{
  "id": "ma-adala-industry-economy-7067",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 1.84 المتعلق باتخاذ تدابير للتشجيع على الاستثمارات المنجمية الصادر بتنفيذه الظهير الشريف رقم 1.86.1",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :إيداع برامج االستثمار وشهادة المطابقة المتعلقة بها",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيجب ،مع مراعاة أحكام المادة 14بعده ،أن تودع المؤسسة مقابل وصل ،لدى الوزارة\nالمكلفة بالمعادن 20نسخة من برنامج االستثمار الذي تنوي إنجازه ومن قوائم المعدات\nواألدوات والسلع التجهيزية المتعلقة به ،تكون محررة وفق نموذج تحدده الوزارة المذكورة.\n\n - 2تم تغيير وتتميم أحكام الفقرتين 2و 3من المادة ،1بمقتضى المادة األولى من المرسوم رقم 2.90.144صادر\nفي 27من شعبان 19( 1413فبراير )1993؛ الجريدة الرسمية عدد 4194بتاريخ 23رمضان 17( 1413\nمارس ، )1993ص .364\n-3-\n\nويجب على الوزير المكلف بالمعادن أن يقوم ،خالل الثالثين يوما التالية لتاريخ إيداع\nالوثائق المشار إليها أعاله المثبت بالوصل:\nأ) إما بتوجيه نسخة من برنامج االستثمار مذيلة بعبارة «مطابق» إلى كل من:\n الوزير األول؛ المؤسسة ،بواسطة رسالة موصى بها مع اشعار بالتسلم؛ اإلدارات والهيئات المنوط بها تخويل المنافع التي تستفيد منها المؤسسة؛ب) وإما بإرجاع الوثائق المودعة مذيلة بعبارة «غير ُمطابق» إلى المؤسسة في رسالة\nموصى بها مع اشعار بالتسلم.\nويجب أن يعلل إرجاع الملف إلى المؤسسة ببيان األسباب الداعية إلى ذلك ،وأن يخبر\nباألمر كل من الوزير األول واإلدارات والهيئات المشار اليها في أ أعاله."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :إيداع برامج االستثمار وشهادة المطابقة المتعلقة بها",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب على اإلدارات والهيئات المشار اليها في (أ) من المادة األولى أعاله أن تخول\nالمنافع المنصوص عليها في القانون اآلنف الذكر رقم 1.84فيما يتعلق بكل برنامج استثمار\nيعتبر حاصال على شهادة المطابقة عمال بالقانون رقم 17.90المحدد بموجبه األثر المترتب\nعلى سكوت اإلدارة فيما يتعلق بمشروعات االستثمار المقدمة اليها للحصول على شهادة\nبمطابقتها ألحكام قوانين االستثمار الخاصة بها والصادر بتنفيذه الظهير الشريف رقم 1.90.76\nبتاريخ 13من جمادى األولى 9( 1413نونبر .)1992\nوتخول المنافع المشار اليها في الفقرة السابقة بطلب من المستثمر بعد االدالء بنسخة من\nبرنامج االستثمار المعني باألمر والوصل المتعلق بإيداعه لدى الوزارة المكلفة بالمعادن."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :إيداع برامج االستثمار وشهادة المطابقة المتعلقة بها",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن تودع وفق الشروط المنصوص عليها في المادة األولى أعاله الوثائق المتعلقة\nبكل تغيير يطرأ على برنامج االستثمار المودع أو المشهود بمطابقته لألحكام القانونية الجاري\nبها العمل أو على قوائم المعدات واألدوات والسلع التجهيزية المضافة إليه.\nويسمح بكل تغيير ال تجاوز نسبته %20من مجموع مبلغ برنامج االستثمار المودع\nسابقا ،بشرط أن تودع المؤسسة المعنية -مقابل وصل -لدى الوزارة المكلفة بالمعادن عشرين\nنسخة من الوثائق المتعلقة بالتغييرات الطارئة على برنامج االستثمار الذي سبق إيداعه.\n - 3تم تغيير وتتميم أحكام المادة 2أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.90.144سالف الذكر.\n-4-\n\nالباب الثاني :إبرام االتفاقيات"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :إبرام االتفاقيات",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على المؤسسات المشار إليها في المادة 5من القانون اآلنف الذكر رقم ،1.84إذا\nرغبت في إبرام اتفاقية مع الدولة ،أن تودع وفق الشروط المنصوص عليها في الفقرة األولى\nمن المادة 1أعاله برنامج االستثمار الذي تعتزم إنجازه وقوائم المعدات واألدوات والسلع\nالتجهيزية المتعلقة به ،على أن تراعى في ذلك أحكام المادة 14بعده.\nويجب على الوزير المكلف بالمعادن أن يقوم ،خالل الثالثين يوما التالية لتاريخ إيداع\nالوثائق المذكورة:\nأ) إما بإرجاعها إلى المؤسسة مذيلة بعبارة «غير مطابق» مع بيان السبب الداعي إلى\nذلك وإخبار الوزير األول باألمر؛\nب) وإما بتوجيهها إلى لجنة االتفاقيات المنصوص عليها في المادة 5بعده مشفوعة\nباقتراحاته فيما يتعلق بالمنافع الممكن أن تحصل عليها المؤسسة من جهة وبالشروط التقنية\nواالقتصادية التي يجب على المؤسسة أن تتقيد بها في إنجاز واستغالل االستثمار المزمع\nتحقيقه."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :إبرام االتفاقيات",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدث لجنة لالتفاقيات تكون تابعة للوزير األول.\nوتقوم هذه اللجنة ببحث الملفات المعروضة عليها وتوجه استنتاجاتها إلى الوزارة\nالمكلفة بالمعادن التي تعد مشروع االتفاقية بناء على ذاك.\nوإذا وافقت المؤسسة على مشروع االتفاقية وقعته وعرض بعد ذلك على كل من\nالوزير المكلف بالمعادن والوزير المكلف بالمالية لتوقيعه.\nوإذا لم توافق بت الوزير األول في األمر بصورة نهائية.\nالباب الثالث :شروط استرداد رسم االستيراد واالقتطاع الضريبي عند االستيراد\nوالضريبة على القيمة المضافة"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :شروط استرداد رسم االستيراد واالقتطاع الضريبي عند االستيراد",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن ترجع المؤسسة إلى الخزينة العامة مبلغ االقتطاع الضريبي عند االستيراد\nالمنصوص عليه في المادة 7من القانون المشار إليه أعاله رقم 1.84خالل الخمس سنوات\n\n-5-\n\nاألولى الستغالل المنجم الذي وقع اكتشافه بفضل التنقيبات المعفى برنامجها من االقتطاع\nالسالف الذكر ،وذلك وفق الشروط التالية:\nأ) ترجع المؤسسة المبلغ المذكور في خمس دفعات متساوية في فاتح ديسمبر من كل سنة\nعلى أبعد تقدير ،ويصفى االقتطاع الضريبي عند االستيراد فور إبالغ الوزارة المكلفة بالمعادن\nإدارة الجمارك والضرائب غير المباشرة بالشروع في استغالل المنجم الذي وقع اكتشافه؛\nب) تلزم المؤسسة ،في حالة إيجار صكها المنجمي أو التخلي عنه للغير ،بإرجاع مبلغ\nاالقتطاع المذكور فورا ،وال يمنح الوزير المكلف بالمعادن رخصة إيجار الصك المنجمي أو\nالتخلي عنه للغير إال بعد أن تشهد إدارة الجمارك والضرائب غير المباشرة بدفع مجموع\nالمبالغ المستحقة في هذا الباب."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :شروط استرداد رسم االستيراد واالقتطاع الضريبي عند االستيراد",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن يوجه طلب استرداد رسم االستيراد المنصوص عليه في المواد 8و 9و 10من\nالقانون المشار إليه أعاله رقم 1.84في رسالة موصى بها مع إشعار بالتسلم إلى إدارة الجمارك\nوالضرائب غير المباشرة أو يودع لديها مقابل وصل ،في ثالث نسخ محررة وفق النموذج\nالذي تحدده اإلدارة المذكورة.\nويجب أن تضاف إلى طلب االسترداد المستندات التالية:\n نسخة من اإلقرار باستخدام المعدات واألدوات والسلع التجهيزية المستوردة ونسخةمن سند اإلعفاء من الرسوم الجمركية بكفالة فيما يخص السماح الموقت بدخول\nمختلف البضائع والمنتجات المستوردة التي تدخل فيما يصنع بالمغرب من معدات\nوأدوات أو سلع تجهيزية؛\n أصول المخالصات المتعلقة بالرسوم المستوفاة أو نسخ أو صور منها يكون مشهودابمطابقتها لألصل؛\n فاتورة من المورد األجنبي؛ فاتورة ممن أعاد بيع المعدات المستوردة إن اقتضى الحال ذلك؛ فاتورة من صانع المعدات بالمغرب إن اقتضى الحال ذلك.ويجب على المؤسسات المشار إليها في المادة 8من القانون اآلنف الذكر رقم 1.84أن\nتضيف إلى المستندات المذكورة:\n نسخة من كل إقرار بالتصدير مشفوعة بنسخ فاتورات البيع محررة في اسم المرسلإليهم بالخارج وحاملة تأشيرة المصالح الجمركية وملخصة في بيانات مستقلة؛\n شهادة تسلمها مصلحة الضريبة على رقم األعمال الواقع في دائرة اختصاصها المركزالرئيسي للمؤسسة أو مقرها ويبين فيها رقم األعمال اإلجمالي الذي أنجزه صاحب\nالطلب خالل السنة الضريبية المنصرمة.\n\n-6-\n\nويجب أن تضاف إلى أول طلب استرداد يتعلق ببرنامج استثمار شهادة يسلمها الوزير\nالمكلف بالمعادن تثبت أن المعدات واألدوات والسلع التجهيزية المقدم طلب االسترداد في شأنها\nقد استخدمت أو أقيمت بالفعل في مؤسسة صاحب الطلب وفقا لبرنامج االستثمار المشهود\nبمطابقته لألحكام القانونية الجاري بها العمل أو المبرمة اتفاقية في شأنه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن يوجه طلب استرداد مبلغ االقتطاع الضريبي عند االستيراد المنصوص عليه في\nالمواد 8و 9و 10من القانون المشار إليه أعاله رقم 1.84في رسالة موصى بها مع إشعار\nبالتسلم إلى إدارة الجمارك والضرائب غير المباشرة أو يودع لديها مقابل وصل ،في ثالث\nنسخ محررة وفق النموذج الذي تحدده اإلدارة المذكورة.\nويجب أن تضاف إلى الطلب اآلنف الذكر المستندات التالية:\n نسخة من اإلقرار باستخدام المعدات واألدوات والسلع التجهيزية المستوردة ونسخةمن سند اإلعفاء من الرسوم الجمركية بكفالة فيما يخص السماح الموقت بدخول\nمختلف البضائع والمنتجات المستوردة التي تدخل فيما يصنع بالمغرب من معدات\nوأدوات وسلع تجهيزية؛\n أصول المخالصات المتعلقة بالرسوم المستوفاة أو نسخ أو صور منها يكون مشهودابمطابقتها لألصل؛\n فاتورة من المورد األجنبي؛ فاتورة ممن أعاد بيع المعدات المستوردة إن اقتضى الحال ذلك؛ فاتورة من صانع المعدات بالمغرب إن اقتضى الحال ذلك؛ نسخة من كل إقرار بالتصدير مشفوعة بنسخ فاتورات البيع محررة في اسم المرسلإليهم بالخارج وحاملة تأشيرة المصالح الجمركية وملخصة في بيانات مستقلة؛\n شهادة تسلمها مصلحة الضريبة على رقم األعمال الواقع في دائرة اختصاصها المركزالرئيسي للمؤسسة أو مقرها ويبين فيها رقم األعمال اإلجمالي الذي أنجزه صاحب\nالطلب خالل السنة الضربية المنصرمة.\nويجب أن تضاف إلى أول طلب استرداد يتعلق ببرنامج استثمار شهادة يسلمها الوزير\nالمكلف بالمعادن تثبت أن المعدات واألدوات والسلع التجهيزية المقدم طلب اإلرجاع في شأنها\nقد استخدمت أو أقيمت بالفعل في مؤسسة صاحب الطلب وفقا لبرنامج االستثمار المشهود\nبمطابقته لألحكام القانونية الجاري بها العمل أو المبرمة اتفاقية في شأنه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحرر طلب استرداد الرسم المنصوص عليه في المادة 12من القانون اآلنف الذكر رقم\n-7-\n\n 1.84وفق نموذج تعده وزارة المالية (مديرية الضرائب) ويوجه في رسالة موصى بها مع\nإشعار بالتسلم إلى مصلحة الضريبة على رقم األعمال الواقع في دائرة اختصاصها المركز\nالرئيسي للمؤسسة أو مقرها أو يودع لديها مقابل وصل.\nويجب أن تضاف إلى الطلب اآلنف الذكر الفاتورات التي تثبت الحق في استرداد الرسم\nمشفوعة ببيان موجز يؤشر عليه الوزير المكلف بالمعادن ويتضمن:\nأ)اإلحالة إلى برنامج االستثمار المقصود؛\nب)اإلحالة إلى الفاتورات وبيان رقم التعريف المثبت فيها واسم المورد وعنوانه؛\nج)بيان نوع المعدات واألدوات والسلع التجهيزية ومبلغ الفاتورات المتعلقة بها وسعر\nومبلغ الرسوم المثبتة فيها إن اقتضى الحال ذلك؛\nد)تاريخ أداء المبالغ المتعلقة بها الفاتورات المذكورة وسنده والطريقة التي تم بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تقتصر حاالت االسترداد المشار إليها في المواد 7و 8و 9أعاله على المعدات واألدوات\nوالسلع التجهيزية التي تستوردها المؤسسة أو تشتريها من السوق المحلية ابتداء من تاريخ\nإعالنها بمطابقة برنامج استثمارها لألحكام القانونية الجاري بها العمل أو توقيع االتفاقية\nالمتعلقة به.\nويجب أن تحصل المؤسسات المعنية على استرداد الرسوم في الحاالت المومأ إليها أعاله\nداخل 120يوما التي تلي تاريخ إيداع الطلب الذي تقدمه لهذه الغاية.\nالباب الرابع :اإلعفاء من الضريبة على القيمة المضافة"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الرابع :اإلعفاء من الضريبة على القيمة المضافة",
      "section": "11",
      "title": "المادة 11",
      "content": "لتطبيق أحكام المادتين 12و 13من القانون اآلنف الذكر رقم 1.84تسلم المصالح المحلية\nللضريبة على رقم االعمال الى المؤسسة شهادة تسمح لها بأن تشتري من السوق المحلية معدات\nوأدوات وسلعا تجهيزية معفاة من الضريبة على القيمة المضافة.\nوتسلم الشهادة المذكورة داخل أجل ال يتجاوز ثالثين ( )30يوما من التاريخ الذي تودع\nفيه لدى المصالح المذكورة أو تسلم فيه اليها الفاتورات الشكلية المتعلقة بالمعدات واألدوات\nوالسلع التجهيزية المزمع شراؤها من السوق المحلية.\n - 4تم تغيير وتتميم أحكام المادة 11أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.90.144سالف الذكر.\n-8-\n\nالباب الخامس :شروط قبول المناطق الصناعية\nودفع القسط الذي تتحمله الدولة من تكلفة االرض"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الخامس :شروط قبول المناطق الصناعية",
      "section": "12",
      "title": "المادة 12",
      "content": "يتم قبول المناطق الصناعية المنصوص عليه في المادة 24من القانون المشار إليه أعاله\nرقم 1.84بقرار يصدره الوزير األول أو السلطة التي يفوض إليها ذلك بعد استطالع رأي\nلجنة تابعة للوزير األول.\nوتكون إجراءات القبول المشار إليه أعاله وتكلفة األرض بحسب مدلول هذه العبارة في"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الخامس :شروط قبول المناطق الصناعية",
      "section": "24",
      "title": "المادة 24",
      "content": "من القانون اآلنف الذكر رقم 1.84هي اإلجراءات والتكلفة المحددة في الفقرات من\n 2إلى 5من الفصل 17من المرسوم رقم 2.82.623الصادر في 2ربيع اآلخر 17( 1403\nيناير )1983بتطبيق القانون المتعلق باالستثمارات الصناعية."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الخامس :شروط قبول المناطق الصناعية",
      "section": "13",
      "title": "المادة 13",
      "content": "لكل مؤسسة تقوم بتقييم المواد المنجمية وتعمل في منطقة صناعية مقبولة أن تطلب أداء\nالقسط الذي تتحمله الدولة من تكلفة األرض ،وذلك ابتداء من الشهر الرابع والعشرين التالي\nللشهر الذي يتم خالله إعالنها بمطابقة برنامج استثمارها لألحكام القانونية الجاري بها العمل\nأو إبرام االتفاقية المتعلقة به.\nوتوجه طلبات األداء إلى الوزارة المكلفة بالمعادن في رسالة موصى بها مع إشعار\nبالتسلم أو تودع لديها مقابل وصل.\nوتضع المؤسسة قائمة تتضمن أسماء المستخدمين الذين يشغلون مناصب دائمة فيها مع\nبيان التاريخ الذي شرع فيه كل واحد منهم في شغل منصبه ثم تعرضها على مدير الصندوق\nالوطني للضمان االجتماعي أو الشخص الذي يفوض إليه األمر ليشهد بمطابقة ما ورد فيها\nلواقع الحال.\nوتوجه المؤسسة القائمة المذكورة الى الوزارة المكلفة بالمالية لتؤدي اليها القسط الذي\nتتحمله الدولة من تكلفة األرض.\nويجب أن يتم األداء المنصوص عليه في الفقرة أعاله داخل أجل 180يوما يبتدئ من\nتاريخ إيداع طلب األداء لدى الوزارة المكلفة بالمعادن أو تاريخ تسلمها إياه.\n\n - 5تم تغيير وتتميم أحكام الفقرة 3من المادة 13أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.90.144سالف\nالذكر.\n-9-\n\nالباب السادس :شروط منح مساهمة الدولة في النفقات المتعلقة بأعمال التجهيز األساسي\nوالتجهيزات النوعية المعدة لتحقيق اقتصاد في استهالك الماء أو الطاقة والستخدام\nالموارد الطاقية الوطنية غير الموارد المستخرجة من النفط وللمحافظة على البيئة"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب السادس :شروط منح مساهمة الدولة في النفقات المتعلقة بأعمال التجهيز األساسي",
      "section": "14",
      "title": "المادة 14",
      "content": "يشترط لالستفادة من مساهمة الدولة في النفقات المتعلقة بالتجهيز األساسي والتجهيزات\nالنوعية المعدة لتحقيق اقتصاد في استهالك الماء أو الطاقة والستخدام الموارد الطاقية الوطنية\nغير الموارد المستخرجة من النفط ،وتدخل في ذلك الطاقات المتجددة ،وللمحافظة على البيئة\nأن تودع المؤسسات مقابل وصل لدى الوزارة المكلفة بالمعادن ملفا في عشرين ) (20نسخة\nمحررة وفق نموذج تحدده الوزارة المذكورة.\nوإذا تعلق األمر بمساهمة الدولة في النفقات المتعلقة بالتجهيزات النوعية المعدة لتحقيق\nاقتصاد في استهالك الماء أو الطاقة والستخدام الموارد الطاقية الوطنية غير الموارد\nالمستخرجة من النفط وتدخل في ذلك الطاقات المتجددة وجب على المؤسسة أن تضيف إلى\nملفها ،إن اقتضى الحال ذلك ،بيانات عن استهالك الطاقة والماء واالنتاج طوال الثالث سنوات\nاألخيرة."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب السادس :شروط منح مساهمة الدولة في النفقات المتعلقة بأعمال التجهيز األساسي",
      "section": "15",
      "title": "المادة 15",
      "content": "يرأس اللجنة المنصوص عليها في المادة 28من القانون اآلنف الذكر رقم 1.84الوزير\nاألول أو السلطة الحكومية التي يفوض إليها ذلك وتتألف من ممثلي:\n الوزير المكلف بالمالية؛ الوزير المكلف باألشغال العمومية؛ الوزير المكلف بالمعادن؛ الوزير المكلف بالتخطيط؛ الوزير المكلف بالداخلية؛ الوزير المكلف بالتربية الوطنية؛ الوزير المكلف بالصحة العمومية؛ الوزير المكلف بالسكني؛بيد أن عضوية اللجنة تقتصر على ممثلي:\n الوزير المكلف بالمالية؛ الوزير المكلف باألشغال العمومية؛ -الوزير المكلف بالمعادن؛\n\n-10-\n\n الوزير المكلف بالداخلية؛ الوزير المكلف بالصحة العمومية؛ الوزير المكلف بالصناعة.عندما يتعلق األمر بدراسة ملفات تخص التجهيزات النوعية المعدة لتحقيق اقتصاد في\nاستهالك الماء أو الطاقة والستخدام الموارد الطاقية الوطنية غير الموارد المستخرجة من النفط\nوللمحافظة على البيئة.\nويمكن أن تضيف اللجنة إليها بصفة استشارية كل شخص من ذوي األهلية في هذا\nالميدان.\nوتكون لها سكرتارية دائمة تقوم بأعمالها الوزارة المكلفة بالمعادن."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب السادس :شروط منح مساهمة الدولة في النفقات المتعلقة بأعمال التجهيز األساسي",
      "section": "16",
      "title": "المادة 16",
      "content": "تجتمع اللجنة المنصوص عليها في المادة 15أعاله بدعوة من رئيسها كلما عرض عليها\nملف قامت سكرتاريتها الدائمة ببحثه.\n6"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب السادس :شروط منح مساهمة الدولة في النفقات المتعلقة بأعمال التجهيز األساسي",
      "section": "17",
      "title": "المادة 17",
      "content": "تنظر اللجنة في ملف المؤسسة المتعلق بالتجهيز األساسي والتجهيزات النوعية المعدة\nلتحقيق اقتصاد في استهالك الماء أو الطاقة والستخدام الموارد الطاقية الوطنية غير الموارد\nالمستخرجة من النفط ،وتدخل في ذلك الطاقات المتجددة ،والمحافظة عل البيئة ،سواء من\nالوجهة التقنية أو المالية وتحدد ،وفقا ألحكام المادة 28من القانون المشار إليه أعاله رقم\n ،1.84أعمال التجهيز األساسي والتجهيزات النوعية التي يمكن أن تستفيد من مساعدة الدولة\nالمالية وتحصر المبلغ األقصى لهذه المساعدة.\nويقوم رئيس اللجنة ،داخل أجل ال يتجاوز 45يوما من تاريخ إيداع الملف وفق الشروط\nالمنصوص عليها في المادة 14أعاله ،بتبليغ استنتاجاتها الى وزير المالية والوزير المكلف\nبالمعادن الذي يطلع المؤسسة على ذلك في أجل ال يتجاوز 15يوما من تاريخ تبليغ استنتاجات\nاللجنة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يشمل وعاء االستثمار الواجب اعتباره لحساب نسبة %15المنصوص عليها في المادة\n 28من القانون اآلنف الذكر رقم 1.84تكلفة برنامج االستثمار المقبول دون اعتبار الرسوم\nوباستثناء الفوائد المستحقة على أقساط القروض والمصروفات السجلة في «باب المتنوعات\nوالطوارئ»."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "مساهمة الدولة في النفقات المتعلقة بالتجهيزات النوعية المعدة لتحقيق اقتصاد في\n - 6تم تغيير وتتميم أحكام الفقرة الثانية من المادة 17أعاله ،بمقتضى المادة األولى من المرسوم رقم\n ،2.90.144سالف الذكر.\n-11-\n\nاستهالك الماء أو الطاقة والستخدام الموارد الطاقية الوطنية غير الموارد المستخرجة من النفط\nوللمحافظة على البيئة ،تمنح باعتبار العناصر التالية:\n يجب أن تتيح االستثمارات النوعية المعدة لتحقيق اقتصاد في استهالك الطاقة الحصولبصورة دائمة على اقتصاد ال يقل عن %5من معدل االستهالك السنوي المعروف\nللطاقة بالنسبة إلى نفس الحجم من اإلنتاج ،على أال يقل القدر المقتصد عما يعادل 250\nطنا من النفط في السنة ،ويجب أن يكون حاصل قسمة مجموع تكلفة هذه االستثمارات\nدون اعتبار الرسوم على عدد أطنان النفط المعادلة للقدر المقتصد من الطاقة في السنة\nيتجاوز أو يساوي ألف درهم ( 1.000درهم)؛\nوتعادل 10.000وحدة حرارية طنا من النفط.\n يجب أن تتيح التجهيزات النوعية بصورة دائمة أن يكون القدر المستخدم من المواردالطاقية الوطنية غير الموارد المستخرجة من النفط وتدخل في ذلك الطاقات المتجددة\nال يقل عن %40من الطاقة المستخدمة في المشروع؛\n يجب ان تتيح االستثمارات النوعية المعدة لتحقيق اقتصاد في استهالك الماء الحصولبصورة دائمة على اقتصاد ال يقل عن %30من معدل االستهالك السنوي المعروف\nللماء بالنسبة إلى نفس الحجم من اإلنتاج.\n يجب أن تتيح االستثمارات النوعية المعدة للمحافظة على البيئة تناقص المؤذيات حتىتستقر بصورة دائمة عند الحد الذي تفرضه المعايير الجاري بها العمل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "أعمال التجهيز األساسي أو التجهيزات النوعية أو هما معا المعدة لتحقيق اقتصاد في\nاستهالك الماء أو الطاقة والستخدام موارد طاقية وطنية غير الموارد المستخرجة من النفط\nوللمحافظة على البيئة تتسلمها ،بعد تنفيذها ،لجنة يرأسها الوزير المكلف بالمعادن أو ممثله\nوتضم ممثلي الوزراء المكلفين بالمالية واألشغال العمومية والداخلية وإن اقتضى الحال كل\nممثل آخر لكل سلطة حكومية يعنيها نوع األعمال ،وذلك داخل أجل ال يتجاوز شهرا من تاريخ\nإيداع ملف االسترجاع.\nوتتأكد اللجنة المذكورة من أن األعمال السالفة الذكر قد أنجزت وفقا للبرنامج الذي\nاعتمدته اللجنة المشار اليها في المادة 15أعاله ،ثم تحرر محضر تسلم يوجه الوزير المكلف\nبالمعادن داخل أجل شهر من تاريخ تسلم األعمال المذكورة ،نسخة منه الى وزير المالية من\n\n - 7تم تغيير وتتميم أحكام المادة 20أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.90.144سالف الذكر.\n-12-\n\nأجل منح مساهمة الدولة ونسخة أخرى الى رئيس اللجنة المشار اليها في المادة 15أعاله على\nسبيل االطالع.\nوإذا نتجت صعوبات عن عدم تنفيذ األعمال وفقا للبرنامج المعتمد جاز للسكرتارية الدائمة\nأن تطلب اجتماع اللجنة المشار إليها في المادة 15أعاله للبت في أمر الصعوبة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "مبلغ مساهمة الدولة في أعمال التجهيز األساسي والتجهيزات النوعية المعدة لتحقيق\nاقتصاد في استهالك الماء أو الطاقة والستخدام موارد طاقية وطنية غير الموارد المستخرجة\nمن النفط وللمحافظة على البيئة ،يمنح بمقرر لوزير المالية استنادا:\nأ) إلى المحضر الذي تحرره اللجنة المنصوص عليها في المادة 20أعاله ،بعد تسلم\nاألعمال في مواقعها ،وحصر مبلغ مساهمة الدولة في النفقات المتعلقة بالتجهيز األساسي.\nب) وإلى ملف إثبات يقدم وفق نموذج تعده الوزارة المكلفة بالمعادن ويشتمل بوجه خاص\nعلى:\n قائمة تتضمن أسماء المستخدمين الذين يشغلون منصبا دائما في المؤسسة مع بيانالتاريخ الذي شرع فيه كل واحد منهم في شغل منصبه ،ويجب أن يشهد مدير الصندوق الوطني\nللضمان االجتماعي أو الشخص الذي يفوض إليه ذلك بمطابقتها لواقع الحال؛\n بيان وصفي مفصل مشفوع بتصاميم ورسوم للمنجزات المادية من التجهيز األساسيوالتجهيزات النوعية التي اعتمدتها اللجنة المشار إليها في المادة 15أعاله؛\n نسخة من الصفقات والطلبات المحررة في نطاق المشروع المنجز؛ نسخة من مختلف الفاتورات والحسابات والشهادات التي تحدد اجمالي مبلغ االستثمارالمنجز ،ملخصة في بيانات مستقلة فيما يتعلق بجميع عناصرها.\nنسخة من مختلف الفاتورات والحسابات والشهادات التي تحدد مبلغ النفقات المتعلقةبالتجهيز األساسي والتجهيزات النوعية التي اعتمدتها اللجنة المشار إليها في المادة 20أعاله،\nملخصة في بيانات مستقلة.\nالباب السابع :أحكام متنوعة"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب السابع :أحكام متنوعة",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب أن يحرر التقرير المتعلق ببرنامج االستثمار المنصوص عليه في المادة 32من\n - 8تم تغيير وتتميم أحكام المادة 21أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.90.144سالف الذكر.\n-13-\n\nالقانون المشار إليه أعاله رقم 1.84وفق نموذج تعده الوزارة المكلفة بالمعادن ويوجه إلى\nالوزارة المذكورة.\nوتوجه نسخة من التقرير المذكور إلى الوزير األول."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السابع :أحكام متنوعة",
      "section": "23",
      "title": "المادة 23",
      "content": "يسند إلى الوزير المكلف بالمعادن:\n تمديد األجل المحدد في الفقرة 2من المادة 4من القانون المشار إليه أعاله رقم 1.84؛ منح اإلذن المنصوص عليه في الفقرة األولى من المادة 11من القانون المشار إليهأعاله رقم .1.84"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب السابع :أحكام متنوعة",
      "section": "25",
      "title": "المادة 25",
      "content": "يسند إلى الوزير المكلف بالمالية:\n تقرير سقوط الحق في اإلعفاءات المنصوص عليها في الباب الثاني من القانون المشارإليه أعاله رقم ،1.84وذلك بعد استطالع رأي الوزير المكلف بالمعادن؛\n تمديد األجل المحدد في الفقرة 1من الفقرة 2من المدة 18من القانون اآلنف الذكر رقم 1.84وذلك بعد استطالع رأي الوزير المكلف بالمعادن.\n القيام ،تطبيقا للمادة 31من القانون اآلنف الذكر رقم 1.84بعد استطالع رأي الوزيرالمكلف بالمعادن ،بسحب المنافع التي تتمتع بها المؤسسات واألمر في مقرر السحب بأداء\nالرسوم والضرائب المستحقة بصورة عادية."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب السابع :أحكام متنوعة",
      "section": "26",
      "title": "المادة 26",
      "content": "تنسخ ،مع مراعاة أحكام المادة 36من القانين المشار إليه أعاله رقم ،1.84جميع األحكام\nالمتعلقة بالمواضيع التي تطرق إليها هذا المرسوم والواردة بوجه خاص في:\n المرسوم رقم 2.73.408الصادر في 14من رجب 14( 1393أغسطس )1973بتحديد شروط إيداع برامج االستثمار وكيفية إبرام االتفاقيات المنصوص عليها في المواد\n\n-14-\n\nالرابعة من الظهائر الشريفة المعتبرة بمثابة قوانين تتعلق باتخاذ تدابير للتشجيع على\nاالستثمارات الصناعية والمنجمية والسياحية والتقليدية؛\n المرسوم رقم 2.73.413الصادر في 14من رجب 4( 1393أغسطس )1973بتحديد شروط إيداع برامج االستثمار وكيفية تبليغها قصد تطبيق تدابير التشجيع على\nاالستثمارات.\n المرسوم رقم 2.73.410الصادر في 14من رجب 14( 1393أغسطس )1973بتحديد تأليف وكيفية تسيير اللجنة المنصوص عليها في المادة 14من الظهير الشريف رقم\n 2.73.412بتاريخ 13من رجب 13( 1393أغسطس )1973المعتبر بمثابة قانون يتعلق\nباتخاذ التدابير الخاصة بالتشجيع على االستثمارات المنجمية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الطاقة والمعادن ووزير\nالمالية ووزير التشغيل ووزير التجارة والصناعة كل واحد منهم فيما يخصه.\nوحرر بالرباط في 20من صفر 22( 1410سبتمبر .)1989\nاإلمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف:\nوزير الطاقة والمعادن،\nاإلمضاء :محمد فتاح.\nوزير المالية،\nاإلمضاء :محمد برادة.\nوزير التشغيل،\nاإلمضاء :حسن العبادي.\nوزير التجارة والصناعة،\nاإلمضاء :عبد هللا أزماني.\n\n-15-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}