{
  "id": "ma-adala-industry-economy-7080",
  "type": "statute",
  "title": "مرسوم بتخويل ضمان الدولة للاقتراضات التي يصدرها البنك الوطني للانماء الاقتصادي في حدود مبلغ لا يجاوز ستمائة مليون (600.000.000) درهم",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتضمن الدولة في حدود مبلغ ال يجاوز ستمائة مليون ) (600.000.000درهم\nاالقتراضات التي يصدرها باذن من وزير المالية البنك الوطنى لالنماء االقتصادى ليتمكن من\nالحصول على موارد جديدة تساعده على مواجهة تنفيذ عملياته المتعلقة بالقرض."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيمكن انجاز االقتراضات المذكورة كال أو بعضا في المغرب أو خارجه بدراهم أو\nبعمالت أجنبية وذلك في جميع االشكال والسيما في شكل سلفات قابلة للتداول بواسطة سندات\nأذنية أو أوراق تجارية أو في شكل أذون أو سندات سواء عرضت مختلف الصكوك المذكورة\nأو لم تعرض على الجمهور لالكتتاب فيها.\nواذا أنجز اقتراض بعملة أجنبية استنزل ما يساوى مبلغه من الدراهم يوم وضعه فعال\nرهن تصرف البنك الوطنى لالنماء االقتصادي من مجموع مبلغ الستمائة مليون\n( )600.000.000درهم الذي يشمله الضمان المخول بموجب هذا المرسوم.\n\n - 1الجريدة الرسمية عدد 3953صادرة بتاريخ 19ذي الحجة 3( 1408أغسطس ،)1988ص .753\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتضمن الدولة أداء فائدة وأقساط استهالك االقتراضات المشار اليها أعاله سواء بالدرهم\nأو بعمالت أجنبية ويرتبط الضمان بالصك ويتبعه أيا كان حائزه.\nوينص على هذا الضمان في الصكوك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحدد شروط وكيفية اصدار االقتراضات المذكورة بقرار لوزير المالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند إلى وزير المالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 6ذي الحجة 21( 1408يوليو )1988\nاالمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف:\nوزير المالية،\nاالمضاء :محمد برادة.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}