{
  "id": "ma-adala-industry-economy-7086",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 58.90 المتعلق بالمناطق المالية الحرة (Offshore)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تنشأ ببلدية مدينة طنجة منطقة مالية حرة ) (Offshoreيسمح فيها للبنوك وشركات إدارة\nمحفظات األ وراق المالية وامتالك المساهمات في مختلف المنشئات بممارسة أعمالها المحددة\nفي هذا القانون.\nوللسلطة التنظيمية أن تحدث وتحدد مناطق مالية حرة ) (Offshoreفي جهات أخرى\nمن المملكة المغربية.\n\nالباب األول :األعمال البنكية"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :األعمال البنكية",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد بالبنك الحر ) (Offshoreلتطبيق هذا القانون:\n -1كل شخص معنوي مهما كانت جنسية مسيريه وأيا كان مالك رأس ماله يوجد مقره\nفي منطقة مالية حرة ) (Offshoreويزاول بصورة اعتيادية ورئيسية مهنة تلقي الودائع بعمالت\nأجنبية قابلة للتحويل واستخدامها من أجل القيام لحسابه الخاص أو لحساب عمالئه بأي عملية\nمن العمليات المالية أو االئتمانية أو عمل من أعمال البورصة أو الصرف؛\n -2كل فرع يحدثه في منطقة مالية حرة ) (Offshoreبنك يقع مقره خارجها لمزاولة\nواحدة أو أكثر من المهام المشار إليها أعاله.\nويجوز للبنوك الحرة ) (Offshoreبوجه خاص:\n جمع مختلف اشكال الموارد بعمالت أجنبية قابلة للتحويل يملكها أشخاص غيرمقيمين؛\n القيام لحسابها الخاص أو لحساب عمالئها غير المقيمين بأي عملية من عملياتتوظيف األموال والموازنة والضمان وتحويل العمالت األجنبية والذهب؛\n -تقديم كل مساعدة مالية لغير المقيمين؛\n\n - 2تم تغيير وتتميم أحكام المادة )2( 2بمقتضى المادة الفريدة من الظهير الشريف رقم 1.95.5الصادر في\n 24من شعبان 26( 1415يناير ،)1995الجريدة الرسمية عدد 4293بتاريخ 8رمضان 8( 1415فبراير ،)1995\nص .298\n المساهمة في رأس مال منشآت غير مقيمة واالكتتاب فيما تصدره هذه المنشآت مناقتراضات؛\n إصدار اقتراضات سندية بعمالت أجنبية قابلة للتحويل؛ تقديم أي شكل من أشكال الضمان االحتياطي على األوراق التجارية أو أي نوع منأنواع الكفالة للمنشآت غير المقيمة ،والسيما كفالة االلتزامات التي تتعهد بها عند\nالمشاركة في مناقصات أو مزادات وضمان وفائها بما التزمت به بصورة كاملة؛\n القيام ،مع المقيمين ،بالعمليات المشار إليها في الفقرة 2من المادة 14من هذا القانونوفي الشروط المنصوص عليها فيه."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :األعمال البنكية",
      "section": "3",
      "title": "المادة 3",
      "content": "ال تخضع البنوك الحرة ) (Offshoreألحكام المرسوم الملكي رقم 1067.66بتاريخ\n 10محرم 21( 1387أبريل )1967المعتبر بمثابة قانون يتعلق بالمهنة البنكية واالئتمان\nوالظهير الشريف رقم 1.84.145بتاريخ 6محرم 2( 1405أكتوبر )1984المعتبر بمثابة\nقانون يتعلق ببنوك االستثمار."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :األعمال البنكية",
      "section": "4",
      "title": "المادة 4",
      "content": "يختار المساهمون في البنوك الحرة ) (Offshoreالتشريع الذي يطبق على قواعد\nتأسيسها وتسييرها وحلها.\nويجب على المعنيين باألمر ،أيا كان التشريع الذي تم اختياره ،أن يقدموا إلى الوزارة\nالمكلفة بالمالية النظام األساسي للبنك الحر ) (Offshoreووثيقة رسمية تثبت صحة تأسيسه\nبالنظر إلى التشريع المطبق عليه ،وتسلم الوزارة المكلفة بالمالية المعنيين باألمر ،بعد االطالع\nعلى النظام األساسي والوثيقة الرسمية المشار إليهما آنفا ،مستندا يمكنهم من قيد البنك في\nالسجل التجاري للمحكمة االبتدائية الواقع مقره بدائرتها.\nوعندما يكون البنك الحر ) (Offshoreعبارة عن فرع لبنك ،يستعاض عن النظام\nاأل ساسي والوثيقة الرسمية المنصوص عليهما في الفقرة السابقة باستشارة قانونية تثبت أن\nالفرع قد أحدث وفق ما يتطلبه القانون وتبين نوع النشاط الذي سيقوم به."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع قد أحدث وفق ما يتطلبه القانون وتبين نوع النشاط الذي سيقوم به.",
      "section": "5",
      "title": "المادة 5",
      "content": "تستوجب مزاولة األعمال البنكية المشار إليها في المادة 2أعاله الحصول على رخصة\nاعتماد تسلمها الوزارة المكلفة بالمالية بعد استطالع رأي بنك المغرب.\nوتمنح رخصة االعتماد أو ترفض داخل أجل ال يزيد على 90يوما من تاريخ إيداع طلب\nالحصول عليها.\n\n5"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع قد أحدث وفق ما يتطلبه القانون وتبين نوع النشاط الذي سيقوم به.",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يمكن أن تمنح رخصة االعتماد إال لتأسيس شركات وليدة أو إقامة فروع تابعة لبنوك\nذات صيت دولي يتأكد بنك المغرب من تمتعها بخبرة بنكية وبالمؤهالت المالية الالزمة لتمكينها\nمن الوفاء بالتزاماتها.\nولهذه الغاية يجب على طالب رخصة االعتماد أن يتعهد باكتتاب رأس مال ال يقل عن\n 500.000دوالر أمريكي إذا تعلق األمر بتأسيس شركة وليدة أو تقديم مخصصات ال تقل عن\nذلك أيضا إذا كان األمر يتعلق بإنشاء فرع لبنك ،ويجب أن يدفع رأس المال والمخصصات\nبالكامل داخل أجل ال يزيد على 90يوما من تاريخ تبليغ رخصة االعتماد لطالبها.\nويجوز للوزارة المكلفة بالمالية تمديد االجل المحدد أعاله إذا أدلى الطالب بما يبرر ذلك\nمن أسباب والسيما ما عليه أن يبذله من مساع الزمة لتأسيس البنك الحر). (Offshore"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع قد أحدث وفق ما يتطلبه القانون وتبين نوع النشاط الذي سيقوم به.",
      "section": "7",
      "title": "المادة 7",
      "content": "يفرض على البنوك الحرة ) (Offshoreالمعتمدة أداء رسم ترخيص يساوي مقداره\nبالدرهم ما يقابل قيمة 25.000دوالر أمريكي ويدفع داخل أجل ال يزيد على 30يوما من\nتاريخ تبليغ رخصة االعتماد لطالبها ."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع قد أحدث وفق ما يتطلبه القانون وتبين نوع النشاط الذي سيقوم به.",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن يبلغ الى بنك المغرب فتح الوكاالت التابعة للبنوك الحرة ) (Offshoreأو\nتحويلها من مكان إلى آخر أو إغالقها ،وذلك داخل أجل ال يزيد على 30يوما من تاريخ إنجاز\nعملية الفتح أو التحويل أو االغالق.\nوال يجوز أن يتم فتح الوكاالت المذكورة أعاله أو تحويلها إال داخل المناطق المالية الحرة\n) (Offshoreالمنصوص عليها في المادة األولى من هذا القانون أو داخل المناطق الحرة\nالصناعية أو التجارية أو الخدماتية."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع قد أحدث وفق ما يتطلبه القانون وتبين نوع النشاط الذي سيقوم به.",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن يكون االسم التجاري الوارد في عناوين البنوك الحرة ) (Offshoreمتبوعا\nمباشرة بعبارة «بنك حر).» (Offshore\nويجب كذلك أن تثبت العبارة المنصوص عليها أعاله في جميع المراسالت والفاتورات\nوأية وثيقة أخرى من وثائق البنك الحر (.)Offshore"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع قد أحدث وفق ما يتطلبه القانون وتبين نوع النشاط الذي سيقوم به.",
      "section": "10",
      "title": "المادة 10",
      "content": "على إدارة البنك الحر أن تتوفر على جميع البيانات التي تمكنها من معرفة صاحب\nالحساب المفتوح لديها كيفما كانت طبيعة هذا الحساب.\n6"
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع قد أحدث وفق ما يتطلبه القانون وتبين نوع النشاط الذي سيقوم به.",
      "section": "11",
      "title": "المادة 11",
      "content": "تقرر الوزارة المكلفة بالمالية سحب رخصة االعتماد:\n إما بطلب من البنك الحر ) (Offshoreالمعني باألمر؛ وإما بناء على تقرير من لجنة تتبع اعمال البنوك الحرة ( ، )Offshoreالمشار إليهافي المادة 23من هذا القانون إذا أصبح البنك المعني باألمر ال تتوفر فيه الشروط التي\nمن أجلها منحت رخصة االعتماد أو إذا أخل إخالال جسيما بأحكام النصوص التشريعية\nأو التنظيمية المطبقة عليه.\nوفي حالة سحب رخصة االعتماد يجب على البنك المعني باألمر أن يكف عن مزاولة\nعمله خالل السنة التالية لتاريخ قرار السحب وأن يقصر أعماله طوال هذه المدة على العمليات\nالالزمة لتصفيته.\nويجب على البنك المعني باألمر عند انتهاء عمليات التصفية أن يوجه إلى بنك المغرب\nتقرير تصفية يحرره خبير خارجي معتمد وفق الشروط المحددة في المادة 22من هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن تتوافر للبنوك الحرة ( )Offshoreبصورة دائمة الوسائل البشرية والمادية\nالالزمة لمزاولة العمل الممنوحة رخصة االعتماد من أجل القيام به."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يفرض على البنوك الحرة ( )Offshoreإعادة دخولها أو عوائدها في الخارج إلى\nالمغرب ،وتتمتع بكامل الحرية في الصرف فيما يتعلق بالعمليات التي تنجزها مع غير المقيمين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "للبنوك الحرة ( )Offshoreحرية القيام بجميع العمليات المالية أو البنكية بعمالت أجنبية\nقابلة للتحويل سواء لحسابها الخاص أو لحساب أشخاص طبيعيين أو معنويين غير مقيمين.\nويتوقف منح أي ائتمان منها ألشخاص مقيمين أو إنجاز أية عملية أخرى معهم بوجه عام\nعلى إذن سابق من مكتب الصرف."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على البنوك الحرة ( )Offshoreأن تباشر جميع مدفوعاتها في المغرب عن طريق\nحسابات بعمالت أجنبية أو حسابات أجنبية بدراهم قابلة للتحويل تفتح لدى بنوك مغربية وسيطة\nتعتمدها اإلدارة لهذا الغرض.\nويجوز للبنوك الحرة ( )Offshoreكي تتمكن من مواجهة نفقات تسييرها في المغرب\nحيازة رصيد بالدراهم يمول بالخصم من حساباتها بالعمالت األجنبية أو حساباتها األجنبية\nبالدراهم القابلة للتحويل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "للبنوك الحرة ( )Offshoreوفقا للتشريع الجاري به العمل حرية االستثمار في المغرب\nوالمساهمة في رأس مال شركات مقيمة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "Iرسوم التسجيل والدمغة:\nتعفى من جميع رسوم التسجيل والدمغة:\nأ) عقود تأسيس البنوك الحرة ) (Offshoreوالزيادة في رأس مالها؛\nب) عمليات اقتناء هذه البنوك للعقارات الالزمة إلقامة مقارها ووكاالتها.\nوإذا وقع التخلي للغير عن ملكية العقارات المشار اليها أعاله قبل انقضاء السنة العاشرة\nالتالية لتاريخ الحصول على رخصة االعتماد ولم يكن المتخلى له بنكا حرا ) (Offshoreاو\nشركة حرة ) (Offshoreفان رسوم التسجيل المصفاة بحسب التعريفة الكاملة المنصوص\nعليها في الفقرة األولى من الفصل 96من مدونة التسجيل تصير مستحقة مع زيادة نسبة\n % 25من مبلغها وأداء الرسوم االضافية المنصوص عليها في الفصل 40المكرر مرتين من\nنفس المدونة محسوبة من تاريخ مضي أجل شهر على تاريخ عقد شراء المتخلي للعقارات\nالمتخلى عنها.\n .IIالضريبة على القيمة المضافة:\nأ) تتمتع البنوك الحرة ) (Offshoreمن االعفاء المنصوص عليه في البند 7من"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "Iالضريبة على الشركات:\nتخضع البنوك الحرة ) (Offshoreفيما يتعلق بأعمالها المشار اليها في المادة 2أعاله\nوذلك طوال الخمس عشرة سنة األولى المتتابعة التالية لتاريخ الحصول على رخصة االعتماد:\n إما للضريبة على الشركات المنصوص عليها في القانون رقم 24.86بسعر :% 10 وإما لضريبة جزافية على الشركات تحل محل جميع الضرائب والرسوم األخرىالمفروضة على االرباح أو الدخول ويساوي مبلغها بالدراهم ما يقابل قيمة 25.000\nدوالر أمريكي في السنة.\nبعد انتهاء المدة المشار اليها اعاله تخضع البنوك الحرة ) (Offshoreلنظام الضريبة\nعلى الشركات المنصوص عليه في القانون رقم .24.86\nويجب دفع الضريبة الجزافية تلقائيا إلى صندوق المحصل التابع له مقر البنك قبل\n 31ديسمبر من كل سنة.\nويترتب على عدم دفع الضريبة المستحقة أو على دفعها خارج االجل المشار إليه في\nالفقرة السابقة أداء الغرامات والعالوات المنصوص عليها في المادة 45من القانون رقم 24.86\nالمتعلق بالضريبة على الشركات.\n .IIالضريبة على عوائد األسهم وحصص المشاركة والدخول المعتبرة في حكمها\nوالضرائب على فوائد الودائع ألجل وأذون الصندوق:\nتعفى:\n من الضريبة على عوائد األسهم وحصص المشاركة والدخول المعتبرة في حكمها:األرباح التي توزعها البنوك الحرة ) (Offshoreعلى المساهمين فيها؛\n من الضريبة على فوائد الودائع ألجل وأذون الصندوق :الفوائد المدفوعة عن الودائعوجميع عمليات التوظيف األخرى المنجزة بعمالت اجنبية قابلة للتحويل لدى البنوك\nالحرة ).)Offshore"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "الضريبة على القيمة المضافة المتعلقة بعمليات البنوك الحرة ).(Offshore\nتعفى من الضريبة على القيمة المضافة:\nأ) الفوائد والعموالت المتعلقة بعمليات االقراض وجميع الخدمات األخرى التي تقوم بها\nالبنوك الحرة) (Offshore؛\nب) الفوائد المدفوعة عن الودائع وجميع عمليات التوظيف األخرى المنجزة بعمالت\nاجنبية قابلة للتحويل لدى البنوك الحرة). (Offshore"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "مكافآت الحضور وأجور المستخدمين\n .Iالنظام الضريبي المتعلق بمكافآت الحضور وغيرها من المكافآت الممنوحة ألعضاء\nمجالس إدارة البنوك الحرة ):(Offshore\nتفرض على مكافآت الحضور وغيرها من المكافآت التي تدفعها البنوك الحرة\n( )Offshoreإلى أعضاء مجالس إدارتها ضريبة سعرها %18تحجز في المنبع من اجمالي\nالمبالغ المقبوضة التي تعفى حينئذ من الضريبة العامة على الدخل أو من الضريبة على\nالشركات بحسب الحالة.\nتقتطع المبالغ المحجوزة في المنبع وتدفع إلى الخزينة وفق الشروط المنصوص عليها\nفي المواد 70و 75و 76من القانون رقم 17.89المتعلق بالضريبة العامة على الدخل.\n .IIالنظام الضريبي المتعلق باألجور المدفوعة إلى األجراء:\nتخضع المرتبات واألجور التي تدفعها البنوك الحرة ) (Offshoreإلى أجرائها لضريبة\nسعرها %18يحجز مبلغها في المنبع وتعتبر بدال من الضريبة العامة على الدخل ،ويدفع مبلغ\nالضريبة المحجوزة الى الخزينة وفق الشروط المنصوص عليها في البند Iمن هذه المادة على\nأن تراعى في ذلك شروط فرض الضريبة األكثر فائدة المنصوص عليها في تشريع القانون\nالعادي فيما يتعلق بالضريبة العامة على الدخل.\n\n - 3تم تغيير وتتميم أحكام المادة ( 20البند – IIالفقرة األولى) بمقتضى المادة الفريدة من الظهير الشريف رقم\n 1.95.5السالف الذكر.\nويتمتع األجراء المقيمون في المغرب بالنظام الضريبي المشار إليه أعاله بشرط أن يثبتوا\nأن مقابل أجرتهم بالعملة االجنبية القابلة للتحويل قد وقع التخلي عنه ألحد البنوك المغربية."
    },
    {
      "provision_ref": "art21-1",
      "section": "21-1",
      "title": "المادة 21-1",
      "content": "تستفيد البنوك الحرة ( )Offshoreفيما يتعلق بمشترياتها من المعدات واألثاث\nوالسلع التجهيزية الالزمة الستغاللها:\n من اإلعفاء من الضرائب والرسوم المستحقة على الواردات ومن إجراءات مراقبةالتجارة الخارجية فيما يتعلق بالمعدات واآلثاث والسلع التجهيزية التي تستوردها بنفسها\nأو تستورد لحسابها؛\n من استرداد مبالغ الرسوم الجمركية المستوفاة عن المعدات واألثاث والسلع التجهيزيةذات المنشأ االجنبي التي تشتريها في المغرب.\n - 2يجب أن يخضع كل تخل للغير في المغرب عن ملكية المعدات واألثاث والسلع\nالتجهيزية المشار اليها أعاله الستيفاء اجراءات مراقبة التجارة الخارجية وألداء الضرائب\nوالرسوم على االستيراد الجاري بها العمل في تاريخ التخلي عن ملكيتها ،وذلك باعتبار قيمتها\nفي هذا التاريخ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب على البنوك الحرة ( )Offshoreمراعاة النسب المائوية الدنيا والقصوى الواجب\nاالحتفاظ بها بين عنصرين أو أكثر من عناصر االصول والخصوم كما هي محددة بقرار\nلوزير المالية.\nوتخضع البنوك الحرة ( )Offshoreلمراقبة دورية يقوم بها خبراء خارجيون معتمدون\nمن قبل وزير المالية.\nولهذه الغاية يجب على كل بنك من البنوك المشار اليها أعاله أن يرفع الى وزير المالية\nقبل مستهل كل سنة مالية قائمة تتضمن أسماء عدة خبراء خارجيين ،ويخبر وزير المالية البنك\nداخل 30يوما التالية إليداع القائمة باسم الخبير أو الخبراء الذين يعتمدهم.\nوتهدف عمليات المراقبة التي يقوم بها الخبراء المعتمدون إلى التأكد من مراعاة النسب\nالمائوية المشار اليها أعاله ومن سير البنوك وفقا ألحكام هذا القانون واالعراف والقواعد\nالمعمول بها عادة في هذا الميدان.\nويجب أن تبلغ كل عملية من عمليات المراقبة إلى وزير المالية.\n\n11"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تحدث بجانب وزير المالية لجنة يعهد اليها بتتبع أعمال البنوك الحرة (.)Offshore\nوتسهر هذه اللجنة على تقيد البنوك المذكورة بأحكام هذا القانون والنصوص الصادرة\nلتطبيقه وتتألف من:\n ممثل لوزير المالية ،رئيسا؛ ممثل لبنك المغرب؛ ممثل لمكتب الصرف.ويمكن أن تضيف اليها ممثال لبنوك حرة ) (Offshoreكلما رأت في ذلك فائدة.\nويقوم بنك المغرب بأعمال سكرتارية اللجنة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ترفع كل مخالفة ألحكام هذا القانون والنصوص الصادرة لتطبيقه تالحظها اللجنة\nالمنصوص عليها في المادة السابقة الى علم وزير المالية الذي يجوز له باقتراح من اللجنة أن\nيصدر على المخالف احدى العقوبات التالية:\n اإلنذار؛ غرامة تساوي بالدرهم ما يقابل قيمة 50.000دوالر أمريكي على األكثر؛ سحب رخصة االعتماد.وال تحول العقوبات المذكورة التي يجب أن تكون معللة دون تعرض المخالف للعقوبات\nالمنصوص عليها في التشريع الجاري به العمل والسيما في النصوص المتعلقة بنظام\nالصرف."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب على البنوك الحرة ) (Offshoreأن توجه إلى اللجنة المعهود إليها بتتبع أعمالها\nالمستندات التالية :\n بيان ربع سنوي يتضمن الوضعية المحاسبية لموجودات البنك والتزاماته؛ الموازنات وحسابات النتائج المحصورة في نهاية كل سنة محاسبية والمشهود بمطابقتهاللواقع من لدن مراقبي الحسابات المعتمدين من قبل وزير المالية؛\n تقارير المراقبة التي يحررها الخبراء الخارجيون المنصوص عليهم في المادة 22أعاله.\nويلزم البنك الحر ) (Offshoreباطالع بنك المغرب على كل تغيير يطرأ على نظامه\nاالساسي أو على االشخاص المهيمنين عليه أو يمس هذين العنصرين معا ،وذلك داخل أجل ال\nيزيد على 30يوما من تاريخ حدوث التغيير."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يلزم بكتمان السر المهني كل الذين يشاركون بحكم مهامهم في ادارة البنوك الحرة\n)(Offshoreأو تسييرها أو مراقبتها أو يكونون مستخدمين لديها.\nويرفع االلتزام بكتمان السر المهني في الحاالت التالية:\n-\n\nإذا سمح بذلك العميل أو خلفه؛\nإذا أعلن افالس العميل؛\nإذا أمرت بذلك السلطة القضائية؛\nإذا استوجب ذلك تطبيق االلتزامات الناتجة عن انضمام المغرب إلى اتفاقيات دولية\nخصوصا في ميدان الوقاية من الجريمة ومكافحتها.\n\nالباب الثاني :أعمال إدارة محفظات األوراق المالية وامتالك المساهمات\nفي مختلف المنشئات\nالشركات القابضة الحرة )(Holding Offshore"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثاني :أعمال إدارة محفظات األوراق المالية وامتالك المساهمات",
      "section": "27",
      "title": "المادة 27",
      "content": "يراد لتطبيق هذا القانون بالشركات القابضة الحرة ) (Holding Offshoreكل شخص\nمعنوي يكون -دون اخالل بأحكام الفقرة الثانية من هذه المادة -متكونا من أشخاص طبيعيين\nأو معنويين ذوي جنسية أجنبية وينحصر غرضه في ادارة محفظات األوراق المالية وامتالك\nالمساهمات في مختلف المنشآت ويكون رأس ماله بعمالت أجنبية قابلة للتحويل وجميع عملياته\nتنجز بعمالت أجنبية قابلة للتحويل.\nويجوز لألشخاص الطبيعيين والمعنويين المغاربة تأسيس شركات قابضة حرة\n) (Holding Offshoreأو المساهمة فيها بشرط التقيد بالنصوص التنظيمية الجاري بها\nالعمل في ميدان الصرف.\nوللشركات القابضة الحرة ) (Holding Offshoreأن تنجز بكامل الحرية جميع\nالعمليات التي تندرج في نطاق غرضها مع غير المقيمين ومع الشركات الحرة )(Offshore\nالمقامة بالمناطق المالية المشار اليها في المادة األولى أعاله.\nوال يجوز لها القيام بأية عملية مع المقيمين إال وفق القوانين واألنظمة الجاري بها العمل."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثاني :أعمال إدارة محفظات األوراق المالية وامتالك المساهمات",
      "section": "28",
      "title": "المادة 28",
      "content": "ال تخضع الشركات القابضة الحرة ) (Holding Offshoreألحكام المرسوم الملكي\nرقم 194.66بتاريخ 7رجب 22( 1386أكتوبر )1966المعتبر بمثابة قانون يتعلق بشركات\nاالستثمار والشركة الوطنية لالستثمار ."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثاني :أعمال إدارة محفظات األوراق المالية وامتالك المساهمات",
      "section": "29",
      "title": "المادة 29",
      "content": "تسري أحكام المادة 4من هذا القانون على الشركات القابضة الحرة\n) (Holding Offshoreفيما يتعلق بتأسيسها وتسييرها وحلها وقيدها في السجل التجاري ."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثاني :أعمال إدارة محفظات األوراق المالية وامتالك المساهمات",
      "section": "30",
      "title": "المادة 30",
      "content": "يمكن أن تستقر الشركات القابضة الحرة ) (Holding Offshoreبكل حرية داخل\nالمناطق المالية المنصوص عليها في المادة األولى من هذا القانون بشرط أن تبلغ استقرارها\nفيها الى مكتب الصرف داخل أجل ال يزيد على 30يوما من تاريخ قيدها في السجل التجاري.\nويجب أن يشفع التبليغ المشار اليه أعاله بالنظام األساسي للشركة وقائمة تتضمن أسماء\nمسيريها والمساهمين فيها.\nوكل تغيير يطرأ على العناصر المشار اليها في الفقرة السابقة يجب تبليغه كذلك إلى\nمكتب الصرف وفق االجراءات نفسها."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثاني :أعمال إدارة محفظات األوراق المالية وامتالك المساهمات",
      "section": "31",
      "title": "المادة 31",
      "content": "ال يمكن إنشاء فروع للشركات القابضة الحرة ) (Holding Offshoreإال داخل\nالمناطق المالية المنصوص عليها في المادة األولى من هذا القانون."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثاني :أعمال إدارة محفظات األوراق المالية وامتالك المساهمات",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب أن يكون االسم التجاري الوارد في عناوين الشركات القابضة الحرة\n) (Holding Offshoreمتبوعا مباشرة بعبارة \"شركة قابضة حرة ).\"(Offshore\nويجب أن تثبت هذه العبارة كذلك في جميع المراسالت والفاتورات وأية وثيقة أخرى من\nوثائق الشركة القابضة الحرة ). (Holding Offshore\n\n14"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تسري على الشركات القابضة الحرة ) (Holding Offshoreأحكام المواد 13و14\nو 15و 16من هذا القانون."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": ".Iالضريبة على الشركات:\nتخضع الشركات القابضة الحرة ) (Offshoreفيما يتعلق بأعمالها المشار اليها في"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تسري أحكام المادة 21من هذا القانون على عمليات شراء وبيع المعدات واألثاث والسلع\nالتجهيزية الالزمة الستغالل الشركات القابضة الحرة ).(Holding Offshore"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يترتب على كل عملية تقوم بها الشركات القابضة الحرة ) (Holding Offshoreخالفا\nللمادة 27أعاله سقوط الحق في المنافع الضريبية المنصوص عليها في هذا القانون ،وذلك\nدون إخالل بإمكان تطبيق العقوبات المقررة في النصوص التشريعية والتنظيمية الجاري بها\nالعمل والسيما ما ورد منها في النصوص المتعلقة بنظام الصرف.\n\nالباب الثالث :نظام المستخدمين االجانب العاملين بالمنطقة\nالمالية الحرة )(Offshore"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثالث :نظام المستخدمين االجانب العاملين بالمنطقة",
      "section": "37",
      "title": "المادة 37",
      "content": "للبنوك الحرة ) (Offshoreوالشركات القابضة الحرة ) (Holding Offshoreكامل\nالحرية في توظيف المستخدمين الالزمين لمزاولة عملها سواء كانوا مغاربة أو أجانب.\n16"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثالث :نظام المستخدمين االجانب العاملين بالمنطقة",
      "section": "38",
      "title": "المادة 38",
      "content": "يجوز للمستخدمين األ جانب العاملين بالبنوك والشركات المشار اليها في المادة السابقة\nأن يختاروا ألنفسهم نظاما للضمان االجتماعي غير نظام الضمان االجتماعي المغربي."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثالث :نظام المستخدمين االجانب العاملين بالمنطقة",
      "section": "39",
      "title": "المادة 39",
      "content": "يستفيد المستخدمون األ جانب من وقف استيفاء الضرائب والرسوم واجراءات مراقبة\nالتجارة الخارجية فيما يتعلق باألمتعة واالشياء الجديدة أو المستعملة المتألف منها األثاث الذي\nاستوردوه بمناسبة استقرارهم بالمغرب .ويستفيدون أيضا من نظام االستيراد الموقت فيما يتعلق\nبالسيارة المستوردة في هذا اإلطار.\nويخضع التخلي في المغرب عن ملكية األمتعة أو األشياء أو السيارات المشار إليها أعاله\nالستيفاء إجراءات مراقبة التجارة الخارجية وألداء الضرائب والرسوم الجاري بها العمل في\nتاريخ التخلي عنها على أساس قيمتها في هذا التاريخ .\n\n17"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}