{
  "id": "ma-adala-industry-economy-71",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 19.94 المتعلق بمناطق التسريع الصناعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدث بموجب هذا القانون نظام لمناطق التسريع الصناعي.\nوألجل تطبيق هذا القانون ،يراد بمناطق التسريع الصناعي فضاءات محددة من التراب\nالجمركـي تكون فيها االعمال الصناعية والخدمات المرتبطة بها غير خاضعة ،وفق الشروط\nوالحدود المعينة في هذا القانون ،للنصوص التشريعية والتنظيمية الجمركية وما يتعلق منها\nبمراقبة التجارة الخارجية والصرف.\nوعالوة على ذلك تستفيد االعمال المذكورة فيما يخص االرباح والدخول المترتبة عليها\nمن المنافع الضريبية المنصوص عليها في هذا القانون.\nوفي حالة وقف محتمل للعمل بالنظام المحدث بموجب هذا القانون ،يجوز للمنشآت\nالمعنية االستمرار في االستفادة من هذا النظام طوال عشرين سنة تبتدئ من تاريخ وقف العمل\nبه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدث مناطق التسريع الصناعي وتعين حدودها بنص تنظيمي تبين فيه طبيعة أعمال\nالمنشآت التي يمكن أن تقام بمنطقة التسريع الصناعي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن ،وفق االشكال والشروط المقررة في هذا القانون والنصوص الصادرة لتطبيقه ،ان\nيرخص في القيام داخل مناطق التسريع الصناعي بممارسة جميع أعمال التصدير ذات الطابع\nالصناعي أو التجاري وكذا اعمال الخدمات المرتبطة بها مع مراعاة أحكام المادة 2اعاله."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعهد باعداد وادارة كل منطقة من مناطق التسريع الصناعي الى هيئة تسمى فيما يلي من\nهذا القانون \"هيئة اعداد وادارة المنطقة الحرة \"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تناط بهيئة اعداد وادارة المنطقة الحرة مهمة اعداد مجموع منطقة التسريع الصناعي\nوادارتها وصيانتها.\n-4-\n\nوتقوم لهذه الغاية بعد شراء االراضي الالزمة الواقعة داخل المنطقة عند االقتضاء\nبتحضير التصميم المتعلق باعداد منطقة التسريع الصناعي وتتولى انجاز وصيانة ما يلي:\n طرق المرور؛ شبكات الماء والكهرباء والتطهير والمواصالت؛المباني الالزمة النجاز الخدمات التي تقوم بها أو تديرها بما في ذلك األسيجة واألسوار\nوالطرق الموصلة الى منطقة التسريع الصناعي؛\n االنارة.وتتولى كذلك القيام داخل منطقة التسريع الصناعي بما يلي:\n ايجار المباني والسقائف والمسطحات لفائدة المرتفقين؛ توزيع الماء والكهرباء وادارة الشبكات المتعلقة بذلك؛ حراسة المرافق المشتركة والطرق الموصلة الى منطقة التسريع الصناعيوتوفير االمن فيها؛\n مراقبة المباني واالنشاءات واالعمال وحركة البضائع واالشخاص داخل منطقةالتسريع الصناعي.\n وتناط بهيئة اعداد وادارة المنطقة الحرة عالوة على ما ذكر المهام التالية: النهوض بالتجارة والصناعة في منطقة التسريع الصناعي وفقا للسياسة التيتحددها الحكومة؛\n استقبال المستثمرين ومساعدتهم في تحضير ملفاتهم المتعلقة بطلبات الرخصة؛ رفع ملفات المستثمرين الى اللجنة المحلية لمناطق التسريع الصناعي المحدثةبهذا القانون الجل الموافقة عليها؛\n القيام لفائدة المستثمرين بجميع الخدمات الالزمة النجاز مشاريعهم واستغاللانشاءاتهم.\nوتحدد العالقات بين المستثمرين في مناطق التسريع الصناعي وهيئة اعداد وادارة\nالمنطقة الحرة في دفتر التكاليف الذي يربط الدولة بالهيئة المذكورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على هيئات اعداد وادارة مناطق التسريع الصناعي ان تتخذ جميع التدابير الالزمة\nللتقيد بقواعد االمن وللقيام بحراسة فعالة لحظيرة هذه المناطق والطرق الموصلة اليها وذلك\nوفقا لما تحدده السلطات المختصة من قواعد وشروط الحراسة المذكورة.\n\n-5-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تمنح االدارة إلى هيئة من هيئات القانون العام أو الخاص امتياز إعداد منطقة التسريع\nالصناعي وإدارتها ،على أساس دفتر تكاليف تحدد فيه حقوق المستفيد من االمتياز والتزاماته،\nإما بعد طلب منافسة أو بالتراضي بناء على استثناء يمنحه الوزير األول في حالة ملكية العقار\nلهيئة من هيئات القانون العام أو الخاص أو في حالة إسناد إدارة المنطقة الحرة المعنية إلى\nمؤسسة عمومية أو شركة تابعة للدولة مؤهلة ألغراض تخص الصالح العام."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتميما للنصوص التشريعية المطبقة عليهما ،يؤهل المكتبان اآلتي ذكرهما لممارسة المهام\nالمسندة بموجب هذا القانون الى الهيئة المكلفة باعداد وادارة المناطق الحرة وذلك وفق المسطرة\nالمنصوص عليها في المادة 7أعاله:\n‑ مكتب استغالل الموانئ المحدث بالقانون رقم 6.84الصادر بتنفيذه الظهير\nالشريف رقم 1.84.194بتاريخ 5ربيع اآلخر 28( 1405ديسمبر )1984\nعندما تكون المنطقة الحرة واقعة داخل منطقة مينائية؛\n‑ المكتب الوطني للمطارات المحدث بالقانون رقم 14.89الصادر بتنفيذه الظهير\nالشريف رقم 1.89.237بتاريخ فاتح جمادى اآلخرة 30( 1410ديسمبر\n 5)1989عندما تكون المنطقة الحرة واقعة داخل منطقة مطارية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تعرض التصاميم المتعلقة باعداد مناطق التسريع الصناعي على المصالح المختصة\nالتابعة للعمالة أو االقليم المعني باالمر وعلى مصالح األمن والجمارك الجل الموافقة عليها.\nويجب ان يتم البت في التصاميم المذكورة داخل اجل ال يزيد على 60يوما ،واذا انصرم\nهذا االجل اعتبر أن التصاميم قد حظيت بالموافقة عليها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يظل تطبيق القوانين واالنظمة التي ال تستثنى منها مناطق التسريع الصناعي عمال بهذا\nالقانون من اختصاص االدارات والهيئات الموكول اليها ذلك صراحة في القوانين واالنظمة\nالمذكورة.\n\n - 3تم نسخ أحكام المادة 7أعاله وتعويضها ،بمقتضى المادة الفريدة من القانون رقم 09.51الصادر بتنفيذه الظهير\nالشريف رقم 1.10.26في 25من صفر 10( 1431فبراير ،)2010الجريدة الرسمية عدد 5841بتاريخ 9\nجمادى اآلخرة 24( 1431ماي )2010ص .2911\n - 4الجريدة الرسمية عدد 3766بتاريخ 10ربيع اآلخر 2( 1405يناير )1985ص .37\n - 5الجريدة الرسمية عدد 4220بتاريخ 27ربيع األول 15( 1414سبتمبر )1993ص .1621\n\n-6-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يرفع المستثمر طلب الرخصة الى هيئة اعداد وادارة منطقة التسريع الصناعي التي\nتوجهه بعد بحثه الى لجنة محلية لمناطق التسريع الصناعي يرأسها والي أو عامل العمالة أو\nاالقليم المعني باالمر وتضم ،باالضافة الى ممثلي االدارات المعنية ،رئيس أو رؤساء مجالس\nالجماعات ورئيس غرفة التجارة والصناعة المعنية.\nوتحدد بنص تنظيمي االجراءات المتعلقة بتعيين الموظفين االعضاء من اللجنة\nوبتسييرها.\nويمنح الرخصة الوالي أو العامل بعد موافقة اللجنة المذكورة.\nوتعفي الرخصة الممنوحة بهذه الطريقة المستثمر من القيام بأي اجراء آخر من\nاالجراءات المتعلقة بالمباني واالنشاءات الالزمة النجاز مشروعه.\nويبلغ قرار اللجنة الى المستثمر بواسطة هيئة اعداد وادارة منطقة التسريع الصناعي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يتم البت فـي طلب الرخصة داخل أجل ال يزيد على ثالثين يوما من تاريخ\nايداعه مقابل وصل لدى هيئة اعداد وادارة منطقة التسريع الصناعي ،وإذا انصرم هذا األجل\nاعتبر الطلب مقبوال وتقوم الهيئة المذكورة بتبليغ ذلك إلى المستثمر.\nوفي حالة رفض الطلب يجوز للمستثمر ان يرفع األمر داخل أجل ثمانية أيام من تاريخ\nالتبليغ الى الوزير األول الذي يبت في القضية داخل اجل ثالثين يوما.\nويجب أن يكون كل قرار بالرفض مسببا قانونا بطبيعة العمل رعيا الحكام المادة 2\nاعاله."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد في الرخصة اآلجال التي يجب أن تنجز داخلها المشاريع المقدم طلب الرخصة في\nشأنها وكذا الشروط الخاصة بإنجاز االستثمار رعيا بوجه خاص لطابعها الخطير أو الملوث،\nواذا لم تنجز االستثمارات داخل االجل المضروب لذلك قام الوالي أو العامل بسحب الرخصة\nبعد موافقة اللجنة المحلية لمناطق التسريع الصناعي التي يرفع اليها األمر من لدن الهيئة المكلفة\nباعداد وادارة المنطقة الحرة.\nويجوز للوالي أو العامل تمديد اجل االنجاز بعد استطالع رأي اللجنة المحلية لمناطق\nالتسريع الصناعي وبناء على طلب مبرر يودعه عن المستثمر لدى هيئة اعداد وادارة منطقة\nالتسريع الصناعي.\n\n-7-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب على المستثمر للحصول على الرخصة المنصوص عليها في المادة 11من هذا\nالقانون ان يضيف الى طلبه جميع الوثائق وااللتزامات المقررة لهذا الغرض في النظام الداخلي\nالذي تقوم بوضعه هيئة اعداد وادارة المنطقة الحرة ويكون الغرض منه تحديد االجراءات\nوالقواعد المتعلقة بمزاولة االعمال داخل مناطق التسريع الصناعي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال تخضع عمليات دخول البضائع الى مناطق التسريع الصناعي وخروجها منها الى\nالتشريع الخاص بمراقبة التجارة الخارجية والصرف على ان يراعى في ذلك تطبيق أحكام\nالمادتين 16و 22بعده."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تطبيقا الحكام المادة اال ولى من القانون المتعلق بالتجارة الخارجية يحظر أن تدخل الى\nمناطق التسريع الصناعي:\n البضائع المحظورة عمال بالفصل 115من مدونة الجمارك والضرائب غيرالمباشرة الموافق عليها بالظهير الشريف رقم 1.77.339بتاريخ 25من شوال\n 9( 1397أكتوبر 6)1977؛\n النفايات الخطيرة وجميع المواد ،نفايات كانت أم ال ،التي قد تعتبر مضرة أو غيرصحية أو تشكل أي خطر مماثل آخر على الصحة والحيوانات والنباتات والموارد\nالمائية وبوجه عام على المحيط وجودة الحياة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تتمتع العمليات التجارية والصناعية والخدماتية التي تنجزها مع الخارج منشآت مقامة\nفي مناطق التسريع الصناعي بكامل الحرية في مجال الصرف كيفما كانت جنسية الشخص\nالذي يقوم بها ومحل اقامته."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ال يسمح لألشخاص المعنويين الموجود مقرهم بالمغرب واالشخاص الطبيعيين المغاربة\nالمقيمين في المغرب بإنجاز عملية استثمار داخل مناطق التسريع الصناعي اال وفقا للنصوص\nالتشريعية والتنظيمية المتعلقة بالصرف الجاري بها العمل.\n\n - 6الجريدة الرسمية عدد 4804بتاريخ 12ربيع االول 15( 1421يونيو )2000ص .1652\n\n-8-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يباشر تسديد العمليات المنجزة داخل مناطق التسريع الصناعي بعمالت اجنبية قابلة\nللتحويل دون سواها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تباشر وفقا لنظام التجارة الخارجية والصرف الجاري به العمل المعامالت التجارية بين\nمناطق التسريع الصناعي والتراب الخاضع وكذا عمليات التسديد المتعلقة بها وبوجه عام\nعمليات التسديد بين المناطق المذكورة والتراب الخاضع كما هو محدد في الفصل االول من\nمدونة الجمارك والضرائب غير المباشرة المشار اليها في المادة 16اعاله."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تعفى البضائع الداخلة الى مناطق التسريع الصناعي أو الخارجة منها وكذا البضائع\nالمحصل عليها فيها أو الماكثة بها من جميع الرسوم والضرائب أو الضرائب االضافية\nالمفروضة على استيراد البضائع أو حركتها أو استهالكها أو انتاجها أو تصديرها ،مع مراعاة\nأحكام المادة 22بعده."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تعتبر مصدرة من التراب الخاضع المشار اليه في المادة 20اعاله البضائع الداخلة الى\nمناطق التسريع الصناعي انطالقا من هذا التراب.\nوتعتبر مستوردة إلى التراب الخاضع البضائع الداخلة إلى التراب المذكور والواردة من\nمناطق التسريع الصناعي.\nعلى أن تطرح من القيمة المفروضة عليها الضريبة وفق الشروط التي تحددها االدارة\nقيمة العناصر ذات المنشأ المغربي المدمجة في المنتج المستورد من مناطق التسريع\nالصناعي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يظل العمل جاريا باالحكام الواردة في الفصول 167و 168و 169من مدونة الجمارك\nوالضرائب غير المباشرة المشار اليها في المادة 16اعاله والمتعلقة بحركة وحيازة البضائع\nداخل المنطقة البحرية لدائرة الجمارك."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "إذا طلب فيما يخص البضائع الموضوعة أو المحصل عليها في مناطق التسريع\nالصناعي ،االدالء بشهادات منشأ تشهد بصحتها ادارة الجمارك والضرائب غير المباشرة فان\n\n-9-\n\nهذه االدارة ال تؤشر على الشهادات المقصودة اال بعد مراقبة فعلية يراد بها التأكد من التقيد\nبقواعد المنشأ المعمول بها في هذا الميدان.\nوتسلم الشهادات المذكورة وفقا ألحكام النصوص التشريعية والتنظيمية واالتفاقيات\nالجاري بها العمل."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يستفيد المستخدمون األجانب بالمنشآت العاملة في مناطق التسريع الصناعي من وقف\nاستيفاء الرسوم والضرائب واالجراءات المتعلقة بمراقبة التجارة الخارجية فيما يخص األمتعة\nواألشياء الجديدة أو المستخدمة التي تتألف منها المنقوالت المستوردة بمناسبة اقامتهم في\nالمغرب ،ويستفيدون كذلك من نظام االستيراد المؤقت فيما يخص العربة ذات المحرك\nالمستوردة في هذا االطار."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "كل بيع لألمتعة واألشياء والعربات المذكورة منجز فيما بعد بالمغرب يخضع الجراءات\nالمراقبة المتعلقة بالتجارة الخارجية وألداء الرسوم والضرائب الجاري بها العمل في تاريخ\nبيع األمتعة واألشياء والعربات المشار إليها أعاله محسوبة باعتبار قيمتها في هذا التاريخ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تعفى من رسوم التسجيل والدمغة:\nأ .عقود تأسيس الشركات المقامة في مناطق التسريع الصناعي والزيادة في رأس\nمالها؛\nب .عمليات شراء المنشآت لالراضي الالزمة النجاز مشاريع استثمارها.\nوإذا وقع التخلي للغير عن ملكية االراضي المشار اليها أعاله قبل انقضاء السنة العاشرة\nالتالية لتاريخ الحصول على الرخصة ما لم يكن المتخلى له منشأة مقامة في منطقة التسريع\nالصناعي فإن رسوم التسجيل المصفاة بحسب التعريفة الكاملة المنصوص عليها في الفقرة\nاألولى من الفصل 96من مدونة التسجيل تصير مستحقة مع زيادة نسبة % 25من مبلغها\nوأداء الرسوم االضافية المنصوص عليها في الفصل 40المكرر مرتين من نفس المدونة\nمحسوبة من تاريخ مضي أجل شهر على تاريخ عقد شراء األراضي المتخلى عنها.\n\n- 10 -\n\nالضريبة المهنية (الباتنتا)"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تعفى المنشآت المرخص لها من الضريبة المهنية (الباتنتا) فيما يخص األعمال المشار\nاليها في المادة 3أعاله وذلك طوال الخمس عشرة سنة األولى المتتابعة التالية الستغاللها.\n\nالضريبة الحضرية"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تعفى من الضريبة الحضرية العقارات والمكنات واآلالت المخصصة لمزاولة االعمال\nالمشار اليها في المادة 3اعاله وذلك طوال مدة الخمس عشرة سنة التالية النهاء أشغالها أو\nاقامتها.\nوال يشمل االعفاء المذكور ضريبة النظافة.\n\nالضريبة على الشركات أو الضريبة العامة على الدخل"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تخضع المنشآت المقامة في مناطق التسريع الصناعي على أساس األرباح التي حققتهـا\nفيما يتعلق باالعمال المشار إليها في المادة 3أعاله وطوال الخمس عشرة سنة األولى المتتابعة\nالتالية لتاريخ الشروع في العمل:\n إما للضريبة على الشركات وفق الشروط المنصوص عليها في القانون رقم -86 24الصادر بتنفيذه الظهير الشريف رقم 1.86.239بتاريخ 28من ربيع اآلخر\n 31( 1386ديسمبر ،)1986بالسعر البالغ %10؛\n وإما للضريبة العامة على الدخل وفق الشروط المنصوص عليها في القانون رقم 17-89الصادر بتنفيذه الظهير الشريف رقم 1.89.116بتاريخ 21من ربيع\nاآلخر 21( 1410نوفمبر ،)1989ويطبق على هذه الضريبة تخفيض نسبته 80\n.%\n\nواجب التضامن الوطني"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تعفى الشركات المقامة في مناطق التسريع الصناعي من واجب التضامن الوطني\nالمفروض على األرباح الخاضعة للضريبة على الشركات وفقا ألحكام المادة 30أعاله.\n\n- 11 -\n\nالضريبة على عوائد االسهم وحصص المشاركة والدخول المعتبرة في حكمها"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تكون الربائح وعوائد المساهمات األخرى الداخلة في حكمها الموزعة من لدن الشركات\nالمقامة في مناطق التسريع الصناعي والناتجة عن أعمال مزاولة في المناطق المذكورة:\n معفاة ،إذا كانت مدفوعة الى أشخاص غير مقيمين ،من الضريبة على عوائداألسهم وحصص المشاركة والدخول المعتبرة في حكمها المحدثة بالقانون رقم\n 18.88الصادر بتنفيذه الظهير الشريف رقم 1.89.145بتاريخ 22من ربيع\nاألول 23( 1410أكتوبر )1988؛\n خاضعة ،إذا كانت مدفوعة الى أشخاص مقيمين ،للضريبة على عوائد األسهموحصص المشاركة والدخول المعتبرة في حكمها بالسعر البالغ ،%7.5وتحل\nهذه الضريبة محل الضريبة على الشركات أو الضريبة العامة على الدخل.\nوفي هذه الحالة يدفع ما يعادل قيمة ذلك بعمالت أجنبية قابلة للتحويل إلى أحد البنوك\nالمغربية.\nوإذا قامت الشركات المشار اليها في الفقرة األولى اعاله بتوزيع الربائح وعوائد االسهم\nاألخرى الناتجة في آن واحد عن أعمال مزاولة في مناطق التسريع الصناعي وعن أعمال\nأخرى شملت الضريبة على عوائد االسهم أو حصص المشاركة والدخول المعتبرة في حكمها\nالمبالغ الموزعة باعتبار األرباح الخاضعة للضريبة سواء ادفعت المبالغ المذكورة الى أشخاص\nمقيمين أم الى أشخاص غير مقيمين.\n\nالضريبة على القيمة المضافة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تعفى من الضريبة على القيمة المضافة وفق الشروط المقررة في المادة 8من القانون\nرقم 30-85الصادر بتنفيذه الظهير الشريف رقم 1.85.347بتاريخ 7ربيع اآلخر 1406\n( 20ديسمبر )1991عمليات دخول المنتجات الواردة من التراب الخاضع المنصوص عليه\nفي المادة 20من هذا القانون الى مناطق التسريع الصناعي.\n\nالنظام الضريبي :ألوراش البناء أو التركيب"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تخضع للضرائب والرسوم وفق الشروط القانونية العادية المنشآت المغربية أو األجنبية\nالعاملة داخل مناطق التسريع الصناعي في اطار ورش ألعمال البناء أو التركيب.\n\n- 12 -"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يجوز رفع الخالفات التي قد تنشأ بين المستثمر وهيئة إعداد وإدارة منطقة التسريع\nالصناعي الى الوالي أو عامل العمالة أو االقليم المعني الذي يبت في األمر بعد موافقة اللجنة\nالمحلية لمناطق التسريع الصناعي داخل أجل ال يزيد على ثالثين يوما من تاريخ رفع الخالف\nاليه من لدن الهيئة أو المستثمر.\nوإذا لم يتخذ القرار المنصوص عليه في الفقرة السابقة داخل األجل المذكور أو اراد أحد\nالطرفين الطعن في مضمونه رفع الخالف الى الوزير األول داخل أجل ثمانية أيام من تاريخ\nتبليغ القرار الى الطرفين ويقع البت فيه داخل أجل ثالثين يوما.\nويجوز للطرفين في أي مرحلة من مراحل المسطرة رفع األمر الى المحكمة المختصة،\nوتنتهي بهذا االجراء مسطرة التوفيق المنصوص عليها في الفقرتين السابقتين والمحددة\nاجراءاتها في دفاتر التكاليف المنصوص عليها في المادة 5اعاله."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "ترفع كل مخالفة ألحكام هذا القانون والنصوص الصادرة لتطبيقه بعد إثباتها من لدن\nالمأمورين المختصين المشار اليهم في المادة 38أدناه الى علم الوالي أو العامل الذي يجوز له\nباقتراح من اللجنة المحلية لمناطق التسريع الصناعي المشار اليها في المادة 11أعاله أن\nيصدر على مرتكب المخالفة احدى العقوبات التالية:\n االنذار؛ غرامة تساوي بالدراهم ما يقابل قيمة 25.000دوالر أمريكي على االكثر؛ سحب الرخصة.وال تحول العقوبات المذكورة التي يجب أن تكون مسببة دون تعرض مرتكب المخالفة\nللعقوبات المنصوص عليها في التشريع الجاري به العمل والسيما في النصوص المتعلقة بنظام\nالصرف.\nوالجل تطبيق ا حكام هذه المادة تكون اآلجال المضروبة هي نفس اآلجال المحددة في"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "في حالة عدم التقيد بأجل مكوث البضائع في المنطقة الحرة كما هو منصوص عليها في"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "بعده ،تباع البضائع المتنازع فيها وتوزع حصيلة البيع وفق الشروط المحددة بنص\nتنظيمي.\n\n- 13 -"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "زيادة على ضباط الشرطة القضائية ومأموري ادارة الجمارك والضرائب غير المباشرة ومأموري مكتب\n\nالصرف يؤهل الثبات المخالفات لهذا القانون والنصوص الصادرة لتطبيقه مأمورون محلفون\nتابعون لهيئة اعداد وإدارة المنطقة الحرة ومنتدبون خصيصا لهذا الغرض.\nوتجري المتابعات على المخالفات المذكورة كما هو الشأن فيما يتعلق بالجمارك."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يمنع البيع بالتقسيط داخل مناطق التسريع الصناعي.\nوال يسمح لألشخاص الطبيعيين باالستهالك الخاص داخل هذه المناطق اال وفق الشروط\nالمحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يمنع ان يقيم االشخاص الطبيعيون داخل مناطق التسريع الصناعي."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تلزم المنشآت بان تقدم الى هيئة اعداد وإدارة منطقة التسريع الصناعي الوثائق الالزمة\nللقيام بمهمتها والسيما لمراقبة عمل المنشأة واال تعرضت للعقوبات المنصوص عليها في المادة\n 36أعاله."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "(نسخت).\n\n - 7تم نسخ المادة 43أعاله ،بمقتضى المادة الفريدة من القانون رقم 56.23الصادر بتنفيذه الظهير الشريف رقم\n 1.24.28بتاريخ 28من ذي القعدة 6( 1445يونيو ،)2024الجريدة الرسمية عدد 7311بتاريخ 17ذو الحجة\n 24(1445يونيو ،)2024ص .3740\n\n- 14 -"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تتمتع المنشآت الصناعية المقامة داخل المنطقة الحرة لميناء طنجة بالمنافع المنصوص\nعليها في الظهير الشريف رقم 1.61.426الصادر في 22من رجب 30( 1381ديسمبر\n )1961بإحداث المنطقة المذكورة.\nوتستمر جميع المنشآت الخاضعة الحكام الظهير الشريف اآلنف الذكر في التمتع بالمنافع\nالمنصوص عليها فيه ما عدا اذا اختارت نظام هذا القانون داخل اجل ال يزيد على سنة من\nتاريخ نشره.\n\n- 15 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}