{
  "id": "ma-adala-industry-economy-7317",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 16.85 المخصومة بموجبه من الأساس المفروضة عليه الضريبة التبرعات لأشخاص معنوية تسعى لتحقيق غرض من الأعراض الإحسانية أو العلمية أو الثقافية أو الأدبية أو التربوية أو الرياضية أو التعليمية أو الصحية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحق لألشخاص الطبيعيين والمعنويين الخاضعين للضريبة على األرباح المهنية\nوالضريبة الحضرية على دخل اإليجار ولالقتطاع من المرتبات العامة والخاصة والتعويضات\nواألجور واألجر والمعاشات والرواتب العمرية وللمساهمة التكميلية المفروضة على الدخل\nاإلجمالي لألشخاص الطبيعيين أن يخصموا من األسس المفروضة عليها الضرائب المذكورة\nالتبرعات التي يقدمونها للمؤسسات التالية:\n -1األوقاف العامة والتعاون الوطني؛\n -2الجمعيات المعترف لها بصفة المنفعة العامة وفقا ألحكام الظهير الشريف رقم\n 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم الحق في تأسيس\nالجمعيات ،إذا كانت تسعى لتحقيق غرض من األغراض اإلحسانية أو العلمية أو الثقافية أو\nاألدبية أو التربوية أو الرياضية أو التعليمية أو الصحية؛\n -3المؤسسات العامة التي تكون مهمتها األساسية تقديم عالجات طبية أو إنجاز أعمال\nفي ميادين الثقافة أو التعليم أو البحث؛\n -4العصبة الوطنية لمحاربة أمراض القلب والشرايين المحدثة بالظهير الشريف المعتبر\nبمثابة قانون رقم 1.77.334بتاريخ 25من شوال 9( 1397أكتوبر )1977ومؤسسة الحسن\nالثاني لمحاربة داء السرطان المحدثة بالظهير الشريف المعتبر بمثابة قانون رقم 1.77.335\nبتاريخ 25من شوال 9( 1397أكتوبر )1977؛\n - 5اللجنة األولمبية الوطنية المغربية والجامعات الرياضية المؤسسة بصورة قانونية؛\n -6المشاريع االجتماعية للمؤسسات العامة أو الخاصة في حدود اثنين في األلف ()‰ 2\nمن رقم معامالت المتبرع."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يطبق الخصم المحدث بالمادة 1أعاله وفقا لإلجراءات التالية:\n -Iفيما يخص األشخاص الطبيعيين والمعنويين الخاضعين للضريبة على األرباح المهنية\nوفق نظام النتيجة الصافية الحقيقية ،يخصم مبلغ التبرعات النقدية والقيمة المحاسبية للتبرعات\nالعينية من النتيجة الضريبية للسنة المالية التي وقع التبرع خاللها كما هو الشأن في التكاليف\nالتي تستلزمها مزاولة النشاط أو المهنة الخاضعة للضريبة ،ويجب على الخاضعين للضريبة\nأن يحتفظوا دعما لمحاسبتهم باألوراق المثبتة للتبرعات الممنوحة ،كاإليصاالت والمخالصات\nوالبيانات البنكية والعقود العرفية والعقود الرسمية وغيرها من المحررات.\n -IIفيما يخص األشخاص الطبيعيين الخاضعين ،وقف نظام األمر بالتحصيل ،لالقتطاع\nمن المرتبات العامة والخاصة والتعويضات واألجور واألجر والمعاشات والرواتب العمرية،\nيخصم مبلغ التبرعات النقدية من األساس الذي اعتمدته اإلدارة لفرض الضريبة استنادا إلى\nاإلقرار المدلى به من لدن الخاضع للضريبة المعني باألمر مدعوما باألوراق المثبتة.\n -IIIفيما يخص األشخاص الطبيعيين والمعنويين الخاضعين للضريبة الحضرية على\nدخل اإليجار واألشخاص الطبيعيين الخاضعين ،وفق نظام الحجز في المنبع ،لالقتطاع من\nالمرتبات العامة والخاصة والتعويضات واألجور واألجر والمعاشات والرواتب العمرية،\nيباشر خصم مبلغ التبرعات النقدية بتصحيح األساس المفروضة عليه الضريبة من قبل.\nويترتب على خفض الضريبة نتيجة لما ذكر إما استنزال مبلغ التخفيض من الضرائب\nالجاري فرضها وإما إقالة جزئية أو كلية بحسب ذلك من حصص الضرائب المصدرة من قبل\nوإما إرجاع المبلغ مباشرة.\nويجب على المعنيين باألمر أن يوجهوا لهذا الغرض طلب خصم التبرعات المدفوعة\nخالل سنة ما قبل فاتح أبريل من السنة التالية.\nويحرر الطلب على مطبوع نموذجي تسلمه اإلدارة أو على ورقة تكون على منواله\nويشفع باألوراق المثبتة المشار إليها في البند Iأعاله ،ويوجه في رسالة موصى بها أو يسلم\nمقابل ايصال إلى مفتش الضرائب المباشرة والرسوم التي في حكمها التابع له المكان المفروضة\nفيه الضريبة على المعني باألمر.\n -VIفيما يخص الخاضعين للمساهمة التكميلية المفروضة على الدخل اإلجمالي\nلألشخاص الطبيعيين ،يمكن أن يطبق الخصم عن طريق استنزال مبلغ التبرعات من الدخل\nاإلجمالي المفروضة عليه الضريبة إذا لم يسبق أن كان محل خصم فيما يتعلق بالضرائب\nاألخرى على الدخل المشار إليها في المادة 1أعاله.\nويتوقف الخصم على اإلدالء باألوراق المثبتة التي يجب أن تضاف إلى اإلقرار بالدخل\nاإلجمالي المفروضة عليه الضريبة.\n4"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يطبق هذا القانون على التبرعات الممنوحة من تاريخ نشره وينسخ ابتداء من التاريخ\nنفسه أحكام الفقرة 6من الفصل 9من الظهير الشريف رقم 1.59.430الصادر في فاتح رجب\n 31( 1379ديسمبر )1959بتنظيم الضريبة على األرباح المهنية.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}