{
  "id": "ma-adala-industry-economy-7489",
  "type": "statute",
  "title": "ظهير شريف يتعلق بتنفيذ القانون  رقم 1.84 المتعلق باتخاذ تدابير للتشجيع على الاستثمارات المنجمية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتستفيد من المزايا المنصوص عليها في هذا القانون المؤسسات المنجمية والمؤسسات ذات\nالطابع المنجمي التي تتوافر فيها الشروط الواردة فيما يلي:"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيراد في هذا القانون:\n بمؤسسة منجمية :كل شخص طبيعي او شخص معنوي من أشخاص القانون العام اوالخاص يوجد مقره بالمغرب ويكون مأذونا له في القيام بالتنقيب عن المواد المنجمية\nأو استغاللها أو بالعملين معا في نطاق منجمي معين وال يقل برنامج استثماره عن\n 300.000درهم من غير اعتبار الرسوم؛\n بمؤسسة ذات طابع منجمي :كل شخص طبيعي او شخص معنوي من أشخاص القانونالعام أو الخاص يكون مقره بالمغرب ويباشر تقييم المواد المنجمية وال يقل برنامج\nاستثماره عن 3.000.000درهم من غير اعتبار الرسوم."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nلتطبيق هذا القانون يراد:\n بالتنقيب :الدراسات واالشغال المنجزة إلبراز منجم طبيعي يحتوي على المواد المنجميةالمنصوص عليها في الفصل الثاني من الجزء األول للظهير الشريف الصادر في 9\nرجب 16( 1370أبريل )1951بسن نظام المناجم وكذلك إلبراز الصخور المستعملة\nفي الصناعة التي تحدد قائمتها بنص تنظيمي ،مع استثناء المواد المدرجة في الصنف\nالرابع؛\n باالستغالل :عمليات االستخراج أو التركيز أو االستخراج والتركيز المتعلقة بالموادالمنجمية المنصوص عليها بالفصل الثاني من الجزء األول للظهير الشريف اآلنف\nالذكر الصادر في 9رجب 16( 1370أبريل )1951وكذلك بالصخور المستعملة في\n-4-\n\nالصناعة التي تحدد قائمتها بنص تنظيمي ،مع استثناء المواد المدرجة في الصنف\nالرابع؛\n بالتقييم :عمليات التحويل األول للمواد المنصوص عليها بالفصل الثاني من الجزء األولللظهير الشريف األنف الذكر الصادر في 9رجب 16( 1370أبريل )1951وكذلك\nللصخور المستعملة في الصناعة التي تحدد قائمتها بنص تنظيمي ،مع استثناء المواد\nالمدرجة في الصنف الرابع؛\n ببرنامج االستثمار :برنامج االستثمار الذي يمكن ان يشمل بوجه خاص أعمالاالستكشاف والتنقيب وتجهيزات التنقيب والهيكلة المنجمية واالستغالل والتقييم\nوالهندسة المدنية واالعمال االساسية وكذلك المرافق االجتماعية واإلدارية؛\n بالتوسيع :كل برنامج استثمار يفضي الى زيادة قدرات االنتاج القائمة بما ال يقل عن% 20؛\nكل برنامج استثمار يهدف الى االحتفاظ بالنشاط ومناصب العمل في حالة انتقال االستغالل من\nمركز منجمي مستنفد إلى مركز جديد؛\n بمنصب عمل ثابت :احداث منصب عمل يستلزم استخدام أجير لمدة ال تقل عن 24شهرا متوالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتخول المزايا المنصوص عليها في هذا القانون للمؤسسات المشار اليها بالمادة الثانية أعاله\nبشرط ان تودع برامج استثماراتها لدى االدارة لتتحقق من مطابقة طبيعة المؤسسة ونشاطها\nوطبيعة ومبلغ االستثمار المزمع القيام به لألحكام الواردة في هذا القانون.\nويجب أن ينجز برنامج االستثمار خالل الـ 36شهرا التالية للشهر الذي تبلغ فيه االدارة شهادة\nالمطابقة.\nعلى انه يجوز لإلدارة منح آجال اضافية مراعاة ألهمية االستثمار أو في حالة القوة القاهرة أو\nظروف غير متوقعة.\nوعند انصرام اآلجال المحددة وفقا لما هو منصوص عليه أعاله ال يستفيد الجزء الذي لم ينجز\nمن البرنامج من المزايا المنصوص عليها في هذا القانون.\nوال يعفى الحصول على شهادة المطابقة المؤسسة من الحصول على الرخص االدارية المطلوبة\nبمقتضى النصوص التشريعية والتنظيمية الجاري بها العمل.\n\n-5-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nللمؤسسات المشار اليها في المادة الثانية أعاله التي يجاوز مبلغ برنامج استثمارها 30مليون\nدرهم أن تطلب ابرام اتفاقية مع الدولة تخولها الحصول على مزايا تضاف الى المزايا التي\nيمكن أن تستفيد منها عمال بهذا القانون.\nويمكن الدولة أن تلتزم في هذه االتفاقية بتحويل مزايا تضاف إلى المزايا المنصوص عليها في\nهذا القانون ،على اال يخل ذلك باألحكام التشريعية الجاري بها العمل.\nوتحدد االتفاقية بوجه خاص الشروط التقنية واالقتصادية واالجتماعية المتعلقة بإنجاز\nواستغالل االستثمار المزمع القيام به.\n\nالباب الثاني :أحكام تتعلق باإلعفاء من رسم االستيراد والرسم الخاص\nوالرسم على المنتجات"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أحكام تتعلق باإلعفاء من رسم االستيراد والرسم الخاص",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيحق للمؤسسات المشار اليها في المادة الثانية أعاله ،بمناسبة انشائها أو توسيعها ،أن تتمتع\nمباشرة أو بواسطة مؤسسة لالئتمان وااليجار باإلعفاء من رسم االستيراد على المعدات\nواالدوات وسلع التجهيز المستوردة المدرجة في برنامج االستثمار الحاصل على شهادة\nالمطابقة او المبرمة في شأنه اتفاقية استثمار.\nعلى أنه تستثنى من االعفاء المعدات واالدوات وسلع التجهيز المشار اليها فيما سبق اذا كانت\nتصنع بالمغرب أو يمكن صنعها به في احوال مرضية بالنسبة إلى االقتصاد الوطني أو كان\nاستخدامها غير مطابق ألهداف التنمية المنجمية.\nوتحصر اإلدارة قائمة للمعدات واالدوات وسلع التجهيز اآلنفة الذكر.\nللمادة السابعة\nيحق للمؤسسات المشار اليها بالمادة الثانية أعاله التي تقوم بالتنقيب عن المواد المنجمية أن\nتتمتع ،بمناسبة انشائها أو توسيعها ،مباشرة أو بواسطة مؤسسة لالئتمان وااليجار ،باالعفاء\nمن الرسم الخاص على المعدات واالدوات وسلع التجهيز المستوردة المدرجة في برنامج\nاالستثمار الحاصل على شهادة المطابقة او المبرمة في شأنه اتفاقية استثمار.\nواذا افضت نتائج التنقيب الى استغالل المنجم موضوع التنقيب وجب اداء الرسم المذكور إلى\nالخزينة العامة وفقا للشروط التي تحددها اإلدارة.\n\n-6-"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :أحكام تتعلق باإلعفاء من رسم االستيراد والرسم الخاص",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيحق للمؤسسات المشار اليها بالمادة الثانية أعاله التي تقوم بمناسبة انشائها او توسيعها\nباستغالل او تقييم المواد المنجمية أو بهما معا وتصدر جميع أو بعض انتاجها ان تستفيد،\nمباشرة أو بواسطة مؤسسة لالئتمان وااليجار ،من استرجاع مبلغ الرسم الخاص ومبلغ رسم\nاالستيراد كذلك ان اقتضى الحال على المعدات واألدوات وسلع التجهيز المدرجة في برنامج\nاالستثمار الحاصل على شهادة المطابقة او المبرمة في شأنه اتفاقية استثمار.\nويتم است رجاع الرسم الخاص ورسم االستيراد سنويا طوال السنوات السبع المتتالية التي تلي\nسنة تبليغ شهادة المطابقة أو جريان العمل باالتفاقية.\nويكون االسترجاع وفقا للشروط التي تحددها االدارة بنسبة رقم االعمال الذي تم تحقيقه في\nمجال التصدير."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :أحكام تتعلق باإلعفاء من رسم االستيراد والرسم الخاص",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيطبق االسترجاع واالعفاءات المنصوص عليها في المواد 6و 7و 8أعاله على البضائع\nومختلف المنتجات المستوردة الداخلة فيما يصنع بالمغرب من معدات وادوات وسلع تجهيز\nمدرج كلها أو بعضها في برنامج استثمار حاصل على شهادة المطابقة او مبرمة في شأنه\nاتفاقية استثمار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nيسترجع وفقا للشروط التي تحددها االدارة رسم االستيراد والرسم الخاص المدفوعان على\nالمعدات واالدوات وسلع التجهيز المستوردة وعلى البضائع ومختلف المنتجات المستوردة\nالداخلة فيما يصنع بالمغرب من معدات وادوات وسلع تجهيز مدرج كلها أو بعضها في برنامج\nاستثمار حاصل على شهادة المطابقة او مبرمة في شأنه اتفاقية استثمار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يجوز بغير اذن صريح من االدارة القيام خالل خمس سنوات بالتخلي للغير عن المعدات\nواالدوات وسلع التجهيز التي استفادت من النظام المحدث بمقتضى هذا الباب وال نقلها وال\nاستخدامها في اغراض غير االغراض التي استوردت من أجلها.\nويمكن منح االذن المشار اليه أعاله اذا كان من شأن التخلي أو النقل أو االستخدام المزمع القيام\nبه أن ينهض بتنمية النشاط المنجمي في منطقة ما أو في حالة القوة القاهرة.\nويمكن خالل المدة المنصوص عليها بالفقرة األولى من هذه المادة القيام في المؤسسات\nالمستفيدة من اعفاءات بعمليات مراقبة تسند إلى المأمورين المشار اليهم بالمادة 14من هذا\nالقانون.\n-7-"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الرابع :احكام تتعلق برسوم التسجيل والدمغة",
      "section": "7",
      "title": "المادة 7",
      "content": "ة عشرة\nتعفى المؤسسات المشار اليها بالمادة الثانية أعاله بمناسبة تأسيسها أو الزيادة في رؤوس أموالها\nمن رسم الدمغة النسبي المفروض على االسهم بمقتضى الفصل 5من مدونة التنبر."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}