{
  "id": "ma-adala-industry-economy-7526",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 21.82 المتعلق بالاستثمارات البحرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ينفذ القانون رقم 21.82المتعلق باالستثمارات البحرية المثبت نصه بعده\nكما وافق عليه مجلس النواب في 23من ربيع اآلخر 1403موافق 7فبراير :1983\n\nقانون رقم 21.82يتعلق باالستثمارات البحرية\nالجزء األول :أحكام عامة\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يشترط لالستفادة من المنافع المنصوص عليها في هذا القانون:\n -1فيما يخص مقاوالت تجهيز سفن الصيد الساحلي ،أن تكون رؤوس أموالها مملوكة\nبكاملها ألشخاص طبيعيين مغاربة أو ألشخاص معنوية مغربية يملك جميع رؤوس أموالها\nأشخاص طبيعيون مغاربة ،ويراد بسفن الصيد الساحلي في هذا القانون السفن التي تقل سعتها\nاإلجمالية عن 150طنة وتصطاد السمك بغية بيعه طريا ويتقاضى بحارتها مقابل عملهم حصة\nمن األسماك المصطادة؛\n -2فيما يخص مقاوالت الصيد البحري األخرى المشار إليها في الفقرة« :أ» ،والمقاوالت\nالمنصوص عليها في الفقرتين «ب» و«ج» ،من الفصل األول أعاله ،أن تكون مملوكة بنسبة\n % 50على األقل:\n للدولة أو غيرها من أشخاص القانون العام؛ ألشخاص طبيعيين مغاربة أو أشخاص معنوية يملك أشخاص طبيعيون مغاربة بصورةمباشرة أو غير مباشرة ما ال يقل عن نصف رؤوس أموالها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تمنح المنافع المنصوص عليها في هذا القانون للمقاوالت المشار إليها في الفصل األول\nأعاله بشرط أن تضع برامج استثمارها لدى اإلدارة لتتحقق من مطابقة طبيعة المقاولة ونشاطها\nوطبيعة ومبلغ االستثمار المزمع القيام به ألحكام هذا القانون.\nوال يجزيء المقاولة تسلم شهادة المطابقة عن الحصول على الرخص اإلدارية التي\nتفرضها النصوص التشريعية والتنظيمية المعمول بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب إنجاز برنامج االستثمار خالل 24شهرا التالية للشهر الذي تسلم فيه اإلدارة شهادة\nالمطابقة.\nغير أنه يجوز لإلدارة أن تمنح آجاال إضافية مراعاة ألهمية االستثمار أو نوعه أو في حالة\nطروء قوة قاهرة أو حادث فجائي.\nوإذ ا انصرمت اآلجال المحددة أعاله من غير أن ينجز جزء من برنامج االستثمار فإن\nالجزء غير المنجز ال يستفيد من المنافع المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن:\n للمقاوالت المشار إليها في الفقرة «أ» ،من الفصل األول أعاله التي ال يقل برنامجاستثمارها المندمج عن 30مليون درهم بالنسبة للصيد الساحلي وتربية األحياء المائية\nومقاوالت استغالل المزارب وتعاونيات الصيد البحري واالتحادات المتألفة منها وعن\n 70مليون درهم بالنسبة للصيد في أعالي البحار؛\n وللمقاوالت المنصوص عليها في الفقرتين «ب» و «ج» من الفصل األول اآلنف الذكرالتي يتجاوز برنامج استثمارها 100مليون درهم.\nأن تطلب إبرام اتفاقية مع الدولة قصد الحصول ،دون إخالل باألحكام التشريعية المعمول\nبها ،على منافع أخرى زيادة على المنافع التي يمكن أن تستفيد منها بمقتضى هذا القانون.\nوتحدد االتفاقية المشار إليها أعاله الشروط التقنية واالقتصادية والمالية المتعلقة بإنجاز\nواستغالل مشروع االستثمار المزمع القيام به."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على المقاولة المستفيدة من واحد أو أكثر من المنافع المنصوص عليها في هذا القانون\nأن توجه إلى اإلدارة خالل الثالثة أشهر التالية إلنجاز برنامج استثمارها تقريرا عن إنجازه\nوتمتد الفترة إلى ستة أشهر بالنسبة للصيد الساحلي.\nوإذا كان األجل المضروب لإلنجاز ،خصوصا بمقتضى اتفاقية ،يتجاوز 24شهرا ً وجب\nعلى المقاولة توجيه التقرير المشار إليه في الفقرة السابقة مرة في كل اثني عشر شهرا."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز إال بترخيص من اإلدارة التخلي عن السفن المقتناة في نطاق هذا القانون قبل\nانصرام 8سنوات من التاريخ الذي سجلت فيه ضمن السفن الحاملة للعلم المغربي ،وإذا تخلى\nعنها لشخص ال تتوفر فيه شروط االستفادة من منافع هذا القانون وجب على المتخلي أن يرجع\nإ لى الدولة ،عند االقتضاء ،القسط الذي لم يتم استهالكه من المكافأة على التجهيز ،ويعتبر\nاالستهالك بحسب النسب العادية المعمول بها في ميدان الضرائب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إذا لم تنجز المقاوالت المشار إليها في الفصل األول أعاله برامج استثمارها وفق األهداف\nالمتوخاة منها جاز أن تسحب منها المنافع المخولة لها بقرار تصدره اإلدارة.\nويجب ،عند االقتضاء ،أن يتضمن القرار المشار إليه في الفقرة السابقة األمر بأداء الرسوم\nوالضرائب التي كان من الواجب أداؤها وبإرجاع المبلغ المردود من الفوائد ومبلغ المكافآت\nمضافا إلى كل من المبلغين ما يساوي مثلي مقداره ،وتقوم حينئذ اإلدارة المختصة باستيفاء\nالمبالغ الواجب أداؤها أو إرجاعها وفقا للقواعد المتبعة لديها.\nويجوز إ خضاع المقاوالت المستفيدة من واحد أو أكثر من المنافع المنصوص عليها في\nهذا القانون لمراقبة أو تحقيقات يسند القيام بها إلى أعوان تعتمدهم اإلدارة لهذا الغرض.\nالجزء الثاني :إعفاءات من الضرائب\nالباب األول :أحكام تتعلق باإلعفاء من الضريبة على األرباح المهنية"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :أحكام تتعلق باإلعفاء من الضريبة على األرباح المهنية",
      "section": "9",
      "title": "المادة 9",
      "content": "تتمتع المؤسسات الجديدة المنتمية الى أحد األصناف المنصوص عليها في الفصل األول\nأعاله بصفة اختيارية ال رجعة فيها:\n اما بتخفيض %50من مبلغ الضريبة على األرباح المهنية أو الضريبة على الشركاتخالل سنوات استغاللها الخمس األولى المتتابعة؛\n واما بتطبيق استهالكات سريعة في حدود ضعف السعر المقبول حسب األعراف الجبائية.غير أن مؤسسات تجهيز سفن الصيد الساحلي المشار اليها في الفقرة 1من الفصل 2أعاله\nتتمتع:\n باإلعفاء من جميع مبلغ الضريبة على األرباح المهنية أو الضريبة على الشركات خاللسنوات استغاللها الخمس األولى المتتابعة؛\n بتخفيض قدره % 50من مبلغ الضريبتين المذكورتين خالل السنوات الخمس التالية.وتطبق االحكام السالفة الذكر على المؤسسات المشار اليها أعاله التي تقوم بتوسيع نشاطها\nفي اطار مشروع استثمار فيما يخص األرباح الناتجة عن هذا التوسيع وذلك ابتداء من تاريخ\nانجاز المشروع أو مغربة السفينة.\nوال يجوز الجمع بين التشجيعات المشار اليها أعاله والمكافآت المنصوص عليها في\nالفصول 23و 24و 25من هذا القانون.\n4"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب األول :أحكام تتعلق باإلعفاء من الضريبة على األرباح المهنية",
      "section": "10",
      "title": "المادة 10",
      "content": "يشترط للتمتع بتخفيض الضريبة المنصوص عليها في الفصل 9أعاله أو باالعفاء منها\nالمقرر بالفصل 9المكرر أعاله أن تقوم المؤسسات باستهالكات عادية وفق ما يجري به العمل\n -3تم نسخ أحكام الفصل 9أعاله وتعويضه ،بمقتضى المادة األولى من الظهير الشريف رقم 1.88.18صادر في\n 17من رمضان 4( 1408ماي )1988بتنفيذ القانون رقم 06.88؛ الجريدة الرسمية عدد 3940بتاريخ 17\nرمضان 4( 1408ماي ، )1988ص .411\n - 4تم تتميم القانون المشار اليه أعاله رقم 21.82بالفصل التاسع المكرر ،بمقتضى المادة الثانية من الظهير\nالشريف رقم ،1.88.18سالف الذكر\n -5تم نسخ أحكام الفصل 10أعاله وتعويضه ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.88.18سالف\nالذكر.\nالمكرر أعاله أن تقوم المؤسسات باستهالكات عادية وفق ما يجري به العمل في ميدان\nالضرائب ابتداء من السنة األولى لتطبيق التخفيض أو االعفاء المذكورين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "المؤسسات التي تتمتع بالمزايا المنصوص عليها في الفصلين 9و 9المكرر أعاله ال تعفى\nمن االلتزامات والمراقبات المقررة في النصوص المتعلقة بالضريبة على األرباح المهنية أو\nالضريبة على الشركات.\nالباب الثاني :أحكام تتعلق برسوم التسجيل والتنبر"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :أحكام تتعلق برسوم التسجيل والتنبر",
      "section": "12",
      "title": "المادة 12",
      "content": "يحدد بـ % 0.50الرسم النسبي المفروض على حصة المشاركة المجردة فيما يتعلق\nبتأسيس المقاوالت المشار إليها في الفصل األول أعاله والزيادة في رأس مالها.\nوتحول االستفادة من تخفيض الرسم المفروض على حصة المشاركة المنصوص عليه\nأعاله دون االستفادة من التخفيض المقرر في الفقرة 3من الفصل 93من مدونة التسجيل،\nولكن يترتب عليها اإلعفاء من الرسم اإلضافي المشار إليه في الفقرة 2من الفصل 93اآلنف\nالذكر ومن رسم نقل الملكية المتعلق بتحمل الخصوم عند االقتضاء."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :أحكام تتعلق برسوم التسجيل والتنبر",
      "section": "13",
      "title": "المادة 13",
      "content": "تعفى المقاوالت المشار إليها في الفصل األول أعاله ،عند تأسيسها أو الزيادة في رأس\nمالها من رسم التنبر النسبي المفروض على األسهم بموجب الفصل 5من مدونة التنبر.\nالباب الثالث :أحكام تتعلق بالضريبة المهنية (الباتنتا)"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :أحكام تتعلق بالضريبة المهنية (الباتنتا)",
      "section": "14",
      "title": "المادة 14",
      "content": "تعفى المقاوالت الجديدة المنتمية إلى أحد األصناف المشار إليها في الفصل األول أعاله\nمن مجموع الضريبة المهنية (الباتنتا) ،خالل سنوات استغاللها الخمس األولى المتوالية.\nوإذا قامت مقاولة بتوسيع نطاق نشاطها في إطار برنامج استثمار أعفيت من الضريبة\nالمهنية على العناصر المرتبطة بهذا التوسيع خالل خمس سنوات متوالية ابتداء من إنجاز\nالبرنامج أو مغربة السفينة.\nالباب الرابع :أحكام تتعلق برسم االستيراد والضريبة على المنتجات"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :أحكام تتعلق برسم االستيراد والضريبة على المنتجات",
      "section": "15",
      "title": "المادة 15",
      "content": "تعفى المقاوالت المشار إليها في الفقرة «ج» ،من الفصل األول أعاله من مجموع رسم\nاالستيراد والضريبة على المنتجات فيما يرجع إلى السفن والسلع التجهيزية واألدوات والمعدات\nالتي تستوردها.\n\n -6تم نسخ أحكام الفصل 11أعاله وتعويضه ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.88.18سالف\nالذكر.\n7"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :أحكام تتعلق برسم االستيراد والضريبة على المنتجات",
      "section": "16",
      "title": "المادة 16",
      "content": "كل تحايل ترتب أو يمكن أن يترتب عليه إعفاء بدون حق من رسم االستيراد أو الضريبة\nعلى المنتجات ،كاإلدالء بتصريحات كاذبة تتعلق خصوصا بعدد المعدات المعفاة ومميزاتها\nواألغراض المعدة لها وتزوير وثائق اإلثبات والتصرف غير المشروع في المعدات واستعمالها\nلغير ما يجب أن تستعمل له ،يتابع مرتكبه كما لو تعلق األمر بمخالفات بشأن الرسوم الجمركية\nويعاقب بغرامة تساوي خمسة أمثال المبلغ المعفى منه.\nويتعرض المشاركون في المخالفة للعقوبات الجارية على الفاعلين األصليين.\nويجوز لإلدارة ،عالوة على ما ذكر ،أن تقرر سقوط الحق مؤقتا أو نهائيا في اإلعفاء\nالمنصوص عليه في هذا الباب.\nويتولى إثبات المخالفات مأمورو إدارة الجمارك والضرائب غير المباشرة وكذا ،عند\nاالقتضاء ،المأمورون الذين تعتمدهم اإلدارة لهذا الغرض ،كل وفق اإلجراءات المعمول بها\nفي اإلدارة التي ينتمي إليها.\nوللغرامات في جميع األحوال صفة التعويض المدني وتوزع حصيلتها كما هو الشأن فيما\nيتعلق بالرسوم الجمركية.\nالجزء الثالث :أحكام تتعلق بنظام الصرف"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :أحكام تتعلق برسم االستيراد والضريبة على المنتجات",
      "section": "17",
      "title": "المادة 17",
      "content": "تحويل األ رباح الموزعة على غير المقيمين خالصة من الضرائب مضمون دون تحديد\nللمبلغ أو المدة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :أحكام تتعلق برسم االستيراد والضريبة على المنتجات",
      "section": "18",
      "title": "المادة 18",
      "content": "إذا أنجز االستثمار شخص أجنبي ضمن له حق تحويل الناتج الحقيقي للتخلي فيما يرجع\nإلى:\n حصة المشاركة في رأس المال المقدم عن طريق التخلي عن عمالت قابلة للتحويل لبنكالمغرب؛\n حصة المشاركة المقدمة عن طريق الخصم من «حساب لرأس المال» والمستثمرة طوالمدة ال تقل عن خمس سنوات؛\n زائد القيمة الصافي الناتج عن التخلي.الفصل 19\nتستفيد المقاوالت البحرية ،لمواجهة مصاريف البحث عن األسواق الخارجية ومصاريف\nتسيير مكاتب تمثيلها ومصاريف القيام بمهام في الخارج ،من مخصصات سنوية من العمالت\nاألجنبية وفق ما يسمح به التشريع المعمول به فيما يتعلق بتشجيع المقاوالت المصدرة.\nالجزء الرابع :أحكام تتعلق باسترداد جزء من الفائدة"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :أحكام تتعلق برسم االستيراد والضريبة على المنتجات",
      "section": "20",
      "title": "المادة 20",
      "content": "تستفيد المقاوالت المنصوص عليها في الفصل األول أعاله من استرداد جزء من الفائدة\nقدره نقطتان يطرح مباشرة من سعر الفائدة المترتب على القروض التي تمنحها إياها ،قصد\nتمويل برامج استثمارها ،مؤسسات القرض التي تعتمدها اإلدارة لهذا الغرض.\nوعالوة على االسترداد المقرر بالفقرة السابقة ،تستفيد مقاوالت تجهيز سفن للصيد وتربية\nاألحياء المائية وتعاونيات الصيد البحري واالتحادات المتألفة منها وكذا المقاوالت المشار إليها\nفي الفقرتين «ب» و «ج» من الفصل األول أعاله من استرداد جزء من الفوائد فيما يتعلق\nبالقروض البحرية وفق ما ينص عليه الظهير الشريف الصادر في 8شعبان 22( 1372أبريل\n .)1953وتستمر االستفادة من استرداد جزء الفائدة طوال مدة القروض الممنوحة للمقاوالت.\nالجزء الخامس :أحكام تتعلق بالمكافآت على التجهيز"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تستفيد المقاوالت لتتمكن من تحديث سفنها المعدة للصيد الساحلي كما هو محدد في الفقرة\n( )1من الفصل الثاني أعاله من مكافأة تساوي %15ومن ثمن التجهيزات الموجودة على متن\nالسفن أو الالزمة لها في البر ،وتتولى اإلدارة تحديد مواصفات هذه التجهيزات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تستفيد مقاوالت تجهيز سفن الصيد الساحلي المنصوص عليها في الفصل الثاني من مكافأة\nهدم البواخر القديمة.\nويبلغ قدر هذه المكافأة % 5من ثمن باخرة جديدة لها نفس مميزات الباخرة المهدمة.\nوتمنح هذه المكافأة بعد استيفاء الشروط اآلتية:\n - 1أن يتجاوز عمر الباخرة المرغوب في هدمها عشرين سنة ابتداء من تاريخ تسجيلها؛\n - 2أن تكون الباخرة المرغوب في هدمها مزاولة لنشاطها العادي عند تقديم طلب\nالحصول على المكافأة؛\n - 3أن يكون المستفيد شخصا طبيعيا أو معنويا مغربيا يملك رأس مال المقاولة حسب\nمقتضيات الفقرة ( )1من الفصل الثاني أعاله؛\n - 4أن يكون المستفيد قد استغل الباخرة لمدة ال تقل عن عشر سنوات؛\n - 5أن ال تتعدى الحمولة اإلجمالية للباخرة المستفيدة 50طنة.\nتسلم المكافأة المذكورة أعاله مباشرة للورش المغربي الذي يقوم بصنع الباخرة الجديدة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "عالوة على المنافع المنصوص عليها في القانون رقم 17-82المتعلق باالستثمارات\n -7تم نسخ أحكام الفصل 21أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم ،1.88.18سالف الذكر.\n -8تم نسخ أحكام الفصل 22أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم ،1.88.18سالف الذكر.\nالصناعية ،تستفيد المقاوالت التي تقوم بصنع أو إصالح السفن أو بهما معا من مكافأة على\nالتجهيز فيما يخص برامج استثمارها المقدمة في نطاق القانون اآلنف الذكر.\nوتساوي هذه المكافأة % 20من مجموع مبلغ االستثمارات المادية من غير اعتبار الرسوم،\nغير أنه ال يجوز الجمع بين هذه المكافأة واالستفادة مما ورد في الجزئين الرابع والخامس من\nالقانون رقم 17-82اآلنف الذكر."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تحدد اإلدارة كيفية صرف المكافآت المنصوص عليها في الفصول 23و 24و 25أعاله.\nوال يمكن أن يتجاوز مبلغ أي منها مساهمة المستثمر الشخصية في تمويل المشروع التي\nخصصت المكافأة لتحقيقه.\nالجزء السادس :أحكام متنوعة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "إ ذا كانت مقاولة تزاول نشاطات متباينة وجب اعتبار كل صنف من نشاطاتها على حدة\nبحسب طبيعته ،فيما يخص منح المنافع المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "ال يجوز بتاتا أن تستفيد من المنافع المنصوص عليها في هذا القانون السفن والمعدات\nواألدوات والسلع التجهيزية التي سبق أن استفادت من المنافع المقررة في الظهير الشريف رقم\n 1.73.410الصادر في 13من رجب 13( 1393أغسطس .)1973\nوال يجوز أن تستفيد السفن والمعدات واألدوات والسلع التجهيزية المقتناة في نطاق هذا\nالقانون من المنافع المنصوص عليها فيه إال مرة واحدة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تطبق على النزاعات الناشئة بين المستثمرين واإلدارة:\n االتفاقات المتعلقة بحماية االستثمارات المبرمة بين المملكة المغربية والدولة التي ينتميالمستثمر إلى رعاياها؛\n االتفاق المتعلق بالهيئة العربية لضمان االستثمارات وملحقه الخاص بتسوية النزاعات،المصادق عليهما في 21من شعبان 30( 1395أغسطس )1975؛\n االتفاقية الخاصة بتسوية النزاعات الناشئة فيما يتعلق باالستثمارات بين دول ورعايادول أخرى ،المصادق عليها في 16من رجب 31( 1386أكتوبر ،)1966وذلك\nبحسب الشروط والحاالت المحددة في االتفاقات واالتفاقية اآلنفة الذكر."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "ينسخ هذا القانون ويعوض الظهير الشريف رقم 1.73.410الصادر في 13من رجب\n 13( 1393أغسطس )1973بمثابة قانون يتعلق باتخاذ تدابير للتشجيع على االستثمارات\n - 9تم نسخ أحكام الفصل 11أعاله وتعويضه ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.88.18سالف\nالذكر\nالبحرية.\nغير أن:\nأ) المقاوالت التي استفادت برامج استثمارها من المنافع المنصوص عليها في الظهير\nالشريف اآلنف الذكر رقم 1.73.410الصادر بمثابة قانون في 13من رجب 1393\n(13أغسطس )1973تظل خاضعة لجميع أحكامه إلى استنفاد المنافع الممنوحة لها ،ويمكنها،\nفي حالة توسيع نطاق نشاطها ،أن تستفيد من المنافع الجديدة المنصوص عليها في هذا القانون\nوفقا للشروط المحددة فيه؛\nب) المقاوالت التي سبق لها أن اقترحت عقد اتفاقيات استثمار أو وضعت برامج\nاستثماراتها لدى اإلدارة عمال بالظهير الشريف اآلنف الذكر رقم 1.73.410الصادر بمثابة\nقانون في 13من رجب 13( 1393أغسطس )1973ولم ترجع إليها ،في تاريخ نشر هذا\nالقانون بالجريدة الرسمية االتفاقية موقعة أو برامج االستثمار مشهودا بمطابقتها ،يمكنها إذا\nتوفرت فيها الشروط المقررة في هذا القانون أن تستفيد من المنافع المنصوص عليها فيه دون\nما حاجة إلى إيداع ملف جديد."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}