{
  "id": "ma-adala-industry-economy-7529",
  "type": "statute",
  "title": "ظهیر شریف بتنفيذ القانون رقم 15.85 المتعلق باتخاذ تدابير للتشجيع على الاستثمارات العقارية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "تستفيد من المنافع المنصوص عليها في هذا القانون االستثمارات العقارية التي ينجزها\nأشخاص طبيعيون أو معنويون في عمليات تجزئة أراض أو بناء محال معدة للسكنى أو لغرض\nتجاري أو مهني أو إداري من أجل بيعها أو إيجارها أو استعمالها بصورة شخصية.\nوتمنح المنافع المذكورة داخل:\n الجماعات الحضرية والمناطق المحيطة بها كما هي محددة في النصوص التشريعيةالمتعلقة بالتعمير؛\n المراكز المحددة والمحطات االصطيافية أو الشتوية المحددة دوائرها؛ المجموعات العمرانية القروية الموضوع لها مخطط تنمية أو تهيئة موافق عليه.وال تطبق المنافع المشار إليها أعاله فيما يخص:\n المحال المعدة لنشاطات تستفيد من تدابير تشجيعية منصوص عليها في أي تشريع آخر؛ المحال المملوكة للبنوك ومؤسسات التأمين والمعدة لغرض غير السكنى.المادة 2\nفيما يخص الخاضعين للضريبة الذين تكون لهم في آن واحد دخول أو أرباح معفاة من\nالضريبة عمال بهذا القانون ودخول أو أرباح مفروضة عليها الضريبة ،تراعي الدخول أو األرباح\nاألخيرة وحدها في تحديد وعاء الضريبة.\nالقسم الثاني :أحكام تتعلق بالضریبة الحضریة"
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم الثاني :أحكام تتعلق بالضریبة الحضریة",
      "section": "3",
      "title": "المادة 3",
      "content": "(نسخت).\nالقسم الثالث :أحكام تتعلق بالضریبة المهنیة (البتانتا) والضریبة على األرباح المهنیة"
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم الثالث :أحكام تتعلق بالضریبة المهنیة (البتانتا) والضریبة على األرباح المهنیة",
      "section": "4",
      "title": "المادة 4",
      "content": "المجزئون والمستثمرون العقاريون يتمتعون:\n\n -2تم نسخ أحكام المادة 3أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.88.19صادر في 17من رمضان\n 4( 1408ماي )1988؛ الجريدة الرسمية عدد 3940بتاريخ 17رمضان 4( 1408ماي ، )1988ص .412\n -3تم نسخ أحكام المادة 4أعاله ،وتعويضها بمقتضى المادة الثانية من الظهير الشريف رقم ،1.88.19سالف الذكر.\n-4-\n\n -1باالعفاء من الضريبة المهنية (البتانتا) خالل سنوات نشاطهم الخمس عشرة األولى\nالمتتابعة؛\n -2باالعفاء من الضريبة على األرباح المهنية أو الضريبة على الشركات المفروضة على\nاألرباح الناتجة عن انجاز:\nأ) – المساكن االقتصادية المشار اليها في الجزء السادس من المرسوم الملكي بمثابة\nقانون رقم 552.67المؤرخ في 26من رمضان 17( 1388ديسمبر )1968\nالمتعلق بالقرض العقاري أو القرض الخاص بالبناء والقرض الفندقي وذلك خالل\nالسنوات الخمس األولى التالية للسنة التي تم خاللها تسليم رخصة البناء؛\nب) -كل مشروع للتجزئة أو البناء داخل الجماعات والمناطق والمراكز المشار اليها\nفي المادة األولى أعاله باستثناء:\n البلديات المكونة للمجموعة الحضرية لكل من الرباط والدار البيضاء؛ بلديات كل من فاس ومكناس ومراكش وأكادير ووجدة ،وذلك خالل السنواتالخمس األولى التالية للسنة التي تم خاللها تسليم رخصة التجزئة أو البناء.\n -3بتخفيض % 50من مبلغ الضريبتين المذكورتين أعاله المفروضتين على األرباح الناتجة\nعن انج از كل مشروع للتجزئة أو البناء داخل البلديات المشار اليها في الفقرة ب من ()2\nأعاله ،وذلك خالل السنوات الخمس التالية للسنة التي تم خاللها تسليم رخصة التجزئة أو\nالبناء."
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم الثالث :أحكام تتعلق بالضریبة المهنیة (البتانتا) والضریبة على األرباح المهنیة",
      "section": "5",
      "title": "المادة 5",
      "content": "المجزئون والمستثمرون العقاريون المزاولون نشاطهم في تاريخ دخول هذا القانون حيز\nالتنفيذ يعفون فيما يخص النشاطات المشار إليها في المادة 4أعاله من الضريبة المهنية (البتانتا)\nوالضريبة على األرباح المهنية إلى انصرام السنة الخامسة عشرة التالية للسنة الواقع فيها التاريخ\nاآلنف الذكر.\nتطبق أحكام هذه المادة على:\n القطع األرضية التي سلم اإلذن في تجزئتها يوم دخول هذا القانون حيز التنفيذ أو بعدذلك؛\n المحال المعدة لغرض تجاري أو مهني أو إداري التي سلمت رخصة بنائها يوم دخولهذا القانون حيز التنفيذ أو بعد ذلك؛\n المحال المعدة للسكنى المنجزة بعد تاريخ 9شوال 20( 1400أغسطس .(1980المادة 6\nيراد من أجل تطبيق أحكام هذا القسم من القانون:\n\n-5-\n\n بالمجزئ :كل شخص طبيعي أو معنوي يزاول بصورة رئيسية أو تبعية مهنة بيع قطعأرضية مملوكة له بعد تجهيزها بنفسه أو على يد غيره وفقا للنصوص التشريعية الجاري\nبها العمل فيما يتعلق بتجزئة األراضي وتقسيمها؛\n بالمستثمر العقاري :كل شخص طبيعي أو معنوي يزاول بصورة رئيسية أو تبعية مهنةبيع أو إيجار عقارات مملوكة له يقوم ببنائها بنفسه أو على يد غيره.\nالقسم الرابع :أحكام تتعلق بتأسیس مدخرات معدة المتالك أو بناء مساكن مخصصة\nلمستخدمي المؤسسات"
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم الرابع :أحكام تتعلق بتأسیس مدخرات معدة المتالك أو بناء مساكن مخصصة",
      "section": "7",
      "title": "المادة 7",
      "content": "يؤذن لألشخاص الطبيعيين واألشخاص المعنوية الخاضعين للضريبة على األرباح المهنية\nبمقتضى نظام صافي الربح الحقيقي أو للضريبة على الشركات أن يؤسسوا مخصصات تعد لشراء\nوتجهيز أراض أو لتملك أو بناء مساكن تخصص لسكنى مستخدميهم فقط.\nوتخصم هذه المخصصات من وعاء الضريبة على األرباح المهنية أو الضريبة على\nالشركات.\nوال يجوز أن يتعدى مبلغها %3من الربح الخاضع للضريبة خالل السنة المالية المستنزلة\nمنها.\nوإذا لم تستعمل المخصصات السالفة الذكر خالل الخمس سنوات التالية لسنة تأسيسها وجب\nتلقائيا ترحيل الجزء غير المستعمل منها إلى النتيجة الخاضعة للضريبة خالل السنة السادسة.\nالقسم الخامس :أحكام تتعلق بالضریبة على األرباح العقاریة"
    },
    {
      "provision_ref": "art8",
      "chapter": "القسم الخامس :أحكام تتعلق بالضریبة على األرباح العقاریة",
      "section": "8",
      "title": "المادة 8",
      "content": "-1تعفى من الضريبة على األرباح العقارية المحدثة بالفصل 5من القانون المالي لسنة\n ،1978رقم 1.77المشار اليه أعاله ،األرباح التي يحصل عليها األشخاص الطبيعيون حين\nالتخلي األول داخل السنوات الخمس األولى التالية للسنة التي تم خاللها تسليم رخصة التجزئة أو\nالبناء عن:\nأ) – المساكن االقتصادية المشار اليها في ( 2أ) من المادة 4أعاله؛\nب) – القطع األرضية التي قاموا بتجهيزها بأنفسهم أو على يد الغير والمحال المشار\nاليها في المادة 1أعاله التي قاموا ببنائها بأنفسهم أو بواسطة الغير ،والواقعة داخل\nالجماعات والمناطق والمراكز المشار اليها في نفس المادة ،باستثناء البلديات\nالمذكورة في الفقرة ب من 2من المادة .4\n -4تم تغيير أحكام المادة 7أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم ،1.88.19سالف الذكر.\n -5تم نسخ أحكام المادة 8أعاله ،وتعويضها بمقتضى المادة الثانية من الظهير الشريف رقم ،1.88.19سالف الذكر.\n\n-6-\n\n -2يخفض مبلغ الضريبة المشار اليها في ( )1أعاله بنسبة % 50في فيما يتعلق باالرباح\nالعقارية التي يحصل عليها األشخاص الطبيعيون حين التخلي األول داخل المدة المشار\nاليها في ( )1عن القطع األرضية والمحال المشار اليها في الفقرة ب من ( )2من المادة .4\nالقسم السادس :أحكام تتعلق بالمساهمة التكمیلیة المفروضة على الدخل اإلجمالي لألشخاص\nالطبیعیین"
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم السادس :أحكام تتعلق بالمساهمة التكمیلیة المفروضة على الدخل اإلجمالي لألشخاص",
      "section": "9",
      "title": "المادة 9",
      "content": "-1ال تدرج في وعاء المساهمة التكميلية المفروضة على الدخل اإلجمالي لألشخاص\nالطبيعيين بموجب الفصل 2من القانون المالي لسنة – 1972رقم 22- 71الصادر في 13من\nذي القعدة 31( 1391ديسمبر )1971األرباح المهنية المعفاة كليا من الضريبة على األرباح\nالمهنية المتعلقة بالتخلي عن المساكن االقتصادية المشار اليها في الفقرة (أ) من ( )2من المادة 4\nأعاله.\n -2ال تدرج اال بنسبة %50في وعاء المساهمة التكميلية المفروضة على الدخل اإلجمالي\nلألشخاص الطبيعيين؛ األرباح المهنية المعفاة كليا من الضريبة على األرباح المهنية المتعلقة\nبالتخلي عن القطع األرضية المجهزة والمحال المبنية الواقعة داخل الجماعات والمناطق والمراكز\nالمشار اليها في المادة – – 1أعاله ،باستثناء البلديات المذكورة في الفقرة (ب) من ( )2من المادة\n– .- 4\nالقسم السابع :أحكام تتعلق برسوم التسجیل"
    },
    {
      "provision_ref": "art10",
      "chapter": "القسم السابع :أحكام تتعلق برسوم التسجیل",
      "section": "10",
      "title": "المادة 10",
      "content": "يفرض رسم تسجيل بالسعر المخفض البالغ % 2،5على عمليات التملك بعوض ألراض\nفضاء أو أراض مشتملة على مبان مقرر هدمها اشتراها في نطاق مزاولة نشاطهم:\n المجزئون والمستثمرون العقاريون المشار إليهم في المادة 6أعاله؛ تعاونيات السكنى المؤسسة بصورة قانونية.ويجب على المجزئين والمستثمرين العقاريين أن يثبتوا صفتهم لمكتب التسجيل والتمبر\nبتقديم شهادة قيد في سجل الضريبة المهنية (البتانتا).\nويشترط لالستفادة من السعر المخفض اآلنف الذكر:\n\n -6تم نسخ أحكام المادة 9أعاله ،وتعويضها بمقتضى المادة الثانية من الظهير الشريف رقم ،1.88.19السالف الذكر.\n-7-\n\nأ) أن ينص عقد تملك األرض على التزام المتملك بإنجاز عمليات التجزئة أو بناء المحال\nالمشار إليها في المادة األولى أعاله داخل أجل ال يجاوز 7سنوات ابتداء من تاريخ\nالتملك؛\nب) أن يرهن المتملك الدولة في عقد التملك أو في عقد ملحق به األرض المتملكة رهنا\nرسميا من المرتبة األولى وإال فمن المرتبة الثانية بعد الرهن المقيد لفائدة مؤسسات االئتمان\nالمقبولة ،وذلك ضمانا ألداء تكملة رسوم التسجيل العادية وكذا ،إن اقتضى الحال ،الغرامات\nالمستحقة في حالة عدم الوفاء بااللتزام المشار إليه في الفقرة «أ» أعاله.\nوال يفك محصل التسجيل والتمبر المختص الرهن إال بعد اإلدالء حسب الحالة بالنسخ\nالمشهود بمطابقتها ألصل شهادة تنفيذ األعمال أو رخصة السكنى أو شهادة المطابقة.\nوإذا لم تنجز عمليات التجزئة أو البناء خالل أجل السبع سنوات المشار إليه أعاله وجب\nعلى المتملك أن يؤدي تكملة الرسوم العادية المصفاة بحسب التعريفة الكاملة المنصوص عليها\nفي الفقرة األولى من الفصل 96وكذا الغرامات البالغة نسبتها 25%والغرامات المتعلقة\nبالتحصيل المنصوص عليهما في الفصلين 40و 40المكرر مرتين من مدونة التسجيل.\nوال يتقادم االلتزام اآلنف الذكر إال بمضي خمسة عشر عاما على التاريخ الذي وقع فيه\nتسجيل تملك األرض المقصودة.\nويعفى عقد تأسيس الرهن وفكه من رسوم التسجيل والتمبر ورسوم القيد في السجالت\nالعقارية.\nوال تستفيد عمليات التملك بعوض ألراض معدة لبناء محال مخصصة لغرض تجاري أو\nمهني أو إداري من المنافع المنصوص عليها في هذه المادة إال إذا كانت مؤرخة بيوم دخول هذا\nالقانون حيز التنفيذ أو بتاريخ يلي ذلك."
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم السابع :أحكام تتعلق برسوم التسجیل",
      "section": "11",
      "title": "المادة 11",
      "content": "الرسوم المستوفاة بحسب األسعار المنصوص عليها في الفقرة األولى من الفصل 96من\nمدونة التسجيل فيما يخص عمليات تملك أشخاص طبيعيين بعوض أراضي فضاء أو أراضي\nمشتملة على مبان يصرح المتملك أن من المقرر هدمها ومعدة لبناء المساكن المشار إليها في"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يخضع لربع رسوم التسجيل المصفاة بحسب التعريفة الكاملة المنصوص عليها في الفقرة\nاألولى من الفصل 96من مدونة التسجيل أول بيع ألشخاص طبيعيين أو معنويين يتعلق بمحال\nتدخل في نطاق تطبيق هذا القانون.\nويراد بالبيع األول بيع محال سلمت رخصتا البناء والسكنى أو شهادة المطابقة المتعلقة بها\nفي اسم البائع.\nويشترط الستفادة المتملك من أداء ربع الرسوم اآلنف الذكر فقط أن يودع حين تقديم العقد\nإلى مكتب التسجيل والتمبر نسخة مشهودا بمطابقتها ألصل كل من رخصة البناء ورخصة السكنى\nأو شهادة المطابقة.\nوال يستفيد البيع األول لمحال معدة لغرض تجاري أو مهني أو إداري من المنافع المنصوص\nعليها في هذه المادة إال إذا كان مؤرخا بيوم دخول هذا القانون حيز التنفيذ أو بتاريخ يلي ذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يفرض رسم تسجيل بالسعر المخفض البالغ % 0،50على عقود تأسيس الشركات التي\nيقتصر غرضها على القيام بأعمال المجزئين أو المستثمرين العقاريين كما هي محددة بالمادة 6\nأعاله وكذا على العقود المتعلقة بالزيادة في رؤوس أموالها.\nوتحول االستفادة من تخفيض سعر رسم المساهمة المنصوص عليه في الفقرة السابقة دون\nاالستفادة من التخفيض المقرر في الفقرة 3من الفصل 93من مدونة التسجيل اآلنفة الذكر ولكنه\nيترتب عليه اإلعفاء من الرسم اإلضافي المقرر في الفقرة 2من الفصل نفسه واإلعفاء من رسوم\nنقل الملكية المتعلقة بتحمل الخصوم إن اقتضى الحال ذلك.\nعلى أن الشركة التي استفادت من أحكام الفقرتين السابقتين ولم تنجز على األقل عملية واحدة\nتدخل في نطاق غرضها:\n إما قبل حلها أو تغيير غرضها؛ وإما ،في جميع الحاالت ،داخل السبع سنوات التالية لتأسيسها أو للزيادة في رأس مالهاالمنجزين ابتداء من تاريخ دخول هذا القانون حيز التنفيذ؛\nيجب عليها أن تؤدي تكملة الرسوم العادية المصفاة بحسب التعريفة الكاملة المنصوص\nعليها في الفقرتين 1و 2من الفصل 93من مدونة التسجيل وكذا الغرامات البالغة نسبتها % 25\n\n-9-\n\nوالغرامات المتعلقة بالتحصيل المنصوص عليهما في الفصلين 40و 40المكرر مرتين من\nالمدونة المذكورة.\nوال يتقادم وجوب األداء المشار إليه آنفا إال بمضي خمس عشرة سنة على تاريخ تسجيل\nتملك األرض المقصودة.\nالقسم الثامن :أحكام تتعلق بنظام الصرف"
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم الثامن :أحكام تتعلق بنظام الصرف",
      "section": "14",
      "title": "المادة 14",
      "content": "إذا كان المستثمر أجنبيا يضمن له إعادة تحويل الحاصل الحقيقي للتخلي فيما يخص:\n الحصة المقدمة في رأس المال بواسطة التخلي لبنك المغرب عن عمالت قابلة للتحويل؛ الحصة المقدمة عن طريق الخصم من حساب رأس المال والمستثمرة طوال خمس سنواتعلى األقل؛\n فائض قيمة التخلي -الصافية.ويضمن بغير تحديد للمبلغ أو المدة تحويل األرباح الموزعة على غير المقيمين خالصة من\nالضرائب.\nالقسم التاسع :أحكام متنوعة وانتقالیة"
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم التاسع :أحكام متنوعة وانتقالیة",
      "section": "15",
      "title": "المادة 15",
      "content": "ينسخ هذا القانون ويعوض القانون رقم 2.80المتعلق باتخاذ تدابير للتشجيع على\nاالستثمارات العقارية الصادر بتنفيذه الظهير الشريف رقم 1.81.207بتاريخ 3جمادى اآلخرة\n 8) 1401أبريل .)1981\nوتعفى المحال المعدة للسكنى الجارية عليها أحكام القانون رقم 2.80اآلنف الذكر من\nالضريبة الحضرية طوال الخمس عشرة سنة التالية لسنة تسليم رخصة السكنى المتعلقة بها.\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}