{
  "id": "ma-adala-industry-economy-7573",
  "type": "statute",
  "title": "ظهير شريف يتعلق بتنفيذ القانون رقم 24.86 المتعلق بالضريبة على الشركات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :نطاق التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "أحكام عامة\nتحدث ضريبة على جميع ما تحصل عليه الشركات وغيرها من االشخاص المعنوية\nالمشار اليها في المادة 2بعده من أرباح ودخول حسبما ذلك محدد في المادة 5من هذا القانون.\nويطلق على هذه الضريبة اسم »الضريبة على الشركات«"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :نطاق التطبيق",
      "section": "2",
      "title": "المادة 2",
      "content": "االشخاص المفروضة عليها الضريبة\n - .Iتخضع للضريبة على الشركات:\nألف -الشركات مهما كان شكلها وغرضها ما عدا:\n -1شركات التضامن وشركات التوصية البسيطة المؤسسة بالمغرب التي ال تضم\nسوى اشخاص طبيعيين وشركات المحاصة ما لم تختر ان تفرض عليها\nالضريبة على الشركات ،وفى هذه الصورة يجب ان ينص على االختيار في\nالتصريح المشار اليه في المادة 26بعده او ان يعبر عنه كتابة؛\n -2الشركات الفعلية؛\n -3الشركات التي يكون لها ،مهما كان شكلها ،غرض عقاري وينقسم رأس مالها\nالى حصص او أسهم اسمية:\nأ) اذا كانت أصولها متألفة اما من وحدة سكنية يشغل جميعها او جلها اعضاء الشركة\nاو بعضهم وأما من ارض معدة لهذه الغاية؛\nب) اذا كان غرضها ينحصر في القيام باسمها بتملك أو بناء عقارات جماعية او\nمجموعات عقارية وينص نظامها االساسي على تمكين كل عضو من أعضائها\nالمعينين بأسمائهم من حرية التصرف في جزء العقار او المجموعة العقارية\nالمطابق لحقوقه في الشركة ،ويتكون كل جزء من وحدة أو وحدات معدة\nالستعمال مهني او للسكنى يمكن استخدامها لذلك على حدة.\nويطلق ،فيما يلي من هذا القانون ،على الشركات العقارية المشار اليها أعاله »اسم\nالشركات العقارية الشفافة « .\n-3-\n\nباء -تخضع للضريبة على الشركات كذلك المؤسسات العامة وغيرها من االشخاص\nالمعنوية التي تقوم باستغالل او بعمليات هادفة للحصول على ربح.\n - .IIتعد ربائح من أجل تطبيق الخصم المنصوص عليه في المادة 9من هذا القانون\nاالرباح التي توزعها شركات المحاصة الخاضعة للضريبة على الشركات بناء على\nاختيارها.\n - .IIIيطلق فيما يلي من هذا القانون اسم » شركات « على الشركات والمؤسسات\nالعامة وغيرها من االشخاص المعنوية الخاضعة للضريبة على الشركات."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :نطاق التطبيق",
      "section": "3",
      "title": "المادة 3",
      "content": "اقليمية الضريبة\n - .Iتفرض الضريبة على الشركات سواء كان مقرها بالمغرب أو خارجه بالنسبة لجميع\nاالرباح والدخول المتعلقة بالسلع التي تملكها والنشاط الذي تقوم به والعمليات الهادفة\nإلى الحصول على ربح التي تنجزها بالمغرب ولو بصورة عرضية.\n - .IIتفرض الضريبة أيضا على الشركات غير الموجود مقرها بالمغرب المسماة فيما\nيلي من هذا القانون »الشركات األجنبية« وذلك بالنسبة للمبالغ االجمالية المبينة في"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "بعده ،التي تحصل عليها لقاء أشغال تنجزها او خدمات تقدمها اما لحساب\nفروع خاصة بها واما لحساب اشخاص طبيعيين أو معنويين مستقلين اذا كان للفروع\nواالشخاص اآلنفة الذكر موطن بالمغرب او كانت تزاول فيه وجها من وجوه النشاط.\nعلى أن احكام الفقرة السابقة ال تطبق عندما تنجز االشغال او تقدم الخدمات في المغرب\nمن قبل فرع او مؤسسة بالمغرب تابعين للشركة االجنبية دون تدخل من مقر هذه االخيرة\nالكائن بالخارج ،وتدرج المبالغ المحصلة لقاء ذلك في الحصيلة الخاضعة للضريبة بالنسبة\nللفرع أو المؤسسة وتفرض عليهما الضريبة في هذه الحالة كما لو كانا ً شركة مغربية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "االعفاءات\n - .Iتعفى من الضريبة على الشركات:\n -1الجمعيات غير الهادفة الى الحصول على ربح والهيئات التي في حكمها فيما\nيخص العمليات المطابقة للغرض المحدد في انظمتها االساسية.\nعلى ان االعفاء ال يطبق فيما يتعلق بمؤسسات البيع أو تقديم الخدمات المملوكة للهيئات\nوالجمعيات اآلنفة الذكر؛\n-4-\n\n -2التعاونيات المغربية واتحاداتها المأذون لها بصورة قانونية والمعترف بمطابقة\nانظمتها االساسية وسيرها وعملياتها للنصوص التشريعية والتنظيمية المتعلقة\nبالصنف الذي تنتمي اليه؛ غير أنه يتعين على هذه التعاونيات واتحاداتها أن تمسك\nمحاسبة منتظمة وأن تضعها رهن اشارة ادارة الجبايات؛\n -3الشركات التي تتعاطى تربية المواشي فيما يخص األرباح الناتجة عن هذا النشاط،\nويراد بالمواشي الحيوانات الخاضعة للرسم الجماعي على الذبائح عمال بالظهير\nالشريف رقم 1.60.121الصادر في 16من شوال 23( 1381مارس .)1962\n .IIتعفى من الضريبة بنسبة % 50الشركات الفالحية فيما يخص االرباح الناشئة عن\nزراعات الحبوب والنباتات الزيتية والزراعات السكرية والكلئية والقطنية.\n\nالباب الثاني :االساس المفروضة عليه الضريبة"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :االساس المفروضة عليه الضريبة",
      "section": "5",
      "title": "المادة 5",
      "content": "الحصيلة الخاضعة للضريبة\n - .Iتحدد الحصيلة الخاضعة للضريبة في كل سنة محاسبية باعتبار ما زاد من ناتج\nاالستغالل واالرباح والمكاسب الناشئة عن العمليات المختلفة التي تنجزها الشركة\nعلى التكاليف التي وقع االلتزام بها أو تحملها لما يتطلبه النشاط المفروضة عليه\nالضريبة.\nوتضاف الى ناتج االستغالل واالرباح والمكاسب المشار اليها أعاله المخزونات\nالموجودة واالشغال الجارية في تاريخ اختتام الحسابات.\nوفي مقابل ذلك تضاف الى التكاليف المخزونات واالشغال الجارية حين افتتاح الحسابات.\nوتقيم المخزونات بحسب ثمن التكلفة او السعر اليومي اذا كان أقل منه وتقيم االشغال\nالجارية بحسب ثمن التكلفة.\n - .IIتفرض الضريبة على الشركات العقارية الشفافة التي لم تعد تتوافر فيها الشروط\nالمقررة لالستفادة من االعفاء المنصوص عليه في البند - 1أ 3 -من المادة 2أعاله\nوذلك باعتبار ما زاد من ناتج االستغالل واالرباح والمكاسب الناشئة عن العمليات\nالمختلفة التي تنجزها على التكاليف التي وقع االلتزام بها أو تحملها لما يتطلبه النشاط\nالمفروضة عليه الضريبة.\nواذا كان اعضاء الشركة او الغير يشغلون مجانا محال مملوكة لها وجب تقييم العائد\nالمطابق لذلك باعتبار القيمة االيجارية الحالية العادية للمحال المشغولة.\n-5-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :االساس المفروضة عليه الضريبة",
      "section": "6",
      "title": "المادة 6",
      "content": "الناتج المفروضة عليه الضريبة\nيراد بناتج االستغالل واالرباح والمكاسب المشار اليها في المادة 5أعاله:\n -1رقم المعامالت المتكون من المداخيل والديون المكتسبة المتعلقة بالمنتجات المسلمة\nوالخدمات المقدمة واالشغال العقارية التي كانت محل تسلم جزئي أو كلي سواء أكان\nذلك بصورة موقتة أم نهائية؛\n -2المحاصيل التبعية والمحاصيل المالية؛\n -3ثمن تكلفة االشغال المتعلقة باألصول الثابتة ،التي تنجزها الشركة لنفسها؛\n -4االرباح والمكاسب االستثنائية ومن بينها التخفيضات التي يتم الحصول عليها من\nاالدارة فيما يخص الضرائب القابلة للخصم المشار اليها في البند 5من المادة 7بعده؛\n -5التعويضات المقبوضة لقاء نقل العمالء او التوقف عن مزاولة النشاط واالرباح التي\nيتم الحصول عليها من التخلي عن بعض عناصر االصول اما في أثناء مزاولة النشاط\nوأما حين انتهائه ،على ان يراعى في ذلك كله الخصم المنصوص عليه في المادة 19\nبعده.\nواذا وقع سحب عنصر ما من االصول دون مقابل نقدي جاز لإلدارة أن تقيمه وتفرض\nالضريبة على زائد القيمة الذي قد ينتج عن التقييم باعتباره بمثابة ربح تخل ،مع مراعاة الخصم\nالمنصوص عليه في المادة 19بعده؛\n -6االعانات المالية والمكافآت والهبات المتسلمة من الدولة أو الجماعات المحلية أو\nالغير ،وتدرج هذه االعانات المالية والمكافآت والهبات في حساب السنة المحاسبية\nالتي تم تسليمها خاللها ،غير انه اذا تعلق األمر بمكافآت على التجهيز جاز للشركة\nان توزعها على خمس سنوات محاسبية ال أكثر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "التكاليف القابلة للخصم\nتشمل التكاليف القابلة للخصم بحسب مدلول المادة 5أعاله:\n -1أشرية المواد والمنتجات؛\n -2المصاريف التي يستلزمها المستخدمون واليد العاملة والتكاليف االجتماعية المرتبطة\nبذلك ،ومن بينها المساعدة على السكنى والتعويضات عن التمثيل وغير ذلك من المنافع\nالنقدية أو العينية الممنوحة لمستخدمي الشركة؛\n-6-\n\n -3المصاريف العامة التي وقع االلتزام بها أو تحملها لما يتطلبه االستغالل ،ومن بينها\nالهدايا المقدمة على سبيل االعالن التي ال تجاوز قيمة الواحدة منها 100درهم وتحمل\nاما اسم الشركة أو شعارها واما عالمة المنتجات التي تصنعها أو تتجر فيها؛\n -4مصاريف التأسيس التي يمكن ان تستنزلها الشركة من نتيجة السنوات المحاسبية\nاألولى التي تحصل فيها على ربح ،ما لم يباشر استهالكها بنسب ثابتة على مدى خمس\nسنوات ابتداء من السنة األولى المثبتة خاللها بالمحاسبة؛\n -5الضرائب والرسوم التي تتحملها الشركة ومن بينها حصص الضرائب االضافية\nالمصدرة خالل السنة المحاسبية ما عدا الضريبة على الشركات والضريبة الحضرية\nفي الحالة المنصوص عليها في المادة 10بعده؛\n -6الفوائد والعالوات المترتبة على تأخير دفع الضرائب القابلة للخصم؛\n -7استهالك االموال المادية والمعنوية التي تنقص قيمتها بمرور الزمن أو االستعمال.\nويقع خصم االستهالك المذكور ابتداء من فاتح شهر تملك األموال ،على أنه يجوز للشركة\nاذا تعلق األمر بأموال منقولة ال تستعمل في الحال ،ان تؤجل استهالكها إلى فاتح شهر استعمالها\nبالفعل.\nويتم الخصم في حدود النسب المعمول بها وفقا ألعراف كل مهنة او صناعة أو فرع من\nفروع النشاط ،ويتوقف على قيد االموال في حساب لألصول الثابتة وعلى اثبات استهالكها في\nالمحاسبة بصورة منتظمة.\nواستثناء من أحكام الفقرة السابقة يجوز للشركات التي تسلمت مكافأة على التجهيز تتعلق\nجميعها بالسنة المحاسبية التي تم تسلمها خاللها ان تقوم ،خالل هذه السنة أو السنة التي وقع\nفيها تملك التجهيزات المعنية ،باستهالك استثنائي يساوي مبلغه مبلغ المكافأة.\nوتفقد الشركات التي ال تدرج في المحاسبة مخصصات االستهالك المتعلقة بسنة محاسبية\nمعينة الحق في خصم القسط السنوي المغفل تقييده من نتيجة السنة المحاسبية المذكورة ولكنها\nتحتفظ بحق مباشرة هذا الخصم ابتداء من السنة المحاسبية األولى التي تلي فترة االستهالك\nالعادية ،واذا أدرج ثمن تملك االموال القابلة لالستهالك خطأ في المصاريف العامة لسنة\nمحاسبية غير متقادمة وتبين هذا الخطأ لإلدارة او للشركة نفسها وجبت تسوية وضعية الشركة\nومباشرة االستهالكات العادية ابتداء من السنة المحاسبية التي تلي تاريخ التسوية؛\n -8المخصصات المعدة لمواجهة نقص في قيمة عناصر االصول او تكاليف او خسائر\nغير حاصلة ولكنها محتملة الحصول بحسب واقع الحال ،ويجب أن تكون التكاليف\nوالخسائر محددة بكل دقة من حيث طبيعتها وقابلة لتقييم مقارب من حيث مبلغها.\n\n-7-\n\nواذا تم خالل سنة محاسبية الحقة استخدام جميع او بعض المخصصات المذكورة لغير\nالغرض التي هي معدة له او لم يعد هناك ما يدعو إليها ،أعيد ادراجها في نتائج السنة المحاسبية\nالمذكورة ،واذا لم تنجز الشركة بنفسها تسوية الوضعية قامت االدارة بالتصحيحات الالزمة.\nوكل مخصصات مؤسسة بصورة غير قانونية تمت معاينتها في حسابات سنة محاسبية\nغير متقادمة يجب ،ايا كان تاريخ تأسيسها ،أن يعاد ادراجها في نتائج السنة المحاسبية التي\nوقع خاللها تقييدها في المحاسبة بغير موجب.\nواذا تقادمت السنة المحاسبية الواجب ان تدرج في حسابها المخصصات التي لم تعد\nالحاجة تدعو اليها المؤسسة بصورة غير قانونية ،بوشرت التسوية في السنة المحاسبية األولى\nمن الفترة غير المتقادمة؛\n -9الهبات النقدية والعينية الممنوحة:\nأ) لألوقاف العامة والتعاون الوطني؛\nب) للجمعيات المصرح بأنها ذات منفعة عامة وفقا ألحكام الظهير الشريف رقم\n 1.58.376الصادر في 3جمادى االولى 15( 1378نوفمبر )1958بتنظيم حق\nتأسيس الجمعيات اذا كانت تسعى لغرض احساني أو علمي أو ثقافي أو أدبى أو\nتربوي أو رياضي أو تعليمي أو صحي؛\nج) للمؤسسات ال عامة التي تكون مهمتها االساسية تقديم عالجات صحية أو القيام\nبأعمال في مجاالت الثقافة والتعليم والبحث؛\nد) للعصبة الوطنية لمكافحة أمراض القلب والشرايين المحدثة بالظهير الشريف\nالمعتبر بمثابة قانون رقم 1.77.335الصادر في 25من شوال 9( 1397أكتوبر\n)1977؛\nه) للجنة األولمبية الوطنية المغربية والجامعات الرياضية المؤسسة بصورة قانونية؛\nو) للمشاريع االجتماعية التابعة للمقاوالت العامة أو الخاصة في حدود اثنين في\nاأللف ( ) ‰2من رقم معامالت الواهب؛\nز) للمشاريع االجتماعية التابعة للمؤسسات التي يأذن لها قانون تأسيسها في\nالحصول على هبات في حدود اثنين في االلف ( )‰ 2من رقم معامالت الواهب.\n -10المصاريف المالية مثل:\nأ) المصاريف البنكية والفوائد المدفوعة للغير أو لهيئات معتمدة مكافأة على عملية\nلالئتمان أو االقتراض؛\n\n-8-\n\nب) الفوائد المدفوعة الى الشركاء عن المبالغ التي دفعوها مقدما الى الشركة لما\nيستلزمه االستغالل ،بشرط ان يكون رأس مال الشركة قد تم دفعه بكامله.\nعلى ان مجموع المبالغ المترتبة عليها الفوائد القابلة للخصم ال يجوز أن يفوق مبلغ\nرأس مال الشركة كما ال يجوز أن يتعدى سعر الفوائد القابلة للخصم السعر االساسي الذي\nيطبقه بنك المغرب زائد نقطتين فيما يخص اعادة خصم األوراق التجارية الخاصة ذات األمد\nالقصير؛\nج) المبالغ المدفوعة فيما يتعلق بالفوائد المترتبة على أذون الصندوق اذا توافرت\nالشروط الثالثة التالية:\n ان تستعمل االموال المقترضة لما يستلزمه االستغالل؛ ان تتسلم مؤسسة بنكية مبلغ اصدار األذون المذكورة وتقوم بدفع الفوائد المترتبةعلى ذلك؛\n ان تضيف الشركة الى االقرار المنصوص عليه في المادة 30من هذا القانونقائمة المستفيدين من الفوائد المشار إليها أعاله مع بيان اسمائهم وعناوينهم وارقام\nبطائق تعريفهم الوطنية أو اذا تعلق األمر بشركات ارقام قيدها في سجل الضريبة\nعلى الشركات وكذا تاريخ الدفع ومجموع المبالغ المدفوعة إلى كل مستفيد.\n -11مختلف الخسائر المتعلقة باالستغالل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "التكاليف غير القابلة للخصم\nال يمكن أن تخصم من الحصيلة الخاضعة للضريبة الغرامات والعقوبات المالية\nوالعالوات مهما كان نوعها التي تتحملها الشركات من أجل ارتكاب مخالفات ألحكام النصوص\nالتشريعية او التنظيمية والسيما المرتكبة منها فيما يتعلق بربط الضرائب المباشرة وغير\nالمباشرة والتشريع الخاص بالعمل والنصوص المتعلقة بتنظيم المرور وبمراقبة الصرف\nواالسعار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تخفيض الضريبة على عائد المساهمات واالرباح الناشئة\nعن التخلي عن القيم المنقولة\n -1الربائح وغيرها من عائدات المساهمات الناتجة عن توزيع أرباح من قبل شركات\nخاضعة للضريبة على الشركات ولو كانت معفاة منها بنص صريح تدخل بعد خصم\n % 85منها في ناتج استغالل الشركة المستفيدة منها.\n-9-\n\n -2تحسب االرباح الناشئة عن التخلي عن قيم منقولة أما في اثناء مزاولة النشاط واما\nحين انتهائه في ناتج استغالل الشركات بعد خصم مبلغ منها وفقا لما هو منصوص\nعليه في الفقرتين 1و 2من المادة 19بعده."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "الخصم الخلص المتعلق بممتلكات شركات االئتمان :وااليجار\nالخاضعة للضريبة الحضرية\nال تستفيد شركات االئتمان وااليجار من خصم الضريبة الحضرية المتعلقة بممتلكات\nالتجهيز المؤجرة.\nغير أن الحصيلة الخاضعة للضريبة بالنسبة للشركات المذكورة يطرح منها كسر من\nالقيمة االيجارية المفروضة باعتبارها الضريبة الحضرية على الممتلكات المشار اليها في\nالفقرة األولى اعاله.\nويكون بسط الكسر المذكور هو السعر النسبي للضريبة المشار اليها أعاله كما هو مقرر\nفي التشريع المتعلق بها ومقامه هو سعر الضريبة على الشركات المنصوص عليه في المادة\n 14بعده."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "العجز القابل للنقل\nيمكن خصم عجز سنة محاسبية من ربح السنة المحاسبية التالية ،وإذا لم يكن هناك ربح\nأو كان الربح ال يكفي الستيعاب جميع العجز أو بعضه جاز ان يخصم العجز أو الباقي منه من\nارباح السنوات المحاسبية التالية الى غاية السنة الرابعة التي تلي السنة الحاصل فيها العجز.\nعلى أن تحديد مدة الخصم المنصوص عليها في الفقرة السابقة ال يطبق على العجز أو\nجزء العجز الراجع الى االستهالكات المدرجة في المحاسبة على وجه صحيح والداخلة في\nتكاليف السنة المحاسبية القابلة للخصم وفقا للشروط الواردة في الفقرة 7من المادة 7أعاله."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :تصفية الضريبة",
      "section": "13",
      "title": "المادة 13",
      "content": "فترة ومكان فرض الضريبة\n - Iأ) تحسب الضريبة على الشركات باعتبار الربح المحقق خالل كل سنة محاسبية ال\nيجوز أن تتعدى اثني عشر شهرا.\nب) اذا طالت مدة تصفية شركة من الشركات فإن الضريبة تحسب باعتبار النتيجة\nالموقتة لكل فترة من فترات االثني عشر شهرا المشار اليها في الفقرة 2من المادة\n 28من هذا القانون ،واذا أبانت النتيجة النهائية للتصفية وجود ربح يجاوز مجموع\nاالرباح المفروضة عليها الضريبة خالل فترة التصفية فان تكملة الضريبة\nالمستحقة تساوي الفرق بين مبلغ الضريبة النهائي والمبالغ التي سبق دفعها ،وفي\nحالة العكس تسترد الشركة جميع أو بعض ما سبق لها ان دفعته.\n- IIجميع ما تحصل عليه الشركات من ارباح ومكاسب تفرض عليه الضريبة في المكان\nالذي يوجد فيه مقرها أو مؤسستها الرئيسية بالمغرب.\n - IIIفي حالة اختيار الخضوع للضريبة على الشركات:\n\n-11-\n\n تفرض الضريبة على شركات المحاصة المشار اليها في الفقرة - Iألف Iمنالمادة 2اعاله في المكان الذي يوجد فيه مقرها او مؤسستها الرئيسية بالمغرب،\nويكون ذلك في اسم الشريك الذي له أهلية العمل باسم الشركة ويمكنه الزامها،\nعلى أن يظل جميع الشركاء مسؤولين على وجه التضامن عن الضريبة المستحقة\nوعن العالوات والغرامات المرتبطة بها ان اقتضى الحال ذلك؛\n تفرض الضريبة على شركات االشخاص المشار اليها في الفقرة اآلنفة الذكر فياسمها وفي المكان الذي يوجد فيه مقرها أو مؤسستها الرئيسية بالمغرب."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :تصفية الضريبة",
      "section": "14",
      "title": "المادة 14",
      "content": "سعر الضريبة\n - .Iيحدد سعر الضريبة بـ .% 45\nعلى أن هذا السعر يخفض:\nأ) الى % 10فيما يخص المبالغ االجمالية المبينة في المادة 12أعاله المفروضة\nعليها الضريبة عن طريق الحجز في المنبع عمال بالمادة 37من هذا القانون،\nويترتب على الحجز في المنبع اعفاء المبالغ المذكورة من كل ضريبة مباشرة\nأخرى؛\nب) الى % 12فيما يخص االشغال العقارية او اشغال تركيب المنشآت الصناعية أو\nالتقنية التي تنجزها شركات أجنبية اختارت نظام الضريبة الجزافي وفقا ألحكام"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :تصفية الضريبة",
      "section": "18",
      "title": "المادة 18",
      "content": "من هذا القانون ،ويترتب على دفع الضريبة على الشركات بهذا السعر\nاالعفاء من الضريبة على عائدات األسهم أو حصص الشركاء والدخول التي في\nحكمها ومن الحجز في المنبع المشار إليه أعاله.\n .IIيجبر مبلغ الحصيلة الخاضعة للضريبة أو رقم المعامالت المتخذ أساسا لحساب\nالضريبة بإسقاط ما زاد على العشرة دراهم األخيرة ،ويجبر مبلغ كل دفعة بإضافة ما\nيتم به الدرهم المكسور.\n.IIIتحسب الضريبة بالسعر الجاري به العمل في تاريخ انصرام اآلجال المضروبة\nلالدالء باالقرارات المنصوص عليها في المادتين 27و 28من هذا القانون.\nواذا حجزت الضريبة في المنبع ،وجب حسابها بالسعر الجاري به العمل في تاريخ دفع\nاالجور المفروضة عليها الضريبة.\n\n-12-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "الحد األدنى للضريبة\n - .Iالضريبة المستحقة على جميع الشركات غير الشركات االجنبية الخاضعة للضريبة\nبحسب النظام الجزافي وفقا ألحكام المادة 18من هذا القانون ال يمكن ان يقل مبلغها\nفي كل سنة محاسبية مهما كانت الحصيلة الخاضعة للضريبة التي حققتها الشركة\nخاللها عن حد أدنى.\nويتكون أساس الحد االدنى من نتائج االستغالل المشار اليها في البنود 1و 2و 6من"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "أداء الضريبة\n - .Iيجب ان يدفع مبلغ الحد االدنى للضريبة المنصوص عليه في المادة 15اعاله تلقائيا\nخالل الثالثين يوما التالية لتاريخ انصرام كل سنة محاسبية.\nواذا جاوزت الضريبة المستحقة مبلغ الحد األدنى وجب على الشركة أن تدفع الباقي\nتلقائيا على قسطين متساويين يستحق:\n أولهما على أبعد تقدير في تاريخ انصرام أجل االدالء باإلقرار المنصوص عليهفي المادة 27من هذا القانون؛\n-13-\n\n والثاني خالل الشهرين التاليين النصرام هذا االجل. - .IIفي الحاالت المبينة في المادة 28من هذا القانون يجب دفع جميع مبلغ الضريبة\nالمستحقة بصورة تلقائية داخل أجل االدالء باالقرار المنصوص عليه في هذه المادة.\nواذا تعلق األمر بتوقف الشركة عن مزاولة جزء من نشاطها تستنزل الضريبة المدفوعة\nعند التوقف وفقا ألحكام الفقرة أعاله من مبلغ الضريبة المستحقة عند انصرام السنة المحاسبية،\nوفي حالة استحالة االستنزال يرد الباقي تلقائيا.\n - .IIIيجب على الشركات االجنبية الخاضعة للضريبة بحسب النظام الجزافي وفقا\nألحكام المادة 18من هذا القانون أن تدفع تلقائيا الضريبة المستحقة عليها خالل الشهر\nالتالي للشهر الذي يتم فيه تحصيل المبالغ المفروضة عليها الضريبة.\n - .IVتدفع المبالغ المستحقة إلى مكتب تحصيل الضرائب التابع له المكان الذي يوجد\nفيه مقر الشركة أو مؤسستها الرئيسية بالمغرب ،ويرفق كل مبلغ مدفوع بورقة\nاعالم مطابقة للنموذج الذي تسلمه االدارة ،تكون مؤرخة وموقعا عليها من لدن الجانب\nالذي باشر الدفع."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "فرض الضريبة بطريقة الجداول\nتفرض الضريبة على الشركات بطريقة الجداول:\n اذا لم تدفع الشركة تلقائيا لمكتب تحصيل الضرائب التابع له المكان الذي يوجد فيهمقرها أو مؤسستها الرئيسية بالمغرب الضريبة المستحقة عليها والعالوات والغرامات\nالمرتبطة بها ان اقتضى الحال ذلك؛\n في حالة فرض الضريبة تلقائيا او تصحيح مبلغ الضرائب وفق ما هو منصوص عليهفي المواد 29و 39و 42من هذا القانون.\nوتستوفى المبالغ المسجلة بالجداول وفق االجراءات المنصوص عليها في الفصلين 5و6\nمن الظهير الشريف الصادر في 20من جمادى األولى 21( 1354أغسطس )1935بسن\nنظام للمتابعات في ميدان الضرائب المباشرة والرسوم التي في حكمها والديون األخرى التي\nيستوفيها مأمور الخزينة.\n\n-14-"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :زائد القيمة المالحظ واالرباح المحققة بمناسبة تخلي شركة",
      "section": "19",
      "title": "المادة 19",
      "content": "زائد القيمة واالرباح الناتجة عن عمليات التخلي والتوقف\nعن مزاولة النشاط وتغيير الشكل القانوني للشركة\n -.Iزائد القيمة المالحظ واالرباح المحققة خالل مزاولة النشاط.\nكل شركة تقوم ،في اثناء مزاولة نشاطها أو في حالة التخلي عن جزء من مشروعها،\nبسحب عناصر مادية أو معنوية من أصولها الثابتة او التخلي عنها يكون لها الخيار في ان\nتستفيد:\nأ) اما من التخفيضات المطبقة على مجمل زائد القيمة الصافي الناتج عن عمليات\nالسحب او على مجمل الربح الصافي الحاصل من التخلي بعد استنزال ناقص\nالقيمة الناتج عن السحب او الخسائر الناجمة عن التخلي.\nوتساوي نسبة التخفيض:\n\n-15-\n\n % 25اذا كانت المدة الفاصلة بين سنة تملك كل عنصر وقع سحبه من االصولاو التخلي عنه والسنة التي وقع فيها السحب او التخلي تساوي اربع سنوات على\nاالقل وتقل عن ثماني سنوات؛\n % 50اذا كانت المدة المذكورة تساوي او تجاوز ثماني سنوات.ب) واما من االعفاء الكلى بشرط أن تلتزم الشركة المعنية كتابة ان تستثمر مجددا\nفي أموال تجعل منها أصوال ثابتة جميع الحصيلة الصافية لعمليات التخلي المنجزة\nخالل سنة محاسبية واحدة في أجل ال يجاوز ثالث سنوات تبتدئ من انصرام\nالسنة المحاسبية المذكورة.\nواذا لم يعد ،خالل االجل المقرر اعاله ،استثمار جميع الحصيلة او كان ما أعيد استثماره\nمنها أقل مما يجب فان الضريبة تفرض على المبلغ غير المعاد استثماره من الربح الصافي\nالناتج عن التخلي ،مع مراعاة التخفيضات المقررة في الفقرة أ أعاله ،ويضاف المبلغ\nالمفروضة عليه الضريبة في هذه الحالة إلى السنة المحاسبية التي وقع فيها التخلي.\nوعندما تقوم الشركة ،قبل السحب أو التخلي ،باعادة تقييم عناصر موازنتها تراعي لتحديد\nنسبة التخفيض الواجب تطبيقها المدة الفاصلة بين سنة اعادة التقييم وسنة الحب أو التخلي.\nوال يمكن بأي حال من االحوال ان يطبق التخفيض على الربح المحاسبي الناتج عن الغاء\nمخصصات معدة لمواجهة نقص في قيمة االصول.\n - . IIزائد القيمة المالحظ واالرباح المحققة عند التوقف عن مزاولة النشاط.\nاذا وقع حين توقف شركة من ال شركات عن مزاولة نشاطها سحب عناصر مادية او\nمعنوية من أصولها الثابتة الى التخلي عنها فان التخفيض المطبق على مجمل زائد القيمة\nالصافي الناتج عن السحب أو على مجمل الربح الصافي الحاصل من التخلي يكون بنسبة:\n % 50اذا كانت المدة الفاصلة بين سنة تأسيس الشركة وسنة السحب او التخليتساوي اربع سنوات على االقل وتقل عن ثماني سنوات؛\n الثلثين اذا كانت المدة المذكورة تساوي او تجاوز ثماني سنوات.وتطبق أحكام الفقرتين االخيرتين من البند Iأعاله فيما يخص تحديد مبلغ االرباح ونسب\nالتخفيض اآلنفة الذكر.\n - .IIIالتعويضات المقبوضة لقاء التوقف عن مزاولة النشاط أو نقل العمالء.\nتعتبر التعويضات المقبوضة لقاء التوقف عن مزاولة النشاط أو نقل العمالء بمثابة\nاالرباح الناتجة عن التخلي ،وتسري عليها حينئذ أحكام البندين Iو IIأعاله.\n\n-16-\n\n -. IVتغيير الشكل القانوني لشركة من الشركات اذا كان يترتب عليه اخراجها من نطاق\nتطبيق الضريبة على الشركات او احداث شخص معنوي جديد.\nيدخل في حكم االرباح الناتجة عن التخلي عند التوقف عن مزاولة النشاط وتفرض عليه\nالضريبة وفق نفس الشروط زائد القيمة الذي تدرجه الشركة في المحاسبة أو تالحظه االدارة\nبمناسبة كل تغيير لشكل الشركة القانوني يترتب عليه اخراجها من نطاق تطبيق الضريبة على\nالشركات او احداث شخص معنوي جديد.\n -.Vتقييم زائد القيمة الذي تالحظه االدارة.\nتطبق اجراءات التصحيح المنصوص عليها في المادة 39من هذا القانون على زائد\nالقيمة الذي تالحظه االدارة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "النظام الخاص باندماج الشركات\n - .Iاذا اندمجت شركة او عدة شركات في شركة قائمة وكانت كلها خاضعة للضريبة\nعلى الشركات فان ما تحصل عليه الشركة الدامجة من كسب يطابق زائد القيمة\nالمتعلق بمساهمتها في الشركة المندمجة يدرج بعد تطبيق التخفيضات المنصوص\nعليها بالبند 1من المادة 19أعاله في الحصيلة الخاضعة للضريبة بالنسبة للشركة\nالمعنية.\n - . IIالف -دون اخالل بالشروط المبينة بعده واستثناء من أحكام الفقرة 5من المادة 6\nأعاله ال تفرض الضريبة على الشركات المندمجة فيما يخص الربح الصافي المحقق\nعلى اثر المساهمة بجميع عناصر االصول الثابتة أو سندات المساهمة أو التخلي عن\nذلك بشرط أن تودع الشركة الدامجة او الشركة الجديدة المتولدة عن الشركات\nالمندمجة لدى المصلحة المحلية لربط الضرائب المباشرة والرسوم التي في حكمها\nالتابعة لها الشركة أو الشركات المندمجة نسختين من تصريح كتابي مشفوع بالوثائق\nالتالية وذلك خالل اجل الثالثين يوما التالي لتاريخ عقد االندماج:\n -1بيان يتضمن العناصر المساهم بها مع جميع التفاصيل المتعلقة باألرباح أو\nالخسائر وابراز الربح الصافي غير المفروضة عليه الضريبة بالنسبة الى الشركة\nاو الشركات المندمجة؛\n -2جدول يتضمن بالنسبة الى كل شركة من الشركات المذكورة بيان:\n المخصصات المدرجة في باب الخصوم من الموازنة مع االشارة الى ما لم يكنمنها موضوع خصم يسمح به القانون الضريبي؛\n-17-\n\n االحتياطي الخاص باعادة التقييم. -3عقد االندماج الذي تلتزم فيه الشركة الدامجة او الشركة المتولدة عن الشركات\nالمندمجة:\nأ) بان تحتفظ بجميع مبلغ المخصصات المؤجل فرض الضريبة عليها وباالحتياطي\nالخاص بإعادة التقييم المؤسس مع االعفاء من الضريبة وفق الشروط المنصوص\nعليها في الفقرة األخيرة بالمادة 23من هذا القانون؛\nب) ان تدمج في ارباحها المفروضة عليها الضريبة الربح الصافي الذي حققته كل\nشركة من الشركات المندمجة فيما يتعلق بمساهماتها:\n -1اما بجميع سندات المساهمة وعناصر األصول الثابتة اذا كانت توجد من بين هذه\nالعناصر أراض مبنية أو غير مبنية تساوي قيمتها المساهم بها او تجاوز % 75\nمن مجموع قيمة االصول الصافية الثابتة للشركة المعنية ،وفي هذه الصورة يعاد\nادماج الربح الصافي المحدد باعتبار التخفيضات المنصوص عليها بالبند IIمن"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :اعادة تقييم الموازنات",
      "section": "21",
      "title": "المادة 21",
      "content": "العناصر الممكن اعادة تقييمها\nيجوز للشركات أن تقوم وفقا للمعامالت المحددة في نص تنظيمي بإعادة تقييم ما يلي:\n األراضي المملوكة لها ما عدا االراضي التي اشترتها من أجل بيعها أو انجاز برامجتقسيم أو مشاريع عقارية فيها اذا كانت هذه االعمال داخلة في نشاطها الرئيسي أو\nالتبعي؛\n عناصر االصول القابلة لالستهالك مثل المباني والمعدات والمنقوالت والبراءات التيمرت على امتالكها في تاريخ الموازنة المعاد تقييمها مدة ال تجاوز 200سنة.\nوال يعاد تقييم العناصر التي مرت على استهالكها في تاريخ الموازنة المعاد تقييمها مدة\nتزيد على اربعة وعشرين شهرا."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الخامس :اعادة تقييم الموازنات",
      "section": "22",
      "title": "المادة 22",
      "content": "معامالت اعادة التقييم\nيجب اال تزيد القيم المقيدة في أصول الموازنة بعد اعادة التقييم على قيمة االصول\nالقصوى الحاصلة من ضرب ثمن شراء او ثمن تكلفة كل عنصر يمكن اعادة تقييمه في المعامل\nالمطابق للسنة التي تم خاللها ادراج العنصر المذكور في أصول الشركة.\nواذا تعلق األمر بعنصر قابل لالستهالك وجب اعادة تقييم االستهالكات التي سبق\nخصمها كما هو منصوص عليه في الفقرة 7من المادة 7اعاله بضرب مبلغ كل قسط سنوي\nفي المعامل المطابق للسنة التي تم خاللها اختتام السنة المحاسبية."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الخامس :اعادة تقييم الموازنات",
      "section": "23",
      "title": "المادة 23",
      "content": "االحتياطي الخاص بإعادة التقييم\nيساوي زائد القيمة الناتج عن اعادة التقييم فيما يخص كل عنصر الفرق بين صافي قيمته\nالمحاسبية بعد اعادة التقييم وصافي قيمته المحاسبية قبل ذلك.\nويطابق صافي القيمة المحاسبية لكل عنصر قبل اعادة التقييم ثمن الشراء أو ثمن التكلفة\nمطروحا منه االستهالكات المخصومة.\nويدرج مجموع زائد القيمة الناتج عن اعادة التقييم معفى من الضريبة في احتياطي خاص\nيقيد في خصوم الموازنة على أن تراعى في ذلك احكام المادة 24بعده.\n-19-"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الخامس :اعادة تقييم الموازنات",
      "section": "24",
      "title": "المادة 24",
      "content": "شروط اعفاء االحتياطي الخاص باعادة التقييم من الغريبة او فرضها عليه\n - .Iمع مراعاة احكام البند IIبعده ،يعفى من الضريبة االحتياطي الخاص بإعادة التقييم\nاذا ارصد:\nأ) اما المقاصة الخسائر المحاسبية؛\nب) واما الدماجه في رأس المال ،وفي هذه الصورة يتوقف االعفاء على توفر\nالشرطين التاليين:\n ان يسبق هذا االدماج ادماج جميع االحتياطيات األخرى التي قد تكون للشركة؛ أال يقع خفض رأس مال الشركة خالل مدة االربع سنوات السابقة لإلدماج وأاليتلوه خالل المدة نفسها خفض رأس مال الشركة أو توقفها عن مزاولة نشاطها.\n -.IIيدمج االحتياطي الخاص بإعادة التقييم في االساس المفروضة عليه الضريبة:\nأ) بعد أن تخفض منه نسبة %25اذا لم يرصد وفق الشروط المنصوص عليها في\nالبند Iأعاله؛\nب) بكامله اذا امتنعت الشركة المستفيدة من االعفاء من اجراء المراقبة االدارية\nالمتعلقة برصد االحتياطي الخاص بإعادة التقييم -او استخدام العناصر التي اعيد\nتقييمها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "االستهالكات بعد اعادة التقييم\nاذا لم يستهلك جميع العنصر القابل لال ستهالك المعاد تقييمه وجب ان يستهلك صافي\nالقيمة المحاسبية الجديدة كما هو محدد في المادة 23اعاله خالل الفترة العادية التي كانت\nستطبق لو لم يقع اجراء اعادة التقييم دون أن تقل هذه المدة عن أربع سنوات.\nواذا استهلك مجموع العنصر القابل لالستهالك المعاد تقييمه وجب ان يستهلك صافي\nالقيمة المحاسبية الناتجة عن اعادة التقييم خالل فترة ال تقل عن أربع سنوات.\n\n-20-\n\nالباب السادس :االقرارات المتعلقة بالضريبة"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب السادس :االقرارات المتعلقة بالضريبة",
      "section": "26",
      "title": "المادة 26",
      "content": "التصريح بالتأسيس أو االستقرار بالمغرب\n - .Iيجب على الشركات ،سواء أكانت خاضعة للضريبة على الشركات أم معفاة منها،\nان توجه في رسالة موصى بها مع اشعار بالتسلم او تسلم مقابل ايصال الى مفتش\nالضرائب المباشرة والرسوم التي في حكمها التابع له مقر الشركة أو مؤسستها\nالرئيسية بالمغرب ،وذلك خالل أجل أقصاه ثالثة أشهر من تاريخ تأسيسها ان كانت\nمغربية أو استقرارها بالمغرب ان كانت اجنبية ،تصريحا يحرر على أو وفق مطبوع\nنموذجي تسلمه االدارة.\nويتضمن التصريح البيانات التالية:\nأ) اذا تعلق األمر بشركة مغربية:\n -1العنوان التجاري للشركة والمكان الذي يوجد به مقرها؛\n -2االمكنة التي توجد بها جميع مؤسسات الشركة وفروعها بالمغرب وكذلك بالخارج\nأن اقتضى الحال؛\n -3رقم الهاتف لمقر الشركة وكذلك رقم هاتف مؤسستها الرئيسية بالمغرب ان\nاقتضى الحال؛\n -4المهن واالنشطة التي تزاولها كل مؤسسة أو فرع من المؤسسات والفروع الواردة\nفي التصريح؛\n -5رقم القيد في السجل التجاري والصندوق الوطني للضمان االجتماعي وسجل\nالضريبة الحضرية وكذلك في سجل الضريبة المهنية (الباتنتا) أن اقتضى الحال؛\n -6االسماء العائلية والشخصية لمسيري الشركة او ممثليها الذين لهم أهلية التصرف\nباسمها وصفاتهم وعناوينهم؛\n -7االسم العائلي والشخصي او العنوان التجاري لكل شخص طبيعي او معنوي تكلف\nباجراءات تأسيس الشركة وعنوانه؛\n -8االشارة ان اقتضى الحال الى اختيار الخضوع للضريبة على الشركات فيما يتعلق\nبالشركات المنصوص عليها في الفقرة ألف I -من البند Iبالمادة 2أعاله ،وال\nيمكن لهذه الشركات التراجع عن هذا االختيار.\nويصحب التصريح بنظام الشركة االساسي وبقائمة المساهمين المؤسسين لها.\n-21-\n\nب) اذا تعلق األمر بشركة أجنبية:\nباالضافة إلى البيانات المنصوص عليها في الفقرات 1و 3و 4بالبند أ أعاله:\n االمكنة التي توجد بها جميع مؤسسات الشركة وفروعها بالمغرب؛ االسم العائلي والشخصي أو العنوان التجاري للشخص الطبيعي أو المعنوي المقيمبالمغرب والمعتمد لدى ادارة الضرائب ومهنته او نشاطه وعنوانه؛\n االشارة أن اقتضى الحال الى اختيار الخضوع لنظام الضريبة الجزافيالمنصوص عليه بالفقرة األولى من المادة 18أعاله.\n -.IIاذا قامت شركة خاضعة للضريبة على الشركات بتحويل مقرها او مقر مؤسستها\nالرئيسية الكائن بالمغرب وجب عليها ان تشعر بذلك خالل الشهر التالي للشهر الذي\nتم فيه التحويل مفتش الضرائب المباشرة والرسوم التي في حكمها التابع له المكان\nالمفروضة عليها الضريبة فيه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "االقرارات المتعلقة بالحصيلة الخاضعة للضريبة\nوبرقم المعامالت\n - .Iيجب على الشركات ،ما عدا الشركات االجنبية المشار اليها في الفقرة IIبعده ،أن\nتوجه داخل الثالثة أشهر التالية الختتام كل سنة محاسبية الى مفتش الضرائب المباشرة\nوالرسوم التي في حكمها التابع له مقرها او مؤسستها الرئيسية بالمغرب اقرارا\nبحصيلتها الخاضعة للضريبة يحرر على أو وفق مطبوع نموذجي تسلمه االدارة.\nويتضمن االقرار مراجع االداءات التي سبق انجازها عمال بأحكام المادة 16اعاله،\nويجب ان يشفع باألوراق الملحقة المحددة قائمتها بنص تنظيمي.\n - .IIيجب على الشركات االجنبية المفروضة عليها الضريبة بحسب النظام الجزافي\nعمال بأحكام المادة 18أعاله ان تدلى ،قبل فاتح ابريل من كل سنة ،بإقرار برقم\nمعامالتها يحرر على او وفق مطبوع نموذجي تسلمه االدارة ويتضمن ،زيادة على\nعنوانها التجاري وطبيعة نشاطها والمكان الذي توجد فيه مؤسستها الرئيسية بالمغرب،\nالبيانات التالية:\n االسم والعنوان التجاري لعمالئها بالمغرب ومهنتهم أو نوع نشاطهم وعناوينهم؛ -مبلغ كل صفقة من الصفقات الجاري تنفيذها؛\n\n-22-\n\n مجموع المبالغ المقبوضة فيما يتعلق بكل صفقة خالل السنة المدنية السابقة معتمييز المبالغ المدفوعة مقدما من المبالغ المقبوضة لقاء اشغال سبق ان كانت محل\nبيانات حسابية نهائية؛\n مجموع المبا لغ المسموح بتحويلها باذن من مكتب الصرف مع بيان المراجعالمتعلقة بهذا االذن؛\n مراجع ما تم دفعه من ضرائب مستحقة.المادة 28\nاالقرار بتوقف الشركات عن مزاولة نشاطها\nأو اندماجها أو انقسامها أو تحويلها\n - .Iفي حالة توقف شركة عن مزاولة بعض أو جميع نشاطها أو اندماجها أو انقسامها\nأو تغيير لشكلها القانوني يؤدى الى اخراجها من نطاق الضريبة على الشركات او الى\nاحداث شخص معنوي جديد ،يجب أن يقدم خالل أجل 45يوما يبتدئ من تاريخ انجاز\nالعمليات المشار اليها أعاله االقرار بالحصيلة الخاضعة للضريبة بالنسبة لفترة النشاط\nاالخيرة ،وكذا ان اقتضى الحال ،االقرار المتعلق بالسنة المحاسبية السابقة للفترة\nالمذكورة.\n -.IIاذا أفضى التوقف عن مزاولة جميع النشاط الى التصفية ،وجب أن يتضمن االقرار\nبالحصيلة الخاضعة للضريبة بالنسبة لفترة النشاط االخيرة ،زيادة على ما ذكر ،االسم\nالعائلي والشخصي للمصفى وعنوانه وكذا طبيعة ومدى الصالحيات المخولة اياه.\nويجب على المصفى أن يدلي:\n خالل مدة التصفية وداخل األجل المنصوص عليه في البند 1من المادة 27أعالهبإقرار يتعلق بالنتائج المؤقتة التي وقع الحصول عليها خالل فترة كل اثني عشر\nشهرا؛\n خالل الخمسة واالربعين يوما ( )45التالية الختتام عمليات التصفية ،باالقرارالمتعلق بالنتيجة النهائية ،ويبين في هذا االقرار المكان المحفوظة فيه الوثائق\nالمحاسبية للشركة المصفاة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "فرض الضريبة بصورة تلقائية\nيطلب ،في رسالة موصى بها مع اشعار بالتسلم ،الى الشركة التي لم تقدم إقرارا بحصيلتها\nالخاضعة للضريبة أو برقم معامالتها داخل اآلجال المنصوص عليها في المادتين 27و 28من\n-23-\n\nهذا القانون أن تودع االقرار المذكور في أجل الثالثين يوما التالي لتاريخ تسلم الرسالة السالفة\nالذكر.\nواذا لم تودع الشركة اقرارها في أجل الثالثين يوما المشار اليه أعاله أخبرتها االدارة\nفي رسالة موصى بها مع اشعار بالتسلم باألسس التي قدرتها وستفرض عليها الضريبة\nباعتبارها تلقائيا اذا لم تودع اقرارها داخل أجل ثان مدته 30يوما من تاريخ تسلم رسالة\nاالخبار المذكورة.\nويصدر في شأن الضرائب المفروضة بهذه الطريقة والعالوات المتعلقة بها جدول\nلتحصيلها ال يمكن أن ينازع فيه اال وفق الشروط المقررة في العادة 52من هذا القانون.\nوتراعى في فرض الضريبة بصورة تلقائية الدفعات التي تكون الشركة قد انجزتها\nبصورة تلقائية قبل اصدار الجدول المتعلق بالتحصيل."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "االقرار المتعلق بالمكافات المخولة للغير\nكل شركة تزاول نشاطا في المغرب وتدخل في ذلك الشركات االجنبية التي اختارت\nنظام الضريبة الجزافي تخول أشخاصا خاضعين للضريبة المهنية (البتانتا) أو الضريبة على\nالشركات أتعابا أو عموالت أو أجور سمسرة او مكافات اخرى من نفس النوع أو تخفيضات\nأو ردودا منحت بعد وضع الفاتورات ،يجب عليها أن تدلى باقرار يتعلق بالمبالغ المدرجة في\nالمحاسبة خالل السنة المحاسبية السابقة فيما يخص المكافات اآلنفة الذكر وذلك في نفس الوقت\nالذي تدلى فيه باإلقرارات المنصوص عليها في المادتين 27و 28أعاله وداخل اآلجال المقررة\nفيهما.\nويحرر االقرار الذي يجب أن يسلم عنه ايصال على أو وفق مطبوع نموذجي تسلمه\nاالدارة ويتضمن فيما يخص كل مستفيد البيانات التالية:\n -1االسم العائلي والشخصي أو العنوان التجاري؛\n -2المهنة أو طبيعة النشاط والعنوان؛\n -3رقم القيد في الضريبة المهنية (البتانتا) أو الضريبة على الشركات ورقم التعريف\nالمتعلق بالضريبة على القيمة المضافة؛\n -4رقم القيد في الصندوق الوطني للضمان االجتماعي؛\n -5مجموع المبالغ المخولة بحسب كل صنف على وجه:\n االتعاب؛-24-\n\n العموالت وأجور المسمسرة والمكافات األخرى التي في حكمها؛ -التخفيضات والردود الممنوحة بعد وضع الفاتورات.\n\nالباب السابع :االلتزامات المحاسبية ومراقبة الضريبة"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب السابع :االلتزامات المحاسبية ومراقبة الضريبة",
      "section": "31",
      "title": "المادة 31",
      "content": "االلتزامات ذات الطابع المحاسبي\nتحدد الحصيلة الخاضعة للضريبة في كل سنة محاسبية باعتبار نتيجة حساب الخسائر\nواألرباح المدرجة في المحاسبة التي تمسكها الشركة وفقا ألحكام القانون التجاري وتنظمها\nعلى وجه يتيح لإلدارة أن تقوم بالمراقبة المنصوص عليها في هذا القانون.\nويجب أن تكون العمليات المتعلقة بالمداخيل موضوع تفريد وأن تسلم عنها فاتورات\nمرقمة تتضمن أرقام القيد في الضريبة المهنية (البتانتا) وفي الضريبة على الشركات ان اقتضى\nالحال ذلك ،وفي حالة بيع بالتفصيل وعدم وضع فاتورات يجب على الشركة أن تسلم بطاقات\nصندوق.\nوزيادة على ما ذكر ،يجب على الشركة أن تعد في نهاية كل سنة محاسبية جرودا مفصلة\nمن حيث الكمية والقيمة للبضائع والمنتجات المتنوعة واللفائف والمواد القابلة لالستهالك التي\nتشتريها لغرض بيعها أو لما تستلزمه حاجات االستغالل.\nوتحدد كما هو منصوص عليه أعاله الحصيلة الخاضعة للضريبة بالنسبة لشركات\nالتضامن وشركات التوصية البسيطة وشركات المحاصة التي اختارت الخضوع للضريبة على\nالشركات."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب السابع :االلتزامات المحاسبية ومراقبة الضريبة",
      "section": "32",
      "title": "المادة 32",
      "content": "األوراق المثبتة للنفقات\nيجب أن يثبت كل ما تشتريه شركة من سلع أو خدمات من مورد خاضعة للضريبة\nالمهنية (البتانتا) بفاتورة صحيحة أو أية ورقة أخرى يحتج بها ،تحرر في اسم المعني باألمر.\nويجب ان تنص الفاتورة او الوثيقة التي تقوم مقامها على هوية البائع وتاريخ العملية\nوأثمان وكميات السلع المسلمة واالشغال المنجزة والخدمات المقدمة وعلى جميع المعلومات\nاألخرى المقررة في نصوص قانونية ،ويجب على الشركة أيضا أن تتمم الفاتورات التي كانت\nمحل تسديد ببيان المراجع المتعلقة بطريقة الوفاء.\n\n-25-\n\nوتفقد الشركة بعدم مراعاتها االحكام الواردة أعاله الحق في أن تدرج بين تكاليفها القابلة\nللخصم مبلغ االشرية واالشغال والخدمات المعنية.\nغير أن اعادة االدماج التي يبلغها في هذا الشأن مفتش الضرائب المباشرة والرسوم التي\nفي حكمها على اثر القيام بمراقبة ال تصير نهائية اال اذا عجزت الشركة خالل سير االجراءات\nالمقررة في المادة 39بعده عن تتميم فاتوراتها بالمعلومات غير المدلى بها."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب السابع :االلتزامات المحاسبية ومراقبة الضريبة",
      "section": "33",
      "title": "المادة 33",
      "content": "االحتفاظ بالوثائق المحاسبية ومراقبتها\n - .Iيجب على الشركات أن تحتفظ طوال 10سنوات في المكان المفروضة فيه الضريبة\nعليها بنسخ فاتورات البيع أو بطاقات الصندوق واالوراق المثبتة للمصروفات\nواالستثمارات و الوثائق المحاسبية الالزمة لمراقبة الضرائب والسيما السجالت\nالمقيدة فيها العمليات وسجل الجرد والجرود المفصلة ان لم تكن مستنسخة بكاملها في\nهذا السجل وكذا السجل اليومي وجذاذات العمالء والموردين.\nواذا ضاعت الوثائق المحاسبية ألى سبب من االسباب وجب على الشركة أن تخبر بذلك\nمفتش الضرائب المباشرة والرسوم التي في حكمها التابع له مقرها او مؤسستها الرئيسية ،وذلك\nفي رسالة موصى بها مع اشعار بالتسلم خالل الخمسة عشر يوما التالية للتاريخ الذي الحظت\nفيه ضياعها.\n - .IIاذا قررت االدارة القيام بفحص محاسبة وجب توجيه اشعار بذلك إلى الشركة\nبرسالة موصى بها مع اعالم بالتسلم قبل التاريخ المحدد للشروع في العملية بخمسة\nعشر يوما على االقل.\nوتقدم الوثائق المحاسبية في محال الشركة إلى الموظفين المحلفين التابعين إلدارة\nالضرائب المباشرة والرسوم التي في حكمها ،ويجب أن تكون لهؤالء الموظفين رتبة مفتش\nمساعد على االقل وأن يكونوا معتمدين للقيام بمراقبة الضرائب.\nويتحقق الموظفون المذكورون من صحة البيانات المحاسبية واالقرارات التي أدلت بها\nالشركة ويتأكدون ،في عين المكان ،من حقيقة وجود االموال المدرجة في االصول.\nواذا كانت المحاسبة ممسوكة بوسائل االعالميات أو كانت الوثائق محفوظة في\nمكروفيشات وجب على الشركة أن تقدم الى الموظفين المكلفين بالمراقبة جميع التسهيالت\nلتمكينهم من مراقبة المعطيات المسجلة وتحليلها.\n -. IIIيجب على االدارة عقب اجراء مراقبة في عين المكان:\n\n-26-\n\n ان تطبق االجراءات المقررة في المادة 39من هذا القانون ،في حالة تصحيحأسس فرض الضريبة؛\n ان تقوم ،في حالة العكس ،باطالع الشركة على ذلك في رسالة موصى بها معأشعار بالتسلم ،ويجوز لها ان تقوم فيما بعد بفحص جديد للحسابات التي سبق\nفحصها من غير أن يترتب على الفحص الجديد ،ولو تعلق األمر بضرائب ورسوم\nاخرى ،تغيير اسس فرض الضريبة التي وقع اقرارها عقب المراقبة األولى."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "االلتزامات المحاسبية الخاصة بالشركات االجنبية\n - .Iيجب على الشركات الموجود مقرها بالخارج اذا كانت تزاول نشاطا دائما بالمغرب\nأن تمسك بمكان مؤسستها الرئيسية المغربية محاسبة لجميع عملياتها المنجزة\nبالمغرب.\nويجب ان يكون السجل اليومي وسجل الجرد مرقمين وموقعين أو يؤشر عليهما رئيس\nالمصلحة المحلية لربط الضرائب المباشرة والرسوم التي في حكمها.\n - .IIيجب على الشركات االجنبية التي اختارت نظام الضريبة الجزافي أن تمسك:\n سجال للمبالغ المقبوضة والمبالغ المحولة؛ سجال يؤشر عليه مفتش العمل يتضمن بيان األجور المدفوعة إلى المستخدمينالمغاربة واالجانب وضمنها التكاليف االجتماعية المرتبطة بها؛\n سجال لالتعاب والعموالت واجور السمسرة والمكافات األخرى الداخلة في حكمهاالمخولة للغير في المغرب أو الخارج."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "سلطة اإلدارة التقديرية\n - .Iاذا شابت حسابات سنة محاسبية اخالالت خطيرة من شأنها أن تشكك في قيمة االثبات\nالتي تكتسيها المحاسبة جاز لإلدارة أن تحدد أساس فرض الضريبة باعتبار العناصر\nالمتوفرة لديها.\nويعد اخالالت خطيرة:\n عدم تقديم محاسبة -ممسوكة وفقا ألحكام المادة 31أعاله؛ انعدام الجرود المقررة في المادة اآلنفة الذكر؛ اخفاء بعض االشرية أو البيوع اذا أثبتت االدارة ذلك؛-27-\n\n االخطاء أو االغفاالت أو البيانات غير الصحيحة الخطيرة والمتكررة المالحظةفيما تتضمنه المحاسبة من عمليات؛\n انعدام األوراق المثبتة الذى يجرد المحاسبة من كل قيمة اثباتية؛ عدم ادراج عمليات في المحاسبة بالرغم عن انجاز الشركة لها؛ ادراج عمليات صورية في المحاسبة.واذا كانت المحاسبة المدلى بها ال يشوبها شيء من االخالالت المبينة أعاله ،ال يجوز\nلإلدارة أن تشك في المحاسبة المذكورة وتعيد تقدير رقم المعامالت اال اذا أثبتت نقصان االرقام\nالتي وقع االقرار بها.\n - .IIاذا كانت لشركة مغربية عالقات تبعية مباشرة أو غير مباشرة بمؤسسات توجد\nخارج المغرب فان االرباح المحولة بصورة غير مباشرة الى هذه االخيرة اما بالزيادة\nفي أثمان الشراء أو البيع أو تخفيضها واما بأية وسيلة أخرى تضاف الى الحصيلة\nالخاضعة للضريبة الواردة في االقرار.\nوللقيام بهذا التصحيح تقارن اثمان ما تقوم به الشركة المعنية من شراء أو بيع باثمان\nالمؤسسات المماثلة لها.\n -.IIIاذا تبين أن أهمية بعض المصروفات التي التزمت بها أو تحملتها في الخارج\nالشركات االجنبية المزاولة نشاطا دائما في المغرب ال مبرر لها جاز لإلدارة حصر\nمبلغها أو تقدير أساس فرض الضريبة على الشركة عن طريق مقارنتها بمؤسسات\nمماثلة لها أو عن طريق التقدير المباشر.\n -.IVتباشر التصحيحات الناتجة عن تطبيق أحكام هذه المادة وفق الشروط الواردة في"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "او المادة 42بعده تبعا لما تستلزمه الحالة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "حق االطالع\nيجوز إلدارة الضرائب كي تتمكن من الحصول على جميع المعلومات التي من شأنها أن\nتفيدها في ربط ومراقبة ضريبة الشركات المستحقة على الشركات األخرى ان تطلب االطالع\nعلى:\nأ) وثائق المصلحة أو الوثائق المحاسبية الموجودة في حوزة ادارات الدولة\nوالجماعات المحلية والمؤسسات العامة وكل هيئة خاضعة لمراقبة الدولة ،وال\nيمكن المعارضة في ذلك بحجة كتمان السر المهني .ويجب أن يقدم الطلب كتابة\nويتضمن العنوان الكامل للمصلحة التي وجهته ورقم هاتفها؛\n-28-\n\nب) السجالت والوثائق التي تفرض امساكها القوانين الجاري بها العمل فيما يتعلق\nباألشخاص الطبيعيين أو المعنويين الذين يزاولون نشاطا خاضعا للضرائب\nالمباشرة وفي جميع الحاالت فان حق االطالع ال يمكن أن يشمل مجموع الملف\nفيما يتعلق بالمهن الحرة التي تستلزم مزاولتها المحافظة على السر المهني ،وتقديم\nخدمات ذات طابع قانوني أو ضريبي أو محاسبي.\nوال يمارس حق االطالع باماكن االشخاص الطبيعيين والمعنويين المقصودين اذا قدم\nالمعنيون باالمر المعلومات كتابة أو سلموا الوثائق مقابل ايصال للمأمورين المكلفين\nبالضرائب.\nوتقدم المعلومات والوثائق المشار اليها أعاله إلى مأموري قسم الضرائب المحلفين الذين\nلهم على االقل رتبة مفتش مساعد.\n\nالباب الثامن :الحجز في المنبع للمبالغ التي تقبضها الشركات االجنبية"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثامن :الحجز في المنبع للمبالغ التي تقبضها الشركات االجنبية",
      "section": "37",
      "title": "المادة 37",
      "content": "التزامات االطراف الدافعة\n - .Iيجب على االشخاص الطبيعيين أو المعنويين المقيمين أو المزاولين نشاطا بالمغرب\nالذين يدفعون إلى شركات أجنبية غير مقيمة المكافات المبينة في المادة 12أعاله أو\nيتوسطون في دفعها اليها ان يحجزوا في المنبع الضريبة المستحقة للخزينة بالسعر\nالمنصوص عليه في البند - Iأ -من المادة 14أعاله.\nويجب على االشخاص المذكورين أن يدلوا في نفس الوقت الذي يدلون فيه باالقرار\nالمتعلق بالحصيلة الخاضعة للضريبة أو بالدخل االجمالي باقرار خاص بالمكافات المدفوعة\nالى مؤسسات أجنبية غير مقيمة يتضمن المعلومات التالية:\n طبيعة ومبلغ المدفوعات الخاضعة للضريبة التي أنجزوها؛ المبالغ المحجوزة المرتبطة بذلك؛ تعيين الشركة المستفيدة من المدفوعات.ويحرر االقرار المذكور على أو وفق مطبوع نموذجي تسلمه االدارة ويوجه في رسالة\nموصى بها مع اشعار بالتسلم أو يسلم مقابل ايصال الى مفتش الضرائب المباشرة والرسوم\nالتي في حكمها التابع له مكان االقامة االعتيادية للشخص الصادر عنه االقرار او مقره أو\nمؤسسته الرئيسية ان كان شركة.\n\n-29-\n\n -.IIاذا وقع االداء لشركة أجنبية غير مقيمة من قبل شخص آخر غير مقيم استحقت\nالضريبة على المؤسسة أو الهيئة العميلة الموجودة بالمغرب."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثامن :الحجز في المنبع للمبالغ التي تقبضها الشركات االجنبية",
      "section": "38",
      "title": "المادة 38",
      "content": "دفع الضريبة المحجوزة في المنبع\n - .Iأ) يجب أن تدفع الضريبة المحجوزة في المنبع فيما يتعلق بالمكافات المؤداة الى\nالشركات المبينة في المادة 37أعاله الى صندوق المحصل التابع له المكان الذي يوجد\nبه عنوان المؤسسة التي باشرت الحجز او مقرها او مقر مؤسستها الرئيسية ،وذلك\nخالل الشهر التالي لشهر االداء.\nب) يجب ،في الحالة المشار اليها في البند IIمن المادة 37أعاله ،أن تدفع الضريبة\nفي أثناء الشهر الذي يلي الشهر المقرر دفع المكافات خالله بمقتضى عقد االشغال\nاو الخدمات.\n- .IIتشفع كل دفعة بورقة اعالم يؤرخها ويوقعها الطرف الدافع وتتضمن ما يلي:\n - 1هوية الطرف الدافع:\n االسم او العنوان التجاري؛ المهنة أو طبيعة النشاط؛ العنوان؛ الرقم المتعلق بفرض الضريبة المهنية (البتانتا)؛ رقم التعريف المتعلق بالضريبة على القيمة المضافة. - 2العنوان التجاري للهيئة المالية المتوسطة في االداء وعنوانها؛\n - 3هوية الشركة االجنبية غير المقيمة التي نفذت االشغال او قدمت الخدمات\nالمستحقة عليها الضريبة:\n العنوان التجاري؛ عنوان مقر الشركة؛ العنوان بالمغرب. - 4العناصر الرقمية لفرض الضريبة:\n تاريخ ومبلغ االداءات؛ مبلغ الضريبة.-30-\n\nالباب التاسع :االجراءات المتعلقة بتصحيح الضرائب"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "اللجان المحلية لتقدير الضريبة\n -.Iتحدث االدارة لجانا محلية لتقدير الضريبة وتحدد مقر ودائرة اختصاص كل منها.\nوتنظر كل لجنة في المطالبات التي تقدمها الشركات الكائن مقرها أو مؤسستها الرئيسية\nداخل دائرة اختصاصها.\nوتبت كل لجنة في النزاعات المعروضة على أنظارها ،ويجب عليها أن تصرح بعدم\nاختصاصها في المسائل التي ترى أنها تتعلق بتفسير نصوص تشريعية أو تنظيمية.\n-.IIالف -تضم كل لجنة؛\n -1قاضيا ،رئيسا؛\n -2ممثال لعامل العمالة أو االقليم الواقع مقر اللجنة بدائرة اختصاصه؛\n -3رئيس المصلحة المحلية لربط الضرائب المباشرة والرسوم التي في حكمها أو\nممثله الذي يقوم بمهمة الكاتب المقرر؛\n -4ممثال للخاضعين للضريبة يكون تابعا للفرع المهني االكثر تمثيال للنشاط الذي\nتزاوله الشركة\nويكون لكل واحد من أعضاء اللجنة االربعة صوت تداولي فان تعادلت االصوات رجح\nالجانب الذي ينتمي اليه الرئيس.\nباء -يعين ممثلو الخاضعين للضريبة وفق الشروط التالية :\nأ) فيما يخص الطعون التي تهم شركات تمارس نشاطا تجاريا أو صناعيا أو حرفيا\nأو فالحيا.\nيعين عامل العمالة أو االقليم المعني باالمر الممثلين الرسميين ومثل عددهم من الممثلين\nاالحتياطيين لمدة ثالث سنوات من بين االشخاص الطبيعيين اعضاء المنظمات المهنية االكثر\nتمثيال لفروع النشاط المشار إليها أعاله ،المدرجين في القوائم التي تقدمها المنظمات المذكورة\nوكل من رئيس الغرفة التجارية والصناعية وغرفة الصناعة التقليدية والغرفة الفالحية قبل 31\nاكتوبر من السنة السابقة للسنة التي تبتدئ خاللها مهمة االعضاء المعينين في حظيرة اللجنة\nالمحلية.\nب) فيما يخص الطعون التي تهم شركات تزاول مهنا حرة:\nيعين عامل العمالة أو االقليم المعني باألمر الممثلين الرسميين ومثل عددهم من الممثلين\nاالحتياطيين لمدة ثالث سنوات من بين االشخاص الطبيعيين أعضاء المنظمات المهنية االكثر\n-33-\n\nتمثيال المدرجين في القوائم التي تقدمها المنظمات المذكورة قبل 31أكتوبر من السنة السابقة\nللسنة التي تبتدئ خاللها مهمة االعضاء المعينين في حظيرة اللجنة المحلية.\nويباشر تعيين الممثلين المشار إليهم في البندين أ و ب أعاله قبل فاتح يناير من السنة التي\nتبتدئ خاللها مهمتهم في حظيرة اللجان المحلية ،واذا طرأ تأخير على تعيين الممثلين الجدد أو\nحال دون ذلك عائق مد تلقائيا انتداب الممثلين المنتهية مهامهم لفترة ال تجاوز ثالثة اشهر.\nجيم -اذا استحال تمديد فترة انتداب الممثلين المنتهية مهامهم ألي سبب من االسباب أو\nلم يتأت في فاتح ابريل تعيين الممثلين الجدد للخاضعين للضريبة ،أخبرت الشركة بذلك في\nرسالة موصى بها مع اشعار بالتسلم ،ويجوز للشركة في هذه الصورة أن تقدم خالل الثالثين\nيوما التالية لتاريخ تسلم هذه الرسالة الى رئيس المصلحة المحلية لربط الضرائب المباشرة\nوالرسوم التي في حكمها التابع له محل فرض الضريبة طلبا تلتمس فيه المثول أمام اللجنة\nالمحلية لتقدير الضريبة مؤلفة من رئيسها وممثل عامل العمالة أو االقليم ورئيس المصلحة\nالمحلية لربط الضرائب المباشرة والرسوم التي في حكمها فقط ،فإن انصرم األجل المذكور\nمن غير أن يقدم أي طلب عرضت اإلدارة النزاع على اللجنة الوطنية للنظر في الطعون\nالمتعلقة بالضريبة المنصوص عليها في المادة 41بعده وأخبرت بذلك الشركة داخل أجل ال\nيجاوز عشرة أيام من تاريخ توجيه المطالبة المنصوص عليها في البند IIIمن المادة 39أعاله\nالى اللجنة المذكورة.\nدال -يمكن أن تضيف اللجنة اليها فيما يخص كل قضية خبيرين على األكثر تعينهما من\nبين الموظفين أو الخاضعين للضريبة ويكون لهما صوت استشاري ،وتستمع اللجنة الى ممثل\nالشركة اذا طلبت هذه ذلك أو رأت اللجنة أن من الالزم االستماع إليه ،وفي كلتا الحالتين\nتستدعي اللجنة في آن واحد كال من ممثل الشركة والعون الذي قام بتبليغ التصحيح أو من\nينوب عنه المعين من طرف االدارة لهذا الغرض.\nوتستمع اللجنة إلى الطرفين كل على حدة أو هما معا اما بطلب من أحدهما أو اذا ارتأت\nبأن هذه المواجهة ضرورية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "اللجنة الوطنية للنظر في الطعون المتعلقة بالضريبة\n - . Iتحدث لجنة دائمة تسمى اللجنة الوطنية للنظر في الطعون المتعلقة بالضريبة ترفع\nاليها الطعون في المقررات الصادرة عن اللجان المحلية لتقدير الضريبة وتعرض\nعليها النزاعات المشار اليها في الفقرة جيم من البند IIبالمادة 40أعاله.\nتكون اللجنة المذكورة تابعة مباشرة لسلطة الوزير االول ويكون مقرها بالرباط\n\n-34-\n\nوتبت في النزاعات المعروضة عليها ويجب عليها أن تصرح بعدم اختصاصها في\nالمسائل التي تسري أنها تتعلق بتفسير نصوص تشريعية أو تنظيمية.\nوتضم اللجنة:\n ثالثة قضاة ينتمون الى السلك القضائي يعينهم الوزير االول باقتراح من وزيرالعدل؛\n اثني عشر موظفا يعينهم الوزير االول باقتراح من وزير المالية ويجب أن يكونواحاصلين على تأهيل في ميدان الضرائب أو في المحاسبة أو القانون او االقتصاد\nوأن تكون لهم على االقل رتبة مفتش او رتبة مدرجة في سلم من ساللم االجور\nيعادل ذلك ،ويلحق الموظفون المذكورون باللجنة؛\n ثالثين شخصا من عالم االعمال يعينهم الوزير االول لمدة ثالث سنوات بصفةممثلين للخاضعين للضريبة ويختارون من بين المرشحين المدرجة أسماؤهم في\nالقوائم المقترحة لتعيين ممثلي الخاضعين للضريبة في حظيرة اللجان المحلية\nلتقدير الضريبة.\nوتنقسم اللجنة الى ثالث الجان فرعية تتداول كل منها في القضايا المعروضة عليها.\n - .IIيشرف على سير اللجنة قاض يعينه الوزير األول.\nوتوجه الطعون الى القاضي المشرف على تسيير اللجنة الذي يعهد ببحثها إلى موظف\nأو أكثر ويوزع الملفات التي يعدها هؤالء الموظفون على اللجان الفرعية الثالث.\nوتجتمع اللجان الفرعية المذكورة بمسعى من القاضي المشرف على سير اللجنة الذي\nيوجه الدعوة لممثلي الخاضعين للضريبة برسالة موصى بها مع اشعار بالتسلم قبل التاريخ\nالمحدد لالجتماعات بما ال يقل عن ثالثين يوما.\n - . IIIتتركب كل لجنة فرعية من:\n قاض ،رئيسا؛ موظفين يعينان بالقرعة من بين الموظفين الذين لم يقوموا ببحث الملف المعروضعلى اللجنة الفرعية للبت فيه؛\n ممثلين اثنين للخاضعين للضريبة.ويحضر الموظفون الذين بحثوا الملفات اجتماعات اللجان الفرعية التي تنظر فيها\nبوصفهم كتابا مقررين ،ويكون لهم صوت استشاري.\nوتعقد كل لجنة فرعية العدد الالزم من الجلسات وتستدعي وجوبا ممثل الشركة والعون\nالذي قام بتبليغ التصحيح أو من ينوب عنه المعين من طرف االدارة وذلك بقصد االستماع\n-35-\n\nاليهما كل على حدة أو هما معا اما بطلب من أحدهما أو اذا ارتأت أن هذه المواجهة ضرورية\nويمكن أن تضيف اليها فيما يخص كل قضية خبيرا أو خبيرين من الموظفين أو غيرهم يكون\nلهما صوت استشاري وال يجوز بأي حال أن تصدر اللجنة الفرعية مقرراتها بحضور ممثل\nالشركة أو وكيله أو ممثل االدارة أو الخبيرين.\nويشترط لصحة مداوالت اللجان الفرعية أن يحضر اجتماعاتها الرئيس وعضوان آخران\nمن االعضاء المشار اليهم في البند Iمن هذه المادة أحدهما يمثل الخاضعين للضريبة واآلخر\nيمثل االدارة.\nوتبت اللجان الفرعية بصفة صحيحة اثر مداولة ثانية اذا حضر الرئيس وعضوان\nآخران ،فان تعادلت االصوات في جميع الحاالت رجح الجانب الذي ينتمي اليه الرئيس.\nويجب أن تكون مقررات اللجان الفرعية مفصلة ومسببة ،ويبلغها القاضي المشرف على\nسير اللجنة الى االطراف في رسالة موصى بها مع اشعار بالتسلم خالل الشهر التالي لتاريخ\nالمقرر.\nويحدد بنص تنظيمي االجل االقصى الذي يجب ان يفصل بين تاريخ تقديم الطعن وتاريخ\nالمقرر المتخذ في شأنه.\n -.IVيمكن ان تنازع الشركة أمام المحاكم داخل أجل الشهرين التالي لتاريخ وضع االمر\nبالتحصيل موضع التنفيذ فيما يتعلق بالضرائب المفروضة على اثر مقرر صادر عن\nاللجنة الوطنية للنظر في الطعون المتعلقة بالضريبة أو المفروضة بصورة تلقائية من\nلدن االدارة باعتبار االساس الذي قامت بتبليغه عقب تصريح اللجنة المذكورة بعدم\nاختصاصها.\nويمكن أن تنازع االدارة أمام المحاكم داخل االجل نفسه في مقررات اللجنة الوطنية للنظر\nفي الطعون المتعلقة بالضريبة اذا تبين لها أن هذه االخيرة بتت بغير حق في مسائل قانونية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "االجراءات السريعة المتعلقة بتصحيح الضرائب في حالة\nالتخلي عن شراكة أو توقفها عن مزاولة نشاطها او تغيير شكلها للقانوني\n - .Iفي حالة التخلي عن شركة أو توقفها عن مزاولة نشاطها أو ادخال تغيير على شكلها\nالقانوني من شأنه أن يخرجها من نطاق الضريبة على الشركات أو يفضي الى احداث\nشخص اعتباري جديد ،اذا الحظ مفتش الضرائب والرسوم التي في حكمها ما\nيستوجب القيام بتصحيح الحصيلة الخاضعة للضريبة خالل فترة نشاطها األخيرة التي\nال يشملها التقادم المنصوص عليه في المادة 51بعده وجب عليه أن يبلغ الشركة\n-36-\n\nالمعنية في رسالة موصى بها مع اشعار بالتسلم ،أسباب التصحيح المزمع القيام به و\nتفاصيل مبلغه.\nويحق للشركة أن تقوم خالل الثالثين يوما التالية لتاريخ تسلم رسالة التبليغ بتقديم جوابها\nواالدالء باالثباتات الالزمة ،أن اقتضى الحال ذلك ،وفي حالة عدم الجواب داخل االجل\nالمضروب تفرض الضريبة وال يمكن أن ينازع فيها اال وفقا ألحكام المادة 52بعده.\nواذا وقع االدالء خالل االجل المضروب بمالحظات اعتبر مفتش الضرائب أن جميعها\nأو بعضها ال يستند الى اي اساس صحيح فرض الضريبة باعتبار االسس التي يرى من الواجب\nاعتمادها وبلغ الشركة أسباب رفض جميع أو بعض المالحظات المقدمة مع اخبارها بأن لها\nأن تطعن في ذلك أمام اللجنة المحلية لتقدير الضريبة واللجنة الوطنية للنظر في الطعون المتعلقة\nبالضريبة المنصوص عليهما في المادتين 40و 41أعاله خالل الشهرين التاليين لشهر وضع\nجدول تحصيل الضريبة موضع التنفيذ.\n - .IIاذا توقفت شركة عن مزاولة جميع نشاطها وتال ذلك تصفيتها بوشر تصحيح أسس\nفرض الضريبة بعد القيام بفحص للمحاسبة على اثر اختتام عمليات التصفية من غير\nأن يحتج على االدارة بالتقادم فيما يرجع الى جميع مدة التصفية.\nويجب أن تبلغ نتيجة فحص المحاسبة الى الشركة قبل انصرام أجل سنة تبتدئ من تاريخ\nايداع التصريح بالنتيجة النهائية للتصفية.\n\nالباب العاشر :الجزاءات"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب العاشر :الجزاءات",
      "section": "43",
      "title": "المادة 43",
      "content": "الجزاءات على المخالفات في ميدان التصريح\nبالتأسيس أو االستقرار بالمغرب أو تحويل مقر الشركة\nتعاقب بغرامة مبلغها 1.000درهم كل شركة ال تودع داخل االجل المقرر -التصريح\nبالتأسيس أو االستقرار بالمغرب المنصوص عليه في المادة 26أعاله أو تقدم تصريحا ً غير\nصحيح.\nوتعاقب بغرامة مبلغها خمسمائة درهم كل شركة تقوم بتحويل مقرها أو مقر مؤسستها\nالرئيسية بالمغرب من غير أن تخبر بذلك اإلدارة كما هو منصوص عليه في البند IIمن المادة\n 26أعاله.\nوتستوفى الغرامات المشار اليها أعاله عن طريق جداول تصدر لتحصيلها.\n\n-37-"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب العاشر :الجزاءات",
      "section": "44",
      "title": "المادة 44",
      "content": "الجزاءات في حالة عدم ايداع االقرارات المتعلقة\nبالحصيلة الخاضعة للضريبة أو برقم المعامالت\nأو تأخير ايداعها عن الميعاد المقرر لذلك\n - .Iيترتب على الضرائب المفروضة بصورة تلقائية أو الناتجة عن اقرارات مودعة بعد\nاالجل المضروب لذلك أداء عالوة قدرها % 15اما من مبلغ الضريبة المستحقة على\nأرباح أو رقم معامالت السنة المحاسبية وأما من الحد األدنى للضريبة المنصوص\nعليه بالمادة 15أعاله اذا كان يجاوز مبلغ الضريبة المستحقة اآلنفة الذكر أو اذا تبين\nمن االقرار المودع بعد انصرام االجل وجود حصيلة ليس فيها ربح وال عجز او\nحصيلة فيها عجز.\nوفي جميع الحاالت ال يمكن أن يقل مبلغ هذه العالوة عن 500درهم.\n - .IIاذا وقع تصحيح حصيلة االرباح أو رقم المعامالت فيما يتعلق بسنة محاسبية وجب\nأن تحسب عالوة % 15باعتبار مبلغ الضريبة المستحقة بعد التصحيح.\nواذا وقع تصحيح حصيلة فيها عجز وجب أن تزاد على كل اعادة ادماج تتعلق بها عالوة\n %15ما دام العجز قائما.\nويمكن أن ترفع نسبة العالوة المنصوص عليها في الفقرتين السابقتين إلى غاية % 100\nاذا ثبت سوء نية الشركة."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب العاشر :الجزاءات",
      "section": "45",
      "title": "المادة 45",
      "content": "الجزاء في حالة عدم دفع الضريبة أو دفع قدر غير كاف منها\nاذا لم تنجز جميع أو بعض الدفعات المنصوص عليها في المادة 16اعاله داخل اآلجال\nالمقررة ترتب على ذلك فرض غرامة قدرها % 10من المبالغ غير المدفوعة من الضريبة.\nواذا بوشرت تسوية حالة الشركة بإصدار جدول لتحصيل الضريبة المستحقة عليها وجب\nأن تزاد على المبالغ غير المدفوعة نسبة %3عن شهر التأخير االول و % Iعن كل شهر أو\nجزء شهر ينصرم بين تاريخ استحقاق الضريبة وتاريخ التسوية."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب العاشر :الجزاءات",
      "section": "46",
      "title": "المادة 46",
      "content": "الجزاءات على المخالفات فيما يخص االقرارات المتعلقة بالمكافات المخولة للغير\nاذا لم تدل الشركة خالل االجل المضروب لذلك باإلقرار المنصوص عليه في المادة 30\nأعاله أدمجت في حصيلتها المفروضة عليها الضريبة نسبة قدرها %25من مبالغ المكافات\nالمخولة للغير.\n-38-\n\nوتطبق ،باالضافة الى االدماج المذكور ،العالوات والغرامات المقررة في المادتين 44\nو 45أعاله.\nواذا كان االقرار المدلى به غير کاف او غير تام ،تعرضت الشركة لغرامة قدرها 100\nدرهم عن كل اغفال أو بيان غير صحيح تستوفي عن طريق اصدار جدول لتحصيلها على أال\nيجاوز مبلغها ألف درهم."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "الجزاءات على المخالفات لألحكام المتعلقة بحق المراقبة\nاذا لم تقدم الشركة الوثائق المحاسبية المشار اليها في المادتين 31و 32أعاله أو رفضت\nالخضوع الجراء المراقبة المنصوص عليها في المادة 33من هذا القانون وجهت اليها رسالة\nموصى بها مع اشعار بالتسلم لحثها على االمتثال لألحكام القانونية داخل 15يوما من تاريخ\nتسلم الرسالة المذكورة.\nواذا لم تقدم الوثائق المحاسبية في االجل المشار اليه اعاله عوقبت الشركة بغرامة قدرها\nألفا درهم ،وتخبرها االدارة بهذه العقوبة في رسالة موصى بها مع اشعار بالتسلم وتضرب لها\nأجال اضافيا مدته 15يوما من تاريخ تسلم الرسالة المذكورة لتقديم الوثائق المطلوبة او تبرير\nعدم وجود محاسبة.\nوفي حالة عدم تقديم الشركة الوثائق المحاسبية داخل هذا االجل األخير ،تفرض عليها\nالضريبة تلقائيا من غير تبليغ سابق ،على أنه يمكن المنازعة في هذه الضريبة وفق الشروط\nالمقررة في المادة 52بعده.\nواذا لم تدل الشركة بما يبرر عدم تقديمها الوثائق المحاسبية تعرضت ،عالوة على ما\nذكر ،لتلجئة مالية قدرها مائة درهم عن كل يوم تأخير ،على اال يجاوز مجموعها ألف درهم.\nوتستوفى الغرامات والتلجئة المالية عن طريق اصدار جداول لتحصيلها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "الجزاءات على المخالفات لألحكام المتعلقة بحق االطالع\nيعاقب على المخالفات المتعلقة بحق االطالع المنصوص عليها في المادة 36أعاله وفق\nاالجراءات وبالغرامات والتلجئة المالية اليومية المنصوص عليها في المادة 47من هذا القانون.\nعلى أن هذه االحكام ال تطبق على ادارات الدولة والجماعات المحلية.\n\n-39-"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "الجزاءات على المخالفات لألحكام المتعلقة بالحجز في المنبع\n -.Iيعد مدينا بالمبالغ غير المدفوعة كل شخص طبيعي او اعتباري لم يدفع تلقائيا الى\nالخزينة داخل اآلجال المقررة المبالغ التي هو مسؤول عنها سواء انجز حجز جميعها\nأو بعضها في المنبع ،او لم ينجز.\nوتضاف الى المبالغ غير المدفوعة الغرامة والعالوات المقررة في المادة 45اعاله.\n - .IIيعاقب بغرامة قدرها ألف درهم كل شخص طبيعي او اعتباري لم يدل ،داخل األجل\nالمضروب لذلك ،باإلقرار المنصوص عليه في المادة 37أعاله أو أدلى باقرار غير\nکاف أو غير تام.\n -.IIIتستوفى المبالغ المستحقة والغرامة والعالوات المشار اليها في البندين Iو IIأعاله\nعن طريق اصدار جدول لتحصيلها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "الجزاءات على المشاركة في التملص من دفع الضريبة\nيعاقب بغرامة ال تقل عن 1.000درهم وال تجاوز % 100من مبلغ الضريبة المتملص\nمن دفعها ،كل شخص ثبت انه شارك في أعمال تحايل ترمي إلى التملص من دفع الضريبة او\nساعد أو أرشد شركة في القيام بأعمال من قبيل ذلك.\n\nالباب الحادي عشر :أجل التقادم ،المطالبات ،اسقاط الضريبة ،المقاصة"
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الحادي عشر :أجل التقادم ،المطالبات ،اسقاط الضريبة ،المقاصة",
      "section": "51",
      "title": "المادة 51",
      "content": "أجل التقادم\nيمكن ان تقوم االدارة الى غاية 31ديسمبر من السنة الرابعة التالية الختتام ستة محاسبية\nبتصحيح أوجه النقصان واالخطاء واالغفاالت الكلية أو الجزئية المالحظة في تحديد االسس\nالمفروضة عليها الضريبة أو في حساب الضريبة المتعلقة بالسنة المذكورة.\nويمكن أن يشمل التصحيح االربع سنوات األخيرة المتقادمة اذا استنزلت مبالغ العجز\nالمتعلقة بسنوات محاسبية متقادمة من الحصيلة الخاضعة للضريبة بالنسبة لفترة غير متقادمة،\nعلى ان التصحيح ال يمكن أن يجاوز ،في هذه الصورة ،مجموع مبالغ العجز المستنزلة من\nحصيلة الفترة اآلنفة الذكر.\n\n-40-\n\nواذا كانت الضريبة تستوفي عن طريق الحجز في المنبع بوشر التصحيح بالنسبة إلى\nالشخص الطبيعي او االعتباري المكلف بالقيام بالحجز أو دفع مبلغه وذلك إلى غاية 31ديسمبر\nمن السنة الرابعة التالية للسنة التي يجب ان تدفع خاللها المبالغ المستحقة الى الخزينة.\nوينقطع التقادم بالتبليغ المنصوص عليه في المادتين 39و 42أعاله فيما يتعلق بعمليات\nالتصحيح التي تعتزم االدارة القيام بها على اثر المراقبة المنصوص عليها في المادة 33من\nهذا القانون.\nويوقف التقادم طوال الفترة الممتدة من تاريخ تقديم الطعن الى اللجنة المحلية لتقدير\nالضريبة الى انصرام الشهر الثالث التالي للشهر الذي صدر فيه المقرر بصورة نهائية اما عن\nاللجنة المذكورة واما عن اللجنة الوطنية للنظر في الطعون المتعلقة بالضريبة."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الحادي عشر :أجل التقادم ،المطالبات ،اسقاط الضريبة ،المقاصة",
      "section": "52",
      "title": "المادة 52",
      "content": "المطالبات\nيجب على الشركات التي تنازع في جميع او بعض مبلغ الضريبة المفروضة عليها ان\nتوجه مطالبها الى مدير الضرائب:\nأ) في حالة دفع الضريبة بصورة تلقائية :داخل الستة أشهر التالية النصرام اآلجال\nالمقررة في المادتين 27و 28اعاله فيما يتعلق بإيداع االقرارات المنصوص\nعليها في هاتين المادتين؛\nب) في حالة فرض الضريبة عن طريق اصدار جدول :داخل الستة أشهر التالية\nللشهر الذي يوضع خالله الجدول موضع التنفيذ.\nوبعد البحث ،يبت في المطالب المشار اليها اعاله الوزير المكلف بالمالية او الشخص\nالذي يفوض اليه ذلك وفقا ألحكام الظهير الشريف الصادر في 24من ربيع اآلخر 1343\n( 22نوفمبر ) 1924في شأن استيفاء الديون المستحقة للدولة ،وذلك من غير االخالل بحق\nالشركة الطالبة في رفع األمر إلى المحكمة المختصة خالل أجل الشهر التالي لتاريخ تبليغ\nمقرر االدارة.\nواذا لم تجب اإلدارة خالل أجل الستة أشهر التالي لتاريخ المطالبة ،جاز للشركة الطالبة\nايضا ان ترفع دعوى إلى المحكمة المختصة داخل أجل الشهر التالي النصرام أجل الجواب."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "االسقاطات واالعفاءات والتخفيضات\n - 1على الوزير المكلف بالمالية أو الشخص المفوض من قبله أن يقرر داخل أجل التقادم\nالمنصوص عليه في المادة 51من هذا القانون اسقاط بعض او جميع المبالغ المطالب\n-41-\n\nبها على وجه الضريبة اذا ثبت أنها زائدة على المبلغ المستحق أو أن األمر يتعلق\nبضريبة فرضت مرتين او فرضت بغير موجب صحيح.\n - 2يجوز له أن يسمح ،بناء على طلب الشركة ومراعاة للظروف التي تبرر بها طلبها،\nباالعفاء أو التخفيض من الغرامات والجزاءات األخرى المنصوص عليها في هذا\nالقانون ومن عالوة التأخير المقررة في المادة 6من الظهير الشريف الصادر في 20\nمن جمادى األولى 21( 1354أغسطس )1935بسن نظام للمتابعات في ميدان\nالضرائب المباشرة والرسوم التي في حكمها وغير ذلك من الديون التي يستوفيها\nمأمورو الخزينة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "المقاصة\nاذا طلبت احدى الشركات اسقاط ضريبة أو تخفيض مبلغها جاز لالدارة خالل اجراءات\nبحث الطلب أن تقرر اجراء مقاصة بين المبالغ التي ثبت أن للشركة الحق في اسقاطها وبين\nالمبالغ التي ال تزال مدينة بها بسبب أوجه النقصان أو االغفاالت غير المنازع فيها المالحظة\nفي تحديد وعاء أو حساب الضرائب المستحقة عليها اذا كانت غير متقادمة.\nوعندما تنازع الشركة في مبلغ ما استحق عليها بسبب نقصان او اغفال ،تسمح االدارة\nباإلسقاط وتشرع في تطبيق االجراءات المنصوص عليها في المادة 39أعاله.\n\nالباب الثاني عشر :احكام متنوعة وانتقالية"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثاني عشر :احكام متنوعة وانتقالية",
      "section": "55",
      "title": "المادة 55",
      "content": "التضامن\n -.Iفي حالة تخل عن محل تجاري او عن جميع االموال المدرجة في أصول شركة من\nالشركات يجوز ان يلزم المتخلي له على غرار الشركة المتخلية بدفع الضريبة المتعلقة\nباألرباح التي حققتها هذه االخيرة طوال السنتين الماليتين لنشاطها السابقتين لتاريخ\nالتخلي ،على أال يجاوز مجموع مبلغ الضريبة المطلوب من المتخلي له قيمة بيع\nالعناصر المتخلي عنها.\nوتتقادم مطالبة المتخلي له بدفع الضريبة اآلنفة الذكر بانصرام الشهر السادس التالي\nللشهر الذي أصبح فيه للتخلي تاريخ ثابت ،ويترتب خصوصا على مطالبة المتخلي له من قبل\nالمأمور المكلف باالستيفاء خالل الستة أشهر المذكورة انقطاع التقادم المقرر فيما يتعلق\nباستيفاء ديون الدولة.\n-42-\n\n - .IIفي حالة اندماج شركة او انقسامها أو تغيير لشكلها القانوني يفضي الى اخراجها\nمن نطاق الضريبة على الشركات أو إلى احداث شخص اعتباري جديد تلزم الشركات\nالدامجة أو المتولدة عن االندماج أو االنقسام أو تغيير الشكل القانوني بأن تدفع ،على\nغرار الشركات المنحلة ،جميع المبالغ المستحقة على هذه االخيرة فيما يتعلق\nبالضريبة على الشركات وكذا العالوات والغرامات المترتبة عليها ."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثاني عشر :احكام متنوعة وانتقالية",
      "section": "56",
      "title": "المادة 56",
      "content": "كتمان السر المهني\nيلزم بكتمان السر المهني ،وفق أحكام التشريع الجنائي الجاري به العمل ،كل شخص\nيشارك ،بمناسبة مزاولة مهامه أو اختصاصاته ،في تحديد الضريبة على الشركات او مراقبتها\nاو استيفائها أو في المنازعات المتعلقة بها وكذلك أعضاء اللجان المنصوص عليها في المادتين\n 40و 41اعاله."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثاني عشر :احكام متنوعة وانتقالية",
      "section": "57",
      "title": "المادة 57",
      "content": "أحكام انتقالية\n - . Iالشركات الخاضعة للضريبة على االرباح المهنية في تاريخ تطبيق هذا القانون التي\nأجلت استهالكاتها في فترة عجز عمال بأحكام الفقرة 2بالفصل 9من الظهير الشريف\nرقم 1.59.430الصادر في فاتح رجب 31( 1379ديسمبر )1959في شأن تنظيم\nالضريبة على االرباح المهنية يجب عليها ابتداء من السنة المحاسبية األولى المختتمة\nبعد التاريخ المذكور ان تدرج في تكاليفها القابلة للخصم على أساس اقساط سنوية\nعادية مبالغ االستهالك المؤجل بصورة قانونية.\n - . IIيطبق أجل ترحيل العجز المحدد في المادة IIأعاله على ترحيل مبالغ العجز\nالمالحظة خالل العمل بنظام الضريبة على االرباح المهنية.\nويضاف إلى السنوات المحاسبية المعنية ولو كانت متقادمة ما وقع ترحيله في فترة الربح\nمن مبالغ عجز واستهالكات مؤجلة.\n - .IIIيجوز للشركات العقارية الخاضعة للضريبة على الشركات أن تستهلك مع االدالء\nبما يبرر ذلك القيمة الباقية من األصول الثابتة التي تملكها ،وتساوي هذه القيمة الفرق\nبين ثمن تكلفة األصول الثابتة المعنية من جهة ،ومجموع مبالغ االستهالكات المحسوبة\nباألسعار السنوية التالية من جهة أخرى:\n % 5فيما يتعلق بالمباني دون اعتبار األراضي؛\n % 10فيما يتعلق بالمعدات والمنقوالت؛\n-43-\n\n % 20فيما يتعلق بالسيارات.\n - .١٧يجب على الشركات غير الشركات الفعلية سواء اكانت خاضعة أم غير خاضعة\nللضريبة على الشركات ان تدلى خالل الثالثة أشهر التالية لتاريخ تطبيق هذا القانون\nبالتصريح بالتأسيس أو االستقرار بالمغرب وفق النموذج الذي تضعه االدارة واال\nتعرضت لغرامة قدرها خمسمائة درهم ،ويوجه التصريح المذكور في رسالة موصى\nبها مع اشعار بالتسلم أو يسلم مقابل ايصال الى مفتش الضرائب المباشرة والرسوم\nالتي في حكمها التابع له المكان الواقع فيه مقر الشركة أو مقر مؤسستها الرئيسية\nبالمغرب.\n -. Vال تترتب أي تسوية للضريبة في حالة اندماج شركات في شركة قائمة داخل االثني\nعشر شهرا التالية لتاريخ دخول الضريبة على الشركات حيز التنفيذ اذا:\n كانت الشركة الدامجة تملك ،من جهة حين االندماج ،في شكل أسهم أو حساباتجارية ما يزيد على % 85من رأس مال الشركات المندمجة؛\n وكانت ،من جهة أخرى ،اثمان شراء او تكلفة جميع ما قدمته الشركات المندمجةعلى سبيل المساهمة واالستهالكات المتعلقة بعناصر أصولها الثابتة قد رحلت من\nغير تغيير إلى محاسبة الشركة الدامجة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "احكام متنوعة\n -.Iال تطبق على الشركات الخاضعة للضريبة على الشركات؛\nأ) أحكام النصوص التالية كما وقع تغييرها أو تتميمها ،وكذلك النصوص المتخذة\nلتطبيقها:\n الظهير الشريف رقم 1.59.430الصادر في فاتح رجب 1379( 31ديسمبر )1959في شأن الضريبة على االرباح المهنية؛\n الظهير الشريف رقم 1.61.438الصادر في 22من رجب 1381( 30ديسمبر )1961في شأن الضريبة الزراعية؛"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}