{
  "id": "ma-adala-industry-economy-7590",
  "type": "statute",
  "title": "مرسوم بتخويل ضمان الدولة للاقتراضات التي يصدرها القرض العقاري والفندقي في حدود مبلغ لا يتجاوز ستمائة مليون درهم",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يخول ضمان الدولة في حدود مبلغ ال يتجاوز ستمائة مليون درهم ()600.000.000\nلالقتراضات التي يصدرها القرض العقاري والفندقي بإذن من وزير المالية لتمكين هذه\nالمؤسسة من الحصول على موارد جديدة تساعدها على مواجهة تنفيذ عملياتها المتعلقة\nبالقرض."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن إنجاز االقتراضات المذكورة كال أو بعضا في المغرب أو الخارج بدراهم أو\nعمالت أجنبية وذلك في جميع األشكال والسيما في شكل سلفات قابلة للتداول بواسطة سندات\nاذني ة أو أوراق تجارية أو في شكل أذون أو سندات سواء أعرضت مختلف هذه الصكوك أو\nلم تعرض على الجمهور لالكتتاب فيها.\n\n - 1الجريدة الرسمية عدد 3670صادرة بتاريخ 16جمادى األولى 2( 1403مارس ،)1983ص .361\nوإذا أنجز اقتراض بعملة أجنبية استنزل ما يساوي مبلغه من الدراهم يوم وضعه فعال\nرهن تصرف القرض العقاري والفندقي من مجموع مبلغ ستمائة مليون درهم\n( )600.000.000الذي يشمله الضمان المخول بموجب هذا المرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تضمن الدولة أداء فائدة وأقساط استهالك االقتراضات المذكورة أعاله سواء بالدرهم أو\nبعمالت أجنبية ويرتبط الضمان بالصك ويتبعه أيا كان حائزه.\nوينص على هذا الضمان في الصكوك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدد شروط وكي فية إصدار االقتراضات المذكورة بقرار لوزير المالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يسند إلى وزير المالية تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 15من جمادى األولى ( 1403فاتح مارس .)1983\nاإلمضاء :المعطي بوعبيد.\nوقعه بالعطف:\nوزير المالية،\nاإلمضاء :عبد اللطيف الجواهري.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}