{
  "id": "ma-adala-industry-economy-7619",
  "type": "statute",
  "title": "ظهير شريف يتضمن الأمر بتنفيذ القانون رقم 2.80 المتخذة بمقتضاه تدابير ترمى إلى التشجيع على الاستثمارات العقارية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ينفذ القانون رقم 2.80الذي تتخذ بمقتضاه تدابير ترمي إلى التشجيع على االستثمارات\nالعقارية المثبت نصه بعده كما وافق عليه مجلس النواب في 21صفر 29( 1401دجنبر\n:)1980\nقانون رقم 2.80تتخذ بمقتضاه تدابير ترمي إلى التشجيع على االستثمارات العقارية\nالجزء األول :أحكام عامة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "Iتعفى العقارات التي تتوفر فيها الشروط المقررة في الفصل الثاني أعاله والمستعملة\nللسكنى من الضريبة الحضرية المنصوص عليها في الفصل الثاني من قانون المالية لسنة\n 1978رقم 1.77الصادر األمر بتنفيذه بمقتضى الظهير الشريف رقم 1.77.372بتاريخ 19\nمحرم 30( 1398دجنبر .)1977\nإذا طرأ تغيير على استعمال المحل سقط اإلعفاء ابتداء من فاتح يناير الموالي للسنة التي\nحدث فيها التغيير.\nوإذا استعمل المحل للسكنى مرة أخرى استؤنف إعفاؤه من الضريبة الحضرية بالنسبة\nللسنوات الباقية من مدة اإلعفاء.\n -IIوإذا كان اإلعفاء المقرر بمقتضى هذا الفصل أقل جدوى من المزايا المنصوص\nعليها في الفقرة الثالثة المكررة من الفصل الثاني من قانون المالية لسنة 1978رقم 1.77\nالمشار إليه أعاله طبقت هذه المزايا.\n -IIIوإذا كان للملزمين في آن واحد دخول كرائية تستفيد من اإلعفاء المنصوص عليه\nفي هذا القانون ودخول كرائية خاضعة للضريبة ،اعتبرت هذه الدخول األخيرة وحدها في\nتحديد وعاء الضريبة الحضرية.\nالجزء الثالث :أحكام تتعلق بضريبة المهنة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعفى المستثمرون العقاريون في حدود نشاطهم المتعلق بتشييد أماكن معدة للسكنى من\nضريبة المهنة المنصوص عليها في الظهير الشريف رقم 1.61.442الصادر في 22من\nرجب 30( 1381دجنبر .)1961\nالجزء الرابع :أحكام تتعلق بضريبة األرباح المهنية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "Iتعفى من ضريبة األرباح المهنية المنصوص عليها في الظهير الشريف رقم\n 1.59.430الصادر في فاتح رجب 31( 1379دجنبر )1959األرباح التي يحصل عليها\nالمستثمرون العقاريون من بيع أو إيجار األماكن المعدة للسكنى التي قاموا بتشييدها.\n -IIوإذا كان األشخاص الطبيعيون أو المعنويون يزاولون في آن واحد نشاطات تستفيد\nمن اإلعفاء المنصوص عليه في هذا القانون ونشاطات أخرى خاضعة للضريبة اعتبرت\nاألرباح المتعلقة بهذه النشاطات األخيرة وحدها في تحديد وعاء ضريبة األرباح المهنية.\nالجزء الخامس :أحكام تتعلق بتأسيس مخصصات القتناء أو بناء أماكن سكنية معدة لمستخدمي المقاوالت"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يؤذن لألشخاص المعنويين واألشخاص الطبيعيين المفروضة عليهم ضريبة األرباح\nالمهنية حسب نظام الربح الصافي الحقيقي أن يؤسسوا مخصصات قصد اقتناء أو بناء أماكن\nسكنية معدة لسكنى مستخدميهم فقط.\nوال يمكن أن يتجاوز مبلغ هذه المخصصات % 5من األرباح السنوية ويسقط نصف\nالمبلغ المذكور من وعاء الضريبة على األرباح المهنية.\nوإ ذا لم يتم استعمال المخصصات المذكورة خالل السنوات الخمس الموالية لتأسيسها\nأدرج الجزء الذي لم يستعمل منها في النتيجة الجبائية للسنة السادسة.\nالجزء السادس :أحكام تتعلق بضريبة األرباح العقارية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تعفى مين ضريبة األرباح العقارية المنصوص عليها في الفصل الخامس من قانون المالية\nلسنة 1978رقم 1.77المشار إليه أعاله األرباح التي يحصل عليها األشخاص الطبيعيون من\nالبيع األول ألماكن السكنى التي قاموا هم أنفسهم بتشييدها.\nالجزء السابع :أحكام تتعلق بالمساهمة التكميلية المفروضة على مجموع دخل األشخاص الطبيعيين"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تعفى من المساهمة التكميلية المفروضة على مجموع دخل األشخاص الطبيعيين بمقتضى"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "من قانون المالية لسنة 1972رقم 22.71بتاريخ 13ذي القعدة 31( 1391\nدجنبر )1971دخول اإليجار المعفاة من الضريبة الحضرية واألرباح المهنية المعفاة من\nضريبة األرباح المهنية عمال بالفصلين الثالث والخامس من هذا القانون.\nوإذا كان للملزمين في آن واحد دخول تستفيد من اإلعفاء المنصوص عليه في هذا القانون\nودخول خاضعة للضريبة اعتبرت هذه الدخول األخيرة وحدها في تحديد وعاء المساهمة\nالتكميلية.\nالجزء الثامن :أحكام تتعلق برسوم التسجيل"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إن الرسوم المستوفاة حسب السعر المنصوص عليه في الفقرة األولى من الفصل 96من\nمدونة التسجيل عن اقتناء األشخاص الطبيعيين ألراض ال بناء بها أو توجد عليها أبنية يصرح\nالمقتنى بوجوب هدمها ،قصد تشييد أماكن للسكنى ،ترد ثالثة أرباع مبلغها وفقا للشروط\nوالكيفيات المقررة في الفقرة الرابعة (ب )Iمن الفصل اآلنف الذكر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تخضع لنصف رسوم التسجيل المنصوص عليها في الفصل ) 96الفقرة الرابعة ب )II\nمن مدونة التسجيل المشار إليها أ عاله عمليات االقتناء بعوض التي يتملك بها المستثمرون\nالعقاريون أراضي ال بناء بها أو توجد عليها أبنية يصرح المقتنى بوجوب هدمها ،قصد تشييد\nأماكن معدة أساسا للسكني.\nويعتبر معدا أساسا للسكنى كل عقار تخصص على األقل ثالثة أرباع مساحته المغطاة\nإلقامة أماكن للسكنى ومرافقها ال غير.\nويشترط الكتساب الحق في التخفيض من الرسوم المشار إليه في الفقرة األولى من هذا\nالفصل:\nأ) أن يتضمن عقد االقتناء بيان الغرض المعدة له األرض والتزام المستثمر بإتمام البناء\nفي أجل أقصاه سبع سنوات تبتدئ من تاريخ االقتناء؛\nب) أن يقدم المستثمر العقاري ضمانا ألداء تكملة رسوم التسجيل المصفاة وفقا للفصل\n( 96الفقرة األولى) من مدونة التسجيل المشار إليها أعاله وألداء الغرامات إن اقتضي األمر\nوفقا للفصل 40المكرر مرتين من مدونة التسجيل المذكورة ،وذلك بأن يرهن الدولة األرض\nالمقتناة رهنا رسميا من الرتبة األولى أو ،إن لم يمكن ذلك ،من الرتبة الثانية عقب الرهن المبرم\nلفائدة مؤسسات القرض المقبولة.\nويعفى عقد إنشاء الرهن المنصوص عليه أعاله ورفع اليد عنه المسلم وفقا للشروط\nالمحددة في الفصل ( 96الفقرة الرابعة ،ب ،IIد) من مدونة التسجيل اآلنفة الذكر ،من رسوم\nالتسجيل والتقييد في السجالت العقارية حسبما هو مقرر في الفصل المذكور."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يخضع البيع األول لألماكن المعدة للسكنى الجارية عليها أحكام هذا القانون لنصف\nرسوم التسجيل المنصوص عليها في الفصل ( 96الفقرة الرابعة ،أ ،الفقرة األولى) من مدونة\nالتسجيل اآلنفة الذكر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تخضع لرسم تسجيل مخفض مقداره 0،50%عقود تأسيس الشركات التي يقتصر\nغرضها على بناء أماكن معدة أساسا للسكنى وكذلك العقود الهادفة إلى الزيادة في رأس مالها.\nويحول التمتع بتخفيض السعر المطبق بشأن رسم تقديم الحصة حسبما هو منصوص\nعليه في الفقرة السابقة دون االستفادة من التخفيض المقرر في الفقرة الثالثة من الفصل 93من\nمدونة التسجيل المشار إليها أعاله ،غير أنه يترتب عليه اإلعفاء من الرسم اإلضافي المشار\nإليه في الفقرة الثانية من الفصل نفسه واإلعفاء من رسوم نقل الملكية المطبقة على تحمل\nالخصوم إن وجدت.\nعلى أن الشركة التي استفادت من أحكام الفقرتين السابقتين ولم تنجز على األقل عملية\nتندرج في نطاق غرضها:\n إما قبل حلها أو تغيير غرضها؛ وإما ،على كل حال ،خالل السنوات السبع الموالية لتأسيسها أو الزيادة في رأس مالها،تصبح مدينة بتكملة رسوم التسجيل المصفاة حسب التعريفة التامة وفقا للفقرتين األولى\nوالثانية من الفصل 93من مدونة التسجيل اآلنفة الذكر وكذلك بالغرامة المقررة في الفصل\n 40المكرر مرتين من المدونة المذكورة.\nالجزء التاسع :أحكام تتعلق بنظام الصرف"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "إن إعادة تحويل ناتج التصفية مضمونة ،في حدود مبلغ رأس المال الذي وظفه أجنبي،\nفيما يتعلق:\n بحصة رأس المال المقدمة عن طريق تسليم بنك المغرب عملة قابلة للتحويل أواستعمال حساب مقاصة؛\n بحصة رأس المال المقدمة عن طريق االقتطاع من حساب رأس المال والموظفة مدةخمس سنوات على األقل.\nيتوقف إعادة تحويل زائد القيمة على إذن مكتب الصرف."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يضمن بال تحديد حق تحويل األرباح الموزعة صافية من الضريبة على أشخاص غير\nمقيمين."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}