{
  "id": "ma-adala-industry-economy-7679",
  "type": "statute",
  "title": "مرسوم يتعلق بعلامة المطابقة للمقاييس المغربية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "منه؛\nوبناء على المرسوم رقم 2.70.314الصادر في 6شعبان 8( 1390اکتوبر) 1970\nالمحدد بموجبه تأليف واختصاصات الهيئات المكلفة بوضع المقاييس الصناعية للبحث عن\nجودة وتحسين االنتاج؛\nوبعد دراسة المشروع في المجلس الوزاري بتاريخ 10رجب 6( 1399يونيه )1979\nيرسم ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يتعين على الصانع أو المنتج المعنى باألمر للحصول على عالمة المطابقة للمقاييس\nبالنسبة للمنتجات أو االشياء الناتجة عن التحويل الصناعي المصنوعة محليا والمعترف\nبمطابقتها لمقياس أو عدة مقاييس مغربية ان يقدم إلى مصلحة المقاييس الصناعية المغربية\nطلبا مشفوعا بملف يتضمن ما يلي:\n وصف الشيئ أو المنتج المقصود؛ االحالة الى مقياس أو عدة مقاييس مغربية مصادق عليها؛ وصف الوسائل المستعملة في المراقبة الذاتية؛ نتيجة التجارب المراقبة.الفصل الثاني\nتعرض مصلحة المقاييس الصناعية المغربية الطلب المذكور على اللجنة التقنية العداد\nالمقاييس المعنية باالمر التي تق ترح على مصلحة المقاييس الصناعية المغربية اذا ارتأت أنه\nمن الممكن قبول الطلب:\n معايير الحكم بامكانية تحويل عالمة المطابقة للمقاييس؛ - 1الجريدة الرسمية عدد 3491بتاريخ 4ذو القعدة 26( 1399شتنبر)1979\n االلتزامات الم فروضة على الصانع مثل: عمليات التحقق والمراقبة والتجارب الواجب اجراؤها على نفقته قبل تخويل العالمة منلدن جهاز أو مختبر تعينه مصلحة المقاييس الصناعية المغربية باقتراح من اللجنة التقنية العداد\nالمقاييس المعنية باألمر؛\n تجارب المراقبة الذاتية الواجب القيام بها بعد تحويل العالمة والفترات المحددةالجرائها؛\n تقييد نتائج التجارب المذكورة في سجل خاص يفتحه ويمسكه الطالب.وتشعر مصلحة المقاييس الصناعية المغربية فيما بعد الطالب بالمعايير وااللتزامات\nالمفروضة عليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ي طلع الطالب مصلحة المقاييس الصناعية المغربية في رسالة مضمونة مع االعالم\nباالستالم عما اذا كان ينوى االحتفاظ بطلبه او سحبه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ترفع مصلحة المقاييس الصناعية المغربية الطلب في حالة موافقة الطالب إلى الوزير\nالمكلف بالصناعة مشفوعا بمالحظات اللجنة التقنية العداد المقاييس المغربية المعنية باألمر\nونتائج التجارب وعمليات المراقبة والتحقق المنصوص عليها في الفصل الثاني وكذا جميع\nااليضاحات ا لتكميلية التي ترى مصلحة المقاييس الصناعية المغربية فائدة في اضافتها.\nوتخول عالمة المطابقة للمقاييس ويؤذن في وضعها بمقرر للوزير المكلف بالصناعة\nينص فيه على االشكال المحددة لرمز عالمة المطابقة وكذا الكيفيات المتعلقة بوضعها على\nالمنتج أو الشيء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ان كل مقرر منصوص فيه على التهديد يوقف العالمة أو سحبها يجب أن يحدد األجل\nالذي ال يمكن ان يتجاوز ستة أشهر والذي يصدر عند الصرامة مقرر الوقف أو السحب اذا ما\nثبت استمرار وجود سبب واحد أو عدد من االسباب التي أدت الى اتخاذ مقرر االنذار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تنشر بالجريدة الرسمية المقررات الصادرة بتخويل عالمة المطابقة للمقاييس أو وقفها\nأو سحبها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تقيد االشياء أو المنتجات المخولة عالمة المطابقة للمقاييس في سجل يفتح بالوزارة\nالمكلفة بالصناعة وتسهر على تعهده اليومي مصلحة المقاييس الصناعية المغربية.\nويشار في السجل المذكور إلى المقررات الصادرة باالنذار أو يوقف العالمة أو سحبها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يسند إلى وزير التجارة والصناعة تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 20من شوال 12( 1399شتنبر.)1979\nالوزير األول،\nاالمضاء :المعطى بوعبيد.\nوقعه بالعطف:\nوزير التجارة والصناعة،\nاالمضاء :عز الدين جسوس.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}