{
  "id": "ma-adala-industry-economy-7751",
  "type": "statute",
  "title": "ظهير شريف يتعلق بمكتب الأسواق  والمعارض بالدار البيضاء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن لجنة المعارض بالدار البيضاء المحدثة بالمرسوم رقم 780.68المؤرخ في 18ذي\nالقعدة 26( 1389يناير )1970تخول صفة مؤسسة عمومية تتمتع بالشخصية المعنوية\nواالستقالل المالي تحت اسم مكتب األسواق والمعارض بالدار البيضاء .وتوضع تحت الوصاية\nاإلدارية للوزير المكلف بالتجارة .ويكون مقر هذا المكتب بالدار البيضاء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بمكتب األسواق والمعارض بالدار البيضاء المهام اآلتية:\n -1ينفرد بتنظيم وتسيير وتصفية كل سوق أو معرض عام أو خاص يقام بالدار البيضاء\nسواء كان دوليا أو جهويا أو محليا؛\n -2يكلف بإنعاش المساهمات الوطنية واألجنبية بمناسبة كل مهرجان من هذه المهرجانات\nويتولى لهذه الغاية استقبال وتوجيه رجال األعمال األجانب وييسر اتصالهم بالجمعيات\nوالهيئات المهنية بالمغرب وقت تنظيم هذه المهرجانات؛\n -3يساعد الجمعيات والهيئات المهنية الوطنية على مساهماتها في األسواق والمعارض\nالمنظمة بالخارج؛\n -4يقترح النصوص التشريعية الالزمة للقيام بمهمته.\n\n -1الجريدة الرسمية عدد 3387بتاريخ 14شوال 28( 1397شتنبر ،)1977ص .2703\n-2-\n\nالجزء الثاني :التنظيم اإلداري"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير مكتب األسواق والمعارض بالدار البيضاء مجلس يتألف من األعضاء اآلتي ذكرهم:\n الوزير المكلف بالتجارة بصفة رئيس؛ وزير الشؤون الخارجية أو ممثله؛ وزير الداخلية أو ممثله؛ وزير المالية أو ممثله؛ وزير الفالحة واإلصالح الزراعي أو ممثله؛ السلطة الحكومية المكلفة بالسياحة أو ممثلها؛ وزير الشؤون اإلدارية ،األمين العام للحكومة أو ممثله؛ وزير األشغال العمومية والمواصالت أو ممثله؛ السلطة الحكومية المكلفة بالشؤون االقتصادية أو ممثلها؛ السلطة الحكومية المكلفة بالتخطيط والتنمية الجهوية أو ممثلها؛ السلطة الحكومية المكلفة بالصناعة التقليدية أو ممثلها؛ عامل عمالة الدار البيضاء أو ممثله؛ مدير إدارة الجمارك والضرائب غير المباشرة؛ مدير مكتب التسويق والتصدير؛ مدير مكتب التنمية الصناعية؛ مدير المركز المغربي إلنعاش الصادرات؛ رئيس جامعة غرف التجارة والصناعة العصرية؛ رئيس جامعة الغرف الفالحية؛ رئيس جامعة غرف الصناعة التقليدية؛ رئيس مجلس المجموعة الحضرية للدار البيضاء.ويحضر مدير مكتب األسواق والمعارض بالدار البيضاء اجتماعات المجلس اإلداري بصفة\nاستشارية ويقوم فيها بمهام المقرر.\nويمكن أن يستدعي الرئيس كل شخص من ذوي األهلية للمشاركة في اجتماعات المجلس\nبصفة استشارية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجتمع المجلس اإلداري باستدعاء من رئيسه كلما دعت حاجات المكتب إلى ذلك ومرتين\nفي السنة على األقل مرة قبل 31مايو لحصر حسابات السنة المالية المنصرمة ومرة قبل 30\nنونبر لدراسة وحصر الميزانية والبرنامج التقديري لعمليات السنة المالية الموالية ،ويمكن أن\nيجتمع كذلك باستدعاء من الرئيس بناء على طلب ثلثي أعضائه.\nويتداول المجلس اإلداري بكيفية صحيحة بأغلبية أصوات األعضاء الحاضرين الذين ال\nيمكن أن يقل عددهم عن .14وفي حالة تعادل األصوات يرجح الجانب المنتمي إليه الرئيس.\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتوفر المجلس اإلداري على جميع السلطات الالزمة لحسن إدارة مكتب األسواق والمعارض\nالدارالبيضاء ،ولهذا الغرض يسوي بمقرراته جميع المسائل العامة التي تهم المكتب ويقوم على\nالخصوص بما يلي:\n دراسة وحصر ميزانية المكتب وبرنامج عملياته؛ حصر الحسابات والبت في تخصيص النتائج؛ إعداد النظام األ ساسي للمستخدمين وعرضه للمصادقة عليه طبقا للشروط المنصوصعليها في التشريع المعمول به بالنسبة لمستخدمي المؤسسات العمومية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تكلف لجنة للتسيير خالل الفترات الفاصلة بين اجتماعات المجلس اإلداري بتتبع تنفيذ\nمقررات هذا المجلس وتسوية المسائل المفوض إليها فيها من طرف المجلس اإلداري.\nويجب أن تضع لجنة التسيير لكل مهرجان نظاما داخليا يعرض على مصادقة المجلس\nاإلداري.\nوتتألف لجنة التسيير ممن يأتي:\n عامل عمالة الدار البيضاء بصفة رئيس؛ مدير التجارة الخارجية بالوزارة المكلفة بالتجارة بصفة نائب للرئيس؛ ممثل لوزير المالية؛ ممثل لوزير الداخلية؛ ممثل إلدارة الجمارك والضرائب غير المباشرة.ويعين األعضاء ممثلو رؤساء اإلدارات بقرار للوزير الذي يمثلونه لمدة ثالث سنوات قابلة\nللتجديد.\nويحضر مدير مكتب األسواق والمعارض بالدار البيضاء بصفة استشارية اجتماعات اللجنة\nويقوم فيها بمهام المقرر.\nويمكن أن تضيف هذه اللجنة إليها ألجل االستشارة كل شخص من ذوي األهلية.\nوتجتمع اللجنة باستدعاء من رئيسها العامل من تلقاء نفسه أو بطلب من أحد أعضائها أو من\nمدير المكتب كلما دعت الحاجات إلى ذلك ومرة واحدة على األقل كل شهرين.\nوتتداول بأغلبية أصوات األعضاء الحاضرين الذين ال يمكن أن يقل عددهم عن ثالثة ،وفي\nحالة تعادل األصوات يرجح الجانب المنتمي إليه الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يدبر شؤون مكتب األسواق والمعارض بالدار البيضاء مدير يعين طبقا للتشريع المعمول\nبه.\n\n-4-\n\nويقوم المدير بتدبير شؤون المكتب وفقا للتوجيهات العامة الصادرة عن المجلس اإلداري أو\nلجنة التسيير ويعمل باسمه .ويقوم أو يأذن في القيام بجميع األعمال أو العمليات المتعلقة بهدفه،\nويمثل المكتب لدى الدولة وجميع اإلدارات العمومية أو الخصوصية ولدى الغير وينجز جميع\nاألعمال التحفظية.\nويمثل المكتب لدى القضاء ويؤهل إلقامة الدعاوى القضائية والدفاع باسمه بإذن من لجنة\nالتسيير وال يجوز له إبرام أي صلح أو تصالح.\nويقوم بتدبير شؤون جميع مصالح المكتب ويعين المستخدمين ويؤهل لدفع النفقات بواسطة\nتصرف أو عقد أو صفقة ويعمل على إمساك محاسبة النفقات المدفوعة ويصفي ويثبت نفقات\nومداخيل المكتب ،ويسلم للعون المحاسب األوامر باألداء وسندات المداخيل المطابقة.\nويمكنه أن يفوض تحت مسؤوليته في جزء من سلطاته واختصاصاته الى مستخدمي التسيير.\nويمكن لمدير المكتب أن يتلقى من المجلس اإلداري تفويضا خاصا قصد تسوية قضية معينة.\nالجزء الثالث :الموارد والتنظيم المالي"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تشتمل موارد مكتب األسواق والمعارض بالدار البيضاء على ما يلي:\n المحصوالت واألرباح المتأصلة من الخدمات المؤداة؛ المحصوالت واألرباح المتأصلة من ممتلكاته وعملياته؛ اإلعانات واالعتمادات التي تقدمها الدولة أو الجماعات المحلية أو أشخاص آخرون يجرىعليهم القانون العام؛\n التسبيقات الواجب إ رجاعها المتأصلة من الخزينة والهيئات العمومية أو الخصوصية وكذااالقتراضات المرخص فيها من طرف وزير المالية؛\n الهبآت والوصايا والمحصوالت المختلفة.الفصل 9\nيمسك المكتب حساباته وينجز مداخيله وأداآته طبقا للقوانين واألعراف التجارية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تجرى على المكتب مقتضيات الظهير الشريف رقم 1.50.271الصادر في 17شوال\n 14( 1379أبريل )1960بإجراء مراقبة الدولة المالية على المكاتب والمؤسسات العمومية\nوالشركات ذات االمتياز.\nوكذا على الشركات والهيئات المستفيدة من المساعدة المالية التي تقدمها الدولة أو الجماعات\nالعمومية.\n\n-5-\n\nالجزء الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يلغي ظهيرنا الشريف هذا المعتبر بمثابة قانون والذي ينشر في الجريدة الرسمية جميع\nالمقتضيات المخالفة.\nوحرر بالرباط في 5شوال 19( 1397شتنبر.)1977\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}