{
  "id": "ma-adala-industry-economy-7791",
  "type": "statute",
  "title": "مرسوم يتعلق بوجوب تكوين وديعة مالية  قبل استيراد البضائع",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ان تعيين االبناك الوسيطة المقبولة موطنا للوفاء بكل تعهد أو شهادة باالستيراد يتوقف\nعلى سابق تكوين لدى البنك المعين موطنا لوديعة مالية قابلة لالرجاع يعادل مبلغها خمسة\nوعشرين في المائة ( )% 25من مجموع قيمة البضائع المستوردة.\nوتكون القيمة الواجب اعتبارها لتحديد مبلغ الوديعة هي قيمة البضائع المستوردة المعفاة\nحتى خروجها من الحدود االجنبية أو تسليمها بالميناء باضافة مبلغ جميع االداآت المرتبطة\nباالستيراد والمدفوعة بعمالت أجنبية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ان االموال المودعة تطبيقا للفصل األول أعاله تقيد في اعتماد حساب خاص يفتح لهذا\nالغرض في حسابات البنك المعين موطنا للوفاء وال تنتج فوائد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ان مستوردى البضائع المتوفرين في تاريخ نشر هذا المرسوم لدى وسيط مقبول على\nملف بتعيين موطن للوفاء مفتوح قصد استيراد بضائع يتعين عليهم كذلك ،ما لم يعدلوا عن هذا\nاالستيراد ،أن يكونوا لدى الوسيط المقبول المذكور يوم 24من رجب 1398\n(فاتح يوليوز )1978على أبعد تقدير الوديعة المالية المنصوص عليها في الفصل األول على\nأن تراعى في ذلك أحكام الفصل الرابع بعده."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعفى من تكوين الوديعة المشار اليها في الفصل األول:\n -1استيراد البضائع الموجهة رأسا الى المملكة المغربية قبل تاريخ نشر هذا المرسوم؛\n - 1الجريدة الرسمية عدد 3424بتاريخ 7رجب 14( 1398يونيه ،)1978ص .1672\n-2-\n\n -2استيراد البضائع التي تم تعيين موطن الوفاء بتعهده أو شهادته لدى وسيط مقبول قبل\nتاريخ فاتح مارس 1978؛\n -3البضائع المستوردة في نطاق االنظمة االقتصادية الخاصة بالجمارك؛\n -4استيراد البضائع المضافة قائمتها إلى هذا المرسوم؛\n -5استيراد المواد األولى والمنتجات غير التامة الصنع وادوات التجهيز المنجز رأسا من\nلدن التعاونيات ومقاوالت االنتاج التى تشغل أقل من 100عامل والتي تحقق مقدار\nمعامالت يقل عن سبعة ماليين وخمسمائة الف درهم ( 7 ،5ماليين)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتعين على البنك فيما يرجع لالستيرادات المشار اليها في الفصل األول أن يضع على\nكل نظير من تعهدات أو شهادات االستيراد طابعا يصحح بامضاء شخصين منتميين للبنك\nومؤهلين لهذا الغرض ويثبت تاريخ ومبلغ الدفع المنجز."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسلم البنك للمستورد ،فيما يخص االستيرادات المعين موطن الوفاء بها لديه فيما بين فاتح\nمارس 1978وتاريخ نشر هذا المرسوم ،شهادة في نظير واحد تتضمن تاريخ ومبلغ الدفع\nالمنجز واسم وعنوان الطرف الدافع وكذا رقم التعهد أو الشهادة باالستيراد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تدفع االبناك الى بنك المغرب بالحساب الجاري العام للخزينة في آخر يوم من\nأيام العمل في كل اسبوع مجموع االموال المتأصلة من الودائع المنصوص عليها في هذا\nالمرسوم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يقوم البنك المعين موطنا للوفاء بارجاع الوديعة طبق الشروط اآلتية:\n -1ال يمكن أن يتم االرجاع ،عند انجاز االستيراد كال أو بعضا ،اال عند انصرام اليوم\nالثمانين بعد المائة الموالى لتاريخ تعيين البنك موطنا للوفاء؛\n -2ال يمكن أن يتم االرجاع ،في حالة عدم استعمال التعهد أو الشهادة باالستيراد ،اال عند\nانصرام أجل صالحية الوثيقة المذكورة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يؤهل الوزير المكلف بالمالية الن يغير:\n بقرار ،نسبة الوديعة المالية المنصوص عليها في الفصل األول في حدود ال تتجاوز\nنصف مجموع قيمة البضائع المستوردة؛\n بقرار يتخذ بعد استشارة الوزير المكلف بالتجارة والوزراء المعنيين باالمر ،قائمة\nالبضائع المشار اليها في الفصل الرابع.\n-3-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يسند الى وزير المالية تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 6رجب 13( 1398يونيه .)1978\nالوزير األول،\nاالمضا :أحمد عصمان\nوقعه بالعطف:\nوزير المالية،\nاالمضاء :عبد اللطيف الغيساسي.\n\n-4-\n\nالملحق\nقائمة البضائع المعفاة من تكوين وديعة مالية قبل االستيراد\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}