{
  "id": "ma-adala-industry-economy-7901",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق  بالمركز المغربي لإنعاش الصادرات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم «المركز المغربي إلنعاش الصادرات» مؤسسة عمومية تتمتع بالشخصية\nالمعنوية واالستقالل المالي وتوضع تحت وصاية الوزير المكلف بالتجارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمركز المغربي إلنعاش الصادرات مهمة النهوض بتصدير جميع منتوجات الصناعة\nالعصرية والتقليدية والمنتوجات الفالحية أو الفالحية الصناعية أو غيرها التي ال تدخل عمال\nبمقتضى تشريعي أو تنظيمي في اختصاص إدارات أو هيئات أخرى.\nويؤهل المركز للقيام في هذا الصدد بالمهام اآلتية:\nتنظيم طريقة لإلعالم التجاري على المستوى الدولي بإقرار تعاون مع هيئات التمثيل\nاالقتصادي والتجاري في الخارج على الخصوص؛\nإجراء دراسات تتعلق بإمكانات تصدير المنتوجات المغربية ودراسات بشأن مميزات\nاألسواق الخارجية واالهتمام بمساعدة المصدرين في مجهوداتهم لترويج البضائع بالخارج والقيام\nبأعمال اإلنعاش قصد التعريف بالمنتوجات المغربية في األسواق العالمية؛\nإبداء اآلراء واالقتراحات ألجل إعداد سياسة تجارية إجمالية وبرنامج عام ومنسق للنهوض\nبالصادرات في منتوجات الصناعة العصرية أو التقليدية؛\nمساعدة السلطات والمؤسسات المعنية في اتخاذ التدابير الرامية إلى تشجيع التصدير وتطبيق\nنظام القروض وتأمين القرض عند التصدير وتبسيط وتوحيد الوثائق واإلجراءات الخاصة\nبالتصدير؛\n\n -1الجريدة الرسمية عدد 3350بتاريخ 21محرم 12( 1397يناير ،)1977ص .75\n-2-\n\nتوجيه المستثمرين العموميين أو الخصوصيين نحو صناعات أو أنشطة يكون من السهل\nتصريف انتاجها إلى األسوق الخارجية ضمن أحسن األحوال الممكنة؛\nالمساهمة في تكوين اإلطارات المهنية للتجارة الخارجية عن طريق تنظيم تمارين\nومحاضرات وندوات في ميادين التقنية وإنعاش الصادرات واإلعالم وترويج البضائع في\nالخارج؛\nاقتراح النصوص التشريعية والتنظيمية الالزمة لالضطالع بمهمته."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يسير المركز المغربي إلنعاش الصادرات مجلس يتألف من األعضاء اآلتي ذكرهم:\n الوزير المكلف بالتجارة بصفة رئيس؛\n الوزير المكلف بالشؤون الخارجية أو ممثله؛\n الوزير المكلف بالتعاون وتكوين اإلطارات أو ممثله؛\n وزير الشؤون اإلدارية أو ممثله؛\n وزير المالية أو ممثله؛\n وزير الفالحة واإلصالح الزراعي أو ممثله؛\n السلطة الحكومية المكلفة بالشؤون االقتصادية أو ممثلها؛\n السلطة الحكومية المكلفة بالتخطيط والتنمية الجهوية أو ممثلها؛\n السلطة الحكومية المكلفة بالصناعة التقليدية أو ممثلها؛\n مدير مكتب التنمية الصناعية؛\n رئيس جامعة غرف التجارة والصناعة العصرية؛\n رئيس جامعة غرف الصناعة التقليدية؛\n ممثل رسمي وممثل نائب عن كل قطاع من القطاعات اآلتية:\n المنسوجات والمالبس الجاهزة؛\n الجلد واألحذية؛\n الكيمياء والمواد الشبيهة بالكيميائية؛\n الخشب والخفاف وأدوات البناء؛\n الميكانيك واإليليكترونيك؛\n الكاغد المقوى والورق واللفائف.\nويختار الممثل الرسمي والممثل النائب لكل قطاع من القطاعات المذكورة من الئحة\nأشخاص تقترحهم المنظمات المهنية األكثر تمثيال للقطاع المقصود ويعينون بقرار لوزير التجارة\nلمدة ثالث سنوات قابلة للتجديد.\nويمكن أن يستدعى رئيس المجلس اإلداري ألجل االستشارة كل شخص من ذوي األهلية.\nويجتمع المجلس اإلداري باستدعاء من رئيسه كلما دعت حاجات المركز إلى ذلك ومرتين\nفي السنة على األقل :قبل 31مايو لحصر حسابات السنة المالية المنصرمة وقبل 30نونبر لدراسة\n-3-\n\nوحصر ميزانية المركز والبرنامج التقديري لعمليات السنة المالية الموالية ويمكن أن يجتمع كذلك\nباستدعاء من الرئيس بناء على طلب ثلثي أعضائه.\nوال تصح مداولة المجلس اإلداري إال بأغلبية أعضائه الحاضرين الذين ال يمكن أن يقل\nعددهم عن اثني عشر ،وفي حالة تعادل األصوات يرجح الجانب الذي ينتمي إليه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتوفر المجلس اإلداري على جميع السلطات الضرورية لحسن تسيير المركز.\nويتداول لهذا الغرض في جميع المسائل التي تهم المركز ويقوم على الخصوص بما يلي:\nحصر برنامج األعمال الواجب على المركز القيام بها؛\nدراسة وحصر الميزانية؛\nحصر الحسابات والبت في تخصيص النتائج؛\nإعداد النظام األساسي للموظفين وعرضه للمصادقة عليه طبق الشروط المقررة في التشريع\nالمعمول به بالنسبة لموظفي المؤسسات العمومية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تكلف لجنة للتسيير خالل الفترات الفاصلة بين اجتماعات المجلس اإلداري بتتبع تنفيذ\nمقررات المجلس المذكور وبتسوية المسائل المفوض فيها إليها من طرف هذا المجلس.\nوتتألف هذه اللجنة ممن يأتي:\nالوزير المكلف بالتجارة أو ممثله بصفة رئيس؛\nمدير الجمارك والضرائب غير المباشرة ورئيس مصلحة المالية الخارجية بصفة ممثلين\nلوزير المالية؛\nمدير الصناعة التقليدية بصفة ممثل للسلطة الحكومية المكلفة بالصناعة التقليدية؛\nمدير مكتب التنمية الصناعية؛\nرئيس جامعة غرف التجارة والصناعة العصرية؛\nرئيس جامعة غرف الصناعة التقليدية.\nوتجتمع هذه اللجنة باستدعاء من رئيسها العامل من تلقاء نفسه أو بطلب من أحد أعضائها\nأو من مدير المركز كلما دعت الضرورة إلى ذلك ومرة على األقل كل شهرين.\nوتتداول بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تعادل األصوات يرجح الجانب\nالمنتمي إليه الرئيس.\nويمكن أن يستدعي رئيس لجنة التسيير ألجل االستشارة كل شخص من ذوي األهلية.\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يدبر شؤون المركز المغربي إلنعاش الصادرات مدير يعين طبقا للتشريع المعمول به.\nويساعد المدير كاتب عام ينوب عنه إذا تغيب أو عاقه عائق.\nويقوم المدير بتنفيذ مقررات المجلس اإلداري ولجنة التسيير.\nويحضر باعتباره مقر را اجتماعات المجلس اإلداري ولجنة التسيير بصفة استشارية ،ويدبر\nشؤون المركز ويعمل باسمه ويقوم أو يأذن في القيام بجميع األعمال أو العمليات المتعلقة بهدفه\nويمثل المركز لدى الدولة وجميع اإلدارات العمومية أو الخصوصية ولدى الغير .ويقوم بجميع\nاألعمال التحفظية.\nويمثل المركز لدى المحاكم ويتولى تسيير جميع مصالح المركز ويعين الموظفين ،ويؤهل\nلدفع النفقات بموجب تصرف أو عقد أو صفقة ويعمل على إمساك محاسبة النفقات ويصفي ويثبت\nنفقات ومداخيل المركز ويسلم إلى العون المحاسب األوامر باألداء وسندات المداخيل المطابقة\nويجوز أن يفوض تحت مسؤوليته في جزء من سلطاته واختصاصاته إلى موظفي التسيير .ويمكن\nأن يتلقى مدير المركز تفويضا خاصا من المجلس اإلداري لتسوية مسألة معينة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتأصل موارد المركز المغربي إلنعاش الصادرات من:\nالمتحصل من األداءات الشبيهة بالجبائية المفروضة لفائدة المركز؛\nاإلعانات واالعتمادات المالية التي تقدمها الدولة أو الجماعات المحلية أو األشخاص الجاري\nعليهم الحق العام؛\nاالقتراضات؛\nالمتحصل من األجور عن خدماته؛\nالهبات والوصايا والمحصوالت المختلفة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمسك المركز حساباته ويباشر عمليات مداخيله وأداءاته طبقا للقوانين واألعراف التجارية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تجرى على المركز مقتضيات الظهير الشريف رقم 1.59.271الصادر في 17شوال\n 14( 1379أبريل )1960بتنظيم مراقبة الدولة المالية على المكاتب والمؤسسات العمومية\nوالشركات ذات االمتياز وكذا على الشركات والهيئات المستفيدة من المساعدة المالية التي تقدمها\nالدولة أو الجماعات العمومية.\n\n-5-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ينشر في الجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط في 25ذي الحجة 17( 1396دجنبر .)1976\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}