{
  "id": "ma-adala-industry-economy-7977",
  "type": "statute",
  "title": "مرسوم تحدد بموجبه شروط تدبير شؤون  التأمين عند التصدير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ان تدبير شؤون التأمين عند التصدير المحدث بالظهير الشريف رقم 1.73.366المشار اليه\nأعاله الصادر بمثابة قانون يعهد به الى البنك المغربي للتجارة الخارجية الذى يؤمن:\n -1لحساب الدولة وتحت مراقبتها ،من االخطار السياسية وأخطار الكوارث واالخطار\nالنقدية واالخطار التجارية غير العادية المتعلقة بالتأمين من االعسار وكذا االخطار المتعلقة\nبالتأمين من نفقات دراسة االسواق والتأمين من نفقات المعارض؛\n -2لحسابه الخاص تحت مراقبة الدولة ومساعدتها المالية عند االقتضاء ،من االخطار\nالتجارية العادية المتعلقة بالتأمين من االعسار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ان شروط تسيير القطاع المكلف بعمليات التأمين عند التصدير تحدد بموجب اتفاقية تبرم\nبين الدولة النائب عنها وزير المالية والبنك المغربى للتجارة الخارجية ويصادق عليها بمرسوم.\n\nالجزء الثاني :لجنة التأمين عند التصدير"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدث لجنة تدعى «لجنة التأمين عند التصدير» وتستشار هذه اللجنة باالضافة الى\nاالختصاصات المخولة اياها بموجب هذا المرسوم فى جميع المسائل المتعلقة بالتأمين عند\nالتصدير ،ويمكنها أن تعرض على وزير المالية كل مقترح فى هذا الموضوع.\n -1الجريدة الرسمية عدد 3215بتاريخ 21جمادى األولى 12( 1394يونيه ،)1974ص .1642\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتألف لجنة التأمين عند التصدير من:\n ممثل للوزير المكلف بالمالية ،رئيسا؛ ممثل للوزير المكلف بالتجارة؛ ممثل للوزير المكلف بالتعاون؛ ممثل للوزير المكلف بالشؤون الخارجية؛ ممثل للوزارة التقنية المعنية باالمر؛ ممثل لبنك المغرب. ممثل للبنك المغربي للتجارة الخارجية ،يحضر االجتماعات بصفة مقرر كما يحضرهابصفة استشارية فيما يرجع لعمليات التأمين المتعلقة باالخطار المؤمن منها لحساب الدولة وفيما\nيرجع للمسائل الناتجة عن هذه العمليات ،ويكون له صوت في المداوالت فيما يخص العمليات\nالمتعلقة باالخطار التي يتولى البنك المغربي للتجارة الخارجية التأمين منها لحسابه الخاص وكذا\nفيما يخص المسائل الناتجة عن انجاز هذه العمليات.\nويحضر المراقب المنصوص عليه في الفصل 17بعده اجتماعات اللجنة بصفة استشارية.\nوباالضافة الى األعضاء الدائمين المشار اليهم أعاله ،يمكن أن يدعى للمساهمة في\nاجتماعات وأشغال اللجنة بصفة استشارية كل شخص ترى اللجنة فائدة في مشاركته نظرا لخبرته\nأو للمسؤوليات التي يضطلع بها في االدارة أو الحياة االقتصادية بالبالد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتخذ المقررات بأغلبية أصوات االعضاء الحاضرين الذين ال يمكن أن يقل عددهم عن\nأربعة .وعند تعادل األصوات ،يرجح الجانب المنتمى اليه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تحضر اللجنة نظامها الداخلى الذى يجب أن يصادق عليه وزير المالية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يوجه رئيس المجلس اإلدارى للبنك المغربي للتجارة الخارجية قبل 30أبريل من كل سنة\nالى رئيس اللجنة تقريرا عن عمليات التأمين عند التصدير التى ينجزها هذا البنك.\n\n - 2تم استدراك بالجريدة الرسمية عدد 3215بتاريخ 21جمادى األولى 12( 1394يونيه ،)1974صحيفة 1642\nيخص الفصل الرابع (الفقرة الثانية) ،الجريدة الرسمية عدد 3306بتاريخ 8ربيع األول 10( 1396مارس ،)1976\nص .862\n تم تغيير الفصل 4بمقتضى الفصل األول من المرسوم رقم 2.82.296الصادر في 29من جمادى االولى 1403( 15مارس ،)1983الجريدة الرسمية عدد 3672بتاريخ فاتح جمادى اآلخرة 16( 1403مارس ،)1983ص .492\n\n-4-\n\nويرفع رئيس اللجنة هذا التقرير الى وزير المالية مذيال برأى البنك المذكور.\n\nالجزء الثالث :تسيير التأمين"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يسلم البنك المغربي للتجارة الخارجية وثائق التأمين عند التصدير وفق الشروط التالية:\n فيما يتعلق باالخطار المومن منها لحساب الدولة:بناء على مقرر يتخذه وزير المالية بعد استطالع رأي لجنة التأمين عند التصدير أو مباشرة\nمن طرف البنك المغربي للتجارة الخارجية بتفويض من وزير المالية فيما يخص االخطار التي\nيعادل مبلغها المبلغ الذي يحدده الوزير المذكور او يقل عنه؛\n فيما يتعلق باالخطار التجارية العادية:بناء على مقرر تتخذه لجنة التأمين عند التصدير أو مباشرة من طرف البنك المغربي للتجارة\nالخارجية حسب كيفيات التوزيع التي يحددها وزير المالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تسلم الضمانات مقابل أداء أقساط تأمين يحدد وزير المالية مقاديرها باقتراح من البنك\nالمغربي للتجارة الخارجية بعد استشارة لجنة التأمين عند التصدير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن تسليم ضمانات تأمين القروض المتعلقة بالعمليات القصيرة األمد التي يقوم بها نفس\nالمؤمن له اما على وجه اجمالى بالنسبة الى جميع العمليات كيفما كان الغرض منها واما عن كل\nعملية على انفراد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ان حقوق البنك المغربي للتجارة الخارجية في الديون أو البضائع المضمونة ،يمكن فى حالة\nاستعمال ضمان أن تحول بطلب من لجنة التأمين عند التصدير وبعد موافقة وزير المالية الى\nالدولة التى تتولى المطالبة بها نيابة عن البنك المغربى للتجارة الخارجية.\n\nالجزء الرابع :إثبات النكبات وأداء التعويضات عنها وتحصيل الديون"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتوقف تخ ويل الحق في التعويض على وجود عامل ناتجة عنه النكبة يجب اثباته طبق\nالشروط المحددة في وثائق التأمين.\n - 3تم تغيير الفصل 8بمقتضى الفصل األول من المرسوم رقم 2.82.296السالف الذكر.\n - 4تم تغيير الفصل 10بمقتضى الفصل األول من المرسوم رقم 2.82.296السالف الذكر.\n\n-5-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يمكن اذا كان هناك خطر من االخطار التي تضمنها وثيقة التأمين أن يدفع التعويض\nالمطابق لفائدة المؤمن له اال اذا انصرم أجل ستة أشهر على االقل على تلقى البنك المغربي للتجارة\nالخارجية رسالة مضمونة تخبره بالنكبة واال اذا استمر مفعول هذه النكبة.\nويمكن أن يدفع التعويض المذكور طبق نفس الشروط الى الطرف الذي يكون المؤمن له قد\nحول اليه حقوقه عمال بالفصل 8من الظهير الشريف المشار اليه أعاله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ت بت لجنة التأمين عند التصدير في دفع جميع التعويضات المتعلقة بالعمليات المؤمن عليها\nلحساب الدولة وكذا التعويضات المتعلقة باالخطار التجارية العادية التى ال يتعدى مبلغها 50.000\nدرهم.\nويبت البنك المغربي للتجارة الخارجية في دفع التعويضات االخرى ويرفع الى اللجنة تقريرا\nعن العمليات االخيرة في أقرب اجتماع لها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "كل مبلغ يسترده البنك المغربي للتجارة الخارجية بعد أداء تعويض يقسم بينه وبين المؤمن\nله ،بقدر ما يكون قد وفى بالتزاماته المنصوص عليها في عقد التأمين ،أو الغير الذى أحال اليه\nحقوقه عمال بالفصل 8من الظهير اآلنف الذكر ،وذلك بحسب النصيب الذى تحمله في الخطر\nكل من البنك والمؤمن له المذكورين."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يطلع البنك المغربي للتجارة الخارجية لجنة التأمين عند التصدير على كل خسارة نهائية بعد\nالشروع في اجراءات التحصيل .ويجب أن يحصل البنك على موافقة هذه اللجنة بخصوص التخلي\nعن كل اجراء.\n\nالجزء الخامس :العالقات المالية للبنك المغربي للتجارة الخارجية مع\nالدولة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تترتب عن عمليات التأمين عند التصدير محاسبة تدرج في حسابات البنك المغربي للتجارة\nالخارجية طبقا للقواعد المحددة في االتفاقية المنصوص عليها في الفصل 2أعاله.\n\n - 5تم تغيير الفصل 15بمقتضى الفصل األول من المرسوم رقم 2.82.296السالف الذكر.\n\n-6-\n\nوتجرى على هذه المحاسبة طبق الشروط المنصوص عليها في االتفاقية المذكورة مراقبة\nعون يعينه وزير المالية.\nويكلف هذا العون بتقديم تقرير الى لجنة التأمين عند التصدير يوم 30أبريل من كل سنة\nعلى أبعد تقدير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يسند الى وزير المالية تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية\nوحرر بالرباط في فاتح ربيع الثاني 24( 1394أبريل .)1974\nالوزير األول،\nاإلمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير المالية،\nاإلمضاء :بنسالم جسوس.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}