{
  "id": "ma-adala-industry-economy-7979",
  "type": "statute",
  "title": "مرسوم بتطبيق الظهير الشريف رقم 1.73.366 بمثابة قانون يتعلق بالتأمين عند التصدير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يمكن أن يشمل التأمين من األخطار السياسية صنفي العمليات اآلتية:\nأ) عمليات التصدير المنجزة مع إدارة أو مؤسسة عمومية؛\nب) عمليات التصدير غير العمليات المشار إليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعتبر أن هنا خطرا سياسيا:\n -1ف يما يخص العمليات المنصوص عليها في الفقرة (أ) من الفصل األول ،إذا لم يؤد\nالمشترى دينه وكان عدم األداء غير ناتج عن عدم تنفيذ مقتضيات وشروط العقدة من طرف\nالمؤمن له؛\n -2فيما يخص العمليات المنصوص عليها في الفقرة (ب) من الفصل األول ،إذا لم يؤد\nالمشترى دينه وكان عدم األداء غير ناتج عن عدم تنفيذ مقتضيات وشروط العقدة من طرف\nالمؤمن له يرجع إلى أحد السببين اآلتيين:\n الحرب األهلية أو الخارجية أو الثورة أو الفتنة أو غيرها من الحوادث المماثلة التي تقعفي البالد المقيم بها المشتري؛\n -تأجيل دفع الديون الذي تقرره السلطات اإلدارية للبالد المذكورة.\n\n -1الجريدة الرسمية عدد 3215بتاريخ 21جمادى األولى 12( 1394يونيه ،)1974ص .1641\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعتبر أن هناك خطر كوارث إذا تعذر على المدين الوفاء بالتزاماته على إثر كارثة طبيعية\nمثل اإلعصار والفيضان والهيجان البحري والزلزال وانفجار البراكين في البالد التي يقيم بها\nالمدين المذكور."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يراد باألخطار النقدية الناتجة عن تحويل األموال .ويمكن أن يقصد منها الخطر المترتب\nعن الصرف إذا لم تكن هناك أية وسيلة للتأمين من هذا الخطر المتوقف تأمينه حينئذ على موافقة\nوزير المالية الذي يحدد شروط ذلك حسب كل حالة.\nويعتبر أن هناك خطرا من أخطار التحويل إذا كانت بعض الصعوبات اإلدارية أو\nالتشريعات المعمول بها في البالد التي يقيم بها المدين تحول دون تحويل األموال المدفوعة إلى\nهذا المدين أو تتسبب في تأخير إنجازه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ترتبط األخطار التجارية العادية وغير العادية بعدم األداء من طرف المدين ،وتعتبر هذه\nاأل خطار غير عادية عندما تتعلق بالتزامات وقع قبولها خارج الحدود العادية المعمول بها في\nميدان التجارة الخارجية فيما يخص مدة وكيفيات األداء واألعراف المعمول بها في ميادين النقل\nوالتأمين والوثائق وشروط التحقق من البضاعة ومراقبتها وتسليمها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعتبر أن هناك أخطارا تجارية عادية وغير عادية إذا أثبت عدم األداء من طرف المدين\nطبقا لمقتضيات وثيقة التأمين.\nغير أن التأمين من عدم األداء من طرف المدين ال يشمل هذا الخطر إذا كان ناتجا عن عدم\nوفاء المؤمن له بالتزاماته المنصوص عليها في العقدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يسند إلى وزير المالية تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في فاتح ربيع الثاني 24( 1394أبريل .)1974\nالوزير األول،\nاإلمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير المالية،\nاإلمضاء :بنسالم جسوس.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}