{
  "id": "ma-adala-industry-economy-8028",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بإحداث مؤسسات عمومية تدعى «المؤسسات الجهوية للتجهيز والبناء»",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث في كل جهة من الجهات المحدثة بالظهير الشريف رقم 1.71.77المؤرخ في 22\nربيع الثاني 16( 1391يونيه )1971مؤسسة عمومية ذات صبغة صناعية وتجارية تتمتع\nبالشخصية المعنوية واالستقالل المالي تدعى «المؤسسة الجهوية للتجهيز والبناء» و توضع تحت\nالوصاية اإلدارية للوزير المكلف بالتعمير والسكنى وتجرى عليها مقتضيات ظهيرنا الشريف\nهذا.\nويتخذ مرسوم باقتراح من الوزير المكلف بالسكنى بعد استشارة وزير المالية والسلطة\nالحكومية المكلفة بالتخطيط والتنمية الجهوية يحدد فيه تاريخ العمل بمقتضيات المقطع السابق في\nكل جهة من الجهات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد إلى المؤسسة الجهوية للتجهيز والبناء في حدود دائرة نفوذها الترابية بتجهيز القطاعات\nوتنفيذ برامج البناءات إما لحساب الدولة أو الجماعات المحلية والسيما بصفتها منشطة عقارية أو\nمقاولة.\n\n -1الجريدة الرسمية عدد 3214بتاريخ 14جمادى األولى 5( 1394يونيه ،)1974ص .1527\n-2-\n\nويجب على المؤسسة الجهوية العاملة لحسابها الخاص أن تحصل سلفا على موافقة سلطة\nالوصاية على كل عملية تنوى إنجازها ويمتد نشاطها حينئذ إلى جميع العمليات العقارية المتعلقة\nباالقتناء بالمراضاة وإلى جميع أعمال التسيير والتنظيم.\nوإ ذا كانت المؤسسة تعمل لحساب الدولة جاز أن تؤهل عالوة على ذلك إلنجاز عمليات\nالتسيير.\nوفيما إذا كانت تعمل لحساب الدولة أو الجماعات المحلية وجب إبرام اتفاقية لتحديد نوع\nوشروط إنجاز العمليات المؤهلة للقيام بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن للمؤسسة الجهوية للتجهيز والبناء أن تساهم طبقا للتشريع المعمول به في جميع\nالمقاوالت الداخلة بحكم هدفها في نطاق نشاطاتها.\nالجزء الثاني :التنظيم اإلداري"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يسير المؤسسة الجهوية للتجهيز والبناء مجلس إداري ويدبر شؤونها مدير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف المجلس اإلداري من:\n الوزير المكلف بالتعمير والسكنى بصفة رئيس؛ وزير الداخلية أو ممثله؛ وزير المالية أو ممثله؛ وزير األشغال العمومية والمواصالت أو ممثله؛ الوزير المكلف بالصناعة العصرية أو ممثله؛ وزير الصحة العمومية أو ممثله؛ وزير البريد والبرق والتليفون أو ممثله؛ وزير التربية الوطنية أو ممثله؛ وزير الفالحة أو ممثله؛ السلطة الحكومية المكلفة بالتخطيط والتنمية الجهوية أو ممثلها؛ السلطة الحكومية المكلفة باإلنعاش الوطني أو ممثلها؛ المندوب الجهوي للوزارة المكلفة بالتعمير والسكنى؛ الرئيس الحالي للمجلس اإلقليمي للجهة؛-3-\n\n الكاتب العام الحالي للمجلس اإلقليمي للجهة.ويمكن أن يستدعي الرئيس كل شخص من ذوي األهلية لحضور اجتماعات المجلس بصفة\nاستشارية.\nوإ ذا عاق الوزير المكلف بالتعمير والسكنى عائق عن حضور اجتماعات المجلس مثله\nالكاتب العام الحالي للمجلس اإلقليمي العام للجهة ،ويترأس هذا األخير الجلسات التي ال يحضرها\nأي وزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجتمع المجلس اإلداري مرتين في السنة على األقل باستدعاء من رئيسه:\n قبل 31مايو لحصر حسابات السنة المالية المنصرمة؛ قبل 31دجنبر لدراسة وحصر الميزانية والبرنامج التقديري لعمليات السنة الماليةالموالية.\nويتداول المجلس اإلداري بكيفية صحيحة بحضور سبعة من أعضائه ،وتتخذ مقرراته\nبأغلبية األصوات ،وعند تعادل األصوات ،يرجح الجانب المنتمي إليه الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتوفر المجلس اإلداري على جميع السلطات الالزمة لحسن تسيير المؤسسة.\nويسوي بمقرراته لهذه الغاية المسائل العامة التي تهم المؤسسة ويقوم على الخصوص بما\nيلي:\nأ) حصر الميزانية وبرنامج العمليات التقنية والمالية وكيفيات التمويل ونظام االستهالك؛\nب) حصر الحسابات وتخصيص النتائج؛\nج) البت طبق الشروط المنصوص عليها بالفصل 3في المساهمات المالية بالمقاوالت\nوالتخلي على المساهمات المالية أو توسيع نطاقها؛\nد) إعداد النظام األساسي للموظفين وعرضه للمصادقة عليه طبق الشروط المقررة في\nالتشريع المعمول به بخصوص موظفي المؤسسات العمومية؛\nهـ) تحديد شروط بيع القطع األرضية والتجزآت والبناآت إذا كان مقدار العملية يتجاوز\nخمسمائة ألف درهم (.)500.000\n\n-4-\n\nويمكن أن يغير هذا المقدار بمقرر للمجلس اإلداري.\nويجوز للمجلس اإلداري في جميع الحاالت أن يفوض إلى المدير في سلطات خاصة لتسوية\nمسألة معينة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعهد إلى لجنة تقنية دائمة خالل الفترات الفاصلة بين اجتماعات المجلس اإلداري بتتبع تنفيذ\nمقررات هذا المجلس والمقررات الصادرة عنها والقيام عند االقتضاء بتسوية جميع المسائل\nالمسند إليها فيها تفويض من المجلس المذكور.\nوتجتمع هذه اللجنة مرة واحدة على األقل في كل ثالثة أشهر باستدعاء من رئيسها.\nوتضم األعضاء اآلتي ذكرهم:\n الوزير المكلف بالتعمير والسكنى بصفة رئيس؛ الكاتب العام الحالي للمجلس اإلقليمي العام للجهة؛ المندوب الجهوي لوزارة التعمير والسكنى؛ ممثل لوزير الداخلية؛ ممثل لوزير المالية؛ ممثل لوزير األشغال العمومية والمواصالت؛ ممثل للسلطة الحكومية المكلفة بالتخطيط والتنمية الجهوية.ويمثل الوزير المكلف بالتعمير والسكنى إذا عاقه عائق الكاتب العام الحالي للمجلس اإلقليمي\nالعام للجهة.\nويجوز أن تضيف اللجنة إليها ألجل االستشارة كل شخص من ذوي األهلية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعين مدير المؤسسة الجهوية للتجهيز والبناء طبق الشروط المقررة في التشريع المعمول\nبه.\nويتولى تسيير المؤسسة تحت سلطة المجلس اإلداري ومراقبة هذا المجلس واللجنة التقنية\nالدائمة وتحقيقا لهذه الغاية:\n ينفذ مقررات المجلس اإلداري واللجنة التقنية الدائمة؛ يدبر شؤون المؤسسة ويعمل باسمها وينجز أو يأذن في إنجاز جميع األعمال أو العملياتالمتعلقة بهدفها ويقوم بجميع األعمال التحفظية ويمثل المؤسسة إزاء جميع األشخاص\nالذاتيين أو المعنويين؛\n-5-\n\n يمثل المؤسسة لدى المحاكم ويؤهل إلقامة الدعاوى والدفاع باسمها بعد اإلذن له منطرف المجلس اإلداري؛\n يبرم مع الدولة والجماعات المحلية االتفاقيات المنصوص عليها في الفصل 2؛ يتولى تسيير جميع مصالح المؤسسة ويعين المستخدمين طبق الشروط المنصوص عليهافي التشريع المعمول به؛\n يؤهل ألن يدفع النفقات بموجب تصرفات أو عقود أو صفقات ضمن الحدود والشروطالمعينة بقرار مشترك لوزير المالية والوزير المكلف بالتعمير والسكنى ويعمل على\nإ مساك محاسبة النفقات المدفوعة ويصفى ويثبت نفقات المؤسسة ومداخيلها ويسلم إلى\nالعون المحاسب األوامر باألداء وسندات المداخيل المطابقة.\nويجوز للمدير أن يفوض تحت مسؤوليته في جزء من سلطاته واختصاصاته إلى موظفي\nالتسيير.\nويحضر بصفة استشارية اجتماعات المجلس اإلداري واللجنة التقنية.\nالجزء الثالث :الموارد والتنظيم المالي"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتأصل موارد المؤسسة من:\n االعتمادات األولية التي ترصدها الدولة؛ التسبيقات الواجب إ رجاعها التي يمنحها الصندوق الوطني الشتراء وتجهيز األراضيالمحدث تطبيقا للفصل 56من الظهير الشريف رقم 1.72.532الصادر في 3ذي الحجة\n 8( 1392يناير )1973بمثابة قانون المالية عن سنة 1973؛\n اإل عانات أو أموال المساعدة التي تمنحها الجماعات المحلية أو المؤسسات العمومية أوشركات االقتصاد المختلطة؛\n إعانات الدولة أو الجماعات المحلية؛ محصوالت االقتراضات المأذون فيها من طرف وزير المالية؛ محصوالت بيع ممتلكاتها المنقولة وغير المنقولة؛ الدخل الصافي المتأصل من ممتلكاتها المنقولة وغير المنقولة؛ المحصوالت واألرباح المتأصلة من تقديم الخدمات؛ مبالغ القروض الممنوحة إلى األشخاص المستفيدين من طرف مؤسسات القرض لتمويلالعمليات الداخلة في نطاق اختصاصات المؤسسة الجهوية للتجهيز والبناء؛\n المبالغ المدفوعة من طرف األشخاص برسم المساهمة الشخصية في اشتراء قطعةأرضية أو مسكن أو محل تجاري؛\n الهبات والوصايا والمحصوالت المختلفة.-6-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تمسك المؤسسة الجهوية للتجهيز والبناء حساباتها وتنجز عمليات مداخيلها وأداءاتها طبقا\nللقوانين واألعراف التجارية.\nوتجرى عليها مقتضيات الظهير الشريف الصادر في 17شوال 14( 1379أبريل )1960\nبتنظيم مراقبة الدولة المالية على المكاتب والمؤسسات العمومية والشركات ذات االمتياز وعلى\nالشركات والمنظمات المستفيدة من المساعدة المالية التي تقدمها الدولة أو الجماعات العمومية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ينشر بالجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط في 28ربيع الثاني 21( 1394مايو .)1974\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}