{
  "id": "ma-adala-industry-economy-8222",
  "type": "statute",
  "title": "قانون يتعلق بتنظيم صناعات تركيب السيارات ذات المحرك أو الجرارات وصناعات العجلات المطاطية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ان صناعات تركيب السيارات ذات المحرك أو الجرارات الفالحية أو آالت الجر على\nالطرق وكذا صناعات العجالت المطاطية يتوقف احداثها وتوسيعها والتخلي عنها ونقلها على\nسابق رخصة تمنح بقرار تصدره السلطة الحكومية المكلفة بالشؤون االقتصادية باقتراح من\nالوزير المكلف بالصناعة العصرية .بعد استشارة وزير المالية وموافقة اللجنة الوزارية\nللشؤون االقتصادية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تمنح بحكم القانون الرخصة المقررة في الفصل األول ألجل احداث وتوسيع المقاوالت\nالخاصة بالجرارات الفالحية وآالت الجر على الطرق والسيارات ذات المحرك التي تعادل\nحمولتها االجمالية طنين وأربعمائة أو تتجاوزها والمعدة للنقل العمومي لألشخاص أو لنقل\nالبضائع إذا كان المعنى باألمر:\nيتعهد بأن ال يطلب االستفادة من الترخيصات بالمخالفة المقررة في الفصل األول من\nالمرسوم رقم 2.70.239الصادر في 6شعبان 8( 1390أكتوبر )1970الموقف بموجبه\nموقتا استيراد بعض القطع أو اللوازم أو المواد المستعملة في صناعة السيارات إلى المغرب؛\nيثبت أن قيمة الصناعة المغربية الداخلة في ثمن تكلفة كل عربة مركبة تعادل مقدار 42\n %على االقل.\n - 1الجريدة الرسمية عدد 3091بتاريخ 9ذو الحجة 26) 1391يناير ،)1972ص .167\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجوز باقتراح من الوزير المكلف بالصناعة العصرية أن يصدر الوزير المكلف بالمالية\nطبق الشروط المبينة في الفصل الثاني من الظهير الشريف رقم 1.57.170الصادر في 23\nشوال 24( 1376مايو )1957بتحديد تعريفة االداءات الجمركية عند االستيراد قرارا يخول\nبموجبه ابتداء من تاريخ منح الرخص المقررة في الفصلين 1و 2أعاله منافع تهدف إلى\nتخفيض االداءات الجمركية أو االعفاء منها بالنسبة لمجموعات القطع المستوردة قصد جمعها\nوتتميمها في المؤسسات المرخص لها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يقوم بإثبات المخالفات لمقتضيات هذا القانون والقرارات المتخذة لتطبيقه ضباط الشرطة\nالقضائية وأعوان إدارة الجمارك والضرائب غير المباشرة وكذا موظفو وأعوان الوزارة\nالمكلفة بالصناعة العصرية المنتدبون خصيصا لهذا الغرض."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعاقب عن المخالفات المشار اليها في الفصل الرابع أعاله بغرامة يتراوح قدرها بين\nخمسة آالف ومائة ألف درهم ،ويمكن مضاعفة مقدارها في حالة العود الى المخالفة بصرف\nالنظر عن العقوبات المالية المقررة في التشريع الجمركي عند االقتضاء.\nويجب كذلك أن ينص الحكم الصادر باإلدانة على األمر بإغالق المؤسسة الصناعية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يلغى الظهير الشريف رقم 1.58.255الصادر في 16صفر ( 1378فاتح شتنبر )1958\nبتنظيم صناعات تركيب السيارات ذات المحرك (السيارات والشاحنات والجرارات)\nوصناعات العجالت المطاطية.\nينشر هذا القانون في الجريدة الرسمية وينفذ باعتباره قانونا للمملكة.\nوحرر بالرباط في 20ذي القعدة 7( 1391يناير .)1972\nوقع بالعطف:\nالوزير األول،\nاالمضاء :محمد كريم العمراني.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}