{
  "id": "ma-adala-industry-economy-8259",
  "type": "statute",
  "title": "مرسوم يحدد بموجبه تأليف واختصاصات الهيئات المكلفة بوضع المقاييس الصناعية للبحث عن جودة وتحسين الإنتاج",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن المجلس الوزاري األعلى للجودة واإلنتاج المشار إليه في الفصل الثاني من الظهير\nالشريف رقم 1.70.157المشار إليه أعاله المؤرخ في 26جمادى األولى 30( 1390يوليوز\n )1970يوضع تحت رئاسة الوزير األول أو ممثله وبتأليف ممن يأتي:\n-\n\nممثل للوزير المكلف بالصناعة العصرية والتجارية والمناجم والبحرية التجارية؛\nممثل للوزير المكلف بالفالحة واإلصالح الزراعي؛\nممثل لوزير الداخلية المكلف بالتعمير والسكنى؛\nممثل للوزير المكلف بالبحث العلمي؛\nممثل للوزير المكلف بالتربية الوطنية؛\nممثل للوزير المكلف بالدفاع الوطني؛\nممثل للوزير المكلف باألشغال العمومية؛\nممثل للوزير المكلف بالصحة العمومية؛\nممثل للوزير المكلف بالسياحة؛\nممثل للوزير المكلف بالمالية.\n\n -1الجريدة الرسمية عدد 3042بتاريخ 21ذو الحجة 17( 1390يبراير ،(1971ص .283\n-2-\n\nويجب أن يكون هؤالء الممثلون تقنيين مكلفين بالمقاييس الصناعية لدى الوزارات المبينة\nأعاله.\nويعتبر »رئيس» مصلحة المقاييس الصناعية المغربية المشار إليها في الفصل 3بعده\nعضوا مقررا للمجلس الوزاري األعلى للجودة واإلنتاج."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد إلى المجلس الوزاري األعلى للجودة واإلنتاج بما يلي:\n وضع التوجيهات المتعلقة بإعداد برامج الدراسات التقنية للمقاييس المغربية في نطاقالسياسة االقتصادية؛\n إبداء الرأي في مشاريع المقاييس المغربية المعروضة على مصادقة الوزير أو الوزراءالمعنيين باألمر؛\n دراسة جميع المسائل األخرى المتعلقة بالمقاييس والتي قد يكلفه بها الوزير األول.ويتوفر المجلس الوزاري األعلى للجودة واإلنتاج على كتابة دائمة يسيرها كاتب يعينه\nالوزير األول."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدث مصلحة للمقاييس الصناعية المغربية وتكون تابعة للوزارة المكلفة بالصناعة\nالعصرية ويعهد إلى هذه المصلحة بالمهام اآلتية:\n-\n\nتمكين اللجان التقنية لوضع المقاييس المعنية باألمر من التوجيهات التي أعدها المجلس\nالوزاري األعلى للجودة واإلنتاج والمتعلقة ببرامج الدراسات التقنية للمقاييس المغربية؛\nجميع مشاريع المقاييس المغربية ) )N Mوعرضها على المجلس الوزاري األعلى\nللجودة واإلنتاج إلبداء رأيه فيها؛\nوضع مدونة وطنية ودولية للمقاييس المغربية ) )N Mالمصادق عليها؛\nطبع المقاييس المغربية ) )N Mطبقا للنموذج الدولي المحدد من طرف المنظمة الدولية\nللمقاييس؛\nنشر المقاييس المغربية ) )N Mلدى المنظمات األجنبية والدولية للمقاييس.\n\nويعهد إلى هذه المصلحة كذلك بتمثيل المغرب لدى المنظمات األجنبية والدولية وكذا في\nاالجتماعات الدولية المتعلقة بالمقاييس.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتولى الوزراء المسؤولون عن المنتوجات الموضوعة لها مقاييس إحداث اللجان التقنية\nلوضع المقاييس ويجب أن تضم هذه اللجان بصفة أعضاء دائمين ممثلي الوزارة أو الوزارات\nالمعنية باألمر وكذا التقنيين المعنيين باألمر الذين يمثلون القطاع الشبيه بالعمومي والذين يعينهم\nالوزراء المسؤولون.\nويعين الوزير أو الوزراء المسؤولون كذلك قصد المساهمة بصفة استشارية في اجتماعات\nاللجان المذكورة ،ممثلي المنظمات المهنية المعنية باألمر للقطاع الخاص وكذا كل شخص أو تقني\nتكون في مشاركته فائدة.\nوتكلف اللجان التقنية لوضع المقاييس بما يلي:\n-\n\nوضع المشاريع الخاصة ببرنامج الدراسات التقنية للمقاييس المغربية قصد المصادقة\nعليها من طرف الوزير أو الوزراء المعنيين باألمر؛\nدراسة وتحرير مشاريع المقاييس المدرجة في البرامج المصادق عليها؛\nاإلعالن عن مشاريع المقاييس بواسطة أبحاث عمومية لمدة ثالثة أشهر والقيام عند\nاالقتضاء بتجديد هذه األبحاث؛\nوضع الصيغة النهائية للمقاييس على إثر البحث العمومي؛\nالقيام بأعمال مراجعة المقاييس التي يقررها الوزير أو الوزراء المعنيون باألمر؛\nكل دراسة تقنية قد يطلب منها القيام بها بشأن وضع المقاييس.\nوحرر بالرباط في 6شعبان 8( 1390أكتوبر .)1970\nعن جاللة الملك وبأمر منه،\nالوزير األول،\nاإلمضاء :الدكتور أحمد العراقي.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}