{
  "id": "ma-adala-industry-economy-8276",
  "type": "statute",
  "title": "ظهير شريف يتعلق باحداث شركة التجهيز والتنمية الجهوية بالغرب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث الدولة خالل التسعين يوما الموالية لتاريخ نشر ظهيرنا الشريف هذا بالجريدة\nالرسمية شركة تدعى «شركة التجهيز والتنمية الجهوية بالغرب» وتوضع انظمتها االساسية\nطبقا للتشريع الخاص بشركات المساهمة وطبقا لمقتضيات ظهيرنا الشريف هذا.\nوتكتتب الدولة في رأس مال شركة التجهيز والتنمية الجهوية بالغرب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد إلى شركة التجهيز والتنمية الجهوية بالغرب بتجهيز قطاع الشطر الثالث لرى\nسهل الغرب حسبما هو محدد في التصميم المضاف إلى ظهيرنا الشريف هذا قصد استثمار\nهذا القطاع وتحويله الفالحي\nوتؤهل لهذا الغرض -بالرغم عن جميع المقتضيات التشريعية والتنظيمية المخالفة -\nللقيام بجميع العمليات الرامية الى تحقيق التنظيم االقتصادي المعقول لهذه الجهة مثل:\nري وتجفيف االراضي والقيام بالتجهيزات الداخلية والخارجية المطابقة؛\nالتزويد بالماء الصالح للشرب والماء الصناعي وتجهيز العمارات القروية بالكهرباء؛\nبناء معامل للسكر ومنشآت فالحية صناعية تساعد على اذخار المنتوجات الفالحية\nللجهة أو تحويلها أو حفظها؛\nدراسة وتنفيذ مشاريع التجزئة الفالحية؛\n\n - 1الجريدة الرسمية عدد 3320بتاريخ 17جمادى الثانية 16( 1396يونيه ،)1976ص .2051\n\n-2-\n\nدراسة وتنفيذ مشاريع السكنى القروية؛\nدراسة وبناء الطرق والممرات؛\nالقيام عند االقتضاء باستغالل المنشآت المقامة في نطاق هدفها االجتماعي أو الموجودة؛\nاالهتمام بوجه عام بكل عمل يمكن أن يرتبط باالهداف المشار اليها أعاله بصفة مباشرة\nأو غير مباشرة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعهد إلى الشركة زيادة على ما ذكر بالمهام اآلتية في حدود الجهة:\nالمساعدة على استثمار مؤسسات االستغالل الفالحية والمساهمة في التكوين المهني\nللفالحين.\nانجاز العمليات التي تقررها الحكومة في الميدان العقاري وميدان االستثمار والسيما\nبخصوص ممتلكات الدولة والجماعات؛\nتوزيع وتسليم االعانات المالية التي تقدمها الدولة إلى الفالحين أو هيئاتهم؛\nتقديم المساعدة لمؤسسات القرض الفالحي الجل دراسة طلبات القروض ومنح السلفات\nومراقبة استعمالها والسيما في نطاق برنامج تدخلها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن أن تتولى الشركة بنفسها أو بوسطة شركة مختصة اخرى القيام بعمليات تدخل\nفي نطاق هدفها االجتماعي ،كما يجوز لها ابرام اتفاقيات مع وزارات او مؤسسات عمومية\nقصد تكليفها بتنفيذ عملية أو عدة عمليات تدخل في نطاق هدفها االجتماعي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تمارس الشركة -الجل انجاز العمليات التي تقررها الحكومة في الميدان العقاري\nوميدان االستثمار -حقوق السلطة العمومية بموجب تفويض طبقا للفصل 3من الظهير\nالشريف الصادر في 26جمادى الثانية 3( 1370أبريل )1951بنزع الملكية الجل المصلحة\nالعمومية واالحتالل الموقت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ان الموارد المائية الالزمة النجاز المهام المعهود بها إلى الشركة تخصص بهذه الشركة\nلمدة المهام المذكورة طبق الشروط المقررة في التشريع المعمول به.\n\n-3-\n\nوتتوفر الشركة لتسيير أجزاء الملك العمومي المائي المخصص بها على السلطات\nالمفوض فيها إلى وزير االشغال العمومية والمواصالت بمقتضى الظهير الشريف الصادر\nفي 11محرم ( 1344فاتح غشت )1925بشأن نظام المياه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تستفيد الشركة من اعانات الدولة الجل دراسة وانجاز العمليات التي تنفذ تطبيقا للفصلين\n 2و 3أعاله .وتستفيد من ضمان الدولة بخصوص االقتراضات التي تصدرها بموافقة وزير\nالمالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تعفى الشركة من جميع حقوق التسجيل والتنبر المتعلقة بعقودها التأسيسية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ترفع الشركة كل سنة إلى وزيرنا األول تقريرا عن تنفيذ البرامج المعهود به اليها وعن\nالنتائج المحصل عليها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن أن تتوفر الشركة في المجالس االدارية لشركات المساهمة التي هي مساهمة فيها\nعلى مقعد او عدة مقاعد للمتصرفين تطابق مساهمتها في رأس مال الشركات المذكورة.\nويحضر ممثلو شركة التجهيز والتنمية الجهوية بالغرب اجتماعات المجالس ويتمتعون\nفيها بنفس الحقوق ونفس السلطات المخولة لالعضاء اآلخرين.\nوتقوم هذه الشركة بإيداع أسهم الضمان المفروض على المتصرفين بشركات المساهمة\nعلى أساس نسبة عدد الممثلين الذين تعينهم بمجالس الشركات المذكورة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال تطبق على شركات التجهيز والتنمية الجهوية بالغرب مقتضيات الظهير الشريف رقم\n 1.59.271الصادر في 17شوال 14( 1397أبريل )1960بتنظيم مراقبة الدولة المالية\nعلى المكاتب والمؤسسات العمومية والشركات ذات االمتياز والشركات والمنظمات المستفيدة\nمن المساعدة المالية التي تقدمها الدولة أو الجماعات العمومية.\nويعين مندوب للحكومة لدى الشركة المذكورة بموجب مرسوم تحدد فيه كذلك\nاختصاصاته وسلطاته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ينشر بالجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\n-4-\n\nوحرر بالرباط في 12جمادى الثانية 11( 1396يونيه .)1976\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :أحمد عصمان.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}