{
  "id": "ma-adala-industry-economy-8300",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق باتخاذ التدابير الخاصة بتشجيع الاستثمارات الصناعية (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ان المؤسسات الصناعية المغربية المشار اليها في الفصلين الثالث والرابع من ظهيرنا\nالشريف هذا التى يشتمل استثمارها على تجهيزات لالنتاج تبلغ قيمتها 100.000 :درهم على\nاالقل باستثناء الضرائب والتى تتوفر فيها الشروط المبينة بعده تستفيد قصد تشجيع االستثمارات\nالصناعية من المزايا المنصوص عليها في ظهيرنا الشريف هذا.\nويطلق عليها اسم \"مؤسسات\" فيما يلى من هذا النص.\nالفصل .2\nيفهم من \"مؤسسات صناعية مغربية\" حسب مدلول ظهيرنا الشريف هذا مؤسسات\nاالنتاج التى يملكها اما اشخاص ذاتيون مغاربة او شركات تكون نسبة % 50من رأس مالها\nعلى االقل فى حوزة أشخاص ذاتيين او معنويين مغاربة.\nالفصل .3\nتستفيد كل مؤسسة غير المؤسسات المشار اليها في الفصل الرابع بعده من المزايا المقررة\nفى ظهيرنا الشريف هذا بشرط أن يودع برنامج استثمارها لدى الوزارة المكلفة بالصناعة\nالعصرية وان يوجه قصد الشروع فى تطبيق تدابير التشجيع الى مختلف االدارات والمنظمات\nالمعنية باالمر طبقا للشروط المحددة بمرسوم.\nغير أنه يتعين على المؤسسة عند االقتضاء ان تحصل سلفا على الترخيصات االدارية\nالالزمة اما الجل تأسيسها أو توسيعها واما الستيراد تجهيزاتها الجارية عليها رخصة\nاالستيراد.\n - 1الجريدة الرسمية عدد 3172بتاريخ 15رجب 15( 1393غشت ،)1973ص .2714\n-2-\n\nالفصل .4\nكل مؤسسة جديدة يتجاوز مبلغ استثمارها المزمع انجازه ثالثين مليون درهم وكذا\nالمؤسسات التى تعتزم ممارسة أو تمديد نشاطها فى احد القطاعات المبينة بمرسوم ال يمكنها\nالحصول على كل او بعض المزايا المقررة فى ظهيرنا الشريف هذا اال فى نطاق االتفاقيات\nالواجب ابرامها مع الدولة التى يمكن أن تلتزم عالوة على ذلك بمنح منافع أخرى.\nوتحدد هذه االتفاقيات الشروط التقنية واالقتصادية المتعلقة بانجاز واستغالل مشاريع\nاالستثمار المزمع تحقيقها.\nوتحدد بمرسوم كيفيات تطبيق هذا الفصل.\n\nالجزء االول :مقتضيات تتعلق باالعفاء من الحقوق الجمركية\nالفصل .5\nتخول المؤسسات أو المتعاقدون معها او المتعاقدون الفرعيون حق االستفادة اما مباشرة\nاو بواسطة مؤسسة تدعى \"مؤسسة االئتمان وااليجار\" من االعفاء من الحقوق الجمركية\nالمفروضة على:\nالمعدات واالدوات ووسائل التجهيز الجديدة.\nوسائل التجهيز المستعملة التى يرخص فى استيرادها الوزير المكلف بالصناعة\nالعصرية.\nغير أنه تستثنى من االستفادة من هذا االعفاء المعدات واالدوات ووسائل التجهيز التى\nيمكن ان تقدمها الصناعة المغربية فى حدود زيادة فى الثمن يبلغ مقدارها % 20ضمن احوال\nمتعادلة من حيث الجودة وآجال التسليم.\nالفصل .6\nان المعدات واالدوات ووسائل التجهيز المستفيدة من النظام المحدث بموجب هذا الجزء\nال يجوز أن تستعمل مدة خمس سنوات الستعماالت أخرى غير االستعمالت التى استوردت\nمن اجلها ما عدا فى حالة ترخيص بالمخالفة يمنح بقرار يصدره الوزير المكلف بالمالية بعد\nاستشارة الوزير المكلف بالصناعة العصرية .ويمكن أن تجرى خالل نفس المدة عمليات رقابة\nفى المؤسسات الصناعية ينجزها االعوان المؤهلون خصيصا لهذا الغرض من طرف الوزير\nالمكلف بالمالية والوزير المكلف بالصناعة العصرية.\nالفصل .7\nان جميع المخالفات لمقتضيات هذا الجزء وكذا جميع اعمال التدليس الرامية أو التي\nكانت ترمى الى الحصول على أعفاءات غير مستحقة (التصريحات المزيفة المتعلقة على\nالخصوص بعدد ومميزات وتخصيص المعدات المعفاة وتزوير الوثائق المثبتة واالتجار غير\n-3-\n\nالمشروع فى المعدات واختالسها) يتابع عنها كما هو الشأن فى ميدان الحقوق الجمركية\nويعاقب عنها بغرامة تساوى خمس مرات مبلغ الحقوق المستفيدة من االعفاء.\nوتطبق على الشركاء نفس العقوبات المطبقه على المخالفين الرئيسيين.\nويمكن عالوة على ذلك االعالن بمقرر لوزير المالية عن سقوط الحق فى االعفاء المقرر\nفى هذا الجزء اما بصفة موقتة او بصفة نهائية.\nويؤهل اعوان وزارة المالية والوزارة المكلفة بالصناعة العصرية وبصفة عامة جميع\nاالعوان محررى المحاضر الثبات المخالفات المشار اليها فى هذا الجزء والتى يتابع عنها\nويبت فيها كما هو الشأن فى ميدان الجمارك.\nوتكتسى الغرامات في جميع االحوال صبغة تعويض مدنى.\nوفى حالة حل تصالحى تطبق مقتضيات الفصل 25وما يليه من فصول الظهير الشريف\nالصادر فى 12ربيع االول 16( 1337دجنبر )1918بشأن الجمارك.\nويوزع محصول الغرامات كما هو الشأن فى ميدان الجمارك.\nالفصل .8\nان استيراد جميع المعدات واالدوات ووسائل التجهيز المقرر فى نطاق برنامج االستثمار\nالمودع يجب الجل االستفادة من االعفاء المقرر فى هذا الجزء ان ينجز خالل االربعة\nوالعشرين شهرا الموالية للشهر الذى تم فيه تبليغ البرنامج الى ادارة الجمارك والضرائب غير\nالمباشرة ما عدا في حالة ترخيص بالمخالفة يمنحه الوزير المكلف بالصناعة العصرية.\nويصبح ايداع برنامج جديد لالستثمار الزما بعد انصرام االجل المذكور.\n\nالجزء الثانى :مقتضيات تتعلق باالداء المفروض على المنتوجات\nالفصل .9\n\nتستفيد وسائل التجهيز واالدرات والمعدات المستوردة او المحصل بها عليها محليا اما\nمباشرة من طرف المؤسسات أو بواسطة مؤسسة تدعى \"مؤسسة االئتمان وااليجار\" من\nاالعفاء من االداء المفروض على المنتوجات المقرر بالظهير الشريف رقم 1.61.444المؤرخ\nفى 22رجب 30( 1381دجنبر .)1961\nالفصل .10\nتطبق مقتضيات الفصل السابع على المخالفات لمقتضيات هذا الجزء وكذا على كل عمل\nللتدليس يرمى او كان يرمى الى اعفاءات غير مستحقة.\nوتطبق مقتضيات الفصل الثامن كذلك على المعدات واالدوات وسائل التجهيز المستفيدة\nمن االعفاء من االداء المفروض على المنتوجات.\n\n-4-\n\nالجزء الثالث :مقتضيات تتعلق بحقوق التسجيل\nالفصل .11\nيحدد الحق النسبى عن حصة المشاركة دون قيد وال شرط فى % 0،50لفائدة العمليات\nالمتعلقة بتكوين رأس المال او الزيادة فيه.\nوان التخفيض من الحق فى حصة المشاركة المقرر فى المقطع السابق يستثنى التخفيض\nالمبين في الفقرة الثالثة من الفصل 93بالكتاب االول من المرسوم رقم 2.52.1151الصادر\nفى 12جمادى الثانية 24( 1378دجنبر )1958بمثابة مدونة للنصوص المتعلقة بالتسجيل\nوالتنبر .غير أنه يؤدى الى االعفاء من الضريبة االضافية المشار اليها في الفقرة الثانية من"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "المذكور.\n\nالجزء الرابع :مقتضيات تتعلق بالضريبة المفروضة على االرباح المهنية\nالفصل .12\nان المؤسسات الجديدة التى يتم احداثها فى اقاليم طنجة وتطوان والحسيمة وتازة\nوالناضور ووجدة وقصر السوق ووارزازات وطرفاية ودائرة الصويرة تستفيد خالل سنوات\nاالستغالل العشر االولى المتوالية من االعفاء الكلى من الضريبة المفروضة على االرباح\nالمهنية المقررة بالظهير الشريف رقم 1.59.430المؤرخ فى فاتح رجب 1379\n( 31دجنبر .)1959\nالفصل .13\nان المؤسسات الجديدة التى يتم احداثها فى مناطق غير المناطق المبينة فى الفصل الثانى\nعشر وغير عمالة الدار البيضاء تستفيد خالل سنوات االستغالل العشر االولى من تخفيض\nقدره\n % 50من الضريبة المفروضة على االرباح المهنية.\n\nالفصل .14\nان المؤسسات الموجودة المتوفرة فيها الشروط المنصوص عليها فى ظهيرنا الشريف\nهذا والتى لم تخول مكافأة عن التجهيز عمال بالظهير الشريف رقم 1.60.383المؤرخ فى\n 12رجب 31( 1380دجنبر )1960تستفيد ايضا من االعفاء من الضريبة المفروضة على\nاالرباح المهنية فيما يرجع للسنوات المالية الباقية من فترة سنوات االستغالل العشر االولى\nالمتوالية.\nالفصل .15\n\nيجب على المؤسسات كى تستفيد من المزايا المقررة فى هذا الجزء ان تنجز ابتداء من\nالسنة االولى لالعفاء االستهالكات العادية وفقا لالعراف الجبائية المطبقة.\n-5-\n\nالفصل .16\nيجوز للمؤسسات فى حالة احداثها بعمالة الدار البيضاء او فى حالة توسيعها كيفما كان\nالمكان المقامة فيه ان تدخل -الجل تحديد قاعدة الضريبة المفروضة على االرباح المهنية وفى\nحدود ضعف المقادير المقبولة بصفة عامة حسب االعراف الجبائية المطبقة االستهالكات\nالسريعة في التكاليف القابلة للخصم مقابل عمليات التثبيت الجديدة المنجزة طبقا لبرنامج\nاالستثمار المشجع.\n\nالجزء الخامس :مقتضيات تتعلق بضريبة المهنة \"البتانتا\"\nالفصل .17\nتستفيد المؤسسات الجديدة من االعفاء الكلى من ضريبة المهنة \"البتانتا\" خالل سنوات\nاالستغالل الخمس االولى المتوالية.\nالفصل .18\nان المؤسسات الموجودة التى توسع نطاق نشاطها باستثمار جديد تستفيد خالل الخمس\nسنوات االولى المتوالية الستغالل التوسيع المنجز من االعفاء الكلى من ضريبة البتانتا\nالمفروضة على النشاط المتعلق بالتوسيع المذكور أو على العناصر الخاصة به.\n\nالجزء السادس :مقتضيات تتعلق بنظام الصرف\nالفصل .19\nتضمن اعادة نقل محصول التصفية الى غاية مبلغ رأس المال المستثمر من طرف احد\nاالجانب:\nفيما يخص الحصة فى رأس المال المقدمة عن طريق التخلى لبنك المغرب عن العمالت\nالقابلة للتحويل أو باستعمال حساب للتصفية بالمقاصة.\n\nفيما يخص الحصة المقدمة عن طريق الخصم من حساب رأس المال والمستثمرة لمدة\nخمس سنوات على االقل.\nوتتوقف اعادة نقل زائد القيمة على رخصة يسلمها مكتب الصرف.\nالفصل .20\nيخ ول دون تحديد ،الضمان المتعلق بنقل االرباح الموزعة المحصل عليها بعد اداء\nالضرائب والمدفوعة الى غير المقيمين.\n\n-6-\n\nالجزء السابع :مقتضيات تتعلق بالمبالغ المرجعة من الفوائد\nالفصل .21\nتستفيد المؤسسات من استرجاع نقطتين من مقدار الفوائد المؤداة عن السلفات التى يمنحها\nالبنك الوطنى لالنماء االقتصادي.\nوان هذا االسترجاع الذى تتكفل به الدولة يخول طبقا للشروط المحددة بقرار لوزير\nالمالية.\n\nوتستفيد المؤسسات المدعوة \"مؤسسات االئتمان وااليجار\" لحساب المؤسسات المعنية\nباالمر من نفس االسترجاع بخصوص السلفات التى يمنحها اياها البنك الوطنى لالنماء\nاالقتصادى لتمويل المعدات المعفاة من الحقوق الجمركية عمال بالفصل الخامس من ظهيرنا\nالشريف هذا.\n\nالجزء الثامن :مقتضيات مختلفة\nالفصل .22\nاذا كانت احدى المؤسسات تمارس اعماال متباينة فان كل صنف من هذه االعمال يعتبر\nعلى حدة فيما يرجع لتخويل المزايا المقررة فى ظهيرنا الشريف هذا.\nالفصل .23\nيمكن سحب المزايا التى تستفيد منها المؤسسات بمقرر يصدره الوزير المكلف بالمالية\nباقتراح من الوزير المكلف بالصناعة العصرية اذا لم تنجز برامج االستثمار وفقا لهدفها.\nويمكن عند االقتضاء التنصيص فى المقرر المشار اليه فى المقطع السابق على االمر\nبدفع الحقوق واالداءات والضرائب التى كانت مستحقة بصفة عادية.\nوتقوم بتحصيل هذه الحقوق واالداءات والضرائب االدارة المختصة تبعا للقواعد الخاصة\n\nبها.\nوان المؤسسات المستفيدة من مزية واحدة أو عدة مزايا مقررة فى ظهيرنا الشريف هذا\nيمكن ان تجرى عليها عمليات المراقبة والتحقيق التى يمارسها االعوان المشار اليهم في الفصل\nالسادس اعاله.\nالفصل .24\nينشر بالجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط فى 13رجب 13( 1393غشت .)1973\n\nوقعه بالعطف:\nالوزير االول،\nاالمضاء :أحمد عصمان.\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}