{
  "id": "ma-adala-industry-economy-8314",
  "type": "statute",
  "title": "قانون يتعلق باتخاذ التدابير الخاصة  بتشجيع استثمارات الصناعة التقليدية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "المذكور.\n\nالجزء الرابع :مقتضيات تتعلق بالضريبة المفروضة على االرباح المهنية.\nالفصل .12\nتستفيد المعامل الجديدة خالل سنوات االستغالل العشر االولى المتوالية من االعفاء الكلى\nمن الضريبة المفروضة على االرباح المهنية المقررة بالظهير الشريف رقم 1.59.430\nالمؤرخ فى فاتح رجب 31( 1379دجنبر )1959\nالفصل .13\nان المعامل الموجودة المتوفرة فيها الشروط المنصوص عليها فى ظهيرنا الشريف هذا\nوالتى لم تخول مكافأة عن التجهيز عمال بالظهير الشريف رقم 1.60.383المؤرخ فى\n 12رجب 31( 1380دجنبر )1960تستفيد أيضا من االعفاء من الضريبة المفروضة على\nاالرباح المهنية فيما يرجع للسنوات المالية الباقية من فترة سنوات استغاللها العشر االولى\nالمتوالية.\nالفصل .14\nيجب على المعامل كى تستفيد من المزايا المقررة فى هذا الجزء أن تنجز ابتداء من السنة\nاالولى لالعفاء االستهالكات العادية وفقا لالعراف الجبائية المطبقة.\nالفصل .15\nان المعامل الموجودة التى تمدد نشاطها بواسطة استثمار جديد يمكن أن تطبق -بخصوص\nقيمة التثبيتات المتعلقة بالتوسيع -استهالكات سريعة فى حدود الضعف من المقادير المقبولة\nبوجه عام -حسب العرف الجبائى المطبق.\n\n-5-\n\nالجزء الخامس :مقتضيات تتعلق بضريبة المهنة \"البتانتا\"\nالفصل .16\nتستفيد المعامل الجديدة من االعفاء الكامل من ضريبة المهنة \"البتانتا\" طيلة السنوات\nالخمس المتوالية االولى من استغاللها.\nالفصل .17\nان المعامل الموجودة التى تمدد نشاطها بواسطة استثمار جديد تستفيد -خالل السنوات\nالخمس المتوالية االولى الستغالل التوسيع المنجز -من االعفاء الكلى من ضريبة \"البتانتا\"\nالمفروضة على النشاط أو على العناصر المتعلقة بالتوسيع المذكور\nالجزء السادس :مقتضيات تتعلق بنظام الصرف.\nالفصل .18\nتضمن اعادة نقل محصول التصفية الى غاية مبلغ رأس المال المستثمر من طرف أحد\nاألجانب:\nفيما يخص الحصة فى رأس المال المقدمة عن طريق التخلى لبنك المغرب عن العمالت\nاالجنبية القابلة للتحويل أو عن طريق استعمال حساب للتصفية بالمقاصة.\nفيما يخص الحصة المقدمة عن طريق الخصم من حساب رأس المال والمستثمرة لمدة\nخمس سنوات على االقل.\nوتتوقف اعادة نقل زائد القيمة على رخصة يسلمها مكتب الصرف.\n\nالجزء السابع :مقتضيات تتعلق بالمبالغ المرجعة من الفوائد.\nالفصل .19\nتستفيد المعامل من استرجاع خمس نقط من مقدار الفوائد المؤداة عن السلفات التى يمنحها\nالبنك المركزي الشعبى.\nوان هذا االسترجاع الذى تتكفل به الدولة يخول طبقا للشروط المحددة بقرار لوزير\nالمالية.\nوتستفيد المؤسسات المدعوة \"مؤسسات االئتمان وااليجار\" لحساب المعامل المعنية\nباالمر من نفس االسترجاع بخصوص السلفات التى يمنحها اياها البنك الوطني لالنماء\nاالقتصادي أو البنك المركزى الشعبى لتمويل المعدات المعفاة من الحقوق الجمركية عمال\nبمقتضيات الفصل الخامس من ظهيرنا الشريف هذا.\n\n-6-\n\nالجزء الثامن :مقتضيات مختلفة.\nالفصل .20\nاذا كان أحد المعامل يمارس نشاطات متباينة فان كل صنف من هذه النشاطات يعتبر\nعلى حدة فيما يرجع لتحويل المزايا المقررة فى ظهيرنا الشريف هذا.\nالفصل .21\nيمكن سحب المزايا التى تستفيد منها المعامل بمقرر يصدره وزير المالية باقتراح من\nالسلطة الحكومية المكلفة بالصناعة التقليدية اذا لم تنجز برامج االستثمار وفقا لهدفها.\nويمكن عند االقتضاء التنصيص فى المقرر المشار اليه فى المقطع السابق على االمر\nبارجاع الحقوق واالداآت والضرائب التى كان من المفروض استحقاقها بصفة عادية.\nوينجز التحصيل من طرف االدارة المختصة تبعا للقواعد الخاصة بها.\nويمكن أن تجرى على المعامل المستفيدة من مزية واحدة أو من عدد من المزايا المقررة\nفى ظهيرنا الشريف هذا عمليات المراقبة والتحقيق التى يمارسها االعوان المشار اليهم فى"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "أعاله.\nالفصل .22\nينشر بالجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط فى 13رجب 13( 1393غشت .)1973\nوقعه بالعطف؛\nالوزير االول،\nاالمضاء :أحمد عصمان.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}