{
  "id": "ma-adala-industry-economy-8335",
  "type": "statute",
  "title": "ظهير شريف بوضع المقاييس الصناعية للبحث عن جودة وتحسين الإنتاج",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدد المعايير بوجه خاص التعريف بالسلع أو المنتجات المتأتية من التحويل الصناعي\nومميزاتها من حيث الحجم أو الكيف وقواعد استخدامها ومراقبتها وكذا مميزات نظام السهر على\nالجودة الذي يمكن المنشأة الصناعية من تقييم وتتبع مستوى جودة منتجاتها ،وتوضع المعايير\nالمذكورة ويتم اقرارها ومراجعتها وتطبيقها وفق الشروط المنصوص عليها في ظهيرنا الشريف\nهذا والنصوص الصادرة لتطبيقه.\n\n -1الجريدة الرسمية عدد 3024بتاريخ 12شعبان 14( 1390أكتوبر ،(1970ص .2494\n -2تم نسخ أحكام الفصل 1بمقتضى المادة األولى من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.221الصادر\nفي 22من ربيع األول 10( 1414سبتمبر ،)1993الجريدة الرسمية عدد 4220بتاريخ 27ربيع األول 15( 1414\nسبتمبر ،)1993ص .1615\n انظر المرسوم رقم 2.93.530الصادر في 3ربيع اآلخر 20( 1414سبتمبر )1993لتطبيق الظهير الشريف رقم 1.70.157الصادر في 26من جمادى األولى 30( 1390يوليو )1970في شأن المعايير الصناعية الهادفة إلى توخي\nالجودة وتحسين اإلنتاجية ،الجريدة الرسمية عدد 4223بتاريخ 19ربيع اآلخر 6( 1414أكتوبر ،)1993ص .1921\n\n-3-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "إن المصادقة على مشاريع المقاييس ( )P N Mباعتبارها مقاييس مغربية ) (N Mيعلن\nعنها الوزير أو الوزراء المعنيون باالمر بناء على الرأى الذى يبديه المجلس الوزارى االعلى\nللجودة واالنتاج حول مشاريع المقاييس التى تضعها «اللجان التقنية لوضع المقاييس» المختصة\nوالتى تسلمها الى المجلس المذكور مصلحة المقاييس الصناعية المغربية.\nوتنشر المقاييس المصادق عليها ( )N Mبالجريدة الرسمية فى شکل قرارات يصدرها\nالوزير أو الوزراء المسؤولون عن االنتاج أو الشىء الموضوعة له مقاييس.\nويمكن أن ينص فى قرارات المصادقة على وجوب تطبيق هذه المقاييس في أجل معين\nبخصوص كل صنف من االصناف المعنية باالمر مع مراعاة الترخيصات بالمخالفة المقررة في"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "بعده.\nويمكن مراجعة المقاييس المصادق عليها أو الغاؤها ويقرر الوزير أو الوزراء المسؤولون\nمراجعة أو ا لغاء المقاييس المطلوبة مراجعتها مع توضيح مدة صالحيتها أو الغائها على الفور."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ان المقاييس المصادق عليها أو اإلشارة الصريحة لتطبيقها يجب مع مراعاة الترخيصات\nبالمخالفة المقررة في الفصل الرابع بعده التنصيص عليهما في بنود ومقتضيات وكنانيش\nالتحمالت الخاصة بالصفقات المبرمة من طرف الدولة والجماعات المحلية والمؤسسات العمومية\nوكذا المقاوالت ذات االمتياز التابعة لمصلحة عمومية أو المقاوالت التى تتلقى اعانات مالية من\nالدولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "المطابقة للمعايير التي تم اقرارها يمكن اثباتها بتسليم شهادة لهذا الغرض أو تجسيمها بوضع\n«عالمة المطابقة للمعايير على المنتج المقصود».\nعلى أن بعض المنتجات المحددة معاييرها والمستجيبة لمعايير نوعية خاصة يمكن أن توضع\nعليها عالمة مميزة اضافية تسمى «عالمة الجودة».\nوتحدد بنص تنظيمي االجراءات المتعلقة بتسليم أو سحب الشهادة وعالمة المطابقة للمعايير\nوعالمة الجودة.\nوتودع عالمات المطابقة للمقاييس وعالمات الجودة طبق الشروط المحددة في التشريع\nالخاص بعالمات الصنع والتجارة.\nوتجرى على استعمالها المقتضيات وعند االقتضاء العقوبات المنصوص عليها في التشريع\nالمذكور.\nوتنجز طبق الشروط المقررة في النظام المتعلق بزجر الغش مراقبة تطبيق المقاييس\nالمغربية التى تكتسى صبغة اجبارية.\nويمكن أن يثبت المخالفات باالضافة الى االعوان المكلفين بزجر الغش أعوان الوزارات\nالمعنية باالمر المنتدبون خصيصا لهذا الغرض.\nوحرر بالرباط في 26جمادى االولى 30( 1390يوليوز .)1970\n\n - 3تم نسخ أحكام الفصل ( 5الفقرات 1و 2و )3بمقتضى المادة األولى من الظهير الشريف المعتبر بمثابة قانون رقم\n 1.93.221السالف الذكر.\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}