{
  "id": "ma-adala-administrative-7859",
  "type": "statute",
  "title": "مرسوم بتطبيق الظهير الشريف رقم 1.73.560 الصادر بمثابة قانون يتعلق بإحداث بطاقة التعريف الوطنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إ ن بطاقة التعريف الوطنية المحدثة بموجبه الفصل األول من الظهير الشريف رقم\n 1.73.560المشار إليه أعاله تحدد مدة صالحيتها في عشر سنوات يجب على إثرها تجديدها.\nويعتبر التوفر عليها إجباريا عند انصرام أجل اثني عشر شهرا ( )12يبتدئ من تاريخ العمل\nبهذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يسلم بطاقة التعريف الوطنية ويجددها المدير العام لألمن الوطني."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تسلم بطاقة التعريف الوطنية على إثر ما يلي:\nأ) تقديم كناش التعريف والحالة المدنية أو تقديم نسخة من عقد الحالة المدنية ،وإذا كان\nالمعني باألمر غير مقيد في الحالة المدنية وجب عليه تقديم شهادة إدارية تثبت اسمه العائلي\nوالشخصي وتاريخ ومكان والدته ونسبه.\nوتسلم هذه الشهادة مجانا السلطة اإلدارية التابع لها محل والدته أو إقامته.\nب) اإلدالء بشهادة لإلقامة تسلمها مصالح الشرطة أو الدرك الملكي أو عند عدمها السلطة\nاإلدارية المحلية.\nوإ ذا وقع شك في الجنسية المغربية لطالب البطاقة وجبت المطالبة بتقديم شهادة للجنسية\nمحررة طبقا لمقتضيات الفصل 33من الظهير الشريف رقم 1.58.250الصادر في 21صفر\n 6( 1378شتنبر )1958بمثابة قانون الجنسية المغربية.\n -1الجريدة الرسمية عدد 3362بتاريخ 17ربيع الثاني 6( 1397أبريل ،)1977ص .996\n-2-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "توضع بطاقة التعريف الوطنية وفقا لنموذج موحد مطابق للنموذج المضاف إلى أصل هذا\nالمرسوم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تودع طلبات تسليم بطاقة التعريف الوطنية أو تجديدها لدى عمادة الشرطة التابع لها محل\nإقامة الطالب.\nويسلم إلى الطالب وصول بإيداع الطلب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسلم إلى صاحب بطاقة التعريف الوطنية في حالة ضياع أو سرقة أو إتالف نظير من\nالبطاقة بعد تقديم شهادة التصريح بالضياع أو السرقة أو اإلتالف التي تحررها مصالح الشرطة\nأو الدرك الملكي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب على صاحب بطاقة التعريف الوطنية أن يطلب تجديدها في حالة تغيير اسمه العائلي\nأو اسمه الشخصي أو تاريخ والدته وكذا في حالة تغيير جماعة إقامته االعتيادية ،ويتم هذا التجديد\nمقابل إرجاع بطاقة التعريف الوطنية التي كان يتوفر عليها واإلدالء حسب الحالة بكناش التعريف\nوالحالة المدنية المثبت فيه التغيير أو بشهادة لإلقامة.\nويجب أن يكون طلب التجديد المقرر في المقطع األول من هذا الفصل مشفوعا بشهادة\nلإلقامة وبإرجاع بطاقة التعريف الوطنية القديمة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يسند إلى وزير الدولة المكلف بالداخلية تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في فاتح ربيع الثاني 21( 1397مارس .)1977\nالوزير األول،\nاإلمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير الدولة المكلف بالداخلية،\nاإلمضاء :الدكتور محمد بنهيمة.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}