{
  "id": "ma-adala-industry-economy-8490",
  "type": "statute",
  "title": "ظهير شريف في احداث المنطقة المنجمية لتافيلالت وفجيج",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم \"المنطقة المنجمية بتافياللت وفيجيج\" منطقة منجمية تحدد كما يلي:\nخط العرض 36غرادا و 40سنتغرادا شماال المنحدر من النقطة \"ق\" ،الموجودة في خط\nالطول الدولي 3غراد و 42سنتغرادا غربا إلى نقطة التقاطع \" غ \" مع الحدود الشرقية للمملكة؛\nالحدود الشرقية والجنوبية للمملكة الى نقطة التقاطع \"نز\" ،مع خط الطول الدولي 6غراد\nو 10سنتغراد غربا؛\nخط الطول المذكور الى ملتقاه في النقطة \"أ \" بخط العرض 34غرادا و 54سنتغرادا\nشماال؛\nخط العرض المذكور الى ملتقاه في النقطة \"ب\" بخط الطول الدولي 5غراد و83\nسنتغرادا غربا؛\nخط الطول المذكور الى ملتقاه في النقطة \"ج\" بخط العرض 34غرادا و 71سنتغرادا\nشماال؛\nخط العرض المذكور الى ملتقاه في النقطة \"د\" بخط الطول الدولي 5غراد و 44سنتغرادا\n - 2تم تغيير الفصل األول بمقتضى الفصل األول من الظهير الشريف رقم 518.68بتاريخ 11ذي العقدة 19( 1389يناير\n ،)1970الجريدة الرسمية عدد 2988بتاريخ 27ذو القعدة 4( 1389يبراير ،)1970ص .358\n\n تم إلغاء وتعويض مقتضيات الفصل 1بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم ،1.74.446السالف الذكر.\n تم نسخ أحكام هذا الظهير الشريف باستثناء الفصل األول منه بمقتضى المادة 25من الظهير الشريف رقم 1.16.131صادر في 21من ذي القعدة 25( 1437أغسطس )2016بتنفيذ القانون رقم 74.15المتعلق بالمنطقة المنجمية لتافياللت\nوفجيج ،الجريدة الرسمية عدد 6502بتاريخ 20ذو الحجة 22( 1437سبتمبر ،)2016ص .6818\n\n-3-\n\nغربا؛\nخط الطول المذكور إلى ملتقاه في النقطة \"هـ \" بخط العرض 34غرادا و 86سنتغرادا\nشماال؛\nخط العرض المذكور الى ملتقاه في النقطة \"و\" بخط الطول الدولي 5غراد و15\nسنتغرادا غربا؛\nخط الطول المذكور إلى ملتقاه في النقطة \"ز\" بخط العرض 35غرادا و 7سنتغراد\nشماال؛\nخط العرض المذكور إلى ملتقاه في النقطة \"ح\" بخط الطول الدولي 6غراد و 09سنتغراد\nغربا؛\nخط الطول المذكور الى ملتقاه في النقطة \"ط\" بخط العرض 35غرادا و 72سنتغرادا\nشماال؛\nد خط العرض المذكور الى ملتقاه في النقطة \"ي\" بخط الطول الدولي 5غراد و 53\nسنتغرادا غربا؛\nخط الطول المذكور إلى ملتقاه في النقطة \"ك\" بخط العرض 35غرادا و 97سنتغرادا\nشماال؛\nخط العرض المذكور إلى ملتقاه في النقطة \"ل \" بخط الطول الدولي 5غراد و31\nسنتغرادا غربا؛\nخط الطول المذكور إلى ملتقاه في النقطة \"م\" بخط العرض 36غرادا و 12سنتغرادا\nشماال؛\nخط العرض المذكور الى ملتقاه في النقطة \"ن\" بخط الطول الدولي 4غراد و98\nسنتغرادا غربا؛\nخط الطول المذكور إلى ملتقاه في النقطة \"ص\" بخط العرض 36غرادا و 31سنتغرادا\nشماالا؛\nخط العرض المذكور الى ملتقاه في النقطة \"ع\" ،بخط الطول الدولي 32غرادا و42\nسنتغرادا غربا؛\nخط الطول المذكور إلى نقطة \"ق\" المبينة سابقا.\n\n-4-\n\nالفصل ( 32نسخت)\nالفصل ( 43نسخت)\nالفصل ( 4نسخت)\n\nالجزء الثاني :المؤسسة المركزية للشراء والتنمية\nبالمنطقة المنجمية لتافياللت وفجيج (نسخت)\nالفصل ( 5نسخت)"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تهدف مركزية الشراء والتنمية الى ما يلى:\n -1احداث محتكر لجمع كل معدن من رصاص وزنك يستخرج من استغالالت صناعية\nتقليدية بالمنطقة المنجمية لتافياللت وفجيج واشتراؤه وايداعه وخزنه ونقله وبيعه وبوجه عام\nاالتجار فيه\nتؤهل مركزية الشراء والتنمية لالتجار في المعادن المتأصلة من الناحية المنجمية\nبتافياللت بكيفية تكون أكثر فائدة لصناع المناجم ،وتساعد بالخصوص على ضمان منافذ دائمة\nالنتاجهم.\n -2دراسة وبحث وانجاز جميع الوسائل التي من شأنها أن تضمن تنمية البحث عن مناجم\nالرصاص والزنك في المنطقة المنجمية لتافياللت وفجيج وتحسين االستغالالت الصناعية\nالتقليدية للرصاص والزنك بهذه المنطقة وكذا ان تمكن على الخصوص جماعات الصناع\nالتقليديين والعملة المستقلين من بلوغ مستوى االستغالل الصناعي الحديث"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجوز لمركزية الشراء والتنمية ان تبرم ضمن الشروط المبينة في الفصل السادس أعاله\nوفى نطاق التشريع الجاري به العمل بخصوص أنواع النقل عقودا مع الغير قصد نقل معدن\nالرصاص والزنك المجموع أو المقتنى\n - 3تم إلغاء وتعويض مقتضيات الفصلين 2و 4بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم\n 1.74.446بتاريخ 21شعبان 30( 1395غشت ،)1975الجريدة الرسمية عدد 3287بتاريخ 23شوال 1395\n( 29أكتوبر ،)1975ص .2843\n - 4تم تتميم الفصل 3بالمقطع الثالث بمقتضى الفصل األول من الظهير الشريف رقم ،1.62.044الجريدة الرسمية عدد\n 2610بتاريخ 4جمادى الثانية 2( 1382نونبر ،)1962ص .2468\n - 5تم تتميم الفصل ( 6أوال) بالمقطع الثاني بمقتضى الفصل الثاني من الظهير الشريف رقم ،1.62.044السالف الذكر.\n تظل أحكام الفصول 6و 7و 8و 9والبند 8من الفصل 10من الظهير الشريف السالف الذكر رقم 1.60.019سارية المفعولطيلة المدة المنصوص عليها في المادة 2من القانون رقم ،74.15السالف الذكر.\n\n-5-\n\nوفي هذه الحالة فان المستندات المتعلقة بمعادن الرصاص والزنك المنقولة داخل المنطقة\nالمحددة في الفصل األول أعاله أو خارج هذه المنطقة ولكنها واردة منها تحررها وجوبا\nمركزية الشراء والتنمية\nواذا كان األمر يتعلق بمعادن الرصاص والزنك التي ينتجها بهذه المنطقة بصفة قانونية\nأصحاب رخص منجمية فيتعين ان تحمل المستندات المتعلقة بنقلها تأشيرة رئيس مصلحة\nالمناجم أو ممثله المؤهل لهذه الغاية\nويجوز لمركزية الشراء والتنمية ان تبيع المعادن المجموعة سواء مسلمة بمعمل مغربي\nأو اجنبي للصب أو بمكتب جمركي للخروج ويمكنها كذلك أن تعمل على تحويل هذه المعادن\nبمقابل وان تسهر على ترويج المنتوجات الجاهزة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتابع من كل مخالفة لمقتضيات الفصلين 6و 7أعاله كما هو الشأن في المسائل الجمركية\nوتترتب عنها العقوبات التالية:\nفيما يخص بائع المعدن :ذعيرة يعادل قدرها مرتين ثمن المعدن المباع على ان هذه\nالذعيرة يمكن ان ترفع ،في حالة تكرار المخالفة إلى مبلغ يساوى ثمن المعدن خمس مرات\nفيما يخص مشترى المعدن :ذعيرة يعادل قدرها خمس مرات ثمن المعدن المباع على ان\nهذه الذعيرة يمكن أن ترفع ،في حالة تكرار المخالفة ،إلى مبلغ يعادل اثنتي عشرة مرة قيمة\nهذا المعدن\nفيما يخص الناقل :ذعيرة يعادل قدرها خمس مرات قيمة الشحنة على أن هذه الذعيرة\nيمكن ان ترفع .في حالة تكرار المخالفة إلى مبلغ يعادل اثنتي عشرة مرة قيمة هذه الشحنة\nوعالوة على ذلك فان المعدن المقتنى أو المباع أو المنقول مخالفة لمقتضيات الفصلين 6\nو 7أعاله يصادر لفائدة مركزية الشراء والتنمية\nويكون ثمن المعدن المعتبر في تطبيق العقوبات المقررة في هذا الفصل هو الثمن الذي\nيحدده بموجب مقرر مدير المناجم والجيولوجيا ضمن الشروط المنصوص عليها في الفصل\n 9بعده"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ان االثمان التي تدفعها مركزية الشراء والتنمية إلى منتجي المعدن يحددها بموجب مقرر\nمدير المناجم والجيولوجيا نظرا السعار المعدن في االسواق العالمية الرئيسية ولمحتوياته\nولصوائر النقل من المناجم ويجب ان تعتبر في هذا الثمن صوائر مركزية الشراء والتنمية تلك\nالصوائر التي ينبغى ان ال تتجاوز حدا يعين بموجب قرار للوزير المكلف بالمناجم حسب نسبة\nمائوية من قيمة المعدن والتي تشتمل على ما يأتي:\nصوائر تسيير مركزية الشراء والتنمية\nالصوائر أو جزء من الصوائر التي يستلزمها تحقيق االهداف المبينة في الفصل السادس\n-6-\n\nالمقطع الثاني أعاله\nويجب ان يبين بدقة في القرار المنصوص عليه في المقطع األول من هذا الفصل ،الجزء\nاالقصى للتكاليف المعد لتسديد صوائر التسيير"
    },
    {
      "provision_ref": "art10-8",
      "section": "10-8",
      "title": "المادة 10-8",
      "content": "تنظم منح اسعافات للصناع التقليديين والعملة المستقلين المصابين بحوادث الشغل\nويمكنها ان تدفع تسبيقات او اعانات مالية إلى صناديق االسعاف التي تكونها جماعات الصناع\nالتقليديين والعملة المستقلين ويتعين على مركزية الشراء والتنمية أن تساهم في صيانة صحة\nالصناع التقليديين والعملة المستقلين الذين تصبح هذه المؤسسة متعهدة ازاء أعضاء جماعات\nالصناع التقليديين والعملة المستقلين بااللتزامات الخاضعة لها المؤسسات الصناعية بموجب\nالمرسوم رقم 2.56.248الصادر في 18رجب 1377الموافق لـ 8يبراير 1958بشأن\nتطبيق الظهير الشريف الصادر في 10ذي الحجة 1376الموافق لـ 8يوليوز 1957المتعلق\nبتنظيم الطب الخاص بالشغل ،على ان ما احتواه هذا الفصل ليس محدودا\nالفصل (6 11نسخت)\nالفصل ( 12نسخت)\nالفصل ( 13نسخت)\nالفصل ( 14نسخت)\nالفصل ( 15نسخت)\nالفصل ( 16نسخت)\nالفصل ( 17نسخت)\nالفصل ( 18نسخت)\nالفصل ( 19نسخت)\nالفصل ( 20نسخت)\nالجزء الثالث :مقتضيات انتقالية (نسخت)\nالفصل ( 21نسخت)\n -6تم إلغاء وتعويض مقتضيات الفصلين 11و 14بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم\n 1.74.446بتاريخ 21شعبان 30( 1395غشت ،)1975الجريدة الرسمية عدد 3287بتاريخ 23شوال 1395\n( 29أكتوبر ،)1975ص .2843\n-7-\n\nالفصل ( 22نسخت)\nالفصل ( 723نسخت)\nالفصل ( 24نسخت)\nوحرر بالرباط في 11جمادى الثانية 1380الموافق فاتح دجنبر .1960\n\n - 7تم إلغاء المقتضى االنتقالي المنصوص عليه في هذه المادة بمقتضى الفصل الثالث من الظهير الشريف رقم ،1.62.044\nالسالف الذكر.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}