{
  "id": "ma-adala-industry-economy-8605",
  "type": "statute",
  "title": "قرار لوزيرة الاقتصاد والمالية بتحديد القواعد الاحترازية الواجب التقيد بها من قبل الأعضاء المكلفين بالمقاصة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد في مدلول هذا القرار بالعبارات التالية:\n الوضعية المتعلقة باألداة المالية اآلجلة :مبلغ معاملة على األداة المالية اآلجلة؛ الوضعية الصافية المتعلقة باألداة المالية اآلجلة :الرصيد الناتج عن مقاصة بينوضعيات شراء أداة مالية آجلة ووضعيات بيعها.\nويمكن أن تكون الوضعية الصافية وضعية صافية عند الشراء عندما تفوق وضعيات\nالشراء وضعيات البيع أو وضعية صافية عند البيع في حالة العكس؛\n وضعية صافية لحساب العمالء :مجموع الوضعيات الصافية لحساب العمالء لكل أداةمالية آجلة؛\n وضعية صافية للحساب الخاص :مجموع الوضعيات الصافية للحساب الخاص للعضوالمكلف بالمقاصة لكل أداة مالية آجلة؛\n األصول السائلة :هي األصول التي يمكن تحويلها نقدا بسهولة دون التأثير بشكل كبيرعلى قيمتها .وتشمل على الخصوص:\n األموال المودعة لدى مؤسسات االئتمان المعتمدة؛\n سندات ديون صادرة أو مضمونة من قبل الدولة؛\n\n - 1الجريدة الرسمية عدد 7376بتاريخ 7شعبان 6( 1446فبراير ،)2025ص.1030\n-1-\n\n سندات القرض المؤمنة؛\n سندات القرض وأوراق الخزينة؛\n السندات التي تصدرها هيئات التوظيف الجماعي للقيم المنقولة النقدية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب على األعضاء المكلفين بالمقاصة باستثناء البنوك المعتمدة أن يقوموا بحساب وأن\nيتقيدوا باستمرار بالنسب التالية:\n نسبة تغطية المخاطر ،تساوي النسبة بين ،في البسط مجموع مبالغ المخاطر التييتعرض لها العضو المكلف بالمقاصة بالوضعيات الصافية المتخذة لحسابه الخاص ولحساب\nعمالئه ،وفي المقام مبلغ األموال الذاتية الصافية للعضو المكلف بالمقاصة.\nيجب أن تكون النسبة المذكورة باستمرار أقل من أو تساوي % 100؛\n نسبة تغطية وضعية صافية لحساب خاص على نفس األداة ،تساوي النسبة بين ،فيالبسط مبلغ الوضعية الصافية للحساب الخاص على األداة المالية اآلجلة على سهم ،وفي المقام\nمبلغ األموال الذاتية الصافية للعضو المكلف بالمقاصة.\nيجب أن تكون النسبة المذكورة باستمرار أقل من أو تساوي % 40؛\n نسبة تغطية وضعية صافية لعميل ،تساوي النسبة بين ،في البسط مبلغ الوضعيةالصافية لكل عميل ،وفي المقام مبلغ األموال الذاتية الصافية للعضو المكلف بالمقاصة.\nيجب أن تكون النسبة المذكورة باستمرار أقل من أو تساوي % 25؛\n نسبة السيولة لألصول ،تساوي النسبة بين ،في البسط مبلغ األصول السائلة التي فيحوزة العضو المكلف بالمقاصة وفي المقام مبلغ نفقات التسيير السنوية للعضو المذكور.\nيجب أن تكون النسبة المذكورة أكبر من أو تساوي % 50؛\n النسبة الدنيا لألموال الذاتية الصافية ،تساوي النسبة بين ،في البسط مبلغ األموال الذاتيةالصافية للعضو المكلف بالمقاصة وفي المقام مبلغ رأسماله األدنى.\nيجب أن تكون النسبة المذكورة أكبر من أو تساوي . %100"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتساوي المخاطر التي يتعرض لها العضو المكلف بالمقاصة والمأخوذة بعين االعتبار في\nحساب نسبة تغطية المخاطر مجموع:\n -الوضعية الصافية لحساب العمالء ،مضروب في % 0.6؛\n\n-2-\n\n الوضعية الصافية للحساب الخاص ،مضروب في .%6المادة الرابعة\nتشمل األموال الذاتية الصافية التي تؤخذ بعين االعتبار في حساب مقام النسب المنصوص\nعليها في المادة الثانية أعاله ما يلي:\n رأسمال الشركة؛ عالوات اإلصدار واإلدماج والحصص؛ فوارق إعادة التقييم؛ االحتياطيات؛ المبالغ المرحلة من جديد في رصيد دائن (الفائض المرحل)؛ المخصصات المقننة.ويطرح من مجموع العناصر المذكورة أعاله عند االقتضاء مجموع ما يلي :\n مبلغ رأس المال المكتتب وغير المطالب به؛ النتيجة المؤقتة للسنة المحاسبية الجارية إن كان فيها عجز؛ المبالغ المرحلة من جديد في رصيد مدين (العجر المرحل)؛ النتيجة الصافية قيد اإلرصاد أو التخصيص في رصيد مدين؛ األصول الثابتة معدومة القيمة الصافية من االستهالكات؛ األصول الثابتة غير المادية الصافية من االستهالكات والمخصصات لمواجهة تدنيالقيمة؛\n سندات التوظيف ومساهمة العضو المكلف بالمقاصة وشركاته التابعة ،في رأسمالأعضاء آخرين مكلفين بالمقاصة والصافية من المخصصات لمواجهة تدني القيمة؛\n سندات التوظيف في حيازة العضو المكلف بالمقاصة في شركات مساهمة فيرأسماله؛\n التسبيقات الممنوحة للمساهمين؛ ناقص القيمة الصافي المحتمل بالنسبة لجميع العمليات غير المدمجة بعد في النتيجةالمؤقتة.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيجب على األعضاء المكلفين بالتداول والمقاصة التقيد بجميع القواعد االحترازية التي\nتسري على كل من األعضاء المكلفين بالتداول واألعضاء المكلفين بالمقاصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nينشر هذا القرار في الجريدة الرسمية.\nوحرر بالرباط في 24من رجب 5( 1445فبراير.)2024\nاإلمضاء :نادية فتاح\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}