{
  "id": "ma-adala-administrative-7743",
  "type": "statute",
  "title": "مرسوم بإحداث لجان استشارية للتشكيلات الاستشفائية التابعة لوزارة الصحة العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (المادة الإدارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث في كل عمالة وإقليم لجنة استشارية للتشكيالت االستشفائية التابعة لوزارة\nالصحة العمومية باستثناء التشكيالت المعتبرة بمثابة مؤسسات عمومية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يحدد كما يلي تأليف كل لجنة من هذه اللجان:\n عامل العمالة أو اإلقليم بصفة رئيس؛ رئيس مجلس العمالة أو اإلقليم؛ رؤساء المجالس الجماعية ويضاف إليهم فيما يخص مدينة الدار البيضاء رئيسالمجموعة الحضرية لهذه المدينة؛\n مندوب العمالة أو اإلقليم لوزارة الشغل والشؤون االجتماعية؛ ممثل لوزارة المالية؛ الطبيب الرئيس بالعمالة أو اإلقليم المعنية باألمر؛ األطباء الرؤساء لمختلف التشكيالت االستشفائية المعنية باألمر؛ المتصرف المقتصد بالعمالة أو اإلقليم المعني باألمر؛ المتصرفون المقتصدون بالتشكيالت االستشفائية المعنية باألمر.ويمكن أن تضيف اللجان إليها كل شخص ترى فائدة في حضوره.\n\n -1الجريدة الرسمية عدد 3388بتاريخ 21شوال 5( 1397أكتوبر ،)1977ص .2785\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تجتمع اللجنة االستشارية بمقر العمالة أو اإلقليم المعني باألمر باستدعاء من رئيسها كلما\nدعت الحاجة إلى ذلك ومرة واحدة على األقل كل ثالثة أشهر.\nوترفع إلى اللجنة االستشارية جميع المسائل المهمة المتعلقة بتدبير شؤون أو تسيير\nمختلف التشكيالت االستشفائية الداخلة في دائرة نفوذها وجميع المسائل التي يرى وزير\nالصحة العمومية أن من الواجب عرضها عليها.\nويمكن للجنة أن تبدي آراء وتوصيات بشأن الشروط المتعلقة بتسيير التشكيالت\nاالستشفائية.\nويتولى كتابة اللجنة الطبيب الرئيس بالعمالة أو اإلقليم.\nوتثبت أشغال اللجنة في محاضر يتم توجيهها إلى وزير الصحة العمومية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الدولة المكلف بالداخلية\nووزير الصحة العمومية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 24رمضان 9( 1397شتنبر\n.)1977\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\nوقعه بالعطف:\nوزير الصحة العمومية،\nاإلمضاء :الدكتور عبد الرحمان التهامي.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}