{
  "id": "ma-adala-industry-economy-8830",
  "type": "statute",
  "title": "قرار لوزيرة الاقتصاد والمالية رقم 346.22 بالمصادقة على منشور والي بنك المغرب رقم 5/و/2018 الصادر في 27 يوليو 2018 المتعلق بشروط وكيفيات سير لجنة المخاطر",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيصادق على منشور والي بنك المغرب رقم /5و 2018/الصادر في 27يوليو 2018\nالمتعلق بشروط وكيفيات سير لجنة المخاطر ،كما هو ملحق بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينشر هذا القرار والمنشور الملحق به في الجريدة الرسمية.\nوحرر بالرباط في 29من جمادى اآلخرة ( 1443فاتح فبراير .)2022\nاإلمضاء :نادية فتاح.\n\n -1الجريدة الرسمية عدد 7285بتاريخ 14رمضان 25( 1445مارس ،)2024ص .1802\n-1-\n\nمنشور والي بنك المغرب رقم /5و 2018/صادر في 27يوليو 2018\nبتحديد شروط وكيفيات سير لجنة المخاطر\nوالي بنك المغرب،\nبناء على القانون رقم 103.12المتعلق بمؤسسات االئتمان والهيئات المعتبرة في حكمها،\nالصادر بتنفيذه الظهير الشريف رقم 1.14.193بتاريخ فاتح ربيع األول 1436\n( 24ديسمبر ،)2014السيما المادة 78منه؛\nوبعد استطالع رأي لجنة مؤسسات االئتمان الصادر في 13يوليو 2018؛\nيحدد بموجب هذا المنشور شروط وكيفيات سير اللجنة المكلفة بتتبع إجراءات تحديد\nوتدبير المخاطر.\n\n .Iمقتضيات عامة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تقدم لجنة المخاطر االستشارة لجهاز اإلدارة فيما يتعلق بتحديد استراتيجيات المخاطر.\nولهذا الغرض ،تقوم بما يلي:\n −فحص االستراتيجيات المتعلقة بالمخاطر على أساس مجمع وكذا حسب نوع المخاطر\nالتي قد تتعرض لها السيما مخاطر االئتمان ومخاطر السوق والمخاطر التشغيلية ومخاطر\nالسيولة ومخاطر سعر الفائدة ومخاطر التمركز ومخاطر األداء مقابل التسليم ومخاطر البلد\nومخاطر التحويالت ومخاطر غسل األموال وتمويل اإلرهاب والجرائم اإللكترونية ،وصياغة\nتوصيات لجهاز اإلدارة في هذا الشأن؛\n −فحص على األقل مرة في السنة ،سياسات المخاطر ونظام تقبل المخاطر لمؤسسة\nاالئتمان؛\n −الفحص بانتظام لنتائج اختبارات الضغط المنجزة والسهر على أخذها في االعتبار عند\nتحديد مستوى تقبل المخاطر ،وإجراءات تقييم مدى مالءمة األموال الذاتية ،وتخصيص\nاألموال الذاتية والسيولة ورؤوس األموال .كما يجب ربطها بخطط حل األزمة؛\n\n-3-\n\n −تقديم لجهاز اإلدارة آراء حول مستوى تقبل المخاطر الحالي والمستقبلي لمؤسسة\nاالئتمان؛\n −فحص مدى تنفيذ جهاز اإلدارة لتصريح تقبل المخاطر؛\n −رفع تقرير حول ثقافة المخاطر داخل مؤسسة االئتمان."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "في إطار الرقابة على المخاطر التي قد تتعرض لها المؤسسة المشار إليها في المادة\nاألولى أعاله ،تتكلف لجنة المخاطر بما يلي:\n −الرقابة على تنفيذ االستراتيجيات المتعلقة بكل المخاطر التي قد تتعرض لها كما تمت\nالموافقة عليها من لدن جهاز اإلدارة؛\n −تقييم جودة نظام قياس المخاطر والتحكم فيها ورقابتها؛\n −التأكد من الحفاظ على مستوى المخاطر التي قد تتعرض لها مؤسسة االئتمان في\nالحدود التي حددها جهاز التسيير طبقا لمستوى تقبل المخاطر المحدد من لدن جهاز اإلدارة؛\n −فحص على األقل مرة في السنة ،االحتياجات من األموال الذاتية على أساس مخاطر\nمؤسسة االئتمان والتقييم الذي أنجزه جهاز التسيير حول مدى فعالية إجراءات تقييم مالءمة\nاألموال الذاتية الداخلية مع احتياجات مؤسسة االئتمان.\nتتأكد لجنة المخاطر من مدى مالءمة أنظمة المعلومات بالنظر إلى المخاطر التي قد\nتتعرض لها مؤسسة االئتمان."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تسهر لجنة المخاطر على أن يساهم نظام التسعير الداخلي للمخاطر في التدبير الفعال\nلها .وفي هذا اإلطار ،تسهر على أن تعكس التكاليف الداخلية لرصد األموال الذاتية الخاصة\nبكل نشاط مهني ،المخاطر ذات األهمية التي قد تنجم عنها.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تسهر لجنة المخاطر على استقاللية وظيفة تدبير ومراقبة المخاطر وتوفرها على الموارد\nالبشرية والوسائل التقنية الكافية وكذا إمكانية ولوجها إلى المعلومات الضرورية لممارسة\nمهامها.\nكما تتأكد من توفر مستخدمي الوظيفة المذكورة على التجربة والمؤهالت والدراية الكافية\nباألسواق والمنتوجات وكذا تمكنهم من تقنيات تدبير ومراقبة المخاطر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تعين لجنة المخاطر مسؤوال عن وظيفة تدبير ومراقبة المخاطر.\nتتم الموافقة من لدن جهاز اإلدارة على تعيين هذا المسؤول وإنهاء مهامه وكذا أي تغيير\nيتعلق بهذه المهمة.\nتبدي لجنة المخاطر رأيها حول استقاللية المسؤول عن وظيفة تدبير ومراقبة المخاطر\nونجاعة أدائه وتعويضاته ،وكذا حول الميزانية المرصدة لهذه الوظيفة.\nتتكلف لجنة المخاطر بالرقابة على المسؤول عن وظيفة تدبير ومراقبة المخاطر.\n\n .IIIكيفيات سير لجنة المخاطر\nأ) تأليف لجنة المخاطر وسيرها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتألف لجنة المخاطر من ثالثة متصرفين على األقل أو ثالثة أعضاء غير مسيرين في\nجهاز اإلدارة ،من بينهم عضو على األقل مستقل حسب مدلول المادة األولى من منشور والي\nبنك المغرب رقم /5و 2016/الصادر في 10يونيو 2016المتعلق بتحديد شروط وكيفيات\nتعيين متصرفين أو أعضاء مستقلين داخل جهاز إدارة مؤسسات االئتمان.\n\n-5-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتولى متصرف مستقل رئاسة لجنة المخاطر ،ال يشغل رئاسة جهاز اإلدارة وال أي لجنة\nأخرى منبثقة عنه .وتضم اللجنة المذكورة أعضاء يتوفرون على تجربة مهنية عملية وكافية\nفي المجال البنكي وتدبير المخاطر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تشرك لجنة المخاطر في أشغالها ،المسؤولين عن وظائف تدبير ومراقبة المخاطر\nوالمراقبة الدورية والمراقبة الدائمة ومراقبة المطابقة ،وفق جدول األعمال ،مراقبي حسابات\nمؤسسة االئتمان وكذا كل شخص ترى فائدة في االستعانة به في مزاولة مهامها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تمارس لجنة المخاطر مهامها طبقا لنظام داخلي يصادق عليه جهاز اإلدارة ،يحدد مهامها\nوتأليفها وكذا نطاقها وقواعد سيرها.\nتجتمع اللجنة مرة واحدة كل ثالثة ( )3أشهر على األقل .ويمكن أن تمدد الوتيرة المذكورة\nإلى ستة أشهر إذا كان حجم مؤسسة االئتمان يبرر ذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تقوم لجنة المخاطر بتدوين مداوالتها وقراراتها في محضر ،وتتولى تتبع تنفيذها .ويتم\nتوجيه نسخ من المحضر المذكور إلى أعضاء جهاز اإلدارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتوصل أعضاء لجنة المخاطر ،داخل اآلجال المالئمة بالمعلومات والوثائق الضرورية\nإلنجاز مهامهم.\n\n-6-\n\nب) كيفيات إعداد وإرسال التقارير"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تتوصل لجنة المخاطر بشكل منتظم ،بتقارير ومعلومات من قبل المسؤول عن وظيفة\nالتدبير ومراقبة المخاطر وباقي الوظائف ذات أهمية ،تتعلق هذه المخاطر بمؤسسة االئتمان\nووضعية ثقافة المخاطر بها ودرجة استخدام مستوى تقبل المخاطر المسموح به لمؤسسة\nاالئتم ان ،وحدود المخاطر والتجاوزات المثبتة واإلجراءات التصحيحية المتخذة في شأنها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تقدم لجنة المخاطر بشكل منتظم تقريرا لجهاز اإلدارة حول نتائج أشغالها .وتخبره في\nالوقت المناسب بأي حدث أو خلل من شأنه أن يمس بحسن سير نظام القياس والتحكم والرقابة\nعلى المخاطر أو على الوضعية المالية لمؤسسة االئتمان."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تتفاعل لجنة المخاطر بشكل مالئم مع اللجان األخرى المنبثقة عن جهاز اإلدارة السيما\nلجنة التدقيق وذلك من أجل ضمان التناسق فيما بينها واتخاذ التدابير الالزمة لتدارك أوجه\nالقصور التي تم إثباتها في أشغالها .ويتم هذا التفاعل من خالل:\n −مشاركة أحد المتصرفين أو أحد أعضاء جهاز اإلدارة في أشغال هذه اللجان؛\n −التناوب على عضوية هذه اللجان ورئاستها بصفة دورية ،أخذا باالعتبار التجربة\nوالمعارف والكفاءات المطلوبة على المستوى الفردي والجماعي.\n\n .IVالدخول حيز التنفيذ"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يدخل هذا المنشور حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية.\nاإلمضاء :عبد اللطيف الجواهري.\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}