{
  "id": "ma-adala-industry-economy-8831",
  "type": "statute",
  "title": "قرار لوزيرة الاقتصاد والمالية بالمصادقة على منشور والي بنك المغرب رقم 1/و/2018 الصادر في 27 يوليو 2018 المتعلق بالشروط الخاصة بتطبيق بعض أحكام القانون رقم 103.12 المتعلق بمؤسسات الائتمان والهيئات المعتبرة في حكمها على صندوق الإيداع والتدبير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيصادق على منشور والي بنك المغرب رقم /1و 2018/الصادر في 27يوليو 2018\nالمتعلق بالشروط الخاصة بتطبيق بعض أحكام القانون رقم 103.12المتعلق بمؤسسات\nاالئتمان والهيئات المعتبرة في حكمها على صندوق اإليداع والتدبير ،كما هو ملحق بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينسخ قرار وزير المالية والخوصصة رقم 29.07الصادر في 15من ذي الحجة 1427\n( 5يناير )2007يتعلق بالشروط الخاصة بتطبيق بعض مقتضيات القانون رقم 34.03المتعلق\nبمؤسسات االئتمان والهيئات المعتبرة في حكمها على صندوق اإليداع والتدبير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nينشر هذا القرار والمنشور الملحق به في الجريدة الرسمية.\nوحرر بالرباط في 29من جمادى األولى 3( 1443يناير .)2022\nاإلمضاء :نادية فتاح.\n\n - 1الجريدة الرسمية عدد 7114بتاريخ 6محرم 4( 1444أغسطس ،)2022ص .5075\n\n-1-\n\nمنشور لوالي بنك المغرب رقم /1و 2018/صادر في\n 27يوليو 2018يتعلق بالشروط الخاصة المطبقة على\nصندوق اإليداع والتدبير\nوالي بنك المغرب،\nبناء على القانون رقم 103.12المتعلق بمؤسسات االئتمان والهيئات المعتبرة في حكمها،\nالصادر بتنفيذه الظهير الشريف رقم 1.14.193بتاريخ فاتح ربيع األول 24( 1436ديسمبر\n ،)2014السيما المادة 19منه؛\nوبعد استطالع رأي لجنة مؤسسات االئتمان الصادر في 13يوليو 2018؛\nيحدد بمقتضى هذا المنشور الشروط الخاصة لتطبيق أحكام القسمين الرابع والخامس من\nالقانون رقم 103.12المتعلق بمؤسسات االئتمان والهيئات المعتبرة في حكمها ،على صندوق\nاإليداع والتدبير.\n .Iالمقتضيات المحاسبية"
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم الرابع من القانون المذكور.",
      "section": "4",
      "title": "المادة 4",
      "content": "تتكون األموال الذاتية للصندوق من األموال الذاتية من الفئة األولى واألموال الذاتية من\nالفئة الثانية."
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم الرابع من القانون المذكور.",
      "section": "5",
      "title": "المادة 5",
      "content": "تتكون األموال الذاتية من الفئة األولى للصندوق من األموال الذاتية األساسية المنصوص\nعليها في المادة 7بعده واألموال الذاتية اإلضافية المنصوص عليها في المادة 12أدناه."
    },
    {
      "provision_ref": "art6",
      "chapter": "القسم الرابع من القانون المذكور.",
      "section": "6",
      "title": "المادة 6",
      "content": "ينبغي على الصندوق أن يتقيد ،على أساس فردي ومجمع ،على األقل بالمتطلبات التالية:\n أن يعادل مبلغ األموال الذاتية من الفئة األولى ،في كل حين ،على األقل %75مناألموال الذاتية للصندوق؛\n أن يعادل مبلغ األموال الذاتية من الفئة الثانية ،في كل حين ،على األقل %25مناألموال الذاتية للصندوق.\n -1المقتضيات المتعلقة باألموال الذاتية االحترازية على أساس فردي\nأ) األموال الذاتية من الفئة األولى\n*األموال الذاتية األساسية من الفئة األولى"
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم الرابع من القانون المذكور.",
      "section": "7",
      "title": "المادة 7",
      "content": "تتضمن األموال الذاتية األساسية العناصر الواردة في المادة 8بعده وذلك بعد خصم تلك\nالمذكورة في المادة 9أدناه."
    },
    {
      "provision_ref": "art8",
      "chapter": "القسم الرابع من القانون المذكور.",
      "section": "8",
      "title": "المادة 8",
      "content": "العناصر الواجب تضمينها في األموال الذاتية األساسية من الفئة األولى هي كالتالي:\n -1أدوات األموال الذاتية األساسية من الفئة األولى الصادرة عن الصندوق المؤداة أو\nالمحررة كاملة والتي تستوفي الشروط المنصوص عليها في المادة 10من هذا\nالمنشور؛\n -2مكافآت اإلصدار والدمج وتقديم الحصص ،المتعلقة باألدوات المشار إليها في البند 1\nأعاله؛\n -3االحتياطي؛\n -4فائض الربح المنقول إلى السنة المحاسبية الموالية؛\n-3-\n\n -5نتائج صافي الربح السنوي أو تم إقفالها في تواريخ انتقالية في انتظار تخصيصها ،بعد\nخصم مبلغ الربائح الذي يعتزم الصندوق توزيعها؛\n -6أدوات األموال الذاتية األساسية من الفئة األولى غير تلك المشار إليها أدناه ،مع مراعاة\nموافقة بنك المغرب."
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم الرابع من القانون المذكور.",
      "section": "9",
      "title": "المادة 9",
      "content": "تخصم من األموال الذاتية األساسية من الفئة األولى العناصر التالية:\n -1مصاريف التأسيس واألصول المعنوية صافية من االستهالك والمخصصات لنقصان\nالقيمة؛\n -2العجز المنقول إلى السنة المحاسبية الموالية؛\n -3نتائج صافي العجز السنوي أو تلك التي تم إقفالها في تواريخ انتقالية؛\n -4مبلغ التزامات التقاعد واالستحقاقات المماثلة التي لم تتم تغطيتها بمخصصات\nللمخاطر والتكلفة؛\n -5المبالغ السلبية الناتجة عن تغطية الخسائر المتوقعة باألموال الذاتية ،طبقا للكيفيات\nالتي تحددها رسالة منشور بنك المغرب ،إذا كان الصندوق يطبق مقتضيات منشور\nوالي بنك المغرب رقم /8و 2010/الصادر في 31ديسمبر 2010المتعلق بالمتطلبات\nمن األموا ل الذاتية لتغطية مخاطر االئتمان ومخاطر السوق ومخاطر التشغيل تبعا\nللمقاربات الداخلية لمؤسسات االئتمان؛\n -6مبلغ عناصر األموال الذاتية األساسية من الفئة األولى حسب قيمتها المحاسبية ،التي\nفي حوزة الصندوق ،بما في ذلك العناصر التي قد يقتنيها بموجب التزام تعاقدي؛\n -7فوائض القيمة التي تم تحقيقها إثر عملية تفويت الصندوق ألصل بشكل مؤقت،\nباعتباره مؤسسة مبادرة ،ألحد صناديق التوظيف الجماعي للتسنيد ،طبقا للشروط التي\nتحددها رسالة منشور بنك المغرب؛\n -8مبلغ العناصر الواجب خصمها من األموال الذاتية اإلضافية من الفئة األولى للصندوق\nطبقا للمادة 14أدناه ،والتي تتجاوز مبلغ األموال الذاتية اإلضافية للصندوق."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تعتبر العناصر المكونة لألموال الذاتية األساسية من الفئة األولى ،تلك التي تستجيب\nللمعايير التالية:\n\n-4-\n\n األدوات التي تم إصدارها مباشرة من طرف الصندوق ،بعد الموافقة المسبقة للهيئةالمختصة؛\n األدوات الدائمة؛ مبلغ أصل األدوات الذي ال يمكن أن يؤدي إلى تخفيض أو تسديد ،إال في حالة تصفيةالصندوق أو بعد الموافقة المسبقة لبنك المغرب؛\n أدوات من مرتبة أدنى مقارنة مع باقي الديون في حالة عدم مالءة الصندوق أوتصفيته؛\n األدوات التي ال تستفيد من ضمانة أو كفالة من أي هيئة من الهيئات ذات الصلة التيقد تؤدي إلى الرفع من مرتبة الديون؛\n األدوات التي ليست محل أي اتفاق أو تعاقد أو غيره ،قد يرفع من مرتبة الديون برسمهذه األدوات في حالة عدم المالءة أو التصفية؛\n األدوات التي تمكن من امتصاص الجزء األول وبشكل تناسبي الجزء األكبر منالخسائر ،بمجرد حدوثها؛\n األدوات التي تمنح لمالكها الحق في االستفادة من دين على األصول المتبقية للصندوق.يجب في حالة التصفية وبعد تسديد كافة الديون ذات مرتبة أعلى ،أن يكون الدين\nمتناسبا مع مبلغ األدوات التي تم إصدارها .ال يكون مبلغ هذا الدين ثابتا أو خاضعا\nلسقف محدد؛\n شراء األدوات التي ال يتم تمويلها بشكل مباشر أو غير مباشر من طرف الصندوق؛ال يتم توزيع النتائج أو أي عناصر أخرى إال بعد تسوية كل االلتزامات القضائية\nوالتعاقدية وأداء دفوعات أدوات األموال الذاتية ذات الرتبة األعلى .ال تتأتى هذه المبالغ\nالموزعة إال من العناصر القابلة للتوزيع .وال يرتبط مستوى هذه المبالغ بأسعار اقتناء األدوات\nعند اإلصدار ،إال إذا تعلق األمر باألسهم.\n األدوات التي ال تنص األحكام التي تنظمها على ما يلي:* الحقوق التفضيلية لتوزيع الربائح؛\n* أي سقف أو أي تقييدات أخرى بالنسبة للمبلغ األقصى لعمليات التوزيع؛\n* إلزامية الصندوق القيام بالتوزيع لصالح الجهات الحائزة لها.\n ال يشكل عدم أداء الربائح حالة تخلف عن األداء بالنسبة للصندوق؛ -ال يفرض إلغاء التوزيع أي إكراه على الصندوق.\n\n-5-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتم إدراج النتائج الصافية للربح أو الخسارة ،للسنة المحاسبية أو تلك التي تم إقفالها في\nتواريخ انتقالية ،في األموال الذاتية من الفئة األولى شريطة أن:\n تأخذ في االعتبا ر في محاسبة جميع التكاليف المتعلقة بالفترة المحاسبية المعنية وكذااألموال المدفوعة لحسابات االستهالك والمخصصات وعمليات تصحيح القيم؛\n يتم حسابها صافية من الضريبة المتوقعة على الربائح أو الربائح المتوقعة؛ يتم اإلشهاد على الحسابات من طرف مراقبي الحسابات.* األموال الذاتية اإلضافية من الفئة األولى"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تتضمن األموال الذاتية اإلضافية من الفئة األولى العناصر الواردة في المادة 13بعده\nوذلك بعد خصم تلك المذكورة في المادة 14أدناه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تشمل العناصر الواجب تضمينها في األموال الذاتية اإلضافية من الفئة األولى ما يلي:\n -1أدوات األموال الذاتية اإلضافية التي يصدرها الصندوق والمدفوعة كاملة والتي\nتستوفي الشروط المنصوص عليها في المادة 15من هذا المنشور؛\n -2مكافآت اإلصدار والدمج وتقديم الحصص ،المرتبطة باألدوات المشار إليها في البند\n 1أعاله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تخصم من األموال الذاتية اإلضافية من الفئة األولى العناصر التالية:\n -1مبلغ أدوات األموال الذاتية اإلضافية حسب قيمتها المحاسبية التي في حوزة الصندوق،\nبما في ذلك تلك التي يتعين عليه شراءها بموجب التزام تعاقدي؛\n -2مبلغ العناصر الواجب خصمها من عناصر األموال الذاتية من الفئة الثانية الخاصة\nبالصندوق المنصوص عليها في المادة 18من هذا المنشور ،والذي يتجاوز مبلغ\nاألموال الذاتية من الفئة الثانية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تعتبر بمثابة أدوات األموال الذاتية اإلضافية من الفئة األولى األدوات التي تستوفي\nالشروط التالية والتي ال تشكل جزءا من األموال الذاتية األساسية من الفئة األولى:\n-6-\n\n األدوات الدائمة واألحكام التي تنظمها ال تنص على حث الصندوق على تسديدها؛ األدوات ذات مرتبة أدنى مقارنة مع أدوات األموال الذاتية من الفئة الثانية في حالةعدم مالءة الصندوق؛\n األدوات التي لم يتم اقتناؤها من طرف الصندوق أو هيئة ذات الصلة يمارس عليهاالصندوق رقابة أو تأثير كبير؛\n شراء األدوات التي ال يتم تمويلها بشكل مباشر أو غير مباشر من طرف الصندوق؛ األدوات التي تمكن من امتصاص أصل الخسائر ،انطالقا من العتبة التي تحدد فيرسالة منشور بنك المغرب ،من خالل:\n* تحويلها إلى أداة لألموال الذاتية األساسية من الفئة األولى أو؛\n* آلية لخفض القيمة التي تعمل على تسجيل الخسائر في حساب األداة؛\n ال تستفيد هذه األدوات من ضمانة أو كفالة من أي هيئة من الهيئات ذات الصلة التيقد تؤدي إلى الرفع من مرتبة الديون؛\n األدوات التي ليست محل أي اتفاق أو تعاقد أو غيره ،قد يرفع من مرتبة الديون برسمهذه األدوات في حالة عدم المالءة أو التصفية؛\n تعود اختيارات تسديد األدوات حصريا إلى الصندوق باعتباره المؤسسة المقترضة،وال يمكن ذلك إال بعد مرور خمس سنوات على األقل من تاريخ اإلصدار وبعد موافقة\nبنك المغرب؛\n األدوات المنظمة باألحكام التالية:* ال تشير إلى إمكانية قبول بنك المغرب لطلب إعادة شراء أو تسديد األدوات\nالمذكورة؛\n* ال تتضمن أي إشارة إلى أن هذه األدوات سوف أو قد يتم إعادة شرائها أو تسديدها،\nكما أن الصندوق ال يشير إلى ذلك؛\n* ال تتضمن أي خصائص من شأنها أن تحول دون إعادة رسملة الصندوق؛\n* يترك للصندوق المرونة الكافية ،في كل وقت ،إللغاء عمليات التوزيع برسم\nاألدوات لمدة غير محددة وعلى أساس غير متراكم ،ويجوز للصندوق استعمال\nاألداءات الملغية ،دون قيد ،لتلبية التزاماته؛\n* تبين أنه ،إذا لم تكن األدوات صادرة مباشرة عن الصندوق ،ينبغي استيفاء\nشرطين اثنين:\n\n-7-\n\n* أن يتم إصدار األدوات بواسطة هيئة مدرجة ضمن نطاق التثبيت؛\n* يمكن للصندوق أن يتصرف بعائد هاته األدوات فورا ودون قيد وبالشكل الذي\nيستوفي معايير اإلدراج في أدوات األموال الذاتية اإلضافية من الفئة األولى.\n ال يمكن أن تتأتى المبالغ الموزعة برسم األدوات لفائدة األطراف الحائزة إال منالعناصر القابلة للتوزيع ،التي ال ترتبط بنوعية ائتمان الصندوق؛\n ال يشكل عدم توزيع المبالغ برسم األدوات حالة تخلف عن األداء بالنسبة للصندوق؛ ال يفرض إلغاء التوزيع أي إكراه على الصندوق.ب) األموال الذاتية من الفئة الثانية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تتكون األموال الذاتية من الفئة الثانية من العناصر الواردة في المادة 17بعده ،وذلك بعد\nخصم تلك المذكورة في المادة 18أدناه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تشمل العناصر الواجب إدماجها في األموال الذاتية من الفئة الثانية ما يلي:\n -1أدوات األموال الذاتية من الفئة الثانية الصادرة عن الصندوق والمدفوعة كليا؛\n -2مكافآت اإلصدار والدمج والتقدمة ،المرتبطة باألدوات المشار إليها في البند 1أعاله؛\n -3فارق إعادة التقييم؛\n -4فوائض القيمة غير المحققة على سندات التوظيف؛\n -5اإلعانات المالية؛\n -6أموال الضمان الخاصة ،وفقا للشروط التي تحدد في رسالة منشور بنك المغرب؛\n -7المخصصات لتغطية المخاطر العامة التي ال تشمل مخاطر االئتمان المحددة الخاصة\nبدين أو بعدة ديون؛\n -8المبالغ اإليجابية الناتجة عن معالجة تغطية الخسائر المتوقعة باألموال الذاتية وفقا\nللكيفيات التي يحددها بنك المغرب ،عندما يطبق الصندوق مقتضيات منشور والي\nبنك المغرب رقم /8و 2010/الصادر في 31ديسمبر 2010المتعلق بالمتطلبات من\nاألموال الذاتية لتغطية مخاطر االئتمان ومخاطر السوق ومخاطر التشغيل تبعا\nللمقاربات الداخلية لمؤسسات االئتمان؛\n -9أي أداة أخرى تستجيب لمعايير األهلية المشار إليها في المادة 19أدناه.\n-8-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تخصم من األموال الذاتية من الفئة الثانية األدوات الذاتية من الفئة الثانية التي في حوزة\nالصندوق ،بما في ذلك األدوات التي قد يتعين شراؤها بموجب التزام تعاقدي قائم ،يتم تقييمها\nوفق قيمتها المحاسباتية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تعتبر بمثابة أدوات لألموال الذاتية من الفئة الثانية األدوات التي تستوفي شروط األهلية\nالتالية والتي ال تشكل جزءا من األموال الذاتية من الفئة األولى:\n أدوات ذات االستحقاق األولي يصل على األقل إلى 5سنوات؛ األدوات التي لم يتم اقتناؤها من طرف الصندوق أو من طرف هيئة ذات الصلة يمارسعليها الصندوق رقابة أو تأثير كبير؛\n شراء األدوات التي ال يتم تمويلها بشكل مباشر أو غير مباشر من طرف الصندوق؛ ال تستفيد هذه األدوات من ضمانة أو كفالة من أي هيئة من الهيئات ذات الصلة التيقد تؤدي إلى الرفع من مرتبة الديون؛\n األدوات التي ليست محل أي اتفاق أو تعاقد أو غيره ،قد يرفع من مرتبة الديون برسمهذه األدوات في حالة عدم المالءة أو التصفية؛\n تعود اختيارات تسديد األدوات حصريا إلى الصندوق باعتباره المؤسسة المقترضة،وال يمكن ذلك إال بعد مرور خمس سنوات على األقل من تاريخ إصدارها من لدن\nالصندوق ،وبعد موافقة بنك المغرب؛\n األدوات التي يتم احتسابها على أساس استهالك بالقسط الثابت في األموال الذاتية منالفئة الثانية يتم خالل السنوات الخمس األخيرة قبل حلول تاريخ االستحقاق؛\n أال يرتبط توزيع عائدات الخاصة باألدوات بنوعية ائتمان الصندوق؛ األدوات المنظمة باألحكام التالية: تبين أن أصل دين هاته األدوات يكون ذات مرتبة أدنى من جميع الديون الدنيا؛\n ال تتضمن أي إشارة إلى أن هذه األدوات سوف أو قد يتم إعادة شرائها أو تسديدها،\nقبل تاريخ االستحقاق ،كما أن الصندوق ال يشير إلى ذلك؛\n ال تشير إلى إمكانية قبول بنك المغرب لطلب إعادة شراء أو تسديد األدوات؛\n تبين أنه ،إذا لم تكن األدوات صادرة مباشرة عن الصندوق ،ينبغي استيفاء\nشرطين اثنين:\n-9-\n\n* أن يتم إصدار األدوات بواسطة هيئة مدرجة ضمن نطاق التثبيت؛\n* يمكن للصندوق أن يتصرف بعائد هاته األدوات فورا ودون قيد وبالشكل الذي\nيستوفي معايير اإلدراج في أدوات األموال الذاتية من الفئة الثانية.\n تنص ،في ما يخص الفوائد المرسملة ،على أن:\n* درجة ترتيبها كأدنى دين يماثل األصل؛\n* تاريخ استحقاقها يساوي خمس سنوات على األقل؛\n* يتم تطبيق خصم سنوي بنسبة %20على مبلغ الفوائد المرسملة ،خالل السنوات\nالخمس األخيرة التي تسبق تاريخ االستحقاق األخير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تؤخذ بعين االعتبار في حساب األموال الذاتية من الفئة الثانية في حدود %45من قيمتها،\nفوائض القيمة غير المحققة على سندات التوظيف المدرجة في محفظة التداول ،يتم حسابها\nسند بسند ،وكذا فارق إعادة التقييم."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تؤخذ بعين االعتبار المخصصات لتغطية المخاطر العامة في حساب األموال الذاتية من\nالفئة الثانية دون تجاوز %1.25كحد أقصى من المخاطر المرجحة برسم مخاطر االئتمان."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تؤخذ بعين االعتبار المبالغ اإليجابية الناتجة عن حساب الخسائر المتوقعة ،في حساب\nاألموال الذاتية من الفئة الثانية دون تجاوز % 0.6كحد أقصى من المخاطر المرجحة برسم\nمخاطر االئتمان.\n -2المقتضيات المتعلقة باألموال الذاتية االحترازية على أساس مجمع"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تؤخذ بعين االعتبار مبالغ العناصر الواردة في المواد 7و 12و 16أعاله في حساب\nاألموال الذاتية على أساس مجمع ،كما هي ناتجة في الحسابات المجمعة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يتعين على الصندوق إعادة معالجة األموال الذاتية من أجل الحد من أثر بعض المعايير\nالمحاسباتية ،طبقا للكيفيات التي تحددها رسالة منشور بنك المغرب.\n\n-10-"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يقوم الصندوق بخصم مبالغ األصول الضريبية المؤجلة المتعلقة باألرباح المستقبلية من\nعناصر األموال الذاتية األساسية من الفئة األولى."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تدرج في األموال الذاتية األساسية من الفئة األولى على أساس مجمع العناصر التالية:\n فوارق التجميع النسبي؛ فارق االقتناء؛ فارق التحويل؛ حقوق األقلية ،التي تقبل باعتبارها أمواال ذاتية أساسية من الفئة األولى ،في الوحداتالتي تدخل هيئة مدرجة ضمن نطاق التثبيت المحاسبي للصندوق ،طبقا للكيفيات التي\nتحددها رسالة منشور بنك المغرب ،عندما يتم اعتماد المخاطر التي تواجهها هذه\nالهيئات في حساب المخاطر المجمعة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تخصم من األموال الذاتية األساسية من الفئة األولى على أساس مجمع العناصر التالية:\n -1مبلغ المساهمات في شكل أدوات لألموال الذاتية األساسية من الفئة األولى التي في\nحوزة الشركات التابعة للصندوق المعتمدة كمؤسسة الئتمان ،التي تصدرها الهيئات\nالتالية:\n مؤسسات االئتمان والهيئات المعتبرة في حكمها في المغرب وفي الخارج؛ مقاوالت التأمين وإعادة التأمين؛ الهيئات التي تزاول العمليات الواردة في البندين 1و 2من المادة 7من القانونالسالف الذكر رقم 103.12والبند 2من المادة 8من القانون المذكور ،وكذا\nالهيئات بالخارج التي تزاول أنشطة مماثلة.\n -2مبالغ أصول الضريبة المؤجلة المتعلقة باألرباح المستقبلية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يتم إدراج أدوات األموال الذاتية اإلضافية من الفئة األولى والثانية التي تصدرها\nالشركات التابعة للصندوق والتي في حوزة األغيار ،ضمن الفئة المطابقة لها من األموال الذاتية\nالمجمعة طبقا للكيفيات التي تحددها رسالة منشور بنك المغرب.\n\n-11-"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يخصم من فئة األموال الذاتية اإلضافية من الفئة األولى المجمعة ،مبلغ المساهمات في\nشكل أدوات أموال ذاتية إضافية من الفئة األولى التي في حوزة الشركات التابعة للصندوق\nالمعتمدة كمؤسسة ائتمان ،والتي تصدرها الهيئات المشار إليها في البند 1من المادة 27أعاله."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يخصم من األموال الذاتية من الفئة الثانية ،مبلغ المساهمات في شكل أدوات أموال ذاتية\nمن الفئة الثانية التي في حوزة الشركات التابعة للصندوق المعتمدة كمؤسسة ائتمان والتي\nتصدرها الهيئات المشار إليها في البند 1من المادة 27أدناه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب لتطبيق الخصم المشار إليه في المواد 27و 29و 30أعاله مراعاة األحكام الخاصة\nالواردة في المواد 15و 16و 22و 31و 37و 38و 44من منشور والي بنك المغرب رقم\n/14و 2013/الصادر في 13أغسطس 2013المتعلق باألموال الذاتية لمؤسسات االئتمان."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يمكن للصندوق إعادة إدراج حصة فارق االقتناء اإليجابي في أمواله الذاتية األساسية من\nالفئة األولى التي يتم احتسابها على أساس مجمع ،المتعلقة بمساهماته في شركات المجموعة\nالتي تمارس أنشطة غير تلك التي تدخل في محفظة األنشطة البنكية والمالية والتأمينات ،مع\nمراعاة احترام الشروط الواردة في »أ« و»ب«و»ج« أدناه:\nأ -يتعين على الصندوق القيام باختبارات رسمية لتراجع قيمة المبلغ الجاري لفوارق\nالتجميع النسبي وفارق الشراء طبقا للمعايير المحاسبية الجاري بها العمل.\nعلى الصندوق أيضا:\n التزود بجهاز للمراقبة برسم معاينة وتتبع فوارق التجميع النسبي وفوارق الشراءعند صدور قرار االستثمار وما بعد هذا القرار؛\n القيام بإعداد تقرير ،من طرف وحدة مستقلة ،يتضمن بيانا بعمليات تقييمالمساهمات تبعا لمقاربة اقتصادية وعند االقتضاء ،تراجع قيمتها .يخضع هذا\nالتقرير الستطالع رأي مراقبي الحسابات كتابيا ولموافقة جهاز اإلدارة .وتوجه\nنسخة منه إلى جهاز الرقابة مرفقا بالرأي السالف الذكر.\nيمكن للصندوق إعادة إدراج مبلغ فارق االقتناء اإليجابي الذي يوافق حصة من\nب-\nأمواله الذاتية األساسية من الفئة األولى يتم حسابها وفق حجم المخاطر المرتبطة\n\n-12-\n\nبأنشطة المجموعة غير تلك التي تدخل في محفظة األنشطة البنكية والمالية والتأمينات\nطبقا للمعادلة التالية:\n))(50% * X% * FPBC1)/(1-(50% * X%\n حيث : X %تساوي حصة المتطلبات من األموال الذاتية برسم مخاطراالئتمان ومخاطر السوق ومخاطر التشغيل ومخاطر االستثمار المرتبطة\nباألنشطة غير تلك التي تدخل في محفظة األنشطة البنكية والمالية والتأمينات ،في\nمجموع المتطلبات من األموال الذاتية برسم مخاطر االئتمان ومخاطر السوق\nومخاطر التشغيل ومخاطر االستثمار في المحفظة اإلجمالية ،والتي يتم حسابها\nطبقا لمقتضيات هذا المنشور.\n : FPBC1األموال الذاتية األساسية من الفئة األولى ،التي يتم تحديدها علىأساس مجمع ،بعد تطبيق الخصومات ،بما فيها تلك المتعلقة بفارق االقتناء\nاإليجابي التي تدخل في المحفظة اإلجمالية ،طبقا للشروط التي تحددها رسالة\nمنشور بنك المغرب.\nيخضع مبلغ فارق االقتناء اإليجابي الذي يمكن للصندوق إعادة إدراجه في\nج-\nأمواله الذاتية األساسية من الفئة األولى إلى السقفين التاليين:\n ال يمكن أن يتجاوز هذا السقف %35من األموال الذاتية األساسية من الفئةاألولى )(FPBC1؛\n ال يمكن أن يتجاوز %80مبلغ فارق االقتناء اإليجابي المتعلق بالمساهمات فيشركات المجموعة التي تمارس أنشطة غير تلك التي تدخل في محفظة األنشطة\nالبنكية والمالية والتأمينات.\n -3مقتضيات مشتركة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "عندما ال تتقيد أداة من أدوات األموال الذاتية األساسية أو من األموال الذاتية اإلضافية\nمن الفئة األولى أو األموال الذاتية من الفئة الثانية بالمعايير المنصوص عليها في المواد 10\nو 15و 19أعاله ،تصبح هذه األداة وكذا الجزء الذي يطابق قيمتها في حسابات مكافآت\nاإلصدار ،غير مؤهلة لتكون أداة لألموال الذاتية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تحسب المبالغ التي لم يتم خصمها من األموال الذاتية برسم المواد 27و 29و 30أعاله\nفي حساب المخاطر.\n-13-\n\n -4مقتضيات خاصة"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يجوز لبنك المغرب أن يطبق معالجة انتقالية لحساب األموال الذاتية االحترازية ،إن\nارتأى ذلك ضروريا ،طبقا للشروط التي يحددها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يمكن لبنك المغرب أن يقوم بإعادة المعالجة االحترازية تكميلية أو تصحيح حساب\nاألموال الذاتية ،السيما في الحاالت التالية:\n التمويالت الممنوحة لألشخاص الذاتيين أو االعتباريين الذين لهم صلة بالصندوقوالتي ال تستجيب للمعايير المطلوبة اعتياديا؛\n التموين غير الكافي لألصول التي انخفضت قيمتها؛ عند عدم التقيد بالمعامل األقصى لتوزيع المخاطر.المادة 37\nيوجه الصندوق لبنك المغرب كل ستة أشهر بيانات حساب األموال الذاتية التي تم\nحصرها خالل هذه المدة ،على أساس فردي ومجمع.\nيوجه الصندوق ،كل سنة ،لبنك المغرب بيانات حساب األموال الذاتية المتوقعة على\nأساس مجمع للخمس السنوات الموالية.\nيجوز لبنك المغرب أن يطلب موافاته بالبيانات المشار إليها في الفقرتين أعاله بوتيرة\nأقل ،عندما يرى ذلك ضروريا.\n .IIIمقتضيات متعلقة بالمالءة\n -1المالءة على أساس فردي"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يتعين على الصندوق التقيد بشكل مستمر ،على أساس فردي ،بالمتطلبات الدنيا التالية:\n يجب أن يساوي مبلغ األموال الذاتية من الفئة األولى ،في كل وقت %9 ،على األقل\nمن المخاطر المرجحة؛\n يجب أن يساوي مبلغ األموال الذاتية من الفئتين األولى والثانية ،في كل وقت%12 ،\nعلى األقل من المخاطر المرجحة.\n\n-14-\n\nيتم حساب المخاطر المرجحة برسم مخاطر االئتمان ،ومخاطر السوق ومخاطر التشغيل،\nطبقا لمقتضيات منشور والي بنك المغرب رقم /26و 2006/الصادر في 5ديسمبر 2006\nالمتعلق بالمتطلبات من األموال الذاتية لتغطية مخاطر االئتمان ومخاطر السوق ومخاطر\nالتشغيل التي تتعرض لها مؤسسات االئتمان ،حسب المقاربة المعيارية.\nتشتمل األموال الذاتية المشار إليها في هذه المادة على أموال تسمى »أموال ذاتية\nاحتياطية« تتكون من األموال الذاتية األساسية من الفئة األولى تعادل %2.5من المخاطر\nالمرجحة ،بعد تطبيق الخصوم وعمليات إعادة المراجعة االحترازية التي ينص عليها هذا\nالمنشور.\n -2المالءة على أساس مجمع"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يقصد في مدلول هذا المنشور بالعبارات التالية:\n محفظة أنشطة البنوك والمالية والتأمينات :محفظة األنشطة وااللتزامات التي تتحملهامؤسسات االئتمان ومقاوالت التأمين وإعادة التأمين التي تنتمي لمجموعة الصندوق\nوكذا المشاريع المزمع أن تقوم بها؛\n محفظة األنشطة غير أنشطة البنوك والمالية والتأمينات :محفظة األنشطة وااللتزاماتوالمشاريع التي تقدمها الهيئات التابعة لمجموعة الصندوق وكذا المشاريع المزمع أن\nتقوم بها ،غير تلك المشار إليها في البند السابق.\n وحدة تشغيلية :كل الشركات التابعة المنتمية لمجموعة الصندوق ،التي تمارس أنشطةتنتمي لمحفظة األنشطة غير أنشطة البنوك والمالية والتأمينات ،وتخضع بذلك\nلمحاسبة مجمعة طبقا لطريقة الدمج اإلجمالي.\n مشاريع االستثمار :تقصد بها المشاريع وأصول التي يتم استغاللها (خاصة األصولالسياحية والعقار اإليجاري واألصول التجارية) التي تقدمها ،بشكل مباشر ،وحدة\nتشغيلية أو شركة تابعة تنتمي إلحدى الوحدات التشغيلية .ويمكن اعتبار األراضي\nغير المبنية مشروعات استثمارية.\n خطة العمل :توقعات نشاط الوحدة التشغيلية لكل مشروع استثماري ألفق زمنيمستقبلي.\n مخاطر االستثمار :مخاطر خسارة القيمة المرتبطة بمشروع استثماري أو عدةمشاريع استثمارية.\n\n-15-\n\n عوامل المخاطر/العوامل الثانوية للمخاطر :أحداث المخاطر التي تم تحديدها بناء علىتحليل خطة العمل والتي من شأنها أن تنجم عنها خسارة محتملة في القيمة لوحدة\nتشغيلية.\n أصناف المخاطر :مجموعة متجانسة من عوامل المخاطر. مقاربة داخلية لخسارة القيمة مقابل المخاطر :تتجلى هذه المقاربة في تقييم األثرالمترتب على قيمة وحدة تشغيلية ،للخسارة المحتملة التي قد تقع على المشاريع\nاالستثمارية التي تقوم بها هذه الوحدة .ترتكز هذه المقاربة على تحديد عوامل المخاطر\nالخاصة بالمشاريع االستثمارية التي التزمت بها في فترة محددة سلفا.\n الصدمات :سيناريوهات محتملة ،قصوى وواقعية ،تعكس وضعيات شديدة أو أزمات(تتناسب أو مماثلة الحتمال حدوثها بنسبة )%1يتم اعتمادها لتقييم تأثير المخاطر\nالمحتملة المرتبطة بعامل المخاطر محدد خاص بمشروع استثماري على قيمة وحدة\nتشغيلية.\n أفق زمني :الفترة المعتمدة لتطبيق الصدمات على مشاريع االستثمار التي تقوم بهاالوحدات التشغيلية .توافق هذه الفترة مدة » الصدمات« التي تم التعرض لها.\n أفق مرتقب دوري :الفترة المعتمدة ابتداء من تاريخ حصر البيانات االحترازية. سيناريوهات تحت الضغط :سيناريوهات تطبق على عوامل المقاربة الداخلية لخسارةالقيمة مقابل المخاطر.\n التعرض في القطاع البنكي :مبلغ مساهمات الصندوق في شكل أدوات مالية لألموالالذاتية في مؤسسات االئتمان.\nأ) الحدود الدنيا والحدود المستهدفة للمتطلبات من األموال الذاتية على أساس مجمع"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يتعين على الصندوق أن يرصد ويتقيد ،بشكل مستمر على أساس مجمع ،بالحدود الدنيا\nوالحدود المستهدفة للمتطلبات من األموال الذاتية ،في أفق مرتقب مدته خمس سنوات ،طبقا\nللكيفيات المنصوص عليها في المادتين 41و 45أدناه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يتعين على الصندوق أن يحسب ،في أفق مرتقب دوري مدته خمس سنوات ،الحدود الدنيا\nمن األموال الذاتية ،المشار إليها أدناه »بالحدود الدنيا « ،طبقا للمقتضيات الواردة في المواد\n 42و 43و 44بعده.\n\n-16-\n\nيجب أن تتجاوز األموال الذاتية للصندوق ،بشكل مستمر ،الحد األدنى للمتطلبات من\nاألموال الذاتية ،في أفق مرتقب دوري مدته خمس سنوات."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يعادل الحد األدنى من المتطلبات من األموال الذاتية الحد األقصى بين:\n المتطلبات من األموال الذاتية ،لتغطية المحفظة اإلجمالية ألنشطة الصندوق ،برسممخاطر االئتمان ،ومخاطر السوق ومخاطر التشغيل ،التي يتم حسابها طبقا لمقتضيات\nالبند األول من المادة 49أدناه؛\n مجموع المتطلبات من األموال الذاتية: برسم مخاطر االئتمان ومخاطر السوق ومخاطر التشغيل ،التي يتم حسابها طبقا\nلمقتضيات البند األول من المادة 49أدناه ،لتغطية المحفظة اإلجمالية ألنشطة\nالصندوق باستثناء محفظة األنشطة غير أنشطة البنوك والمالية والتأمينات؛\n برسم مخاطر االستثمار المتعلقة بمحفظة األنشطة غير أنشطة البنوك والمالية\nوالتأمينات ،التي يتم حسابها طبقا لمقتضيات المواد 50و 51و 55و 56أدناه."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يتم حساب مبلغ المتطلبات من األموال الذاتية برسم مخاطر االئتمان المشار إليه في\nالبندين األول والثاني من المادة 42أعاله ،بالقسمة على 12,5مبلغ األصول المرجحة برسم\nهذه المخاطر المحصل عليه طبقا لمقتضيات البند األول من المادة 49أدناه."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ال يجب أن يقل مبلغ المتطلبات من األموال الذاتية الذي تم احتسابه برسم مخاطر\nاالستثمار عن %12من األصول المرجحة الخاصة بها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب على الصندوق حساب في أفق مستقبلي دوري مدته خمس سنوات ،الحدود التي\nيتعين عليه تحقيقها سنويا من المتطلبات من األموال الذاتية ،المشار إليها أدناه\n»بالحدود المستهدفة« ،طبقا للمقتضيات الواردة في المادتين 46و 47بعده.\nيجب أن تتجاوز األموال الذاتية للصندوق الحد المستهدف من المتطلبات من األموال\nالذاتية ،برسم آخر سنة من األفق المستقبلي الدوري لخمس سنوات."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يعادل الحد المستهدف من المتطلبات من األموال الذاتية الحد األقصى بين:\n-17-\n\n المتطلبات من األموال الذاتية ،لتغطية المحفظة اإلجمالية ألنشطة الصندوق ،برسممخاطر االئتمان ومخاطر السوق ومخاطر التشغيل ،التي يتم حسابها طبقا لمقتضيات\nالبند األول من المادة 49أدناه ،يضاف إليها هامش احترازي؛\nيتم حساب مبلغ المتطلبات من األموال الذاتية برسم مخاطر االئتمان المشار إليه في البند\nأعاله ،بالقسمة على 8.35مبلغ األصول المرجحة برسم هذه المخاطر يتم احتسابه طبقا\nلمقتضيات البند األول من المادة 49أدناه.\n مجموع المتطلبات من األموال الذاتية: برسم مخاطر االئتمان ومخاطر السوق ومخاطر التشغيل ،التي يتم حسابها طبقا\nلمقتضيات البند األول من المادة 49أدناه ،لتغطية المحفظة اإلجمالية ألنشطة\nالصندوق باستثناء محفظة األنشطة غير أنشطة البنوك والمالية والتأمينات،\nيضاف إليها هامش احترازي؛\nيتم حساب مبلغ المتطلبات من األموال الذاتية برسم مخاطر االئتمان المشار إليه أعاله،\nبالقسمة على 10مبلغ األصول المرجحة برسم هذه المخاطر يتم احتسابه طبقا لمقتضيات البند\nاألول من المادة 49أدناه.\n برسم مخاطر االستثمار المتعلقة بالمحفظة اإلجمالية ألنشطة الصندوق غير\nأنشطة البنوك والمالية والتأمينات ،التي يتم حسابها تبعا لسيناريوهات مضغوطة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يحدد بنك المغرب مستوى هامش االحتراز المشار إليه في المادة 46أعاله."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يتعين على الصندوق أن يتأكد ،بكل الوسائل من التقيد بالحدود المستهدفة للمتطلبات من\nاألموال الذاتية المنصوص عليها في المادة 45أعاله ،برسم آخر سنة في األفق المستقبلي\nالدوري لخمس السنوات ،وذلك من خالل اتخاذ الالزم على مستوى خطة العمل واستراتيجية\nاستثماره وتطور نشاطه.\nيتعين على الصندوق أن يقوم بتوثيق اإلجراءات المعتمدة لضمان التقيد بالمتطلبات من\nاألموال الذاتية.\nب) تحديد المتطلبات من األموال الذاتية على أساس مجمع"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "لتطبيق المواد 41و 45أعاله ،يتعين على الصندوق حساب:\n\n-18-\n\n المتطلبات من األموال الذاتية برسم مخاطر االئتمان ومخاطر السوق ومخاطرالتشغيل طبقا لمقتضيات منشور والي بنك المغرب رقم /26و 2006/الصادر في 5\nديسمبر 2006المتعلق بالمتطلبات من األموال الذاتية لتغطية مخاطر االئتمان\nومخاطر السوق ومخاطر التشغيل التي تتعرض لها مؤسسات االئتمان؛\n المتطلبات من األموال الذاتية برسم مخاطر االستثمار الذي قد يتعرض لها الصندوقحسب المقاربة المسماة »خسارة القيمة مقابل المخاطر« طبقا لمقتضيات المواد 50\nو 51و 55و 56أدناه."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "تنص المواد 51و 55و 56أدناه على كيفيات حساب المتطلبات من األموال الذاتية برسم\nمخاطر االستثمار حسب مقاربة خسارة القيمة مقابل الخطر."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "تنبني المقاربة الداخلية لخسارة القيمة مقابل مخاطر على ثالث مراحل كما هي منصوص\nعليها في المواد 52و 53و 54أدناه."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يقوم الصندوق بتحديد وتحليل واعتبار أصناف المخاطر وعواملها وكذا العوامل الفرعية\nللمخاطر ،والتي تؤثر بشكل كبير على تنفيذ خطط العمل الخاصة بمشاريع االستثمار التي تقوم\nبها وحدة تشغيلية تنتمي لمجموعة الصندوق ،كما تقوم دوريا بفحص مدى صحة أصناف\nالمخاطر وعواملها وكذا العوامل الفرعية للمخاطر.\nويتم توثيق أصناف ا لمخاطر وعواملها وكذا العوامل الفرعية للمخاطر المتعلقة بكل\nمشروع استثماري في إطار خارطة مخاطر."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يقوم الصندوق ،لكل عامل من العوامل الفرعية للمخاطر ،بمقاربة قياس الصدمات التي\nمن شأنها الزيادة من حدة المخاطر .وتأخذ هذه الصدمات بعين االعتبار خصائص ومستويات\nالمخاطر المرتبطة بمشاريع االستثمار ويتم تقييمها على أساس تاريخ المعطيات أو بناء على\nرأي خبير."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يعمل الصندوق على تقييم خسارة القيمة المحتملة الخاصة بكل عامل من العوامل الفرعية\nللمخاطر ،وذلك من خالل تحديد فارق القيمة بين الوضعيتين التاليتين:\n\n-19-\n\n قيمة المقاولة الخاصة بالوحدة التشغيلية في إطار سيناريو مرجعي أو سيناريو أساسي:تعادل القيمة االقتصادية ألصول المقاولة يتم حسابها على أساس خطة عملها المتوقعة،\nكما هو مصادق عليها من طرف أجهزة اتخاذ القرار؛\n قيمة الوحدة التشغيلية في إطار سيناريو مضغوط :تعادل القيمة االقتصادية ألصولالمقاولة يتم حسابها على أساس خطة عملها المتوقعة معدل إثر تطبيق صدمات\nاختبارات الضغط.\nيتم تقييم الوحدة التشغيلية وفق مقاربات ومناهج سديدة ومقبولة من لدن الجميع تأخذ بعين\nاالعتبار السيما طبيعة أنشطة كل وحدة تشغيلية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يقوم الصندوق بتحديد متطلب األموال الذاتية برسم مخاطر االستثمار لكل وحدة تشغيلية.\nيتم حساب هذا المتطلب انطالقا من تقديرات الخسارة لكل مشروع استثماري تحدده\nالوحدة التشغيلية المعنية ،وفقا للمقاربة الداخلية لخسارة القيمة مقابل المخاطر .يعادل هذا\nالمتطلب مجموع تقديرات خسائر القيمة المتعلقة بالعوامل الفرعية للمخاطر.\nيمكن للصندوق أن يأخذ بعين االعتبار تنويع عوامل المخاطر أو العوامل الفرعية\nللمخاطر واعتماد معامالت لترابطها من أجل تجميع مستويات المخاطر حسب عوامل المخاطر\nوأصنافها.\nتحدد طرق وكيفيات تجميع مستويات المخاطر في رسالة منشور بنك المغرب."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "تعادل المتطلبات من األموال الذاتية الخاصة بالصندوق برسم مخاطر االستثمار مجموع\nالمتطلبات من األموال الذاتية التي يتم حسابها للوحدات التشغيلية ،والذي يطبق عليه معامل\nسلمي يساوي .1.06\nيمكن للصندوق أن يستعمل طريقة تنويع عوامل المخاطر أو العوامل الفرعية للمخاطر\nبناء على ترابطها من أجل تجميع مستويات المتطلبات من األموال الذاتية الخاصة بالوحدات\nالتشغيلية .يوجه الصندوق طريقة تنويع العوامل السالفة الذكر لترخيص مسبق من بنك\nالمغرب."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "من أجل اعتماد مقاربة خسارة القيمة مقابل المخاطر ،يتعين على الصندوق التقيد\nبالمتطلبات النوعية الدنيا التالية:\n\n-20-\n\n -1يتعين على هيئة المراقبة أن تتوفر بشكل منتظم على كافة المعلومات التي تمكنها من\nتقييم األعمال التي تم إنجازها من طرف جهاز اإلدارة في مجال اإلشراف على\nمخاطر االستثمار ومراقبتها ،طبقا الستراتيجيات الصندوق وسياساته .ويتعين على\nالهيئة أن تشغل موظفون يتوفرون على المهارات التقنية الالزمة لتقييم هذه المخاطر\nومراقبتها.\n -2يتأكد جهاز اإلدارة من كون تسيير مخاطر االستثمار يتم بشكل فعال ويصادق على\nمسطرة تقدير خسارة القيمة مقابل المخاطر.\nيسهر هذا الجهاز على وضع:\n كيان مستقل تابع لوظيفة تدبير المخاطر يتوفر على الموارد البشرية واألدواتالالزمة لضمان مراقبة مخاطر االستثمار .ويعد هذا الكيان مسؤوال لتصور نظام\nوجهاز لتدبير هذه المخاطر وقياسها ،ووضعهما ومراقبتهما والتأكد من فعاليتهما.\nويمارس هذا الكيان مهامه بشكل مستقل عن الوحدات المكلفة باالستثمارات؛\n السياسات والمساطر المناسبة لتدبير مخاطر االستثمار؛ إطار يحدد بشكل واضح صالحيات ومسؤوليات واختصاصات مختلف الوحداتالمعنية بتدبير مخاطر االستثمار؛\n الحدود الداخلية بشكل يتوافق مع مستويات تفادي المخاطر ومع النتائج المتأتيةمن وضع نماذج لمخاطر االستثمار؛\n أنظمة إعداد التقارير؛ جهاز لمحاكاة األزمة؛ مراقبة داخلية مستقلة وفعالة. -3يضع الصندوق نظام لتدبير وتتبع مخاطر االستثمار يتالءم مع البيئة التشغيلية\nوالرقابية .يتم إعداد هذا النظام واستخدامه بشكل صحيح وموثوق منه ،ويمكن من\nالحصول على نتائج دقيقة.\n -4يضع الصندوق نظام للمصادقة على أنظمة تدبير وقياس مخاطر االستثمار.\n -5يقوم الصندوق ،على األقل مرة في السنة ،بمراجعة نظام وأنظمة تدبير وقياس مخاطر\nاالستثمار وكذا تلك الخاصة بالتقيد بالمتطلبات الدنيا من خالل الوظيفة المكلفة\nباال فتحاص الداخلي أو أي وحدة خارجية مستقلة تتوفر على الخبرة الالزمة في هذا\nالمجال.\n\n-21-\n\n -6يقوم الصندوق بإعداد خارطة مخاطر االستثمار من لدن كيان مستقل تابع لوظيفة\nتدبير المخاطر ويعمل على تحيين المعطيات المتعلقة بعوامل المخاطر بشكل منتظم.\n -7يقوم الصندوق بوضع نظام اختبارات رجعية قائمة على النتائج الفعلية ،بشكل منتظم\nوموثوق بصحته وثابت ومصحوبا بوثائق وتحقق منه من لدن وظيفة االفتحاص\nالداخلي .وينبغي مالءمة هذا النظام مع طبيعة المخاطر والمشاريع .ويتم تطبيق\nاالختبارات الرجعية القائمة على النتائج الفعلية طبقا للكيفيات التي تحددها رسالة\nمنشور بنك المغرب.\n -8يقوم الصندوق ،بشكل منتظم ،في إطار برنامج صارم وشامل يتالءم مع األنشطة ومع\nمخاطر االستثمار التي قد يتعرض لها ،بعمليات محاكاة من أجل تقييم قدرة األموال\nالذاتية على تغطية الخسائر في حالة وقوع أحداث استثنائية وكذا من أجل اتخاذ التدابير\nالالزمة.\nوتشتمل عمليات المحاكاة هاته سيناريوهات تاريخية أو افتراضية يحددها الصندوق.\nويمكن لبنك المغرب أن يطلب تنفيذ عمليات المحاكاة تبعا لسيناريوهات خاصة.\n -9يقوم الصندوق بإدراج مبادئ القياس الكمي لمخاطر االستثمار وكذا النتائج المرتبطة\nبها وفق مقاربة خسارة القيمة في:\n عملية اتخاذ القرار والمصادقة على مشاريع االستثمار؛ سياسة تدبير المخاطر؛ سياسة التخصيص الداخلي لألموال الذاتية للصندوق. -10يقوم الصندوق بتكوين الوثائق الكاملة الخاصة بالنظام وبأنظمة تدبير وقياس\nمخاطر االستثمار ،التي تصف المبادئ األساسية والتقنيات المستعملة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "إذا تبين أن الصندوق لم يعد يتقيد بالمتطلبات المشار إليها في المادتين 51و 57أعاله،\nيجوز لبنك المغرب أن يعترض على استعمال مقاربة خسارة القيمة مقابل المخاطر في بعض\nأو كافة أنشطته ومشاريعه ،وأن يطلب منه اعتماد المقاربة المعيارية طبقا لمقتضيات منشور\nوالي بنك المغرب رقم /26و 2006/الصادر في 5ديسمبر 2006السالف الذكر."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "ال يجوز للصند وق بمجرد اعتماد مقاربة خسارة القيمة مقابل المخاطر أن يعود إلى\nالمقاربة المعيارية ،إال في الحالتين التاليتين:\n\n-22-\n\n اعتراض بنك المغرب على تطبيق مقاربة خسارة القيمة مقابل المخاطر طبقاللمادة 58أعاله؛\n -وضع استثنائي مبرر بشكل صحيح"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يجوز لبنك المغرب أن يرخص للصندوق استعمال مقاربة خسارة القيمة مقابل المخاطر\nلبعض المشاريع واألنشطة ،والمقاربة المعيارية برسم مخاطر االئتمان لمشاريع وأنشطة\nأخرى ،طبقا للكيفيات التي تحددها رسالة منشور بنك المغرب."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يمكن لبنك المغرب أن يرخص للصندوق استعمال المقاربات الداخلية من أجل تحديد\nالمتطلبات من األموال الذاتية برسم مخاطر االئتمان ومخاطر السوق ومخاطر التشغيل ،إذا\nكان الصندوق يستجيب للمتطلبات المنصوص عليها في منشور والي بنك المغرب رقم\n/8و 2010/الصادر في 31ديسمبر ،2010السالف الذكر."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "عندما يتم حساب مخاطر االئتمان ومخاطر السوق ومخاطر التشغيل ومخاطر االستثمار\nعلى أساس مجمع ،يتم اعتمادها على أساس المبالغ الواردة في الحسابات المجمعة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يوجه الصندوق لبنك المغرب كل ستة أشهر ،على أساس فردي ،قوائم حسابات معامل\nالمالءة المشار إليه في المادة 38أعاله.\nيوجه الصندوق لبنك المغرب سنويا قوائم حسابات األموال الذاتية والمتطلبات من\nاألموال الذاتية برسم مخاطر االئتمان ومخاطر السوق ومخاطر التشغيل ومخاطر االستثمار،\nعلى أساس مجمع ،وكذا قوائم حسابات الحدود المشار إليها في المادتين 41و 45أعاله.\nيجوز لبنك المغرب أن يطلب موافاته بهذه القوائم بوتيرة أقل ،عندما يرى ذلك ضروريا."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يجوز لبنك المغرب أن يقوم بمراجعة حساب معامل المالءة ،والمتطلبات من األموال\nالذاتية أو الحدود أو هما معا المشار إليها في المادتين 41و 45أعاله ،عندما تكون العناصر\nالمعتمدة في الحساب ال تستوفي الشروط المحددة في هذا المنشور.\n\n-23-"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يمكن لبنك المغرب ،عند االقتضاء ،أن يطلب من الصندوق إنشاء األموال الذاتية\nاإلضافية من أجل تغطية مخاطر االئتمان ومخاطر السوق ومخاطر التشغيل ومخاطر\nاالستثمار."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يتعين على الصندوق أن يتوفر على أجهزة تمكنه من تقييم بشكل إجمالي مدى مالءمة\nأمواله الذاتية للمخاطر التي يمكن أن يتعرض لها.\nتشمل هذه األجهزة عالوة على مخاطر االئتمان ومخاطر السوق ومخاطر التشغيل\nومخاطر االستثمار ،كافة المخاطر األخرى التي يمكن أن يتعرض لها الصندوق ،السيما\nمخاطر نسبة الفائدة في المحفظة البنكية ،ومخاطر السيولة ،ومخاطر التركيز والمخاطر\nالمتبقية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يمكن لبنك المغرب أن يرخص لمؤسسات االئتمان التي تنتمي لمجموعة الصندوق عدم\nالتقيد بمعامل المالءة على أساس فردي ،إذا توفرت فيها جميع الشروط التالية:\n أن تكون المؤسسات السالفة الذكر مدرجة ضمن نطاق التثبيت المحاسبي للصندوق؛ وأن يكون الصندوق: ملتزم ،بشكل ال مشروط وواضح ال رجعة فيه بتحويل األموال الذاتية الالزمة\nإلى هاته المؤسسات عند الضرورة ولتغطية خصومها؛\n يتوفر على نظام مالئم للمراقبة الداخلية يغطي أنشطة هاته المؤسسات.\n.IV\n\nمقتضيات تتعلق بالمعامل األقصى لتوزيع المخاطر"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يتعين على الصندوق التقيد بشكل مستمر ،على أساس فردي ومجمع ،بنسبة قصوى يتم\nحسابها بين أمواله الذاتية ،من جهة ،ومن جهة أخرى مجموع المخاطر التي يمكن أن يتعرض\nلها مستفيد واحد أو مجموعة من المستفيدين تجمع بينهم روابط قانونية أو مالية تجعل منهم\nمجموعة ذات مصالح مشتركة ،وذلك طبقا لمقتضيات منشور والي بنك المغرب رقم /8و12/\nالصادر في تاريخ 19أبريل 2012المتعلق بالمعامل األقصى لتوزيع مخاطر مؤسسات\nاالئتمان.\n.V\n\nمقتضيات متعلقة بالحدود القطاعية للمخاطر\n-24-"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يتعين على الصندوق أن يضع نظاما داخليا للحدود القطاعية للمخاطر .يعرض الصندوق\nعلى بنك المغرب المقاربة المعتمدة لتحديد هذه الحدود.\nيسهر الصندوق على التقيد بحد تعرض في القطاع البنكي طبقا للشروط التي تحددها\nرسالة منشور بنك المغرب.\n.VI\n\nمقتضيات متعلقة بالسيولة"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "يقوم الصندوق بوضع جهاز لتدبير مخاطر السيولة ،الذي يمكنه من تحديد المصادر\nالمحتملة لهذه المخاطر وضمان قياسها وتدبيرها وتتبعها ومراقبتها.\n.VII\n\nمقتضيات متعلقة بالمراقبة الداخلية"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يتعين على الصندوق ،التوفر على جهاز المراقبة الداخلية يتالءم مع النشاط الذي يزاوله،\nبهدف تحديد كل المخاطر التي قد يتعرض لها وقياسها ومراقبتها وكذا وضع أنظمة تمكنه من\nقياس مردودية عملياته.\n.VIII\n\nمقتضيات متعلقة بواجب اليقظة"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "يتعين على الصندوق وضع نظام لليقظة والتتبع الداخلي من أجل تحديد المخاطر المتعلقة\nبغسل األموال وتمويل اإلرهاب التي يمكن أن يتعرض لها وكذا قياسها والتحكم فيها ومراقبتها\nطبقا ألحكام المادة 97من القانون رقم 103.12السالف الذكر.\n.IX\n\nمقتضيات انتقالية"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يحدد في %0هامش االحتراز المنصوص عليه في المادة 47أعاله ابتداء من تاريخ\nدخول هذا المنشور حيز التنفيذ."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "إذا تعذر على الصندوق التقيد بمقتضيات هذا المنشور بعد دخوله حيز التنفيذ ،عليه أن\nيعرض على بنك المغرب مخططا يحدد اإلجراءات الواجب اتخاذها من أجل التقيد به.\n.X\n\nمقتضيات أخرى\n\n-25-"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "تطبيقا ألحكام المادة 99من القانون رقم 103.12السالف الذكر ،يتعين على الصندوق\nأن يقوم ،بعد موافقة بنك المغرب بتعيين مراقبين للحسابات من أجل القيام بالمهام المحددة في"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "يجوز لبنك المغرب أن يطلب من الصندوق موافاته بكافة الوثائق والمعلومات الالزمة\nلتنفيذ مهمته."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "تدخل مقتضيات هذا المنشور حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية.\nاإلمضاء :عبد اللطيف الجواهري.\n\n-26-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}