{
  "id": "ma-adala-industry-economy-8845",
  "type": "statute",
  "title": "مرسوم ملكي بإحداث مركز لاستقبال وتوجيه المستثمرين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدث بديواننا الملكي مركز الستقبال وتوجيه المستثمرين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يكلف مركز استقبال وتوجيه المستثمرين بما يلي:\n جمع ونشر جميع البيانات اإلحصائية أو المعلومات التقنية واالقتصادية والمالية المتعلقةبوضعية المغرب ،وما يطمح إليه من التطور قصد تحقيق منجزات ملموسة؛\n البحث عن االستثمارات كيفما كان نوعها وتسهيل تحقيقها؛ توجيه أصحاب المبادرات والقيام لفائدتهم بتنسيق عمل مختلف المصالح اإلدارية أوالتقنية المعنية باألمر.\nويؤهل المركز كذلك للقيام إذا رأى في ذلك فائدة بدراسات جديدة حول قدرة اإلنتاج والقتراح\nالتغييرات أو التعديالت المتعلقة بالمنافع المخولة للمستثمرين ،والسيما منها ذات الصبغة\nالجبائية.\nوتعرض عليه ألجل االستشارة التدابير المنوى اتخاذها والتي قد تكون لها آثار على ازدهار\nاالستثمارات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يسير المركز مدير عضو بديواننا الملكي يساعده من يأتي:\n -1الجريدة الرسمية عدد 2880بتاريخ 10شوال 10( 1387يناير ،)1968ص .35\n-2-\n\n ممثل للوزير األول؛ ممثل لوزير الشؤون الخارجية؛ ممثل لوزير الداخلية؛ ممثل لوزير المالية؛ ممثل لوزير التجارة والصناعة التقليدية والصناعة العصرية والمناجم؛ ممثل لوزير األشغال العمومية والمواصالت؛ ممثل لوزير الفالحة واإلصالح الزراعي؛ ممثل لوزير السياحة؛ ممثل للسلطة الحكومية ،المكلفة بالتخطيط؛ مدير مركز الوثائق.ويعين المدير وممثلو السلطات المذكورة بموجب مرسوم ملكي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يحضر المركز في نهاية كل ثالثة أشهر تقريرا مفصال عن نشاط المركز قصد عرضه على\nاللجنة الوزارية للشؤون االقتصادية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يسند إلى المدير العام لديواننا الملكي تنفيذ مرسومنا هذا الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 27رمضان 29( 1387دجنبر .)1967\nاإلمضاء :الحسن بن محمد.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}