{
  "id": "ma-adala-industry-economy-8940",
  "type": "statute",
  "title": "قرار مشترك لوزير الفلاحة والصيد البحري والتنمية القروية والمياه والغابات ووزير الصناعة والتجارة والاقتصاد الأخضر والرقمي بتحديد قائمة القطاعات والقطاعات الفرعية المتعلقة بالمنتوجات الفلاحية المصنعة، التي لا يعتبر المشغل الممارس لنشاطه فيها في وضعية صعبة جراء تفشي جائحة فيروس كورونا «كوفيد – 19»",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا لمقتضيات المادة الرابعة من المرسوم رقم 2.20.331المشار إليه أعاله ،تحدد\nكما هو ملحق بهذا القرار المشترك ،قائمة القطاعات والقطاعات الفرعية المتعلقة بالمنتوجات\nالفالحية المصنعة ،التي ال يعتبر المشغل الممارس لنشاطه فيها في وضعية صعبة جراء تفشي\nجائحة فيروس كورونا »كوفيد – . « 19"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينشر هذا القرار المشترك في الجريدة الرسمية.\nوحرر بالرباط في 4رمضان 28( 1441أبريل .(2020\nوزير الفالحة والصيد البحري والتنمية القروية والمياه والغابات،\nاإلمضاء :عزيز أخنوش.\nوزير الصناعة والتجارة واالقتصاد األخضر والرقمي،\nاإلمضاء :موالي حفيظ العلمي\n - 1الجريدة الرسمية عدد 6878بتاريخ 6رمضان 30 ( 1441أبريل ، )2020ص .2349\n-1-\n\nملحق بالقرار المشترك لوزير الفالحة والصيد البحري والتنمية\nالقروية والمياه والغابات ووزير الصناعة والتجارة واالقتصاد\nاألخضر والرقمي رقم 1226.20الصادر في 4رمضان 1441\n( 28أبريل )2020\nالمنتوجات الفالحية المصنعة\n صناعة الدقيق وباقي أنشطة استعمال الحبوب؛ صناعة المعجنات الغذائية والكسكس؛ صناعة السكر؛ صناعة الزيوت الغذائية؛ صناعة الشاي والقهوة؛ صناعة الحليب؛ صناعة تعليب الفواكه والخضر؛ صناعة مركزات الطماطم؛ صناعة الماركارين والدهون النباتية؛ صناعة البهارات والتوابل والخل؛ صناعة اللحوم؛ صناعة الخميرة؛ صناعة األعالف؛ صناعة البذور؛ -إنتاج الكتاكيت ،الدجاج وبيض االستهالك.\n\n-2-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}