{
  "id": "ma-adala-industry-economy-9219",
  "type": "statute",
  "title": "قرار لوزير الاقتصاد والمالية رقم 2128.17 صادر في فاتح ذي الحجة 1438 (23 أغسطس 2017) بالمصادقة على منشور والي بنك المغرب رقم 5/و/2017 الصادر في 24 يوليو 2017 يتعلق بواجب اليقظة المفروض على مؤسسات الائتمان",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/31",
  "description": "Discovered from Adala portal, folder: industry-economy (مادة الصناعة والاقتصاد والاستثمار).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيصادق على منشور والي بنك المغرب رقم /5و 2017/الصادر في 24يوليو 2017\nيتعلق بواجب اليقظة المفروض على مؤسسات االئتمان ،كما هو ملحق بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nينسخ قرار وزير االقتصاد والمالية رقم 2467.13الصادر في 22من شعبان 1434\n(فاتح يوليو )2013بالمصادقة على منشور والي بنك المغرب رقم /12و 2/بتاريخ\n 18أبريل 2012يتعلق بواجب اليقظة المفروض على مؤسسات االئتمان."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nينشر هذا القرار والمنشور الملحق به في الجريدة الرسمية.\nوحرر بالرباط في فاتح ذي الحجة 23( 1438أغسطس .)2017\nاإلمضاء :محمد بوسعيد.\n\n -1الجريدة الرسمية عدد 6654بتاريخ 19جمادى اآلخرة 8( 1439مارس ،)2018ص .1333\n-1-\n\nمنشور والي بنك المغرب رقم /5/و 2017/صادر في\n 24يوليو 2017يتعلق بواجب اليقظة المفروض\nعلى مؤسسات االئتمان\nوالي بنك المغرب،\nبناء على القانون رقم 103.12المتعلق بمؤسسات االئتمان والهيئات المعتبرة في حكمها،\nالصادر بتنفيذه الظهير الشريف رقم 1.14.193بتاريخ فاتح ربيع األول 1436\n( 24ديسمبر ،)2014وال سيما المادة 97منه؛\nوعلى القانون رقم 43.05المتعلق بمكافحة غسل األموال ،الصادر بتنفيذه الظهير\nالشريف رقم 1.07.79بتاريخ 28من ربيع األول 17( 1428أبريل )2007كما تم تغييره\nوتتميمه؛\nبعد االطالع على رأي لجنة مؤسسات االئتمان الصادر في 18يوليو 2017؛\nيحدد في هذا المنشور الشروط والكيفيات التي يتعين على مؤسسات االئتمان التقيد بها\nمن أجل إحداث منظومة لليقظة والمراقبة الداخلية وفقا للقانون المذكور أعاله رقم ،43.05\n\nالباب األول :تعاريف"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :منظومة اليقظة والمراقبة الداخلية",
      "section": "4",
      "title": "المادة 4",
      "content": "تضمن اإلجراءات المشار إليها في المادة 3أعاله داخل دليل يصادق عليه من طرف\nجهاز إدارة المؤسسة ويتعين تحيينه دوريا من أجل مالءمته مع النصوص التشريعية\nوالتنظيمية المعمول بها ومواكبته لتطور األنشطة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :منظومة اليقظة والمراقبة الداخلية",
      "section": "5",
      "title": "المادة 5",
      "content": "تقوم المؤسسة ،كل سنة على األقل ،بتحليل وتقييم مخاطر غسل األموال وتمويل اإلرهاب\nالمرتبطة بفئات العمالء ،والبلدان أو المناطق الجغرافية ،وبالمنتجات ،والخدمات ،والعمليات\nوقنوات التوزيع.\nيأخذ التحليل بعين االعتبار بصفة فردية أو مجمعة والسيما معايير المخاطر التالية:\n موضوع الحساب أو عالقة األعمال؛\n مبلغ األصول المودعة أو حجم العمليات المنجزة؛\n انتظام عالقة األعمال أو مدتها.\nيجب توثيق نتائج هذا التقييم وإخبار جهاز التسيير بها.\nتطبق المؤسسة تدابير اليقظة المناسبة الهادفة إلى الوقاية من المخاطر التي أفرزها التقييم\nالمشار إليه في هذه المادة وإلى التخفيف من حدتها.\nتشمل هذه التدابير وضع أنظمة العتبات حسب المنتجات والخدمات ،وحسب الفترات،\nوالعمليات ،وقنوات التوزيع والمناطق الجغرافية.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :منظومة اليقظة والمراقبة الداخلية",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على المؤسسة تحديد وتقييم مخاطر غسل األموال وتمويل اإلرهاب التي قد تنجم\nعن:\n تطوير منتجات وممارسات تجارية جديدة ،بما فيها آليات التوزيع الجديدة؛\n استعمال التكنولوجيا الجديدة المرتبطة بمنتجات جديدة أو بمنتجات موجودة.\nيجب أن ينجز هذا التقييم قبل اعتماد المنتجات والممارسات والتكنولوجيا الجديدة وأن\nيؤدي إلى اتخاذ تدابير مالئمة لتدبير هذه المخاطر والتخفيف من حدتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتعين على المؤسسة التزود بأنظمة معلوماتية تمكنها من:\n معالجة ملفات العمالء المشار إليها في المادتين 14و 15أدناه وكذا بيانات الهوية\nالمشار إليها في المواد 12و 27و 28من هذا المنشور؛\n التوفر على وضعية مجموع حسابات عمالء المؤسسة والعمليات المنجزة على هذه\nالحسابات؛\n تحليل توجهات العمليات البنكية؛\n رصد العمالء العرضيين الذين يمكن تصنيفهم ضمن عالقة األعمال بالنظر إلى عدد\nالعمليات المنجزة أو انتظامها؛\n رصد العمليات غير االعتيادية أو المعقدة المذكورة في المادة 34أدناه ،في الوقت\nالمناسب؛\n التحقق مما إذا كان العمالء ،واآلمرين باألداء والمستفيدين الفعليين من العمليات التي\nيجب تنفيذها أو المنجزة ،واردين في لوائح الهيئات الدولية المختصة.\nيجب أن تمكن هذه األنظمة من احترام كيفيات تبادل المعلومات المفروضة من قبل\nالسلطات المكلفة بمكافحة غسل األموال وتمويل اإلرهاب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تقوم المؤسسة بإحداث وحدة مستقلة مخصصة لتدبير منظومة اليقظة والمراقبة الداخلية.\nوتتولى هذه الوحدة ،التي تتوفر على موارد كافية وتتمتع بكفاءة عالية في مجال مكافحة غسل\nاألموال وتمويل اإلرهاب ،بالخصوص بما يلي:\n مركزة ودراسة تقارير الوكاالت عن العمليات ذات الطابع غير االعتيادي أو المعقد؛\n\n-5-\n\n دراسة العمليات غير االعتيادية أو المعقدة التي تم رصدها من طرف نظام المراقبة\nالمعلوماتي ،داخل أجل معقول؛\n السهر على التتبع المكثف للحسابات التي تسجل عمليات تعتبر غير اعتيادية\nأو مشبوهة وكذا عالقات األعمال التي تمثل مخاطر مرتفعة؛\n إخبار جهاز تسيير المؤسسة باستمرار بشأن العمالء الذين يمثلون مخاطر مرتفعة؛\n التواصل مع وحدة معالجة المعلومات المالية؛\n التحقق بصفة دائمة من احترام القواعد المتعلقة بواجب اليقظة.\nيجب أن تتمكن هذه الوحدة من الحصول ،في الوقت المناسب ،على جميع البيانات\nوالوثائق الالزمة إلنجاز مهامها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تسهر المؤسسة على أن يستفيد مسيروها ومستخدموها المعنيون بصفة مباشرة أو غير\nمباشرة بتطبيق مقتضيات هذا المنشور ،من تكوين مستمر ومالئم يتناسب مع طبيعة عمل\nالمستفيدين ،حول مكافحة غسل األموال وتمويل اإلرهاب.\nوتضع رهن إشارتهم جميع العناصر المكونة لمنظومة اليقظة والمراقبة الداخلية.\nتعمل المؤسسة على تكوين المستخدمين على تقنيات رصد العمليات المشبوهة والوقاية\nمنها.\nتخضع برامج التكوين التي تم وضعها للتقييم بانتظام."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تعمل المؤسسة بصورة دائمة على تحسيس مستخدميها بمخاطر المسؤولية التي قد\nتواجهها في الحالة التي يتم فيها استغاللها ألغراض غسل األموال وتمويل اإلرهاب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن تقوم المؤسسة بعمليات مراقبة بصورة دائمة ودورية لمنظومة اليقظة بهدف\nالتحقق بالخصوص مما يلي:\n مالءمة سياسات وإجراءات مكافحة غسل األموال وتمويل اإلرهاب وأنظمة معلومات\nالمؤسسة مع المخاطر التي تتعرض لها؛\n تطبيق المستخدمين للسياسات واإلجراءات التي تضعها المؤسسة؛\n\n-6-\n\n وجود معايير كفاءة عالية مناسبة عند تعيين المستخدمين المعنيين بمكافحة غسل\nاألموال وتمويل اإلرهاب؛\n تقييم فعالية التكوين المقدم من طرف المؤسسة للمسيرين والمستخدمين المعنيين.\nويتم موافاة لجنة التدقيق بتقرير حول نتائج هذه المراقبات ومخططات العمل المرتبطة\nبها.\n\nالباب الثالث :تحديد ومعرفة عالقات األعمال والعمالء العرضيين\nوالمستفيدين الفعليين"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :تحديد ومعرفة عالقات األعمال والعمالء العرضيين",
      "section": "12",
      "title": "المادة 12",
      "content": "يتعين على المؤسسة أن تقوم بتجميع والتحقق من عناصر المعلومات التي تمكن من\nتحديد هوية كل شخص:\n يرغب في فتح حساب إيداع ،أيا كان نوعه ،أو حساب سندات أو إيجار خزانة حديدية\nأو االستفادة من وسيلة أداء؛\n يطلب خدماتها وال سيما الحصول على قرض أو تنفيذ أي عملية أخرى ،وإن كانت\nذات طابع عرضي ،مثل إيداع النقود ،وتحويل األموال ،والوضع تحت التصرف ،والصرف\nاليدوي.\nويتعين على المؤسسة تحديد هوية العميل العرضي والمستفيد الفعلي من هذه العمليات\nوالتحقق منها.\nتتحقق المؤسسة من هوية األشخاص المشار إليهم في الفقرتين األولى والثانية من هذه\nالمادة باستخدام جميع المستندات أو البيانات أو المعلومات المستقاة من مصادر موثوقة\nومستقلة.\nويتعين على المؤسسة أن تقوم بهذه اإلجراءات كذلك بالنسبة لعمالئها الحاليين."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :تحديد ومعرفة عالقات األعمال والعمالء العرضيين",
      "section": "13",
      "title": "المادة 13",
      "content": "قبل فتح أي حساب ،يجب على المؤسسة عقد لقاءات مع أصحاب طلبات فتح الحساب\nوعند االقتضاء ،مع وكالئهم ،وذلك بغية:\n التأكد من هويتهم وجمع كافة المعلومات والوثائق المفيدة ذات الصلة بأنشطتهم ومناخ\nعملهم خاصة بالنسبة لألشخاص االعتباريين؛\n فهم موضوع وطبيعة عالقة األعمال المزمع إقامتها والحصول عند االقتضاء على\nالوثائق الخاصة بها.\n-7-\n\nتحرر في شأن هذه اللقاءات محاضر توقع من طرف العميل والمؤسسة.\nويجب أن تحفظ هذه المحاضر في ملفات العمالء المنصوص عليها في المادتين 14و15\nبعده."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :تحديد ومعرفة عالقات األعمال والعمالء العرضيين",
      "section": "14",
      "title": "المادة 14",
      "content": "قبل فتح أي حساب ،يتم إعداد استمارة باسم كل عميل شخص ذاتي ،استنادا إلى البيانات\nالواردة في وثائق التعريف الرسمية .ويجب أن تكون هذه الوثائق قيد الصالحية ومسلمة من\nسلطة مغربية مؤهلة أو من سلطة أجنبية معترف بها ،وأن تحمل صورة العميل.\nتضمن في هذه االستمارة البيانات التالية:\n االسم أو األسماء الشخصية للعميل واسمه العائلي وتاريخ ازدياده وعند االقتضاء،\nاألسماء الشخصية والعائلية ألبويه؛\n رقم البطاقة الوطنية للتعريف بالنسبة للمواطنين المغاربة وتاريخ إصدارها\nوصالحيتها وجهة إصدارها؛\n رقم بطاقة التسجيل بالنسبة لألجانب المقيمين وتاريخ إصدارها وصالحيتها وجهة\nإصدارها؛\n رقم جواز السفر أو أي رقم وثيقة تعريف أخرى تقوم مقامه بالنسبة لألجانب غير\nالمقيمين وتاريخ إصدارها وصالحيتها وسلطة إصدارها؛\n العنوان الصحيح؛\n المهنة؛\n رقم القيد في السجل التجاري بالنسبة لألشخاص الذاتيين الحاملين لصفة تاجر وكذا\nالمحكمة التي تم فيها القيد ورقم الضريبة المهنية؛\n بالنسبة للمقاولين الذاتيين ،رقم التعريف بالسجل الوطني للمقاول المنصوص عليه في"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتم إعداد استمارة خاصة بالعميل ،قبل فتح أي حساب ،باسم كل عميل شخص اعتباري\nويجب أن تدون فيها ،حسب الطبيعة القانونية لهؤالء األشخاص ،مجموع أو بعض بيانات\nالتعريف التالية:\n التسمية التجارية؛\n الشكل القانوني؛\n األنشطة الممارسة؛\n عنوان المقر؛\n رقم التعريف الضريبي؛\n رقم القيد في السجل التجاري للشخص االعتباري ،وعند االقتضاء ،لوكاالته وفروعه،\nوكذا المحكمة التي تم فيها القيد؛\n رقم التعريف الموحد للمقاولة؛\n أسماء األعضاء في مجالس إدارة وتسيير الشخص االعتباري ،واألشخاص الموكل\nإليهم تشغيل الحساب البنكي؛\n معلومات حول موضوع وطبيعة عالقة األعمال المزمع إقامتها.\nيجب تحيين هذه اال ستمارة وحفظها في الملف المفتوح باسم الشخص االعتباري المعني\nوكذا حفظ الوثائق التكميلية المحددة أدناه الموافقة لشكله القانوني.\nوتتضمن الوثائق التكميلية التي يجب على الشركات التجارية اإلدالء بها على الخصوص\nما يلي:\n النظام األساسي؛\n الشهر القانوني المتعلق بتأسيس الشركة وبالتعديالت المحتملة لنظامها األساسي\nأو مستخرج من السجل التجاري يقل تاريخ إصداره عن 3أشهر؛\n القوائم التركيبية للسنة المحاسبية المنصرمة؛\n محاضر مداوالت الجمعيات العامة أو جمعيات الشركاء التي قامت بتعيين المتصرفين\nأو أعضاء مجالس اإلدارة أو التسيير؛\n\n-9-\n\nوبالنسبة للشركات في طور التأسيس ،يجب على المؤسسة طلب موافاتها بالشهادة السلبية\nوبمشروع النظام األساسي وبكافة عناصر تحديد هوية مؤسسي الشركة والمساهمين في\nرأسمالها.\nتتضمن الوثائق التكميلية التي يتعين على الجمعيات اإلدالء بها ما يلي:\n النظام األساسي؛\n شهادة اإليداع القانوني للملف القانوني للجمعية لدى السلطات اإلدارية المختصة؛\n محاضر الجمعية العامة التأسيسية المتعلقة بانتخاب أعضاء المكتب والرئيس وبتوزيع\nالمهام داخل المكتب؛\n المحرر المتعلق بتعيين األشخاص المخول لهم تشغيل الحساب.\nتتضمن الوثائق التكميلية التي يتعين على التعاونيات اإلدالء بها ما يلي:\n النظام األساسي؛\n محضر اجتماع الجمعية العامة للتعاونية؛\n المحرر المتعلق بتعيين األشخاص المخول لهم تشغيل الحساب؛\n قرار الترخيص بتأسيس التعاونية.\nوبالنسبة للفئات األخرى من األشخاص االعتباريين والسيما المجموعات ذات النفع\nاالقتصادي والمجموعات ذات النفع العام ،تطلب المؤسسة كذلك موافاتها بباقي البيانات\nالتعريفية األخرى المنصوص عليها في القوانين الجاري بها العمل.\nوبالنسبة للكيانات القانونية بما فيها االتحادات ( )trustوجميع الهياكل القانونية المماثلة\nلها ،تطلع المؤسسة بالخصوص على عناصر تأسيسها ،واألهداف المتوخاة وكيفيات تدبير\nوتمثيل الكيان القانوني المعني وتتحقق من هذه المعلومات بواسطة كافة الوثائق التي قد تشكل\nإثباتا والتي تحتفظ بنسخ منها .ويجب أن تشترط كذلك موافاتها بوثائق تعريف األشخاص الذين\nأنشأوا هذا الكيان ،من المكلفين بتدبيره أو تسييره وكذا من المستفيدين الفعليين.\nوتشتمل الوثائق التكميلية التي يتعين على باقي األشخاص االعتباريين اآلخرين تقديمها\nما يلي:\n العقد التأسيسي؛\n المحررات المتعلقة بتعيين ممثلين عن المؤسسة أو بتحديد سلطات جهازي اإلدارة\nوالتسيير.\n\n-10-\n\nيجب أن تقوم المؤسسة بتجميع عناصر التعريف الواردة في المادة 14أعاله بالنسبة\nللمستفيدين الفعليين واألشخاص الذاتيين المخول لهم تشغيل حساب األشخاص االعتباريين.\nيجب المصادقة على مطابقة هذه الوثائق لألصل لدى المصالح القنصلية المغربية\nالموجودة في بلدانهم أو لدى التمثيليات القنصلية لبلدهم في المغرب ،ما عدا في حالة وجود\nأحكام خاصة منصوص عليها في اتفاقية دولية.\nويجب ترجمة الوثائق المكتوبة بلغة أخرى غير اللغة العربية أو اللغة الفرنسية أو اللغة\nاإلنجليزية إلى إحدى اللغتين العربية أو الفرنسية من طرف مترجم مقبول لدى المحاكم.\nفي الحالة التي تثار فيها شكوك حول األشخاص الذاتين الذين يتواجدون في وضعية\nمستفيد فعلي وكذا في الحالة التي يتعذر فيها التعرف على هؤالء األشخاص ،يتعين على\nالمؤسسة طبقا للقانون اتخاذ كل اإلجراءات المناسبة للتحقق من هوية الشخص الذاتي الذي\nيتولى أعلى سلطة في جهاز اإلدارة والتسيير."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتعين على المؤسسة عند لجوءها إلى طرف ثالث لتحديد هوية وعالقة األعمال والعمالء\nالعرضيين والمستفيدين الفعليين أن تتأكد من استيفاءه للشروط التالية:\n خضوعه للتشريع والتنظيم المتعلقين بمكافحة غسل األموال وتمويل اإلرهاب وتوفره\nعلى سياسات وإجراءات كافية في هذا المجال؛\n تحقق المؤسسة من احترامه لواجب اليقظة عند تحديد الهوية واالحتفاظ بالوثائق؛\n حصول المؤسسة فورا على المعلومات المتعلقة بتحديد هوية وعالقة األعمال\nوالعمالء العرضيين والمستفيدين الفعليين وبموضوع وطبيعة عالقة األعمال المزمع إقامتها؛\n تأكد المؤسسة من قدرته على موافاتها ،بناء على طلبها وفورا ،بنسخة من بيانات\nالتعريف ووثائق أخرى مهمة ذات الصلة بواجب اليقظة؛\n األخذ بعين االعتبار المعلومات المتاحة على مستوى المخاطر المرتبطة بالبلدان التي\nقد يتواجد بها الطرف الثالث.\nوال يحق للطرف الثالث الذي أسندت له مهمة القيام بأنشطة أن يعهد بها إلى طرف آخر.\nوإذا ما تم إسناد أنشطة تحديد هوية العمالء وعالقة األعمال والمستفيدين الفعليين إلى\nطرف ثالث ينتمي لنفس المجموعة التي تنتمي إليها المؤسسة ،يجب أن يراعى على مستوى\nالمجموعة عالوة على استيفاء الشروط الواردة أعاله خضوعها:\n لمقتضيات واجب اليقظة والمراقبة الداخلية المنصوص عليه في هذا المنشور؛\n\n-11-\n\n ولرقابة السلطة المختصة فيما يتعلق بواجب اليقظة الخاص بغسل األموال وتمويل\nاإلرهاب.\nتعتبر المؤسسة المسؤول الوحيد على التقيد بواجب اليقظة المشار إليه في هذه المادة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تتحقق المؤسسة من أن الوثائق والمعطيات والمعلومات ،المحصل عليها في إطار تنفيذ\nواجب اليقظة المنصوص عليها في المواد 12و 14و 15أعاله محينة.\nتعمل المؤسسة على التحيين المنتظم للوثائق والمعطيات والمعلومات المنصوص عليها\nفي المادتين 14و 15أعاله ويراعى في ذلك أهمية وكفاية هذه البيانات بالنظر لنوعية المخاطر\nالمرتبطة بعالقات األعمال.\nويتم تحيين هذه البيانات بالنظر ألهميتهما وكفايتها ووفق الوثيرة التي يتم تحديدها بالنظر\nلنوعية المخاطر المرتبطة بعالقات األعمال وعلى ضوء خالصات تحليل المخاطر وتقييمها\nالمنصوص عليها في المادة 5أعاله."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "باستثناء حاالت وجود شكوك تتعلق بغسل األموال وتمويل اإلرهاب ،يمكن للمؤسسة أن\nتطبق التدابير المبسطة لليقظة في مجال تحديد هوية العمالء على الهيئات التالية:\n األشخاص االعتبارية التي تدعو الجمهور إلى االكتتاب في أسهمها أو سنداتها؛\n مؤسسات االئتمان والهيئات المعتبرة في حكمها؛\n مقاوالت التأمين وإعادة التأمين؛\n هيئات االحتياط االجتماعي؛\n شركات البورصة؛\n ماسكوا حسابات السندات؛\n شركات تدبير مؤسسات التوظيف الجماعي للقيم المنقولة ،وهيئات التوظيف الجماعي\nللرأسمال وصناديق التوظيف الجماعي للتسنيد؛\n شركات االستثمار ذات الرأسمال المتغير؛\n المقاوالت والمؤسسات العمومية.\n\n-12-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "خالفا لمقتضيات المادة 14أعاله وباستثناء حاالت وجود شكوك تتعلق بغسل األموال\nوتمويل اإلرهاب ،تحدد قائمة وثائق التعريف المتعلقة بتحديد هوية أصحاب حسابات األداء،\nكما نص عليها منشور والي بنك المغرب رقم /7و 2016/بتحديد كيفيات مزاولة خدمات\nاألداء ،كما يلي:\n حسابات األداء من المستوى األول :رقم وطني للهاتف المحمول تحت الخدمة؛\n حسابات األداء من المستوى الثاني :عقد لقاء وملء وثيقة فتح الحساب باسم صاحب\nالحساب ،بناء على تقديم وثيقة تعريف رسمية قيد الصالحية مسلمة من قبل سلطة مغربية\nمؤهلة أو من قبل سلطة أجنبية معترف بها وتحمل صورة العميل وترفق نسخة منها بوثيقة\nفتح الحساب."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تخضع طلبات فتح الحسابات عن بعد وال سيما عن طريق االنترنت لنفس الشروط\nالواردة في المواد من 12إلى 15أعاله.\nعند فتح الحسابات من الخارج ،يجب على المؤسسة مراعاة الشروط اإلضافية التالية:\n الحصول على وثيقة ثبوتية إضافية تمكن من تأكيد هوية العميل (بطاقة اإلقامة وجواز\nالسفر)؛\n اشتراط أن تتم العملية األولى المقيدة بدائنية الحساب الجديد انطالقا من حساب مفتوح\nمسبقا من طرف صاحب الطلب بدفاتر مؤسسة بنكية موجودة ببلد يتقيد بمعايير مجموعة العمل\nالمالي؛\n تطبيق إجراءات اليقظة المكثفة على الحساب طالما لم يحضر العميل بنفسه إلى الوكالة\nالمعنية.\nفي حالة عدم تقديم الوثائق األصلية للمؤسسة ،يجب أن تكون نسخ وثائق التعريف\nالمنصوص عليها في المادة 14أعاله ونسخ النظام األساسي ومحاضر االجتماعات والوثائق\nالواردة في المادة 15أعاله مصادقا على مطابقتها لألصل من طرف السلطات المختصة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب أن تخضع الوثائق المشار إليها في المواد 12و 14و 15أعاله لدراسة دقيقة للتأكد\nمن صحتها الظاهرة ،ورفضها عند االقتضاء إذا ما تم الكشف عن عدم تطابق البيانات المضمنة\nفي هذه الوثائق.\nوفي هذه الحالة ،يتعين مطالبة العميل باإلدالء بوثائق إثبات تكميلية.\n-13-"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب على المؤسسة التأكد بجميع الوسائل من العنوان الصحيح للعميل .وإذا تعذر ذلك،\nجاز لها رفض إقامة العالقة مع العميل والقيام إن اقتضى الحال بقفل الحساب."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب على المؤسسة عند فتح أي حساب ،التأكد إن كان صاحب طلب فتح الحساب يتوفر\nعلى حسابات أخرى مفتوحة في دفاترها والتحقق إن اقتضى الحال من الكشف التاريخي\nللعمليات المنجزة في تلك الحسابات.\nتقوم المؤسسة بالتحري عن دوافع تقديم طلب فتح حساب جديد وكذا عن مصدر األموال\nالتي سيتم إيداعها وعن طبيعة عالقة العمل المزمع إقامتها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "من أجل تحديد هوية المستفيدين الفعليين بالنسبة للعميل الشخص االعتباري ،تتخذ\nالمؤسسة جميع التدابير الالزمة لفهم نظام الملكية وبنية التحكم داخل الشخص االعتباري\nالمذكور."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ال يحق للمؤسسة مسك حسابات مجهولة ،أو حسابات مفتوحة بأسماء وهمية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "في الحالة التي يتعذر فيها احترام الواجبات المنصوص عليها في المواد من 12إلى 15\nأعاله وكذا في الحالة التي تكون فيها هوية األشخاص المعنيين غير مكتملة أو يتضح أنها\nو همية ،يتعين على المؤسسة أن تمتنع عن إقامة عالقة أعمال مع هؤالء األشخاص كما يتعين\nعليها أن تمتنع عن إنجاز أي عملية لفائدتهم وأن تنهي كل عالقة عمل في هذا الشأن .وفي هذه\nالحاالت يتعين عليها أن تقدم دون أجل تصريحا باالشتباه إلى وحدة معالجة المعلومات المالية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تتضمن المعلومات التي يجب أن ترافق عمليات التحويالت اإللكترونية لألموال عبر\nالحدود ،الصادرة أو التي يتم تسلمها ،على األقل ما يلي:\n االسم الشخصي والعائلي لآلمر باألداء والمستفيد الفعلي وإذا تعلق األمر بشخص\nاعتباري أو شركة ،تسميتها؛\n أرقام حسابات اآلمر باألداء والمستفيد الفعلي عند استعمال مثل هذه الحسابات لتنفيذ\nالعملية ،أو عند االقتضاء ،رقم مرجعي وحيد للعملية يمكن من اقتفاء أثرها؛\n\n-14-\n\n عنوان اآلمر باألداء ،ورقم تعريفه كعميل أو تاريخ ومكان ازدياده؛\n موضوع العملية.\nعندما يتم تجميع عدة تحويالت إلكترونية عبر الحدود صادرة عن آمر واحد باألداء في\nملف واحد يدعى «ملف التحويل» بهدف نقلها إلى مستفيدين ،ينبغي أن يحتوي ملف التحويل\nعلى المعلومات المطلوبة والدقيقة عن اآلمر باألداء ،والمعلومات الكاملة عن كل مستفيد ،على\nنحو يمكن من تتبع هذه المعلومات بشكل كامل في الدولة التي يتواجد فيها المستفيدون الفعليون.\nوتكون المؤسسة مطالبة بتضمين رقم حساب اآلمر باألداء أو رقم تعريف مرجعي وحيد\nللعملية.\nوعندما تتدخل مؤسسات مالية وسيطة في عمليات تحويل األموال المذكورة يتعين عليها\nأن تضمن بقاء كافة المعلومات المشار إليها في الفقرة األولى أعاله والمرفقة بالتحويالت\nاإللكترونية التي تلقتها مصاحبة لها عند التحويالت ،كما يتعين عليها التأكد من استيفاء كافة\nهذه المعلومات وذلك عن طريق وضع أنظمة معلوماتية تمكن من الكشف عن أي نقص فيها.\nوعندما يتم تحويل األموال من قبل مقدمي خدمات تحويل األموال ،يتعين عليهم التقيد\nبااللتزامات المطبقة على المؤسسات المالية الوسيطة والمنصوص عليها في الفقرة 2أعاله\nسواء تم هذا التحويل بشكل مباشر أو من خالل وكالئهم.\nيتعين إدخال المعلومات المذكورة في النظام المعلوماتي للمؤسسة وأن تكون سهلة\nاالستعمال."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب أن تتضمن تحويالت األموال عبر التراب الوطني ،الصادرة أو المستلمة ،نفس\nالمعلومات المشار إليها في المادة 27أعاله ،إال إذا كان من الممكن وضع هذه األخيرة ،بواسطة\nوسائل أخرى ،رهن إشارة مؤسسة المستفيد أو السلطات المختصة ،بناء على طلبهم وذلك\nداخل أجل 3أيام عمل التي تلي التوصل بالطلب.\nيتعين على مؤسسة اآلمر باألداء على األقل إدراج رقم حساب مصدر األمر باألداء\nأو الرقم المرجعي الوحيد للعملية ،شريطة أن يمكن رقم الحساب أو هذا الرقم التعريفي من\nالوصول إلى المعلومات المطلوبة األخرى."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب على مؤسسة المستفيد والمؤسسات الوسيطة وضع إجراءات مبنية على المخاطر\nمن أجل معالجة حالة تحويالت األموال المستلمة ،غير المرفقة بالمعلومات المنصوص عليها\nفي المادة 27من هذا المنشور.\n\n-15-\n\nوتتضمن هذه اإلجراءات على الخصوص تطبيق التدابير التدريجية التالية:\n وقف تنفيذ العملية مع مطالبة مؤسسة اآلمر باألداء باإلدالء بالمعلومات الالزمة ،داخل\nأجل معقول؛\n رفض العملية لعدم التوصل بالمعلومات الالزمة في اآلجال المحددة؛\n وقف عالقة األعمال مع المراسل البنكي في الحالة التي ال يتمكن فيها هذا األخير من\nاحترام الشروط المنصوص عليها في المادة 27أعاله.\n\nالباب الرابع :تتبع ومراقبة العمليات"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الرابع :تتبع ومراقبة العمليات",
      "section": "30",
      "title": "المادة 30",
      "content": "تصنف المؤسسة عمالئها إلى فئات مختلفة حسب نوعية المخاطر التي يمثلونها ،أخذا\nبعين االعتبار خالصات عملية تقييم المخاطر المشار إليها في المادة 5أعاله ،وكذا المعلومات\nالمنصوص عليها في المادة 12أعاله وتلك التي تتضمنها استمارات العمالء المنصوص عليها\nفي المادتين 14و 15أعاله."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الرابع :تتبع ومراقبة العمليات",
      "section": "31",
      "title": "المادة 31",
      "content": "يمثل مخاطر مرتفعة بالنسبة للمؤسسة على الخصوص العمالء التالي بيانهم:\n العمالء الذين اعتبرتهم المؤسسة يمثلون مخاطر مرتفعة استنادا إلى مقاربتها المبنية\nعلى المخاطر المشار إليها في المادة 5أعاله؛\n األشخاص الذين يحملون الجنسية المغربية أو األجنبية والذين أوكلت إليهم أو الذين\nيشغلون مناصب في وظائف عمومية مدنية أو عسكرية أو قضائية سامية أو يشغلون مناصب\nسياسية بالمغرب أو خارجه ،أو يمارسون وظيفة هامة داخل منظمة دولية أو لحسابها ،وكذا\nأفر اد عائلتهم المقربين واألشخاص المعروفين بارتباطهم الوثيق بهم ،سواء كانوا يحملون\nالجنسية المغربية أو األجنبية ،وكذا الشركات التي يملكون حصة في رأسمالها؛\n األجانب غير المقيمين؛\n المراسلون البنكيون؛\n المؤسسات غير الهادفة لتحقيق الربح؛\n الكيانات القانونية بما فيها االتحادات أو أي كيان قانوني مماثل؛\n األشخاص الذاتين واالعتباريين في البلدان التي تدعو مجموعة العمل المالي إلى\nتطبيق إجراءات اليقظة المكثفة اتجاهها.\n\n-16-\n\nوتمثل كذلك مخاطر مرتفعة ،العمليات المنجزة من طرف أو لفائدة األشخاص المقيمين\nفي دول تمثل درجة مخاطر مرتفعة في مجال غسل األموال أو تمويل اإلرهاب ،السيما تلك\nالمصنفة كعمليات تمثل مخاطر مرتفعة من طرف الهيئات الدولية المؤهلة."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الرابع :تتبع ومراقبة العمليات",
      "section": "32",
      "title": "المادة 32",
      "content": "يتعين على المؤسسة أن تضع بالنسبة لكل فئة من العمالء عتبات في شأن العمليات التي\nيتم القيام بها بحيث يؤدي تجاوزها إلى اعتبار بعض العمليات غير اعتيادية."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الرابع :تتبع ومراقبة العمليات",
      "section": "33",
      "title": "المادة 33",
      "content": "يتعين على المؤسسة أن تتأكد من أن العمليات المنجزة من طرف عمالئها تتناسب تماما\nمع معرفتها بهم ،وبأنشطتهم وكذا نوعية المخاطر التي يمثلونها."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الرابع :تتبع ومراقبة العمليات",
      "section": "34",
      "title": "المادة 34",
      "content": "تشمل العمليات الغير االعتيادية أو المعقدة المشار إليها في المادتين 7و 8أعاله على\nوجه الخصوص تلك التي:\n يبدو أنها ال تتوفر على مبرر اقتصادي أو غرض مشروع ظاهر؛\n تهم مبالغ تختلف تماما عن العمليات االعتيادية للعميل؛\n تتم في ظروف على درجة من التعقيد بشكل غير اعتيادي.\nيتحدد العنصر األساسي لتعقيد العملية المعنية بالنظر لعدم التوافق بين العملية المعنية\nوالنشاط المهني أو االقتصادي للعميل ،أو ذمته المالية وكذلك بالنظر إلى التحركات االعتيادية\nللحساب.\nيتعين على المؤسسة أن تقوم بدراسة العمليات غير االعتيادية أو المعقدة المشار إليها\nأعاله .وفي هذا اإلطار تتحرى لدى العميل حول سياق وموضوع هذه العمليات ،ومصدر\nووجهة األموال وكذا هوية المستفيدين الفعليين."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يتعين على المؤسسة أن تولي اهتماما خاصا بالعمليات المالية التي ينجزها وسطاء\nمهنيون أو غيرهم من بعض فئات العمالء وعلى الخصوص وكالء مؤسسات األداء ،ومكاتب\nالصرف ،والوسطاء في مجال المعامالت العقارية ،والكازينوهات ،لحسابهم الخاص أو لحساب\nعمالئهم سواء كانوا أشخاصا ذاتيين أو اعتباريين.\nويتم اتخاذ نفس إجراءات اليقظة على الحسابات الجديدة التي يتم فتحها باسم الجمعيات\nواألشخاص االعتباريين الذين تم تأسيسهم حديثا.\n\n-17-"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يتعين على المؤسسات أن تولي اهتماما خاصا:\n للعمليات المنجزة من طرف أشخاص يكون عنوانهم البريدي موطنا لدى الغير أو في\nصندوق بريد أو لدى وكاالت المؤسسة أو األشخاص الذين يقومون بتغيير عنوانهم باستمرار؛\n لحسابات األشخاص الذاتيين التي يديرها وكالء."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يتعين على المؤسسة أن تولي اهتماما خاصا وأن تضع سياسات وإجراءات خاصة\nبالمنتجات والممارسات والتكنولوجيات التي ال تستدعي الحضور المادي للعميل ومن شأنها\nأن تشجع على بقاءه مجهوال."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تقوم المؤسسة بإعداد وتطبيق إجراءات تمكن من تحديد ما إذا كان العميل أو المستفيد\nالفعلي يمثل مخاطر مرتفعة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب أن تخضع شروط فتح حسابات جديدة وحركيات األموال ذات األهمية البالغة\nلمراقبة مركزية بغرض التأكد من توفر جميع المعلومات المرتبطة بالعمالء المعنيين ومن\nكون هذه الحركيات ال تنطوي على عمليات ذات طابع غير اعتيادي أو مشبوه.\nيترتب عن كل عملية تعتبر غير اعتيادية أو مشبوهة إعداد تقرير يوجه إلى المسؤول\nعن الوحدة المستقلة المشار إليها في المادة 8أعاله.\nفي حالة الكشف عن شبهة تعتري عملية أو مجموعة من العمليات المرتبطة فيما بينها\nوإذا كان القيام بواجب اليقظة من شأنه أن يثير انتباه العميل لشكوك المؤسسة بالنسبة لهذه\nالع ملية أو العمليات المذكورة ،جاز للمؤسسة عدم القيام بواجب اليقظة المذكور ويتعين عليها\nفي هذه الحالة أن تقدم تصريحا باالشتباه لدى وحدة معالجة المعلومات المالية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تتمثل إجراءات اليقظة المكثفة التي يجب أن تطبقها المؤسسة على العمالء الذين يمثلون\nمخاطر مرتفعة على الخصوص فيما يلي:\n جمع معلومات إضافية عن العميل؛\n الحصول على ترخيص من جهاز التسيير ،قبل إقامة عالقة األعمال أو االستمرار\nفيها؛\n-18-\n\n إخبار أجهزة التسيير بانتظام عن طبيعة وحجم العمليات المنجزة من طرف هؤالء\nالعمالء؛\n الرفع من عدد المراقبات ووثيرتها واختيار مخططات للعمليات التي تتطلب دراسة\nمعمقة؛\n الحصول على معلومات حول أسباب العمليات المزمع إنجازها أو التي تم تنفيذها.\n\nالباب الخامس :المراسلون البنكيون"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الخامس :المراسلون البنكيون",
      "section": "41",
      "title": "المادة 41",
      "content": "يتعين على المؤسسة التي تتوفر على مراسلين بنكيين أن تقوم بتقييم مخاطر غسل األموال\nوتمويل اإلرهاب فيما يتعلق بأنشطتهم وأن تطبق إجراءات اليقظة المناسبة اتجاههم."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الخامس :المراسلون البنكيون",
      "section": "42",
      "title": "المادة 42",
      "content": "قبل القيام بفتح حساب لمراسل بنكي أجنبي ،وعالوة على جمع البيانات الواردة في المادة\n 15أعاله ،يجب على المؤسسة أن تقوم بما يلي:\n جمع المعلومات الكافية عن المراسل المذكور للفهم الدقيق لطبيعة أنشطته ومعرفة\nسمعته وجودة الرقابة التي يخضع لها؛\n تقييم المراقبات الموضوعة من طرف المراسل في مجال مكافحة غسل األموال\nوتمويل اإلرهاب؛\n التأكد من أن المراسل يخضع لتشريع يتعلق بمكافحة غسل األموال وتمويل اإلرهاب\nعلى األقل في مستوى القانون المشار إليه رقم 43.05وفهم مسؤوليته في هذا الشأن؛\n التحقق من أن منظومته الخاصة باليقظة تخضع لمراقبة منتظمة من طرف سلطة\nالرقابة التابع لها.\nوتستكمل المعلومات التي تم تجميعها ،عند االقتضاء ،بعقد اجتماعات مع اإلدارة\nوالمسؤول عن وظيفة التقيد لدى المراسل البنكي ،وسلطة اإلشراف والمراقبة بما فيها وحدة\nمعالجة المعلومات المالية والهيئات العمومية المختصة.\nيجب على المؤسسة رفض إقامة عالقة مراسلة بنكية أو االستمرار فيها مع بنك وهمي\nتم إنشاؤه في دولة أو على تراب ال يتواجد فيه ماديا وليس تابعا لمجموعة مالية خاضعة لرقابة\nسلطة إشراف أو رقابة.\nويقصد بالتواجد المادي للبنك وجود بنية تمتلك سلطة القرار داخل البنك الذي تم إنشاؤه\nفي هذا البلد.\n-19-\n\nكما يتعين على المؤسسة في إطار التحقق من كون مراسليهم بالخارج ال يقيمون عالقات\nائتمانية مع مؤسسات وهمية ،أن تتأكد من كون هذه المؤسسات المراسلة ال تسمح بأن يتم\nاستخدام حساباتها من قبل بنوك وهمية."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الخامس :المراسلون البنكيون",
      "section": "43",
      "title": "المادة 43",
      "content": "يجب أن يصادق جهاز تسيير المؤسسة على قرار قبول أو االستمرار في عالقة المراسلة\nالبنكية."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الخامس :المراسلون البنكيون",
      "section": "44",
      "title": "المادة 44",
      "content": "إذا قررت المؤسسة الترخيص لطرف ثالث باالستعمال المباشر لحسابات المراسلين\nالبنكيين المفتوحة في دفاترها أو بإنجاز عمليات لحسابهم الخاص والتي تدعى ب «حسابات\nالمرور» ،يجب أن تقوم بمراقبة مكثفة لهذه األنشطة بشكل يتالءم مع نوعية المخاطر المرتبطة\nبهذه الحسابات.\nويجب على المؤسسة أن تتحقق من أن المراسل البنكي:\n قد اتخذ إجراءات اليقظة المالئمة تجاه العمالء الذين يمكنهم الولوج مباشرة إلى\nالحسابات المذكورة؛\n يستطيع موافاتها ،بناء على طلبها ،بالمعلومات المفيدة بخصوص إجراءات اليقظة\nتجاه هؤالء العمالء.\n\nالباب السادس :حفظ الوثائق"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب السادس :حفظ الوثائق",
      "section": "45",
      "title": "المادة 45",
      "content": "تحتفظ المؤسسة لمدة عشر سنوات بجميع اإلثباتات المرتبطة بالعمليات المنجزة من\nطرف عالقات األعمال ،والعمالء العرضيين والمستفيدين الفعليين والمراسلين البنكيين بما\nفيها تلك المتعلقة باآلمرين بأداء هذه العمليات والمستفيدين منها ،وذلك ابتداء من تاريخ تنفيذها.\nوتحتفظ أيضا ،ولنفس المدة ،بالوثائق التي تتضمن معلومات حول عالقات أعمالها،\nوالعمالء العرضيين والمراسلين البنكيين ،وذلك ابتداء من تاريخ قفل حساباتهم أو إنهاء\nالعالقات معهم."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب السادس :حفظ الوثائق",
      "section": "46",
      "title": "المادة 46",
      "content": "يجب أن تمكن عملية تنظيم حفظ الوثائق على الخصوص من إعادة تشكيل كل العمليات\nومن موافاة السلطات المؤهلة بالمعلومات التي تطلبها داخل اآلجال المحددة.\n\n-20-"
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب السادس :حفظ الوثائق",
      "section": "47",
      "title": "المادة 47",
      "content": "يتم االحتفاظ بنتائج التحليالت والمراجعات التي أجريت على العمليات المنجزة والوثائق\nالمرتبطة بها لمدة عشر سنوات ابتداء من تاريخ إصدارها.\n\nالباب السابع :إجراءات اليقظة في إطار المجموعة"
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب السابع :إجراءات اليقظة في إطار المجموعة",
      "section": "48",
      "title": "المادة 48",
      "content": "تتحقق المؤسسة من أن فروعها أو شركاتها التابعة التي يوجد مقرها بالخارج ،تتقيد\nبالواجبات التي ينص عليها القانونين السالفي الذكر رقم 43.05والقانون رقم 103.12\nوبمقتضيات هذا المنشور ،إال إذا كانت القوانين المحلية تحول دون ذلك .وفي هذه الحالة ،وجب\nعليها إخبار وحدة معالجة المعلومات المالية وبنك المغرب."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب السابع :إجراءات اليقظة في إطار المجموعة",
      "section": "49",
      "title": "المادة 49",
      "content": "تقوم المؤسسة بإعداد خريطة مجمعة للمخاطر المتعلقة بغسل األموال وتمويل اإلرهاب\nعلى صعيد المجموعة."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب السابع :إجراءات اليقظة في إطار المجموعة",
      "section": "50",
      "title": "المادة 50",
      "content": "تعين المؤسسة مسؤوال عن مكافحة غسل األموال وتمويل اإلرهاب بالنسبة لكافة\nالمجموعة ،تتمثل مهمته في تحديد وتنسيق استراتيجية في هذا المجال وتقييم تنفيذها بالمغرب\nوالخارج."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب السابع :إجراءات اليقظة في إطار المجموعة",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب أن تطبق السياسات واإلجراءات المشار إليها في المادة 3من هذا المنشور بنفس\nالطريقة على صعيد كل المجموعة.\nفي حالة وجود اختالف بين الواجبات التشريعية أو التنظيمية الدنيا المفروضة في بلدان\nالمنشأ والبلدان المضيفة ،يتعين على المؤسسات الموجودة بالبلدان المضيفة تطبيق القواعد\nاألكثر صرامة."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب السابع :إجراءات اليقظة في إطار المجموعة",
      "section": "52",
      "title": "المادة 52",
      "content": "مع مراعاة القوانين المنظمة للسر المهني وحماية المعطيات ذات الطابع الشخصي ،يتعين\nعلى المؤسسة تنفيذ السياسات واإلجراءات التالية على مستوى المجموعة:\n تبادل المعلومات المطلوبة في إطار واجب اليقظة المتعلق بالعمالء وتدبير مخاطر\nغسل األموال وتمويل اإلرهاب؛\n\n-21-\n\n قيام الفروع والشركات التابعة ،داخل أجل معقول ،بوضع المعلومات المتعلقة بالعمالء\nوالحسابات والعمليات تحت تصرف الوحدات المكلفة بوظائف التدقيق ومكافحة غسل األموال\nوتمويل اإلرهاب على مستوى المجموعة ،إذا اتضح أن هذه المعلومات ضرورية بالنسبة\nلواجب اليقظة."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب السابع :إجراءات اليقظة في إطار المجموعة",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب على الشركة األم أن تحصل ،في الوقت المناسب ،من فروعها وشركاتها التابعة،\nعلى المعلومات المتعلقة بالعمالء المشتركين بما فيهم األطراف المرتبطة بها أو التابعة لها\nوخصوصا الذين يمثلون مخاطر مرتفعة."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب السابع :إجراءات اليقظة في إطار المجموعة",
      "section": "54",
      "title": "المادة 54",
      "content": "يجب على المؤسسة التي تتوفر على فروع أو وكاالت تابعة لها في مناطق مالية حرة\nأو في بلدان ال تطبق توصيات مجموعة العمل المالي أو تطبقها بشكل غير كاف أن تسهر على\nأن تتوفر هذه الهيئات على منظومة لليقظة مماثلة لتلك التي ينص عليها هذا المنشور ،في حدود\nما يسمح به التشريع والتنظيم المعمول بهما في البلد المضيف .وإذا كانت هذه القوانين تنص\nعلى خالف ذلك ،يجب على المؤسسة المعنية إخبار بنك المغرب ووحدة معالجة المعلومات\nالمالية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يجب على الشركة األم تنسيق مراقبة عالقات المراسلة البنكية داخل المجموعة ،والسهر\nعلى وضع آليات مالئمة لتبادل المعلومات الخاصة بهذه العالقات داخل المجموعة.\nيجب أن تحرص الشركة األم على أن تكون عمليات تقييم المخاطر التي تنجزها وحدات\nالمجموعة بهذا الخصوص مطابقة لسياسة التقييم المعتمدة على مستوى المجموعة.\n\nالباب الثامن :رفع التقارير لبنك المغرب"
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثامن :رفع التقارير لبنك المغرب",
      "section": "56",
      "title": "المادة 56",
      "content": "تدرج المؤسسة ضمن التقرير المتعلق بأنشطة وظيفة التقيد بالقوانين ،الذي يتعين عليها\nرفعه لبنك المغرب ،فصال يخصص لعرض منظومة اليقظة التي تم وضعها وأنشطة المراقبة\nالتي تم القيام بها في هذا الشأن ونتائجها.\nتقوم المؤسسة بموافاة بنك المغرب ،مرة في السنة على األقل ،بتقرير حول أنشطة\nالمراقبة في مجال مكافحة غسل األموال وتمويل اإلرهاب.\nويمكن لبنك المغرب ،عند االقتضاء ،أن يطلب من المؤسسة أن ترفع تقارير حول\nاألنشطة المذكورة أعاله بالنسبة لفترات تقل عن السنة.\n-22-"
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثامن :رفع التقارير لبنك المغرب",
      "section": "57",
      "title": "المادة 57",
      "content": "ينسخ منشور والي بنك المغرب رقم /2و 12/الصادر في 18أبريل 2012المتعلق\nبواجب اليقظة المفروض على مؤسسات االئتمان.\nاإلمضاء :عبد اللطيف الجواهري.\n\n-23-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}