{
  "id": "ma-adala-insurance-pension-354",
  "type": "statute",
  "title": "قانون يتعلق بإحداث نظام جماعي لمنح رواتب التقاعد",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "المادة 0",
      "content": "تحدث تحت اسم «النظام الجماعي لمنح رواتب التقاعد» مؤسسة تتمتع بالشخصية\nالمعنوية واالستقالل المالي ويتولى تسييرها الصندوق الوطني للتقاعد والتأمين وفقا لكيفيات\nتحدد بمرسوم6\nويتألف النظام الجماعي لمنح رواتب التقاعد من نظام عام ونظام تكميلي6\nويهدف كل من النظام العام والنظام التكميلي إلى ضمان الحقوق الشخصية للمنخرط\nأو لذوي حقوقه برسم مخاطر الشيخوخة ومخاطر الزمانة والوفاة ،و يتكلف النظام العام\nأيضا بصرف التعويضات العائلية للمنخرط أو المستحقين عنه بعد إحالته إلى التقاعد\nأو إصابته بزمانة أو وفاته6\n\n -1الجريدة الرسمية عدد 4425مكرر بتاريخ 25شوال .4( .451أكتوبر ،).511ص 64221\n -2تم تغيير وتتميم الفصل .أعاله ،بمقتضى المادة األولى من الظهير الشريف معتبر بمثابة قانون رقم\n .6546212صادر في 22من ربيع األول .2( .3.3سبتمبر ).554؛ الجريدة الرسمية عدد 3222بتاريخ\n 21ربيع األول .9( .3.3سبتمبر ،).554ص 6..33\n-4-\n\nالكتاب األول :النظام العام\nالجزء األول :ميدان التطبيق"
    },
    {
      "provision_ref": "art6",
      "chapter": "الكتاب األول :النظام العام",
      "section": "6",
      "title": "المادة 6",
      "content": "يطبق النظام العام وجوبا على:\nأ) المس تخدمين المتعاقدين الجاري عليهم الحق العام والمستخدمين المؤقتين والمياومين\nوالعرضيين العاملين مع الدولة والجماعات المحلية؛\nب) مستخدمي الهيئات الجارية عليها المراقبة المالية المنصوص عليها في الظهير\nالشريف رقم .695621.الصادر في .1شوال .3( .415أبريل ).5.2بتنظيم مراقبة\nالدولة المالية على المكاتب والمؤسسات العمومية والشركات ذات االمتياز وكذا على\nالشركات والهيئات المستفيدة من اإلعانات المالية التي تقدمها الدولة أو الجماعات العمومية6\nوتحدد بقرار يصدره وزير المالية وتؤشر عليه السلطة الحكومية المكلفة بالوظيفة\nالعموم ية شروط انخراط المستخدمين المشار إليهم أعاله المنتمين يوم العمل بظهيرنا\nالشريف هذا المعتبر بمثابة قانون إلى نظام للتقاعد كيفما كان معمول به قبل النظام الجماعي\nلمنح رواتب التقاعد6\nغير أن أنظمة التقاعد واالحتياط التي يستفيد منها اآلن المستخدمون المشار إليهم أعاله\nتتولى دراستها لجنة تتألف من ممثل للسلطة الحكومية المكلفة بالوظيفة العمومية وممثل\nللهيئة المشغلة وممثل للوزارة المعهود إليها بالوصاية على هذه الهيئة باإلضافة إلى أعضاء\nلجنة تسيير الصندوق الوطني للتقاعد والتأمين المشار إليهم في الفصل الثالث من الظهير\nالشريف رقم .695642.الصادر في 23ربيع الثاني 21( .415أكتوبر ).595بإحداث\nالصندوق الوطني للتقاعد والتأمين6\nويمكن أن تستثنى من ميدان تطبيق النظام الجماعي لمنح رواتب التقاعد بموجب قرار\nيصدره وزير المالية بعد موافقة اللجنة المشار إليها أعاله األنظمة التي تضمن التعويضات\nالتي تعادل على األقل التعويضات المضمونة بموجب هذا النظام والتي تكون شروطها المالية\nوالتقنية مرضية6\n\n-3-\n\nالجزء الثاني :كيفيات التطبيق\nالباب األول :االنضمام واالنخراط"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :االنضمام واالنخراط",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على أرباب العمل الخاضعين لهذا النظام أن يقوموا تلقائيا بالتصريح بانخراط\nوتسجيل مستخدميهم داخل العشرة أيام ( ).2التالية لتاريخ استخدام المعنيين باألمر6\nوإذا لم يقم رب العمل بذلك باشر القائمون على النظام الجماعي لمنح التقاعد عملية\nاالنخراط والتسجيل تلقائيا إما بطلب من المستخدم أو المستحقين عنه وإما بطلب من أي\nسلطة إدارية أو هيئة يعنيها األمر6"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :االنضمام واالنخراط",
      "section": "4",
      "title": "المادة 4",
      "content": "يترتب عن االنضمام إلزام المشغل:\n بأن يوجه إلى مؤسسة النظام الجماعي لمنح رواتب التقاعد -وفقا للمواقيت المقررةبمرسوم -الالئحة اإلسمية الكاملة للمأجورين المطبق عليهم هذا النظام مشفوعة بالمبلغ\nالمفروض على أساسه واجب اشتراك المأجورين والمساهمات المفروضة على أرباب\nالعمل؛\n بأن يدفع إلى مؤسسة النظام الجماعي لمنح رواتب التقاعد واجبات االشتراكوالمساهمات المطلوبة وفقا للكيفيات واآلجال المحددة بمرسوم6"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :االنضمام واالنخراط",
      "section": "5",
      "title": "المادة 5",
      "content": "يتم انخراط المستخدمين الخاضعين لهذا النظام بناء على التصريح المنصوص عليه في"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :االنضمام واالنخراط",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدد بمرسوم الشروط والكيفيات العملية التي يتم االنخراط بموجبها6\n\n -3تم تغيير وتتميم الفصل 4أعاله ،بمقتضى المادة األولى من الظهير الشريف معتبر بمثابة قانون رقم\n ،.6546212السالف الذكر6\n -4تم تغيير وتتميم الفصل 9أعاله ،بمقتضى المادة األولى من الظهير الشريف معتبر بمثابة قانون رقم\n ،.6546212السالف الذكر6\n-9-"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :االنضمام واالنخراط",
      "section": "7",
      "title": "المادة 7",
      "content": "يترتب على االنخراط في النظام العام اقتطاع اشتراكات األجراء من أجورهم وفق\nالشروط المحددة بمرسوم ،وفي مقابل ذلك يستفيد المستخدمون الخاضعون لهذا النظام من\nالتعويضات المحددة في ظهيرنا الشريف هذا المعتبر بمثابة قانون6\nويعتبر رب العمل مدينا للنظام الجماعي لمنح التقاعد باشتراكات األجراء والمساهمة\nالمفروضة على أرباب العمل ومسؤوال عن الوفاء بهما6\nوال يجوز للمستخدم أن يعارض في اقتطاع االشتراك من أجرته6\nويعتبر صرف أي أجرة دون خصم اشتراك األجير منها إبراء من قبل رب العمل لذمة\nالمستخدم من االشتراك المذكور6\n\nالباب الثاني :تصحيح الخدمات السابقة\nالتأمين االختياري"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :تصحيح الخدمات السابقة",
      "section": "8",
      "title": "المادة 8",
      "content": "إن الخدمات السابقة لخضوع المنخرطين إلى هذا النظام يمكن تصحيحها واعتبارها\nلتقدير حقوقهم في التقاعد طبق الشروط اآلتية بناء على طلب صريح يقدمونه طبق الكيفيات\nواآلجال المحددة بمرسوم:\n أن تكون منجزة ومؤدى عنها من لدن هيئة أو عدة هيآت منخرطة في هذا النظام؛ أن ال تكون قد أخذت بعين االعتبار بالنسبة لنظام تقاعد واحتياط آخر بصرف النظرعن الكيفيات الخاصة المقررة في مرسوم التطبيق المحددة في الشروط التي تنقل\nبموجبها إلى مؤسسة النظام الجماعي لمنح رواتب التقاعد التحمالت وعناصر\nاألصول المطابقة الناتجة عن كل نظام تقاعد موجود قد يحل هذا النظام محله6\nويخول كذلك الحق في تصحيح الخدمات السابقة إلى المنخرط الذي تم استخدامه ألول\nمرة من طرف أحد المشغلين بعد خضوعه لهذا النظام وذلك فيما يخص الخدمات المتوفرة\nفيها الشروط المقررة في المقطع السابق والمنجزة قبل دخول هذا النظام في حيز التنفيذ6"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :تصحيح الخدمات السابقة",
      "section": "3",
      "title": "المادة 3",
      "content": "يحتم تصحيح الخدمات السابقة:\n\n -5تم تغيير وتتميم الفصل 1أعاله ،بمقتضى المادة 2من الظهير الشريف معتبر بمثابة قانون رقم ،.6546212\nالسالف الذكر6\n-.-\n\n -.على المنخرط أن يدفع إلى مؤسسة النظام الجماعي لمنح رواتب التقاعد بواسطة\nالمشغل الذي يعمل لديه نصف واجب االنخراط المطابق ألجور المدة المصححة بعد تقديرها\nأو مراجعتها وفق الكيفيات المحددة بمرسوم؛\n -2على الهيئة المنضمة التي ينجز المنخرط خدماته لديها أن تدفع إلى مؤسسة النظام\nالجماعي لمنح رواتب التقاعد زيادة على نصف واجب انخراط المأجور المشار إليه أعاله\nالذي يتحمله المنخرط نصف مساهمات أرباب العمل القار والقابل للتغيير المطابق لسنوات\nالعمل المنجزة لدى هذا المشغل؛\n -4على الهيئة أو الهيآت المشغلة السابقة أن تدفع مباشرة إلى مؤسسة النظام الجماعي\nلمنح رواتب التقاعد بناء على طلب تصحيح يقدمه المنخرط لهذا الغرض نصف مساهمات\nأرباب العمل القار والقابل للتغيير على أساس عدد سنوات العمل المنجز من طرف المأجور\nلدى إحدى الهيآت المذكورة6\nويخول تصحيح الخدمات السابقة الحق للمنخرط فيما يلي:\n -.أن تدرج في الرصيد الدائن في دفتره الفردي المبالغ المطابقة لنصف واجبات\nانخراط المأجور ونصف مساهمة رب العمل باستثناء المبالغ المعدة لتمويل:\n صندوق الزمانة والوفاة الذي يضمن التعويضات المطابقة طبقا للفصل 4.وما يليهإلى غاية الفصل 44من ظهيرنا الشريف هذا المعتبر بمثابة قانون؛\n صندوق الموازنة المعد لضمان الفرق بين اإليرادات اإلجمالية واإليرادات الدنياالتي يضمنها تكوين رؤوس األموال6\n -2أن ينظر بعين االعتبار عند تقدير الحقوق في التعويضات إلى مدة الخدمات السابقة\nالمصححة وفقا للكيفيات المحددة بمرسوم6"
    },
    {
      "provision_ref": "art01",
      "section": "01",
      "title": "المادة 01",
      "content": "إن األجرة السنوية المستعملة أساسا لتقدير واجبات االنخراط عن المدة القابلة للتصحيح\nتحدد بمرسوم وتجرى عليها نفس القواعد المتعلقة بالمقادير العليا والمطبقة بخصوص\nالمقادير المقدرة واجبات االنخراط على أساسها يوم االنخراط 6وتستعمل أساسا لتقدير نصف\nواجبات انخراط المأجورين ونصف مساهمات أرباب العمل ،ويعمل بتحويل المبالغ المطابقة\nإلى رأس المال بعد دفعها ألجل تسجيلها في الدفتر الفردي وفق نفس الكيفية المتبعة في\nالتقدير والمحددة بمرسوم فيما يخص واجبات االنخراط والمساهمات العادية6"
    },
    {
      "provision_ref": "art00",
      "section": "00",
      "title": "المادة 00",
      "content": "إن أنصاف واجبات انخراط المأجورين وأنصاف مساهمات أرباب العمل تؤدى نقدا\nأو على أعقاب مدة تحدد طبق الشروط المعينة بمرسوم6\n-1-\n\nوتحدد كذلك في نفس المرسوم القواعد المتعلقة بالحد األعلى لعدد سنوات الخدمات\nالسابقة القابلة للتصحيح إذا كان ينتج عن التصحيح تأسيس حقوق تتجاوز مستوى المعاشات\nالعادية المحددة في الجزء الرابع بعده6"
    },
    {
      "provision_ref": "art06",
      "section": "06",
      "title": "المادة 06",
      "content": "إن انخراط المأجورين المستفيدين من نظام تقاعد آخر يترتب عنه طبق الشروط\nالمحددة بمرسوم النظر بعين االعتبار إلى الخدمات السابقة على أن تحول وجوبا في مقابل\nذلك إلى مؤسسة النظام الجماعي لمنح رواتب التقاعد أرصدة التأمين المطابقة للواجبات\nالملقاة على عاتق النظام السابق وتضبط بنفس المرسوم مسألة استرداد الخدمات اإلضافية\nالمحتملة فيما إذا كانت أرصدة التأمين المشار إليها أعاله ال تتناسب والواجبات المتعين\nتحملها6"
    },
    {
      "provision_ref": "art09",
      "section": "09",
      "title": "المادة 09",
      "content": "إن كل مأجور كان يجري عليه هذا النظام بصفة إجبارية طيلة ثالث سنوات متوالية من\nاالنخراط الفعلي على األقل ثم انتهى عمله لدى مشغل منخرط في النظام الجماعي لمنح\nرواتب التقاعد يخول الحق في أن يؤمن نفسه اختياريا بهذا النظام بشرط أن يقدم طلبا بذلك6\nوال يقبل هذا التأمين االختياري إال إذا كان المعني باألمر ال يستطيع المطالبة\nباالنضمام إلى نظام تقاعد آخر6\nوتحدد بمرسوم كيفيات وشروط التأمين االختياري المقرر في هذا الفصل6\n\nالباب الثالث :الخدمات الصحيحة"
    },
    {
      "provision_ref": "art04",
      "chapter": "الباب الثالث :الخدمات الصحيحة",
      "section": "04",
      "title": "المادة 04",
      "content": "الخدمات الصحيحة حسب مدلول هذا النظام هي:\n الخدمات المنجزة منذ تاريخ االنخراط في النظام المترتب عنها بهذه الصفة أداءواجبات انخراط المأجورين ومساهمات أرباب األعمال؛\n الخدمات المصححة برسم خدمات سابقة لالنخراط في النظام والمترتب عنها أداءأنصاف واجبات االنخراط وأنصاف المساهمات المطابقة مع مراعاة المقتضيات المقررة\nبمرسوم لهذا الغرض؛\n الخدمات المصححة مجانا طبقا للمقتضيات المقررة بمرسوم والخدمات المنجزة في«الجندية»؛\n الخدمات المعتبرة بمناسبة انتقال إلى نظام جماعي لمنح رواتب التقاعد؛ الخدمات المستردة عند االقتضاء زيادة على الخدمات المعتبرة بمناسبة تحويل ما6-2-\n\nالجزء الثالث :الموارد"
    },
    {
      "provision_ref": "art05",
      "chapter": "الباب الثالث :الخدمات الصحيحة",
      "section": "05",
      "title": "المادة 05",
      "content": "إن واجب انخراط المأجور أو «مقدار االقتطاع» يحدد في نسبة %.من مجموع\nاألجور القارة باستثناء التعويضات عن المصاريف أو عن التحمالت العائلية6"
    },
    {
      "provision_ref": "art02",
      "chapter": "الباب الثالث :الخدمات الصحيحة",
      "section": "02",
      "title": "المادة 02",
      "content": "إن مساهمة أرباب العمل المقدرة على أساس نفس األجور المعتبرة في تقدير واجب\nانخراط المأجور تشتمل على:\n قسط أول بمقدار ثابت يعادل واجب انخراط المأجور؛ قسط ثان بمقدار قابل للتغيير تحدده مؤسسة النظام الجماعي لمنح رواتب التقاعد يوم .9مارس من كل سنة ابتداء من السنة الرابعة للعمل بالنظام وفقا للقواعد المحددة بمرسوم6\nوتعادل المساهمة القابلة للتغيير طيلة الثالث سنوات األولى من العمل بهذا النظام المساهمة\nالقارة بإضافة نسبة %22عندما تتعلق بأجور مقبوضة عن منصب مرتب في صنف\nالمناصب العاملة6"
    },
    {
      "provision_ref": "art07",
      "chapter": "الباب الثالث :الخدمات الصحيحة",
      "section": "07",
      "title": "المادة 07",
      "content": "إن المقدار المحددة على أساسه واجبات انخراط المأجورين ومساهمات أرباب العمل\nيحدد في مبلغ يعادل أربع مرات أجرة النظام المتوسطة المحددة بمرسوم ويحدد في هذا\nالمرسوم كذلك مبلغ األجرة المذكورة المعمول بها بالنسبة للسنة المالية األولى6\n\nالجزء الرابع :التعويضات\nالباب األول :مخاطر الشيخوخة"
    },
    {
      "provision_ref": "art08",
      "chapter": "الباب األول :مخاطر الشيخوخة",
      "section": "08",
      "title": "المادة 08",
      "content": "إن االنخراط في النظام الجماعي لمنح رواتب التقاعد مع أداء واجبات االنخراط\nوالمساهمات المتعلقة به يضمن للمنخرط نفسه فيما يخص مخاطر الشيخوخة أحد الحقوق\nالشخصية اآلتية القابل للتغيير تبعا لسنه ومدة خدماته الصحيحة:\n معاش التقاعد العادي اإلجمالي؛ معاش التقاعد النسبي اإلجمالي؛ التحويل؛ القنوة6-5-\n\nوتحول هذه الحقوق عند االقتضاء بصفة جزئية إلى ذوي الحقوق وفقا للكيفيات المحددة\nبمرسوم6"
    },
    {
      "provision_ref": "art03",
      "chapter": "الباب األول :مخاطر الشيخوخة",
      "section": "03",
      "title": "المادة 03",
      "content": "تحدد ا لسن التي يشرع عند بلوغها في االنتفاع بمعاش التقاعد بستين سنة ( ).2أو بما\nيعادلها فيما يتعلق بالخدمات المسماة «بالخدمات المتعبة» التي تحدد بمرسوم6\nعلى أن حد السن المذكور ال يمكن أن يقل عن خمس وخمسين سنة ( )99أو ما يعادلها\nفيما يتعلق بالخدمات المسماة «بالخدمات المتعبة» وذلك في حالة المنخرطين الذين قضوا\nأكثر من ثالث سنوات في أداء خدمات يعتد بها في حساب معاش التقاعد6\nوال يشترط توفر السن المنصوص عليها في الفقرتين .و 2أعاله فيما يخص\nالمنخرطين الذين قضوا إحدى وعشرين سنة ( )2.في أداء خدمات يعتد بها في حساب\nمعاش التقاعد6"
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب األول :مخاطر الشيخوخة",
      "section": "61",
      "title": "المادة 61",
      "content": "معاش التقاعد العادي اإلجمالي هو اإليراد العمري الذي يكتسبه في الحال كل منخرط\nبلغ سن اإلحالة إلى التقاعد وانقطع عن الخدمة بعد أن يكون قد قضى ثالثين سنة ( )42في\nأداء خدمات يعتد بها في حساب معاش التقاعد بممارسة أعمال ال تتطلب التنقل ،وتحدد\nبم رسوم سن اإلحالة إلى التقاعد ومدة الخدمات الواجب اعتبارها فيما يتعلق بالمنخرط الذي\nقضى مجموع أو بعض حياته المهنية في أداء خدمات متعبة6\nويحدد مبلغ المعاش المذكور بنسبة %.2من األجرة المتوسطة للحياة العملية وفق\nاإلجراءات المحددة بمرسوم6"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب األول :مخاطر الشيخوخة",
      "section": "60",
      "title": "المادة 60",
      "content": "معاش التقاعد النسبي اإلجمالي هو اإليراد العمري الذي يكتسبه كل منخرط بلغ سن\nاإلحالة إلى التقاعد أو ما يعادلها وفق ما هو مقرر في شأن الخدمات المسماة «بالخدمات\nالمتعبة» وانقطع عن مزاولة عمله بعد أن يكون قد قضى ماال يقل عن ثالث سنوات في أداء\nخدمات يعتد بها في حساب معاش التقاعد ،ولكن دون أن يقضي في الخدمة عدد السنوات\nالالزم للحصول على معاش التقاعد العادي6\n -6تم تغيير وتتميم الفصل .5أعاله ،بمقتضى المادة 2من الظهير الشريف معتبر بمثابة قانون رقم ،.6546212\nالسالف الذكر6\n -7تم تغيير وتتميم الفصل 22أعاله ،بمقتضى المادة 2من الظهير الشريف معتبر بمثابة قانون رقم ،.6546212\nالسالف الذكر6\n -8تم تغيير وتتميم الفصل 2.أعاله ،بمقتضى المادة 2من الظهير الشريف معتبر بمثابة قانون رقم ،.6546212\nالسالف الذكر6\n-.2-\n\nويحدد مبلغ المعاش المذكور بنسبة %2من األجرة المتوسطة للحياة العملية عن كل\nسنة من الخدمات في المكتب مع العلم أن سن الشروع في االنتفاع به تحدد في ستين سنة6\nوتحدد بمرسوم فيما يخص الخدمات في المصالح العاملة مقادير معاش التقاعد النسبي وحدود\nالسن المعينة للشروع في االنتفاع به6"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "بما أن المعاشين المبينين في الفصلين 22و 2.أعاله ينتفع بهما عند بلوغ سن الستين\nفيما يخص الخدمات بالمكتب (أو السن المماثلة المحددة فيما يخص الخدمات بالمصالح\nالعاملة) فإن كل تغيير يدخل على السنين المذكورتين في الحدود المعينة بمرسوم يؤدي إلى\nتغيير مبلغ معاش التقاعد تبعا لمقادير الوفيات المعروفة بالنسبة لسنوات منح المعاش قبل\nأوانه أو تأجيل منحه وفقا للجداول المحددة بمرسوم6\nويقدر معاش التقاعد العادي والنسبي على أساس األجرة السنوية المتوسطة6\nوتضبط بمرسوم تطبيق:\n كيفية حساب المعاش المقدر؛ كيفية إعادة تقييم األجور السنوية المترتب عنها أداء واجب االنخراط والمعتبرة بهذهالصفة لتحديد األجرة المتوسطة للحياة العملية وبالتالي كيفية تقدير معاش التقاعد6\nوال يمكن أن يقل معاش التقاعد أبدا عن إيراد تكوين رأس المال (اإليراد العمري القابل\nللتحويل الناتج فيما يخص نظام تكوين رؤوس األموال عن واجبات انخراط المأجورين\nومساهمات أرباب العمل المسجلة في الدفتر الفردي للمنخرط)6\nويدعى معاش التقاعد العادي أو النسبي «معاشا إجماليا» عندما تشتمل باإلضافة إلى\nإيراد تكوين رأس المال على التكملة الالزمة لبلوغ الجزء المحدد من األجرة المتوسطة\nالمقدرة للحياة العملية6"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "إن كل منخرط انتهى عمله دون إمكانية المطالبة على الفور بمعاش التقاعد العادي\nأو النسبي يجوز له إذا أثبت انخراطه في نظام جماعي جديد للتقاعد مقبول المطالبة بأن\nتحول إلى هذا النظام الجديد القيمة المكتسبة عن طريق تكوين رأس المال الناتج عن واجبات\nانخراط المأجورين ومساهمات أرباب العمل القارة المسجلة في دفتره الفردي6\nويتوقف هذا التحويل دائما على موافقة مؤسسة تسيير النظام الجديد6\nوال يمكن تحويل المساهمات القابلة للتغيير6\n\n-..-\n\nوال تقبل طلبات التحويل سوى خالل أجل ثالث سنوات يبتدئ من تاريخ انتهاء عمل\nالمنخرط وإال اعتبرت غير مقبولة6\nوعند انصرام هذا األجل يفقد المعني باألمر كل حق في التحويل مع االحتفاظ بكامل\nحقوقه المكتسبة يوم انتهاء عمله6"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "إن المنخرط الذي ينتهي عمله دون إمكانية االستفادة من معاش التقاعد العادي\nأو النسبي وال من تحويله يخول الحق في االستفادة من قنوة يعادل مقدارها مجموع المبالغ\nالتي قد تكون قابلة للتحويل6"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "تؤدى القنوة عند بلوغ سن الستين أو السن المماثلة المحددة للخدمات بالمصالح العاملة\nغير أنها تؤدى في الحين في حالة زمانة تطرأ قبل هذه السن6\nوإذا توفي المنخرط دفعت القنوة إلى أزواجه وأيتامه في أقساط متساوية أو بكاملها إلى\nأحد هذين الصنفين في حالة انعدام الصنف اآلخر6\nوإذا لم يكن هناك ذوو حقوق دفعت القنوة إلى األصول وفقا لنفس الكيفيات المبينة في\nالمقطع السابق6"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يجوز لكل منخرط طلب منح معاش تقاعده قبل األوان أو تأجيل منحه طبق الكيفيات\nالمحددة بمرسوم6"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "إن الحقوق المكتسبة للمنخرط في معاش التقاعد يوم وفاته تحول لفائدة زوجه\nأو أزواجه وأوالده6"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يتوقف اكت ساب الحق في المعاش المحول لفائدة الزوج المتوفى عنه على الشروط\nالتالية:\n -.أ) أن يكون الزواج قد انعقد قبل انتهاء خدمة الزوج المتوفى بما ال يقل عن سنتين\nأو أن يكون قد دام ما ال يقل عن خمس سنوات ( )9إذا سبق للهالك أن حصل على معاش\nتقاعد أو كان بإمكانه الحصول عليه؛\n -9تم تغيير وتتميم الفصل 22أعاله ،بمقتضى المادة 3من الظهير الشريف معتبر بمثابة قانون رقم ،.6546212\nالسالف الذكر6\n-.2-\n\nب) أن يكون الزواج سابقا للحادث المترتبة عليه إصابة المنخرط بزمانة أو وفاته؛\nواستثناء من أحكام الفقرتين أ و ب أعاله يكتسب الزوج المتوفى عنه الحق في المعاش\nإذا ولد طفل خالل مدة الزواج المشار إليه أعاله أو خالل الثالثمائة يوم ( )422التالية لتاريخ\nوفاة المنخرط6\n -2أال يكون الزوج قد وقع طالقه أو تطليقه أو تزوج زواجا جديدا أو جرد من حقوقه6"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يتوقف اكتساب الحق في المعاش المستحق لليتيم على الشرطين اآلتيين:\n -.أن يكون اليتيم ولدا شرعيا؛\n -2أن ال يكون متزوجا أو بالغا من العمر أكثر من ست عشرة ( )..سنة غير أن هذا\nالحد من السن يرفع إلى إحدى وعشرين ( )2.سنة فيما يخص األوالد الذين يتابعون\nدراستهم6\nوال يمكن التعرض بأي حد من السن على األوالد الذين يكونون في حالة عجز تام\nومطلق عن العمل بسبب عاهات وذلك طيلة مدة العاهات المذكورة6\nويعتبر في حكم الولد الشرعي كل ولد تثبت بنوته بالنسبة إلى منخرطة في هذا النظام\nإذا كانت تتوافر فيها شروط السن أو العاهة المنصوص عليها في الفقرتين السابقتين6"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "تدفع المعاشات الممنوحة لأليتام إلى أمهاتهم وفي حالة وفاتهن أو تزوجهن من جديد\nإلى أوليائهم6\n\nالباب الثاني :مخاطر الزمانة والوفاة"
    },
    {
      "provision_ref": "art90",
      "chapter": "الباب الثاني :مخاطر الزمانة والوفاة",
      "section": "90",
      "title": "المادة 90",
      "content": "يس تفيد من معاش عمري عن الزمانة كل منخرط اضطر إلى االنقطاع عن عمله من\nأجل عجز تام ونهائي عن مزاولة مهامه6\nويعادل هذا المعاش اثنين في المائة ( )%2من األجرة المتوسطة للحياة العملية بعد\nتصحيحها طبقا للمقدار المحدد برسم مخاطر الشيخوخة عن كل سنة من الخدمة الصحيحة\nوعن كل سنة يتعين قضاؤها إلى غاية السن العادية لإلحالة على التقاعد من غير أن يتجاوز\nهذا المعاش ستين في المائة ( )%.2من األجرة المتوسطة المذكورة 6غير أن هذا المقدار\n -10تم تغيير وتتميم الفصل 25أعاله ،بمقتضى المادة الرابعة من الظهير الشريف معتبر بمثابة قانون رقم\n ،.6546212السالف الذكر6\n-.4-\n\nيعادل دائما اثنين في المائة على األقل ( )%2عن كل سنة من سنوات االنخراط العادي\nالمؤدى عنه6\nوتحسب السنوات المصححة حينئذ بمثابة النصف6\nويقدر هذا المعاش وفق نفس الكيفيات المتبعة في تقدير معاش الشيخوخة غير أنه ال\nيطبق عليه التخفيض من أجل منح المعاش قبل األوان المقرر في الفصل 22أعاله6\nوتحدد بمرسوم كيفيات مراقبة العجز المعتبر عجزا تاما ونهائيا6"
    },
    {
      "provision_ref": "art96",
      "chapter": "الباب الثاني :مخاطر الزمانة والوفاة",
      "section": "96",
      "title": "المادة 96",
      "content": "يحول معاش الزمانة لفائدة ذوي حقوق المنخرط طبق نفس الشروط المقررة في الفصل\n 21وما يليه إلى غاية الفصل 42أعاله6"
    },
    {
      "provision_ref": "art99",
      "chapter": "الباب الثاني :مخاطر الزمانة والوفاة",
      "section": "99",
      "title": "المادة 99",
      "content": "إن وفاة أحد المنخرطين في أثناء مزاولة عمله لدى مشغل منضم إلى النظام تخول ذوي\nحقوقه الحق في المعاشات المقررة في حالة وفاة المستفيد من معاش عن الزمانة6\nكما أن وفاة أحد المنخرطين في أثناء مزاولة عمله لدى مشغل غير منضم إلى النظام\nتخول ذوي حقوقه الحق في المعاشات المقررة في حالة وفاة المستفيد من معاش عن\nالشيخوخة6\n\nالباب الثاني المكرر :التعويضات العائلية\n\n11"
    },
    {
      "provision_ref": "art95",
      "chapter": "الباب الثالث :مقتضيات عامة",
      "section": "95",
      "title": "المادة 95",
      "content": "يتعين على كل حاصل على معاش ممنوح بحكم ظهيرنا الشريف هذا الصادر بمثابة\nقانون أن يعلم في أجل شهر واحد بجميع التغييرات التي قد تطرأ على حالته المدنية أو الحالة\nالمدنية لزوجه وأوالده وعند االقتضاء بكل تغيير قد يكون له تأثير على المعاشات الممنوحة\nوإال تعرض ألداء غرامة ماعدا في حالة قوة قاهرة6\nويصدر القائمون على النظام الجماعي لمنح التقاعد الغرامات المنصوص عليها في\nالفقرة السابقة ويساوي مبلغها %5من مبلغ المعاش الشهري6\n\nالباب الرابع :الحد األدنى للمعاش"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "توازن النظام الجماعي لمنح التقاعد المصحح كل سنة ببيان حسابي في 4.دجنبر\nيجب أن يتم بخصوص أحد المخاطر التالية:\n الشيخوخة من جهة؛ الزمانة والوفاة من جهة أخرى6وذلك بصفة منفردة فيما يتعلق:\n بالنظام العام؛ وبالنظام التكميلي6ويجب أن يحقق التوازن كذلك بالنسبة إلى التعويضات العائلية الداخلة في نطاق النظام العام6\n\n -16تم تغيير وتتميم الفصل 4.أعاله ،بمقتضى المادة 3من الظهير الشريف معتبر بمثابة قانون رقم\n ،.6546212السالف الذكر6\n-..-"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "الحقوق التي يخولها النظام الجماعي لمنح التقاعد للمنخرطين فيه تتولى أداءها\nالصناديق التالية:\n صندوق مخاطر الشيخوخة؛ صندوق الزمانة والوفاة؛ صندوق المعادلة؛ صندوق التعويضات العائلية6ويحدد توزيع المواد على الصناديق المذكورة بمرسوم6"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "إن تحويل التزامات نظام سابق إلى النظام الجماعي لمنح رواتب التقاعد الذي يحل\nمحله يترتب عنه ما يلي:\n تحويل عناصر األصول المطابقة إلى النظام الجماعي لمنح رواتب التقاعد؛ تسجيلها في الحسابات المطابقة6الفصل 93\nتعتب ر مخاطر الزمانة والوفاة بمثابة تأمين مؤقت من سنة إلى أخرى وتترتب العمليات\nالمحددة بمرسوم عن الحسابات المطابقة لهذه المخاطر والمفتوحة في محاسبة النظام\nالجماعي لمنح رواتب التقاعد6"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تحدد بمرسوم قواعد توظيف أموال النظام الجماعي لمنح رواتب التقاعد6\n\nالكتاب الثاني :النظام التكميلي"
    },
    {
      "provision_ref": "art40",
      "chapter": "الكتاب الثاني :النظام التكميلي",
      "section": "40",
      "title": "المادة 40",
      "content": "يحدث نظام تكميلي يساعد على ضمان تعويضات زيادة على تعويضات النظام العام\nويحدد هذا النظام ويعمل به بناء على مرسوم يعين فيه على الخصوص التاريخ الذي يؤهل\nابتداء منه النظام الجماعي لمنح رواتب التقاعد للقيام بمثل هذه العمليات6\n\n -17تم تغيير وتتميم الفصل 41أعاله ،بمقتضى المادة 3من الظهير الشريف معتبر بمثابة قانون رقم\n ،.6546212السالف الذكر6\n-.1-\n\nوال يمكن أن يتم انضمام مشغل إلى النظام التكميلي إال وقت أو بعد انضمامه إلى النظام\nالعام 6ويجب في الحالة الثانية أن يكون االنضمام قد استوفى بصفة قانونية جميع واجبات\nالنظام العام6\nويتوقف دائما انخراط مأجور في النظام التكميلي على انخراطه في النظام العام6"
    },
    {
      "provision_ref": "art46",
      "chapter": "الكتاب الثاني :النظام التكميلي",
      "section": "46",
      "title": "المادة 46",
      "content": "بالرغم عن المقتضيات المقررة في المقطع األخير من الفصل 3.أعاله يسمح\nباالنضمام وبالتالي باالنخراط للمشغلين والمأجورين الذين يثبتون انتماءهم لنظام أساسي\nمرض6\nوتنظر في أمر أنظمة التقاعد األساسية اللجنة المشار إليها في المقطع 4من الفصل 2\nمن ظهيرنا الشريف هذا الصادر بمثابة قانون6"
    },
    {
      "provision_ref": "art49",
      "chapter": "الكتاب الثاني :النظام التكميلي",
      "section": "49",
      "title": "المادة 49",
      "content": "تجرى نفس القواعد المقررة في الجزء الثاني بخصوص النظام العام على كل من\nاالنضمام إلى النظام التكميلي واالنخراط فيه سواء من حيث تحديدهما أو من حيث شكلهما\nومفعولهما6\nوتضبط بقرار لوزير المالية الكيفيات العملية الخاصة بالنظام التكميلي والسيما\nالكيفيات والشروط الفاسخة على الخصوص المقررة في اتفاقية االنضمام وكذا تصفية\nالتحمالت اإليجابية والسلبية يوم فسخ االتفاقية6\nويترتب عن تصحيح الخدمات السابقة في نطاق النظام التكميلي أداء جميع واجبات\nانخراط المأجورين ومساهمات أرباب العمل المطابقة حسب مقاديرها التامة6\nوإذا انخرط في النظام التكميلي مأجورون يتمتعون بمنافع مماثلة لدى نظام آخر وجب\nأن تحول مع هذا االنخراط إلى النظام الجماعي لمنح رواتب التقاعد أرصدة التأمين المطابقة\nللتكاليف الواجب تحملها6\nوإذا كانت المبالغ المحولة غير كافية بالنسبة لعدد سنوات الخدمة المنجزة طبقت\nالقواعد المقررة في الفصل .2أعاله6"
    },
    {
      "provision_ref": "art44",
      "chapter": "الكتاب الثاني :النظام التكميلي",
      "section": "44",
      "title": "المادة 44",
      "content": "تضبط كذلك بالمرسوم المقرر في الفصل :3.\n واجبات انخراط المأجورين ومساهمات أرباب العمل؛ -التعويضات المضمونة؛\n\n-.2-\n\n المسائل المتعلقة بالنظام المالي كي يتأتى تحقيق توازن جميع المخاطر الواجبتحم لها سواء فيما يخص نظام تكوين رؤوس األموال أو فيما يخص توزيعها عند االقتضاء6\n\nالكتاب الثالث :مقتضيات عامة"
    },
    {
      "provision_ref": "art45",
      "chapter": "الكتاب الثالث :مقتضيات عامة",
      "section": "45",
      "title": "المادة 45",
      "content": "يضاف األعضاء اآلتي ذكرهم إلى لجنة تسيير الصندوق الوطني للتقاعد والتأمين\nالمشار إليها في الفصل 4من الظهير الشريف رقم .695642.الصادر في\n 23ربيع الثاني 21( .415أكتوبر ).595بإحداث الصندوق الوطني للتقاعد والتأمين كلما\nدعيت هذه اللجنة للنظر في المسائل ذات الصبغة العامة المتعلقة بالنظام العام لرواتب التقاعد\nوالسيما منها المسائل الخاصة بنظامه المالي:\n ممثل للسلطة الحكومية المكلفة بالوظيفة العمومية؛ ممثل لوزارة الداخلية؛ ممثل لوزارة األشغال العمومية والمواصالت؛ ممثل لوزارة الفالحة واإلصالح الزراعي؛ أربعة ممثلين للمنخرطين يعينون لمدة ثالث سنوات ويختارون من لدن أربعمؤسسات منضمة إلى النظام الجماعي لمنح رواتب التقاعد توجد مراكزها بالمجموعتين\nالحضريتين للرباط وسال والدار البيضاء 6وتختار هذه المؤسسات المنضمة عن طريق قرعة\nيجريها المدير العام لصندوق اإليداع والتدبير6"
    },
    {
      "provision_ref": "art42",
      "chapter": "الكتاب الثالث :مقتضيات عامة",
      "section": "42",
      "title": "المادة 42",
      "content": "تمنح التعويضات التي يضمنها النظام الجماعي لمنح رواتب التقاعد بمقرر يصدره\nالمدير العام لصندوق اإليداع والتدبير6"
    },
    {
      "provision_ref": "art47",
      "chapter": "الكتاب الثالث :مقتضيات عامة",
      "section": "47",
      "title": "المادة 47",
      "content": "المعاشات المخولة بحكم ظهيرنا الشريف هذا المعتبر بمثابة قانون تصرف في نهاية\nكل شهر6\nوإذا كان المبلغ النهائي للمعاش غير أحد مضاعفات .2وجب جبر كسور مبلغه\nالشهري بإضافة ما يلزم إلتمام الوحدة العشرية التالية مباشرة6\n\n -18تم تغيير وتتميم الفصل 31أعاله ،بمقتضى المادة 3من الظهير الشريف معتبر بمثابة قانون رقم\n ،.6546212السالف الذكر6\n-.5-"
    },
    {
      "provision_ref": "art48",
      "chapter": "الكتاب الثالث :مقتضيات عامة",
      "section": "48",
      "title": "المادة 48",
      "content": "إن المبالغ المتأخرة غير المطالب بها تتقادم بعد مضي خمس سنوات على انتهاء أجلها6\nغير أنه إذا غادر مستفيد من هذا النظام يتوفر على معاش للتقاعد أو على معاش\nللزمانة منزله ومضى على ذلك أكثر من سنة دون أن يطالب بالمبالغ المتأخرة من معاشه\nجاز لذوي حقوقه الحصول بصفة مؤقتة على تصفية الحقوق في المعاش التي قد تخول إياهم\nبحكم مقتضيات ظهيرنا الشريف هذا الصادر بمثابة قانون 6ويمكن أن يمنح معاش كذلك\nبصفة مؤقتة إلى ذوي حقوق المستفيد المفقود عندما يكون هذا األخير متوفرا على حقوق في\nالتقاعد يوم فقدانه وتمضي على هذا اليوم سنة واحدة على األقل6\nويحول المعاش المؤقت إلى معاش نهائي عندما تثبت الوفاة بصفة رسمية أو يعلن عن\nالتغيب بموجب حكم6"
    },
    {
      "provision_ref": "art43",
      "chapter": "الكتاب الثالث :مقتضيات عامة",
      "section": "43",
      "title": "المادة 43",
      "content": "يتمتع النظام الجماعي لمنح رواتب التقاعد بامتياز عام يمارس بشأن جميع المنقوالت\nالتي يملكها مدينوه أينما كانت فيما يخص استخالص واجبات االنخراط والمساهمات غير\nالمؤداة والزيادات والغرامات التهديدية وكذا التعويضات المقبوضة بصفة غير قانونية من\nطرف المأجور ومصاريف المتابعات6\nويرتب هذا االمتياز العام المخول للنظام الجماعي لمنح رواتب التقاعد مباشرة بعد\nاالمتياز العام المخول للخزينة6"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "إن المعاشات المحدثة بظهيرنا الشريف هذا الصادر بمثابة قانون ال يمكن حجزها\nماعدا في حالة بقية دين لفائدة الدولة والجماعات المحلية والمؤسسات العمومية أو ألجل\nالديون المخول االمتياز فيها حسب مدلول التشريع المعمول به والديون المتعلقة بالنفقة6\nأما بقايا الديون الواجبة للدولة وبقايا الديون الواجبة لمختلف الجماعات العمومية\nاألخرى المشار إليها في المقطع السابق فتترتب عنها اقتطاعات من المعاشات المحدثة\nبظهيرنا الشريف هذا الصادر بمثابة قانون إلى غاية الربع من مبالغها وكذا الشأن فيما يخص\nالديون المخول فيها االمتياز والديون المتعلقة بالنفقة6\nويمكن أن تنجز في آن واحد من المعاش إلى غاية %92من مبلغه االقتطاعات\nالواجبة برسم بقايا الديون لفائدة الدولة ومختلف الجماعات العمومية األخرى والديون\nالمخول فيها االمتياز والديون المتعلقة بالنفقة6\n -19تم تغيير الفصل 92أعاله ،بمقتضى المادة الثانية القانون رقم ،5.6.2السالف الذكر6\n-22-\n\nوفي حالة وجود بقايا ديون لفائدة الدولة والجماعات العمومية األخرى في آن واحد\nأنجزت االقتطاعات على وجه األسبقية لفائدة الدولة6\nوفي حالة وجود بقايا تهم الديون المخول فيها االمتياز والديون المتعلقة بالنفقة في آن\nواحد تؤدى هذه األخيرة قبل غيرها6\nيمكن التخلي لفائدة الغير عن جزء من المعاشات المحدثة بهذا الظهير في حدود الربع6\nوفي حالة وجود اقتطاعات برسم بقية دين لفائدة الدولة والجماعات المحلية والمؤسسات\nالعمومية أو ألجل الديون المخول االمتياز فيها والديون المتعلقة بالنفقة ،فال يجوز أن يتعدى\nمبلغ هذه االقتطاعات وكذا الجزء المتخلى عنه %92من المعاش6\nيؤدى الجزء المتخلى عنه من المعاش بعد تأدية كل االقتطاعات برسم بقية دين لفائدة\nالدولة والجماعات المحلية والمؤسسات العمومية أو ألجل الديون المخول االمتياز فيها\nوالديون المتعلقة بالنفقة ،في حالة وجودها6\nال يجوز في أي حال من األحوال أن يقل مبلغ المعاش ،بعد خصم االقتطاعات والجزء\nالمتخلى عنه ،عن الحد األدنى للمعاش المنصوص عليه في الفصل 49المكرر من هذا\nالقانون6\n\nالباب األول :الجمع بين المعاشات"
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب األول :الجمع بين المعاشات",
      "section": "50",
      "title": "المادة 50",
      "content": "ال يمكن داخل كل من النظام العام من جهة والنظام التكميلي من جهة أخرى الجمع بين:\n معاش التقاعد العادي أو النسبي والمعاش عن الزمانة؛ تحويل المعاش عن الزمانة أو معاش التقاعد العادي أو النسبي ومعاش ذوي حقوقالمنخرط المتوفي أثناء مزاولة عمله؛\n المعاش كيفما كان الممنوح برسم المعاش والقنوة أو اإلعانة القابلة للتجديد أو جميعاإلسعافات واإلعانات األخرى6"
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب األول :الجمع بين المعاشات",
      "section": "56",
      "title": "المادة 56",
      "content": "ال تحول التعويضات الممنوحة بموجب النظام العام أو التكميلي دون أن يمارس\nالمستفي دون بكيفية عادية الحقوق المخولة إياهم برسم أنظمة التعويضات القصيرة األمد\nوالتعويض عن حوادث الشغل واألمراض المهنية والتعويض عن األضرار حسب الحق\nالعام6\n -20تم تغيير وتتميم الفصل 92أعاله ،بمقتضى المادة 3من الظهير الشريف معتبر بمثابة قانون رقم\n ،.6546212السالف الذكر6\n-2.-\n\nغير أنه إذا كانت مسؤولية الفعل الناتج عنه الضرر ملقاة على الغير فإن النظام\nالجماعي لمنح رواتب التقاعد يحل حتما محله في حقوق ودعاوى المصابين أو ذوي حقوقهم\nضد هذا الغير أو ضد مؤمنه النائب عنه إلى غاية المبلغ التكميلي للمعاش عن الزمانة\nأو الوفاة الواجب دفعه عن المدة المتراوحة بين تاريخ الزمانة أو الوفاة وبين السن العادية\nلإلحالة على التقاعد المحددة في الفصل 4.أعاله6\nويلزم الغير المذكور أو مؤمنه باطالع القائمين على النظام الجماعي لمنح التقاعد على\nطلب التسوية الودية التي تتم بين الغير أو مؤمنه من جهة والمصاب أو المستحقين عنه من\nجهة أخرى أو على الدعوى المقامة من قبل هؤالء على المعني باألمر للمطالبة بالتعويض6\nوفي كلت ا الحالتين المنصوص عليهما في الفقرة السابقة يحتفظ المصاب أو المستحقون\nعنه في مواجهة الغير المسؤول أو مؤمنه المشار إليه أعاله بحق الرجوع عليهما للتعويض\nعن األضرار الالحقة بهم ماعدا فيما يتعلق بالمبلغ الذي يمكن أن يطالب به القائمون عن\nالنظام الجماعي لمنح التقاعد تطبيقا لهذا الفصل6"
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب األول :الجمع بين المعاشات",
      "section": "59",
      "title": "المادة 59",
      "content": "ال يسمح بالجمع بين معاشين أو عدة معاشات مقدرة على أساس مدة الخدمات إال إذا\nكانت المعاشات المذكورة ممنوحة على أساس خدمات منجزة في مناصب متوالية 6وال يمكن\nأن يكتسب أي منخرط حقوق تقاعد في منصبين متالزمين يؤديان إلى االستفادة من راتب\nتقاعد 6و ال يمكن في أي حال من األحوال أن تعتبر المدة المحسوبة في تصفية معاش ما\nلتصفية معاش آخر6\nغير أنه يمكن الجمع بين معاش يمنحه نظام أساسي وبين معاش يضمنه نظام تكميلي\nأو مضمون برسم تأمين عن الحياة6"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "إن أعوان المؤسسات المنضمة إلى النظام الجماعي لمنح رواتب التقاعد المستفيدين من\nمعاش تقاعد ال يمكنهم االنخراط في نظام احتياط آخر6"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يصرف رب العمل مباشرة إلى المنخرطين في هذا النظام المزاولين عملهم التعويضات\nالعائلية المستحقة لهم عن األطفال الذي يعولونهم ،وذلك وفق النصوص التنظيمية الجاري\nبها العمل6\n\n -21تم تغيير وتتميم الفصل 99أعاله ،بمقتضى المادة 3من الظهير الشريف معتبر بمثابة قانون رقم\n ،.6546212السالف الذكر6\n-22-\n\nالباب الثاني :النزاعات"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثاني :النزاعات",
      "section": "52",
      "title": "المادة 52",
      "content": "كل نزاع قد ينشأ بين النظام الجماعي لمنح رواتب التقاعد من جهة وبين المنضمين إليه\nوالمنخرطين فيه أو المظنون أنهم كذلك من جهة أخرى يرفع أمام لجنة مختصة تتألف ممن\nيأتي:\n قاض من المحكمة االبتدائية بصفة رئيس؛ ممثل لوزارة الشغل والشؤون االجتماعية؛ ممثل لوزارة المالية؛ ممثل للسلطة الحكومية المكلفة بالوظيفة العمومية؛ المدير العام لصندوق اإليداع والتدبير أو ممثله؛ ممثل للمؤسسة المشغلة؛ ممثل للمنخرطين تعينه المؤسسة المشغلة6ويمكن أن تنظر من جديد في مقررات هذه اللجنة لجنة استئناف تتألف ممن يأتي:\n مستشار من محكمة االستئناف بصفة رئيس؛ ممثل لوزارة الشغل والشؤون االجتماعية؛ ممثل لوزارة المالية؛ ممثل للسلطة الحكومية المكلفة بالوظيفة العمومية؛ المدير العام لصندوق اإليداع والتدبير أو ممثله؛ ممثل للوزارة المعهود إليها بالوصاية على المؤسسة المشغلة6وتحدد بمرسوم كيفيات تعيين أعضاء اللجنتين المذكورتين وتسييرهما6\nويمكن أن يقدم بشأن مقررات لجنة االستئناف طلب نقض لدى المجلس األعلى طبق\nالشروط المقررة في التشريع المعمول به6"
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثاني :النزاعات",
      "section": "57",
      "title": "المادة 57",
      "content": "يجب أن تقدم دعوى النزاع في رفض طلب معاش أو كيفيات تصفيته في أجل سنة\nواحدة يبتدئ من تاريخ تبليغ المقرر المنازع فيه إلى المعني باألمر أو إلى ممثله القانوني وإال\nسقط الحق فيه6\n\n-24-\n\nالباب الثالث :اإلعفاءات الجبائية"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الثالث :اإلعفاءات الجبائية",
      "section": "58",
      "title": "المادة 58",
      "content": "تعفى اشتراكات األجراء ومساهمات أرباب العمل6\nوتعفى من حقوق التنبر وتسجل بالمجان االقتناآت التي تنجزها مؤسسة النظام الجماعي\nلمنح رواتب التقاعد والمبادالت واالتفاقيات المبرمة لفائدته6\nوتعفى من جميع رسوم التسجيل والدمغة األحكام القضائية المتعلقة بتطبيق النصوص\nالتشريعية والتنظيمية الخاصة بالنظام الجماعي لمنح التقاعد كما تعفى من ذلك الوثائق\nوالمستندا ت كيفما كان نوعها الالزمة للحصول على المبالغ التي يصرفها النظام الجماعي\nالمذكور للمنخرطين فيه والسيما منها المخالصات6\n\nالباب الرابع :العقوبات"
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الرابع :العقوبات",
      "section": "53",
      "title": "المادة 53",
      "content": "يدفع المشغل إلى مؤسسة النظام الجماعي لمنح رواتب التقاعد مبلغ واجبات االنخراط\nوالمساهمات في التواريخ وطبق الكيفيات المحددة بمرسوم6\nوتفرض على الدفعات غير المنجزة في اآلجال المقررة زيادة قدرها %.عن كل سنة\nمن التأخير 6ويتحمل هذه الزيادة المشغل وحده6"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :العقوبات",
      "section": "21",
      "title": "المادة 21",
      "content": "يعاقب بغرامة يتراوح قدرها بين 232درهم و 322درهم ويمكن رفعها إلى الضعف\nفي حالة العود إلى المخالفة كل من أدلى عمدا بتصريحات غير صحيحة قصد تمكين أحد\nمأجوريه من قبض تعويضات ال حق له فيها6\nويلزم عالوة على ذلك بأن يدفع إلى مؤسسة النظام الجماعي لمنح رواتب التقاعد المبلغ\nالمؤدى بصفة غير قانونية إذا ما رغب في ذلك الطرف الطالب6"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :العقوبات",
      "section": "20",
      "title": "المادة 20",
      "content": "يعاقب بغرامة يتراوح قدرها بين 232درهما و 322درهم 6ويمكن رفعها إلى الضعف\nفي حالة العود إلى المخالفة المنخرط الذي يدلي عمدا بتصريحات غير صحيحة تتعلق بحالته\nقصد قبض تعويضات ال حق له فيها 6ويلزم عالوة على ذلك بإرجاع المبلغ المؤدى بصفة\nغير قانونية6\n -22تم تغيير وتتميم الفصل 92أعاله ،بمقتضى المادة 3من الظهير الشريف معتبر بمثابة قانون رقم\n ،.6546212السالف الذكر6\n-23-\n\nويعاقب بغرامة يتراوح قدرها بين .22درهما و .6222درهم كل من احتفظ لديه من\nغير موجب بواجب انخراط المأجور المقتطع من األجرة6"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :العقوبات",
      "section": "26",
      "title": "المادة 26",
      "content": "إن دعوى المطالبة باالستخالص المقدمة بقطع النظر عن الدعوى العمومية تتقادم بعد\nمضي خمس سنوات على تاريخ انصرام األجل المحدد في البيان الحسابي الموجه إلى المدين\nمن لدن مؤسسة النظام الجماعي لمنح رواتب التقاعد6"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :العقوبات",
      "section": "29",
      "title": "المادة 29",
      "content": "يدخل ظهيرنا الشريف هذا في حيز التطبيق بعد مضي ثالثة أشهر على تاريخ نشره في\nالجريدة الرسمية6"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :العقوبات",
      "section": "24",
      "title": "المادة 24",
      "content": "تلغى ابتداء من تاريخ العمل بظهيرنا الشريف هذا الصادر بمثابة قانون جميع\nالمقتضيات المنافية والسيما األبحاث والمساهمات المعدنية طبقا لمقتضيات الفصل 3.من\nالظهير الشريف الصادر في 5رجب ..( .412أبريل ).59.بسن نظام للمناجم6\nوحرر بالرباط في 22شوال 3( .451أكتوبر 6).511\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان6\n\n -23تم استدراك خطأ في الفصل .3أعاله ،بمقتضى الجريدة الرسمية عدد 4324بتاريخ 2صفر\n( .2يناير 6).512\n-29-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}