{
  "id": "ma-adala-insurance-pension-371",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 24.21 بشأن إلغاء وتصفية نظام المعاشات المحدث لفائدة أعضاء مجلس النواب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتتم ،ابتداء من تاريخ دخول هذا القانون حيز التنفيذ ،وفق الشروط والكيفيات المحددة في هذا\nالقانون ،تصفية نظام المعاشات المحدث لفائدة أعضاء مجلس النواب بموجب القانون رقم 24.92\nالصادر بتنفيذه الظهير الشريف رقم 1.92.136بتاريخ 8رجب 22( 1414ديسمبر .)1993"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يوقف ،ابتداء من التاريخ المشار إليه في المادة األولى أعاله:\n اقتطاع واجبات االشتراك برسم نظام المعاشات المحدث ألعضاء مجلس النواب منالتعويض الممنوح لكل نائب عضو؛\n أداء مساهمات مجلس النواب برسم النظام المذكور؛ صرف المعاشات المستحقة برسم نفس النظام.المادة 3\nيتم ،كما يلي ،توزيع رصيد احتياط النظام المنصوص عليه في المادة 13من القانون السالف\nالذكر رقم :24.92\nأ) إذا سبق للنائب أن استفاد من معاش برسم النظام وكان مجموع مبالغ االشتراكات\nالمستحقة لهذا النظام قبل تاريخ دخول هذا القانون حيز التنفيذ يفوق مجموع مبالغ المعاشات التي\nاستفاد منها قبل التاريخ المذكور ،فيعاد له مبلغ يساوي حصيلة الفرق بين مبالغ االشتراكات ومبالغ\nالمعاشات المذكورة؛\nب) إذا لم يسبق للنائب أن استفاد من أي مبلغ معاش ،فيعاد له مجموع مبالغ االشتراكات\nالتي سبق اقتطاعها قبل تاريخ دخول هذا القانون حيز التنفيذ من التعويض النيابي الممنوح له؛\nج) إذا سبق للنائب أن استفاد من معاش برسم النظام وكان مجموع مبالغ المعاشات التي تم\nقبضها يفوق مجموع مبالغ واجبات االشتراكات المستحقة للنظام قبل تاريخ دخول هذا القانون\nحيز التنفيذ ،أو يعادله ،فال يصرف أي مبلغ للنائب.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "إذا توفي النائب المعني خالل الوالية التشريعية العاشرة الجارية بعد دخول هذا القانون حيز\nالتنفيذ دون أن يستفيد من المبالغ المحتسبة وفق أحكام البندين «أ» و «ب» من المادة 3أعاله،\nحسب الحالة ،فإن هذه المبالغ تؤدى لذوي حقوقه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إذا تجاوز مجموع المبالغ المحتسبة طبقا للبندين «أ» و«ب» من المادة 3أعاله ،رصيد\nاحتياط النظام المشار إليه في المادة المذكورة ،فإنه يجري تخفيض نسبي للمبالغ التي يتعين إعادتها\nإلى كل نائب معني أو إلى ذوي حقوقه ،وفق الطريقة التالية:\n(المبالغ المحتسبة طبقا للبندين «أ» و«ب» من المادة 3المذكورة ،بالنسبة لكل نائب معني)\n( xرصيد احتياط النظام /مجموع المبالغ المحتسبة طبقا للبندين المذكورين)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "توجه المؤسسة المشار إليها في المادة 7بعده ،إلى النائب المعني أو ذوي حقوقه ،حسب\nالحالة ،إخطارا مع اإلشعار بالتوصل بوضع المبالغ المستحقة رهن إشارتهم.\nإذا تعذر أداء المبالغ المذكورة للنائب المعني أو ذوي حقوقه ،ألي سبب من األسباب ،بعد\nمضي شهر واحد ابتداء من تاريخ اإلخطار ،فإن هذه المبالغ تحول إلى صندوق اإليداع والتدبير\nالمحدث بالظهير الشريف رقم 159.074الصادر في فاتح شعبان 10( 1378فبراير ،)1959\nالذي يحوزها لحساب النائب أو ذوي حقوقه ،إلى حين المطالبة بها من قبلهم.\nتسترجع المبالغ المودعة لدى الصندوق المذكور بناء على طلب يوجهه إليه المعنيون باألمر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعهد إلى المؤسسة التي تم التعاقد معها لتسيير نظام المعاشات المحدث لفائدة أعضاء مجلس\nالنواب طبقا ألحكام المادة األولى من القانون رقم 24.92السالف الذكر بمهمة تصفية النظام\nالمذكور وفق الشروط والكيفيات المحددة في هذا القانون ،وذلك داخل أجل أقصاه ستين يوما من\nتاريخ دخول هذا القانون حيز التنفيذ.\nوتؤهل المؤسسة المذكورة ،من أجل ذلك ،التخاذ جميع اإلجراءات التنفيذية المتعلقة بها،\nسواء بصفة أحادية أو بتنسيق مع رئيس مجلس النواب عند االقتضاء.\nولهذا الغرض ،يقدم مجلس النواب للمؤسسة المذكورة ،بطلب منها جميع المعلومات\nوالوثائق الضرورية الحتساب وتصفية وأداء المبالغ طبقا ألحكام المادة 3أعاله.\n\n-4-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تنجز المؤسسة المشار إليها في المادة 7أعاله ،تقريرا حول نتائج عملية تصفية نظام\nالمعاشات المحدث لفائدة أعضاء مجلس النواب ،وتوجهه إلى الوزير المكلف بالمالية داخل أجل\nال يتعدى شهرا واحدا ابتداء من تاريخ االنتهاء من عملية تصفية هذا النظام.\nترسل نسخة من هذا التقرير إلى رئيس مجلس النواب داخل نفس األجل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعلن عن االنتهاء التام لعملية التصفية بقرار لرئيس مجلس النواب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تعتبر المبالغ التي يستفيد منها المعنيون باألمر وفق أحكام هذا القانون مبالغ صافية معفاة\nمن أي ضريبة ،وال تخضع للتصريح."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يحول استرجاع المبالغ المؤداة تطبيقا ألحكام هذا القانون دون استفادة النائب المعني أو\nذوي حقوقه من الحق في أي معاش آخر مستحق برسم أي نظام آخر من أنظمة المعاشات التي\nانخرط فيها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تنسخ ابتداء من تاريخ دخول هذا القانون حيز التنفيذ ،فيما يخص نظام المعاشات المحدث\nلفائدة أعضاء مجلس النواب ،أحكام القانون السالف الذكر رقم ،24.92كما تم تغييره.\nويستمر العمل بهذه األحكام بالنسبة ألعضاء مجلس المستشارين طبقا ألحكام القانون رقم\n 53.99الصادر بتنفيذه الظهير الشريف رقم 1.99.198بتاريخ 13من جمادى األولى 1420\n( 25أغسطس )1999إلى حين نسخه أو تعويضه عند االقتضاء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}