{
  "id": "ma-adala-insurance-pension-4362",
  "type": "statute",
  "title": "مرسوم بتحديد اجراءات تطبيق النظام الجماعي لمنح التقاعد (النظام التكميلي)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد هذا المرسوم اجراءات تطبيق النظام التكميلي المحدث بالظهير الشريف المعتبر\nبمثابة قانون المشار إليه أعاله رقم 1.77.216بتاريخ 20من شوال 1397\n( 4أكتوبر .)1977"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول",
      "section": "2",
      "title": "المادة 2",
      "content": "يضمن النظام التكميلي للمنخرط أو المستحقين عنه االستفادة من تعويضات زيادة على\nالتعويضا ت التي يخولها النظام العام فيما يتعلق بمخاطر الشيخوخة و مخاطر الزمانة والوفاة.\nوتنشأ التزامات النظام الجماعي لمنح التقاعد (النظام التكميلي) بالنسبة إلى المستفيدين\nمنه عن انخراط المشغل وانخراط االجراء وعلى أداء مبالغ االشتراكات والمساهمات.\n\n - 1الجريدة الرسمية عدد 4190بتاريخ 25شعبان 17(1413فبراير ،)1993ص .245\n3"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول",
      "section": "3",
      "title": "المادة 3",
      "content": "يطبق النظام التكميلي على االجراء الذين ينخرطون في النظام الجماعي لمنح التقاعد\n(النظام العام) المحدث بالظهير الشريف المعتبر بمثابة قانون رقم 1.77.216بتاريخ 20من\nشوال 4( 1397أكتوبر )1977وتزيد أجورهم على الحد األعلى المعين في الفصل 17من\nالظهير الشريف المعتبر بمثابة قانون المشار إليه أعاله.\nاألجور المشار إليها أعاله هي األجور المحددة في الفقرة األخيرة من المادة 5من هذا\nالمرسوم."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن أن يمد النظام التكميلي إلى المستخدمين المنخرطين من قبل في نظام تقاعد أساسي\nيعتبر مرضيا وفقا ألحكام الفصل 42من الظهير الشريف المعتبر بمثابة قانون المشار إليه\nأعاله رقم 1.77.216بتاريخ 20من شوال 4( 1397أكتوبر .)1977\nويحدد وزير المالية شروط انخراط المستخدمين المشار إليهم في الفقرة السابقة وقسط\nأجورهم أو استفاداتهم الخاضع لالشتراك فيما يتعلق بالنظام التكميلي وكذا نسبة اشتراك األجير\nونسبة مساهمة رب العمل وذلك بقرار يصدره بعد استطالع رأي كل من:\n الوزير المكلف بالتشغيل ،إذا كان المستخدمون المراد اخضاعهم للنظام التكميلي اجراءينتمون لنظام الضمان االجتماعي المحدث بالظهير الشريف المعتبر بمثابة قانون رقم\n 1.72.194بتاريخ 15من جمادى اآلخرة 27( 1392يوليو .)1972\n الوزير الذي يمارس الوصاية على الهيئات الخاضع مستخدموها لنظام تقاعد خاصمستثنى من مجال تطبيق النظام الجماعي لمنح التقاعد (النظام العام) وفقا ألحكام الفقرة األخيرة\nمن الفصل 2من الظهير الشريف المعتبر بمثابة قانون المشار إليه أعاله رقم 1.77.216\nبتاريخ 20من شوال 4( 1397أكتوبر .)1977\n\nالباب الثاني :الموارد"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :الموارد",
      "section": "5",
      "title": "المادة 5",
      "content": "نحسب مبالغ اشتراك االجراء ومساهمة أرباب العمل عن كل سنة سواء فيما يخص\nاعتبار الخدمات السابقة أو االنخراط الفعلي للمعني باألمر على أساس قسط األجرة الذي يفوق\nالحد األعلى المقرر في النظام العام بخصوص السنة المقصودة.\nوتتكون األجور المذكورة من مجموع المرتبات االجمالية ماعدا التعويضات عن\nالمصاريف أو التكاليف العائلية.\n4"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :الموارد",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد بـ % 3نسبة كل من اشتراك األجير ومساهمة رب العمل.\nويقتطع اشتراك األجير كل شهر من األجور المستحقة للمنخرط في النظام التكميلي كما\nهي محددة في المادة 5أعاله.\nعلى أن نسبة مساهمة رب العمل يمكن ،اعتبارا لتوقعات التوازن المالي للنظام التكميلي،\nأن يزاد فيها بقرار لوزير المالية وفقا ألحكام المادة 54من هذا المرسوم."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :الموارد",
      "section": "7",
      "title": "المادة 7",
      "content": "يعتبر المشغل المنضم إلى النظام الجماعي لمنح رواتب التقاعد مدينا لهذا النظام\nباالشتراكات الواجب عليه اقتطاع مبالغها ،ويكون مسؤوال عن االشتراكات المذكورة وعن\nالمساهمات التي تلقى على كاهله.\nويجب على المشغل بعد انضمامه:\nأ) أن يصرح إلى القائمين على النظام الجماعي لمنح التقاعد باألجور المدفوعة\nللمستخدمين الخاضعين لهذا النظام مستعمال لهذا الغرض االقرارات الربع سنوية باالشتراكات\nالمحررة وفقا للنموذج الذي يعده القائمون على النظام؛\nب) أن يوجه إلى القائمين على النظام الجماعي لمنح التقاعد نسخة من االقرار الربع\nالسنوي باالشتراكات خالل الشهر التالي للربع سنة المقصود؛\nج) أن يدفع إلى القائمين على النظام الجماعي لمنح التقاعد خالل الشهر التالي للربع سنة\nالمقصود مبلغ اشتراكات االجراء ومساهمات أرباب العمل الملقاة على عاتقه؛\nد) أن يرفق دفعات االشتراكات التي تتم لحساب النظام الجماعي لمنح رواتب التقاعد،\nباإلثباتات الالزمة وفق النموذج الذي يضعه النظام لهذا الغرض رهن إشارته؛\nه) أن يبين في االقرار الربع سنوي باالشتراكات:\n األجور المقبوضة خالل الربع سنة والمتخذة أساسا لحساب اشتراكات األجراءومساهمات أرباب العمل؛\n تاريخ ابتداء الخدمات أو انتهائها فيما يخص المستخدمين الذين شرعوا في عملهم أوانقطعوا عن مزاولة مهامهم لدى المشغل خالل الربع سنة؛\n -2تم تغيير وتتميم مقتضيات المادة 7أعاله ،بمقتضى المرسوم رقم 2.20.936صادر في 16من ذي الحجة\n 27( 1442يوليو )2021؛ الجريدة الرسمية عدد 7014بتاريخ 10محرم 19( 1443أغسطس .)2021ص\n.6286\n جميع البيانات األخرى الالزمة لتفسير االقرار والسيما مدد وقف العمل.المادة 8\nيسلم القائمون على النظام الجماعي لمنح التقاعد إلى كل منخرط في النظام التكميلي عند\nنهاية كل سنة مالية بطاقة عن وضعية الحساب تتضمن بيان عدد النقط المحددة في المادة 52\nبعده والمكتسبة خالل السنة المالية المذكورة مع االشارة إلى:\n عدد النقط المرحلة من السنة المالية السابقة؛ -االشتراكات والمساهمات المدفوعة خالل السنة المالية.\n\nالباب الثالث :االنضمام واالنخراط واعتبار الخدمات السابقة\nوالتحويل والتأمين االختياري"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :االنضمام واالنخراط واعتبار الخدمات السابقة",
      "section": "9",
      "title": "المادة 9",
      "content": "يتوقف االنضمام إلى هذا النظام على:\nأ) تقديم طلب انضمام إلى النظام الجماعي لمنح التقاعد؛\nب) موافقة المشغل على اتفاقية انضمام يضعها رهن تصرفه القائمون على النظام\nالجماعي لمنح التقاعد.\nويترتب على انضمام مشغل من المشغلين إلى النظام انخراط جميع االجراء الذين يتكفل\nبهم وتتوافر فيهم شروط الخضوع لهذا النظام."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :االنضمام واالنخراط واعتبار الخدمات السابقة",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على كل مشغل انضم إلى النظام الجماعي لمنح التقاعد أن يوجه إلى القائمين على\nهذا النظام داخل أجل ثالثة أشهر من تاريخ توقيع اتفاقية االنضمام إلى هذا النظام اقرارا\nباالنخراط مطابقا للنموذج المقرر في النظام الجماعي لمنح التقاعد ومستخرجا من رسم والدة\nكل شخص يجب أن يستفيد من هذا النظام.\nوفيما يخص االنخراطات الواقعة بعد تاريخ االنضمام ،يجب على المشغل المنضم أن\nيدلي باألوراق المشار إليها في الفقرة السابقة داخل أجل شهر من تاريخ تشغيل األجير الذي\nتتوافر فيه الشروط المطلوبة لخضوعه إلى النظام التكميلي وخصوصا ما ورد منها في"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :االنضمام واالنخراط واعتبار الخدمات السابقة",
      "section": "11",
      "title": "المادة 11",
      "content": "يوجه القائمون على النظام الجماعي لمنح التقاعد الى كل منخرط شهادة انخراط تتضمن\nبيان رقم التسجيل المخصص له."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :االنضمام واالنخراط واعتبار الخدمات السابقة",
      "section": "12",
      "title": "المادة 12",
      "content": "ال يفقد المنخرط على اثر انتهاء عمله ألي سبب من األسباب وعلى اثر وقف انخراطه\nأي حق من حقوقه المكتسبة مع مراعاة النصوص التشريعية أو التنظيمية الجاري بها العمل،\nوفي حالة اشتغال جديد لدى مشغل منضم إلى النظام أو استئناف لالنخراط ،ال يطالب المنخرط\nبأي اجراء من اجراءات التسجيل ويكفي أن يدلي في هذه الصورة بشهادة انخراطه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "الخدمات السابقة لخضوع المنخرطين إلى هذا النظام يمكن ،بطلب صريح منهم ،اعتبارها\nواألخذ بها لحساب حقوقهم في المعاش بشرط:\n أن تكون قد انجزت ودفع األجور عنها واحد أو أكثر من المشغلين المنضمين إلى هذاالنظام؛\n - 3تمت إضافة المادة 12المكررة أعاله ،بمقتضى المادة الثالثة من المرسوم رقم 2.20.936سالف الذكر.\n أال تكون قد أخذت بعين االعتبار فيما يتعلق بنظام تقاعد تكميلي آخر؛ أن تكون قد دفعت عنها أجرة وفق الشروط المنصوص عليها في المادة 3أعاله.المادة 14\nيفرض اعتبار الخدمات السابقة:\n -1على المنخرط أن يدفع إلى النظام الجماعي لمنح التقاعد بواسطة المشغل الذي يعمل\nلديه مبلغ اشتراكه عن المدة المعتبرة؛\n -2على المشغل المنضم الذي يقدم إليه المنخرط خدماته أن يدفع إلى النظام الجماعي\nلمنح التقاعد ،زيادة على مبلغ االشتراك المشار إليه في الفقرة السابقة والمستحق على المنخرط،\nالمساهمة الواجبة عليه فيما يخص اعتبار سنوات العمل المنجزة لديه؛\n -3على المشغل أو المشغلين السابقين أن يدفعوا مباشرة إلى النظام الجماعي لمنح التقاعد\nالمساهمة الواجبة عليهم فيما يخص سنوات العمل التي انجزها المنخرط لدى كل واحد منهم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "طلبات اعتبار الخدمات السابقة التي يوجهها المشغلون إلى النظام الجماعي لمنح التقاعد\nتقبل داخل أجل ال يجاوز خمس سنوات من تاريخ الخضوع لهذا النظام.\nوتضاف إلى الطلبات المذكورة المحررة وفقا للنموذج المقرر في النظام الجماعي لمنح\nالتقاعد الشهادات التي تثبت مدة الخدمات المنجزة واألجور السنوية المتعلقة بها الواجب اتخاذها\nأساسا لحساب مبالغ اشتراك األجراء ومساهمة أرباب العمل كما هي محددة في المادة 5أعاله.\nوإذا لم يقم المشغل المنضم بذلك جاز للمنخرط أو المستحقين عنه أو أي شخص آخر\nمنتدب لهذا الغرض قانونا توجيه الطلب إلى النظام الجماعي لمنح التقاعد .وفي هذه الحالة\nيضيف المعني باألمر إلى طلبه شهادة بالخدمات التي انجزها لدى مشغله األخير."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "فيما يخص األجراء الذين يقدمون طلبا العتبار السنوات السابقة لتاريخ دخول النظام\nالجماعي لمنح التقاعد (النظام العام) حيز التنفيذ ،تحدد األجرة السنوية القصوى الواجب األخذ\nبها عن السنوات المذكورة بمبلغ ستة وثالثين ألف درهم (.)36.000"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يترتب على اعتبار الخدمات ا لسابقة في إطار النظام التكميلي دفع مجموع اشتراكات\nاألجراء ومساهمات أرباب العمل المتعلقة بذلك على أساس السعر الكامل.\nعلى أن المنخرطين والمنضمين يجوز لهم تنجيم مجموع أو بعض ما عليهم من\nاشتراكات ومساهمات فيما يتعلق باعتبار الخدمات السابقة.\nوتحدد مدة التنجيم بما ال يتجاوز عشر سنوات ( )10فيما يخص المنخرطين وخمس\nسنوات فيما يخص المنضمين.\nوال يمكن في أي حال من األحوال أن تزيد على مدة الخدمات الباقية الواجب انجازها\nلبلوغ السن العادية المقررة لالحالة الى التقاعد أو تاريخ الشروع في التمتع بمعاش التقاعد\nعندما يخبر المنخرط القائمين على النظام الجماعي لمنح التقاعد برغبته في االستفادة من\nالمعاش بصورة مبكرة أو مؤجلة.\nوفي حالة وقف أجرة المنخرط ألي سبب من األسباب تطول مدة التنجيم بناء على طلب\nمن المعني باألمر بمدة تساوي مدة وقف األجرة ،وإذا قام المنخرط باالداء شخصيا خالل مدة\nالوقف وجب تمديد األجل المحدد لمدة ستة أشهر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "إذا أصيب المنخرط بزمانة أو وافته المنية فإن النقط المتعلقة بفترات العمل التي قبل\nالنظام التكميلي اعتبارها تمنح دون أن يترتب عليها دفع مبالغ االشتراكات التي ال تزال مستحقة\nمن تاريخ الوفاة أو تاريخ انتهاء العمل بسبب الزمانة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تدفع تكاليف اعتبار الخدمات على أبعد تقدير في نهاية الشهر الكامل التالي للتاريخ الذي\nيوجه فيه القائمون على النظام الجماعي لمنح التقاعد تبليغ األداءات الواجب انجازها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يدرج في دائنية المنخرط عن كل سنة وقع اعتبارها عدد معادل من النقط يحسب وفق\nالقواعد المحددة في المادة 52بعده."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يمكن ،بطلب من المنخرط يحرر وفقا للنموذج المقرر وبعد موافقة النظام الجماعي لمنح\nالتقاعد (النظام التكميلي) ،أن تكون الخدمات المترتب عليها الخضوع لنظام تقاعد تكميلي آخر\nمحل تحويل وأن يؤخذ بها على النحو التالي:\n يباشر التحويل واالسترداد بالسعر الكامل ،ويطبق هذا السعر على الشطر المتخذ أساسالحساب اشتراكات األجراء ومساهمات أرباب العمل من األجرة المدفوعة عن سنة االنخراط\nاألولى في النظام الجماعي لمنح التقاعد.\nوإذا كانت المبالغ القابلة للتحويل ال تشمل جميع الخدمات المترتب عليها االنخراط في\nالنظام المتخلي جاز للمنخرط استرداد جزء الخدمات غير المشمول.\n يساوي عدد النقط الممنوحة للمنخرط حاصل قسمة المبالغ المحولة والمستردة علىاألجرة المرجعية الجاري بها العمل خالل السنة األولى لخضوع المنخرط إلى النظام."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يقبل طلب التحويل واالسترداد إال داخل أجل سنتين من تاريخ انخراط المعني باألمر."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "إذا اندمج نظام تقاعد في النظام الجماعي لمنح التقاعد (النظام التكميلي) فإن الخدمات\nالمترتب عليها الخضوع للنظام المندمج تراعى وفقا لما ورد في االتفاق المبرم أو القرار المتخذ\nفي هذا الشأن .وإذا كانت الخدمات التي وقعت مراعاتها ال تشمل مجموع مدة االنخراط جاز\nللمنخرط أن يطلب االسترداد وفقا ألحكام الفقرة 3من المادة 21أعاله."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "لكل منخرط كان خاضعا لهذا النظام طوال ثالث سنوات على األقل من االنخراط الفعلي\nوانتهى عمله لدى مشغل منضم إلى النظام الجماعي لمنح التقاعد (النظام التكميلي) أن يؤمن\nنفسه اختياريا بهذا النظام على أن يقدم طلبا بذلك.\nوال يقبل التأمين االختياري المذكور إال إذا اثبت المعني باألمر:\nأ) انه منخرط في النظام العام في إطار التأمين االختياري أو أنه خاضع ألي نظام أساسي\nآخر يعتبر مرضيا وفقا ألحكام الفصل 42من الظهير الشريف المعتبر بمثابة قانون المشار\nإليه أعاله رقم 1.77.216بتاريخ 20من شوال 4( 1397أكتوبر )1977؛\nب) انه ال يستطيع المطالبة باالنضمام إلى نظام تقاعد تكميلي آخر."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب أن يوجه طلب ابرام التأمين االختياري إلى النظام الجماعي لمنح التقاعد مشفوعا\nبشهادة النتهاء العمل يسلمها آخر مشغل منضم خالل الستين ( )60شهرا الموالية للتاريخ الذي\nانتهى فيه خضوع المنخرط إلى هذا النظام.\n\n 4تم تغيير وتتميم مقتضيات المادة 25أعاله ،بمقتضى المرسوم رقم 2.20.936سالف الذكر.\n10"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "قبول طلب ابرام التأمين االختياري يبلغ كتابة إلى المعني باألمر المتوافرة فيه الشروط\nالمطلوبة وذلك داخل الشهر الذي يلي تسلم الطلب من قبل القائمين على النظام الجماعي لمنح\nالتقاعد."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يسري التأمين االختياري ابتداء من اليوم األول من الشهر التالي للتاريخ الذي قبل فيه\nالقائمون على النظام الجماعي لمنح التقاعد الطلب المقدم من لدن المعني باألمر."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يحتسب االشتراك الشهري أو الربع سنوي بحسب اختيار المؤمن له المدفوع نقدا وعند\nانتهاء األجل أو قبل أوانه ،على أساس:\nأ) سعري اشتراك األجير ومساهمة رب العمل المحددين في المادة 6أعاله؛\nب) شطر األجرة الشهرية األخيرة المتخذ أساسا لحساب اشتراكات األجراء ومساهمات\nأرباب العمل في إطار هذا النظام.\nويعاد تقييم شطر المرتب أو األجرة المذكور كل سنة باعتبار سعر الزيادة في األجرة\nالمرجعية كما هو محدد في المادة 53بعده.\nويبلغ مبلغ االشتراك الجديد إلى المعني باألمر بجميع الوسائل المالئمة خالل الشهر\nالموالي للشروع في العمل بالتدبير الذي استوجب تغييره."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب على المؤمن له اختياريا أن يدفع مبلغ االشتراك المستحق عليه خالل الثالثين يوما\nالتالية لتاريخ صدور األمر بالتحصيل."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "إذا لم يدفع المؤمن له ثالثة اشتراكات شهرية أو ان اقتضى الحال اشتراكين ربع سنويين\nمتتابعين فقد بحكم القانون انخراطه في التأمين االختياري ،على أنه يحتفظ بالحقوق المكتسبة\nإلى تاريخ آخر اشتراك وقع دفعه ويبلغ إلى المعني باألمر االجراء المذكور المتخذ بناء على\nمقرر للمدير العام لصندوق االيداع والتدبير.\n\n 5تم تغيير وتتمم مقتضيات المادة 28من المرسوم المشار إليه أعاله ،بمقتضى -المرسوم رقم 20.936.2سالف\nالذكر\n11"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تنتهي االستفادة من التأمين االختياري ابتداء من اليوم األول من الشهر الذي يعود فيه\nالمؤمن له اختياريا إلى مزاولة عمل مأجور يترتب عليه بحكم القانون خضوعه إلى هذا النظام\nأو إلى أي نظام تقاعد تكميلي آخر.\n\nالباب الرابع :التعويضات المضمونة"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الرابع :التعويضات المضمونة",
      "section": "32",
      "title": "المادة 32",
      "content": "تمنح التعويضات التي يضمنها هذا النظام لفائدة الخاضع له أو المستحقين عنه في حالة\nوفاته.\nويحدد تاريخ الشروع في التمتع بالتعويضات على النحو التالي:\n عند بلوغ السن العادية للشروع في التمتع بمعاش التقاعد المحددة بستين عاما ()60؛ ابتداء من اليوم األول من الشهر التالي للتاريخ الذي يتسلم فيه القائمون على النظامالجماعي لمنح التقاعد ( النظام العام) االستنتاجات الطبية التي تبثت اصابة المنخرط بالزمانة\nالتامة والنهائية فيما يخص المعاشات العمرية عن الزمانة:\n في تاريخ وفاة المنخرط فيما يخص المعاشات عن الوفاة.يعمل بالتعويضات في حالة االستفادة المبكرة من المعاش ابتداء من:\n اليوم الموالي لتاريخ الحذف من األسالك ،عندما يكون الطلب قد أودع لدى النظامالجماعي لمنح رواتب التقاعد داخل أجل ثالثة أشهر ابتداء من التاريخ المذكور؛\n اليوم األول من الشهر الذي أودع خالله الطلب لدى النظام الجماعي لمنح رواتبالتقاعد ،في حالة ما إذا أودع الطلب بعد انصرام األجل المذكور.\nوفي حالة تأجيل االستفادة من المعاش ،يعمل بالتعويضات ابتداء من اليوم األول من\nالشهر الموالي للتاريخ الذي تنتهي فيه مدة التأجيل المطلوبة.\nيجوز للمنخرط أن يطلب ،إما مباشرة أو عن طريق المشغل ،االستفادة المبكرة من\nالمعاش أو تأجيل االستفادة من المعاش.\nيتم إعادة تقييم التعويضات التي يضمنها هذا النظام ،طبقا لنسبة إعادة التقييم السنوي\nالمحددة في الفصل 35من المرسوم رقم 2.77.551الصادر في 20من شوال 1397\n\n 6تم تغيير وتتميم مقتضيات المادة 32أعاله ،بمقتضى المرسوم رقم 2.20.936سالف الذكر.\n( 4أكتوبر )1977بتحديد كيفيات تطبيق النظام الجماعي لمنح رواتب التقاعد -النظام العام،\nكما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الرابع :التعويضات المضمونة",
      "section": "33",
      "title": "المادة 33",
      "content": "يساوي معاش التقاعد السنوي الحاصل من ضرب مجموع النقط التي اكتسبها المعني\nباألمر في قيمة النقطة كما هي محددة في الفصل 54أدناه وقت التصفية."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الرابع :التعويضات المضمونة",
      "section": "34",
      "title": "المادة 34",
      "content": "ال يجوز للمنخرطين أن يطالبوا بحقوقهم في معاش التقاعد إال إذا توافر فيهم شرط السن\nالمنصوص عليه في المادة 32أعاله وانقطعوا عن مزاولة أي عمل مأجور."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الرابع :التعويضات المضمونة",
      "section": "35",
      "title": "المادة 35",
      "content": "يصفى معاش التقاعد عند بلوغ المعني باألمر ستين ( )60سنة من العمر ،إال أنه يمكن\nتصفيته بصورة مبكرة عند بلوغه خمسة وخمسين عاما على األقل ،وفي هذه الحالة يخصص\nلمجموع نقط التقاعد معامل تخفيض محدد في نسبة %0.5عن كل شهر من أشهر االستفادة\nالمبكرة من المعاش ،وتعد بمثابة شهر كامل كل مدة لالستفادة المبكرة من المعاش تقل عن\nشهر."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تترتب عن تأجيل االستفادة من المعاش بالنسبة إلى عدد النقط المكتسبة يوم استحقاق\nمعاش التقاعد العادي ،زيادة في العدد المذكور عن كل سنة من سنوات التأجيل تتمثل في تطبيق\nمعامل محدد في نسبة %0.5عن كل شهر من أشهر تأجيل االستفادة من المعاش ،على أن هذه\nالزيادة ال تمنح إال عن سنوات التأجيل الخمس األولى."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يتمتع بمعاش عمري عن الزمانة كل منخرط أو مؤمن له اختياريا ثبت في إطار النظام\nالعام أنه مضطر إلى االنقطاع عن عمله بسبب عجز تام ونهائي عن مزاولة مهامه.\nويساوي المعاش المذكور الحاصل من ضرب مجموع النقط التي اكتسبها المعني باألمر\nفي قيمة النقطة وقت التصفية.\n - 7تم تغيير وتتميم مقتضيات المادة 35أعاله ،بمقتضى المرسوم رقم 2.20.936سالف الذكر.\n - 8تم تغيير وتتميم مقتضيات المادة 36أعاله ،بمقتضى المرسوم رقم 2.20.936سالف الذكر.\n13"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يحول معاش الزمانة لفائدة المستحقين عن المنخرط وفق الشروط المقررة بعده."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يخول المستحقون عن المنخرط أو عن المؤمن له اختياريا المتوفى الحق في معاش\nيحسب باعتبار الحاصل من ضرب مجموع النقط التي اكتسبها الهالك يوم وفاته في قيمة النقطة\nوقت التصفية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يتوقف اكتساب الحق في المعاش المحول لفائدة الزوج على الشروط التالية:\n -1أن يكون الزواج قد انعقد قبل انتهاء عمل المنخرط بما ال يقل عن سنتين؛\n -2أن يكون الزواج سابقا للحادث المترتبة عليه وفاة المنخرط إذا حصل هذا األخير على\nمعاش تقاعد أو كان في امكانه الحصول عليه.\nعلى أن الحق في معاش الزوج المتوفى عنه يكتسب إذا ولد طفل خالل مدة الزواج\nالمشار إليه أعاله أو خالل الثالثمائة يوم التالية لتاريخ وفاة المنخرط؛\n -3أال يكون الزوج قد طلق طلقة رجعية أو بائنة أو عقد نكاحا جديدا أو جرد من حقوقه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يخول زوج أو أزواج المنخرط المتوافرة فيهم الشروط المنصوص عليها في المادة 40\nأعاله الحق في معاش يحسب باعتبار نصف النقط التي اكتسبها الهالك.\nإذا توفي الزوج وترك عدة أرامل تحق لهن المطالبة بمعاش وجب أن يوزع عليهن\nالمعاش المذكور باقساط متساوية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "إذا عقد زوج نكاحا جديدا أو توفي أو جرد من حقوقه فإن المعاش المحول الذي كان\nيتمتع به أو الذي كان في امكانه المطالبة به يوزع باقساط متساوية على أوالده المتمتعين\nبمعاش يتيم."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يتوقف اكتساب الحق في المعاش الممنوح لليتيم على الشرطين التاليين:\n -1أن يكون اليتيم ولدا شرعيا؛\n -2أال يكون متزوجا أو بالغا من العمر أكثر من ست عشرة سنة ( )16على أن هذا الحد\nمن السن يرفع إلى احدى وعشرين سنة ( )21فيما يخص األوالد الذين يتابعون دراستهم.\nوال يحتج بأي حد من السن على األوالد الذين يعتبرون في حالة عجز تام ومطلق عن\nالعمل بسبب عاهات وذلك طوال مدة العاهات المذكورة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يخول أيتام المنخرط المتوفى الحق في معاش يساوي المعاش المنصوص عليه بالنسبة\nلألزواج في المادة 41أعاله.\nويوزع المعاش المذكور ان وجد بأقساط متساوية على األيتام الذين تحق لهم المطالبة به.\nوكلما فقد أحد األيتام ألي سبب من األسباب حقه في المعاش وزع نصيبه باقساط متساوية\nعلى األيتام الذين تحق لهم المطالبة به."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "المعاشات الممنوحة لأليتام تدفع إلى أمهاتهم وإذا توفين أو عقدن زواجا جديدا أو جردن\nمن حقوقهن إلى أوليائهم."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "إذا كان عدد النقط التي اكتسبها منخرط عند بلوغه السن العادية للشروع في التمتع بمعاش\nالتقاعد أو في تاريخ إصابته بالزمانة أو وفاته أقل من ألف ( )1000منح المنخرط أو\nالمستحقون عنه حين التصفية مبلغا فريدا يساوي الحاصل من ضرب مجموع نقط التقاعد في\nاألجرة المرجعية المعمول بها وقت التصفية.\nوتؤدى القنوة عند بلوغ السن العادية للشروع في التمتع بمعاش التقاعد على أنها تؤدى\nفي الحال إذا أصيب المعني باألمر بالزمانة قبل بلوغ هذه السن.\nوإذا توفي المنخرط وزعت القنوة على أزواجه وأيتامه بأقساط متساوية أو دفعت بكاملها\nإلى إحدى الفئتين المذكورتين في حالة عدم وجود األخرى ،وإذا لم يكن هناك أزواج وأيتام\nدفعت القنوة إلى األبوين وفق نفس االجراءات المقررة في الفقرة السابقة.\n\nالباب الخامس :النظام المالي"
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الخامس :النظام المالي",
      "section": "47",
      "title": "المادة 47",
      "content": "يسير النظام المالي وفق طريقة مزدوجة تشمل الرسملة والتوزيع:\n تدار الموارد المطابقة الشتراكات االجراء وفق نظام الرسملة؛ تدار الموارد المتأتية من مساهمات أرباب العمل وفق نظام التوزيع.المادة 48\nيقيد اشتراك األجير في الدفتر الفردي للمنخرط بعد دفعه إلى القائمين على النظام\nالجماعي لمنح التقاعد.\nوتترتب على قيمته األسمية فائدة تضاف إلى رأس المال ويحدد سعرها بقرار لوزير\nالمالية ،ويحدد تاريخ القيمة بفاتح يناير من السنة المدنية التالية للسنة التي يتعلق بها."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الخامس :النظام المالي",
      "section": "49",
      "title": "المادة 49",
      "content": "يصفى الدفتر الفردي عند:\n اكتساب الحق في القنوة؛ تصفية معاش عن الشيخوخة أو الزمانة أو الوفاة ،وفي هذه الحالة يدفع مبلغ الدفترالفردي إلى حساب \"االحتياطيات الحسابية لاليرادات الجارية\"."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الخامس :النظام المالي",
      "section": "50",
      "title": "المادة 50",
      "content": "يحسب ايراد الرسملة الناتج عن الدفتر الفردي في تاريخ تصفية الحقوق في المعاش\nبتطبيق التعاريف التي يحددها وزير المالية."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الخامس :النظام المالي",
      "section": "51",
      "title": "المادة 51",
      "content": "تخصص مساهمات أرباب العمل كل سنة:\nأ) لدفع المعاشات المكملة لاليرادات الناتجة عن الدفاتر الفردية؛\nب) لتسديد مصاريف االدارة؛\nج) لتكوين احتياطي أمني.\nويدفع رصيد مساهمات أرباب العمل بعد طرح النفقات المنصوص عليها في الفقرتين\n(أ) و (ب) أعاله إلى االحتياطي األمني في نهاية كل سنة مالية."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الخامس :النظام المالي",
      "section": "52",
      "title": "المادة 52",
      "content": "يفتح حساب نقط في اسم كل منخرط ،ويحصل على عدد النقط المدرج في هذا الحساب\nخالل سنة مدنية معينة بقسمة مبلغ االشتراكات والمساهمات المتعلقة بهذه السنة على األجرة\nالمرجعية المحدد مبلغها عن السنة المذكورة كما هو مبين في المادة 53أدناه.\n\n16"
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الخامس :النظام المالي",
      "section": "53",
      "title": "المادة 53",
      "content": "تحدد قيمة األجرة المرجعية ابتداء من فاتح يناير 2022في ،4,163وتراجع هذه القيمة،\nبعد ذلك ،سنويا وفق نفس شروط إعادة التقييم السنوي للنظام المنصوص عليها في الفصل 35\nمن المرسوم المشار إليه أعاله رقم .2.77.551"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الخامس :النظام المالي",
      "section": "54",
      "title": "المادة 54",
      "content": "تحدد قيمة نقطة التقاعد ابتداء من فاتح يناير 2022في 0,333وتراجع هذه القيمة ،بعد\nذلك ،سنويا وفق نفس شروط مراجعة قيمة األجرة المرجعية المنصوص عليها في المادة 53\nأعاله."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الخامس :النظام المالي",
      "section": "55",
      "title": "المادة 55",
      "content": "تحدد قيمة نقطة التقاعد واألجرة المرجعية في فاتح يناير من كل سنة ،وتبلغان إلى علم\nالمعنيين باألمر والسيما عن طريق نشرهما في الجريدة الرسمية.\nوفيما يخص السنة األولى لدخول النظام حيز التنفيذ ،تحدد قيمة نقطة التقاعد بقرار\nيصدره وزير المالية باقتراح من القائمين على النظام الجماعي لمنح التقاعد."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "تستخدم موارد النظام التكميلي في شكل:\n - 1القيم التي تصدرها وتضمنها الدولة أو تضمنها الشركة الوطنية للضمان ولتمويل\nالمقاولة المحدثة بالقانون رقم 36.20؛\n - 2مبالغ نقدية مودعة في حسابات النظام الجماعي لمنح رواتب التقاعد المفتوحة لدى\nصندوق اإليداع والتدبير؛\n - 3سندات صادرة عن هيئات التوظيف الجماعي الخاضعة للتشريع الجاري به العمل؛\n - 4سندات القرض التي حصل إصدارها على تأشيرة الهيئة المغربية لسوق الرساميل؛\n - 5شهادات اإليداع وأذون شركات التمويل وأوراق الخزينة الخاضعة ألحكام القانون\nرقم 35.94المتعلق ببعض سندات الديون القابلة للتداول؛\n\n- 9تم نسخ وتعويض المادة 53أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.20.936سالف الذكر.\n- 10تم نسخ وتعويض المادة 54أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.20.936سالف الذكر.\n - 11تم نسخ وتعويض المادة 56أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.20.936سالف الذكر.\n - 6سندات الدين الصادرة لدى عدد محدود من المستثمرين المؤهلين ،طبقا ألحكام"
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب السادس :المنازعات",
      "section": "57",
      "title": "المادة 57",
      "content": "األعضاء التالي بيانهم المتألفة منهم اللجنة الخاصة ولجنة االستئناف المحدثتين بالفصل\n 56من الظهير الشريف المعتبر بمثابة قانون المشار إليه أعاله رقم 1.77.216بتاريخ\n 20من شوال 4( 1397أكتوبر )1977يعينون لمدة ثالث سنوات قابلة للتجديد ان اقتضى\nالحال بقرار لوزير المالية:\n قاضي المحكمة االبتدائية والمستشار لدى محكمة االستئناف ،باقتراح من وزير العدل؛ ممثلو وزارة التشغيل ووزارة المالية والسلطة الحكومية المكلفة بالوظيفة العموميةوصندوق االيداع والتدبير ،باقتراح من الوزارات والهيئات المعنية باألمر.\nوتعين الهيئة المشغلة أو الوزارة التي تمارس الوصاية عليها ممثلي المنخرطين والهيئة\nالمشغلة التي يهمها النزاع والوزارة التي تمارس الوصاية على هذه الهيئة أن اقتضى الحال\nلحضور اجتماعات اللجنتين المكلفتين بالنظر في المنازعات بدعوة توجهها سكرتارية اللجنتين\nالمذكورتين.\nويعين وفق االجراءات المشار إليها أعاله عضو احتياطي يحضر اجتماعات اللجنتين إذا\nتغيب العضو األصلي أو حال دون حضوره مانع.\nويختار أعضاء لجنة االستئناف من غير األعضاء المتألفة منهم اللجنة الخاصة."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب السادس :المنازعات",
      "section": "58",
      "title": "المادة 58",
      "content": "يتولى القائمون على النظام الجماعي لمنح التقاعد أعمال سكرتارية اللجنة الخاصة ولجنة\nاالستئناف."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب السادس :المنازعات",
      "section": "59",
      "title": "المادة 59",
      "content": "توجه المط البات في رسالة موصى بها مع اشعار بالتسلم إلى سكرتارية اللجنتين ويرفع\nالقائمون على النظام الجماعي لمنح التقاعد النزاع إلى اللجنة الخاصة إذا تعذر ايجاد حل له\nداخل أجل شهر."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب السادس :المنازعات",
      "section": "60",
      "title": "المادة 60",
      "content": "لكل طرف رفضت مطالبته أن يستأنف األمر داخل أجل شهر من تاريخ تبليغ قرار اللجنة\nالخاصة بتوجيه رسالة موصى بها مع اشعار بالتسلم وفق نفس االجراءات المشار إليها أعاله،\nويوجه القائمون على النظام الجماعي لمنح التقاعد دعوة الجتماع لجنة االستئناف داخل\nاألسبوعين التاليين."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب السادس :المنازعات",
      "section": "61",
      "title": "المادة 61",
      "content": "تصدر اللجنة الخاصة أو لجنة االستئناف قرارها داخل أجل شهر يبتدىء من اليوم الذي\nرفعت فيه القضية إليها."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب السادس :المنازعات",
      "section": "62",
      "title": "المادة 62",
      "content": "يمكن أن يقدم الطرفان إلى اللجنتين مالحظات كتابية أو شفوية كما يمكنهما تعيين مدافع\nمن اختيارهما لمؤازرتهما أو تمثيلهما."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب السادس :المنازعات",
      "section": "63",
      "title": "المادة 63",
      "content": "ال يجوز أن تتداول اللجنة الخاصة أو لجنة االستئناف إال إذا حضرها ما ال يقل من أربعة\nمن أعضائها بما فيهم الرئيس.\nوتتخذ مقررات اللجنتين بأغلبية األصوات فإن تعادلت رجح الجانب الذي يكون فيه\nالرئيس.\n19"
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب السادس :المنازعات",
      "section": "64",
      "title": "المادة 64",
      "content": "يدخل هذا المرسوم حيز التنفيذ في اليوم األول من الشهر الثالث الذي يلي تاريخ نشره\nفي الجريدة الرسمية.\nوحرر بالرباط في 13من رجب 7( 1413يناير .)1993\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير المالية،\nاالمضاء :محمد برادة.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون االدارية،\nاالمضاء :عزيز حسبي.\n\n20"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}