{
  "id": "ma-adala-insurance-pension-453",
  "type": "statute",
  "title": "القانون المتعلق بمدونة التأمينات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد بما يلي في مدلول هذا القانون:\nأجل استحقاق القسط :تاريخ يصير فيه أداء القسط مستحقا.\nأجل العقد :تاريخ انتهاء صالحية عقد التأمين.\nاحتياطيات تقنية :حسابات لالدخار مجمعة من طرف مقاولة التأمين وإعادة التأمين من\nأجل الوفاء بالتزاماتها تجاه المؤمن لهـم والمستفيدين من عقود التأمين ،ومن بينها االحتياطي\nالحسابي الذي يمثل الفرق بين القيم المحينة اللتزامات كل من المؤمن والمؤمن لهم.\nإخطار بالفسخ :أجل تعاقدي أو قانوني يجب التقيد به من الطرف الذي يرغب في فسخ\nعقد التأمين.\nاستثناء :واقعة أو حالة شخص غير مؤمنة ألنها مستبعدة من الضمان.\n - 2تم تغيير وتتميم مقتضيات المادة األولى أعاله ،بمقتضى المادة األولى من القانون رقم 87.18الصادر بتنفيذه\nالظهير الشريف رقم 1.19.110بتاريخ 7ذي الحجة 09( 1440أغسطس )2019؛ الجريدة الرسمية عدد 6806\nبتاريخ 20ذو الحجة 22( 1440أغسطس ،)2019ص .5787\n تم تغيير وتتميم المادة األولى أعاله ،بمقتضى المادة 68من القانون رقم 110.14المتعلق بإحداث نظام لتغطيةعواقب الوقائع الكارثية الصادر بتنفيذه الظهير الشريف رقم 1.16.152في 21من ذي القعدة 1437\n( 25أغسطس )2016؛ الجريدة الرسمية عدد 6502بتاريخ 20ذو الحجة 22( 1437سبتمبر ،)2016\nص .6830\n تم تغيير وتتميم المادة األولى أعاله ،بمقتضى المادة األولى من القانون رقم 59.13الصادر بتنفيذه الظهير الشريفرقم 1.16.129في 21من ذي القعدة 25( 1437أغسطس )2016؛ الجريدة الرسمية عدد 6501بتاريخ\n 17ذو الحجة 19( 1437سبتمبر ،)2016ص .6649\n تم تغيير وتتميم المادة األولى أعاله ،بمقتضى المادة 132من القانون رقم 64.12الصادر بتنفيذه الظهير الشريفرقم 1.14.10في 4جمادى األولى 6( 1435مارس )2014؛ الجريدة الرسمية عدد 6240بتاريخ\n 18جمادى األولى 20( 1435مارس ،)2014ص .3199\nتم تغيير وتتميم المادة األولى أعاله ،بمقتضى المادة الثانية من القانون رقم 39.05الصادر بتنفيذه الظهير الشريفرقم 1.06.17في 15من محرم 14( 1427فبراير ،)2006الجريدة الرسمية عدد 5399بتاريخ\n 28محرم 27(1427فبراير ،)2006ص .525\n\n-5-\n\nاسترداد :تسديد مسبق لنسبة معينة من االدخار المكون في إطار عقد التأمين على الحياة\nإلى المؤمن له .وينهي االسترداد الكامل لالدخار عقد التأمين.\nاشتراك التأمين :مبلغ يوازي القسط ،مستحق على المؤمن له مقابل عقد تأمين مكتتب\nلدى شركات تعاضدية للتأمين.\nاقتراح التأمين :محرر يسلمه المؤمن أو من يمثله إلى مؤمن له محتمل والذي يجب على\nهذا األخير أن يدرج فيه المعلومات الالزمة لتمكين المؤمن من تقييم الخطر المراد تغطيته\nومن تحديد شروط تلك التغطية.\nالتزام :مبلغ الضمان الذي يلتزم به المؤمن بموجب عقد التأمين.\nالهيئة :هيئة مراقبة التأمينات واالحتياط االجتماعي المحدثة بالقانون رقم 64.12\nالقاضي بإحداث هيئة مراقبة التأمينات واالحتياط االجتماعي.\nامتداد ضمني :تجديد تلقائي لعقد التأمين عند انتهاء أجل كل فترة ضمان.\nبوليصة التأمين :وثيقة تجسد عقد التأمين وتبين الشروط العامة والخاصة.\nتاريخ سريان العقد :تاريخ يتحمل المؤمن ابتداء منه الخطر.\nتأمينات األشخاص :تأمينات تضمن تغطية األخطار المتوقف حدوثها على بقاء المؤمن\nله على قيد الحياة أو وفاته واألمومة والتأمينات ضد المرض والعجز والزمانة وكذا الرسملة\nأو االستثمار بالنسبة للتأمين التكافلي.\nويقصد بتأمينات األشخاص بالنسبة للتأمين التكافلي التأمين التكافلي العائلي.\nالتأمين التكافلي :عملية تأمين تتم وفق اآلراء بالمطابقة الصادرة عن المجلس العلمي\nاألعلى المنصوص عليه في الظهير الشريف رقم 1.03.300الصادر في 2ربيع األول 1425\n( 22أبريل ) 2004بإعادة تنظيم المجالس العلمية كما تم تتميمه ،بهدف تغطية األخطار\nالمنصوص عليها في عقد التأمين التكافلي أو االستثمار التكافلي بواسطة صندوق التأمين\nالتكافلي ،يسير مقابل أجرة التسيير ،من طرف مقاولة للتأمين وإعادة التأمين معتمدة لمزاولة\nعمليات التأمين التكافلي .وال يمكن في أي حال من األحوال أن يترتب قبض أو أداء أي فائدة\nعلى عمليات التأمين التكافلي وعلى نشاط تسيير صندوق التأمين التكافلي من لدن مقاولة\nللتأمين وإعادة التأمين التكافلي.\nإعادة التأمين التكافلي :عملية إعادة تأمين تتم وفق اآلراء بالمطابقة الصادرة عن المجلس\nالعلمي األعلى ،بهدف تغطية األخطار المنصوص عليها في اتفاقية إعادة التأمين التكافلي\nبواسطة صندوق إعادة التأمين التكافلي ،يسير مقابل أجرة التسيير ،من طرف مقاولة للتأمين\nوإعادة التأمين معتمدة لمزاولة عمليات إعادة التأمين التكافلي .وال يمكن بأي حال من األحوال\n\n-6-\n\nأن يترتب قبض أو أداء أي فائدة على عمليات إعادة التأمين التكافلي وعلى نشاط تسيير صندوق\nإعادة التأمين التكافلي من لدن مقاولة للتأمين وإعادة التأمين.\nويقصد في هذا القانون بمزاولة أو ممارسة عمليات التأمين التكافلي أو إعادة التأمين\nالتكافلي أو هما معا تسيير الصندوق المتعلق بالعمليات المذكورة من لدن مقاولة معتمدة لمزاولة\nعمليات التأمين التكافلي أو إعادة التأمين التكافلي المشار إليها بعده ب >>مقاولة التأمين وإعادة\nالتأمين التكافلي<< .\nتأمين دون الكفاية :مصطلح يستعمل عندما يكون المبلغ المصرح به للمؤمن أقل من\nالقيمة الحقيقية للخطر المؤمن عليه.\nتأمين مضاد :ضمان الغرض منه إرجاع األقساط الصافية مضاف إليها عند االقتضاء\nالفوائد وذلك عند وفاة المؤمن له قبل حلول أجل عقد تأمين في حالة الحياة.\nتأمين مؤقت في حالة الوفاة :تأمين يضمن أداء رأسمال أو إيراد في حالة وفاة المؤمن\nله شريطة أن تحل الوفاة قبل تاريخ محدد في العقد .وإذا بقي المؤمن له على قيد الحياة إلى\nغاية ذلك التاريخ ،ال يستحق أي تعويض على المؤمن وتصير األقساط مستحقة لهذا األخير.\nتخفيض :عملية تحدد الرأسمال أو اإليراد الجديد المضمون المسمى \"قيمة التخفيض\"\nوالمستحق للمؤمن له الذي توقف عن أداء األقساط السنوية في إطار عقد تأمين على الحياة\nوذلك بعد دفعه لجزء منها.\nتخل :نقل ملكية الشيء المؤمن عليه إلى المؤمن في حالة وقوع حادث مقابل دفعه للمؤمن\nله مجموع المبلغ المضمون.\nتسبيق :قرض يمنحه المؤمن للمكتتب بضمان مبلغ االحتياطي الحسابي لعقد التأمين على\nالحياة.\nالتسبيق التكافلي :مبلغ يؤدى من طرف مقاولة التأمين وإعادة التأمين التكافلي لصندوق\nالتأمين أو إعادة التأمين التكافلي لسد العجز الناجم عن عدم كفاية األصول الممثلة لالحتياطيات\nالتقنية لحسابات التأمين المكونة له مقارنة مع هذه االحتياطيات والذي يمكن استرجاعه من\nالفوائض التقنية والمالية المستقبلية للحسابات المعنية.\nوال يمكن أن تترتب عن التسبيق التكافلي أي فائدة.\nتعويض التأمين :مبلغ يدفعه المؤمن ،وفقا لمقتضيات العقد ،كتعويض عن الضرر\nالالحق بالمؤمن له أو بالضحية.\nحادث :تحقق الواقعة المنصوص عليها في عقد التأمين.\n\n-7-\n\nحلول قانوني :إحالل المؤمن محل المؤمن له في الحقوق والدعاوى مقابل تسديده مبلغ\nالتعويض إلى المؤمن له.\nحساب التأمين التكافلي :حساب يتكون من اشتراكات المشتركين في عملية للتأمين\nالتكافلي ومن جميع عائدات هذا الحساب ،بما في ذلك العائدات الناتجة عن استثمار رصيده\nويتم من خالله أداء المبالغ والتعويضات المستحقة برسم عقود التأمين والمصاريف الخاصة\nبهذا الحساب وكذا تكوين مختلف االحتياطيات والمخصصات.\nحساب إعادة التأمين التكافلي :حساب يتكون على الخصوص من اشتراكات حسابات\nالتأمين التكافلي تدفع من قبل مقاولة التأمين التكافلي وإعادة التأمين التكافلي المحيلة المكلفة\nبتسيير هذه الحسابات ومن جميع عائدات هذا الحساب ،بما في ذلك العائدات الناتجة عن\nاستثمار رصيده ويتم من خالله أداء المبالغ والتعويضات المستحقة برسم اتفاقيات إعادة التأمين\nوالمصاريف الخاصة بهذا الحساب وكذا تكوين مختلف االحتياطيات والمخصصات.\nخلوص التأمين :مبلغ يتحمله في كل األحوال المؤمن له عند أداء كل تعويض عن\nحادث.\nرأسمال مؤمن عليه :قيمة مصرح بها في العقد ينحصر في حدودها التزام المؤمن.\nزيادة القسط :زيادة في قسط التأمين على إثر تفاقم الخطر المؤمن عليه.\nسقوط الحق :حالة ال تعدم عقد التأمين وال يزول إال حق التعويض بالنسبة لحادث معين\nعلى إثر إخالل المؤمن له بأحد التزاماته.\nسقوط الحق لفوات األجل :فقدان حق ممارسة جميع الطعون والدعاوى.\nشروط التأمين :مجموع الشروط المكونة لالتفاق الحاصل بين المكتتب والمؤمن.\nشهادة التأمين :وثيقة يسلمها المؤمن تثبت وجود التأمين.\nعقد التأمين :اتفاق بين المؤمن والمكتتب من أجل تغطية خطر ما .ويحدد هذا االتفاق\nالتزاماتهما المتبادلة.\nعقد التأمين على الحياة :عقد يضمن المؤمن بمقتضاه تعويضات يتوقف تسديدها على\nبقاء المؤمن له على قيد الحياة أو وفاته وذلك مقابل دفعات مالية تسدد مرة واحدة أو بصفة\nدورية.\nصندوق التأمين التكافلي :صندوق ينشأ بمبادرة من مقاولة التأمين وإعادة التأمين\nالتكافلي ،يتمتع بالشخصية االعتبارية وله ذمة مالية مستقلة ويتكون من مجموعة من الحسابات\nالمنفصلة والمحدثة طبقا للقواعد المنصوص عليها في نظام تسيير الصندوق.\n\n-8-\n\nصندوق إعادة التأمين التكافلي :صندوق ينشأ ً بمبادرة من مقاولة التأمين وإعادة التأمين\nالتكافلي ،يتمتع بالشخصية االعتبارية وله ذمة مالية مستقلة ويتكون من مجموعة من الحسابات\nالمنفصلة والمحدثة طبقا للقواعد المنصوص عليها في نظام تسيير الصندوق.\nعقد الرسملة :عقد تأ مين ال يراعى فيه احتمال البقاء على قيد الحياة أو الوفاة في تحديد\nالتعويض الواجب تسديده ،حيث إنه مقابل أقساط تسدد دفعة واحدة أو بصفة دورية ،يحصل\nالمستفيد على الرأسمال المكون من الدفعات المؤداة تضاف إليها الفوائد والمساهمات في\nاألرباح.\nعقد االستثمار التكافلي :عقد يحصل بموجبه المشترك مقابل اشتراكات يؤديها إما دفعة\nواحدة أو في شكل دفعات دورية على مبلغ الرأسمال المكون من هذه الدفعات ومن ناتج\nتوظيفاتها في عملية أو عمليات استثمارية ،وال يراعى فيه احتمال البقاء على قيد الحياة أو\nالوفاة عند تحديد المبالغ المحصل عليها.\nعمولة :أجر يمنح لوسيط التأمين جالب الصفقات أو مدبر.\nفسخ :إنهاء مسبق لعقد التأمين بطلب من أحد الطرفين أو بقوة القانون إذا كان منصوصا\nعليه في القانون.\nقاعدة نسبية :مبدأ معتمد في تأمين األضرار يتم بموجبه ،في حالة وقوع حادث ،تخفيض\nالتعويض في حدود:\n النسبة بين المبلغ المضمون وقيمة الشيء المؤمن عليه إذا تبين أن هناك تأمينادون الكفاية؛\n النسبة بين القسط المؤدى فعال والقسط الواجب على المؤمن له أداؤه إذا كان هناكنقص في القسط بالنسبة لمميزات الخطر.\nقسط :مبلغ مستحق على مكتتب عقد التأمين مقابل ضمانات يمنحها المؤمن .ويراد\nبالقسط ،فيما يخص التأمين التكافلي ،اشتراك المشترك.\nقسط صرف :مبلغ يمثل تكلفة الخطر المراد تغطيته ،كما تم احتسابه وفقا للقواعد\n\"األكتوارية\" اعتمادا على اإلحصائيات المتعلقة بهذا الخطر.\nلجنة التقنين :لجنة التقنين المحدثة بالمادة 27من القسم األول من القانون رقم 64.12\nالسالف الذكر.\nاللجنة التأديبية :اللجنة التأديبية المحدثة بالمادة 23من القسم األول من القانون رقم\n 64.12السالف الذكر.\nمدة العقد :مدة االلتزامات المتبادلة بين المؤمن والمؤمن له في إطار عقد التأمين.\n\n-9-\n\nمذكرة التغطية :وثيقة تجسد التزام المؤمن والمؤمن له وتثبت وجود اتفاق بينهما في\nانتظار إعداد بوليصة التأمين.\nمستفيد :شخص طبيعي أو معنوي يعينه مكتتب التأمين والذي يحصل على رأس المال\nأو اإليراد المستحق من المؤمن.\nمكتتب أو متعاقد :شخص معنوي أو طبيعي يبرم عقد تأمين لحسابه أو لحساب الغير\nويلتزم بموجبه تجاه المؤمن بتسديد قسط التأمين .ويراد بالمكتتب أو المتعاقد ،فيما يخص عقد\nالتأمين التكافلي ،المشترك.\nملحق :اتفاق إضافي بين المؤمن والمؤمن له يتمم أو يعدل عقد التأمين ويصبح جزءا ال\nيتجزأ من بوليصة التأمين.\nمؤمن :مقاولة معتمدة للقيام بعمليات التأمين.\nمؤمن له :شخص طبيعي أو معنوي يرتكز التأمين عليه أو على مصالحه.\nنسبة القسط :نسبة يمثلها قسط التأمين بالنسبة إلى الرأسمال المؤمن عليه.\nواقعة :كل ظرف يمكن أن يؤدي أو أدى إلى وقوع حادث.\nواقعة كارثية :واقعة كارثية كما تم تعريفها بموجب المادة الثالثة من القانون رقم 110.14\nالقاضي بإحداث نظام لتغطية عواقب الوقائع الكارثية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ال يتعلق هذا الكتاب إال بالتأمينات البرية .وال تطبق أحكامه على التأمينات البحرية وال\nعلى التأمينات النهرية وال على تأمينات القرض وال على اتفاقيات إعادة التأمين المبرمة بين\nالمؤمنين ومعيدي التأمين.\nال يخالف هذا القانون األحكام التشريعية الجاري بها العمل المتعلقة بالتأمينات أو\nبالعمليات التي تعد في حكمها المنصوص عليها في المادة 160من هذا القانون الخاضعة\nلنصوص خاصة ما لم يتم نسخها صراحة بموجب هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يمكن تغيير مقتضيات هذا الكتاب بموجب اتفاق ،باستثناء تلك التي تمنح لألطراف\nحرية التعاقد والواردة في المواد 9و 15و 16و 32و 40و 43و 44و 45و 47و 49و51\nو 52و 56و 61و 63و 64و 67و 77و 81و 83و 84من هذا القانون.\n\n - 3تم تغيير مقتضيات المادة 2أعاله ،بمقتضى المادة األولى من القانون رقم ،59.13السالف الذكر.\n\n- 10 -"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "في جميع الحاالت التي يعيد فيها المؤمن تأمين األخطار التي أمنها ،يبقى وحده مسؤوال\nتجاه المؤمن له."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن تأمين عدة أخطار مختلفة ،سيما من حيث طبيعتها أو نسب أقساطها بواسطة بوليصة\nتأمين وحيدة .ويمكن أيضا لعدة مؤمنين أن يلتزموا بموجب بوليصة وحيدة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد بوليصة التأمين مدة العقد التي يجب أن تكتب بحروف بارزة جدا.\nغير أنه يمكن للمؤمن له ،مع مراعاة األحكام المتعلق بالتأمين على الحياة الواردة بعده،\nأن ينسحب من العقد عند انصرام مدة سنة ابتداء من تاريخ سريان العقد ،شريطة أن يخبر\nالمؤمن بذلك وفق الشروط المنصوص عليها في المادة 8بعده ،بواسطة إخطار تعادل مدته\nعلى األقل األجل األدنى المحدد في العقد .ويملك المؤمن كذلك هذا الحق ،الذي يتعين التنصيص\nعليه في كل عقد تأمين .ويجب أن تتراوح مدة الحد األدنى لهذا اإلخطار ما بين ثالثين ()30\nوتسعين ( )90يوما .غير أنه يمكن أن تقل مدة الحد األدنى لهذا اإلخطار المتعلق بفسخ ضمان\nاألخطار المشار إليها في المادة 45من هذا الكتاب عن ثالثين ( )30يوما.\nال تطبق أحكام الفقرة السابقة على التأمين المشار إليه في المادة 157-10أدناه.\nإذا كانت مدة العقد تفوق سنة واحدة ،يجب التذكير بها بحروف جد بارزة أعلى توقيع\nالمكتتب .وعند انعدام هذه اإلشارة ،يمكن للمكتتب ،رغم كل شرط مخالف ،أن يفسخ العقد كل\nسنة في التاريخ الذي يصادف تاريخ سريان مفعوله بواسطة إخطار مدته ثالثون ( )30يوما.\nيترتب على إمكانية الفسخ المخولة ألحد الطرفين بموجب هذه المادة إرجاع المؤمن ألجزاء\nاألقساط أو االشتراكات المتعلقة بالفترة التي لم تعد فيها األخطار مضمونة.\nفي حالة عدم اإلشارة إلى المدة أو في حالة عدم كتابة هذه المدة بحروف بارزة جدا في\nعقد تأمين اكتتب لمدة تفوق سنة واحدة ،يعتبر العقد مكتتبا لمدة سنة واحدة .وفي هذه الحالة\nاألخيرة يجب على المؤمن أن يرجع للمكتتب جزء قسط أو اشتراك التأمين الزائد الذي توصل\nبه.\n\n - 4تم نسخ وتعويض المادة 6أعاله ،بمقتضى المادة 4من القانون 59.13السالف الذكر.\n -تم تغيير وتتميم المادة 6أعاله ،بمقتضى المادة الثانية من القانون رقم 39.05سالف الذكر.\n\n- 11 -"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "إذا اتفق األطراف على تمديد العقد بواسطة االمتداد الضمني ،وجب التنصيص على ذلك\nفي العقد .كما يجب أن ينص هذا األخير على أن مدة كل من االمتدادات الضمنية المتوالية للعقد\nال يمكن في أي حال من األحوال أن تتجاور سنة واحدة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "في جميع الحاالت التي تكون فيها للمكتتب صالحية طلب فسخ العقد ،يمكن له القيام بذلك\nحسب اختياره ،ورغم أي شرط مخالف ،إما بتصريح يتم بالمقر االجتماعي للمؤمن مقابل\nوصل وإما بمحرر غير قضائي وإما برسالة مضمونة وإما بأي وسيلة أخرى مشار إليها في\nالعقد.\nفي جميع الحاالت التي تكون فيها للمؤمن صالحية طلب فسخ العقد ،يمكن له القيام بذلك\nبواسطة رسالة مضمونة يوجهها إلى اخر موطن للمكتتب معروف لديه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن إبرام التأمين لحساب شخص معين بموجب وكالة عامة أو خاصة أو حتى بدون\nوكالة .وفي هذه الحالة األخيرة ،يستفيد من التأمين الشخص الذي أبرم العقد لحسابه حتى ولو\nلم يتم إقراره إياه إال بعد وقوع الحادث.\nيمكن أيضا إبرام عقد التأمين لحساب من يثبت له الحق فيه .ويعد هذا الشرط في نفس\nالوقت بمثابة تأمين لفائدة مكتتب عقد التأمين وكاشتراط لمصلحة الغير لفائدة مستفيد معروف\nأو محتمل من الشرط المذكور.\nيكون مكتتب التأمين المبرم لحساب من يثبت له الحق فيه ملزما وحده بأداء قسط التأمين\nللمؤمن .كما أن الدفوعات التي يمكن للمؤمن أن يحتج بها تجاه مكتتب العقد ،يمكن له كذلك أن\nيحتج بها تجاه أي مستفيد من العقد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يسلم المؤمن للمؤمن له قبل اكتتاب العقد نسخة من مشروع العقد يتضمن السعر أو بيانا\nللمعلومات يبين على الخصوص الضمانات واالستثناءات المتعلقة بها وسعر هذه الضمانات\nوالتزامات المؤمن له وكذا نسخة من نظام تسيير صندوق التأمين التكافلي عندما يتعلق األمر\nبالتأمين التكافلي.\nال يلزم اقتراح التأمين ال المؤمن له وال المؤمن .وال تثبت التزاماتهما المتبادلة إال بواسطة\nعقد التأمين.\n - 5تم تغيير مقتضيات المادة 10أعاله ،بمقتضى المادة األولى من القانون رقم 87.18السالف الذكر.\n\n- 12 -\n\nيعد مقبوال من طرف المؤمن االقتراح الذي تم بواسطة رسالة مضمونة لتمديد مدة العقد\nأو تعديله أو استئناف العمل من جديد بعقد تم توقيفه إذا لم يرفض المؤمن هذا االقتراح خالل\nالعشرة ( )10أيام الموالية ليوم توصله به.\nال تطبق أحكام الفقرة الثالثة من هذه المادة على التأمينات على الحياة."
    },
    {
      "provision_ref": "art1-10",
      "section": "1-10",
      "title": "المادة 1-10",
      "content": "تصدر اآلراء بالمطابقة المتعلقة بعمليات التأمين التكافلي وإعادة التأمين التكافلي عن\nالمجلس العلمي األعلى المنصوص عليه في الظهير الشريف رقم 1.03.300المشار إليه\nأعاله."
    },
    {
      "provision_ref": "art2-10",
      "section": "2-10",
      "title": "المادة 2-10",
      "content": "يتحمل مجموع المشتركين في التأمين التكافلي ،األخطار المضمونة ،وذلك في حدود\nاشتراكاتهم في حسابات التأمين التكافلي .وبالنسبة إلعادة التأمين التكافلي ،تتحمل صناديق\nالتأمين التكافلي ،من خالل حسابات التأمين التكافلي المعينة المكونة لها ،األخطار المعاد تأمينها\nوذلك في حدود اشتراكاتها في صندوق إعادة التأمين التكافلي."
    },
    {
      "provision_ref": "art3-10",
      "section": "3-10",
      "title": "المادة 3-10",
      "content": "توزع الفوائض التقنية والمالية في التأمين التكافلي على المشتركين وفق نظام تسيير\nصندوق التأمين التكافلي وذلك بعد خصم التسبيقات التكافلية عند اإلقتضاء .وتوزع الفوائض\nالمذكورة في إعادة التأمين التكافلي على صناديق التأمين التكافلي وفق نظام تسيير صندوق\nإعادة التأمين التكافلي وذلك بعد خصم التسبيقات التكافلية عند االقتضاء.\nال يمكن منح أي جزء من الفوائض التقنية والمالية لمقاولة التأمين التكافلي أو إعادة\nالتأمين التكافلي المسيرة للصندوق.\nال يمكن توزيع الفوائض التقنية والمالية إال بعد تكوين االحتياطيات والمخصصات.\nتحدد بمنشور تصدره الهيئة كيفيات تحديد الفوائض التقنية والمالية.\nيجب على مقاولة التأمين وإعادة التأمين التكافلي أن تخبر ،عند اإلقتضاء ،المشتركين\nبوجود فوائض تقنية ومالية داخل أجل ثالثين ( )30يوما من تاريخ إعداد القوائم التركيبية\nالمتعلقة بالحسابات السنوية لصندوق التأمين التكافلي.\n\n - 6تمت إضافة المواد من 10-1إلى غاية 10-5أعاله ،بمقتضى المادة الثانية من القانون رقم 59.13السالف\nالذكر.\n - 7تم نسخ وتعويض المادتين 2-10و 3-10أعاله ،بمقتضى المادة الرابعة من القانون رقم ،87.18السالف الذكر.\n\n- 13 -\n\nوتؤدى هذه الفوائض من طرف مقاولة التأمين وإعادة التأمين التكافلي داخل األجل\nوحسب الكيفيات المحددة بمنشور تصدره الهيئة ،على أال يتعدى هذا األجل ستة ( )6أشهر من\nتاريخ اختتام حسابات صندوق التأمين التكافلي."
    },
    {
      "provision_ref": "art4-10",
      "section": "4-10",
      "title": "المادة 4-10",
      "content": "تعرض مسبقا على المجلس العلمي األعلى مشاريع مناشير الهيئة المتعلقة بالتأمين\nالتكافلي وإعادة التأمين التكافلي قصد إبداء الرأي بالمطابقة بشأنها."
    },
    {
      "provision_ref": "art5-10",
      "section": "5-10",
      "title": "المادة 5-10",
      "content": "تطبق على عمليات التأمين التكافلي وإعادة التأمين التكافلي األحكام الخاصة بها الواردة\nفي هذا القانون .وعند عدم وجود أحكام خاصة بها ،تطبق عليها باقي أحكام هذا القانون ما لم\nتتناف مع القواعد والمبادئ المنظمة للعمليات المذكورة وشروطها وطبيعتها ،وذلك بعد الرأي\nبالمطابقة الصادر عن المجلس العلمي األعلى.\nيتخذ بنص تنظيمي ،باقتراح من الهيئة ،كل تدبير ضروري للتطبيق الكامل ألحكام هذا\nالقانون فيما يتعلق بالتأمين التكافلي وإعادة التأمين التكافلي وذلك بعد الرأي بالمطابقة الصادر\nعن المجلس العلمي األعلى.\n\nالباب الثاني :إثبات عقد التأمين وأشكال العقود وطرق انتقالها"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :إثبات عقد التأمين وأشكال العقود وطرق انتقالها",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن يحرر عقد التأمين كتابة بحروف بارزة.\nيجب إثبات كل إضافة أو تغيير في عقد التأمين األصلي بواسطة ملحق مكتوب وموقع\nمن األطراف.\nال تحول هذه األحكام دون التزام المؤمن والمؤمن له تجاه بعضهما البعض بواسطة تسليم\nمذكرة تغطية ،ولو قبل تسليم عقد التأمين أو الملحق."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :إثبات عقد التأمين وأشكال العقود وطرق انتقالها",
      "section": "12",
      "title": "المادة 12",
      "content": "يؤرخ عقد التأمين الذي يبين الشروط العامة والخاصة في اليوم الذي تم فيه اكتتابه.\nويتضمن على وجه الخصوص:\n اسم وموطن األطراف المتعاقدة؛ األشياء المؤمن عليها واألشخاص المؤمن لهم؛- 8تم نسخ وتعويض الفقرة الثانية من المادة 12أعاله ،بمقتضى المادة 4من القانون رقم ،87.18السالف الذكر.\n -تم تغيير وتتميم المادة 12أعاله ،بمقتضى المادة األولى من القانون رقم ،59.13السالف الذكر.\n\n- 14 -\n\n طبيعة األخطار المضمونة؛ التاريخ الذي يبتدئ فيه ضمان الخطر ومدة صالحية هذا الضمان؛ مبلغ الضمان الذي يلتزم به المؤمن؛ قسط أو اشتراك التأمين؛ شرط االمتداد الضمني إذا تم التنصيص عليه؛ حاالت وشروط تمديد العقد أو فسخه أو انتهاء آثاره؛ التزامات المؤمن له عند االكتتاب فيما يخص التصريح بالخطر وبالتأميناتاألخرى التي تغطي نفس الخطر؛\n شروط وكيفية التصريح الواجب القيام به في حالة وقوع حادث؛ اآلجال التي يتم داخلها أداء التعويض أو رأس المال أو اإليراد؛ المسطرة والقواعد المتعلقة بتقييم األضرار من أجل تحديد مبلغ التعويض بالنسبةللتأمينات غير تأمينات المسؤولية.\nعالوة على ذلك ،يبين عقد التأمين التكافلي:\n حساب أو حسابات صندوق التأمين التكافلي المعني أو المعنية بالعقد؛ أن دفع المشترك لمبلغ االشتراك يتم على أساس االلتزام بالتبرع في حدود المبالغوالتعويضات المستحقة وكذا تكوين مختلف االحتياطيات والمخصصات ،ما عدا\nعندما يتعلق األمر بعقود االستثمار التكافلي؛\n كيفية أداء أجرة مقاولة التأمين وإعادة التأمين التكافلي مقابل تسيير حساب أوحسابات صندوق التأمين التكافلي ومبلغ هذه األجرة؛\n كيفية توزيع الفوائض التقنية والمالية لحساب أو حسابات صندوق التأمينالتكافلي للمشتركين؛\n الشروط المتعلقة بالتوظيفات المالية لمقاولة التأمين وإعادة التأمين التكافليبالنسبة لحساب أو حسابات صندوق التأمين التكافلي."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :إثبات عقد التأمين وأشكال العقود وطرق انتقالها",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب كذلك على عقد التأمين أن:\n - 9تم تغيير وتتميم المادة 13أعاله ،بمقتضى المادة الثانية من القانون رقم 39.05السالف الذكر.\n -تم تغيير وتتميم المادة 13أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n\n- 15 -\n\n يذكر بأحكام هذا الكتاب المتعلقة بالقاعدة النسبية إن لم تكن هذه القاعدة غير قابلةللتطبيق بقوة القانون أو لم تستبعد بتنصيص صريح ،وكذا باألحكام المتعلقة بتقادم\nالدعاوى الناشئة عن عقود التأمين؛\n يتضمن شرطا خاصا يقضي ،أنه في حالة سحب االعتماد من مقاولة التأمينوإعادة التأمين ،تفسخ بقوة القانون العقود المكتتبة لديها ،من اليوم العشرين ()20\nعلى الساعة الثانية عشرة زواال ،الموالي لتاريخ نشر مقرر الهيئة القاضي بسحب\nاالعتماد بالجريدة الرسمية وفق المادة 267من هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "مع مراعاة األحكام الخاصة المنصوص عليها بالنسبة لتأمينات المسؤولية ،فإن شروط\nالعقد التي تنص على حاالت البطالن المنصوص عليها في هذا الكتاب أو على حاالت سقوط\nالحق أو االستثناءات أو حاالت انعدام التأمين ،ال تكون صحيحة إال إذا أشير إليها بحروف جد\nبارزة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن أن يكون عقد التأمين في اسم شخص معين أو ألمر أو لحامله .تتداول عقود التأمين\nألمر عن طريق التظهير ،ولو على بياض.\nغير أن هذه المادة ال تطبق على عقود التأمين على الحياة إال وفق الشروط المنصوص\nعليها في المادة 73بعده."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن للمؤمن أن يحتج تجاه حامل عقد التأمين أو الغير الذي يطالب باالستفادة منه\nبالدفوعات التي يحتج بها تجاه المكتتب األصلي.\n\nالباب الثالث :التزامات المؤمن والمؤمن له"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :التزامات المؤمن والمؤمن له",
      "section": "17",
      "title": "المادة 17",
      "content": "يتحمل المؤمن الخسائر واألضرار الناتجة عن الحادث الفجائي أو الناتجة عن خطأ\nالمؤمن له ،عدا استثناء صريح ومحدد في العقد.\nغير أن المؤمن ال يتحمل ،رغم أي اتفاق مخالف ،الخسائر واألضرار الناتجة عن خطأ\nمتعمد أو تدليسي للمؤمن له.\n\n- 16 -"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :التزامات المؤمن والمؤمن له",
      "section": "18",
      "title": "المادة 18",
      "content": "يضمن المؤمن الخسائر واألضرار التي يتسبب فيها أشخاص يكون المؤمن له مسؤوال\nعنهم مدنيا بموجب الفصل 85من الظهير الشريف المؤرخ في 9رمضان 12( 1331\nأغسطس )1913المتعلق بااللتزامات والعقود ،وذلك كيفما كانت طبيعة وجسامة أخطاء هؤالء\nاألشخاص."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :التزامات المؤمن والمؤمن له",
      "section": "19",
      "title": "المادة 19",
      "content": "عند تحقق الخطر المضمون أو عند حلول أجل العقد ،يجب على المؤمن ،داخل األجل\nالمتفق عليه ،تسديد التعويض أو المبلغ المحدد حسب عقد التأمين.\nال يلزم المؤمن بدفع أكثر من المبلغ المؤمن عليه.\nيحظر كل شرط من شأنه أن يمنع المؤمن له أو من يحل محله من مقاضاة المؤمن أو من\nمطالبته بالضمان بمناسبة تسوية الحوادث."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :التزامات المؤمن والمؤمن له",
      "section": "20",
      "title": "المادة 20",
      "content": "يلزم المؤمن له:\n .1بأن يؤدي قسط التأمين أو االشتراك في المواعد المتفق عليها؛\n .2بأن يصرح بالضبط عند إبرام العقد بكل الظروف المعروفة لديه والتي من شأنها\nأن تمكن المؤمن من تقدير األخطار التي يتحملها؛\n .3بأن يوجه إلى المؤمن في اآلجال المحددة في العقد ،التصريحات التي قد تكون\nضرورية للمؤمن من أجل تحديد مبلغ قسط التأمين ،إذا كان هذا القسط متغيرا؛\n .4بأن يصبح للمؤمن ،طبقا للمادة 24من هذا القانون ،بالظروف المنصوص عليها\nفي بوليصة التأمين والتي ينتج عنها تفاقم األخطار؛\n .5بأن يشعر المؤمن بكل حادث من شأنه أن يؤدي إلى إثارة ضمان المؤمن ،وذلك\nبمجرد علمه به وعلى أبعد تقدير خالل الخمسة ( )5أيام الموالية لوقوعه.\nال يمكن تخفيض آجال التصريح المذكورة أعاله باتفاق مخالف ،ويمكن تمديدها باتفاق\nبين األطراف المتعاقدة.\nال يمكن االحتجاج بسقوط الحق الناشئ عن أحد شروط العقد تجاه المؤمن له الذي يثبت\nاستحالة قيامه بالتصريح داخل األجل المحدد بسبب حادث فجائي أو قوة قاهرة.\nال تطبق أحكام البنود )1و )4و )5أعاله على التأمينات على الحياة .ال تطبق أحكام البند\n ) 5أعاله على تأمينات عواقب الوقائع الكارثية المنصوص عليها في الباب الخامس من القسم\n\n- 17 -\n\nالثاني من هذا الكتاب .وال يطبق األجل المنصوص عليه في البند )5من هذه المادة على\nالتأمينات ضد موت الماشية والسرقة.10"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :التزامات المؤمن والمؤمن له",
      "section": "21",
      "title": "المادة 21",
      "content": "يؤدى قسط التأمين بموطن المؤمن أو الوكيل الذي عينه لهذا الغرض ،ما لم ينص العقد\nعلى خالف ذلك.\nفي حالة عدم أداء قسط التأمين أو جزء منه داخل العشرة ( )10أيام الموالية لتاريخ حلول\nأجل استحقاقه وبصرف النظر عن حق المؤمن في المطالبة القضائية بتنفيذ العقد ،يحق للمؤمن\nتوقيف الضمان عشرين ( ) 20يوما بعد توجيه اإلنذار إلى المؤمن له .وفي الحالة التي يكون\nفيها القسط السنوي مجزأ ،فإن توقيف الضمان الناتج عن عدم أداء أحد أجزاء قسط التأمين\nتبقى آثاره سارية إلى غاية انصرام الفترة المتبقية من سنة التأمين .وفي كل الحاالت ،يؤدى\nالقسط أو جزؤه بموطن المؤمن بعد إنذار المؤمن له.\nيحق للمؤمن فسخ العقد عشرة ( )10أيام بعد انصرام أجل العشرين ( )20يوما المشار\nإليه أعاله.\nيستأنف العقد غير المفسوخ آثاره في المستقبل على الساعة الثانية عشرة زواال من اليوم\nالموالي لليوم الذي تم فيه دفع القسط المتأخر للمؤمن أو للوكيل المعين من طرفه ،أو في حالة\nتجزئة القسط السنوي ،أجزاء القسط التي كانت موضوع اإلنذار وتلك التي حل أجل أدائها\nخالل مدة التوقيف وكذا ،إن اقتضى الحال ،مصاريف المتابعة والتحصيل.\nعندما يكون اإلنذار موجها خارج المغرب ،يضاعف أجل العشرين ( )20يوما المشار\nإليه في الفقرة الثانية.\nيعتبر كأن لم يكن كل شرط من شأنه تخفيض اآلجال المحددة باألحكام السابقة أو إعفاء\nالمؤمن من توجيه اإلنذار.\nال تطبق أحكام الفقرات من 2إلى 6من هذه المادة على التـأمينات على الحياة وعلى\nالعقود المكتتبة تطبيقا للقانون رقم 03.07المتعلق بالتأمين اإلجباري األساسي عن المرض\nلبعض فئات مهنيي القطاع الخاص.\n\n - 10تم تغيير وتتميم الفقرة األخيرة من المادة 20أعاله ،بمقتضى المادة 68من القانون رقم 110.14السالف\nالذكر.\n - 11تم تغيير وتتميم المادة 21أعاله ،بمقتضى المادة السابعة من القانون رقم ،03.07المتعلق بالتأمين اإلجباري\nاألساسي عن المرض لبعض فئات مهنيي القطاع الخاص ،الصادر بتنفيذه الظهير الشريف رقم 1.07.165في 19\nمن ذي القعدة 30( 1428نوفمبر ،)2007الجريدة الرسمية عدد 5586بتاريخ 2ذو الحجة 1428\n( 13ديسمبر )2007ص .4066\n\n- 18 -"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يتم اإلنذار المنصوص عليه في المادة 21أعاله بتوجيه رسالة مضمونة إلى المؤمن له\nأ و إلى الشخص المكلف بأداء قسط التأمين إلى آخر موطن له معروف لدى المؤمن .وإذا كان\nهذا الموطن موجودا خارج المغرب ،ترفق الرسالة المضمونة بطلب إشعار بالتوصل .ويجب\nأن تشير هذه الرسالة ،التي يتحمل المؤمن مصاريف إعدادها وإرسالها ،صراحة على أنها\nموجهة كإنذار وأن تذ كر بمبلغ قسط التأمين وتاريخ أجل استحقاقه وأن يدرج فيها نص المادة\n 21أعاله."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يصير فسخ العقد ساري المفعول في حالة تطبيق الفقرة الثالثة من المادة 21أعاله إال\nإذا لم يؤد القسط أو الجزء من القسط قبل انصرام أجل العشرة ( )10أيام المنصوص عليه في\nالفقرة الثالثة من المادة 21أعاله.\nيصير الفسخ ،الذي يجب تبليغه للمؤمن له بواسطة رسالة مضمونة ،ساري المفعول في\nنهاية اليوم الثالثين ( )30الموالي لتاريخ توجيه رسالة اإلنذار المنصوص عليها في المادة 21\nأعاله .غير أنه عندما يكون اإلنذار موجها خارج المغرب ،ال يصير الفسخ ساري المفعول إال\nفي نهاية اليوم الخمسين ( )50الموالي لتاريخ توجيه الرسالة المذكورة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "إذا تفاقمت األخطاء بفعل المؤمن له بحيث أنه لو كانت الوضعية الجديدة موجودة وقت\nإبرام العقد لما تعاقد المؤمن أو لقام به مقابل قسط أعلى ،وجب على المؤمن له أن يصرح\nمسبقا للمؤمن بحالة التفاقم وذلك بواسطة رسالة مضمونة.\nإذا تفاقمت األخطار دون فعل المؤمن له ،وجب على هذا األخير أن يصرح بذلك بواسطة\nرسالة مضمونة يوجهها إلى المؤمن داخل أجل ثمانية ( )8أيام ابتداء من وقت علمه بذلك.\nفي كلتا الحالتين ،يمكن للمؤمن إما أن يفسخ العقد وإما أن يقترح نسبة جديدة للقسط .وإذا\nاختار المؤمن فسخ العقد ،فإن هذا الفسخ يصير ساري المفعول ابتداء من اليوم العاشر ()10\nمن تبليغ اإلشعار بالفسخ بواسطة رسالة مضمونة ،وعندئذ يجب على المؤمن أن يرجع إلى\nالمؤمن له جزء قسط التأمين أو االشتراك المتعلق بالفترة التي لم يعد ضمان الخطر فيها ساريا.\nإذا لم يرد المؤمن له على اقتراح المؤمن أو إذا رفض صراحة النسبة الجديدة للقسط\nداخل أجل ثالثين ( )30يوما ابتداء من تبليغ االقتراح ،يمكن للمؤمن فسخ العقد عند نهاية هذا\nاألجل شريطة أن يكون قد أخبر المؤمن له بهذه اإلمكانية وذلك بإدراجها بحروف بارزة في\nالرسالة المتضمنة لالقتراح.\n\n- 19 -\n\nغير أنه ال يمكن للمؤمن أن يعتد بتفاقم األخطار إذا كان قد أحيط علما بذلك بأي وسيلة\nمن الوسائل وأبدى موافقته على استبقاء عقد التأمين ،خاصة باستمراره في تحصيل أقساط\nالتأمين أو دفعه تعويضا بعد وقوع حادث."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "إذا أخذ بعين االعتبار من أجل تحديد القسط ظروف خاصة مشار إليها في البوليصة\nتؤدي إلى تفاقم األخطار وإذا زالت هذه الظروف أثناء مدة التأمين ،فللمؤمن له ،رغم أي اتفاق\nمخالف ،الحق في تخفيض مبلغ قسط التأمين .وإذا لم يوافق المؤمن على ذلك داخل أجل عشرين\n( )20يوما ،ابتداء من تاريخ طلب المؤمن له الذي تم بواسطة تصريح مشهود عليه بوصل أو\nبواسطة رسالة مضمونة ،يمكن للمؤمن له أن يفسخ العقد .وآنذاك يسري مفعول الفسخ عند\nانصرام األجل المذكور ويجب على المؤمن أن يرجع للمؤمن له جزء القسط أو االشتراك\nالمتعلق بالفترة التي لم يعد ضمان الخطر فيها ساريا."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "في الحاالت التي ينص فيها عقد التأمين على إمكانية فسخ العقد من طرف المؤمن بعد\nوقوع حادث ،ال يمكن لهذا الفسخ أن يصير ساري المفعول إال داخل أجل ثالثين ( )30يوما\nابتداء من تاريخ توصل المؤم ن له بالتبليغ .وال يمكن للمؤمن بعد انصرام أجل ثالثين ()30\nيوما من علمه بالحادث أن يعتد به لفسخ العقد إذا كان قد قبل بعد وقوع الحادث تسلم قسط\nالتأمين أو االشتراك أو جزء من القسط أو االشتراك عند حلول أجله.\nخالفا لألحكام الواردة أعاله ،ال يمكن للمؤمن االعتداد بأحكام الفقرة السابقة بالنسبة\nللتأمين على المسؤولية المدنية المتعلقة بالعربات المنصوص عليها في المادة 120أدناه.\nفي الحالة المنصوص عليها في الفقرة األولى ،يجب أن ينص العقد على حق المؤمن له،\nداخل أجل ثالثين ( ) 30يوما من سريان مفعول فسخ العقد الذي سجل فيه الحادث ،في فسخ\nعقود التأمين األخرى التي قد يكون أبرمها مع المؤمن .ويسري مفعول هذا الفسخ بعد انصرام\nثالثين ( )30يوما ابتداء من توصل المؤمن بالتبليغ عن فسخ العقود األخرى من طرف المؤمن\nله.\nيترتب على إمكانية الفسخ التي تمنحها هذه المادة للمؤمن والمؤمن له إرجاع المؤمن\nألجزاء األقساط أو االشتراكات المتعلقة بالفترة التي لم تعد فيها األخطار مضمونة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "في حالة اإلعسار أو التصفية القضائية للمؤمن له ،يظل التأمين قائما لفائدة كتلة الدائنين\nالتي تصير مدينة تجاه المؤمن بمبلغ أقساط التأمين التي سيحل أجلها ابتداء من اإلعسار أو\nافتتاح التصفية القضائية.\n- 20 -\n\nغير أن كتلة الدائنين والمؤمن يحتفظون بحق فسخ العقد داخل أجل تسعين ( )90يوما\nاب تداء من تاريخ اإلعسار أو افتتاح التصفية القضائية ،ويرجع إلى كتلة الدائنين جزء قسط\nالتأمين المتعلق بالفترة التي لم يعد يضمن خاللها المؤمن الخطر.\nفي حالة التصفية القضائية للمؤمن ،ينتهي عقد التأمين ثالثين ( )30يوما بعد إعالن\nالتصفية القضائية مع مراعاة أحكام المادة 96بعده.\nويحق للمؤمن له المطالبة باسترجاع قسط التأمين المؤدى عن الفترة التي لم يعد خاللها\nالتأمين ساريا."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "في حالة وفاة المؤمن له أو في حالة تفويت الشيء المؤمن عليه ،يبقى التأمين قائما بقوة\nالقانون لفائدة الوارث أو المتملك ،شريطة أن ينفذ كل االلتزامات التي كان المؤمن له ملزما\nبها تجاه المؤمن بموجب العقد.\nغير أنه يجوز إما للمؤمن وإما للوارث أو للمتملك فسخ العقد .ويمكن للمؤمن فسخ العقد\nداخل أجل تسعين ( ) 90يوما ابتداء من اليوم الذي قد يطلب فيه من آلت إليه نهائيا األشياء\nالمؤمن عليها تحويل عقد التأمين باسمه.\nال تطبق أحكام الفقرة الثانية من هذه المادة على التأمينات ضد البَ َرد وموت الماشية.\nفي حالة تفويت الشيء المؤمن عليه ،يبقى المفوت ملتزما تجاه المؤمن بأداء أقساط التأمين\nالتي حل أجلها ،غير أنه يتحرر من التزامه ولو بصفته ضامنا لألقساط التي يحل أجلها مستقبال\nابتداء من إعالم المؤمن بوقوع التفويت بواسطة رسالة مضمونة.\nإذا تعدد الورثة أو الممتلكون وبقي التأمين قائما ،يلزم هؤالء على وجه التضامن بأداء\nأقساط التأمين.\nيعد باطال كل شرط ينص على دفع مبلغ يفوق مبلغ قسط التأمين السنوي لفائدة المؤمن\nعلى سبيل التعوي ض في حالة وفاة المؤمن له أو تفويت الشيء المؤمن عليه إذا فضل الوارث\nأو المتملك فسخ العقد."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "استثناء من أحكام المادة 28أعاله ،في حالة تفويت عربة برية ذات محرك ،غير مرتبطة\nبسكة حديدية ،أو مقطوراتها أو شبه مقطوراتها يفسخ بقوة القانون عقد التأمين الخاص بالعربة\nالمفوتة فقط وذلك ابتداء من تاريخ تسجيل العربة باسم المالك الجديد ،وإذا تعلق األمر بعربة\nال تخضع للتسجيل ،يسري مفعول الفسخ ثمانية ( )8أيام بعد تاريخ التفويت.\n\n- 21 -\n\nفي هذه الحالة ،يجب على المؤمن أن يرجع للمؤمن له جزء القسط أو االشتراك المتعلق\nبالفترة التي لم يعد ضمان الخطر فيها ساريا.\nيمكن للمؤمن والمؤمن له قبل بيع العربة االتفاق بموجب ملحق لوثيقة التأمين على تحويل\nالضمان إلى عربة أخرى يملكها المؤمن له.\nيبقى التأمين ساريا بالنسبة للعربات األخرى المضمونة بموجب العقد والتي بقيت في\nحيازة المؤمن له."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "بصرف النظر عن األسباب العادية للبطالن ومع مراعاة أحكام المادة 94بعده ،يكون\nعقد التأمين باطال في حالة كتمان أو تصريح كاذب من طرف المؤمن له ،إذا كان هذا الكتمان\nأو التصريح يغير موضوع الخطر أو ينقص من أهميته في نظر المؤمن ولو لم يكن للخطر\nالذي أغفله المؤمن له أو غير طبيعته تأثير على الحادث.\nعندئذ ،تبقى األقساط المؤداة كسبا للمؤمن الذي له الحق في تحصيل كل األقساط المستحقة\nعلى سبيل التعويض.\nال تطبق أحكام الفقرة الثانية من هذه المادة على التأمينات على الحياة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "ال يؤدي اإلغفال أو التصريح الخاطئ من طرف المؤمن له الذي لم تثبت سوء نيته إلى\nبطالن التأمين.\nإذا تمت معاينة هذا اإلغفال أو التصريح الخاطئ قبل أي حادث ،يحق للمؤمن إما اإلبقاء\nعلى العقد مقابل زيادة في القسط يقبلها المؤمن له وإما فسخ العقد عشرة ( )10أيام بعد تبليغ\nالمؤمن له بذلك بواسطة رسالة مضمونة ،مع إرجاع جزء القسط المؤدى عن الفترة التي لم\nيعد فيها التأمين ساريا.\nفي الحالة التي لم تتم فيها المعاينة إال بعد الحادث ،يخفض التعويض تناسبيا بين نسبة\nاألقساط المؤداة ونسبة األقساط التي كان من المفروض أن تؤدى لو صرح باألخطار كاملة\nوبدقة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "فيما يخص التأمينات التي يحسب فيها قسط التأمين إما اعتبارا لألجور أو لرقم المعامالت\nوإما حسب عدد األشخاص أو األشياء موضوع العقد ،يمكن التنصيص على أنه بالنسبة لكل\nغلط أو إغفال في التصريحات التي يحدد على أساسها قسط التأمين ،يجب على المؤمن له أن\n\n- 22 -\n\nيؤدي ،عالوة على مبلغ قسط التأمين ،تعويضا ال يمكن أن يتجاور في أي حال من األحوال\nعشرين في المائة ( )%20من القسط الذي حصل بشأنه اإلغفال.\nيمكن التنصيص كذلك على حق المؤمن في استرجاع المبالغ المؤداة عن الحوادث إذا\nكان لألغالط أو اإلغفاالت بحكم طبيعتها أو أهميتها أو تكرارها طابع تدليسي وذلك بصرف\nالنظر عن أداء التعويض المنصوص عليه أعاله."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يترتب عن التسخير الناقل لملكية شيء ،كله أو بعضه ،وفي حدود هذا التسخير ،فسخ أو\nتقليص نطاق عقد التأمين المتعلق بالشيء المسخر ابتداء من يوم انتقال ملكيته .غير أنه يمكن\nللمؤمن والمؤمن له االتفاق على استبدال الفسخ بتوقيف آثار العقد بغرض استئناف العمل به\nالحقا بالنسبة ألخطار مماثلة.\nيجب على المؤمن له أن يشعر المؤمن بانتقال الملكية بواسطة رسالة مضمونة داخل أجل\nثالثين ( ) 30يوما ابتداء من يوم علمه بذلك ،محددا األموال التي يشملها التسخير ومصرحا\nعند االقتضاء برغبته في توقيف العقد عوض فسخه .وفي حالة عدم إشعار المؤمن داخل هذا\nاألجل ،يحق لهذا األخير كتعويض االحتفاظ بجزء من القسط المتعلق بالمدة الفاصلة بين يوم\nالتسخير واليوم الذي أخبر فيه به.\nفي حالة الفسخ ،يجب على المؤمن أن يرجع للمؤمن له جزء القسط المؤدى مسبقا\nوالمتعلق بالمدة التي لم يكن فيها ضمان الخطر ساريا وذلك بعد أن يخصم منه إن اقتضى الحال\nمبلغ التعويض المذكور.\nفي حالة توقيف العقد ،يحتفظ المؤمن بهذا الجزء من القسط في دائنية المؤمن له مع\nترتيب الفوائد عليه حسب السعر القانوني .غير أنه بالنسبة للتأمين التكافلي ،ال تترتب أي فائدة\nعلى جزء القسط المحتفظ به من طرف المؤمن."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يترتب بقوة القانون عن تسخير كل الشيء أو جزء منه الستعماله ،وفي حدود هذا\nالتسخير ،توقيف آثار التأمين المغطي لألخطار المتعلقة باستعمال ذلك الشيء ،سواء بالنسبة\nألداء أقساط التأمين أو بالنسبة للضمان وذلك دون تغيير ال في مدة العقد وال في حقوق األطراف\nفيما يخص هذه المدة.\nيصير التوقيف ساري المفعول في تاريخ الحيازة التي تم تبليغها إلى صاحب الشيء\nالمسخر في أمر التسخير أو في أمر الحق؛ وفي حالة عدم اإلشعار ،يصير التوقيف ساري\n - 12تم تغيير وتتميم مقتضيات المادة 33أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n - 13تم تغيير وتتميم مقتضيات المادة 34أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n\n- 23 -\n\nالمفعول في التاريخ الذي حددته السلطة المسخرة للحيازة الفعلية ،أو في تاريخ األمر بالتسخير\nعند انعدام هذه الحجة.\nيجب على المؤمن له أن يشعر المؤمن بواسطة رسالة مضمونة وداخل أجل ثالثين ()30\nيوما ابتداء من اليوم الذي علم فيه بتاريخ الحيازة محددا األموال التي شملها التسخير ،وفي\nحالة عدم إشعار المؤمن داخل هذا األجل ،يحق لهذا األخير االحتفاظ ،على سبيل التعويض،\nبجزء من القسط المتعلق بالمدة الفاصلة بين تاريخ الحيازة واليوم الذي علم فيه بها.\nيستأنف التأمين آثاره بقوة القانون ابتداء من يوم إرجاع الشيء المسخر إلى المؤمن له\nإذا لم يكن التأمين قد انتهى سابقا لسبب قانوني أو اتفاقي ،ويجب على المؤمن له إشعار المؤمن\nباسترجاع الشيء المسخر ،داخل أجل ثالثين ( )30يوما ،وذلك بواسطة رسالة مضمونة.\nيحتفظ المؤمن مؤقتا في دائنية المؤمن له أثناء توقيف العقد بجزء القسط المؤدى مسبقا\nوقت التسخير والمتعلق بالمدة التي لم يعد ضمان الخطر فيها ساريا ،بعد أن تخصم منه عند\nاالقتضاء التعويضات عن التأخير في تبليغ التسخير .يترتب على جزء القسط المحتفظ به فائدة\nحسب السعر القانوني .إذ انتهى العقد خالل مدة التسخير ،فإن هذا الجزء يرجع إلى المؤمن له\nمع الفوائد المترتبة عنه .غير أنه بالنسبة للتأمين التكافلي ،ال تترتب أي فائدة على جزء القسط\nالمحتفظ به من طرف المؤمن أو الذي تم إرجاعه للمؤمن له .وإذا استؤنف العمل بالعقد ،يصفى\nحساب األطراف ،بالنسبة لسنة التأمين الجارية في ذلك الوقت ،ويصبح الرصيد الناتج مستحقا\nفورا ألحد الطرفين.\nغير أن هذا الجزء من القسط يخصم بقوة القانون من المبالغ المستحقة على المؤمن له\nالذي يكون قد جعل المؤمن يضمن أخطارا أخرى أثناء التسخير."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يقع باطال ما يرد في عقد التأمين:\n .1كل شرط من الشروط التي تنص على سقوط حق المؤمن له في حالة خرقه\nللنصوص التشريعية أو التنظيمية ما لم يشكل هذا الخرق جناية أو جنحة مرتكبة\nعمدا؛\n .2كل شرط ينص على سقوط حق المؤمن له لمجرد تأخر في التصريح بالحادث\nللسلطات أو في اإلدالء بوثائق ،دون المساس بحق المؤمن في المطالبة بتعويض\nيتناسب مع الضرر الذي يكون قد لحقه من هذا التأخير أو اإلدالء بالوثائق؛\n .3كل شرط تحكيم لم يوافق عليه المؤمن له صراحة عند اكتتاب العقد.\n\n- 24 -\n\nالباب الرابع :التقادم"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الرابع :التقادم",
      "section": "36",
      "title": "المادة 36",
      "content": "تتقادم كل الدعاوى الناتجة عن عقد التأمين بمرور سنتين ( )2ابتداء من وقت حدوث\nالواقعة التي تولدت عنها هذه الدعاوى.\nغير أن هذا األجل ال يسري:\n .1في حالة إغفال أو تصريح خاطئ بشأن الخطر الساري ،إال ابتداء من اليوم الذي\nعلم فيه المؤمن بذلك؛\n .2في حالة عدم دفع أقساط التأمين أو جزء من األقساط ،إال ابتداء من اليوم العاشر\n( )10من حلول أجل استحقاقهـا؛\n .3في حالة وقوع حادث ،إال ابتداء من اليوم الذي علم فيه المعنيون باألمر بوقوعه\nإذا أثبتوا جهلهم له حتى ذلك الحين.\nاستثناء من أحكام الفقرة األولى أعاله ،تتقادم الدعاوى الناتجة عن عقد لتأمينات\nاألشخاص بمرور خمس ( )5سنوات ابتداء من وقت حدوث الواقعة التي تولدت عنها هذه\nالدعاوى.\nيرفع أجل التقادم إلى عشر ( )10سنوات في عقود التأمين في حالة الحياة والرسملة\nعندما يكون المستفيد شخصا آخر غير المكتتب.\nحين تكون دعوى المؤمن له ضد المؤمن ناتجة عن الرجوع الذي قام به أحد األغيار ،ال\nيسري أجل التقادم إال ابتداء من اليوم الذي رفع فيه هذا الغير دعوى قضائية ضد المؤمن له\nأو قام فيه هذا األخير بتعويضه."
    },
    {
      "provision_ref": "art36-1",
      "chapter": "الباب الرابع :التقادم",
      "section": "36-1",
      "title": "المادة 36-1",
      "content": "بالرغم من كل مقتضى مخالف ،ال تتقادم الدعاوى الناتجة عن عقود التأمين التكافلي.\nتقوم مقاولة التأمين وإعادة التأمين التكافلي بتحويل المبالغ التي لم يطالب بها المشتركون\nفي عقود االستثمار التكافلي أو المستفيدون من هذه العقود داخل أجل عشر ( )10سنوات من\nتاريخ حلول استحقاقها إلى صندوق اإليداع والتدبير المحدث بالظهير الشريف رقم 1.59.074\nالصادر بتاريخ 10رمضان 20( 1378مارس ،)1959الذي يحوزها لحساب المشتركين أو\nالمستفيدين المعنيين إلى حين المطالبة بها من قبلهم .ولهذه الغاية ،توجه مقاولة التأمين وإعادة\nالتأمين التكافلي ،داخل أجل ستة ( )6أشهر قبل انصرام مدة العشر سنوات السالفة الذكر،\n - 14تم تغيير وتتميم المادة 36أعاله بمقتضى المادة الثانية من القانون رقم 39.05السالف الذكر.\n - 15تمت إضافة المادة 36-1أعاله ،بمقتضى المادة 2من القانون رقم ،87.18السالف الذكر.\n\n- 25 -\n\nإعالما مضمون الوصول بهذا الشأن إلى المشتركين أو المستفيدين من العقود المحتمل أن\nيشملها هذا التحويل .وتحدد كيفيات تحويل المبالغ المذكورة واسترجاعها من صندوق االيداع\nوالتدبير بنص تنظيمي.\nبالنسبة لعقود التأمين التكافلي ،غير تلك المنصوص عليها في الفقرة الثانية أعاله ،تقوم\nمقاولة التأمين وإعادة التأمين التكافلي بإغالق الملف المتعلق بأداء المبالغ التي لم تتم المطالبة\nبها وذلك بعد انقضاء أجل عشر ( )10سنوات من تاريخ حلول استحقاقها .وفي هذه الحالة،\nتحذف المبالغ المذكورة من خصوم صندوق التأمين التكافلي وتدرج ضمن موارده .وفي حالة\nالمطالبة بالمبالغ المذكورة بعد انصرام األجل السالف الذكر ،تقوم المقاولة بفتح ملف جديد\nخاص بتلك المبالغ ،ويحق لألشخاص المعنيين استرجاعها.\nويحدد نظام تسيير صندوق التأمين التكافلي الكيفيات التي يتم بموجبها استرجاع المبالغ\nالمستحقة المشار إليها في الفقرة الثانية من هذه المادة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "ال يمكن تخفيض مدة التقادم بواسطة شرط في العقد."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يسري التقادم حتى على القاصرين والمحجور عليهم وكل عديمي األهلية إذا كان لهؤالء\nولي بموجب قانون أحوالهم الشخصية.\nيتوقف التقادم بتعيين خبراء على إثر حادث أو بأي سبب من األسباب العادية لقطع التقادم\nطبقا للقواعد العامة والسيما بتوجيه رسالة مضمونة مع إشعار بالتوصل من طرف المؤمن\nإلى المؤمن له فيما يتعلق بدعوى المطالبة بأداء القسط ومن طرف المؤمن له إلى المؤمن فيما\nيتعلق بأداء التعويض.\n\nالقسم الثاني :تأمينات األضرار\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب األول :أحكام عامة",
      "section": "39",
      "title": "المادة 39",
      "content": "إن التأمين المتعلق باألموال هو عقد تعويض .وال يمكن للتعويض المستحق على المؤمن\nلفائدة المؤمن له أن يتجاوز قيمة الشيء المؤمن عليه وقت الحادث.\nيمكن التنصيص على أن يبقى المؤمن له لزاما مؤمن نفسه بالنسبة لمبلغ أو قدر محدد أن\nيتحمل خصم جزء محدد مسبقا من التعويض عن الحادث.\n - 16تم تغيير وتتميم المادة 38أعاله ،بمقتضى المادة الثانية من القانون رقم 39.05سالف الذكر.\n\n- 26 -"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب األول :أحكام عامة",
      "section": "40",
      "title": "المادة 40",
      "content": "يمكن لكل شخص له مصلحة في االحتفاظ بشيء أن يقوم بتأمينه.\nيمكن التأمين على كل مصلحة مباشرة أو غير مباشرة في عدم وقوع خطر."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب األول :أحكام عامة",
      "section": "41",
      "title": "المادة 41",
      "content": "إذ ا أبرم عقد تأمين بمبلغ يفوق قيمة الشيء المؤمن عليه وإذا كان هناك تدليس أو غش\nمن أحد األطراف ،يمكن للطرف اآلخر أن يطلب بطالن العقد ويطالب عالوة على ذلك\nبالتعويض.\nيبقي العقد صحيحا إذا لم يكن هناك تدليس أو غش ،ولكن فقط في حدود القيمة الحقيقية\nلألشياء المؤمن عليها ،وليس للمؤمن الحق في األقساط عن الفائض .تظل وحدها األقساط التي\nحل أجل استحقاقها ملكا نهائيا له باإلضافة إلى قسط السنة الجارية إذا كان مستحقا عند نهايتها."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب األول :أحكام عامة",
      "section": "42",
      "title": "المادة 42",
      "content": "يجب على كل من يؤمن على نفس المصلحة وضد نفس الخطر لدى عدة مؤمنين أن يخبر\nفورا كل مؤمن بالتأمين اآلخر.\nيجب على المؤمن له أن يدلي عند هذا اإلخبار بتسميات المؤمنين الذين تعاقد معهم وأن\nيبين المبالغ المؤمن عليها.\nإذا تم إبرام عدة تأمينات ضد نفس الخطر سواء في تاريخ واحد أو تواريخ مختلفة ،دون\nوقوع غش ،ينتج كل واحد منها آثاره في حدود الضمانات المبينة في العقد ودون أن يتجاوز\nالتعويض اإلجمالي المقدم للمستفيد من العقد مبلغ األضرار .ويمكن للمستفيد من عقد التأمين\nأن يحصل ،ضمن نفس الحدود ،على تعويض عن األضرار من أي مؤمن يقع عليه اختياره.\nفي عالقة المؤمنين بعضهم ببعض ،تحدد حصة كل واحد منهم في التعويض من خالل\nضرب مبلغ التعويض في النسبة المحصل عليها من قسمة مبلغ التعويض الذي كان سيدفعه لو\nكان مؤمنا بمفرده على مجموع مبالغ التعويضات التي كان سيتحملها كل مؤمن لو كان مؤمنا\nبمفرده.\nإذا تم إبرام عدة تأمينات بنية الغش ،تطبق العقوبات المنصوص عليها في الفقرة األولى\nمن المادة 41أعاله .غير أنه ال يترتب بطالن العقد عن عدم القيام باإلخبار المنصوص عليه\nفي الفقرة األولى من هذه المادة إذا لم تثبت سوء نية المؤمن له.17\n\n - 17تم نسخ وتعويض المادة 42أعاله ،بمقتضى المادة 4من القانون 59.13السالف الذكر.\n\n- 27 -"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "إذا تبين من التقديرات أن قيمة الشيء المؤمن عليه تفوق في يوم الحادث المبلغ\nالمضمون ،يعتبر المؤمن له مؤمن نفسه بالنسبة للفائض ويتحمل ،بناء على ذلك ،جزءا نسبيا\nمن الضرر ،ما لم يتم االتفاق على خالف ذلك."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ال يتحمل المؤمن ،عدا اتفاق مخالف ،النقائص والتخفيضات والخسائر التي يتعرض لها\nالشيء المؤمن عليه بسببه عيب خاص فيه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "ال يتحمل المؤمن ،عدا اتفاق مخالف ،الخسائر واألضرار الناتجة إما عن حرب خارجية\nوإما عن حرب أهلية وإما عن فتن أو اضطرابات شعبية.\nإذا لم تكن هذه األخطار مضمونة في عقد التأمين ،يجب على المؤمن له أن يثبت أن\nالحادث ناتج عن سبب آخر غير الحرب الخارجية .ويتعين على المؤمن أن يثبت أن الحادث\nناجم عن حرب أهلية أو فتن أو اضطرابات شعبية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "في حالة زوال الخطر المؤمن عليه أو ضياع كلي للشيء المؤمن عليه نتيجة واقعة غير\nمنصوص عليها في العقد ،ينتهي التأمين بقوة القانون ويجب على المؤمن أن يرجع للمؤمن له\nجزء قسط التأمين المؤدى والمتعلق بالمدة التي لم يعد ضمان الخطر فيها ساريا."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يحل المؤمن الذي دفع تعويض التأمين محل المؤمن له في حقوقه ودعاويه ضد األغيار\nالذين تسببوا بفعلهم في الضرر الناجم عنه ضمان المؤمن ،وذلك في حدود مبلغ هذا التعويض.\nيمكن للمؤمن أن يعفى كليا أو جزئيا من الضمان تجاه المؤمن له إذا استحال الحلول لفائدة\nالمؤمن بفعل المؤمن له.\nخالفا لألحكام السابقة ،ال يحق للمؤمن الرجوع على أزواج المؤمن له وأصوله وفروعه\nوأصهاره المباشرين ومأموريه ومستخدميه وعماله وخدمه ،وعموما ،كل شخص يعيش عادة\nفي منزل المؤمن له ،ما عدا في حالة سوء نية أحد هؤالء األشخاص.\n\n - 18تم تغيير وتتميم المادة 46أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n\n- 28 -"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "تدفع تعويضات التأمين دون الحاجة إلى تفويض صريح إلى الدائنين الممتازين أو\nالمرتهنين حسب درجة ترتيبهم أو تدفع إلى أولئك الذين تم تفويت الديون الرهنية إليهم أو\nتحويلها لهم بصفة صحيحة.\nإال أنه تعتبر صحيحة األداءات التي تمت بحسن النية قبل التعرض.\nيسري نفس األمر على التعويضات الناشئة عن حوادث والمستحقة على المكتري أو\nالجار أو الفاعل المسؤول وذلك تطبيقا للفصول 77و 678و 769من الظهـير الشريف المتعلق\nبااللتزامات والعقود السالف الذكر.\nفي حالة التأمين على الخطر الكرائي أو على طلب تعويض من لدن الجار ،ال يجوز\nللمؤمن أن يدفع إلى شخص آخر غير مالك الشيء المكرى أو الجار أو الغير الذي حل محلهما\nفي حقوقهما المبلغ المستحق كله أو بعضه طالما لم يتم تعويض المالك المذكور أو الجار أو\nذلك الغير عن عواقب الحادث في حدود المبلغ المذكور."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "ال يمكن للمؤمن له أن يقوم بأي تخل عن األشياء المؤمن عليها ،ما لم يتم االتفاق على\nخالف ذلك."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يعتبر التأمين باطال إذا كان الشيء المؤمن عليه قد أتلف وقت اكتتاب العقد أو لم يعد\nمعرضا لألخطار.\nيجب أن ترجع األقساط المؤداة إلى المؤمن له ،مع خصم المصاريف المؤداة من طرف\nالمؤمن ،غير تلك المتعلقة بالعموالت إذا تم استرجاعها من وسيط التأمين.\nفي الحالة المشار إليها في الفقرة األولى من هذه المادة ،يجب على الطـرف الذي ثبتت\nسوء نيته أن يدفع إلى الطرف اآلخر مبلغا يعادل ضعف قسط سنة.\n\nالباب الثاني :التأمينات ضد الحريق"
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الثاني :التأمينات ضد الحريق",
      "section": "51",
      "title": "المادة 51",
      "content": "يتحمل المؤمن ضد الحريق كل األضرار الناجمة عن اشتعال النار أو انتشارها أو مجرد\nاالحتراق .غير أنه ال يتحمل ،ما لم يتم االتفاق على خالف ذلك ،األضرار الناتجة عن تأثير\nالحرارة فقط أو عن مالمسة مباشرة وفورية للنار أو لمادة متوهجة إذا لم يكن هناك ال حريق\nوال بداية حريق من شأنها أن تتحول إلى حريق حقيقي.\n\n- 29 -"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثاني :التأمينات ضد الحريق",
      "section": "52",
      "title": "المادة 52",
      "content": "يتحمل المؤمن فقط األضرار المادية الناجمة مباشرة على الحريق أو عن بداية الحريق\nما لم يتم االتفاق على خالف ذلك ،حتى ولو كانت األضرار ناتجة عن صاعقة.\nإذا لم تنته الخبرة بعد مرور ثالثة ( )3أشهر ابتداء من تسليم بيان الخسائر ،يحق للمؤمن\nله المطالبة باحتساب الفوائد بواسطة إنذار أو بواسطة رسالة مضمونة مع إشعار بالتوصل.\nوإذا لم تنته الخبرة داخل الستة ( )6أشهر ،يمكن لكل من األطراف اللجوء إلى القضاء."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثاني :التأمينات ضد الحريق",
      "section": "53",
      "title": "المادة 53",
      "content": "تعتبر بمثابة أضرار مادية ومباشرة ،األضرار المادية الالحقة باألشياء المشمولة في\nالتأمين والناجمة عن اإلغاثة وإجراءات اإلنقاذ."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثاني :التأمينات ضد الحريق",
      "section": "54",
      "title": "المادة 54",
      "content": "يعتبر المؤمن ضامنا ،رغم أي شرط مخالف ،لضياع أو اختفاء األشياء المؤمن عليها\nالحاصل أثناء الحريق ،ما عدا إذا أثبت أن هذا الضياع أو االختفاء ناتج عن سرقة."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثاني :التأمينات ضد الحريق",
      "section": "55",
      "title": "المادة 55",
      "content": "طبقا ألحكام المادة 44من هذا الكتاب ،ال يضمن المؤمن الخسائر الالحقة بالشيء المؤمن\nعليه وتلفه والناتجة عن عيب خاص به ،غير أنه يضمن أضرار الحريق الناجمة عن هذا\nالعيب ،إال إذا كانت لديه أسباب جائزة لطلب بطالن عقد التأمين تطبيقا للفقرة األولى من المادة\n 30أعاله."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثاني :التأمينات ضد الحريق",
      "section": "56",
      "title": "المادة 56",
      "content": "ال يشمل التأمين الحرائق الناتجة مباشرة عن ثوران البراكين والزالزل والكوارث\nاألخرى ،عدا اتفاق مخالف.\n\nالباب الثالث :التأمينات ضد البَ َرد وموت الماشية"
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثالث :التأمينات ضد البَ َرد وموت الماشية",
      "section": "57",
      "title": "المادة 57",
      "content": "فيما يخص التأمين ضد البَ َرد ،يجب على المؤمن له أن يرسل التصريح بالحادث داخل\nأجل خمسة ( )5أيام من وقوعه ،إال في حالة قوة قاهرة أو حادث فجائي وكذا في حالة تمديد\nهذا األجل بمقتضى العقد.\nفيما يخص التأمين ضد موت الماشية ومع مراعاة نفس االستثناءات أعاله ،يخفض هذا\nاألجل إلى ثمان وأربعين ( )48ساعة دون احتساب أيام العطل.\n\n- 30 -"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الثالث :التأمينات ضد البَ َرد وموت الماشية",
      "section": "58",
      "title": "المادة 58",
      "content": "في الحالة المشار إليها في المادة 46أعاله ،ال يمكن للمؤمن أن يطالب بجزء قسط التأمين\nالمتعلق بالمدة المتراوحة بين يوم ضياع المحصول والتاريخ الذي كان عادة سيتم فيه جنيه أو\nتاريخ انتهاء الضمان المحدد في العقد ،إذا كان هذا التاريخ سابقا لتاريخ الجني العادي\nللمحصول."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الثالث :التأمينات ضد البَ َرد وموت الماشية",
      "section": "59",
      "title": "المادة 59",
      "content": "بعد تفويت العقار أو المنتوجات ،ال يسري مفعول فسخ العقد بمبادرة من المؤمن تجاه\nالمتملك إال بعد انصرام سنة التأمين الجارية .لكن عندما يكون القسط مستحقا عند حلول األجل،\nيسقط حق البائع في االستفادة من هذا األجل بالنسبة ألداء هذا القسط."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الثالث :التأمينات ضد البَ َرد وموت الماشية",
      "section": "60",
      "title": "المادة 60",
      "content": "فيما يخص التأمين ضد موت الماشية ،يستأنف العمل بالتأمين ،الذي توقف لعدم أداء\nالقسط ،وفق الشروط الواردة في المادة 21أعاله ،في اليوم العاشر على الساعة الثانية عشرة\nزواال على أبعد تقدير ابتداء من اليوم الذي تم فيه دفع القسط المتأخر إلى المؤمن والمصاريف\nإن اقتضى الحال .ويمكن للمؤمن أن يستثني من الضمان األضرار الناجمة عن الحوادث\nواألمراض التي وقعت أثناء مدة توقيف الضمان.\n\nالباب الرابع :تأمينات المسؤولية"
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الرابع :تأمينات المسؤولية",
      "section": "61",
      "title": "المادة 61",
      "content": "فيما يخص تأمينات المسؤولية ،ال يكون المؤمن ملزما إال إذا قدم الغير المتضرر بعد\nوقوع الفعل المحدث للضرر المنصوص عليه في العقد ،طلبا وديا أو قضائيا إلـى المؤمن له\nأو المؤمن."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الرابع :تأمينات المسؤولية",
      "section": "62",
      "title": "المادة 62",
      "content": "ال يمكن للمؤمن أن يؤدي لشخص آخر غير الطرف المتضرر أو ذوي حقوقه كل المبلغ\nالمستحق عليه أو بعضه في حدود الضمان المنصوص عليه في العقد ،ما دام هذا الغير لم\nيعوض في حدود المبلغ المذكور عن العواقب المالية للفعل المحدث للضرر والذي نتجت عنه\nمسؤولية المؤمن له.\nال يمكن االحتجاج تجاه األغيار المستفيدين بأي سقوط للحق معلل بتقصير المؤمن له في\nالتزاماته حاصل بعد وقوع الحادث .غير أنه ،فيما يتعلق بأخطار المسؤولية المرتبطة بحوادث\nالشغل ،ال يحتج بسقوط الحق تجاه الضحايا أو ذوي حقوقهم وذلك حتى في حالة تقصير المؤمن\nله في التزاماته والحاصل قبل وقوع الحادث.\n\n- 31 -"
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الرابع :تأمينات المسؤولية",
      "section": "63",
      "title": "المادة 63",
      "content": "يتحمل المؤمن المصاريف المترتبة عن كل متابعة بالمسؤولية موجهة ضد المؤمن له،\nعدا اتفاق مخالف."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب الرابع :تأمينات المسؤولية",
      "section": "64",
      "title": "المادة 64",
      "content": "يمكن للمؤمن أن ينص في العقد على أنه ال يمكن االحتجاج عليه بأي اعتراف بالمسؤولية\nأو بأي صلح تم دون علمه .وال يعتبر االعتراف بحقيقة واقعة ما بمثابة اعتراف بالمسؤولية.\nال يعتبر أي عمل إنسـاني تجاه الضحية ،مثل العناية الطبية والصيدلية المقدمة إلى الجريح\nوقت الحادثة أو نقله إما إلى منزله وإما إلى المستشفى ،بداية لصلح أو قبوال للمسؤولية شريطة\nأن ال يؤدي ذلك إلى أي التزام.\n\nالباب الخامس :تأمينات عواقب الوقائع الكارثية\n\n19"
    },
    {
      "provision_ref": "art1-64",
      "chapter": "الباب الخامس :تأمينات عواقب الوقائع الكارثية",
      "section": "1-64",
      "title": "المادة 1-64",
      "content": "بالرغم من األحكام المخالفة المنصوص عليها في المادتين 45و 56من هذا القانون،\nيجب أن تشمل عقود التأمين التالية ضمانا ضد عواقب الوقائع الكارثية:\n .1عقود التأمين التي تغطي األضرار الالحقة باألموال؛\n .2عقود التأمين التي تغطي المسؤولية المدنية التي يمكن أن تثار بسبب األضرار\nالبدنية أو المادية الالحقة باألغيار والتي تسببت فيها عربة برية ذات محرك،\nالمنصوص عليها في المادة 120أدناه؛\n .3عقود التأمين ،غير تلك المنصوص عليها في البند 2أعاله ،التي تغطي المسؤولية\nالمدنية التي يمكن أن تثار بسبب األضرار البدنية الالحقة باألغيار ،غير مأموري\nالمؤمن له ،الموجودين باألماكن المنصوص عليها في العقود المذكورة.\nال تطبق اإلجبارية المنصوص عليها في الفقرة السابقة على تأمين الطيران وعلى تأمين\nاألضرار الالحقة بالمحاصيل الزراعية غير المخزنة وبالمزروعات وباألغراس الفالحية.\nتعتبر عقود التأمين المنصوص عليها في البنود 1و 2و 3أعاله متضمنة للضمان ضد\nعواقب الوقائع الكارثية وذلك رغم كل الشروط المخالفة .ويكون المكتتب مدينا بقسط أو\nاشتراك التأمين المقابل لهذا الضمان كما يتم تحديده تطبيقا ألحكام المادة 2-248أدناه.\n\n - 19ت م تتميم القسم الثاني من الكتاب األول بالباب الخامس أعاله بمقتضى المادة 69من القانون رقم 110.14\nالمتعلق بإحداث نظام لتغطية عواقب الوقائع الكارثية السالف الذكر.\n\n- 32 -"
    },
    {
      "provision_ref": "art2-64",
      "chapter": "الباب الخامس :تأمينات عواقب الوقائع الكارثية",
      "section": "2-64",
      "title": "المادة 2-64",
      "content": "يغطي الضمان ضد عواقب الوقائع الكارثية ،الممنوح في إطار عقود التأمين المنصوص\nعليها في البند 1من المادة 1-64أعاله ،األضرار الالحقة باألموال المؤمن عليها والناتجة\nمباشرة عن واقعة كارثية."
    },
    {
      "provision_ref": "art3-64",
      "chapter": "الباب الخامس :تأمينات عواقب الوقائع الكارثية",
      "section": "3-64",
      "title": "المادة 3-64",
      "content": "يغطي الضمان ضد عواقب الوقائع الكارثية ،الممنوح في إطار عقود التأمين المنصوص\nعليها في البند 2من المادة 1-64أعاله ،األضرار البدنية التي يتعرض لها السائق وكل شخص\nمنقول على متن العربة المؤمن عليها وكذا األضرار الالحقة بذوي حقوقهم على إثر وفاتهم،\nعندما تنتج هذه األضرار مباشرة عن واقعة كارثية تمس العربة المؤمن عليها .كما يغطي هذا\nالضمان األضرار الالحقة بالعربة المؤمن عليها والناتجة مباشرة عن واقعة كارثية.\nعندما يكون مالك العربة شخصا ذاتيا ،يغطي الضمان المنصوص عليه في الفقرة األولى\nأعاله كذلك األضرار البدنية التي يتعرض لها مالك العربة وأزواجه وأوالده الموجودون تحت\nكفالته وكذا األضرار الالحقة بذوي حقوق هؤالء بسبب وفاتهم ،شريطة أن تكون هذه األضرار\nناتجة مباشرة عن واقعة كارثية.\nبالرغم من كل األحكام التشريعية والتنظيمية المخالفة ،يعتبر في حكم األوالد الموجودين\nتحت الكفالة ،األوالد غير المأجورين والبالغين من العمر 21سنة على األكثر عند تاريخ\nحدوث الواقعة الكارثية .ويرفع حد السن هذا إلى 26سنة في حالة متابعة الدراسة مع اإلدالء\nبما يثبت ذلك .ويعتبر كذلك في حكم األوالد الموجودين تحت الكفالة ،األوالد في وضعية\nإعاقة ،دونما تحديد للسن ،الذين يستحيل عليهم بصورة كلية ودائمة ونهائية مزاولة أي نشاط\nمأجور بسبب عجز جسدي أو ذهني."
    },
    {
      "provision_ref": "art4-64",
      "section": "4-64",
      "title": "المادة 4-64",
      "content": "يغطي الضمان ضد عواقب الوقائع الكارثية ،الممنوح في إطار عقود التأمين المنصوص\nعليها في البند 3من المادة 1-64أعاله ،األضرار البدنية التي يتعرض لها األشخاص غير\nمأموري المؤمن له الموجودون في األماكن المنصوص عليها في عقد التأمين ،وكذا األضرار\nالالحقة بذوي حقوقهم بسبب وفاتهم ،عندما تنتج هذه األضرار مباشرة عن واقعة كارثية.\n\n- 33 -"
    },
    {
      "provision_ref": "art5-64",
      "section": "5-64",
      "title": "المادة 5-64",
      "content": "يتعين على المؤمن له إشعار المؤمن بحدوث كل واقعة من شأنها أن تؤدي إلى إثارة\nضمان المؤمن ،وذلك بمجرد علمه بها وعلى أبعد تقدير خالل الستين ) )60يوما الموالية\nلحدوثها .ال يمكن تقليص هذا األجل باتفاق مخالف .ويمكن تمديده من قبل اإلدارة باقتراح من\nالهيئة.\nيمكن للمؤمن له إشعار المؤمن بحدوث الواقعة المذكورة بعد انصرام األجل المنصوص\nعليه في الفقرة األولى أعاله ،وذلك في حالة االستحالة المطلقة للقيام بذلك أو في حالة وجود\nسبب مشروع أو وقوع حادث فجائي أو قوة قاهرة."
    },
    {
      "provision_ref": "art6-64",
      "section": "6-64",
      "title": "المادة 6-64",
      "content": "تحدد بنص تنظيمي ،باقتراح من الهيئة ،كيفيات إعمال الضمان ضد عواقب الوقائع\nالكارثية المنصوص عليه في المادة 1-64أعاله."
    },
    {
      "provision_ref": "art7-64",
      "section": "7-64",
      "title": "المادة 7-64",
      "content": "تحدد اإلدارة أسقفا إجمالية للتعويض وذلك برسم كل واقعة وكل سنة.\nال يمكن أن يقل السقف اإلجمالي للتعويض برسم كل واقعة:\n عن ملياري درهم إذا تعلق األمر بواقعة كارثية يرجع السبب فيها إلى عاملطبيعي؛\n عن ثالثمائة ( )300مليون درهم إذا تعلق األمر بواقعة كارثية يرجع السبب فيهاإلى الفعل العنيف لإلنسان.\nغير أنه ال يمكن أن يقل السقف اإلجمالي للتعويض برسم كل سنة:\n عن أربعة ( ) 4ماليير درهم إذا تعلق األمر بواقعة كارثية يرجع السبب فيها إلىعامل طبيعي؛\n عن ستمائة ( )600مليون درهم إذا تعلق األمر بواقعة كارثية يرجع السبب فيهاإلى الفعل العنيف لإلنسان.\nوتخفض التعويضات المستحقة برسم الضمان ضد عواقب الوقائع الكارثية المنصوص\nعليه في المادة ،1-64حسب األسقف اإلجمالية السالفة الذكر .وتحدد اإلدارة ،باقتراح من\n\n - 20تم تغيير مقتضيات المادة 5-64أعاله ،بمقتضى مادة فريدة من القانون 43.24الصادر بتنفيذه الظهير الشريف\nرقم 1.24.41بتاريخ ( 7أغسطس )2024؛ الجريدة الرسمية عدد 7328في 17صفر 1446\n( 22أغسطس ،)2024ص .5364\n\n- 34 -\n\nالهيئة ،شروط وكيفيات هذا التخفيض وكذا منح تسبيق عن التعويض ،عند االقتضاء ،وذلك\nعلى الخصوص حسب طبيعة األضرار واألموال المؤمن عليها."
    },
    {
      "provision_ref": "art8-64",
      "section": "8-64",
      "title": "المادة 8-64",
      "content": "يحدد التعويض عن الضرر البدني المستحق للضحية أو لذوي حقوقها بسبب وفاتها برسم\nالضمان ضد عواقب الوقائع الكارثية ،الممنوح في إطار عقود التأمين المشار إليها في البندين\n 2و 3من المادة 1-64أعاله ،وفق أحكام الظهير الشريف رقم 1.84.177الصادر في 6\nمحرم 2( 1405أكتوبر )1984المعتبر بمثابة قانون يتعلق بتعويض المصابين في حوادث\nتسببت فيها عربات برية ذات محرك .21غير أنه ،ودون اإلخالل بأحكام المادة 17أعاله ،ال\nيؤخذ بعين االعتبار قسط مسؤولية الضحية في تحديد التعويض المذكور.\nعندما يكون الضرر المشار إليه في الفقرة األولى أعاله مغطى في إطار الضمان\nالمنصوص عليه في نفس الفقرة ،بعدة عقود تأمين ،فإن كل عقد منهم ينتج آثاره وفق الشروط\nالمحددة فيه لهذا الضمان ودون أن يتجاوز التعويض اإلجمالي الممنوح للضحية أو لذوي\nحقوقها مبلغ التعويض المحدد طبقا لمقتضيات الفقرة األولى من هذه المادة .ويمكن للضحية أو\nلذوي حقوقها أن يحصلوا ،وفق هذه الشروط والحدود ،على التعويض عن الضرر البدني من\nأي مؤمن يقع عليه اختيارهم ،عندما تكون العقود المذكورة مبرمة مع عدة مؤمنين.\nتحدد حصة التعويض المستحقة برسم كل عقد من خالل ضرب مبلغ التعويض المشار\nإليه أعاله في النسبة المحصل عليها من قسمة مبلغ التعويض الذي كان من المفروض أن يؤدى\nبرسم هذا العقد لو كان هذا األخير منفردا على مجموع مبالغ التعويضات التي كان من\nالمفروض أن تؤدى برسم جميع العقود ،مع اعتبار كل عقد من هذه العقود كما لو كان منفردا.\nفي عالقة المؤمنين بعضهم ببعض ،تساوي حصة كل مؤمن منهم مجموع الحصص التي\nيتحملها برسم جميع العقود المبرمة معه.\n\nالقسم الثالث :تأمينات األشخاص\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب األول :أحكام عامة",
      "section": "65",
      "title": "المادة 65",
      "content": "فيما يتعلق بتأمينات األشخاص ،تحدد المبالغ المؤمن عليها في عقد التأمين مع مراعاة\nأحكام المادة 98من هذا الكتاب.\n - 21الظهير الشريف رقم 1.84.177بتاريخ 6محرم 2( 1405أكتوبر )1984معتبر بمثابة قانون يتعلق\nبتعويض المصابين في حوادث تسببت فيها عربات برية ذات محرك ،الجريدة الرسمية 3753بتاريخ 7محرم\n 3( 1405أكتوبر )1984ص .930\n\n- 35 -"
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب األول :أحكام عامة",
      "section": "66",
      "title": "المادة 66",
      "content": "بالنسبة لتأمينات األشخاص ،ال يمكن للمؤمن بعد أدائه المبلغ المؤمن عليه أن يحل محل\nالمتعاقد أو المستفيد في حقوقهما ضد األغيار فيما يترتب عن الحادث.\nغير أنه فيما يخص عقود التأمينات ضد المرض أو الحوادث التي تلحق األشخاص،\nيمكن للمؤمن أن يحل محل المتعاقد أو ذوي الحقوق تجاه الغير المسؤول قصد استرجاع المبالغ\nالمؤداة كتعويض عن الضرر وفقا لشروط العقد."
    },
    {
      "provision_ref": "art66-1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "66-1",
      "title": "المادة 66-1",
      "content": "بالرغم من كل مقتضى مخالف ،يراعى في تعيين مستفيد أو مستفيدين في عقود التأمين\nالتكافلي العائلي احترام األحكام الخاصة المتعلقة بالميراث والوصية والهبة المنصوص عليها\nفي التشريعات الجاري بها العمل ،حسب كل حالة.\n\nالباب الثاني :التأمينات على الحياة والرسملة"
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب الثاني :التأمينات على الحياة والرسملة",
      "section": "67",
      "title": "المادة 67",
      "content": "يمكن التأمين على حياة شخص من طرفه أو من طرف الغير."
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الثاني :التأمينات على الحياة والرسملة",
      "section": "68",
      "title": "المادة 68",
      "content": "يعتبر باطال التأمين في حالة الوفاة المبرم من طرف الغير على حياة المؤمن له ،إذا لم\nيعط هذا األخير موافقته كتابة مع اإلشارة إلى المبلغ المؤمن عليه.\nيجب ،تحت طائلة البطالن ،أن يعطي المؤمن له موافقته كتابة ،بالنسبة لكل تفويت أو\nإنشاء رهن وبالنسبة لكل تحويل لحق االستفادة من العقد المكتتب على حياته من طرف الغير."
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الثاني :التأمينات على الحياة والرسملة",
      "section": "69",
      "title": "المادة 69",
      "content": "يمنع على كل شخص إبرام تأمين في حالة الوفاة علي حياة قاصر يقل عمره عن اثني\nعشر ( )12سنة وعلى المحجور عليه حسب مدلول الفصول 145من مدونة األحوال\nالشخصية والفصلين 38و 39من القانون الجنائي.\nيعتبر باطال كل تأمين أبرم خرقا لهذا المنع.\nيصرح بالبطالن بناء على طلب المؤمن أو مكتتب عقد التأمين أو ولي القاصر أو\nالمحجور عليه.\nيجب عندئذ إرجاع مجموع األقساط المؤداة.\n\n - 22تمت إضافة المادة 66-1أعاله ،بمقتضى المادة 2من القانون رقم ،87.18السالف الذكر.\n\n- 36 -\n\nإن هذه األحكام ال تحول دون استرجاع األقساط المؤداة تنفيذا لعقد تأمين في حالة الحياة\nمكتتب على حياة أحد األشخاص المشار إليهم في الفقرة األولى أعاله ،عند وفاة هذا الشخص"
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الثاني :التأمينات على الحياة والرسملة",
      "section": "70",
      "title": "المادة 70",
      "content": "ال يمكن إبرام تأمين في حالة الوفاة من طرف شخص آخر على حياة قاصر بلغ سن\nالثانية عشر ( )12دون ترخيص من ممثله القانوني.\nال يعفي هذا الترخيص من الموافقة الشخصية للقاصر.\nفي غياب هذا الترخيص وهذه الموافقة ،يصرح ببطالن العقد بطلب من كل من يهمه\nاألمر."
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الثاني :التأمينات على الحياة والرسملة",
      "section": "71",
      "title": "المادة 71",
      "content": "يجب أن يتضمن عقد التأمين على الحياة إضافة إلى البيانات الواردة في المادتين 12\nو 13أعاله ما يلي:\n .1االسم الشخصي والعائلي وتاريخ ميالد الشخص أو األشخاص الذين ترتكز على\nحياتهـم عملية التأمين؛\n .2االسم الشخصي والعائلي للمستفيد إذا كان محددا؛\n .3الواقعة أو األجل الذي يتوقف عليه استحقاق المبالغ المؤمن عليها؛\n .4شروط االسترداد والتسبيقات كما تم التنصيص عليها في المادة 89بعده؛\n .5شروط تخفيض رأس المال أو اإليراد المضمون إذا كان العقد يتضمن قبول\nالتخفيض وفقا ألحكام المواد من 86إلى 88بعده."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب الثاني :التأمينات على الحياة والرسملة",
      "section": "72",
      "title": "المادة 72",
      "content": "يجب على المؤمن أن يبلغ المكتتب سنويا ،بواسطة رسالة مضمونة أو بأي وسيلة تبليغ\nأخرى تعطي تاريخا مؤكدا ،المعلومات التي تمكن من تقييم التزاماتهما المتبادلة وعلى المؤمن\nأن يثبت التبليغ بالوسيلة المذكورة .ويجب أن يكون هذا اإللزام باإلبالغ موضوع شرط خاص\nفي العقد .24\nتحدد المعلومات التي يجب تبليغها للمكتتب وكذا أجل هذا التبليغ بمنشور تصدره الهيئة.\n\n - 23تم تغيير وتتميم المادة 72أعاله بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n - 24المرسوم رقم 2.04.355صادر في 19من رمضان 2( 1425نوفمبر ،)2004كما وقع تغييره بالمرسوم\nرقم ،2.08.457بتطبيق القانون رقم 17.99المتعلق بمدونة التأمينات ،الجريدة الرسمية عدد 5262بتاريخ\n 21رمضان 4( 1425نوفمبر )2004ص .3840\n\n- 37 -"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يمكن أن يكون عقد التأمين على الحياة ألمر وال يمكن أن يكون لحامله.\nيجب أن يكون تظهير عقد التأمين على الحياة ألمر ،مؤرخا ومتضمنا السم المستفيد من\nالتظهير وموقعا من المظهر وذلك تحت طائلة البطالن."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "يمكن دفع رأس المال أو اإليراد المؤمن عليه عند وفاة المؤمن له لمستفيد أو لعدة\nمستفيدين معينين.\nيعتبر كأنه تم لفائدة مستفيدين معينين االشتراط الذي يمنح المتعاقد بموجبه االنتفاع من\nالتأمين إما لزوجه دون اإلشارة إلى اسمه وإما ألبنائه وفروعه المولودين أو الذين سيولدون\nوإما لو رثته دون الحاجة إلى تسجيل أسمائهم في عقد التأمين أو في أي محرر آخر الحق\nيتضمن منح رأس المال أو اإليراد المؤمن عليه."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "إن التأمين المبرم لفائدة زوج المؤمن له يكون لصالح الشخص الذي يتزوجه المؤمن له\nولو بعد تاريخ إبرام العقد .وفي حالة تعدد الزيجات ،فإن االستفادة من هذا االشتراط تعود إلى\nالزوج أو الزوجات الباقين على قيد الحياة.\nفي غياب تعيين مستفيد محدد في عقد التأمين أو عند عدم موافقة المستفيد المعين ،يحق\nلمكتتب العقد أن يعين مستفيدا أو أن يغير مستفيدا بآخر ويتم هذا التعيين أو التغيير إما بوصية،\nوإما بين األحياء بواسطة ملحق للعقد أو بالقيام باإلجراءات المقررة في الفصل 195من\nالظهير الشريف المتعلق بااللتزامات والعقود المذكور أعاله ،أو إن كان العقد ألمر ،فعن طريق\nالتظهير."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "يصبح االشتراط الذي يمنح االنتفاع من التأمين لمستفيد محدد ،ال رجوع فيه ،بمجرد\nقبول صريح أو ضمني للمستفيد.\nطالما لم يتم القبول ،فإن حق الرجوع في هذا االشتراط ال يملكه إال من قام به وبالتالي ال\nيمكن أن يمارس وهو على قيد الحياة ال من طرف دائنيه وال من طرف ممثليه القانونيين.\nال يمكن ممارسة هذا الحق في الرجوع بعد وفاة المشترط من طرف ورثته إال بعد\nاستحقاق المبلغ المؤمن عليه وبعد مدة ال تقل عن تسعين ( )90يوما من إنذار المستفيد من\nالتأمين بواسطة محرر غير قضائي مطالب فيه بضرورة التصريح بالقبول أو الرفض.\n\n- 38 -\n\nال يمكن االحتجاج تجاه المؤمن بقبول المستفيد لالشتراط الذي تم لفائدته أو الرجوع عنه\nإال إذا كان المؤمن على علم بذلك.\nيفترض في منح االنتفاع بدون عوض من تأمين على الحياة لشخص معين على أنه تم\nبناء على شرط وجود المستفيد وقت استحقاق رأس المال أو اإليراد المؤمن عليه ،عدا إذا تبين\nالعكس من مقتضيات االشتراط."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "يمكن رهن عقد التأمين إما بواسطة ملحق للعقد وإما عن طريق التظهير على سبيل\nالضمان إذا كان العقد ألمر أو بمحرر يخضع لإلجراءات الواردة في الفصل 1195من الظهير\nالشريف المتعلق بااللتزامات والعقود المشار إليه أعاله."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "عندما يتم إبرام عقد تأمين في حالة الوفاة دون تعيين مستفيد ،فإن رأس المال أو اإليراد\nالمؤمن عليه يدخل في الذمة المالية للمتعاقد أو تركته.\nيسري نفس اإلجراء إذا تم إبرام التأمين مع تعيين مستفيد أو أكثر ولم يبق على قيد الحياة\nأي مستفيد عند وفاة المؤمن له."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "ال يشمل إرث المؤمن له ،المبالغ المشترط دفعها بعد وفاته لمستفيد معين أو لورثته.\nويبقى المستفيد ،كيفما كان شكل وتاريخ تعيينه ،الوحيد الذي يحق له الحصول على هذه المبالغ،\nابتداء من يوم العقد ولو حصل قبوله بعد وفاة المؤمن له."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "ال يمكن لدائني المتعاقد المطالبة بالمبالغ التي اشترطها لصالح مستفيد معين .ويبقى\nلهؤالء الدائنين فقط الحق في استرجاع األقساط ،إذا كانت هذه األخيرة مبالغا فيها بالنظر\nلقدرات مؤديها وإذا كان أداؤها بنية الضرر بحقوقهم."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "يمكن لكل مستفيد ،بعد قبوله االشتراط الذي تم لمصلحته وإذا كان تفويت هذا الحق مقررا\nصراحة أو بقبول المتعاقد ،أن يحول هو نفسه االستفادة من العقد إما عن طريق حوالة الحق\nوفقا ألحكام الفصل 195من الظهير الشريف المتعلق بااللتزامات والعقود أو عن طريق\nالتظهير إذا كان العقد ألمر.\n\n- 39 -"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "ال تطبق أحكام المادتين 677و 678من القانون رقم 15.95المتعلق بمدونة التجارة\nالخاصة بحقوق الزوج في حالة التأمين على الحياة المبرم من طرف تاجر لفائدة زوجته."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "يمكن للزوجين أن يبرما تأمينا متبادال على حياة كل منهما بموجب نفس العقد."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يمكن لكل من يهمه األمر أن يحل محل المتعاقد في أداء أقساط التأمين."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "ليس للمؤمن أي وسيلة إلجبار المكتتب على أداء األقساط."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "إذا لم يؤد قسط أو جزء منه داخل العشرة ( )10أيام من استحقاقه ،يوجه المؤمن إلى\nالمكتتب رسالة مضمونة مع إشعار بالتوصل يخبره بأنه بعد انتهاء أجل عشرين ( )20يوما\nمن تاريخ توجيه هذه الرسالة فإن عدم أداء هذا القسط أو الجزء وكذا األقساط التي يكون\nاستحقاقها قد حل خالل األجل المذكور ،يؤدي إما لفسخ العقد في حالة انعدام أو عدم كفاية قيمة\nاسترداد رأس المال أو اإليراد المضمون وإما لتخفيض رأس المال أو اإليراد المذكورين.\nتجعل الرسالة المضمونة المنصوص عليها في الفقرة السابقة القسط محموال إلى موطن\nالمؤمن وذلك في جميع الحاالت.\nفي حالة فسخ عقد التأمين تطبيقا للمقتضيات الواردة في الفقرة األولى أعاله ،يتم إرجاع\nاالحتياطي الحسابي المتعلق بهذا العقد إلى المكتتب."
    },
    {
      "provision_ref": "art1-86",
      "section": "1-86",
      "title": "المادة 1-86",
      "content": "في حالة انتهاء عقد التأمين قبل األجل المتفق عليه مسبقا بسبب واقعة غير منصوص\nعليها في العقد ،يجب على المؤمن أن يرجع إلى المكتتب جزء القسط أو االشتراك المتعلق\nبالفترة التي لم يعد فيها ضمان الخطر ساريا.\n\n - 25القانون رقم 15.95المتعلق بمدونة التجارة الصادر بتنفيذه الظهير الشريف 1.96.83في 15من ربيع األول\n( 1417فاتح أغسطس ،)1996الجريدة الرسمية عدد 4418الصادرة بتاريخ 19جمادى األولى 1417\n) 3أكتوبر )1996ص .2187كما تم تغييره وتتميمه.\n - 26تم تتميم المادة 86أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n - 27تمت إضافة المادة 86-1أعاله ،بمقتضى المادة الثانية من القانون رقم 59.13السالف الذكر.\n\n- 40 -"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "في عقود التأمين في حالة الوفاة المبرمة لمدى حياة المؤمن له دون شرط البقاء على قيد\nالحياة ،وفي جميع العقود التي تؤدى بموجبها المبالغ أو اإليرادات المؤمن عليها بعد عدد محدد\nمن السنوات ،ال يترتب على عدم دفع قسط التأمين إال تخفيض رأس المال أو اإليراد المضمون،\nرغم كل اتفاق مخالف ،شريطة أن يكون قد تم أداء ثالثة ( )3أقساط سنوية على األقل."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "يجب أن تبين شروط تخفيض رأس المال أو اإليراد المضمون في العقد بطريقة تمكن\nالمؤمن له في كل حين من معرفة المبلغ المخفض الذي سيؤول إليه رأس المال أو اإليراد\nالمضمون في حالة التوقف عن دفع األقساط.\nال يمكن أن يكون رأس المال أو اإليراد المخفض أقل من المبلغ الذي قد يحصل عليه\nالمؤمن له إذا اعتمد كقسط وحيد عند اكتتاب تأمين من نفس النوع ووفقا لتعريفات الجرد\nالمعمول بها وقت التأمين األولي ،مبلغ يعادل االحتياطي الحسابي لعقد تأمينه في تاريخ الفسخ،\nعلى أن تخصم من هذا االحتياطي مصاريف التسيير التي يحدد مبلغها األقصى بمنشور تصدره\nالهيئة .وال يمكن لهذا المبلغ األقصى أن يتجاوز نسبة واحد في المائة ( )1%من المبلغ األولي\nالمؤمن عليه.\nإذا اكتتب التأمين جزئيا مقابل أداء قسط وحيد ،يبقى جزء التأمين المتعلق بهذا القسط\nساري المفعول ،رغم عدم أداء األقساط الدورية."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "عدا في الحالة المنصوص عليها في المادة 108أدناه وفي حالة عدم كفاية األصول\nالمكونة لتمثيل خصوم مقاولة التأمين وإعادة التأمين المعنية ،طبقا للمادة 238أدناه وبعد معاينة\nهذه الحالة من طرف الهيئة وفق الشروط المنصوص عليها في القسمين السادس والسابع من\nالكتاب الثالث من هذا القانون ،فإن استرداد رأس المال أو اإليراد المضمون بطلب من المتعاقد\nيكون إجباريا.\nويمكن للمؤمن تقديم تسبيقات للمتعاقد في حدود قيمة االسترداد.\nيجب أن تحدد قيمة االسترداد وعدد األقساط الواجب أداؤها ،قبل إمكانية المطالبة\nباالسترداد أو التسبيقات بنظام عام للمؤمن ،موافق عليه من طرف الهيئة .29وال يمكن تغيير\nمقتضيات هذا النظام باتفاق خاص.\n - 28تم تتميم مقتضيات المادة 88أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n - 29حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 89أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n\n- 41 -\n\nيجب أن تكون شروط االسترداد مبينة في العقد ،حتى يتسنى للمتعاقد في كل حين معرفة\nالمبلغ الذي هو من حقه .إن أداء قيمة االسترداد الكامل ينهي العقد."
    },
    {
      "provision_ref": "art90",
      "chapter": "الكتاب الثالث من هذا القانون ،فإن استرداد رأس المال أو اإليراد المضمون بطلب من المتعاقد",
      "section": "90",
      "title": "المادة 90",
      "content": "خالفا ألحكام المادة 86أعاله ،فإن التأمينات المؤقتة في حالة الوفاة غير قابلة لتخفيض\nرأس المال أو اإليراد المضمون."
    },
    {
      "provision_ref": "art91",
      "chapter": "الكتاب الثالث من هذا القانون ،فإن استرداد رأس المال أو اإليراد المضمون بطلب من المتعاقد",
      "section": "91",
      "title": "المادة 91",
      "content": "خالفا ألحكام المادة 89أعاله ،ال تقبل االسترداد التأمينات المؤقتة في حالة الوفاة\nوتأمينات رؤوس أموال البقاء على قيد الحياة وإيراد البقاء على قيد الحياة والتأمينات في حالة\nالحياة دون تأمين مضاد واإليرادات العمرية المؤجلة دون تأمين مضاد."
    },
    {
      "provision_ref": "art92",
      "chapter": "الكتاب الثالث من هذا القانون ،فإن استرداد رأس المال أو اإليراد المضمون بطلب من المتعاقد",
      "section": "92",
      "title": "المادة 92",
      "content": "يتوقف سريان مفعول عقد التأمين بالنسبة للمستفيد الذي أدين كفاعل أصلي أو كمشارك\nبقتل المؤمن له عمدا.\nإذا أديت األقساط لمدة ثالث ( )3سنوات على األقل ،يجب على المؤمن دفع مبلغ\nاالحتياطي الحسابي المتعلق بحصة المستفيد المدان للمتعاقد أو لورثته أو لخلفه ،عدا إذا أدينوا\nكفاعلين أصليين أو كمشاركين بقتل المؤمن له عمدا.\nفي حالة مجرد محاولة القتل ،يحق للمتعاقد الرجوع في منح االستفادة من التأمين للمستفيد\nالذي قام بالمحاولة ،ولو كان هذا األخير قد قبل االستفادة من االشتراط الذي تم لصالحه .ويكون\nهذا الرجوع إلزاميا إذا طلبه المؤمن له كتابة."
    },
    {
      "provision_ref": "art93",
      "chapter": "الكتاب الثالث من هذا القانون ،فإن استرداد رأس المال أو اإليراد المضمون بطلب من المتعاقد",
      "section": "93",
      "title": "المادة 93",
      "content": "في حالة تعيين مستفيد بوصية ،يكون أداء المبالغ المؤمن عليها إلى الشخص الذي كان\nمستحقا لها ،دون هذا التعيين ،مبرئا لذمة المؤمن حسن النية."
    },
    {
      "provision_ref": "art94",
      "chapter": "الكتاب الثالث من هذا القانون ،فإن استرداد رأس المال أو اإليراد المضمون بطلب من المتعاقد",
      "section": "94",
      "title": "المادة 94",
      "content": "ال يترت ب على الغلط في سن المؤمن له بطالن التأمين إال إذا كانت سنه الحقيقية توجد\nخارج الحدود الموضوعة إلبرام العقود حسب تعريفات المؤمن.\nفي أي حالة أخرى ،إذا كان القسط المدفوع أقل من القسط الذي كان من الواجب أداؤه\nناتجا على غلط يتعلق بسن المؤمن له ،يخفض رأس المال أو اإليراد المؤمن عليه تناسبيا بين\nالقسط المحصل والقسط المالئم للسن الحقيقية للمؤمن له .أما إذا حدث عكس ذلك ،ودفع قسط\nجد مرتفع بسبب غلط في سن المؤمن له ،يتعين على المؤمن أن يرجع بدون فوائد جزء القسط\nالزائد الذي توصل به.\n- 42 -"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "في حالة الكتمان أو التصريح الكاذب المشار إليهما في المادة 30أعاله ،فإن المؤمن يدفع\nللمتعاقد أو في حالة وفاة المؤمن له ،للمستفيد مبلغا يساوي االحتياطي الحسابي للعقد."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "في حالة التصفية القضائية للمؤمن ،يحصر يوم صدور حكم التصريح بالتصفية القضائية\nدين كل واحد من المستفيدين من العقود الجارية في مبلغ يعادل االحتياطي الحسابي لكل عقد\nيتم احتسابه دون أي زيادة بناء على القواعد التقنية لتعريفة األقساط المعمول بها عند إبرام\nالعقد."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "إذا عرض على شخص بمنزله أو بمكان عمله أو بمكان خاص أو عام اكتتاب عقد تأمين\nعلى الحياة وتم االكتتا ب أثناء تلك الزيارة ،وجب منحه أجال ال يقل عن خمسة عشر ()15\nيوما ابتداء من تاريخ اكتتاب العقد لكي يلغي هذا االلتزام.\nيترتب عن هذا اإللغاء إرجاع كل المبالغ التي تكون قد دفعت من طرف المكتتب.\nال يحق للمؤمن أن يطالب بتعويضات عن إلغاء العقد."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "يمكن لعقود التأمين على الحياة أن تكون عقودا ذات رأسمال متغير .في هذه الحالة،\nيحتسب رأس المال أو اإليراد المضمون ،كليا أو جزئيا ،بوحدات حسابية تدعى قيما مرجعية.\nتتكون هذه الوحدات الحسابية من قيم منقولة أو سندات واردة في قائمة محددة بمنشور تصدره\nالهيئة ،آخذة بعين االعتبار مدى أمان ومردودية هذه القيم أو السندات.\nفي جميع الحاالت ،يمكن للمؤمن له أو المستفيد أن يختار إما التسديد نقدا وإما تسلم القيم\nأو السندات .غير أنه إذا كانت الوحدات الحسابية مكونة من سندات أو قيم غير قابلة للتداول،\nفال يمكن أن يتم التسديد إال نقدا.\n\n - 30تم تغيير وتتميم الفقرة األولى من المادة 98أعاله بمقتضى المادة األولى من القانون رقم 59.13السالف\nالذكر.\n حلت عبارة \"منشور تصدره الهيئة\" محل عبارة \"نص تنظيمي\" في المادة 98أعاله ،بمقتضى المادة 134من القانون رقم 64.12السالف الذكر.\n\n- 43 -"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "في عقود التأمين على الحياة ذات رأس المال المتغير المنصوص عليها في المادة 98\nأعاله ،يحتسب رأس المال أو اإليراد المضمون والقسط االحتياطي الحسابي ،كليا أو جزئيا،\nبوحدات حسابية موافق عليها من طرف المؤمن له.\nعندما يكون عقد التأمين ذو رأس المال المتغير محتسبا ،كليا أو جزئيا ،بعدة وحدات\nحسابية ،فإن القسط المقابل له يوزع حسب نفس النسب.\nتحدد شروط تقييم الوحدات الحسابية بمنشور تصدره الهيئة التي تحصر تاريخ قيمة\nالتصفية الواجب مراعاتها لتحديد القسط واالحتياطي الحسابي ورأس المال أو اإليراد\nالمضمون وقيمة استردادهما."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "يجب على المؤمنين أن يقوموا بإشراك المؤمن لهم في إطار عقود التأمين على الحياة في\nاألرباح التقنية والمالية التي يحققونها برسم تلك العقود.\nغير أن أحكام هذه المادة ال تطبق على العقود التي ال تتضمن قيمة التخفيض وعلى عقود\nالتأمين التكافلي وعلى عقود التأمين المحتسبة كليا بوحدات حسابية عندما ال تتضمن هذه العقود\nعنصرا عمريا."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "تعتبر كتأمينات شعبية ،التأمينات على الحياة ذات أقساط دورية ومبلغ محدد أقصاه،\nودون فحص طبي إلزامي والتي في غياب إجراء فحص طبي ،ال يدفع رأس المال المنصوص\nعليه فيها كامالً في حالة الوفاة إال إذا وقعت الوفاة بعد أجل منصوص عليه في العقد .ويحدد\nبنص تنظيمي المبلغ األقصى والمعاد تقييمه إن اقتضى الحال الذي يمكن لمؤمن أن يضمنه\nعلى حياة نفس الشخص بموجب عقد أو عدة عقود.\nاستثناء من أحكام المواد 85و 86و 87من هذا الكتاب ،يكون دفع أقساط السنة األولى\nإلزاميا في التأمينات الشعبية ،وال تطبق أحكام المادة 21أعاله على هذه التأمينات.\n\n - 31تم تتميم المادة 99أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n تم تغيير وتتميم المادة 99أعاله ،بمقتضى المادة 132من القانون رقم 64.12السالف الذكر. - 32تم تتميم مقتضيات المادة 100أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n\n- 44 -"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "تطبق أحكام هذا القسم على عقود الرسملة .وتطبق هذه األحكام أيضا على عقود االستثمار\nالتكافلي ما لم تتناف مع القواعد والمبادئ المنظمة لعمليات التأمين التكافلي وشروطها\nوطبيعتها.\nاستثناء من أحكام المادة 86أعاله ،ال يمكن أن يترتب كجزاء عن عدم دفع قسط مستحق\nبموجب عقد رسملة إال توقيف العقد أو فسخه .وفي هذه الحالة األخيرة ،يصير استرداد رأس\nالمال أو اإليراد المضمون لفائدة المستفيد من العقد إجباريا.\n\nالباب الثالث :عقد التأمين الجماعي"
    },
    {
      "provision_ref": "art103",
      "chapter": "الباب الثالث :عقد التأمين الجماعي",
      "section": "103",
      "title": "المادة 103",
      "content": "يعتبر عقد تأمين جماعي ،عقد تأمينات األشخاص الذي يكتتبه شخص معنوي أو رئيس\nمقاولة يدعى مكتتبا قصد انخراط مجموعة من األشخاص يدعون منخرطين مستوفين لشروط\nمحددة في العقد المذكور ،من أجل الرسملة أو االستثمار بالنسبة للتأمين التكافلي ،أو من أجل\nتغطية األخطار المرتبطة بمدة حياة اإلنسان أو التي تؤدي إلى المس بالسالمة البدنية للشخص\nأو المتعلقة بالمرض أو األمومة وأخطار العجز أو الزمانة.\nيجب أن يكون للمنخرطين عالقة من نفس الطبيعة مع المكتتب.\nيمكن أن يخضع مكتتب هذه العقود لمراقبة الهيئة .والغرض من هذه المراقبة الحرص\nعلى احترام أحكام هذا القانون والشروط التعاقدية."
    },
    {
      "provision_ref": "art104",
      "chapter": "الباب الثالث :عقد التأمين الجماعي",
      "section": "104",
      "title": "المادة 104",
      "content": "يجب أن تقتطع المبالغ المستحقة على المنخرط لفائدة المكتتب برسم التأمين الجماعي\nمنفصلة عن تلك التي قد تكون مستحقة على المنخرط لفائدة المكتتب برسم عقد آخر.\n\n - - 33تم تغيير الفقرة األولى من المادة 102أعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف\nالذكر.\n - 34تم تغيير المادة 103أعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف الذكر.\n تم تغيير وتتميم الفقرة األولى من المادة 103أعاله بمقتضى المادة األولى من القانون رقم 59.13السالفالذكر.\n تم تغيير المادة 103أعاله ،بمقتضى المادة األولى من القانون رقم ،64.12السالف الذكر. -تمت إضافة الفقرة الثالثة للمادة 103اعاله بمقتضى المادة 132من القانون رقم 64.12السالف الذكر.\n\n- 45 -"
    },
    {
      "provision_ref": "art105",
      "chapter": "الباب الثالث :عقد التأمين الجماعي",
      "section": "105",
      "title": "المادة 105",
      "content": "ال يمكن للمكتتب أن يقصي منخرطا من االستفادة من عقد التأمين الجماعي إال إذا انقطعت\nالعالقة التي تربطهما أو توقف المنخرط عن دفع القسط أو أثبت المؤمن غش المنخرط.\nال يتم إقصاء المنخرط لعدم أدائه القسط إال عند انصرام أجل ثالثين ( )30يوما ابتداء\nمن إنذاره من طرف المكتتب بواسطة رسالة مضمونة.\nوال يمكن توجيه هذه الرسالة إال عشرة ( )10أيام على أقل تقدير بعد التاريخ الذي كان\nيجب أن تؤدى فيه المبالغ المستحقة.\nيخبر المكتتب المنخرط بواسطة رسالة اإلنذار بأن عدم أداء القسط عند انقضاء أجل\nالثالثين ( )30يوما المنصوص عليه في الفقرة السابقة ،قد يؤدي إلى إقصائه من العقد.\nال يحول هذا اإلقصاء ،عند االقتضاء ،دون تسديد التعويضات المكتسبة للمنخرط مقابل\nاألقساط أو االشتراكات المدفوعة سابقا من طرفه.\nال تطبق أحكام هذه المادة على العقود المكتتبة تطبيقا للقانون رقم 03.07السالف الذكر."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "يلزم المكتتب:\n بتسليم المنخرط بيانا معدا من طرف المؤمن يعرف من خالله بالضمانات وكيفيةدخولها حيز التطبيق وكذا اإلجراءات الواجب القيام بها عند وقوع الحادث؛\n بإخبار المنخرطين كتابة بالتغييرات المزمع ،عند االقتضاء ،إدخالها على حقوقهموالتزاماتهم.\nيتحمل المكتتب إثبات تسليم البيان للمنخرط واإلخبار المتعلق بالتغييرات في العقد.\nيمكن للمنخرط فسخ انخراطه بسبب هذه التغييرات.\nغير أنه ال يمنح للمنخرط حق فسخ االنخراط إذا كانت العالقة التي تربطه بالمكتتب\nتجعل االنخراط في العقد إلزاميا."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "استثناء من أحكام المواد 68و 69أعاله ،يمكن للممثل القانوني لراشد تحت الوصاية أن\nينخرط باسم هذا األخير في عقد تأمين جماعي في حالة الوفاة ،مبرم في إطار تنفيذ اتفاقية\nجماعية للشغل.\n\n - 35تم تغيير وتتميم المادة 105أعاله ،بمقتضى المادة التاسعة من القانون رقم 03.07السالف الذكر.\n\n- 46 -"
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "خالفا ألحكام المادة 89أعاله ،إذا كانت العالقة التي تربط المنخرط بمكتتب عقد للتأمين\nالجماعي تجعل االنخراط إجباريا في العقد المذكور ،فإن االسترداد بطلب من المنخرط ال\nيكون إجباريا إال في حالة انقطاع هذه العالقة."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "بالنسبة لعقود التأمين الجماعي ،يعتبر المكتتب متصرفا -تجاه المنخرط والمستفيد -\nكوكيل للمؤمن الذي تم اكتتاب العقد لديه ،فيما يخص االنخراطات في هذا العقد وكذا تنفيذه.\nال يمكن للمكتتب الحصول على مقابل مباشر أو غير مباشر وكيفما كان شكله ،عن تدخله\nفي إطار عقد تأمين جماعي.\n\nالباب الرابع :أحكام متعلقة بعقود التأمين على الحياة والرسملة،\nالمفقودة أو المتلفة أو المسروقة"
    },
    {
      "provision_ref": "art110",
      "chapter": "الباب الرابع :أحكام متعلقة بعقود التأمين على الحياة والرسملة،",
      "section": "110",
      "title": "المادة 110",
      "content": "يجب على كل شخص يدعي أنه فقد حيازة عقد تأمين على الحياة أو عقد رسملة على إثر\nضياع أو إتالف أو سرقة أن يصرح بذلك بالمقر االجتماعي للمؤمن أو لدى وكيله الذي تم\nبواسطته اكتتاب البوليصة ،وذلك عن طريق رسالة مضمونة مع إشعار بالتوصل .ويتعين على\nالمؤمن الموجهة إليه الرسالة أن يشعر المرسل بتوصله بالرسالة بنفس الطريقة خالل ثمانية\n( )8أيام من تسلمها على األكثر.\nولكي يبقى للعقد المتعرض عليه آثار نافذة وتحت سائر التحفظات وحفظ جميع حقوق\nاألطراف يتعين على المؤمن أن يشعر المصرح بالتعرض خالل الثمانية ( )8أيام المذكورة\nأعاله بوجوب االستمرار في دفع األقساط أو االشتراكات المنصوص عليها في العقد عند\nاستحقاقها.\nيبين التصريح االسم الشخصي والعائلي للموقع ومهنته وجنسيته وموطنه ويشير ،على\nقدر اإلمكان ،إلى جميع الظروف التي من شأنها أن تمكن من التعرف على العقد ويعرف\nبظروف اختفائه.\nيجب أن يصادق على توقيع المصرح من طرف السلطة المختصة.\nيعتبر التصريح المقدم على هذا النحو بمثابة تعرض على أداء رأس المال وكذا جميع\nالتوابع.\n\n- 47 -\n\nيمكن للم تعرض أن يعطي اإلبراء عن التعرض ،إما بتسليم اإلشعار بالتوصل مشار في\nهامشه إلى اإلبراء وإما بتصريح باإلبراء مبلغ إلى المؤمن بواسطة رسالة مضمونة مع إشعار\nبالتوصل ،ويجب في جميع الحاالت ،أن يكون التوقيع مصادقا عليه."
    },
    {
      "provision_ref": "art111",
      "chapter": "الباب الرابع :أحكام متعلقة بعقود التأمين على الحياة والرسملة،",
      "section": "111",
      "title": "المادة 111",
      "content": "تقيد التعرضات في سجل خاص يمسك بالمقر االجتماعي للمؤمن وفقا لنموذج يحدد\nبمنشور تصده الهيئة.36\nيمسك وفقا لنفس البيانات جدول للتعرضات المذكورة.\nيجب على المؤمن عند كل طلب يقدمه شخص يثبت أن له حقا مكتسبا في عقد معين أن\nيطلعه على التعرضات التي قد يكون هذا العقد موضوعا لها."
    },
    {
      "provision_ref": "art112",
      "chapter": "الباب الرابع :أحكام متعلقة بعقود التأمين على الحياة والرسملة،",
      "section": "112",
      "title": "المادة 112",
      "content": "إذا ظهر شخص من األغيار حامال للعقد المتعرض عليه ،على المؤمن أن يخبر\nالمتعرض داخل الثالثين ( )30يوما بواسطة رسالة مضمونة مع اإلشعار بالتوصل ونفس\nاإلجراء يتعين القيام به بالنسبة للمكتتب األصلي للعقد إذا كان شخصا آخر غير المتعرض.\nويجب أن ينص هذا اإلشعار على ضرورة رفع دعوى االستحقاق داخل الثالثين ()30\nيوما ،تحت طائلة التشطيب على التعرض .وإذا تم تقديم العقد المشمول بالتعرض إلى المؤمن،\nيحجزه ويبقى تحت حراسته حتى يبت في ملكية العقد بحكم قضائي أو يصبح التعرض بدون\nأثر ،تطبيقا للمادة 113أدناه.\nيسلم وصل عن العقد للغير حامله ،إذا أثبت هويته وموطنه.\nعند انعدام هذا اإلثبات ،يرجع العقد للمتعرض دون أي إجراء."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "يجب على المتعرض داخل الثالثين ( )30يوما التي تلي التوصل بالرسالة المضمونة\nالمنصوص عليها في المادة السابقة ،أن يرفع دعواه إلى المحكمة المختصة وأن يخبر المؤمن،\nبواسطة رسا لة مضمونة مع إشعار بالتوصل ،برفع الدعوى المذكورة مع ذكر تاريخها\nوالمحكمة التي تم بها وضع الطلب.\nعندما ال يقوم المتعرض برفع دعواه واإلشعار بها داخل األجل المذكور ،فإن التعرض\nيرفع بقوة القانون ويشار إلى ذلك في سجل التعرضات.\n\n - 36حلت عبارة \"منشور تصدره الهيئة\" محل عبارة \"نص تنظيمي\" في المادة 111أعاله بمقتضى المادة 134\nمن القانون رقم 64.12السالف الذكر.\n\n- 48 -\n\nغير أنه إذا أثبت المتعرض وجود سبب مشروع منعه من التصرف أو في حالة الغش،\nأمكنه الرجوع على الغير الحامل للعقد وعلى كل شخص مسؤول عن الغش."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "عند مرور سنتين ( )2ابتداء من تاريخ التعرض دون ظهور للغير ،يمكن للمتعرض بعد\nاإلدالء برسالة عادية من المؤمن تشهد أن التعرض لم تتم المنازعة فيه ،أن يستصدر أمرا\nقضائيا من رئيس المحكومة المختصة الموجود بدائرة نفوذها موطن المؤمن أو وكيله الذي تم\nإبرام عقد التأمين بوساطته ،بالترخيص له بتسلم نظير من بوليصة التأمين على نفقته وممارسة\nالحقوق التي تشملها.\nبالنسبة للمؤمن ،يحل النظير مكان العقد األصلي الذي ال يمكن االحتجاج به عليه بعد\nذلك ،ويحتفظ الحامل الذي فقد الحيازة تجاه اآلخرين بالدعاوى التي يخولها له القانون.\n\nالكتاب الثاني :التأمينات اإلجبارية\nالقسم األول :التأمين على القنص"
    },
    {
      "provision_ref": "art115",
      "chapter": "القسم األول :التأمين على القنص",
      "section": "115",
      "title": "المادة 115",
      "content": "يجب أن يرفق كل طلب لرخصة القنص بشهادة تأمين مسلمة من مقاولة للتأمين وإعادة\nالتأمين تضمن خالل مدة صالحية الرخصة مسؤولية القناص المدنية عن الحوادث التي يتسبب\nفيها لألغيار عن غير قصد.\nتنتهي صالحية رخصة القنص وتسحب مؤقتا من طرف السلطة المكلفة بتسليمها في\nحالة فسخ عقد التأمين أو في حالة توقيف الضمان المنصوص عليه في العقد ألي سبب من\nاألسباب .يجب على مقاولة التأمين وإعادة التأمين تبليغ السلطة المختصة التي يوجد بدائرة\nنفوذها موطن المؤمن له بفسخ العقد أو بتوقيف الضمان."
    },
    {
      "provision_ref": "art116",
      "chapter": "القسم األول :التأمين على القنص",
      "section": "116",
      "title": "المادة 116",
      "content": "ال يمكن أن يقل مبلغ الضمان الذي يغطي األخطار المنصوص عليها في المادة 115\nأعاله ،عن خمسين مليون ( )50.000.000درهم عن كل واقعة.\nال يحتج تجاه الضحايا أو ذوي حقوقهم بأي سقوط للحق في التعويض بالنسبة للحوادث\nالبدنية الناجمة عن أي فعل للقنص ،ما عدا في حالة توقيف الضمان بصورة قانونية لعدم أداء\nقسط أو اشتراك التأمين.\n\n - 37تمت إضافة الفقرة األولى للمادة 116أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n\n- 49 -"
    },
    {
      "provision_ref": "art117",
      "chapter": "القسم األول :التأمين على القنص",
      "section": "117",
      "title": "المادة 117",
      "content": "تستثنى من الضمان األضرار الالحقة بالمأمورين واألجراء أثناء مزاولتهم لمهامهم."
    },
    {
      "provision_ref": "art118",
      "chapter": "القسم األول :التأمين على القنص",
      "section": "118",
      "title": "المادة 118",
      "content": "يمنع على مقاولة التأمين وإعادة التأمين المعتمدة لمزاولة عمليات التأمين ضد أخطار\nالمسؤولية المدنية أن ترفض ضمان القناصة الخاضعين إلجبارية التأمين المحدثة بموجب"
    },
    {
      "provision_ref": "art119",
      "chapter": "القسم األول :التأمين على القنص",
      "section": "119",
      "title": "المادة 119",
      "content": "دون اإلخالل بالعقوبات المنصوص عليها في النصوص التشريعية المتعلقة بمراقبة\nالقنص ،يعاقب بغرامة من مائتي ( )200إلى أربعمائة ( )400درهم كل قناص لم يدل بالوثائق\nالتي تفيد أن إجبارية التأمين قد استوفيت كما هو منصوص عليها في المادة 115أعاله.\n\nالقسم الثاني :تأمين العربات ذات محرك\nالباب األول :األشخاص الخاضعون إلجبارية التأمين"
    },
    {
      "provision_ref": "art120",
      "chapter": "الباب األول :األشخاص الخاضعون إلجبارية التأمين",
      "section": "120",
      "title": "المادة 120",
      "content": "يجب على كل شخص طبيعي أو معنوي يمكن أن تثار مسؤوليته المدنية بسبب األضرار\nالبدنية أو المادية الالحقة باألغيار والتي تسببت فيها عربة برية ذات محرك غير مرتبطة بسكة\nحديدية أو بواسطة مقطوراتها أو شبه مقطوراتها ،أن يغطي هذه المسؤولية بعقد تأمين مبرم\nمع مقاولة للتأمين وإعادة التأمين.\nيمكن لكل شخص خاضع إلجبارية التأمين المذكورة قوبل طلب تأمينه بالرفض من\nطرف مقاولة التأمين وإعادة التأمين معتمدة لمزاولة عمليات التأمين ضد أخطار العربات ذات\nمحرك أن يعرض األمر على الهيئة 38التي تحدد مبلغ القسط الذي تلزم بمقابله مقاولة التأمين\nوإعادة التأمين بضمان الخطر المقترح عليها."
    },
    {
      "provision_ref": "art121",
      "chapter": "الباب األول :األشخاص الخاضعون إلجبارية التأمين",
      "section": "121",
      "title": "المادة 121",
      "content": "يستوفي إجبارية التأمين األشخاص القاطنون بالخارج والذين يدخلون إلى المغرب عربة\nذات محرك غير مسجلة به وذلك إذا كانوا حاملين إحدى الوثائق التالية:\n\n - 38حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 120أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n - 39حلت عبارة \"منشور تصدره الهيئة\" محل عبارة \"نص تنظيمي\" في المادة 121أعاله بمقتضى المادة 134\nمن القانون رقم 64.12السالف الذكر.\n\n- 50 -\n\n بطاقة دولية للتأمين تدعى \"البطاقة الخضراء\" صالحة من حيث المدة والتي تدرجالمغرب في نطاق الضمان؛\n بطاقة التأمين ما بين الدول العربية تدعى \"البطاقة البرتقالية\" وفقا ألحكام االتفاقيةالموقع عليها بتونس يوم 15من ربيع اآلخر 26( 1395أبريل )1975بين\nالب لدان األعضاء في جامعة الدول العربية في شأن سير السيارات عبر البلدان\nالعربية وبطاقة التأمين الدولية العربية الخاصة بالسيارات والصادرة بموجب\nالظهير الشريف رقم 1.77.183بتاريخ 5شوال 19( 1397سبتمبر )1977؛\n كل بطاقة أخرى تنص عليها اتفاقية ثنائية أو متعددة األطراف صادق عليهاالمغرب وقام بنشرها.\nفي حالة عدم اإلدالء بإحدى البطاقات الواردة أعاله ،يجب على األشخاص المشار إليهم\nفي الفقرة السابقة من هذه المادة أن يكتتبوا بحدود المملكة عقدا للتأمين تحدد شروط اكتتابه\nبمنشور تصدره الهيئة.\n\nالباب الثاني :نطاق إجبارية التأمين"
    },
    {
      "provision_ref": "art122",
      "chapter": "الباب الثاني :نطاق إجبارية التأمين",
      "section": "122",
      "title": "المادة 122",
      "content": "يجب أن يغطي التأمين المنصوص عليه في المادة 120أعاله المسؤولية المدنية لمكتتب\nعقد التأمين ومالك العربة وكل شخص يتولى ،بإذن من المكتتب أو مالك العربة ،حراستها أو\nقيادتها.\nاستثناء من أحكام الفقرة السابقة ،يتعين على أصحاب المرائب واألشخاص الذين\nيمارسون بصورة اعتيادية السمسرة أو البيع أو اإلصالح أو اإلغاثة أو مراقبة حالة العربات\nذات محرك ،فيما يتعلق بهذه العربات المودعة لديهم بحكم مهنتهم ،أن يؤمنوا مسؤوليتهم\nالشخصية وكذا مسؤولية األشخاص العاملين في منشآتهم أو الذين يتولون حراسة أو قيادة\nالعربة ذات محرك بإذنهم أو بإذن أي شخص معين لهذا الغرض في عقد التأمين.\nيغطي التأمين ،الذي يكتتبه هؤالء األشخاص ،المسؤولية المدنية التي يتحملونها من جراء\nاألضرار التي تتسبب فيها لألغيار العربات ذات محرك المودعة لديهم في إطار مهنتهم أو تلك\nالمستعملة في إطار نشاطهم المهني."
    },
    {
      "provision_ref": "art123",
      "chapter": "الباب الثاني :نطاق إجبارية التأمين",
      "section": "123",
      "title": "المادة 123",
      "content": "ال يمكن أن يقل مبلغ الضمان المتعلق بتعويض األضرار المشار إليها في المادة 120\nأعاله عن خمسين مليون ( )50.000.000درهم عن كل عربة وعن كل واقعة وذلك في حدود\n - 40تم تغيير المادة 123أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n\n- 51 -\n\nأحكام الظهير الشريف رقم 1.84.177بتاريخ 6محرم 2( 1405أكتوبر )1984معتبر\nبمثابة قانون يتعلق بتعويض المصابين في حوادث تسببت فيها عربات برية ذات محرك.\nغير أن هذا الحد األدنى يحدد في خمسة وعشرين مليون ( )25.000.000درهم عندما\nيتعلق األمر بعربة ذات عجلتين ال تتجاوز قوتها الجبائية حصانين.\nوبالنسبة للعربات المعدة لنقل المسافرين بمقابل ،يجب أن يضمن العقد ما يلي:\n .1المسؤولية المدنية لمالك العربة تجاه األغيار غير المنقولين على متنها في مبلغ\nال يقل عن خمسين مليون ( )50.000.000درهم عن كل عربة وعن كل واقعة؛\n .2المسؤولية المدنية للناقل تجاه األشخاص المنقولين في مبلغ ال يمكن أن يقل ال عن\nالمبلغ المحصل عليه بضرب مليون ( )1.000.000درهم في عدد المقاعد\nالمسموح بها في العربة وال عن خمسين مليون ( )50.000.000درهم عن كل\nعربة وعن كل واقعة.\n\nالباب الثالث :االستثناء من الضمان وسقوط الحق في التعويض"
    },
    {
      "provision_ref": "art124",
      "chapter": "الباب الثالث :االستثناء من الضمان وسقوط الحق في التعويض",
      "section": "124",
      "title": "المادة 124",
      "content": "تشمل إجبارية التأمين تعويض األضرار الالحقة بكل شخص ما عدا:\n .1مكتتب العقد ومالك العربة المؤمن عليها وكل شخص يتولى بإذن من المكتتب أو\nمالك العربة حراستها أو قيادتها؛\n .2السائق؛\n .3الممثلون القانونيون للشخص المعنوي مالك العربة المؤمن عليها إذا كانوا منقولين\nعلى متنها؛\n .4أجراء أو مأمورو المؤمن له أو السائق المسؤول عن الحادثة وذلك أثناء مزاولة\nمهامهم."
    },
    {
      "provision_ref": "art125",
      "chapter": "الباب الثالث :االستثناء من الضمان وسقوط الحق في التعويض",
      "section": "125",
      "title": "المادة 125",
      "content": "يمكن أن تنص الشروط العامة لعقد التأمين على استثناءات من الضمان وعلى شروط\nمتعلقة بسقوط الحق في التعويض.\nال يمكن االحتجاج بسقوط الحق في التعويض تجاه الضحايا أو ذويهم.\nفي هذه الحالة ،يقوم المؤمن بتسديد التعويض لحساب المسؤول ويمكنه أن يرفع ضده\nدعوى السترجاع جميع المبالغ التي دفعها عوضا عنه أو وضعها في االحتياطي.\n\n- 52 -\n\nغير أنه يمكن االحتجاج تجاه الضحايا أو ذويهم بسقوط الحق في التعويض المترتب عن\nالتوقيف القانوني للضمان بسبب عدم تسديد قسط أو اشتراك التأمين.\n\nالباب الرابع :مراقبة إجبارية التأمين"
    },
    {
      "provision_ref": "art126",
      "chapter": "الباب الرابع :مراقبة إجبارية التأمين",
      "section": "126",
      "title": "المادة 126",
      "content": "يجب على كل سائق عربة أن يدلي بوثيقة يفترض منها أن إجبارية التأمين المنصوص\nعليها في المادة 120أعاله قد استوفيت.\nتنتج قرينة وجود الضمان من خالل تقديم إحدى الوثائق ،التي تحدد شروط إعدادها\nوصالحيتها بنص تنظيمي ،إلى الموظفين أو األعوان المكلفين بمعاينة المخالفات لنظام السير\nوالجوالن .وهذه الوثائق ال تعني في حد ذاتها التزام المؤمن بتحمل الضمان.\nفي حالة توقيف عقد التأمين أو فسخه ،يجب على المؤمن له أن يرجع إلى المؤمن وثيقة\nالتأمين المنصوص عليها في الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art127",
      "chapter": "الباب الرابع :مراقبة إجبارية التأمين",
      "section": "127",
      "title": "المادة 127",
      "content": "يجب أن تتضمن المحاضر المعدة من طرف الموظفين واألعوان المكلفين بمعاينة\nالمخالفات لنظام السير والجوالن البيانات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art128",
      "chapter": "الباب الرابع :مراقبة إجبارية التأمين",
      "section": "128",
      "title": "المادة 128",
      "content": "تلزم مقاوالت التأمين وإعادة التأمين المعتمدة لمزاولة عمليات تأمين أخطار العربات\nبقبول ضمان كل مالك عربة خاضع إلجبارية التأمين بموجب هذا الكتاب ضد أخطار\nالمسؤولية المدنية.\nيطبق هذا المقتضى على جميع العربات المشار إليها في المادة 120أعاله كيفما كانت\nطبيعة استعمالها.\nفي حالة عدم احترام مقاولة التأمين وإعادة التأمين لهذه اإلجبارية ،يمكن سحب اعتمادها\nكليا أو جزئيا وفق الشروط المنصوص عليها في المادة 266أدناه.\nتتعرض للعقوبات المنصوص عليها في المادة 279أدناه ،كل مقاولة للتأمين وإعادة\nالتأمين معتمدة لمزاولة عمليات تأمين أخطار العربات تصر على رفض ضمان خطر العربة\nالذي تم تحديد قسطه من طرف الهيئة وفقا للمادة 120أعاله.\n\n - 41تم تغيير وتتميم المادة 128اعاله بمقتضى المادة 132من القانون رقم 64.12السالف الذكر.\n\n- 53 -\n\nالباب الخامس :إحالل المؤمن محل المؤمن له في تعويض األضرار\nالالحقة باألغيار"
    },
    {
      "provision_ref": "art129",
      "chapter": "الباب الخامس :إحالل المؤمن محل المؤمن له في تعويض األضرار",
      "section": "129",
      "title": "المادة 129",
      "content": "يحل المؤمن بقوة القانون محل المؤمن له في حدود الضمان المنصوص عليه في العقد\nألداء التعويضات أو اإليرادات الممنوحة لألشخاص المنقولين أو األغيار أو ذويهم وكذا أداء\nجميع المصاريف الناجمة عن الحادثة.\nفي حالة رفع دعوى للمطالبة بالتعويض عن األضرار أمام محكمة مدنية أو جنائية ،يجب\nإدخال المؤمن لزوما في الدعوى من قبل طالب التعويض ،أو من قبل المؤمن له .ويجب أن\nيشير القرار القاضي بمنح تعويض أو إيراد إلى إحالل المؤمن محل المؤمن له في حدود\nالضمان المنصوص عليه في عقد التأمين.\nال يمكن للدائنين أو الدائنين باإليراد أن يرجعوا على المؤمن له إال فيما يخص جزء\nالتعويضات أو اإليرادات والمصاريف الذي يتجاوز حدود الضمان.\nيعتبر باطال كل حجز أقيم على أموال المؤمن له لتسديد التعويضات أو اإليرادات التي\nتشكل موضوع ضمان عقد التأمين.\n\nالباب السادس :العقوبات"
    },
    {
      "provision_ref": "art130",
      "chapter": "الباب السادس :العقوبات",
      "section": "130",
      "title": "المادة 130",
      "content": "يعاقب بغرامة من مائتين ( )200إلى أربعمائة ( )400درهم كل سائق عربة لم يتمكن\nمن تقديم الوثيقة التي يفترض منها استيفاء إجبارية التأمين كما نصت على ذلك المادة 126\nأعاله."
    },
    {
      "provision_ref": "art131",
      "chapter": "الباب السادس :العقوبات",
      "section": "131",
      "title": "المادة 131",
      "content": "يعاقب بالحبس من شهر ( )1إلى ستة ( )6أشهر وبغرامة من ألف ومائتين ( )1.200إلى\nستة آالف ( )6.000درهم أو بإحدى هاتين العقوبتين فقط:\n .1كل من خالف عن قصد أحكام المادة 120أعاله؛\n .2كل مؤمن له رفض أن يرجع إلى المؤمن الوثيقة التي يفترض منها استيفاء\nإجبارية التأمين في حالة توقيف عقد التأمين أو فسخه.\nيمكن مضاعفة الحد األقصى للغرامة في حالة العود.\n\n- 54 -"
    },
    {
      "provision_ref": "art132",
      "chapter": "الباب السادس :العقوبات",
      "section": "132",
      "title": "المادة 132",
      "content": "تمنع االتفاقات التي يتكلف بموجبها وسطاء ،مقابل أجر متفق عليه مسبقا ،بضمان استفادة\nضحايا حوادث السير أو ذويهم من اتفاقات بالتراضي أو من قرارات قضائية.\nيعاقب الوسطاء الذين يخالفون أحكام الفقرة األولى أعاله بغرامة من ألف ( )1.000إلى\nعشرة آالف ( )10.000درهم وفي حالة العود بغرامة من عشرين ألف ( )20.000إلى مائتي\nألف ( )200.000درهم .وعالوة على ذلك ،يجب أن تأمر المحكمة بنشر مقتطف من الحكم\nبجريدة أو عدة جرائد مخول لها نشر اإلعالنات القانونية وبإلصاقه لمدة شهر ( )1على باب\nمكتب أو مكاتب الوسيط ،وكل على نفقة المدان.\nيعاقب المدان بالحبس من ستة ( )6إلى خمسة عشر ( )15يوما إذا قام عن قصد بإزالة\nالملصقات المذكورة أو إخفاء أو تمزيق كلها أو بعضها أو حرض على ذلك أو أمر به .ويتم\nمن جديد تنفيذ كل األحكام المتعلقة باإللصاق على نفقة المدان.\n\nالقسم الثالث :صندوق ضمان حوادث السير\nالباب األول :الغرض"
    },
    {
      "provision_ref": "art133",
      "chapter": "الباب األول :الغرض",
      "section": "133",
      "title": "المادة 133",
      "content": "يقصد بصندوق ضمان حوادث السير المؤسسة التي أحدثت بمقتضى الظهير الشريف\nالمؤرخ في 28من جمادى اآلخرة 22( 1374فبراير )1955والتي تنظم بمقتضى األحكام\nالواردة في هذا القانون.\nيتمتع هذا الصندوق بالشخصية المعنوية .وتمسك محاسبته طبقا ألحكام القسم الرابع من\nالكتاب الثالث من هذا القانون .إال أنه يعفى من إعداد بيان أرصدة اإلدارة وجدول التمويل\nوقائمة المعلومات التكميلية."
    },
    {
      "provision_ref": "art134",
      "chapter": "الكتاب الثالث من هذا القانون .إال أنه يعفى من إعداد بيان أرصدة اإلدارة وجدول التمويل",
      "section": "134",
      "title": "المادة 134",
      "content": "يتحمل صندوق ضمان حوادث السير التعويض الكلي أو الجزئي لألضرار البدنية التي\nتسببت فيها عربة برية ذات محرك غير مرتبطة بسكة حديدية أو بواسطة مقطوراتها أو شبه\nمقطوراتها وذلك في الحالة التي يكون فيها األشخاص المسؤولون عن هذه الحوادث مجهولين\nأو غير مؤمنين وغير قادرين على تعويض الضحايا بسبب عسرهم.\nيستثنى من االستفادة من صندوق ضمان حوادث السير:\n - 42المرسوم رقم 2.03.50صادر في 20من ربيع األول 22( 1424ماي )2003بتطبيق القسم الثالث من\nالكتاب الثاني والقسم العاشر من الكتاب الثالث من القانون رقم 17.99المتعلق بمدونة التأمينات ،الجريدة الرسمية\nعدد 5114بتاريخ 4ربيع اآلخر 5( 1424يونيو )2003ص .1810\n\n- 55 -\n\n .1مالك العربة المشار إليها في الفقرة السابقة ،عدا في حالة سرقة العربة ،وكذا\nالسائق ،وبصفه عامة ،كل شخص له حراسة هذه العربة عند وقوع الحادثة؛\n .2الممثلون القانونين للشخص المعنوي المالك للعربة البرية ذات محرك إذا كانوا\nمنقولين على متنها؛\n .3أجراء أو مأمورو مالك أو سائق العربة البرية ذات محرك الذي تقع عليه مسؤولية\nالحـادثة أثناء قيامهم بعملهم؛\n .4في حالة سرقة العربة البرية ذات محرك ،مرتكبو السرقة ومشاركوهم وكذا\nاألشخاص اآلخرون المنقولون على متنها ،عدا إذا أثبت هؤالء حسن نيتهم.\nغير أنه يمكن لألشخـاص المشار إليهم في البنود )1و )2و )3و )4أعاله المطالبة\nباالستفادة من صندوق ضمان حوادث السير إذا كانت مسؤولية الحادثة التي تسببت فيها عربة\nأخرى برية ذات محرك تقع على من له حراستها وذلك فـي حدود هذه المسؤولية.\n\nالباب الثاني :أجهزة اإلدارة والمراقبة"
    },
    {
      "provision_ref": "art136",
      "chapter": "الباب الثاني :أجهزة اإلدارة والمراقبة",
      "section": "136",
      "title": "المادة 136",
      "content": "يتكون مجلس اإلدارة من:\n ممثل عن اإلدارة؛ المدير العام لصندوق اإليداع والتدبير أو من يمثله؛ سبعة ( )7ممثلين لمقاوالت التأمين وإعادة التأمين المعتمدة لممارسة عملياتالتأمين على المسؤولية المدنية الناجمة عن استعمال العربات البرية ذات محرك.\nتحدد كيفية تعيين أعضاء مجلس اإلدارة بنص تنظيمي.43\nينتخب مجلس اإلدارة رئيسه من بين أعضائه."
    },
    {
      "provision_ref": "art137",
      "chapter": "الباب الثاني :أجهزة اإلدارة والمراقبة",
      "section": "137",
      "title": "المادة 137",
      "content": "يتمتع مجلس اإلدارة بجميع السلط والصالحيات الالزمة إلدارة صندوق ضمان حوادث\nالسير.\n - 43المرسوم رقم 2.03.50صادر في 20من ربيع األول 22( 1424ماي )2003بتطبيق القسم الثالث من\nالكتاب الثاني والقسم العاشر من الكتاب الثالث من القانون رقم 17.99المتعلق بمدونة التأمينات ،الجريدة الرسمية\nعدد 5114بتاريخ 4ربيع اآلخر 5( 1424يونيو )2003ص .1810\n\n- 56 -\n\nيجتمع مجلس اإلدارة بدعوة من رئيسه كلما دعت احتياجات الصندوق لذلك .ويجتمع\nعلى األقل مرتين في السنة من أجل:\n حصر القوائم التركيبية للسنة المالية المختتمة؛ دراسة وحصر ميزانية السنة المالية الموالية.تخضع القوائم التركيبية السالفة الذكر لفحص يقوم به على األقل مدقق واحد خارجـي\nللحسابات الذي عليه:\n إما أن يشهد بصحة وصدق هذه القوائم التركيبية وبإعطائها صورة مطابقةللوضعية والذمة المالية للصندوق المذكور في نهاية السنة المالية؛\n إما أن يشفع اإلشهاد بتحفظات؛ إما أن يرفض اإلشهاد على القوائم المذكورة.وفي هاتين الحالتين األخيرتين يحدد مدقق الحسابات أسباب ذلك."
    },
    {
      "provision_ref": "art138",
      "chapter": "الكتاب الثاني والقسم العاشر من الكتاب الثالث من القانون رقم 17.99المتعلق بمدونة التأمينات ،الجريدة الرسمية",
      "section": "138",
      "title": "المادة 138",
      "content": "يتداول مجلس اإلدارة بصورة صحيحة إذا كان على األقل ثلثا ( )3/2أعضائه حاضرين\nأو ممثلين .وتتخذ قراراته بأغلبية األصوات ،وفي حالة التساوي ،يرجح صوت الرئيس.\nيمكن لمجلس اإلدارة أن يقرر إحداث أي لجنة في حظيرته ،حيث يحدد تشكيلتها وطرق\nتسييرها."
    },
    {
      "provision_ref": "art139",
      "chapter": "الكتاب الثاني والقسم العاشر من الكتاب الثالث من القانون رقم 17.99المتعلق بمدونة التأمينات ،الجريدة الرسمية",
      "section": "139",
      "title": "المادة 139",
      "content": "يخضع صندوق ضمان حوادث السير لمراقبة الوزير المكلف بالمالية.\nيعين الوزير المكلف بالمالية مندوبا للحكومة يمارس نيابة عنه المراقبة على كافة أوجه\nتسيير الصندوق المذكور .ويمكنه حضور جميع اجتماعات مجلس اإلدارة أو اللجان الممكن\nإحداثها من طرف هذا المجلس .ويملك المندوب سلطة التحري بمراقبة جميع الوثائق كما يمكنه\nأن يمارس هذه السلطة بعين المكان .ولهذا الغرض يمكن له أن يستعين بكل شخص مؤهل أو\nذي تجربة مفيدة للقيام بمهمته.\nيتحمل صندوق ضمان حوادث السير مصاريف هذه المراقبة.\nتعتبر قابلة للتنفيذ القرارات المتخذة من طرف صندوق ضمان حوادث السير أو تلك\nالمتخذة باسمه من طرف اللجان التي قد يحدثها مجلس اإلدارة ،خالل أجل خمسة عشر ()15\nيوما ابتداء من اتخاذ القرار إذا لم يبد مندوب الحكومة ،إما تأييده الفوري للقرار وإما معارضته\n\n- 57 -\n\nله .ويقلص هذا األجل إلى خمسة ( )5أيام بالنسبة للقرارات التي ال تشمل التزاما ماليا لصندوق\nضمان حوادث السير.\n\nالباب الثالث :األحكام المالية"
    },
    {
      "provision_ref": "art140",
      "chapter": "الباب الثالث :األحكام المالية",
      "section": "140",
      "title": "المادة 140",
      "content": "I\nتشمل موارد صندوق ضمان حوادث السير ما يلي:\n\n .1مساهمة إجبارية لجميع مقاوالت التأمين وإعادة التأمين المعتمدة للقيام في المغرب\nبعمليات تأمين على مختلف األخطار الناجمة عن استعمال العربات البرية ذات\nمحرك .وتحدد هذه المساهمة بنسبة من حجم األقساط أو االشتراكات الصادرة\nبالمغرب برسم السنة المالية المنصرمة والمتعلقة بتأمين العربات المشار إليها في\nالفقرة األولى من المادة 134أعاله .وتحصل وتصفى هذه المساهمة من طرف\nصندوق ضمان حوادث السير؛\n .2مساهمة للمؤمن لهـم تضاف إلى مبلغ أقساط التأمين المتعلقة بالتأمين اإلجباري\nعن المسؤولية المدنية المنصوص عليه في المادة 120أعاله ،وتقدر هذه\nالمساهمة على أساس كل األقساط أو االشتراكات التـي يدفعها المؤمن لهم\nلمقاوالت التأمين وإعادة التأمين برسم هذا التأمين .وتستخلص هذه المساهمة من\nطرف مقاوالت التأمين وإعادة التأمين وتحصل وفقا لطرق تحدد بنص\nتنظيمي؛\n .3اقتطاع يتحمله مالكو العربات لمخالفتهم أحكام المادة 120من هذا الكتاب .هذا\nاالقتطاع ،الذي يعادل أربع مرات مبلغ الغرامة الجنائية المعاقب بها على هذه\nالمخالفة ،يخضع في كل حالة لحكم باإلدانة من طرف المحكمة المدعوة للبت فـي\nالمخالفة المشار إليها آنفا .ويتم هذا االقتطاع حتى في حـالة الحكم بالغرامة مع\nوقف التنفيذ .وإذا أصدرت المحكمة عقوبة الحبس دون أي غرامة يساوي هذا\nاالقتطاع أربع مرات المبلغ األقصى للغرامة؛\n .4عائدات حجز األموال وعائدات دعاوى الحلول المنصوص عليها في المادة 153\nمن هذا القانون؛\n .5االستخالصات المستوفاة من المدينين بالتعويض؛\n - 44تم تتميم المادة 140أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n -45المرسوم رقم 2.03.50صادر في 20من ربيع األول 22( 1424ماي )2003بتطبيق القسم الثالث من الكتاب\nالثاني والقسم العاشر من الكتاب الثالث من القانون رقم 17.99المتعلق بمدونة التأمينات ،الجريدة الرسمية عدد\n 5114بتاريخ 4ربيع اآلخر 5( 1424يونيو )2003ص .1810\n\n- 58 -\n\n .6عائدات توظيف األموال والفوائد الممنوحة عن األموال المودعة في حساب جار؛\n .7االسترجاعات وتحقيق القيم المنقولة والعقارية؛\n .8تسبيقات الخزينة؛\n .9التبرعات والهبات وموارد مختلفة؛\n .10كل مورد آخر قد يمكن منحه للصندوق.\nتحدد بنص تنظيمي نسبة المساهمات المشار إليها في البندين )1و )2أعاله.\n.II\n\nتشمل نفقات صندوق ضمان حوادث السير:\n\n .1التعويضات والمصاريف التي يتحمل الصندوق دفعها برسم الحوادث؛\n .2مصاريف التجهيز والتسيير؛\n .3المصاريف المدفوعة برسم الدعاوى؛\n .4تكلفة توظيف األموال؛\n .5تسديد تسبيقات الخزينة."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "المادة 141",
      "content": "ال يمكن لصندوق ضمان حوادث السير أن يقتني أو يكتتب قيما منقولة غير تلك\nالمخصصة لتمثيل الكفاالت واالحتياطيات التقنية المفروضة على مقاوالت التأمين وإعادة\nالتأمين.\n\nالباب الرابع :شروط اللجوء إلى صندوق ضمان حوادث السير"
    },
    {
      "provision_ref": "art142",
      "chapter": "الباب الرابع :شروط اللجوء إلى صندوق ضمان حوادث السير",
      "section": "142",
      "title": "المادة 142",
      "content": "يترتب التعويض الذي يتحمله صندوق ضمان حوادث السير إما عن قرار قضائي قابل\nللتنفيذ وإما إثر مصالحة تمت وفق الشروط المنصوص عليها في المواد من 147إلى 151\nمن هذا الباب .وفي كلتا الحالتين يجب تقييم التعويضات المستحقة للضحـايا أو لذويهم طبقا\nللشروط المنصوص عليها في األبواب األول والثانـي والثالث من الظهير الشريف رقم\n 1.84.177الصادر في 6محرم 2( 1405أكتوبر )1984معتبر بمثابة قانون يتعلق بتعويض\nالمصابين فـي حوادث تسببت فيها عربات برية ذات محرك.\nتمنع االتفاقات التي يتكلف بموجبها وسطاء ،مقابل أجر متفق عليه مسبقا ،بأن يحصلوا\nللضحايا أو لذويهم على تعويض من صندوق ضمان حوادث السير.\n\n- 59 -"
    },
    {
      "provision_ref": "art143",
      "chapter": "الباب الرابع :شروط اللجوء إلى صندوق ضمان حوادث السير",
      "section": "143",
      "title": "المادة 143",
      "content": "كل محضر يحرره ضباط أو أعوان الشرطة القضائية بخصوص حـادثة سير بدنية تسبب\nفيها شخص مجهول أو غير مؤمن ،يجب أن يشير صراحـة لهذه الواقعة.\nيجب أن ترسل نسخة من كل محضر محرر طبقا ألحكام الفقرة السابقة إلى صندوق\nضمان حوادث السير خالل أجل شهر ( )1من تاريخ اختتامه."
    },
    {
      "provision_ref": "art144",
      "chapter": "الباب الرابع :شروط اللجوء إلى صندوق ضمان حوادث السير",
      "section": "144",
      "title": "المادة 144",
      "content": "إذا اعتزمت مقاولة التأمين وإعادة التأمين االحتجاج تجاه الضحية أو ذويه ببطالن عقد\nالتأمين أو بتوقيف الضمان أو بانعدام التأمين أو بالتأمين الجزئي ،وجب عليها التصريح بذلك\nلصندوق ضمان حوادث السير برسالة مضمونة مع إشعار بالتوصل وإرفاق هذا التصريح\nبالوثائق والمستندات التي تحدد الئحتها بنص تنظيمي.46\nيجب أن يتم هذا التصريح خالل الستين ( )60يوما الموالية لتقديم طلب التعويض من\nطرف الضحية أو ذويه .وفـي حـالة التأمين الجزئي ،يبدأ سريان هذا األجل من تاريخ اإلنذار\nالذي لم يتبعه رد ،والذي يتعين على مقاولة التأمين وإعادة التأمين إرساله باسم الضحية أو\nذويه إلى المسؤول عن الحادثة وذلك في الحالة التي لم يقبل فيها هذا األخير أداء ما بذمته في\nنفس الوقت الذي تبرئ فيه مقاولة التأمين وإعادة التأمين ما بذمتها.\nيجب على مقاولة التأمين وإعادة التأمين أن تشعر الضحية أو ذويه في نفس الوقت ووفق\nنفس الشكل بإحدى االستثناءات المنصوص عليها في الفقرة األولى من هذه المادة مع توضيح\nرقم بوليصة التأمين ومدة الضمان.\nإذا اعتزمت مقاولة التأمين وإعادة التأمين الطعن في شأن وجود عقد التأمين ،رغم إدالء\nالمسؤول عن الحادثة بوثيقة اإلثبات المنصوص عليها في المادة 126أعاله ،يجب عليها ،من\nجهة ،أن تصرح بذلك إلى صندوق ضمان حوادث السير داخل األجل المحدد في الفقرة الثانية\nأعاله بواسطة رسالة مضمونة مع إشـعار بالتوصـل ،ومن جهة أخرى ،أن تخبر ،في نفس\nالوقت وبنفس الشكل ،الضحية أو ذويه بذلك."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "المادة 145",
      "content": "يبدي صندوق ضمان حوادث السير رأيه حول االستثناءات المنصوص عليها في المادة\n 144أعاله ،والتي أثارتها مقاولة التأمين وإعادة التأمين ،بواسطة رسالة مضمونة مـع اإلشعار\n\n -46المرسوم رقم 2.03.50صادر في 20من ربيع األول 22( 1424ماي )2003بتطبيق القسم الثالث من الكتاب\nالثاني والقسم العاشر من الكتاب الثالث من القانون رقم 17.99المتعلق بمدونة التأمينات ،الجريدة الرسمية عدد\n 5114بتاريخ 4ربيع اآلخر 5( 1424يونيو )2003ص .1810\n\n- 60 -\n\nبالتوصل داخل أجل ستين ( )60يوما ابتداء من التوصل بالتصريح .كما يتعين على الصندوق\nأن يرسل في نفس الوقت وبنفس الشكل نسخة من هذه الرسالة للضحية أو ذويه."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "المادة 146",
      "content": "تطبق أحكام المادتين 144و 145أعاله ،إذا كان على مقاولة التأمين وإعادة التأمين أن\nتدفع تعويضا لحساب صندوق ضمان حوادث السير وفقا ألحكام الفقرة 3من المادة 18من\nالظهير الشريف رقم 1.84.177الصادر في 6محرم 2( 1405أكتوبر )1984معتبر بمثابة\nقانون يتعلق بتعويض المصابين في حوادث تسببت فيها عربات برية ذات محـرك."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "المادة 147",
      "content": "كل صلح يهدف إلى تحديد أو تسديد تعويضات مدين بهـا مسؤولون غير مؤمنين عن\nأضرار بدنية تسـببت فيها عربة برية ذات محرك غير مرتبطة بسكة حديدية أو مقطوراتها أو\nشبه مقطوراتها ،يجب تبليغه إلى صندوق ضمان حوادث السير من طرف المدين بالتعويض\nوذلك خالل أجل ثالثين ( )30يوما بواسطة رسالة مضمونة مع اإلشعار بالتوصل."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "المادة 148",
      "content": "إذا كان المسؤول عن األضرار مجهوال ،يجب توجيه طلب الضحايا أو ذويهم بالتعويض\nعن األضرار التي لحقتهم إلى صندوق ضمان حوادث السير خالل أجل ثالث ( )3سنوات\nابتداء من تاريخ وقوع الحادثة.\nفي كل الحاالت األخرى ،يجـب توجيه طلب التعويض إلى صندوق ضمان حوادث السير\nداخل أجل سنة ( )1ابتداء إما من تاريخ الصلح وإما من تاريخ صدور القرار القضائـي الحائز\nلقوة الشيء المقضي به.\nباإلضافة إلى ذلك ،يجب على الضحـايا أو ذويهم ،خالل أجل خمس ( )5سنوات ابتداء\nمن تاريخ الحادثة:\n.1\n\nأن يكونوا قد أبرموا اتفاقا مع صندوق ضمان حوادث السير أو\nأقاموا دعوى قضائية ضده ،إذا كان المسؤول عن الحـادثة مجهوال؛\n\n.2\n\nأن يكونوا قد أبرموا صلحـا مع المسؤول عن الحـادثة أو أقاموا\nدعوى قضائية ضده إذا كان المسؤول معروفا.\n\nال تسري اآلجـال المنصوص عليها في الفقرات السابقة إال ابتداء من اليوم الذي علم فيه\nالمعنيون باألمر بالضرر ،إذا أثبتوا جهلهم له إلى حين علمهم به.\n\n- 61 -\n\nإذا كان التعويض يتعلق بدفع إيراد أو أداء رأسمال على دفعات ،يجب توجيه طلب\nالتعويض إلى صندوق ضمان حوادث السير خالل أجل ثالث ( )3سنوات ابتداء من تاريخ\nاالستحقاق الذي لم يف فيه المدين بالتزاماته.\nيترتب على عدم مراعاة هذه اآلجال سقوط الحق في المتابعة ،ما عدا إذا أثبت المعنيون\nباألمر أنهم كانوا في حالة استحال عليهم فيها التصرف قبل انصرام اآلجـال المذكورة."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "المادة 149",
      "content": "يجب على الضحية أو ذويه أن يوجهوا طلب التعويض إلى صندوق ضمان حوادث السير\nبواسطة رسالة مضمونة مع إشعار بالتوصل أو بواسطة محرر غير قضائي ،وتدعيما لهذا\nالطلب يجب أن يثبتوا:\n .1إما أن الضحية من جنسية مغربية أو مقيم بالمغرب وإما أنه من رعايا دولة\nعقدت مع المغرب اتفاق المعاملة بالمثل وتتوفر فيه الشروط التي حددها\nهذا االتفاق؛\n .2أن الحادثة وقعت بالمغرب؛\n .3أن الحادثة تمنحهم الحق في التعويض حسب التشريع المغربي المطبق،\nوأن الحادثة ال تمنحهم الحق في التعويض الكامل في أي إطار آخر .إذا\nكان بإمكان الضحية أو ذويه المطالبة بتعويض جزئي فإن الصندوق ال\nيتحمل إال التعويض التكميلي.\nيجب على طالبي التعويض أن يثبتوا إما أنه لم يتم التعرف على المسؤول عن الحادثة،\nوإما بعد التعرف عليه تبين أنه غير مؤمن."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "المادة 150",
      "content": "يعتبر المسؤول عن الحادثة معسرا بعد إجـابته بالرفض على اإلنذار باألداء الذي يتعين\nعلى صندوق ضمان حوادث السير توجيهه إليه .في حالة الرفض أو إذا بقي ذلك اإلنذار دون\nمفعول خالل أجل ستين ( )60يوما ابتداء من تاريخ تبليغه ،يصبح صندوق ضمان حوادث\nالسير مدينا بالتعويض ،مع مراعاة تطبيق أحكام المادة 151أدناه.\nيجب على صندوق ضمان حوادث السير أن يوجه اإلنذار السالف الذكر داخل أجل تسعين\n( ) 90يوما ابتداء من تاريخ تبليغه بالصلح النهائي أو بالقرار القضائـي القابل للتنفيذ المتعلق\nبالتعويض.\n\n- 62 -"
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "المادة 151",
      "content": "يجب أن ترفق طلبات التعويض لزوما بنسخة من الحكم القضائي الصادر أو بنسخة\nمشهود بمطابقتها لعقد الصلح المحدد للتعويض النهائي.\nإذا لم يتم التوصل إلى اتفاق بين صندوق ضمان حوادث السير والضحية أو ذويه إما\nبشأن الصلح الذي حصل وإما بشأن تحديد التعويض فـي الحالة التي يكون فيها مرتكب الحادثة\nمجهوال وإما بشأن توفر شروط منح الحق في التعويض المنصوص عليه في المادتين 149\nو 150أعاله ،يحق للضحية أو ذويه رفع القضية إلى المحكمة المختصة .ماعدا الحاالت\nالمنصوص عليها في الفقرة السابقة ،ال يمكن للضحية أو ذويه مقاضاة صندوق ضمان حوادث\nالسير."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "المادة 152",
      "content": "يمكن لصندوق ضمان حوادث السير أن يتدخل في جميع الدعاوى القائمة بين ضحايا\nحوادث السير البدنية أو ذويهم من جهة ،وبين المسؤولين أو مقاولة التأمين وإعادة التأمين\nالمؤمنين لديها من جهة أخرى .فـي هذه الحالة يتدخـل الصندوق كطرف رئيسي ويمكن أن\nيمارس جميع طرق الطعن .وال يمكن أن يعلل تدخله إحالله محل المسؤول المدني أو حكما\nضده.\nمع مراعاة أحكام الفقرة الخامسة من هذه المادة ،يجب على الضحية أو ذويه أن يوجهوا\nفورا إلى صندوق ضمان حوادث السير بواسطة رسالة مضمونة مع إشعار بالتوصل ،نسخة\nمن كل مقال افتتاحي للدعوى بشأن طلب بالتعويض مرفوع أمام المحكمة المختصة ضد مدعى\nعليه لم يثبت أن مسؤوليته المدنية مؤمن عليها.\nيجب أن يشير المقال االفتتاحـي للدعوى إلى تاريخ ومكان وقوع الحادثة ونوعية العربة\nالتي تسببت في الحادثة والسلطة التي حررت المحضر ومبلغ التعويض المطالب به أو طبيعة\nاألضرار وخطورتها إذا تعذرت اإلشارة إلى هذا المبلغ ،كما ،يجب أن يشير المقال إما إلى أن\nالمدعى عليه غير مؤمن وإما إلى اسم وعنوان مقاولة التأمين وإعادة التأمين في حالة استثناء\nمحتج به من طرف هذه األخيرة ،وإما إلى أن المدعي لم يكن بإمكانه التعرف على مقاولة\nالتأمين وإعادة التأمين.\nال تط بق أحكـام الفقرتين السابقتين إذا انتصب الضحية أو ذووه كطرف مدنـي أمام\nالمحكمة الزجرية.\n\n - 47تم تغيير وتتميم الفقرة األولى من المادة 152أعاله ،بمقتضى المادة الثانية من القانون رقم 39.05السالف\nالذكر.\n\n- 63 -\n\nفي هذه الحالة ،يجب على الضحية أو ذويه أن يخبروا صندوق ضمان حوادث السير قبل\nالجلسة بخمسة عشر ( ) 15يوما على األقل بواسطة رسالة مضمونة مع إشعار بالتوصل\nبانتصابهم كطرف مدنـي أو بنيتهم في ذلك .ويجب أن يشير هذا التبليغ زيادة علـى البيانات\nالمنصوص عليها في الفقرتين 2و 3من هذه المادة إلى االسم الشخصي والعائلي وعنوان\nمرتكب األضرار أو المسؤول المدنـي وكذا المحكمة التي رفعت أمامها الدعوى العمومية\nوتاريخ الجلسة.\nيترتب عن التبليغات ا لتي يتم القيام بها وفق الشروط المنصوص عليها في الفقرات\nالسابقة ،الحق في مواجهة صندوق ضمان حوادث السير بالحكم الصادر في طلب التعويض\nوإن لم يتدخل هذا الصندوق في الدعوى.\nيعاقب على كل بيان غير صحيح أدرج بسوء نية في التبليغات ،بسقوط حق المدعي فـي\nمواجهة صندوق ضمان حوادث السير.\n\nالباب الخامس :الحلول"
    },
    {
      "provision_ref": "art153",
      "chapter": "الباب الخامس :الحلول",
      "section": "153",
      "title": "المادة 153",
      "content": "يحل صندوق ضمان حوادث السير محل الدائن بالتعويض ضد الشخص المسؤول عن\nالحادثة .كما يحق لصندوق ضمان حوادث السير أن يسترجع مبلغ الفوائد المترتبة عن المبالغ\nالمدفوعة كتعويض والمحتسبة وفقا للسعر القانوني المعمول به مدنيا ابتداء من تاريخ أداء\nالتعويض إلى تاريخ استرجاعه ،والتي يضاف إليها مبلغ جزافي مخصص لتغطية مصاريف\nالتحصيل والمحدد قدره بنص تنظيمي.49\nمن أجل تحصيل المبالغ المستحقة له بموجب األحكام المنصوص عليها في هذه المادة،\nيتمتع صندوق ضمان حوادث السير بامتياز عام على المنقوالت يأتي بعد االمتيازات\nالمنصوص عليها في الفصل 1248من الظهير الشريف المؤرخ في 9رمضان 1331\n( 12أغسطس )1913المتعلق بااللتزامات والعقود.\nمن أجل ضمان حقوقه ،يحق لصندوق ضمان حوادث السير أن يتقدم بطلب حجز تحفظي\nعلى العربات المتسببة في الحادثة .ويحق له كذلك أن يتقدم بطلب حجز تحفظي على األموال\nالمنقولة والعقارية لمرتكبي الحادثة وكذلك تلك التي يملكها المسؤولون مدنيا .ويمكن للصندوق\nأن يتقدم بطلب الحجز التحفظي ابتداء من اليوم الموالي للحادثة.\n\n - 48تم تغيير وتتميم المادة 153أعاله ،بمقتضى المادة الثانية من القانون رقم 39.05سالف الذكر.\n - 49المرسوم رقم 2.03.50صادر في 20من ربيع األول 22( 1424ماي )2003؛ الجريدة الرسمية عدد 5114\nبتاريخ 4ربيع اآلخر 5( 1424يونيو )2003ص .1810\n\n- 64 -\n\nالباب السادس :العقوبات"
    },
    {
      "provision_ref": "art154",
      "chapter": "الباب السادس :العقوبات",
      "section": "154",
      "title": "المادة 154",
      "content": "بغض النظر عن التعويضات التي يمكن أن يطالب بها صندوق ضمان حوادث السير،\nتعاقب كل مخالفة ألحكام المادة 147من هذا الكتاب بغرامة من خمسمائة ( )500إلى ألف\n( )1.000درهم."
    },
    {
      "provision_ref": "art155",
      "chapter": "الباب السادس :العقوبات",
      "section": "155",
      "title": "المادة 155",
      "content": "تعد عمال تدليسيا يمس بحقوق األطراف المعنية ،التصرفات أو االتفاقات المبرمة الحقا\nلتاريخ الحادثة والتي من شأنها تفويت كل أو جزء من األموال المنقولة أو العقارية لمرتكب\nالحادثة أو للمسؤول المدني غير المؤمنين أو المؤمنين تأمينا غير كاف أو من شأنها جعل تلك\nاألموال غير قابلة للحجز.\nيعاقب بالحبس من ستة ( )6أشهر إلى ثالث ( )3سنوات مرتكب الحادثة والمسؤول\nالمدني غير المؤمني ن أو المؤمنين تأمينا غير كاف اللذان أصبحا بفعلهما التدليسي معسرين\nبالنظر إلى أحكام هذا الكتاب والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art156",
      "chapter": "الباب السادس :العقوبات",
      "section": "156",
      "title": "المادة 156",
      "content": "يتعرض للعقوبات المنصوص عليها في المادة 132أعاله ،الوسطاء الذين يخالفون أحكام\nالفقرة األخيرة من المادة 142أعاله."
    },
    {
      "provision_ref": "art157",
      "chapter": "الباب السادس :العقوبات",
      "section": "157",
      "title": "المادة 157",
      "content": "ي تعرض لعقوبات النصب المنصوص عليها في القانون الجنائي ،كل من قام بتصريح\nكاذب لدعم طلب يرمي للحصول على تعويض من صندوق ضمان حوادث السير أو تحميله\nإياه.\nوتطبق هذه المقتضيات على كل من قدم بسوء نية أي دعم لهذا الطلب بشواهد أو خبرة.\n\nالقسم الرابع :تأمينات البناء\nالباب األول :تأمينات مخاطر الورش"
    },
    {
      "provision_ref": "art1-157",
      "chapter": "الباب األول :تأمينات مخاطر الورش",
      "section": "1-157",
      "title": "المادة 1-157",
      "content": "يجب على صاحب المشروع الذي ينجز أو يكلف شخصا آخر بإنجاز أشغال البناء ،أن\nيتوفر على تأمين يغطي ،طيلة مدة الورش ،األضرار الالحقة بالمنشأة.\n - 50تمت إضافة القسم الرابع أعاله ،بمقتضى المادة 3من القانون رقم ،59.13السالف الذكر.\n\n- 65 -\n\nيجب على المهندس المعماري والمهندس وكذا على كل شخص ذاتي أو اعتباري أبرم\nمع صاحب المشروع المذكور عقد إجارة الصنعة حسب مدلول الفقرة الثانية من الفصل 723\nمن الظهير الشريف المؤرخ في 9رمضان 21( 1331أغسطس )1913بمثابة قانون\nااللتزامات والعقود أو عقد تقديم خدمة ماعدا عقد الشغل أن يتوفروا على تأمين يغطي ،طيلة\nمدة الورش ،مسؤوليتهم المدنية نتيجة األضرار الالحقة باألغيار أو بالمنشأة من جراء أو\nبمناسبة األشغال المنجزة داخل الورش ،وذلك مع مراعاة أحكام الفقرة األولى من المادة 39\nمن هذا القانون .ويجب على صاحب المشروع أن يتوفر كذلك على تأمين يغطي ،وفق الشروط\nنفسها ،مسؤوليته المدنية نتيجة األضرار الالحقة باألغيار.\nيدعى الضمان المشار إليه في الفقرة األولى أعاله «ضمان األضرار الالحقة بالمنشأة»\nوالضمان المشار إليه في الفقرة الثانية أعاله «ضمان المسؤولية المدنية المتعلقة بالورش»."
    },
    {
      "provision_ref": "art2-157",
      "chapter": "الباب األول :تأمينات مخاطر الورش",
      "section": "2-157",
      "title": "المادة 2-157",
      "content": "تشمل إجبارية التأمين ،بالنسبة «لضمان األضرار الالحقة بالمنشأة» ،تعويض االضرار\nالالحقة بالمنشأة وكذا مواد البناء والمعدات المزمع إدماجها في المنشأة ،باستثناء:\n .1األضرار والخسائر الناجمة عن الزالزل أو األعاصير أو ثوران البراكين أو\nارتفاع مستوى المياه أو الفيضانات؛\n .2األضرار والخسائر الناجمة ع ن الحرب الخارجية أو الحرب األهلية أو الفتن\nواالضطرابات الشعبية أو أعمال اإلرهاب أو التخريب؛\n .3األضرار والخسائر الناجمة عن األخطار الذرية أو النووية؛\n .4األضرار والخسائر الناجمة عن التصدأ أو األكسدة أو التآكل؛\n .5األضرار والخسائر الناجمة عن عاصفة أو المحدثة بفعل المياه المترتبة عن\nعاصفة؛\n .6األضرار والخسائر الناجمة عن اإلصالحات المؤقتة التي لم يوافق المؤمن عليها\nمسبقا؛\n\n تنص المادة السادسة من القانون رقم 59.13السالف الذكر على ما يلي( :يدخل هذا القانون حيز التنفيذ ابتداء منتاريخ نشره في الجريدة الرسمية .غير أن أحكام القسم الرابع من الكتاب الثاني من القانون رقم 17.99المتعلق\nبمدونة التأمينات السالف الذكر ،كما تمت إضافتها بموجب هذا القانون ،ال تدخل حيز التنفيذ إال ابتداء من تاريخ نشر\nالنصوص التطبيقية المنصوص عليها في المواد 157-2و 157-3و 157-6و 157-11و 157-12من القسم\nالمذكور بالجريدة الرسمية .وفي جميع الحاالت ،ال تطبق أحكام القسم الرابع المذكور إال على البنايات التي تم منح\nرخصة البناء بشأنها بعد تاريخ دخول أحكام القسم الرابع السالف الذكر حيز التنفيذ).\n\n- 66 -\n\n .7الخصاص المعاين أثناء جرد مواد ومعدات البناء ،غير الناتج عن السرقة\nباستعمال الكسر.\nيمكن أن ينص عقد التأمين على استثناءات أخرى من الضمان تحدد قائمتها بنص تنظيمي\nباقتراح من الهيئة."
    },
    {
      "provision_ref": "art3-157",
      "section": "3-157",
      "title": "المادة 3-157",
      "content": "يمكن لعقد التأمين أن يتضمن سقفا لضمان األضرار الالحقة بالمنشأة .ويحدد بنص\nتنظيمي ،باقتراح من الهيئة ،الحد األدنى لهذا السقف ،وال سيما حسب مبلغ أشغال البناء وطبيعة\nالمنشأة أو االستعمال المعدة له.\nيمكن أن يتضمن تأمين \"األضرار الالحقة المنشأة\" خلوص التأمين .وتحدد اإلدارة،\nباقتراح من الهيئة ،شروط تحديد خلوص التأمين."
    },
    {
      "provision_ref": "art4-157",
      "section": "4-157",
      "title": "المادة 4-157",
      "content": "تشمل إجبارية التأمين ،بالنسبة «لضمان المسؤولية المدنية المتعلقة بالورش» ،التعويض\nعن األضرار الالحقة بكل شخص ،باستثناء:\n .1األضرار المترتبة عن خصائص التربة ،إذا لم يتم إنجاز دراسة التربة قبل بدء\nاألشغال أو نتجت هذه األضرار عن عدم احترام التوصيات الواردة في الدراسة\nالمذكورة؛\n .2األضرار الناجمة عن اهتزازات أو إزالة أو إضعاف ركائز دعم منشآت مجاورة\nللمنشأة المؤمن عليها المتألفة من خمسة ( )5طوابق أو أكثر ويوجد بها طابق\nتحت أرضي يكون مستواه أكثر انخفاضا من مستوى الطوابق تحت األرضية\nللمنشآت المجاورة ،إذا لم يتم إنجاز دراسة الجوار أو إذا كانت هذه األضرار\nناتجة عن عدم احترام توصيات هذه الدراسة؛\n .3األضرار التي تسببت فيها عربات خاضعة إلجبارية التأمين المنصوص عليها\nفي المادة 120أعاله ما عدا األضرار:\n التي نتجت عن تشغيل الجفان المتحركة والرافعات وغيرها من اآلالت المجهزةبها العربة ،إذا كانت هذه العربة مثبتة للقيام بأشغال داخل الورش؛\n التي تسببت فيها كل عربة صنعت او هيئت خصيصا إلنجاز األشغال داخلالورش وذلك أثناء استعمالها للقيام بهذه األشغال.\n\n- 67 -"
    },
    {
      "provision_ref": "art5-157",
      "section": "5-157",
      "title": "المادة 5-157",
      "content": "يراد باألغيار المشار إليهم في الفقرة الثانية من المادة 157-1أعاله ،كل شخص\nباستثناء:\n .1صاحب المشروع؛\n .2المهندس والمهندس المعماري وكل شخص متدخل في الورش أبرم مع صاحب\nالمشروع عقد إجارة الصنعة أو عقد تقديم خدمة ماعدا عقد الشغل وكذا المناولين\nالمتدخلين في الورش؛\n .3الممثلين القانونيين لألشخاص االعتباريين المشار إليهم في البندين 1و 2من هذه\nالمادة؛\n .4أجراء أو مأموري األشخاص المشار إليهم في البندين 1و 2من هذه المادة بالنسبة\nلألضرار البدنية وذلك أثناء مزاولة مهامهم."
    },
    {
      "provision_ref": "art6-157",
      "section": "6-157",
      "title": "المادة 6-157",
      "content": "ال يمكن أن يقل مبلغ «ضمان المسؤولية المدنية المتعلقة بالورش» ،حسب كل ورش\nوكل واقعة ،عن مبلغ يتراوح بين أربعة ماليين ( )4.000.000درهم وأربعين مليون\n( )40.000.000درهم .وتحدد بنص تنظيمي ،باقتراح من الهيئة ،كيفيات تحديد المبلغ االدنى\nلهذا الضمان.\nيمكن أن يتضمن « ضمان المسؤولية المدنية المتعلقة بالورش» خلوص التأمين .وتحدد\nاإلدارة ،باقتراح من الهيئة ،شروط تحديد خلوص التأمين .وال يمكن االحتجاج بأي حال من\nاألحوال بخلوص التأمين تجاه األغيار وتجاه صاحب المشروع فيما يتعلق باألضرار الالحقة\nبالمنشأة."
    },
    {
      "provision_ref": "art7-157",
      "section": "7-157",
      "title": "المادة 7-157",
      "content": "مع مراعاة المقتضيات المنصوص عليها في الكتاب األول من هذا القانون وفي هذا\nالباب ،يعد باطال وعديم األثر كل شرط مضمن في عقد التأمين يقلص أو يترتب عنه تقليص\nنطاق تأمين مخاطر الورش كما تم تحديده في هذا الباب."
    },
    {
      "provision_ref": "art8-157",
      "chapter": "الباب ،يعد باطال وعديم األثر كل شرط مضمن في عقد التأمين يقلص أو يترتب عنه تقليص",
      "section": "8-157",
      "title": "المادة 8-157",
      "content": "يجب أن يكتتب كل عقد تأمين مخاطر الورش لمدة تساوي مدة الورش.\nفي حالة توقيف أو فسخ عقد التأمين المشار إليه في الفقرة األولى أعاله ،يجب على\nالمؤمن تبليغ اإلدارة بذلك بواسطة رسالة مضمونة داخل أجل ثالثين ( )30يوما من تاريخ هذا\nالتوقيف أو الفسخ ألجل التأكد من استيفاء إلزامية التأمين المشار إليها في المادة 1-157أعاله.\n- 68 -"
    },
    {
      "provision_ref": "art9-157",
      "chapter": "الباب ،يعد باطال وعديم األثر كل شرط مضمن في عقد التأمين يقلص أو يترتب عنه تقليص",
      "section": "9-157",
      "title": "المادة 9-157",
      "content": "يعاقب بغرامة تساوي ستة ( )6دراهم مضروبة في عدد األمتار المربعة للمساحة المغطاة\nالمحدد في رخصة البناء ،كل صاحب مشروع لم يستوف إجبارية التأمين المنصوص عليها\nفي الفقرة األولى من المادة 1-157أعاله .وال يمكن أن تطبق هذه الغرامة إال مرة واحدة\nبالنسبة لنفس الورش.\nيعاقب بغرامة من خمسة آالف ( )5.000إلى مائة ألف ( )100.000درهم كل شخص\nخاضع إلجبارية التأمين المشار إليها في الفقرة الثانية من المادة 1-157أعاله لم يستوف هذه\nاإلجبارية .وال يمكن أن تطبق هذه الغرامة إال مرة واحدة على نفس الشخص بالنسبة لنفس\nالورش.\n\nالباب الثاني :تأمين المسؤولية المدنية العشرية"
    },
    {
      "provision_ref": "art10-157",
      "chapter": "الباب الثاني :تأمين المسؤولية المدنية العشرية",
      "section": "10-157",
      "title": "المادة 10-157",
      "content": "يجب على كل شخص ذاتي أو اعتباري يمكن أن تثار مسؤوليته المدنية العشرية بموجب"
    },
    {
      "provision_ref": "art769",
      "chapter": "الباب الثاني :تأمين المسؤولية المدنية العشرية",
      "section": "769",
      "title": "المادة 769",
      "content": "من الظهير الشريف المؤرخ في 9رمضان 12( 1331أغسطس )1913بمثابة\nقانون االلتزامات والعقود أن يغطي هذه المسؤولية بعقد تأمين."
    },
    {
      "provision_ref": "art11-157",
      "chapter": "الباب الثاني :تأمين المسؤولية المدنية العشرية",
      "section": "11-157",
      "title": "المادة 11-157",
      "content": "تشمل إجبارية تأمين المسؤولية المدنية العشرية التعويض عن جميع األضرار الالحقة\nبالمنشأة ،باستثناء:\n األضرار والخسائر الناجمة عن الحرب الخارجية أو الحرب األهلية أو الفتنواالضطرابات الشعبية أو أعمال اإلرهاب أو التخريب؛\n األضرار والخسائر الناجمة عن عدم مراعاة التحفظات ذات الطابع التقنيالصادرة عن مكتب المراقبة والتي تم تبليغها بصفة قانونية إلى صاحب المشروع\nفي حالة ما إذا لم يتم رفع تلك التحفظات.\nيمكن أن ينص عقد التأمين على استثناءات أخرى من الضمان تحدد قائمتها بنص تنظيمي\nباقتراح من الهيئة."
    },
    {
      "provision_ref": "art12-157",
      "chapter": "الباب الثاني :تأمين المسؤولية المدنية العشرية",
      "section": "12-157",
      "title": "المادة 12-157",
      "content": "يمكن لعقد تأمين المسؤولية المدنية العشرية أن يتضمن سقفا للضمان .ويحدد بنص\nتنظيمي ،باقتراح من الهيئة ،الحد األدنى لهذا السقف ،وال سيما حسب مبلغ أشغال البناء وطبيعة\nالمنشأة أو االستعمال المعدة له.\n\n- 69 -\n\nيمكن أن يتضمن عقد تأمين المسؤولية المدنية العشرية أيضا خلوص التأمين .وتحدد\nاإلدارة ،باقتراح من الهيئة ،شروط تحديد خلوص التأمين .وال يمكن االحتجاج بأي حال من\nاألحوال بخلوص التأمين تجاه المستفيدين من التعويضات."
    },
    {
      "provision_ref": "art13-157",
      "chapter": "الباب الثاني :تأمين المسؤولية المدنية العشرية",
      "section": "13-157",
      "title": "المادة 13-157",
      "content": "بالرغم من كل شرط مخالف وارد في العقد ،يعتبر كل عقد تأمين للمسؤولية المدنية\nالعشرية متضمنا لشرط يبقي على الضمان لنفس مدة المسؤولية المدنية المنصوص عليها في"
    },
    {
      "provision_ref": "art14-157",
      "chapter": "الباب الثاني :تأمين المسؤولية المدنية العشرية",
      "section": "14-157",
      "title": "المادة 14-157",
      "content": "مع مراعاة المقتضيات المنصوص عليها في الكتاب األول من هذا القانون وفي هذا\nالباب ،يعد باطال وعديم األثر كل شرط مضمن في عقد تأمين المسؤولية المدنية العشرية يقلص\nأو يترتب عنه تقليص نطاق الضمان كما تم تحديده في هذا الباب."
    },
    {
      "provision_ref": "art15-157",
      "chapter": "الباب ،يعد باطال وعديم األثر كل شرط مضمن في عقد تأمين المسؤولية المدنية العشرية يقلص",
      "section": "15-157",
      "title": "المادة 15-157",
      "content": "يجب أن يرفق كل طلب رخصة سكن أو شهادة مطابقة يخص منشأة تشملها إجبارية\nتأمين المسؤولية المدنية العشرية ،بشهادة تأمين ،مؤرخة بأقل من ثالثة ( )3أشهر ،مسلمة من\nطرف مقاولة للتأمين وإعادة التأمين يفترض منها أن إجبارية التأمين المذكورة قد استوفيت.\nعند عدم تقديم شهادة التأمين السالفة الذكر ،يحرر رئيس مجلس الجماعة محضرا بذلك\nويحيله إ لى وكيل الملك المختص التخاذ ما يراه مالئما بشأنه وال سيما لمباشرة أو األمر\nبمباشرة جميع اإلجراءات الضرورية للبحث عن مرتكبي المخالفات ألحكام هذا القسم\nومتابعتهم."
    },
    {
      "provision_ref": "art16-157",
      "chapter": "الباب ،يعد باطال وعديم األثر كل شرط مضمن في عقد تأمين المسؤولية المدنية العشرية يقلص",
      "section": "16-157",
      "title": "المادة 16-157",
      "content": "يعاقب بغرامة من عشرة آالف ( )10.000إلى مائة ألف ( )100.000درهم ،كل شخص\nخاضع إلجبارية تأمين المسؤولية المدنية العشرية لم يستوف هذه اإلجبارية .وال يمكن أن تطبق\nهذه الغرامة إال مرة واحدة على نفس الشخص بالنسبة لنفس المنشأة.\n\n- 70 -"
    },
    {
      "provision_ref": "art17-157",
      "chapter": "الباب ،يعد باطال وعديم األثر كل شرط مضمن في عقد تأمين المسؤولية المدنية العشرية يقلص",
      "section": "17-157",
      "title": "المادة 17-157",
      "content": "يجب أن يتضمن كل عقد نقل ملكية أو انتفاع من منشأة تشملها إجبارية تأمين المسؤولية\nالمدنية العشرية أبرم قبل انتهاء أجل العشر سنوات المنصوص عليه في الفصل 769من\nالظهير الشريف بمثابة قانون االلتزامات والعقود السالف الذكر ،اإلشارة إلى وجود أو غياب\nهذا التأمين.\n\nالباب الثالث :مقتضيات مشتركة"
    },
    {
      "provision_ref": "art18-157",
      "chapter": "الباب الثالث :مقتضيات مشتركة",
      "section": "18-157",
      "title": "المادة 18-157",
      "content": "تطبق إجبارية التأمينات المنصوص عليها في المادتين 157-1و 157-10أعاله على\nكل بناء مخصص:\n .1للسكن عندما يتألف هذا البناء من أزيد من ثالثة ( )3طوابق أو عندما تفوق\nمساحته اإلجمالية المغطاة 800متر مربع؛\n .2للسكن وفي نفس الوقت لواحد أو أكثر من االستعماالت المشار إليها في البنود\nمن 3إلى 7من هذه الفقرة ،عندما يتألف هذا البناء من أكثر من ثالثة ( )3طوابق\nأو عندما تفوق مساحته اإلجمالية المغطاة 800متر مربع أو عندما تفوق المساحة\nالمغطاة المخصصة لالستعماالت المشار إليها في البنود من 3إلى 7من هذه\nالفقرة 400متر مربع؛\n .3لغرض فندقي أو لإليواء أو كمركز لالصطياف؛\n .4لغرض صناعي أو تجاري أو حرفي أو للمكاتب أو للخدمات أو كمرابد للسيارات؛\n .5إلقامة الشعائر الدينية أو إلقامة المؤتمرات أو كمؤسسة تقدم خدمات طبية أو شبه\nطبية أو كمؤسسة تعليمية أو كمؤسسة ذات طابع ثقافي أو اجتماعي؛\n .6ألنشطة رياضية؛\n .7كمدرجات أو منصات نهائية لملعب باستثناء كل بناء بالهياكل المعدنية ذي طابع\nمؤقت.\nال تطبق إجبارية التأمينات السالفة الذكر فيما يخص المباني المعدة لواحد أو أكثر من\nاالستعماالت المشار إليها في البنود من 3إلى 7أعاله إال عندما تفوق المساحة اإلجمالية\nالمغطاة 400متر مربع.\nبغض النظر عن الشروط المتعلقة بالمساحة وعدد الطوابق المنصوص عليها أعاله،\nتطبق إجبارية التأمينات على كل ورش يخص إنشاء عدة مبان مسلمة عنها رخصة بناء واحدة\nومخصصة لواحد أو أكثر من االستعماالت المشار إليها في البنود من 1إلى 7أعاله.\n- 71 -"
    },
    {
      "provision_ref": "art19-157",
      "chapter": "الباب الثالث :مقتضيات مشتركة",
      "section": "19-157",
      "title": "المادة 19-157",
      "content": "ال تطبق إجبارية التأمينات المنصوص عليها في المادة 157-18أعاله على ما يلي:\n .1كل منشأة تشيد لصالح الدولة أو الجماعات الترابية؛\n .2المنشآت البحرية والنهرية والتي تشيد في البحيرات؛\n .3تجهيزات البنيات التحتية والمنشآت الفنية أو منشآت الهندسة المدنية ،وال سيما\nالطرق والطرق السيارة والقناطر والسدود والحواجز ومستودعات وخزانات\nالمياه؛\n .4منشآت البنيات التحتية للطرق والموانئ البحرية والجوية ومهابط المروحيات\nوالسكك الحديدية وشبكات الطرق ومنشآت مرور الراجلين ومنشآت المواصالت\nالسلكية والالسلكية والمنشآت تحت األرضية وكذا منشآت نقل وإنتاج وتخزين\nوتوزيع الطاقة؛\n .5كل تغيير مدخل على المباني القائمة.\nعالوة على ذلك ،ال تطبق إجبارية تأمين المسؤولية المدنية العشرية ،المنصوص عليها\nفي المادة 157-10أعاله ،على:\n المنشآت التي ال تتوفر على هيكل حامل من الخرسانة و/أو من الخرسانة المسلحةو/أو من الخرسانة المسلحة المعدة بالمعمل و/أو من الحديد الصلب و/أو مبني\nبالحجارة؛\n مخازن الحبوب والمواد األولية ومحطات معالجة المياه العدمة ومحطات الطاقةالريحية والمصانع الكيميائية والبتروكيميائية."
    },
    {
      "provision_ref": "art20-157",
      "section": "20-157",
      "title": "المادة 20-157",
      "content": "يمكن أن ينص عقد تأمين مخاطر الورش وعقد تأمين المسؤولية المدنية العشرية على\nشروط متعلقة بسقوط الحق في التعويض .غير أنه ال يمكن االحتجاج بسقوط الحق في التعويض\nتجاه األغيار أو ذوي حقوقهم وال اتجاه صاحب المشروع فيما يخص ضمان المسؤولية المدنية\nالمتعلقة بالورش.\nفي هذه الحالة ،يقوم المؤمن بتسديد التعويض لحساب المسؤول ويمكنه أن يرفع ضده\nدعوى استرجاع جميع المبالغ التي دفعها عوضا عنه.\nغير أنه ،يمكن االحتجاج اتجاه الضحايا أو ذوي حقوقهم بسقوط الحق في التعويض\nالمترتب عن التوقيف القانوني للضمان بسبب عدم تسديد قسط أو اشتراك التأمين.\n\n- 72 -"
    },
    {
      "provision_ref": "art21-157",
      "section": "21-157",
      "title": "المادة 21-157",
      "content": "يمكن لصاحب المشروع الذي ينجز أو يكلف شخصا آخر بإنجاز أشغال بناء متعلقة\nبمنشأة تشملها إجبارية التأمين المنصوص عليها في المادتين 157-1و 157-10أعاله ،إما أن\nيلزم كل شخص خاضع لهذه اإلجبارية يقوم بأشغال داخل الورش بأن يقدم له شهادة أو شهادتي\nالتأمين التي يفترض منهما أن اإلجبارية المذكورة قد استوفيت وذلك تحت طائلة فسخ العقد\nالمبرم مع الشخص المذكور ،وإما أن يكتتب لحساب هذا الشخص عقد أو عقدي التأمينات\nالمشار إليها في المادتين 157-1و 157-10أعاله .وفي هذه الحالة ،يمكن له أن يرفع ضد\nالشخص المعني دعوى استرجاع قسط التأمين الذي دفعه لحسابه بموجب العقد السالف الذكر."
    },
    {
      "provision_ref": "art22-157",
      "section": "22-157",
      "title": "المادة 22-157",
      "content": "يجب على صاحب المشروع أو أي شخص مفوض من لدنه لهذا الغرض أن يقدم شهادات\nتأمين مسلمة من مقاولة للتأمين وإعادة التأمين يفترض منها أن إجبارية التأمينات المنصوص\nعليها في المادتين 157-1و 157-10أعاله قد استوفيت ،إلى األعوان المكلفين بمعاينة\nالمخالفات للنصوص التشريعية والتنظيمية المتعلقة بالتعمير والذين يتحققون من استيفاء\nإجبارية التأمينات المذكورة أعاله.\nيحرر العون الذي عاين مخالفة عدم تقديم إحدى شهادات التأمين المذكورة أو عدم استيفاء\nإجبارية أحد التأمينات السالفة الذكر ،محضرا بذلك طبقا ألحكام المادة 24من القانون المتعلق\nبالمسطرة الجنائية ويقوم بإرساله إلى وكيل الملك المختص داخل أجل ال يتعدى ثالثة ( )3أيام\nابتداء من تاريخ معاينة المخالفة.\nترسل نسخة من محضر المخالفة إلى رئيس مجلس الجماعة وإلى المخالف."
    },
    {
      "provision_ref": "art23-157",
      "section": "23-157",
      "title": "المادة 23-157",
      "content": "يعاقب بغرامة من خمسمائة ( )500إلى ألف ( )1.000درهم ،كل صاحب مشروع لم\nيتمكن من تقديم إحدى شهادات التأمين المنصوص عليها في المادة 157-22أعاله."
    },
    {
      "provision_ref": "art24-157",
      "section": "24-157",
      "title": "المادة 24-157",
      "content": "تلزم مقاوالت التأمين وإعادة التأمين المعتمدة لمزاولة عمليات تأمين البناء بقبول ضمان\nاألخطار المشار إليها في المادتين 157-1و 157-10أعاله."
    },
    {
      "provision_ref": "art25-157",
      "section": "25-157",
      "title": "المادة 25-157",
      "content": "يمكن لكل شخص خاضع إلجبارية التأمينات المنصوص عليها في المادتين 157-1\nو 157-10أعاله ،قوبل طلب تأمينه بالرفض من طرف مقاولة للتأمين وإعادة التأمين معتمدة\nلمزاولة عمليات تأمينات البناء أن يعرض األمر على الهيئة التي تحدد مبلغ القسط الذي تلزم\nمقاولة التأمين وإعادة التأمين بأن تضمن مقابله الخطر المقترح عليها.\n- 73 -\n\nالكتاب الثالث :مقاوالت التأمين وإعادة التأمين\nالقسم األول :الشروط العامة"
    },
    {
      "provision_ref": "art158",
      "chapter": "القسم األول :الشروط العامة",
      "section": "158",
      "title": "المادة 158",
      "content": "تخضع ألحكام هذا القانون وللنصوص المتخذة لتطبيقه ،كل مقاولة تعتزم القيام بعملية\nلها صفة عملية تأمين أو إعادة التأمين أو تعد في حكم عملية تأمين."
    },
    {
      "provision_ref": "art1-158",
      "chapter": "القسم األول :الشروط العامة",
      "section": "1-158",
      "title": "المادة 1-158",
      "content": "تطبق على المقاوالت المعتمدة لمزاولة عمليات التأمين التكافلي وإعادة التأمين التكافلي\nاألحكام الخاصة بها الواردة في هذا القانون .وعند عدم وجود أحكام خاصة بها ،تطبق عليها\nباقي أحكام هذا القانون ما لم تتناف مع طبيعة وغرض المقاوالت المذكورة ،وذلك بعد الرأي\nبالمطابقة الصادر عن المجلس العلمي األعلى فيما يخص العمليات السالفة الذكر."
    },
    {
      "provision_ref": "art159",
      "chapter": "القسم األول :الشروط العامة",
      "section": "159",
      "title": "المادة 159",
      "content": "يراد بعمليات التأمين كل العمليات المتعلقة بتغطية أخطاء تخص شخصا أو ماال أو\nمسؤولية.\nيراد بعمليات إعادة التأمين كل عمليات قبول أخطار محالة من مقاولة التأمين وإعادة\nالتأمين.\nترتب عمليات التأمين وإعادة التأمين المشار إليها في الفقرتين األولى والثانية أعاله\nحسب أصناف تحدد قائمتها بمنشور تصدره الهيئة .وتحدد القائمة المذكورة ،فيما يخص التأمين\nالتكافلي وإعادة التأمين التكافلي ،بمنشور تصدره الهيئة بعد الرأي بالمطابقة الصادر عن\nالمجلس العلمي األعلى."
    },
    {
      "provision_ref": "art160",
      "chapter": "القسم األول :الشروط العامة",
      "section": "160",
      "title": "المادة 160",
      "content": "إن العمليات التي تعد في حكـم عمليات التأمين هـي:\n\n - 51تمت إضافة المادة 158-1أعاله ،بمقتضى المادة الثانية من القانون رقم 59.13السالف الذكر.\n -52تم تغيير وتتميم مقتضيات المادة 159أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n حلت عبارة \"منشور تصدره الهيئة\" محل عبارة \"نص تنظيمي\" في المادة 159أعاله بمقتضى المادة 134من القانون رقم 64.12السالف الذكر.\n - 53تم تغيير وتتميم المادة 160أعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف الذكر.\n\n- 74 -\n\n .1العمليات التي تدعو لالدخـار من أجل الرسملة والتي تشمل تحمل\nالتزامات محددة مقابل أداء واحد أو أداءات دورية ،مباشرة أو غير\nمباشرة؛\n .2العمليات التي تهدف اقتناء عقارات بواسطة تكوين إيرادات عمرية؛\n .3العمليات التي تدعو لالدخـار بهدف جمع المبالغ المؤداة من طرف\nالمنخرطين ألجل الرسملة المشتركة مع تمكين المنخرطين من االستفادة\nمن أرباح شركات تقوم مقاولة التأمين وإعادة التأمين بتدبيرها أو إدارتها\nبطريقة مباشرة أو غير مباشرة؛\n .4العمليات التي تدعو لالدخار من أجل االستثمار التكافلي والتي يحصل\nبموجبها المشترك مقابل اشتراكات يؤديها إما دفعة واحدة أو في شكل\nدفعات دورية على مبلغ الرأسمال المكون من هذه الدفعات ومن ناتج\nتوظيفاتها في عملية أو عمليات استثمارية ،وال يراعي فيها احتمال البقاء\nعلى قيد الحياة أو الوفاة عند تحديد المبالغ المحصل عليها؛\n .5العمليات التي تدعو لالدخار بهدف جمع المبالغ المؤداة من طرف المؤمن\nلهم ألجل االستثمار المشترك مع تمكينهم من االستفادة من أرباح الشركات\nالتي تقوم مقاولة التأمين وإعادة التأمين التكافلي بتدبيرها أو إدارتها\nبطريقة مباشرة أو غير مباشرة مع تحمل الخسائر المحتملة."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "المادة 161",
      "content": "ال يحق لمقاوالت التأمين وإعادة التأمين أن تبدأ عملياتها إال إذا تم اعتمادها من طرف\nالهيئة .ينشر مقرر الهيئة القاضي باعتماد مقاولة للتأمين وإعادة التأمين بالجريدة الرسمية.\nتخضع مقاوالت التأمين وإعادة التأمين للقواعد الواردة في هذا القانون فيما يتعلق بشروط\nممارسة نشاطهـا وتدبيرها والضمانات المالية التي يجب أن تتوفر عليها ومسك محاسبتها\nومراقبتها وتصفيتها وذلك رغم كل األحكام المخالفة.\nتخضع صناديق التأمين التكافلي أو إعادة التأمين التكافلي للقواعد الواردة في هذا القانون فيما\nيتعلق بالضمانات المالية التي يجب أن تتوفر عليها ومسك محاسبتها ومراقبتها وتصفيتها،\nوذلك رغم كل األحكام المخالفة.\n\n - 54تم تغيير وتتميم المادة 161أعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف الذكر.\nحلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 161أعاله بمقتضى المادة 134من القانون رقم ،64.12السالف\nالذكر.\n\n- 75 -"
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "المادة 162",
      "content": "مع مراعاة االلتزامات المتخذة في إطار االتفاقيات الدولية المصادق عليها قانونا من لدن\nالمملكة المغربية والمنشورة بالجريدة الرسمية ،يجب تأمين األخطار الموجودة بالمغرب\nواألشخاص المقيمين به وكذلك المسؤوليات المرتبطة باألخطار واألشخاص المذكورين\nبواسطة عقود تكتتبها وتديرها مقاوالت التأمين وإعادة التأمين المعتمدة بالمغرب.\nغير أنه ،وفي غياب االتفا قيات الدولية المذكورة ،يمكن أن تستثنى من تطبيق أحكام\nالفقرة األولى أعاله ،بعد موافقة مسبقة من طرف الهيئة:\n .1تأمينات الطيران والتأمينات البحرية وال سيما إذا لم تتوفر تغطية لألخطار\nالمتعلقة بها لدى مقاوالت التأمين وإعادة التأمين المعتمدة بالمغرب؛\n .2تأمين أي خطر آخر ال تتوفر تغطيته لدى مقاوالت التأمين وإعادة التأمين المعتمدة\nبالمغرب؛\n .3تأمينات األشخاص إذا:\nأ .كان المؤمن له شخصا ذاتيا من جنسية أجنبية وحامال لسند لإلقامة مسلم طبقا\nألحكام القانون رقم 02.03المتعلق بدخول وإقامة األجانب بالمملكة المغربية\nوبالهجرة غير المشروعة الصادر بتنفيذه الظهير الشريف رقم 1.03.196بتاريخ\n 16من رمضان 11( 1424نونبر )2003والنصوص المتخذة لتطبيقه ،وسبق\nله أن اكتتب عقدا يتعلق بتأمين األشخاص لدى مؤسسة أو مقاولة للتأمين في دولة\nأجنبية؛\nب .كان المؤمن له شخصا ذاتيا مغربيا يشتغل كأجير لدى شخص اعتباري أجنبي\nعندما يكلف ،بموجب عقد عمل ولمدة محددة ،بمزاولة نشاط مؤدى عنه لدى\nشخص اعتباري خاضع للقانون المغربي؛\n .4التأمينات التي تهدف إلى تغطية خطر موجود بالخارج والتي يجب اكتتابها لدى\nمقاولة للتأمين وإعادة التأمين تمارس نشاطها داخل دولة أجنبية وذلك بمقتضى\nنص تشريعي أو تنظيمي لهذه الدولة أو بموجب عقد مبرم بين شخص ذاتي مقيم\nبالمغرب أو شخص اعتباري خاضع للقانون المغربي من جهة ،وشخص اعتباري\nأجنبي من جهة أخرى.\nيعاقب كل شخص ذاتي أو اعتباري أبرم عقدا للتأمين خالفا ألحكام هذه المادة بغرامة\nتتراوح بين ضعف مبلغ قسط التأمين المتعلق بالعقد المذكور وخمس ( )5مرات مبلغ القسط\n - 55تم نسخ وتعويض المادة 162أعاله ،بمقتضى المادة 4من القانون رقم 59.13سالف الذكر.\n -تم تغيير وتتميم المادة 162أعاله ،بمقتضى المادة الثانية من القانون رقم 39.05سالف الذكر.\n\n- 76 -\n\nالسالف الذكر .وعالوة على ذلك ،يعد العقد المبرم على هذا النحو باطال .غير أنه ال يمكن\nاالحتجاج بهذا البطالن اتجاه المؤمن لهم ومكتتبي العقود والمستفيدين منها حسني النية."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "المادة 163",
      "content": "يجب أن تتضمن كل أنواع السندات والبيانات والملصقات والدوريات واللوحات\nوالمطبوعات والوثائق األخرى التي توزعها على العموم أو تنشرها مقاولة التأمين وإعادة\nالتأمين ،اإلشارة التالية\" :مقاولة خاضعة للقانون رقم 17.99المتعلق بمدونة التأمينات\"\nمكتوبة بحروف موحدة وبارزة بعد تسميتها التجارية.\nيجب أال تتضمن هذه الوثائق أي إقحام من شأنه التضليل بشأن طبيعة المراقبة التي\nتمارسها الهيئة وحول الطبيعة الحقيقية للمقاولة أو الحجم الحقيقي اللتزاماتها."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "المادة 164",
      "content": "يمكن لمقاولة للتأمين وإعادة التأمين القيام بإيداعات واستثمارات خارج المغرب وكذا\nبتوظيفات بالقيم األجنبية في حدود خمسة في المائة ( )%5من مجموع أصولها وبعد موافقة\nمسبقة من الهيئة .ويتم حساب السقف السالف الذكر على أساس الحصيلة المعدة من طرف\nالمقاولة المعنية برسم السنة المالية المنصرمة ،دون اعتبار مبلغ األصول التي توجد في حوزة\nالمقاوالت األجنبية المحيلة أو تلك المودعة لدى هذه المقاوالت لتمثيل حصة المقاولة المعنية\nفي االحتياطيات التقنية المتعلقة بعمليات القبول .ويعتبر مقبوال من لدن الهيئة كل طلب ظل\nدون رد بعد انصرام أجل ثالثين ( )30يوما ابتداء من تاريخ تسلمه من لدنها.\nويحدد سقف اإليداعات واالستثمارات خارج المغرب وكذا التوظيفات بالقيم األجنبية،\nالمشار إليه في هذه المادة ،التي يمكن أن تقوم بها مقاولة التأمين وإعادة التأمين التكافلي في\nخمسة في المائة ( )%5من كل من أصولها وأصول صناديق التأمين أو إعادة التأمين التكافلي\nالتي تسيرها.\nغير أن اإليداعات واالستثمارات والتوظيفات المشار إليها أعاله والممثلة اللتزامات\nمعبر عنها بعملة أجنبية أو متخذة بالخارج يمكن أن تفوق سقف خمسة في المائة ( )%5السالف\nالذكر وذلك بعد موافقة مسبقة من الهيئة.\n\n - 56حلت كلمة \"الهيئة\" محل كلمة \"الدولة\" في المادة 163أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n - 57تم تغيير وتتميم مقتضيات المادة 164أعاله ،بمقتضى المادة األولى من القانون ،87.18السالف الذكر.\n -تم نسخ وتعويض مقتضيات المادة 164أعاله ،بمقتضى المادة الرابعة من القانون 59.13السالف الذكر.\n\n- 77 -\n\nالقسم الثاني :شروط الممارسة لمقاوالت التأمين\nوإعادة التأمين\nالباب األول :االعتماد"
    },
    {
      "provision_ref": "art165",
      "chapter": "الباب األول :االعتماد",
      "section": "165",
      "title": "المادة 165",
      "content": "مع مراعاة االلتزامات المتخذة في إطار االتفاقيات الدولية المصادق عليها قانونا من لدن\nالمملكة المغربية والمنشورة بالجريدة الرسمية ،ال يمنح االعتماد المنصوص عليه في المادة\n 161من هذا القانون إال للمقاوالت التي قدمت طلبا في هذا الصدد ،والخاضعة للقانون المغربي\nوالموجود مقرها االجتماعي بالمغرب ،وذلك بعد استطالع رأي لجنة التقنين .ويمنح هذا\nاالعتماد حسب أصناف عمليات التأمين وإعادة التأمين المنصوص عليها في المادتين 159\nو 160أعاله.\nباستثناء االعتماد الذي يمنح لمقاوالت التأمين وإعادة التأمين التكافلي ،ال يمكن منح\nاعتماد لنفس المقاولة لمزاولة عمليات التأمين على الحياة والرسملة ولمزاولة باقي عمليات\nالتأمين وإعادة التأمين ،وعالوة على ذلك:\n ال يمكن منح اعتماد عمليات اإلسعاف لمقاولة معتمدة للقيام بعمليات تأمين أخرى؛ ال يمكن منح اعتماد عمليات التأمين ضد أخطار القرض والكفالة لمقاولة معتمدةللقيام بعمليات تأمين أخرى.\nغير أنه:\n يمكن للمقاولة المعتمدة لمزاولة عمليات اإلسعاف أو عمليات التأمين ضد أخطارالقرض و الكفالة أن تعتمد لمزاولة إعادة التأمين بالنسبة لعمليات التأمين التي\nتمارسها؛\n\n - 58تم تغيير وتتميم مقتضيات المادة 165أعاله ،بمقتضى المادة األولى من القانون ،87.18سالف الذكر.\n تم تغيير وتتميم مقتضيات المادة 165أعاله ،بمقتضى المادة األولى من القانون رقم ،59.13سالف الذكر. تنص المادة 5من القانون رقم 59.13السالف الذكر على ما يلي\" :ال تطبق أحكام الفقرتين الثانية والثالثة منالمادة 165من القانون رقم 17.99المتعلق بمدونة التأمينات السالف الذكر ،كما تم تغييرها أو تتميمها بموجب هذا\nالقانون ،إال على االعتمادات الممنوحة بعد تاريخ نشر هذا القانون بالجريدة الرسمية\".\n تم تغيير وتتميم مقتضيات المادة 165اعاله ،بمقتضى المادة 132من القانون رقم ،64.12سالف الذكر. -تم تغيير وتتميم مقتضيات المادة 165أعاله ،بمقتضى المادة الثانية من القانون رقم ،39.05سالف الذكر.\n\n- 78 -\n\n يمكن للمقاولة المعتمدة لمزاولة عمليات التأمين على الحياة والرسملة أن تعتمدلمزاولة عمليات التأمين المغطية للمرض واألمومة وأخطار األضرار البدنية\nالمرتبطة بالحوادث وإعادة التأمين.\nال يمكن منح االعتماد لمزاولة عمليات التأمين التكافلي أو إعادة التأمين التكافلي لمقاولة\nمعتمدة للقيام بعمليات تأمين أو إعادة تأمين أخرى .غير أنه يمكن منح االعتماد لمزاولة عمليات\nإعادة التأمين التكافلي لمقاولة معتمدة لتزاول بصفة حصرية عمليات إعادة التأمين ،وذلك وفق\nالشروط وحسب الكيفيات المحددة بمنشور تصدره الهيئة بعد الرأي بالمطابقة الصادر عن\nالمجلس العلمي األعلى.\nيجب تعليل رفض منح االعتماد.\nيؤخذ بعين االعتبار بالنسبة لمنح أو رفض االعتماد:\n الوسائل التقنية والمالية التي تقترح المقاولة توفيرها وكذا تناسبها مع برنامجنشاطها؛\n استقامة وكفاءة وتجربة األشخاص المكلفين بتسييرها؛ توزيع رأسمالها ونوعية المساهمين ،أو طرق تكوين رأس المال التأسيسي بالنسبةللشركات المشار إليها في المادة 173؛\n المساهمة االقتصادية واالحترافية الممكن للمقاولة تقديمها؛ التأثير على استقرار السوق ووضعيتها التنافسية.تحدد بمنشور تصدره الهيئة الئحة الوثائق المطلوب تقديمها لدعم طلب االعتماد وكذا\nكيفية إيداع هذا الطلب."
    },
    {
      "provision_ref": "art1-165",
      "section": "1-165",
      "title": "المادة 1-165",
      "content": "استثناء من أحكام الفقرة الثانية من المادة 165أعاله ،يمكن لمقاوالت التأمين وإعادة\nالتأمين المعتمدة قبل تاريخ دخول القانون رقم 39.05الصادر بتنفيذه الظهير الشريف رقم\n 1.06.17بتاريخ 15من محرم 14( 1427فبراير )2006حيز التنفيذ أن تزاول ،في الوقت\nنفسه ،أصنافا من عمليات تأمينات الحياة والرسملة وأصنافا من عمليات تأمينات األضرار ،أن\nتعتمد لمزاولة أي صنف آخر من عمليات التأمين وإعادة التأمين ماعدا عمليات اإلسعاف\nوعمليات التأمين التكافلي وإعادة التأمين التكافلي.\n\n - 59تمت إضافة المادة 165-1أعاله ،بمقتضى المادة الثانية من القانون رقم 59.13السالف الذكر.\n\n- 79 -"
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "المادة 166",
      "content": "يمكن أن يتوقف منح االعتماد على إيداع مسبق لكفالة يتحملها مؤسسو المقاولة.\nتحدد الكفالة وتودع وتسحب وفق األحكام المحددة بمنشور تصدره الهيئة.60"
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "المادة 167",
      "content": "إذا لم تشرع مقاولة خالل أجل سنة ( )1ابتداء من تاريخ نشر مقرر الهيئة القاضي بمنحها\nاالعتماد بالجريدة الرسمية في مزاولة صنف أو عدة أصناف من عمليات التأمين التي اعتمدت\nمن أجلها أو إذا لم تكتتب مقاولة ،خالل سنتين ( )2ماليتين متتاليتين ،أي عقد يتعلق بصنف من\nعمليات التأمين الذي اعتمدت من أجله ،تنتهي بقوة القانون صالحية االعتماد المتعلق بالصنف\nالمذكور .وتعاين الهيئة هذه الوضعية."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "المادة 168",
      "content": "لكي يتم اعتمادها ،يجب على مقاوالت التأمين وإعادة التأمين ،مع مراعاة االلتزامات\nالمتخذة في إطار االتفاقيات الدولية المصادق عليها قانونا من لدن المملكة المغربية والمنشورة\nبالجريدة الرسمية ،أن تكون مؤسسة على شكل شركات مساهمة أو شركات تعاضدية للتأمين،\nمع مراعاة أحكام المادتين 169و 170بعده.\nغير أنه ،لكي يتم اعتماد مقاوالت التأمين وإعادة التأمين التكافلي ،يجب أن تكون مؤسسة\nعلى شكل شركات مساهمة ،وذلك مع مراعاة اتفاقيات التبادل الحر المبرمة من طرف المغرب\nمع بلدان أخرى والمصادق عليها قانونا والمنشورة بالجريدة الرسمية."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "المادة 169",
      "content": "يمكن لكل مقاولة مكونة حسب الشكل المنصوص عليه في هذا القانون ممارسة العمليات\nالمشار إليها في المادة 159أعاله .إال أنه ال يمكن للشركات التعاضدية للتأمين واتحاداتها\nالمنصوص عليها في المادة 205أدناه ممارسة عمليات تأمين القرض والكفالة.\n\n - 60حلت عبارة \"منشور تصدره الهيئة\" محل عبارة \"نص تنظيمي\" في المادة 166أعاله بمقتضى المادة 134\nمن القانون رقم 64.12السالف الذكر.\n - 61تم تغيير وتتميم المادة 167أعاله بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 167أعاله بمقتضى المادة 134من القانون رقم 64.12السالف الذكر.\n - 62تم تغيير وتتميم مقتضيات المادة 168أعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف الذكر.\n تم تتميم مقتضيات المادة 168أعاله ،بمقتضى المادة األولى من القانون رقم ،59.13السالف الذكر. -تم تغيير وتتميم مقتضيات المادة 168أعاله ،بمقتضى المادة الثانية من القانون رقم ،39.05السالف الذكر.\n\n- 80 -\n\nال يمكن للشركات التعاضدية للتأمين ذات االشتراكات المتغيرة ممارسة عمليات التأمين\nعلى الحياة."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "المادة 170",
      "content": "مع مراعاة االلتزامات المتخذة في إطار االتفاقيات الدولية المصادق عليها قانونا من لدن\nالمملكة المغربية والمنشورة بالجريدة الرسمية ،ال يمكن ممارسة العمليات المشار إليها في"
    },
    {
      "provision_ref": "art171",
      "chapter": "الباب الثاني :شركات المساهمة",
      "section": "171",
      "title": "المادة 171",
      "content": "استثناء من أحكام المادة 6من القانون رقم 17.95المتعلق بشركات المساهمة ،يجب\nعلى مقاوالت التأمين وإعادة التأمين أن تثبت توفرها على رأسمال ال يقل عن خمسين مليون\n( )50.000.000درهم.\nإال أنه يمكن للهيئة أن تلزم مقاولة التأمين وإعادة التأمين ،اعتبارا للعمليات التي تعتزم\nمزاولتها وتوقعات التزاماتها ،بتكوين رأسمال يفوق المبلغ األدنى المشار إليه في الفقرة السابقة.\nيجب أن يحرر رأس المال المذكور أعاله بكامله نقدا عند اكتتابه.\nيجب أن تكون كل األسهم اسمية ،وال يمكن تحويلها إلى أسهم لحاملها طيلة مدة الشركة."
    },
    {
      "provision_ref": "art172",
      "chapter": "الباب الثاني :شركات المساهمة",
      "section": "172",
      "title": "المادة 172",
      "content": "كل تغيير فـي األغلبية وكل تفويت يفوق عشرة فـي المائة ( )%10من األسهم وكل تحكم\nمباشر أو غير مباشر تفوق نسبته ثالثين في المائة ( )%30من رأسمال الشركة ،يجب أن\nيحظى بموافقة مسبقة من الهيئة .ويتعين على هذه األخيرة أن تجيب داخـل أجـل ثالثين ()30\nيوما ابتداء من تاريخ توصلها بالطلب المقدم بهذا الشأن .ويجب تعليل كل رفض.\nيمكن للهيئة أن تمنع اقتناء أسهم أو التحكم فـي مقاوالت التأمين وإعادة التأمين عندما\nتعتبر هذه العمليات منافية للمصلحة العامة.\n\n - 63تم تغيير وتتميم المادة 170أعاله بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n تم تغيير وتتميم المادة 170أعاله بمقتضى المادة الثانية من القانون رقم 39.05السالف الذكر. - 64حل ت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 171أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n - 65حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 172أعاله ،بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n\n- 81 -"
    },
    {
      "provision_ref": "art1-172",
      "chapter": "الباب الثاني :شركات المساهمة",
      "section": "1-172",
      "title": "المادة 1-172",
      "content": "يتم تعيين مراقبي الحسابات من طرف مقاوالت التأمين وإعادة التأمين ،بعد موافقة الهيئة.\nوتحدد كيفية هذه الموافقة بمنشور تصدره الهيئة.\n\nالباب الثالث :الشركات التعاضدية للتأمين واتحاداتها"
    },
    {
      "provision_ref": "art173",
      "chapter": "الباب الثالث :الشركات التعاضدية للتأمين واتحاداتها",
      "section": "173",
      "title": "المادة 173",
      "content": "الشركات التعاضدية للتأمين هي شركات ال تستهدف الربح و:\n .1تضمن لصالح أعضائها ،أشخاصا طبيعيين كانوا أو معنويين يدعون شركاء،\nمقابل دفع اشتراك ثابت أو متغير ،الوفاء الكامل بالتزاماتها فـي حالة وقوع\nاألخطار التي تعهدت بتحملها؛\n .2توزع بين أعضائها فائض المداخيل وفق الشروط المحددة في نظامها األساسي\nبعد تكوين االحتياطيات والمخصصات وتسديد االقتراضات؛\n .3ال تمنح متصرفيها أو أعضاء مجلس رقابتها أي مكافأة ،عدا بدل الحضور واألجر\nالممنوح مقابل القيام بنشاط آخر لحساب الشركة التعاضدية للتأمين.\nال يمكن للشركات التعاضدية للتأمين أن تكون ذات اشتراكات متغيرة إال إذا كان لها طابع\nجهوي أو مهني."
    },
    {
      "provision_ref": "art174",
      "chapter": "الباب الثالث :الشركات التعاضدية للتأمين واتحاداتها",
      "section": "174",
      "title": "المادة 174",
      "content": "يجب على الشركات التعاضدية للتأمين أن تثبت توفرها على عدد أدنى من الشركاء محدد\nبنص تنظيمي والذي ال يمكن أن يقل عن عشرة آالف ( )10.000شخص .وال ينطبق هذا\nالمقتضى على الشركات التعاضدية للتأمين التي تلتزم من خالل نظامها األساسي باالنخراط\nفي اتحاد للتعاضديات.\nتخضع الشركات التعاضدية للتأمين ،فيما يتعلق بقواعد تسييرها ،لمجموع األحكام\nالمنصوص عليها في هذا القانون ،مع مراعاة األحكام المنصوص عليها في هذا الباب.\n\n - 66تمت إضافة المادة 172-1أعاله بمقتضى المادة الثانية من القانون رقم 59.13السالف الذكر.\n - 67تم تغيير وتتميم المادة 173أعاله ،بمقتضى المادة الفريدة من القانون رقم 12.09الصادر بتنفيذه الظهير\nالشريف رقم 1.09.59بتاريخ 6رجب 29( 1430يونيو )2009؛ الجريدة الرسمية عدد 5749بتاريخ\n 13رجب 6( 1430يوليو )2009ص .3815\n\n- 82 -"
    },
    {
      "provision_ref": "art175",
      "chapter": "الباب الثالث :الشركات التعاضدية للتأمين واتحاداتها",
      "section": "175",
      "title": "المادة 175",
      "content": "تلتزم الشركات التعاضدية للتأمين ذات االشتراكات المتغيرة ،فـي حالة اختالل توازنها،\nبتكملة االشتراكات وفق الشروط واألجل المنصوص عليها في المادة 203من هذا الباب .تجب\nاإلشارة إلى هذا المقتضى في النظام األساسي."
    },
    {
      "provision_ref": "art176",
      "chapter": "الباب الثالث :الشركات التعاضدية للتأمين واتحاداتها",
      "section": "176",
      "title": "المادة 176",
      "content": "يجب أن تتوفر الشركات التعاضدية للتأمين على رأسمال تأسيسي ال يقل عن خمسين\nمليون ( )50.000.000درهم.\nإال أنه ،اعتبارا للعمليات التي تعتزم الشركات التعاضدية للتأمين القيام بها وتوقعات\nالتزاماتها ،يمكن للهيئة أن ترفع المبلغ األدنـى السالف الذكر.\nعند تأسيس الشركة التعاضدية للتأمين ،يجب على مؤسسيها أن يقوموا بتحرير الرأسمال\nالتأسيسي األدنى بأكمله ووضعه في حساب بنكي مفتوح باسم الشركة التعاضدية للتأمين ،على\nأن يتم إرجـاع ما دفعه هؤالء المؤسسون في هذا الشأن وفق برنامج تمويلي ال تتعدى مدته\nخمس ( )5سنوات ،والذي يتعين على الشركة التعاضدية للتأمين إبالغه للهيئة.\nتمول الزيادة فـي الرأسمال التأسيسي المقررة بمبادرة من الشركة التعاضدية للتأمين\nبإدماج االحتياطيات الحرة أو بالزيادة فـي واجب انضمام أو انخراط الشركاء أو عن طريق\nاقتراضات مكتتبة لدى هؤالء الشركاء.\nيجب تمويل إرجاع االقتراضات المنصوص عليها في الفقرة السابقة باألولوية عن طريق\nاالقتطاعات من فائض المداخيل ،وإن كانت غير كافية ،بالزيادة في واجب انضمام أو انخراط\nالشركاء .ويجب إدراج هذا االلتزام في النظام األساسي."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "المادة 177",
      "content": "يجب أن يحدد مشروع النظام األساسي:\n .1الغرض والطبيعة والمدة والمقر وتسمية الشركة التعاضدية للتأمين ،وعند\nاالقتضاء ،الدائرة الترابية التي تمارس فيها عملياتها و/أو الطابع المهني\nلنشاطها؛\n .2الكيفية والشروط العامة التي يتم وفقها إبرام االلتزامات بين الشركة\nوالشركاء وطبيعة مختلف أنواع األخطار المضمونة؛\n\n - 68حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 176أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n\n- 83 -\n\n .3العدد األدنى للشركاء الذي ال يمكن أن يقل عن الحد األدنى المنصوص\nعليه فـي المادة 174أعاله؛\n .4المبلغ األدنى لالشتراكات برسم الفترة السنوية األولى .ويجب دفع هذه\nاالشتراكات بأكملها قبل القيام بالتصريح المنصوص عليه في المادة 179\nأدناه؛\n .5مبلغ الرأسمال التأسيسي وكيفية الزيادة فيه وكذا إرجـاعه."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "المادة 178",
      "content": "يجب أن يدرج النص الكامل لمشروع النظام األساسي في كل وثيقة موجهة لتلقي\nانخراطات الشركاء."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "المادة 179",
      "content": "إذا توفرت الشروط المنصوص عليها فـي المادتين 177و 178أعاله ،يقوم المؤسسون\nأو وكالؤهم المفوضون بإثبات ذلك بتصريح أمام كتابة ضبط المحكمة التجارية المختصة محليا\nوالتي تسلمهم شهادة بذلك."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "المادة 180",
      "content": "يجب أن يرفق التصريح المشار إليه في المادة 179أعاله ،بما يلي:\n .1الئحـة الشركاء مصادق عليها ،تبين االسم الشخصي والعائلي والصفة\nوالموطن ،وعند االقتضاء ،التسمية والمقر االجتماعي للشركات العضوة\nومبلغ األموال المؤمن عليها من لدن كل شريك ومبلغ اشتراكاتهم؛\n .2نسخة من عقد الشركة إن كان عرفيا أو نظيرا منه إن كان موثقا؛\n .3قائمة االشتراكات التي دفعها كل شريك؛\n .4قدر المبالغ المدفوعة لتكوين الرأسمال التأسيسي؛\n .5شهادة بنكية تثبت أن المبالغ المكونة للرأسمال التأسيسي قد دفعت فـي\nحساب للشركة التعاضدية للتأمين في طور التأسيس."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "المادة 181",
      "content": "تدعى الجمعية العامة التأسيسية لالنعقاد بسعي من المؤسسين ،وتتكون من جميع الشركاء\nالذين وافقوا على مشروع تأسيس الشركة التعاضدية للتأمين.\nال يمكن للجمعية العامة التأسيسية أن تتداول بصورة صحيحة إال بحضور نصف ()2/1\nالشركاء على األقل .وعند عدم توفر هذا النصاب ،تدعى جمعية عامة ثانية لالنعقاد برسالة\n- 84 -\n\nمضمونة وبنفس جدول أعمال الجمعية األولى وذلك خمسة عشر ( )15يوما على األقل قبل\nاالجتماع .وال يمكن للجمعية العامة الثانية أن تتداول بصفة صحيحة إال إذا حضرها ثلث ()3/1\nالشركاء على األقل.\nإذا حضر الجمعية العامة الثانية أقل من ثلث ( )3/1الشركاء ،تكون مداوالتها مؤقتة.\nوفـي هذه الحالة ،تدعى جمعية عامة جديدة لالنعقاد ويتم إطالع الشركاء على القرارات المؤقتة\nالتي أقرتها الجمعية العامة الثانية بواسطة إعالنين ينشران بجريدتين مخول لهما نشر\nاإلعالنات القانونية ،وتفصل بين نشرهما عشرة ( )10أيام على األقل .ويجب أن ينشر\nاإلعالنان شهرا ( )1على األقل قبل انعقاد الجمعية العامة الجديدة .وتصير القرارات السالفة\nالذكر نهائية إذا صادقت عليها هذه األخيرة ،شريطة أن تتألف من ربع ( )4/1الشركاء على\nاألقل.\nوال يصادق على قرارات الجمعية العامة التأسيسية إال بأغلبية ثلثي ( )3/2الشركاء\nالحاضرين ،حيث يملك كل شريك صوتا واحدا."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "المادة 182",
      "content": "تتحقق الجمعية العامة التأسيسية من صدق التصريح المنصوص عليه في المادة 179\nأعاله ،وتعين أعضاء أول مجلس إداري أو مجلس رقابة ،كما تعين مراقبي الحسابات بالنسبة\nللسنة األولى.\nتتداول الجمعية العامة التأسيسية وفقا لشرطي النصاب واألغلبية المنصوص عليهما في"
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "المادة 183",
      "content": "تعد شركة التأمين التعاضدية مؤسسة بمجرد إتمام اإلجراءات والتدابير المنصوص عليها\nفي المواد من 179إلى 182من هذا الباب."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "المادة 184",
      "content": "يجب خـالل شهر ( )1من تأسيس الشركـة التعاضدية للتأمين إيداع نسخة من محضر\nالجمعية العامة التأسيسية ونسخة أو نظير من نظامها األساسي بكتابة ضبط محكمة مكان المقر\nالذي تم فيه التصريح المنصوص عليه في المادة 179أعاله.\n - 69تم تغيير وتتميم المادة 182أعاله ،بمقتضى المادة الفريدة من القانون رقم 12.09السالف الذكر.\n - 70تم تغيير مقتضيات المادة 184أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n\n- 85 -\n\nينشر داخل نفس األجل المحـدد في شهر واحد ،موجز للوثائق المشار إليها أعاله في\nجريدة مخول لها نشر اإلعالنات القانونية.\nتنجز اإلجراءات المنصوص عليها في الفقرتين األولى والثانية أعاله بسعي وتحت\nمسؤولية الممثلين القانونيين للشركة التعاضدية للتأمين.\nتبعث للهيئة نسخة من الوثائق المنصوص عليها في الفقرة األولى من هذه المادة.\nكما يحق لكل شخص االطالع على هذه الوثائق بكتابة ضبط المحكمة أو الحصول على\nنسخة أو نظير أو موجز منها على نفقته من كاتب الضبط الذي يمسك أصلها."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "المادة 185",
      "content": "تخضع لإليداع والنشر المنصوص عليهما في المادة 184أعاله ووفق نفس الشروط:\n كل العقود أو المداوالت أو القرارات المترتب عنها تغيير النظام األساسي للشركةالتعاضدية للتأمين؛\n كل العقود أو المداوالت أو القرارات المترتب عنها استمرار الشركة التعاضديةللتأمين ما بعد األجل المحدد لمدة الشركة أو حلها قبل هذا األجل.\nيجب تبليغ هذه التعديالت للهيئة."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "المادة 186",
      "content": "يترتب عن عدم احترام إجراءات اإليداع والنشر ما يلي:\n بطالن الشركة التعاضدية للتأمين ،بالنسبة لما ورد في المادة 184أعاله؛ بطالن العقود أو المداوالت أو القرارات الواردة في المادة 185أعاله ،مع مراعاةالتسوية المنصوص عليها في المواد 217إلى 219من هذا الكتاب."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "المادة 187",
      "content": "يجب تسجيل الشركات التعاضدية للتأمين وكذا اتحاداتها في السجل التجاري دون أن\nيترتب عن هذا التسجيل افتراض الصفة التجارية لهذه الشركات."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "المادة 188",
      "content": "تكون الجمعيات العامة للشركات التعاضدية للتأمين إما عادية أو غير عادية.\n - 71حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 185أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n - 72تم تغيير وتتميم المادة 187أعاله ،بمقتضى المادة الفريدة من القانون رقم 12.09السالف الذكر.\n - 73تم تغيير وتتميم المادة 188أعاله ،بمقتضى المادة الفريدة من القانون رقم 12.09السالف الذكر.\n\n- 86 -\n\nال تحق المشاركة في الجمعية العامة إال للشركاء الذين أدوا كل اشتراكاتهم ،ويمكن أن\nينص النظام األساسي على شروط أخرى لحضور الشركاء الجمعيات العامة.\nيمكن للشركاء الذين ال يستوفون بصفة فردية الشروط المنصوص عليها في النظام\nاألساسي من أجل المشاركة فـي الجمعية العامة أن يتكتلوا في مجموعات تستوفي الشروط\nالمذكورة ويمثلون بأحدهم في الجمعية العامة.\nليس للشريك الحاضر أو الممثل أو مجموعة من الشركاء مكونة بموجب أحكام الفقرة\nالثالثة من هذه المادة الحق إال في صوت واحد ،وكل مقتضى مخالف يعتبر كأن لم يكن.\nيحدد مجلس اإلدارة أو مجلس الرقابة قائمة الشركـاء الذين يمكن لهم المشاركة في جمعية\nعامة خمسة عشرة ( )15يوما على األقل قبل انعقاد هذه الجمعية.\nيمكن لكل شريك أن يطلع بنفسه أو بواسطة وكيل على هذه القائمة في المقر االجتماعي\nللشركة.\nيمكن لكل عضو من الجمعية العامة ،إذا سمح النظام األساسي بذلك ،أن يمثل من طرف\nشريك آخر من اختياره وفق الشروط المنصوص عليها في هذا النظام.\nال يمكن إعطاء هذا التوكيل لشخص مستخدم بالشركة."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "المادة 189",
      "content": "يبين النظام األساسي الشروط التي تتم وفقها دعوة الجمعيات العامة لالنعقاد .ويجب نشر\nهذه الدعوة بجريدة مخول لها نشر اإلعالنات القانونية وذلك خمسة عشر ( )15يوما على األقل\nقبل التاريخ المحدد النعقاد الجمعية العامة.\nيجب أن تبين الدعوة جدول األعمال .وال يمكن للجمعية أن تتداول إال بشأن المواضيع\nالمدرجة في جدول األعمال المذكـور أو تلك المدرجة باقتراح من عشر ( )10/1الشركاء على\nاألقل.\nيجب أن يخبر ،بواسطة رسالة مضمونة ،كل الشركاء الذين طلبوا ذلك ،بانعقاد كل جمعية\nعامة خمسة عشر ( )15يوما على األقل قبل التاريخ المحدد النعقاد الجمعية العامة."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "المادة 190",
      "content": "تتخذ الجمعية العامة العادية كـل القرارات ما عدا تلك المشار إليها في المادة 193أدناه.\nتتخـذ القرارات في كـل الجـمعيات العامة العادية بـأغلبية األصوات.\nتمسك ورقة حضور تبين اسم وموطن أو ،عند االقتضاء ،التسمية وعنوان المقر\nاالجتماعي للشركـاء ،الحاضرين أو الممثلين إذا اقتضى الحـال.\n\n- 87 -\n\nيشهد مكتب الجمعية على صحة هـذه الورقة التي يوقعهـا الشركـاء أو وكالؤهم .ويجب\nأن تودع بالمقر االجتماعي وأن يسمح لكل شريك باالطالع عليها متى طلب ذلك."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "المادة 191",
      "content": "يمكن لكل شريك خالل الخمسة عشر ( )15يوما التي تسبق انعقاد الجمعية العامة أن\nيطلع بالمقر االجتماعي على الوثائق المحـاسبية المنصوص عليها في المادة 234من هذا\nالقانون وكذا علـى كل الوثائق التي يجب أن تبلغ إلى الجمعية العامة طبقا لمقتضيات النظام\nاألساسي."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "المادة 192",
      "content": "ال يمكن للجمعية العامة أن تتداول بصفة صحيحة إال بحضور أو تمثيل ربع ()4/1\nالشركـاء على األقل ،الذين يحق لهم حضورها بموجـب النظام األساسي."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "المادة 193",
      "content": "ال يمكـن تغيير النظام األساسي تغييرا يمس أي مقتضى من مقتضياته إال من طرف\nالجمعيـة العامة غير العادية .ويعتبر كل مقتضى مخالف كأن لم يكـن .إال أنه ،ال يمكن لهذه\nالجمعية تغيير جنسية الشركة أو تقليص التزاماتها .وال يمكن لها الزيادة في التزامات الشركاء\nالناتجة عن العقود الجارية ما عدا فـي حالة الزيادة فـي الضرائب والرسوم ،مـع مراعاة األحكام\nالمتعلقة بفسخ عقود التأمين المنصوص عليها في هذا القانون.\nال يمكن للجمعية العامة غير العادية أن تتداول بصفة صحيحة إال بحضور أو عند\nاالقتضاء تمثيل ثلثي ( )3/2الشركاء على األقل الذين يحق لهم حضورها بموجب النظام\nاألساسي.\nإذا لم يتوفر النصاب القانونـي أعاله في الجمعية األولى ،يمكن أن تدعى جمعية جديدة\nلالنعقاد بواسطة إعالنين ينشران فـي جريدتين مخول لهما نشر اإلعالنات القانونية .وتتضمن\nهذه الدعوة جدول أعمال وتاريخ وحـصيلة الجمعية السابقة.\nال يمكن للجمعية الثانية أن تجـتمع إال عشرة ( )10أيام على األقل بعد نشر آخر إعالن.\nوتتداول بصفة صحـيحـة إذا حضرها أو مثل فيها نصف ( )2/1الشركاء على األقل ،الذين\nيحق لهم حضورها بموجب النظام األساسي.\nإذا لم يكتمل هذا النصاب في الجمعية الثانية ،يمكن الدعوة النعقاد جمعية ثالثة وفق\nالشروط المبينة في الفقرتين الثالثة والرابعة أعاله.\nتتداول الجمعية الثالثة بصفة صحيحة إذا حضرها أو مثل فيها ربع ( )4/1الشركاء على\nاألقل ،الذين يحق لهم حضورها بموجب النظام األساسي.\n\n- 88 -\n\nعند عدم توفر هذا النصاب ،يمكن تأجيل الجمعية الثالثة إلى تاريخ الحق .تتم الدعوة\nللجمعية المؤجلة وانعقادها وفق الشكليات والشروط المنصوص عليها في الفقرتين الخامسة\nوالسادسة أعاله.\nتبت الجمعية العامة غير العادية بأغلبية الثلثين ( )3/2على األقل من أصوات الشركاء،\nالحاضرين أو الممثلين إن اقتضى الحـال ،الذين يحق لهم حضورها."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "المادة 194",
      "content": "يدير الشركة التعاضدية للتأمين مجلس لإلدارة.\nغير أنه يمكن التنصيص في النظام األساسي لكل شركة تعاضدية للتأمين أنها تدار من\nطرف مجلس إدارة جماعية ومجلس رقابة .يمكن اتخاذ قرار بإدراج هذا التنصيص في النظام\nاألساسي أو بحذفه ،خالل مدة وجود الشركة .وفي هذه الحالة تكون تسمية الشركة مسبوقة أو\nمتبوعة بعبارة \"شركة تعاضدية للتأمين ذات مجلس إدارة جماعية وذات مجلس رقابة\".\nيعين المتصرفون أو أعضاء مجلس الرقابة ،الذين ال يمـكن أن يقل عددهم عن ستة ()6\nوال يزيد عن خمسة عشر ( )15من بين الشركاء ،من طرف الجمعية العامة ،طبقا للنظام\nاألساسي.\nيجب أن يستوفي المتصرفون أو أعضاء مجلس الرقابة الشروط المطلوبة طبقا للنظام\nاألساسي سواء فيما يتعلق بالحد األدنى لالشتراك المدفوع أو بمبلغ القيمة المؤمن عليها.\nويستبدل المتصرفون أو أعضاء مجلس الرقابة الذين لم تعد تتوفر فيهم هذه الشروط.\nيجب على مجلس اإلدارة أو مجلس الرقابة أن يجتمع كلما دعت الضرورة إلى ذلك طبقا\nللشروط المنصوص عليها فـي النظام األساسي وعلى األقل مرة في السنة من أجـل البـت فـي\nحسابات السنة المالية األخيرة."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "المادة 195",
      "content": "يكـون المتصرفون وأعضاء مجلس اإلدارة الجماعية أو مجلس الرقابة مسؤولين إما\nفرادى أو على وجه التضامن ،حسب الحالة ،تجـاه الشركة أو األغيار ،سواء عن مخالفة\nاألحكام التشريعية والتنظيمية المطبقة على الشركات التعاضدية للتأمين أو عن خروقات النظام\nاألساسي أو عن األخطاء التي يرتكبونها فـي التدبير.\nإذا اشترك عدة متصرفين أو أعضاء من مجلس اإلدارة الجماعية أو مجلس الرقابة في\nالقيام بنفس األفعال ،حددت المحكمة نسبة مساهمة كل واحد منهم فـي تعويض األضرار.\n - 74تم تغيير وتتميم المادة 194أعاله ،بمقتضى المادة الفريدة من القانون رقم 12.09السالف الذكر.\n - 75تم تغيير وتتميم المادة 195أعاله ،بمقتضى المادة الفريدة من القانون رقم 12.09السالف الذكر.\n\n- 89 -\n\nتتقادم دعوى المسؤولية ضد المتصرفين وأعضاء مجلس اإلدارة الجماعية أو من مجلس\nالرقابة بصفة جماعية أو بصفة فردية ،بمرور خمس ( )5سنوات ابتداء من تاريخ الفعل\nالمحدث للضرر ،فإن وقع كتمانه ،فابتداء من تاريخ كشفه .غير أنه إذا تم تكييف هذا الفعل\nبالجناية ،فال تتقادم الدعوى إال بمرور عشرين ( )20سنة."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "المادة 196",
      "content": "إذا كانت الشركة التعاضدية للتأمين ذات مجلس إدارة ،يختار المجلس من بين أعضائه\nأو من غيرهم إذا سمح النظام األساسي بذلك ،مديرا أو عدة مدراء .وتحدد سلطاتهم وأجورهم\nمن طرف مجلس اإلدارة.\nيعزل المدراء من طرف مجـلس اإلدارة في أي وقت.\nإذا كان المدير متصرفا ،ال يمكن أن تتعدى مدة مهامه مدة توكيله .يجب أن يكون عدد\nالمتصرفين ،الذين ليست لهم صفة رئيس أو مدير أو أجير يمارس مهام التسيير لدى الشركة\nالتعاضدية للتأمين ،أكثر من عدد المتصرفين الذين لهم إحدى الصفات المذكورة."
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "المادة 197",
      "content": "تطبق على الشركات التعاضدية للتأمين ذات مجلس إدارة األحكام المتعلقة بمجلس اإلدارة\nوبمهام التسيير المنصوص عليها في المواد 41و 42و 48إلى 54و 56إلى 64و 66إلى 69\nو 74و 75من القانون رقم 17.95المتعلقة بشركات المساهمة ،كما تم تغييره وتتميمه.\nتطبق على الشركات التعاضدية للتأمين ذات مجلس إدارة جماعية ومجلس رقابة األحكام\nالمتعلقة بمجلس الرقابة ومجلس اإلدارة الجماعية المنصوص عليها في المواد 78ومن 79\n(الفقرات األولى والثالثة والرابعة) إلى 82ومن 86إلى 104من القانون رقم 17.95المتعلق\nبشركات المساهمة كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "المادة 198",
      "content": "يجب أن يعين في كل شركة تعاضدية للتأمين مراقبان للحسابات على األقل ،بعد موافقة\nالهيئة ،يكلفان بمهمة مراقبة ومتابعة حسابات الشركة .وتحدد كيفية هذه الموافقة بمنشور\nتصدره الهيئة.\n\n - 76تم تغيير وتتميم المادة 196أعاله بمقتضى المادة الفريدة من القانون رقم 12.09السالف الذكر.\n - 77تم تغيير وتتميم المادة 197أعاله ،بمقتضى المادة الفريدة من القانون رقم 12.09السالف الذكر.\n - 78تم تتميم المادة 198أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n\n- 90 -\n\nيعاقب بالعقوبات المنصوص عليها في المادة 403من القانون رقم 17.95السالف الذكر\nأعضاء أجهز ة اإلدارة أو التسيير أو التدبير بالشركة التعاضدية للتأمين الذين لم يعملوا على\nتعيين مراقبي حسابات الشركة أو لم يقوموا بدعوتهم لحضور كل جمعية عامة.\nيعاقب بالعقوبات المنصوص عليها في المادة 406من القانون رقم 17.95السالف\nالذكر ،أعضاء أجهزة اإلدارة أو التدبير أو التسيير لشركة تعاضدية للتأمين أو كل شخص\nيعمل لديها عرقل ،عن قصد ،القيام بالمراجعات أو المراقبات التي يجريها مراقبو الحسابات\nأو رفض اطالعهم في عين المكان على جميع الوثائق الالزمة ألداء مهمتهم وال سيما كل\nالعقود والدفاتر والوثائق المحاسبية وسجالت المحاضر."
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "المادة 199",
      "content": "تطبق أحكام القانون رقم 17.95السالف الذكر ،الخاصة بشروط تعيين مراقبي الحسابات\nسيما حاالت التنافـي وكذا أجرهم وسلطاتهم والتزاماتهم ومسؤوليتهم وإنابتهم وتجريحهم\nوإعفائهم من مهامهم ،على الشركات التعاضدية للتأمين ،مع مراعاة القواعد الخاصة بهذه\nالشركات.\nألجل تطبيق األحكام المشار إليها أعاله ،فإن الشركاء يعدون في حكم المساهمين."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "المادة 200",
      "content": "يجب أن ينجز السند المسلم لكل شريك مكتتب في اقتراض من أجـل الزيادة في الرأسمال\nالتأسيسي لشركة تعاضدية للتأمين ،حسب الشكل المحدد بمنشور تصدره الهيئة."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "المادة 201",
      "content": "ف ي حالة عدم الحصول على االعتماد أو إلغائه أو سحبه ،يمكن إرجاع الرأسمال التأسيسي\nفي حدود الرصيد المتوفر."
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "المادة 202",
      "content": "بالنسبة للشركات التعاضدية للتأمين ذات االشتراك الثابت ،ال يمكن ،في أي حال من\nاألحوال ،أن يلزم الشريك بمبلغ يفوق االشتراك المبين في عقد التأمين الخاص به.\nبالنسبة للشركات التعاضدية للتأمين ذات االشتراك المتغير ،ال يمكن ،في أي حال من\nاألحوال ،أن يلزم الشريك ،عدا فيما يتعلق بتطبيق أحكام الفقرة األولى من المادة 193أعاله،\nباشتراك يفوق الحد األقصى المبين في عقد التأمين الخاص به .وال يمكن لالشتراك األقصى\n\n - 79تم تغيير وتتميم المادة 200أعاله ،بمقتضى المادة 132من القانون رقم 64.12السالف الذكر.\n - 80تم تغيير وتتميم المادة 202أعاله ،بمقتضى المادة الفريدة من القانون رقم 12.09السالف الذكر.\n\n- 91 -\n\nالمدفوع أن يتعدى ضعف مبلغ االشتراك العادي الالزم لمواجهة التكاليف المحتملة الناتجة عن\nالحوادث ومصاريف التدبير.\nيجب تبيان مبلغ االشتراك العادي في العقود المسلمة للشركاء .ويجب على مجلس اإلدارة\nأو مجلس اإلدارة الجماعية أن يحدد الجزء من االشتراك األقصى الذي يمكن ،عند االقتضاء،\nأن يفرض على الشركاء دفعه باإلضافة لالشتراك العادي ،على أال يتجاوز هذا الجزء نسبة\nخمسة وسبعين في المائة ( )%75من االشتراك المدفوع."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "المادة 203",
      "content": "ال يمكن أن تتعدى مدة أداء تكملة االشتراكات المطلوب تحصيلها ثالث ( )3سنوات ،عدا\nترخيص صريح من الهيئة.81\nتعتبر التكملة المذكورة ،في جميع الحاالت ،ديونا على الشركاء .وترصد هذه الديون\nللسنوات المالية التي أنتجتها وال تعتبر إطالقا زيادة في االشتراكات المستقبلية."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "المادة 204",
      "content": "بعد تأسيس الشركة التعاضدية للتأمين ودون اإلخالل باألحكام المنصوص عليها في"
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "المادة 205",
      "content": "يمكن للشركات التعاضدية للتأمين ،وبعد موافقة الهيئة ، 82تكوين اتحادات ينحصر\nغرضها ف ي تحمل كافة العقود المكتتبة من لدن الشركات التعاضدية للتأمين المنخرطة فيها\nوالتي تعطيها هذه االتحادات كفالة تضامنية.\nيعتبر ،بالنظر لهذا القانون ،أن االتحادات تمارس عمليات للتأمين ،كما هو مشار إليها\nفي المادة 159من هذا الكتاب."
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "المادة 206",
      "content": "تخضع االتحادات ،التي تتميز شخصيتها المعنوية عن شخصية الشركات التعاضدية\nللتأمين المنخرطة فيها ،لنفس قواعد تأسيس وتسيير الشركات التعاضدية للتأمين ،عدا أحكام\nمخالفة منصوص عليها بالنسبة لهذه االتحادات.\n\n - 81حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 203أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n - 82حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 205أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n\n- 92 -"
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "المادة 207",
      "content": "يجب أن تعتمد االتحـادات من طرف الهيئة بعد استطالع رأي لجنة التقنين وأن تضم\nعلى األقل شركتين تعاضديتين للتأمين.\nإذا لم يعد أحد االتحادات يضم شركتين تعاضديتين للتأمين على األقل ،فإن االعتماد\nالممنوح له ينتهي بقوة القانون .وتعاين هذه الوضعية من طرف الهيئة .وتستأنف الشركات\nالتعاضدية للتأمين المكونة لهذا االتحاد نشاطاتها وفق االعتماد الممنوح لها .غير أنه في حالة\nعدم توفر إحدى هذه الشركات التعاضدية للتأمين على العدد األدنـى من الشركاء المنصوص\nعليه في المادة 174أعاله ،يسحب االعتماد بقوة القانون.\nينشر مقرر الهيئة القاضي بمنح أو سحب اعتماد اتحاد الشركات التعاضدية للتأمين\nبالجريدة الرسمية."
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "المادة 208",
      "content": "يجب على كل شركة تعاضدية للتأمين أن تحصل على موافقة مسبقة من الهيئة من أجل\nانخراطها وانسحابها من االتحاد .وتمنح هذه الموافقة بعد استطالع رأي لجنة التقنين .ينشر\nمقرر الهيئة القاضي بالموافقة على انخراط شركة تعاضدية للتأمين في االتحاد أو انسحابها\nمنه بالجريدة الرسمية.\nإذا كان من شأن انسحاب إحدى الشركات التعاضدية للتأمين من االتحاد اإلخالل بالتوازن\nالمالي لهذا األخير ،يمكن للهيئة أن تعترض على انسحابها."
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "المادة 209",
      "content": "تجسد الكفالة التضامنية لالتحاد المنصوص عليها في المادة 205من هذا القانون باتفاقية\nإلعادة التأمين تشمل مجموع األخطار التي تتحملها الشركات التعاضدية للتأمين المكونة لهذا\nاالتحاد.\n\n - 83تمت إضافة الفقرة الثالثة من المادة 207أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n تم تغيير وتتميم المادة 207أعاله ،بمقتضى المادة 132من القانون رقم 64.12السالف الذكر. - 84تم تغيير الفقرة األولى من المادة 208أعاله بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n تم نسخ وتعويض المادة 208أعاله ،بمقتضى المادة 133من القانون رقم 64.12السالف الذكر. تم تغيير المادة 208أعاله ،بمقتضى المادة الفريدة من القانون رقم 12.09السالف الذكر. - 85المرسوم رقم 2.04.355صادر في 19من رمضان 2( 1425نوفمبر )2004بتطبيق القانون رقم 17.99\nالمتعلق بمدونة التأمينات ،الجريدة الرسمية عدد 5262بتاريخ 21رمضان 4( 1425نوفمبر )2004ص ،3840\nكما وقع تعديله.\n\n- 93 -"
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "المادة 210",
      "content": "يتكون الرأسمال التأسيسي لالتحاد من مجموع رؤوس األموال التأسيسية للشركات\nالتعاضدية للتأمين المكونة له .ويجب أن ينص االتفاق المحدث لالتحاد على الشروط التي يتم\nوفقها تحـمل مصاريف إدارة الشركات التعاضدية للتأمين من طرف هذا االتحاد.\nغير أنه ،اعتبارا للعمليات التي يعتزم اتحاد الشركات التعاضدية للتأمين ممارستها\nولتوقعات التزاماته ،يمكن للهيئة 86أن تفرض عليه تكوين رأسمال تأسيسي أعلى."
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "المادة 211",
      "content": "يجب أن ينص النظام األساسي لالتحادات على أن الجمعيات العامة تتألف من جميع\nالشركات المنخرطة فـي االتحاد ،كل واحدة منها ممثلة حصرا بالشركاء المعينين لهذا الغرض.\nيجب توجيه الدعوة النعقاد الجمعية العامة مرفقة بجدول األعمال إلى الشركات\nالتعاضدية للتأمين المنتمية لالتحـاد ،خمسة عشر ( )15يوما على األقل قبل التاريخ المحدد\nالنعقاد الجمعية."
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "المادة 212",
      "content": "يمكن أن تقوم الشركة التعاضدية للتأمين بإيداع طلب االعتماد إما بنفسها أو بواسطة\nاالتحاد الذي يعتزم مؤسسو هذه الشركة إعادة التأمين لديه وفـق الشروط المنصوص عليها\nفـي المادة 205من هذا القانون."
    },
    {
      "provision_ref": "art213",
      "section": "213",
      "title": "المادة 213",
      "content": "يعين أعضاء مجلس إدارة أو مجلس رقابة االتحـاد من بين المتصرفين أو أعضاء مجلس\nالرقابة للشركات التعاضدية للتأمين المنتمية لهذا االتحاد.\nال يمكن أن يمثل الشريك الذي له صفة متصرف أو عضو مجلس رقابة لدى شركتين\nتعاضديتين للتأمين أو أكثر ،إال شركة واحدة داخل مجلس إدارة أو مجلس رقابة االتحاد."
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "المادة 214",
      "content": "يكلف االتحاد بالقيام في مقره االجتماعي لحساب الشركة التعاضدية المعاد تأمينها وبدال\nعنها ،بمسك الدفاتر المحاسبية والوثائق والجذاذات المفروضة على المقاوالت الخاضعة\n - 86حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في الفقرة الثانية من المادة 210أعاله بمقتضى المادة 134من\nالقانون رقم 64.12السالف الذكر.\n - 87تم تغيير وتتميم المادة 213أعاله ،بمقتضى المادة الفريدة من القانون رقم 12.09السالف الذكر.\n - 88تم تغيير وتتميم المادة 214أعاله ،بمقتضى المادة الفريدة من القانون رقم 12.09السالف الذكر.\n حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 214أعاله بمقتضى المادة 134من القانون رقم 64.12السالف الذكر.\n\n- 94 -\n\nألحكام هذا القانون ،وبإعداد وتقديم الحسابات والقوائم المفروض نشرها وإيداعها لدى الهيئة\nبموجب التشريع الجاري به العمل.\nيجب على االتحاد أن يكون ويمثل ،وفق الشروط المنصوص عليها في هذا القانون،\nمجموع الديون والمخصصات واالحتياطيات المتعلقة بااللتزامات المكتتبة من طرف الشركة\nالتعاضدية للتأمين المعاد تأمينها.\nيجب أن تبين في محاسبة االتحـاد كل التقييدات المحاسبية المتعلقة بالتزامات الشركة\nالتعاضدية للتأمين المعاد تأمينها.\nيجب أن ينص النظام األساسي لالتحاد على أنه عند انخراط شركة تعاضدية للتأمين فإن\nيجب عليها أن تنقل لالتحاد مجموع الديون الناتجة عن عمليات التأمين وكذا األصول المرصدة\nلتمثيل احتياطياتها التقنية .يتم نقل هذه الديون وكذا األصول المرصدة لتمثيل احتياطياتها التقنية\nحسب القيمة الواردة في آخر حصيلة محصورة للشركة التعاضدية للتأمين المعنية.\nويمكن ،عند االنخراط ،نقل عناصر أخرى من خصوم وأصول الشركة التعاضدية\nللتأمين إلى االتحاد بعد موافقة الهيئة .يتم هذا النقل حسب القيمة الواردة في آخر حصيلة\nمحصورة للشركة التعاضدية للتأمين المعنية."
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "المادة 215",
      "content": "يجب أن تتضمن عقو د التأمين المسلمة من الشركات التعاضدية للتأمين المعاد تـأمينها\nلدى أحد االتحـادات بحروف جد بارزة ،التسمية االجتماعية وكذا عنوان مقر االتحاد ،كما\nيجب أن يدرج الشرط المتعلق باتفاقية إعادة التأمين الذي يصرح بموجبه االتحـاد بـأنه ،في\nجميع الحاالت ،كفيل متضامن لاللتزامات الشركة التعاضدية للتامين."
    },
    {
      "provision_ref": "art216",
      "section": "216",
      "title": "المادة 216",
      "content": "ال يمكن أن يترتب بطالن شركة تعاضدية للتأمين أو بطالن عقودها أو مداوالتها المغيرة\nللنظام األساسي إال عن مقتضى صريح من هذا الباب الثالث ،أو لكون غرضها غير مشـروع\nأو لمخالفته للنظام العام أو النعدام أهلية جميع المؤسسين.\nيعتبر كأن لم يكن ،كل شرط نظامي مخالف لقاعدة آمرة من هذا الباب الثالث ،ال يترتب\nعلى خرقها بطالن الشركة.\nال يمكن أن يترتب بطالن عقود أو مداوالت غير تلك المنصوص عليها فـي الفقرتين\nالسابقتين إال عن خرق إلحدى القواعد اآلمرة لهذا الباب الثالث أو عن أحد أسباب بطالن العقود\nبشكل عام.\n\n- 95 -"
    },
    {
      "provision_ref": "art217",
      "section": "217",
      "title": "المادة 217",
      "content": "تسقط دعوى البطالن عندما يزول سببه ولغاية يوم البت ابتدائيا في الموضوع.\nيمكن للمحكمة المعروضة عليها دعوى البطالن أن تحدد ،ولو تلقائيا ،أجـال للتمكين من\nتدارك أسبابه .وال يمكنها أن تصدر حكما بالبطالن إال بعد مرور شهرين ( )2على األقل على\nتاريخ تقديم المقال االفتتاحي للدعوى.\nإذا تبين ،لتدارك بطالن ما ،وجوب دعوة جمعية عامة لالنعقاد أو استشارة الشركاء وثبت\nأن الدعوة لها كانت صحيحة أو أن نصوص مشاريع القرارات مصحوبة بالوثائق الالزمة قد\nوجهت للشركاء ،أصدرت المحكمة حكما يمنح للشركاء األجل الضروري التخاذ قرارهم.\nتبت المحكمة في الدعوى عند انقضاء األجل المذكور دون أن يتم اتخاذ أي قرار من\nطرف الشركاء."
    },
    {
      "provision_ref": "art218",
      "section": "218",
      "title": "المادة 218",
      "content": "ال تطبق أحكام المادة 217أعاله في حاالت البطالن المنصوص عليها في الفصول 984\nإلى 986من الظهير الشريف المتعلق بااللتزامات والعقود السالف الذكر."
    },
    {
      "provision_ref": "art219",
      "section": "219",
      "title": "المادة 219",
      "content": "إذا ارتكز بطالن بعض العقود أو المداوالت الالحقة لتأسيس الشركة التعاضدية للتأمين\nعلى خرق لقواعد الشهر ،جـاز لكل ذي مصلحة في تسوية العقد أو المداولة أن يوجه إنذارا\nللشركة بتسوية الوضع داخل أجل ثالثين ( )30يوما ابتداء من تاريخ اإلنذار المذكور.\nعند عدم إجراء التسوية المطالب بها داخل هذا األجل ،يمكن لكل ذي مصلحة أن يطلب\nمن رئيس المحكمة بصفته قاضي المستعجالت تعيين وكيل للقيام بذلك اإلجراء على نفقة\nالشركة."
    },
    {
      "provision_ref": "art220",
      "section": "220",
      "title": "المادة 220",
      "content": "تتقادم دعاوى بطالن الشركة التعاضدية للتأمين أو عقودها أو مداوالتها الالحقة لتأسيسها\nبمرور ثالث ( )3سنوات ابتداء من يوم سريان البطالن."
    },
    {
      "provision_ref": "art221",
      "section": "221",
      "title": "المادة 221",
      "content": "كل شركة تعاضدية للتأمين حكم ببطالنها تحل بقوة القانون دون أثر رجعي وتتم تصفيتها.\nويكون لهذا البطالن تجاه الشركة نفس آثار الحل المنطوق به قضاء.\n\n- 96 -"
    },
    {
      "provision_ref": "art222",
      "section": "222",
      "title": "المادة 222",
      "content": "ال يمكن للشركة التعاضدية للتأمين وال للشركاء أن يحتجوا بالبطالن تجاه األغيار حسني\nالنية."
    },
    {
      "provision_ref": "art223",
      "section": "223",
      "title": "المادة 223",
      "content": "يعتبر المؤسسون والمتصرفون األولون واألعضاء األولون لمجلس اإلدارة الجماعية\nولمجلس الرقابة للشركة التعاضدية للتأمين مسؤولين على وجه التضامن عن الضرر المتسبب\nفيه عدم تضمين النظام األساسي للشركة بيانا إلزاميا ما أو إغفال إجراء ينص عليه هذا الباب\nالثالث فيما يتعلق بتأسيس الشركة أو القيام به بشكـل غير صحيح.\nوتسري أحكام الفقرة السابقة ،في حالة إدخـال تعديل على النظام األساسي للشركة ،على\nالمتصرفين وعلى أعضاء مجلس اإلدارة الجماعية وعلى أعضاء مجلس الرقابة المزاولين\nمهامهم أثناء إجراء التعديل المذكور.\nتتقادم الدعوى بمرور خمس ( )5سنوات ،حسب الحالة ،ابتداء من تاريخ تأسيس الشركة\nأو من تاريخ تعديل نظامها األساسي.\nيمكن اعتبار مؤسسي الشركة التعاضدية للتأمين المتسببين في البطالن وكذا المتصرفين\nوأعضاء مجلس اإلدارة الجماعية أو مجلس الرقابة المزاولين مهامهم وقت تعرض الشركة\nللبطالن ،مسؤولين على وجه التضامن عن األضرار التي تلحق بالشركاء أو األغيار من جراء\nبطالن الشركة."
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "المادة 224",
      "content": "تتقادم دعوى المسؤولية المرتكزة على بطالن الشركة التعاضدية للتأمين أو عقودها أو\nمداوالتها الالحقة لتأسيسها بمرور خمس ( )5سنوات ابتداء من يوم اكتساب مقرر البطالن\nالصبغة النهائية.\nال يحول زوال سبب البطالن دون ممارسة دعوى التعويض عن الضرر المترتب عن\nالعيب الذي لحق الشركة أو عقودها أو مداوالتها.\nتتقادم هذه الدعوى بمرور خمس ( )5سنوات ابتداء من يوم تدارك سبب البطالن."
    },
    {
      "provision_ref": "art225",
      "section": "225",
      "title": "المادة 225",
      "content": "يعاقب بالعقوبات المنصوص عليها في المادة 384من القانون رقم 17.95السالف الذكر\nأعضاء أجهزة اإلدارة أو التسيير للشركة التعاضدية للتأمين ،الذين استعملوا ،بسوء نية ،أموال\nالشركة أو اعتماداتها استعماال يعلمون تعارضه مع المصالح االقتصادية لهذه األخيرة ،وذلك\n - 89تم تغيير وتتميم المادة 223أعاله ،بمقتضى المادة الفريدة من القانون رقم 12.09السالف الذكر.\n\n- 97 -\n\nبغية تحقيق أغراض شخصية أو لتفضيل شركة أو مقاولة أخرى لهم فيها مصالح مباشرة أو\nغير مباشرة."
    },
    {
      "provision_ref": "art226",
      "section": "226",
      "title": "المادة 226",
      "content": "يعاقب بالعقوبات المنصوص عليها في المادة 388من القانون رقم 17.95السالف\nالذكر ،أعضاء أجهزة اإلدارة أو التسيير للشركة التعاضدية للتأمين ،الذين لم يقوموا بالدعوة\nالنعقاد الجمعية العامة العادية حسب الشروط واآلجال المنصوص عليها في النظام األساسي.\n\nالقسم الثاني مكرر :تسيير صناديق التأمين التكافلي وإعادة التأمين\nالتكافلي"
    },
    {
      "provision_ref": "art226-1",
      "chapter": "القسم الثاني مكرر :تسيير صناديق التأمين التكافلي وإعادة التأمين",
      "section": "226-1",
      "title": "المادة 226-1",
      "content": "تقوم مقاولة التأمين وإعادة التأمين التكافلي بتسيير صندوق التكافلي أو صندوق إعادة\nالتأمين التكافلي ألجل مصلحة المشتركين أو صناديق التأمين التكافلي المسيرة من طرف\nمقاوالت التأمين المحيلة ،وذلك وفق حكام هذا القانون ونظام تسيير الصندوق المعني.\nوال يجوز لها القيام لفائدة صندوق التأمين التكافلي أو صندوق إعادة التأمين التكافلي بأي\nنشاط آخر أو إبرام عقود تنشأ عنها التزامات أو اللجوء الى تمويالت أو صرف نفقات تدبير\nأخرى ،غير تلك الضرورية لتحقيق غرض الصندوق والمنصوص عليها صراحة في هذا\nالقانون أو في نظام تسيير الصندوق المعني."
    },
    {
      "provision_ref": "art226-2",
      "chapter": "القسم الثاني مكرر :تسيير صناديق التأمين التكافلي وإعادة التأمين",
      "section": "226-2",
      "title": "المادة 226-2",
      "content": "يوقع المشترك على نظام تسيير صندوق التأمين التكافلي وتسلم له مقاولة التأمين وإعادة\nالتأمين التكافلي نسخة منه ،عند اكتتاب عقد التأمين التكافلي.\nتوقع مقاولة التأمين وإعادة التأمين التكافلي المحيلة على نظام تسيير صندوق إعادة\nالتأمين التكافلي وتسلم لها نسخة منه ،عند إبرام اتفاقية إعادة التأمين التكافلي.\nتحدد كيفيات تطبيق هذه المادة بمنشور تصدره الهيئة."
    },
    {
      "provision_ref": "art226-3",
      "chapter": "القسم الثاني مكرر :تسيير صناديق التأمين التكافلي وإعادة التأمين",
      "section": "226-3",
      "title": "المادة 226-3",
      "content": "تعتبر مقاولة التأمين وإعادة التأمين التكافلي وكيال بأجر لصندوق التأمين التكافلي أو\nلصندوق إعادة التأمين التكافلي ،وذلك دون اإلخالل بااللتزامات األخرى المنصوص عليها\nفي هذا القانون.\n\n -90تمت إضافة القسم الثاني مكرر أعاله ،بمقتضى المادة 3من القانون رقم ،87.18السالف الذكر.\n\n- 98 -\n\nيجب على مقاولة التأمين وإعادة التأمين التكافلي ،بصفتها وكيال بأجر لصندوق التأمين\nالتكافلي أو صندوق إعادة التأمين التكافلي ،التقيد باألحكام المتعلقة بااللتزامات المترتبة على\nالوكيل كما هي منصوص عليها في الباب السادس من الكتاب الثاني من الظهير الشريف\nالصادر في 9رمضان 12( 1331أغسطس )1913بمثابة قانون االلتزامات والعقود.\nولهذا الغرض بالرغم من كل مقتضى مخالف ،يجب على مقاولة التأمين وإعادة التأمين\nالتكافلي ودون أن يؤدي ذلك إلى الحد من سلطاتها:\n إعداد عقود التأمين التكافلي أو اتفاقيات إعادة التأمين التكافلي؛ قبض االشتراكات واستخالصها؛ سداد المبالغ والتعويضات المستحقة بموجب عقود التأمين أو بموجب اتفاقيات إعادةالتأمين وذلك وفق أحكام هذا القانون ونظام تسيير الصندوق المعني؛\n مسك محاسبة الصندوق؛ قبول التحكيم أو إجراء الصلح؛ إجراء التبرعات وفق نظام تسيير الصندوق؛ توزيع الفوائض التقنية والمالية على المشتركين وعلى صناديق التأمين التكافلي المسيرةمن طرف مقاوالت التأمين المحيلة؛\n تكوين مختلف االحتياطيات والمخصصات؛ توظيف أموال الصندوق؛ إبرام اتفاقيات إعادة التأمين؛ إنجاز عمليات اقتناء األصول وتدبيرها وتفويتها وإنشاء الرهون المتعلقة بالصندوقوشطبها؛\n حيازة كل سند أو وثيقة تمثل أو تنشئ األصول المذكورة أو تكون تابعة لها؛ تمثيل الصندوق أمام األغيار ،وعند االقتضاء ،رفع الدعاوى أمام القضاء للدفاعوللمطالبة بحقوق ومصالح المشتركين أو صناديق التأمين التكافلي المسيرة من طرف مقاوالت\nالتأمين المحيلة؛\n القيام بكل إجراء ضروري لتحقيق أغراض الصندوق.المادة 226-4\nال يمكن لمقاولة التأمين وإعادة التأمين التكافلي استخدام أصول صندوق التأمين التكافلي\nأو صندوق إعادة التأمين التكافلي ألغراضها الخاصة.\n- 99 -"
    },
    {
      "provision_ref": "art226-5",
      "section": "226-5",
      "title": "المادة 226-5",
      "content": "عالوة على البيانات األخرى الواجب التنصيص عليها في نظام تسيير صندوق التأمين\nالتكافلي طبقا ألحكام هذا القانون ،يجب أن يتضمن النظام المذكور بصفة خاصة البيانات التالية:\n التزام مقاولة التأمين وإعادة التأمين التكافلي بالقيام بجميع المعامالت المتعلقةبالصندوق أو بحساباتها الخاصة وفق اآلراء بالمطابقة الصادرة عن المجلس العلمي األعلى؛\n التزام مقاولة التأمين وإعادة التأمين التكافلي بتدبير أموال حسابات الصندوق بشكل يتممعه ضمان مصالح المشتركين وبتحمل كل خسارة ناجمة عن تقصيرها أو إخاللها بااللتزامات\nالمحددة في عقد التأمين التكافلي؛\n اإلشارة الى أن دفع االشتراك يكون على سبيل االلتزام بالتبرع ما عدا بالنسبة لعقوداالستثمار التكافلي؛\n كيفيا ت أداء أجرة مقاولة التأمين التكافلي مقابل تسيير حسابات صندوق التأمينالتكافلي؛\n الشروط المتعلقة بالتوظيفات المالية لحسابات صندوق التأمين التكافلي؛ شروط إعادة تقييم األصول المقيدة في حسابات االستثمار التكافلي؛ كيفيات توزيع الفوائض التقنية والمالية لحسابات صندوق التأمين التكافلي علىالمشتركين؛\n التزام مقاولة التأمين وإعادة التأمين التكافلي بتقديم تسبيق تكافلي في حالة عدم كفايةاألصول الممثلة لالحتياطيات التقنية لحسابات صندوق التأمين التكافلي مقارنة مع هذه\nاالحتياطيات؛\n مآل القيم التي لم تعد تحترم الرأي بالمطابقة الصادر عن المجلس العلمي األعلى وكذامآل العائدات الناتجة عنها؛\n اآللية التي ستتبعها مقاولة التأمين وإعادة التأمين التكافلي في تحديد مآل الفوائض التقنيةوالمالية في حالة عدم استالمها من قبل المشتركين؛\n مآل ما تبقى من أموال الصندوق بعد اختتام التصفية في حالة تصفية الصندوق المذكور.المادة 226-6\nعالوة على البيانات األخرى الواجب التنصيص عليها في نظام تسيير صندوق إعادة\nالتأمين التكافلي طبقا ألحكام هذا القانون ،يجب أن يتضمن النظام المذكور بصفة خاصة\nالبيانات التالية:\n\n- 100 -\n\n التزام مقاولة التأمين وإعادة التأمين التكافلي بالقيام بجميع المعامالت المتعلقةبالصندوق أو بحساباتها الخاصة وفق اآلراء بالمطابقة الصادرة عن المجلس العلمي األعلى؛\n التزام مقاولة التأمين وإعادة التأمين التكافلي بتدبير أموال حسابات الصندوق بشكل يتممعه ضمان مصالح صناديق التأمين التكافلي المسيرة من طرف مقاوالت التأمين المحيلة\nوبتحمل كل خسارة ناجمة عن تقصيرها أو إخاللها بااللتزامات المحددة في اتفاقيات إعادة\nالتأمين التكافلي؛\n كيفيات أداء أجرة مقاولة التأمين وإعادة التأمين التكافلي مقابل تسيير حسابات صندوقإعادة التأمين التكافلي؛\n كيفيات توزيع الفوائض التقنية والمالية لحسابات صندوق إعادة التأمين التكافلي علىصناديق التأمين التكافلي؛\n التزام مقاولة التأمين وإعادة التأمين التكافلي بتقديم تسبيق تكافلي في حالة عدم كفايةاألصول الممثلة لالحتياطيات التقنية لحسابات صندوق إعادة التأمين التكافلي مقارنة مع هذه\nاالحتياطيات؛\n مآل القيم التي لم تعد تحترم الرأي بالمطابقة الصادر عن المجلس العلمي األعلى وكذامآل العائدات الناتجة عنها؛\n مآل ما تبقى من أموال الصندوق بعد اختتام التصفية في حالة تصفية الصندوق المذكور.المادة 226-7\nتتم الموافقة من طرف الهيئة على نظام تسيير صندوق التأمين التكافلي وعلى نظام\nتسيير صندوق إعادة التأمين التكافلي وكذا على كل تغيير يطرأ عليهما ،وذلك بعد الرأي\nبالمطابقة الصادر عن المجلس العلمي األعلى."
    },
    {
      "provision_ref": "art226-8",
      "section": "226-8",
      "title": "المادة 226-8",
      "content": "تحدد أصناف الحسابات التي يتكون منها صندوق التأمين التكافلي أو صندوق إعادة\nالتأمين التكافلي بمنشور تصدره الهيئة بعد الرأي بالمطابقة الصادر عن المجلس العلمي\nاألعلى .ويمكن إحداث أصناف أخرى بطلب من مقاوالت التأمين وإعادة التأمين التكافلي وفق\nالشروط والكيفيات التي تحددها الهيئة."
    },
    {
      "provision_ref": "art226-9",
      "section": "226-9",
      "title": "المادة 226-9",
      "content": "يتعين على مقاولة التأمين وإعادة التأمين التكافلي أن تسير بصورة منفصلة حسابات\nصندوق التأمين التكافلي أو صندوق إعادة التأمين التكافلي .كما يتعين عليها أن تمسك بصورة\nمنفصلة محاسبة هذه الحسابات.\n\n- 101 -"
    },
    {
      "provision_ref": "art226-10",
      "section": "226-10",
      "title": "المادة 226-10",
      "content": "في حالة عدم كفاية األصول الممثلة لالحتياطيات التقنية لحسابات صندوق التأمين\nالتكافلي أو صندوق إعادة التأمين التكافلي مقارنة مع هذه االحتياطيات ،يجب على مقاولة\nالتأمين وإعادة التأمين التكافلي سد هذا العجز بتسبيقات تكافلية.\nوتحدد كيفيات سد العجز المذكور وكيفيات استرجاع التسبيقات التكافلية من لدن مقاولة\nالتأمين وإعادة التأمين التكافلي بمنشور تصدره الهيئة ،وذلك بعد الرأي بالمطابقة الصادر عن\nالمجلس العلمي األعلى.\n\nالقسم الثالث :قواعد التدبير"
    },
    {
      "provision_ref": "art227",
      "chapter": "القسم الثالث :قواعد التدبير",
      "section": "227",
      "title": "المادة 227",
      "content": "ال يمكن ألحد بأي صفة كانت أن يؤسس أو يسير أو يدير أو يدبر أو يصفي مقاولة للتأمين\nوإعادة التأمين إذا:\n .1صدر فـي حقه حكم غير قابل للطعن بسبب جناية أو إحدى الجنح\nالمنصوص والمعاقب عليها في المواد 218-4ومن 334إلى 391\nو 505إلى 574-2من القانون الجنائي؛\n .2صدر في حقه حكم غير قابل للطعن بسبب مخالفة للتشريع المتعلق\nبالصرف؛\n .3صدر فـي حقه أو في حق المقاولة التي يديرها ،بالمغرب أو بالخارج،\nحكم بالتصفية القضائية ولم يرد له االعتبار؛\n .4صدر في حقه حكم غير قابل للطعن طبقا ألحكام المواد 280إلى 283\nو 327و 328و 330من هذا القانون؛\n .5أصدرت في حقه محكمة أجنبية حكما حاز قوة الشيء المقضي به بسبب\nإحدى الجنايات أو الجنح الواردة أعاله؛\n .6شطب عليه لسبب تأديبي من مهنة منظمة.\n .7صدرت في حقه عقوبة بموجب قرار غير قابل للطعن صادر تطبيقا للمادة\n 28من القانون رقم 43.05المتعلق بمكافحة غسل األموال.\n\n - 91تم تتميم المادة 227أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n\n- 102 -"
    },
    {
      "provision_ref": "art1-227",
      "chapter": "القسم الثالث :قواعد التدبير",
      "section": "1-227",
      "title": "المادة 1-227",
      "content": "يمكن للهيئة أن تعترض ،بقرار معلل ،على تعيين األشخاص المكلفين بإدارة أو تسيير\nمقاولة للتأمين وإعادة التأمين والسيما إذا اعتبرت أن هؤالء االشخاص ال يتوفرون على\nاالستقامة والكفاءة والتجربة الالزمة ألداء مهامهم.\nولهذا الغرض ،يجب على مقاوالت التأمين وإعادة التأمين أن تعرض على الهيئة ،وفق\nالكيفيات المحددة من لدن الهيئة ،كل تغيير لألشخاص المشار إليهم أعاله.\nاألشخاص المكلفون بإدارة أو تسيير مقاولة للتأمين وإعادة التأمين المشار إليهم في الفقرة\nاألولى أعاله هم رئيس مجلس اإلدارة والمدير العام والمدراء العامون المنتدبون ورئيس مجلس\nاإلدارة الجماعية وأعضاء مجلس اإلدارة الجماعية الحاملون لصفة مدير عام وكذا ،عند\nاالقتضاء ،االشخاص المزاولون فعليا إحدى هذه المهام."
    },
    {
      "provision_ref": "art228",
      "chapter": "القسم الثالث :قواعد التدبير",
      "section": "228",
      "title": "المادة 228",
      "content": "دون اإلخـالل باألحكام المنصوص عليها في المواد 56إلى 61ومن 95إلى 100من\nالقانون رقم 17.95السالف الذكر ومع مراعاة أحكام المادتين 57و 96من نفس القانون ،يجب\nأن تبلغ إلى علم الهيئة االتفاقات المشار إليها في المادتين 56و 95من القانون المذكور.\nيطبق هذا المقتضى كذلك على االتفاقات المبرمة بين مقاولة للتأمين وإعادة التأمين\nومقاولة أخرى إذا كان نفس الشخص يزاول فـي المقاولتين المتعاقدين معا مهام اإلدارة أو\nالتسيير.\n\n - 92تمت إضافة المادة 227-1أعاله ،بمقتضى المادة الثانية من القانون رقم 59.13السالف الذكر.\n - 93تم نسخ وتعويض الفقرة األولى من المادة 228أعاله ،بمقتضى المادة 133من القانون رقم 64.12سالف\nالذكر.\n\n- 103 -"
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "المادة 229",
      "content": "يجب أن تدلي مقاوالت التأمين وإعادة التأمين للهيئة بوثيقة تلتزم بموجبها بأال تعيد تأمين\nأي خطر متعلق بشخص أو مال أو مسؤولية يقع فوق التراب المغربي لدى مقاوالت معينة أو\nتنتمي لبلد معين ،محددة قائمتها من طرف اإلدارة."
    },
    {
      "provision_ref": "art1-229",
      "section": "1-229",
      "title": "المادة 1-229",
      "content": "تستفيد مقاوالت التأمين وإعادة التأمين ،بما فيها المقاوالت المعتمدة لممارسة عمليات\nإعادة التأمين بصفة حصرية ،والتي وقعت اتفاقية مع الدولة وصندوق التضامن ضد الوقائع\nالكارثية المحدث بموجب القانون رقم 110.14القاضي بإحداث نظام لتغطية عواقب الوقائع\nالكارثية ،م ن ضمان الدولة المخصص لتغطية خطر عدم توفر تغطية في إطار إعادة التأمين\nلدى معيدي التأمين األجانب أو عجز هؤالء عن الوفاء بالتزاماتهم ،وذلك برسم الضمان ضد\nعواقب الوقائع الكارثية المشار إليه في المادة 1-64أعاله.\nتحدد االتفاقية المذكورة شروط وكيفيات تفعيل هذا الضمان ،وال سيما تلك المتعلقة\nبالتعريفة المطبقة على الضمان المذكور وبتحديد االحتفاظ باألخطار من قبل المقاوالت المشار\nإليها في الفقرة األولى أعاله ،وباإلحالة في إعادة التأمين وبالتدخل المسبق لصندوق التضامن\nضد الوقائع الكارثية السالف الذكر.\nوفي جميع األحوال ،ال يشمل ضمان الدولة الجزء المحتفظ به من األخطار من طرف\nالمقاوالت المذكورة."
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "المادة 230",
      "content": "ال يمكن لمقاوالت التأمين وإعادة التأمين أن تقوم بعمليات اإلدماج أو االنفصال أو الضم\nإال بعد موافقة مسبقة من طرف الهيئة .تمنح بعد استطالع رأي لجنة التقنين .ويعتبر مقبوال كل\nطلب ظل دون رد بعد مرور ستين ( )60يوما ابتداء من تاريخ تسلمه من طرف الهيئة .ويجب\nعلى الهيئة تعليل رفضها.\nيمكن للهيئة أن تفرض اإلدالء بكل الوثائق الالزمة لتقييم العمليات المشار إليها في الفقرة\nالسابقة.\n\n - 94تم تغيير وتتميم المادة 229أعاله ،بمقتضى المادة 132من القانون رقم 64.12السالف الذكر.\n - 95تم إضافة المادة 1-229أعاله بمقتضى المادة 70من القانون رقم 110.14المتعلق بإحداث نظام لتغطية\nعواقب الوقائع الكارثية السالف الذكر.\n - 96تم تغيير وتتميم مقتضيات المادة 230أعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف الذكر.\n -تم نسخ وتعويض المادة 230أعاله ،بمقتضى المادة 133من القانون رقم 64.12السالف الذكر.\n\n- 104 -\n\nغير أنه ،ال يمكن لمقاوالت التأمين وإعادة التأمين التكافلي أن تقوم بعمليات اإلدماج أو\nاالنفصال أو الضم إال إذا نص نظام التسيير على ذلك .ويترتب على هذه العمليات إدماج أو\nانفصال أو ضم الصناديق التي تسيرها المقاوالت المذكورة .وتحدد كيفيات خاصة بإجراء هذه\nالعمليات بمنشور تصدره الهيئة بعد الرأي بالمطابقة الصادر عن المجلس العلمي األعلى.\nعندما تتطلب عملية اإلدماج أو االنفصال منح االعتماد ،يتم منح هذا االعتماد من طرف\nالهيئة بعد استطالع رأي لجنة التقنين."
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "المادة 231",
      "content": "يمكن لمقاوالت التأمين وإعادة التأمين بعد موافقة الهيئة ،تحويل جزء أو مجموع\nمحفظات عقودها مع حقوقها والتزاماتها لمقاولة أو عدة مقاوالت أخري معتمدة.\nغير أنه ال يمكن لمقاولة التأمين وإعادة التأمين التكافلي تحويل جزء أو مجموع محفظات\nعقود التأمين المرتبطة بالحسابات المكونة للصناديق التي تسيرها إال لحسابات صناديق التأمين\nالتكافلي أو إعادة التأمين التكافلي من نفس الصنف .وفي جميع الحاالت ،ال يمكن أن يتم هذا\nالتحويل إال إذا نص على ذلك نظام تسيير الصناديق المسيرة من لدن المقاولة المفوتة.\nيجب أن تخبر المقاولة المعنية دائنيهـا بطلب التحويل المقدم للهيئة بواسطة إعالن في\nنشرة اإلعالنات القانونية والقضائية واإلدارية للجريدة الرسمية .ويمنح هذا اإلعالن لهؤالء\nالدائنين أجل ثالثة ( )3أشهر ابتداء من تاريخ نشره لإلدالء بمالحظاتهم للمقاولة .ويجب إرسال\nنسخة من هذه المالحظات إلى الهيئة."
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "المادة 232",
      "content": "يمكن للهيئة بعد انتهاء األجل المنصوص عليه فـي المادة 231أعاله ،أن توافق بواسطة\nمقرر ينشر بالجريدة الرسمية ،طبقا للشروط المحددة بمنشور تصدره الهيئة ،على التحويل\nالمطلوب إذا ارتأت أنه يتطابق مع مصالح المؤمن لهم والمستفيدين من العقود.\nتجعل هذه الموافقة ،التي ال يمكن أن تصدر إال بعد استطالع رأي لجنة التقنين ،التحويل\nقابال لالحتجاج به تجاه المؤمن لهم والمستفيدين من العقود والدائنين ،وتؤدى إلى:\n .1سحب االعتماد بالنسبة للصنف أو أصناف العمليات المفوتة إذا كان\nالتحويل جزئيا؛\n .2سحب كلي لالعتماد مع حل وتصفية المقاولة عندما يكون التحويل كليا.\n -97تم تغيير وتتميم مقتضيات المادة 231أعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف الذكر.\n حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 231أعاله بمقتضى المادة 134من القانون رقم ،64.12السالف الذكر.\n 98تم تغيير وتتميم المادة 232أعاله ،بمقتضى المادة 132من القانون رقم 64.12السالف الذكر.\n\n- 105 -\n\nفي كلتا الحالتين ،تلتزم المقاولة المفوتة بتحويل تدبير الحوادث الخاصة بالصنف أو\nاألصناف المعنية بالتحويل إلى الشركة المفوت إليها.\n\nالقسم الرابع :القواعد المحاسبية واإلحصائية"
    },
    {
      "provision_ref": "art233",
      "chapter": "القسم الرابع :القواعد المحاسبية واإلحصائية",
      "section": "233",
      "title": "المادة 233",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين التقيد بأحكام القانون رقم 9.88المتعلق\nبالقواعد المحاسبية الواجب على التجار العمل بها ،مع مراعاة أحكام هذا القسم."
    },
    {
      "provision_ref": "art234",
      "chapter": "القسم الرابع :القواعد المحاسبية واإلحصائية",
      "section": "234",
      "title": "المادة 234",
      "content": "يحدد بنص تنظيمي ،بعد استطالع رأي الهيئات االستشارية المختصة في هذا الميدان،\nكل من شكل ومضمون اإلطار المحاسبي والقوائم التركيبية التي تشمل الحصيلة وحساب\nالعائدات والتكاليف وقائمة أرصدة اإلدارة وجدول التمويل وقائمة المعلومات التكميلية.\nخالفا ألحكام الفقرة األخيرة من المادة 2من القانون رقم 9.88السالف الذكر ،تحدد\nبنص تنظيمي قائمة الحسابات وإجراءات تسييرها."
    },
    {
      "provision_ref": "art235",
      "chapter": "القسم الرابع :القواعد المحاسبية واإلحصائية",
      "section": "235",
      "title": "المادة 235",
      "content": "استثناء من أحكام المادتين 4و 21من القانون رقم 9.88المشار إليه أعاله ،يجب على\nمقاوالت التأمين وإعادة التأمين ،مهما بلغ رقم أعمالها السنوي ،أن تضع دليال يهدف إلى\nوصف تنظيمها المحاسبي وكذا قائمة أرصدة اإلدارة وجدول التمويل وقائمة المعلومات\nالتكميلية."
    },
    {
      "provision_ref": "art236",
      "chapter": "القسم الرابع :القواعد المحاسبية واإلحصائية",
      "section": "236",
      "title": "المادة 236",
      "content": "تطبق أحكام المادة 14من القانون رقم 9.88المشار إليه أعاله على مقاوالت التأمين\nوإعادة التأمين مع مراعاة األحكام التالية:\n يخضع تقييم االحتياطيات التقنية والتوظيفات ألحكام هذا القانون والنصوصالمتخذة لتطبيقه؛\n\n - 99القانون 9.88المتعلق بالقواعد المحاسبية الواجب على التجار العمل بها الصادر بتنفيذه الظهير الشريف رقم\n 1.92.138في 30من جمادى اآلخرة 25( 1413ديسمبر ،)1992الجريدة الرسمية عدد 4183بتاريخ 5رجب\n 30( 1413ديسمبر ،)1992ص ،1867كما تم تغييره.\n - 100المرسوم رقم 2.04.355صادر في 19من رمضان 2( 1425نوفمبر )2004بتطبيق القانون رقم 17.99\nالمتعلق بمدونة التأمينات ،الجريدة الرسمية عدد 5262بتاريخ 21رمضان 4( 1425نوفمبر )2004ص ،3840\nكما وقع تعديله.\n\n- 106 -\n\n إذا كانت إلحدى مقاوالت التأمين وإعادة التأمين أصول معبر عنها بعمالت أجنبيةأو التزامات محررة بعمالت أجنبية ،وجب أن تمسك الحسابات المعنية بالعمالت\nالمذكورة وبالدرهم.\nعلى أن الجرد السنوي والقوائم التركيبية والوثائق األخرى المنشورة تحرر بالدرهم،\nوتحول حسابات العمليات المنجزة بعمالت أجنبية إلى الدرهم باعتبار أسعار الصرف المعمول\nبها في تاريخ اختتام الحسابات ،أو في أقرب تاريخ سابق."
    },
    {
      "provision_ref": "art237",
      "chapter": "القسم الرابع :القواعد المحاسبية واإلحصائية",
      "section": "237",
      "title": "المادة 237",
      "content": "خـالفا ألحكام المادة 20من القانون رقم 9.88المشار إليه أعاله ،ال يجوز لمقاوالت\nالتأمين وإعادة التأمين في حالة توقفها عن مزاولة نشاطها جزئيا ،أن تضع قوائمها التركيبية\nوفق مناهج مخالفة للمناهج المنصوص عليها في القانون رقم 9.88المشار إليه أعاله أو في\nهذا القانون."
    },
    {
      "provision_ref": "art1-237",
      "section": "1-237",
      "title": "المادة 1-237",
      "content": "يتم التسيير المحاسبي والمالي للضمان ضد عواقب الوقائع الكارثية من طرف مقاولة\nللتأمين وإعادة التأمين بواسطة حساب منفصل عن الحسابات التي تقيد فيها العمليات األخرى\nالتي تمارسها المقاولة المذكورة.\nتحدد بمنشور تصدره الهيئة كيفيات تطبيق هذه المادة.\n\nالقسم الخامس :الضمانات المالية"
    },
    {
      "provision_ref": "art238",
      "chapter": "القسم الخامس :الضمانات المالية",
      "section": "238",
      "title": "المادة 238",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين في كل وقت أن تدرج في خصومها وأن تمثل\nفي أصولها ما يلي:\n االحتياطيات التقنية الكـافية لألداء الكامل لاللتزامات التعاقدية تجاه المؤمن لهموالمكتتبين والمستفيدين من العقود وكذا تلك المتعلقة بعمليات القبول في إعادة\nالتأمين ،وتحسب هذه االحتياطيات دون خصم إحاالت إعادة التأمين؛\n - 101تم إضافة المادة 1-237أعاله ،بمقتضى المادة 70من القانون رقم 110.14المتعلق بإحداث نظام لتغطية\nعواقب الوقائع الكارثية السالف الذكر.\n - 102تم تتميم المادة 238أعاله ،بإضافة الفقرتين األخيرتين ،بمقتضى المادة التاسعة من القانون رقم 03.07\nالسالف الذكر.\n تم تغيير وتتميم المادة 238أعاله ،بمقتضى المادة 132من القانون رقم ،64.12السالف الذكر. -تم تغيير وتتميم المادة 238أعاله ،بمقتضى المادة الثانية من القانون رقم ،39.05السالف الذكر.\n\n- 107 -\n\n البنود المتعلقة بالديون ذات االمتياز والديون المستحقة؛ االحتياطي المخصص الستهالك االقتراض؛ احت ياطي يساوي مجموع االحتياطيات التقنية التي يتحملها نظام االحتياطاالجتماعي الذي وضعته المقاولة لفائدة مستخدميها؛\n إيداعات الضمان للوكالء والمؤمن لهم واألغيار.تكون االحتياطيات التقنية حسب طبيعة العمليات التي تمارسها مقاوالت التأمين وإعادة\nالتأمين وتحدد شروط تكوينها وتقييمها وتمثيلها وإيداعها بمنشور تصدره الهيئة.\nيجب أن تكون الحسابات المتعلقة بإيداع األصول ،مبالغ نقدية كانت أو قيما ،الممثلة\nلالحتياطات التقنية لدى مؤسسة وديعة مخولة لهذا الغرض ،منفصلة بوضوح عن االلتزامات\nواألموال األخرى لمقاولة التأمين وإعادة التأمين لدى نفس المؤسسة .وال يمكن أن تكون هذه\nالحسابات موضوع أية مقاصة مع هذه االلتزامات واألموال وال يمكن أن تكون مثقلة بأي\nامتياز أو أية ضمانة غير تلك المنصوص عليها في المادة 276أدناه.\nوفي جميع الحاالت ،تبقى المؤسسة الوديعة مدينة بما يعادل األصول ،مبالغ نقدية كانت\nأو قيما ،موضوع عملية تمت خالفا ألحكام هذه المادة."
    },
    {
      "provision_ref": "art238-1",
      "chapter": "القسم الخامس :الضمانات المالية",
      "section": "238-1",
      "title": "المادة 238-1",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين التكافلي أن تدرج في خصومها وأن تمثل في\nأصولها ،في كل وقت ،احتياطي ات كافية لتغطية تكاليف تسيير صناديق التأمين التكافلي أو\nإعادة التأمين التكافلي التي تسيرها.\nويتم تكوين هذه االحتياطيات حسب أصناف الحسابات المكونة للصناديق.\nوتحدد شروط وكيفيات تكوين االحتياطيات المذكورة وتقييمها وتمثيلها وإيداعها بمنشور\nتصدره الهيئة بعد الرأي بالمطابقة الصادر عن المجلس العلمي األعلى.\nتطبق احكام الفقرتين 3و 4من المادة 238أعاله على الحسابات المتعلقة بإيداع األصول\nالممثلة لالحتياطيات المخصصة لتغطية تكاليف التسيير."
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "المادة 239",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين ،تكميال لالحتياطيات التقنية ،أن تثبت في كل\nوقت ،وجود هامش للمالءة مخصص لمواجهة األخطار التي تتعرض لها.\n -103تمت إضافة المادة 238-1أعاله ،بمقتضى المادة 2من القانون رقم ،87.18السالف الذكر.\n - 104حلت عبارة \"منشور تصدره الهيئة\" محل عبارة \"نص تنظيمي\" في المادة 239أعاله بمقتضى المادة 134\nمن القانون رقم 64.12السالف الذكر.\n\n- 108 -\n\nيحدد المبلغ األدنى والعناصر المكونة لهامش المالءة بمنشور تصدره الهيئة."
    },
    {
      "provision_ref": "art1-239",
      "section": "1-239",
      "title": "المادة 1-239",
      "content": "عند اختتام كل سنة مالية ،يعد المدير العام أو مجلس اإلدارة الجماعية تقريرا عن مالءة\nالمقاولة وفقا للكيفية المحددة بمنشور تصدره الهيئة .ويصادق مجلس اإلدارة أو مجلس الرقابة\nعلى هذا التقرير.\nيجب أن يتضمن تقرير المالءة تحليال للشروط التي تجعل المقاولة قادرة على الوفاء\nبجميع التزاماتها.\nيوجه هذا التقرير إلى الهيئة ومراقبي الحسابات."
    },
    {
      "provision_ref": "art2-239",
      "section": "2-239",
      "title": "المادة 2-239",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين أن تضع نظاما للمراقبة الداخلية يهدف إلى\nالتعرف على األخطار والوقاية منها وتقييمها وتدبيرها ومتابعتها .كما يجب عليها وضع نظام\nللحكامة يتالءم مع نشاطها ويضمن تسييرا سليما وشفافا لها ويحدد بوضوح مسطرة اتخاذ\nالقرارات وكذا مهام ومسؤوليات األشخاص المكلفين بإدارتها أو تسييرها وكذا الوظائف التي\nيجب أن تحدثها لضمان حسن سيرها.\nولهذا الغرض ،يمكن للهيئة أن تطلب من مقاوالت التأمين وإعادة التأمين إحداث لجان\nخاصة تتالءم مع نشاطها.\nبالنسبة لمقاوالت التأمين وإعادة التأمين التكافلي ،يجب أن يشمل نظام الحكامة المذكور\nأيضا وظيفة للتقيد بآراء المجلس العلمي األعلى .كما يجب أن يشمل نظام المراقبة الداخلية\nأيضا التعرف والوقاية من خطر عدم مطابقة هذه العمليات وأنشطة المقاوالت المذكورة لآلراء\nبالمطابقة الصادرة عن المجلس العلمي األعلى .كما يشمل أيضا ضمان تتبع تطبيق اآلراء\nبالمطابقة السالفة الذكر ومراقبة احترامها وال سيما عبر وضع المساطر والدالئل الواجب\nاتباعها لضمان تطبيق هذه اآلراء والتقيد بها.\n\n تم تغيير الفقرة األولى من المادة 239أعاله بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر. - 105تم تغيير الفقرة األولى من المادة 1-239أعاله بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n تم تغيير وتتميم المادة 1-239أعاله ،بمقتضى المادة 132من القانون رقم 64.12السالف الذكر. تمت إضافة المادة 1-239أعاله ،بمقتضى المادة األولى من القانون رقم 39.05السالف الذكر. - 106تم تغيير وتتميم المادة 2-239أعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف الذكر.\n تم نسخ وتعويض المادة 2-239أعاله ،بمقتضى المادة 4من القانون رقم ،59.13السالف الذكر. -تمت إضافة المادة 2-239أعاله ،بمقتضى المادة األولى من القانون رقم ،39.05السالف الذكر.\n\n- 109 -\n\nويجب على مقاوالت التأمين وإعادة التأمين أن تتوفر أيضا على جهاز للتدقيق الداخلي\nتابع مباشرة لمجلس اإلدارة أو الرقابة تكون مهمته على الخصوص التحقق من فعالية نظام\nالمراقبة الداخلية .ويعد هذا الجهاز على األقل مرة في السنة تقريرا عن نشاطه يسلمه لمراقبي\nحسابات المقاولة.\nبالنسبة لمقاوالت التأمين وإعادة التأمين التكافلي ،يجب على جهاز التدقيق الداخلي\nالمعتمدة لمزاولة عمليات التأمين التكافلي أو إعادة التأمين التكافلي ،يجب على جهاز التدقيق\nالداخلي أن يعد أيضا ،مرة في السنة على األقل ،تقريرا خاصا حول مدى احترام عمليات\nالتأمين التكافلي وإعادة التأمين التكافلي لآلراء بالمطابقة الصادرة عن المجلس العلمي األعلى.\nولهذا الغرض ،يجب أن يتوفر هذا الجهاز على الموارد البشرية التي تتوفر فيها الكفاءات\nالضرورية في هذا المجال .ويرسل هذا التقرير إلى الهيئة التي تحيل بدورها نسخة منه إلى\nالمجلس العلمي األعلى فور توصلها به.\nتحدد شروط وكيفيات تطبيق هذه المادة بمنشور تصدره الهيئة .غير أنه بالنسبة للتأمين\nالتك افلي أو إعادة التأمين التكافلي ،تحدد هذه الشروط والكيفيات بعد الرأي بالمطابقة الصادر\nعن المجلس العلمي األعلى."
    },
    {
      "provision_ref": "art240",
      "section": "240",
      "title": "المادة 240",
      "content": "ال يمكن لمقاوالت التأمين وإعادة التأمين أن تقدم على توزيع األرباح أو تقسيم فائض\nالمداخيل إال في إطار احترام أحكام المواد 238و 238-1و 239أعاله والنصوص المتخذة\nلتطبيقها وبعد االستهالك الشامل لمصاريف التأسيس."
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "المادة 241",
      "content": "إذا ثبت للهيئة بأن مقاولة للتأمين وإعادة التأمين قد أقدمت على توزيع أرباح أو تقسيم\nفائض مداخيل خرقا ألحكام المادة 240أعاله ،فإنها توجه إنذارا للمقاولة المخالفة ،بواسطة\nرسالة مضمونة مع اإلشعار بالتوصل ،من أجل أن تقوم بالزيادة نقدا فـي رأس المال أو رأس\nالمال التأسيسي في حدود المبلغ موضوع التوزيع أو التقسيم .وتكتتب هذه الزيادة وتحرر داخل\nأجل أقصاه ثالثة ( )3أشهـر يبتدئ من تاريخ توصل المقاولة برسالة اإلنذار.\nوعند انصرام األجل المذكور ،ترفع الزيادة المذكورة فـي رأس المال أو رأس المال\nالتأسيسي إلى نسبة مائة وخمسة وعشرين في المائة ( )%125من المبلغ موضوع التوزيع أو\n\n - 107تم تغيير وتتميم المادة 240أعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف الذكر.\n - 108حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 241أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n\n- 110 -\n\nالتقسيم .وتكتتب هذه الزيادة وتحرر داخل أجل أقصاه ستة ( )6أشهر يبتدئ من تاريخ توصل\nالمقاولة برسالة اإلنذار السالفة الذكر.\n\nالقسم السادس :قواعد المراقبة\nالباب األول :نطاق المراقبة"
    },
    {
      "provision_ref": "art242",
      "chapter": "الباب األول :نطاق المراقبة",
      "section": "242",
      "title": "المادة 242",
      "content": "تخضع مقاوالت التأمين وإعادة التأمين لمراقبة الهيئة وفق الشروط المنصوص عليها\nفي هذا القسم.\nتمارس هذه المراقبة على الوثائق التي يفرض هذا القانون اإلدالء بها وكذا على الوثائق\nالتي تطلبها الهيئة إذا كانت ضرورية لمهمة المراقبة .وتمارس المراقبة كذلك بعين المكان وفق\nالشروط المنصوص عليها في المادة 246أدناه."
    },
    {
      "provision_ref": "art243",
      "chapter": "الباب األول :نطاق المراقبة",
      "section": "243",
      "title": "المادة 243",
      "content": "تمارس المراقبة المذكورة لمصلحة المؤمن لهم والمكتتبين والمستفيدين من العقود وكذا\nمن أجل احترام االلتزامات المبرمة تجاه المقاوالت المحيلة بالنسبة لعمليات إعادة التأمين.\nوالغرض منها الحرص على احترام مقاوالت التأمين وإعادة التأمين ألحكام هذا القانون\nوالنصوص المتخـذة لتطبيقه.\nيمكن للهيئة أن تقرر ،إذا كان ذلك ضروريا للقيام بمهمة المراقبة وفي حدود هذه المهمة،\nتوسيع نطاق المراقبة بعين المكان لمقاولة للتأمين وإعادة التأمين إلى كل شركة تمتلك فيها هذه\nالمقاولة ،بطريقة مباشرة أو غير مباشرة ،ما يفوق نصف الرأسمال أو حقوق التصويت ،وكذا\nإلى جميع الهيئات ،كيفما كان نوعها ،التي أبرمت بطريقة مباشرة أو غير مباشرة مع هذه\nالمقاولة اتفاق تدبير أو إعادة تأمين أو أي نوع آخر من االتفاقات من شأنه أن يحد من استقاللية\nتسييرها أو قراراتها في أي مجال من مجاالت نشاطها.\nتمتد هذه المراقبة أيضا إلى الشركات التابعة لمقاوالت التأمين وإعادة التأمين وفروعها\nالموجودة خارج المغرب إذا لم تتعارض هذه المراقبة مع األحكام المقررة في البلدان التي\nتمارس فيها هذه الشركات التابعة أو الفروع.\nال يمكن أن يكون لتوسيع نطاق المراقبة غرض غير التحقق من الوضعية المالية الحقيقية\nلمقاولة التأمين وإع ادة التأمين التي تمت مراقبتها ،وكذا احترام هذه المقاولة لاللتزامات التي\nأبرمتها تجاه المؤمن لهم أو المستفيدين من العقود.\n - 109تم تغيير وتتميم المادة 242أعاله ،بمقتضى المادة 132من القانون رقم 64.12السالف الذكر.\n - 110تم تغيير وتتميم المادة 243أعاله ،بمقتضى المادة 132من القانون رقم 64.12السالف الذكر.\n\n- 111 -"
    },
    {
      "provision_ref": "art244",
      "chapter": "الباب األول :نطاق المراقبة",
      "section": "244",
      "title": "المادة 244",
      "content": "ال يمكن بأي حال من األحوال أن تحل مسؤولية الهيئة ،بمناسبة ممارستها للمراقبة تطبيقا\nألحكام هذا القسم ،محل مسؤولية مقاوالت التأمين وإعادة التأمين الخاضعة ألحكام هذا القانون."
    },
    {
      "provision_ref": "art245",
      "chapter": "الباب األول :نطاق المراقبة",
      "section": "245",
      "title": "المادة 245",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين اإلدالء بجميع البيانات والتقارير والجداول\nوكل الوثائق التي تمكن من مراقبة وضعيتها المالية وسير عملياتها وإصدار األقساط أو\nاالشتراكات وتسوية الحوادث وتقييم االحتياطيات وتمثيلها في الشكل وداخل اآلجال المحددة\nبمنشور تصدره الهيئة.\nيحب على مقاوالت التأمين وإعادة التأمين أن تدلي للهيئة بالمعطيات اإلحصائية والمالية\nالمرتبطة بأصناف عمليات التأمين وإعادة التأمين التي تمارسها وذلك وفقا للكيفيات المحددة\nبمنشور تصدره الهيئة المذكورة."
    },
    {
      "provision_ref": "art1-245",
      "section": "1-245",
      "title": "المادة 1-245",
      "content": "يمكن للهيئة أن تطلب من مراقبي حسابات مقاولة للتامين وإعادة التأمين كل المعلومات\nعن نشاط المقاولة متى كانت تلك المعلومات ضرورية لمهمة المراقبة التي تقوم بها .وتبعا\nلذلك يعتبر مراقبو الحسابات غير مقيدين بالسر المهني تجاهها.\nيجب على مراقبي الحسابات أن يخبروا الهيئة في الحال بكل فعل أو قرار ،يتعلق بمقاولة\nالتأمين وإعادة التأمين المراقبة ،يطلعون عليه خالل مزاولة مهامهم والذي من شأنه:\n أن يشكل خرقا لألحكام القانونية أو التنظيمية التي تضع شروط االعتماد أو التيتنظم بصفة خاصة ممارسة نشاط مقاوالت التأمين وإعادة التأمين؛\n أن يعرض استمرارية استغالل مقاولة التأمين وإعادة التأمين للخطر؛ -أن يؤدي إلى تقديم تحفظات أو إلى رفض اإلشهاد على الحسابات.\n\n - 111حلت كلمة \"الهيئة\" محل كلمة \"الدولة\" في المادة 244أعاله بمقتضى المادة 134من القانون رقم ،64.12\nالسالف الذكر.\n - 112تم نسخ وتعويض المادة 245أعاله بمقتضى المادة 133من القانون رقم ،64.12السالف الذكر.\n - 113تمت إضافة المادة 1-245أعاله بمقتضى المادة األولى من القانون رقم ،39.05السالف الذكر.\n حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 1-245أعاله بمقتضى المادة 134من القانون رقم ،64.12السالف الذكر.\n\n- 112 -"
    },
    {
      "provision_ref": "art2-245",
      "section": "2-245",
      "title": "المادة 2-245",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين نشر المعلومات المتعلقة بنشاطها في نشرة\nاإلعال نات القانونية والقضائية واإلدارية بالجريدة الرسمية أو في جريدة توزع على المستوى\nالوطني مخول لها نشر اإلعالنات القانونية .ويحدد محتوى المعلومات المذكورة وشروط\nنشرها بمنشور تصدره الهيئة."
    },
    {
      "provision_ref": "art246",
      "section": "246",
      "title": "المادة 246",
      "content": "تمارس المراقبة بعين المكان المنصوص عليها في المادة 242من هذا القانون من طرف\nمستخدمين بالهيئة محلفين تنتدبهم الهيئة المذكورة لهذا الغرض .ويمكن لهؤالء المستخدمين،\nفي كل وقت ،أن يفحصوا بعين المكان جميع العمليات التي تقوم بها مقاوالت التأمين وإعادة\nالتأمين.\nإ ذا أبان تقرير المراقبة عن مالحظات ،يتم تبليغه حسب الحالة لمجلس إدارة المقاولة أو\nلمجلس رقابتها الذي يتوفر على أجل خمسة عشر ( )15يوما ليحدد موقفه في هذا الشأن .ويبلغ\nكذلك هذا التقرير لمراقبي الحسابات."
    },
    {
      "provision_ref": "art247",
      "section": "247",
      "title": "المادة 247",
      "content": "يجب أن يكون كل نموذج عقد تأمين تعتزم مقاولة للتأمين وإعادة التأمين إصداره ألول\nمرة مصادقا عليه ،قبل إصداره ،من طرف الممثلين القانونيين للمقاولة أو األشخاص\nالمفوضين من لدنهم لهذا الغرض وذلك وفق الكيفيات المحددة من طرف الهيئة.\nويجب إرسال نموذج كل عقد تأمين تم إصداره إلى الهيئة داخل اجل عشرة ( )10أيام\nالموالية لتاريخ إصداره .غير أنه يمكن للهيئة ،إذا ما اعتبرت ذلك ضروريا ،أن تلزم مقاولة\nللتأمين وإعادة التأمين إرسال نماذج عقود التأمين التي تعتزم إصدارها ألول مرة وذلك قبل\nإصدارها.\nعالوة على نماذج عقود التأمين ،يمكن للهيئة أن تفرض كذلك إرسال جميع الوثائق ذات\nالطابع التعاقدي أو اإلشهاري المتعلقة بعمليات للتأمين أو إعادة التأمين.\nإذا تبين أن إحدى الوثائق تخالف األحكام المنصوص عليها في هذا القانون او في\nالنصوص المتخذة لتطبيقه ،يمكن للهيئة أن تلزم بتغييرها أو تقرر سحبها.\n\n - 114تمت إضافة المادة 245-2أعاله بمقتضى المادة الثانية من القانون رقم ،59.13السالف الذكر.\n - 115تم نسخ وتعويض الفقرة األولى من المادة 246أعاله ،بمقتضى المادة 133من القانون رقم ،64.12السالف\nالذكر.\n - 116تم نسخ وتعويض المادة 247أعاله ،بمقتضى المادة 4من القانون رقم ،59.13السالف الذكر.\n\n- 113 -\n\nيمكن توزيع أو تسليم أو نشر الوثائق التي تفرض الهيئة إرسالها مسبقا ،في غياب أي\nمالحظة من طرفها داخل أجل ثالثين ( )30يوما ابتداء من تاريخ التوصل بها.\nالمادة1-247\nخالفا ألحكام الفقرات الثانية والثالثة والخامسة من المادة 247أعاله ،يجب إرسال نماذج\nعقود التأمين التكافلي التي تعتزم مقاولة للتأمين وإعادة التأمين معتمدة لمزاولة عمليات التأمين\nالتكافلي إصدارها ألول مرة إلى الهيئة وذلك قبل إصدارها .وعالوة على نماذج عقود التأمين،\nيجب إرسال جميع الوثائق ذات طابع تعاقدي أو إشهاري تتعلق بعمليات التأمين السالفة الذكر\nإلى الهيئة.\nفي جميع الحاالت ،ال يمكن توزيع نماذج عقود التأمين التكافلي وكذا الوثائق السالفة\nالذكر المتعلقة بها أو تسليمها أو نشرها إال بعد موافقة الهيئة والرأي بالمطابقة الصادر عن\nالمجلس العلمي األعلى."
    },
    {
      "provision_ref": "art2-247",
      "section": "2-247",
      "title": "المادة 2-247",
      "content": "يجب أن تتم إعادة تأمين األخطار المضمونة بموجب عقود التأمين التكافلي لدى مقاوالت\nمعتمدة لمزاولة إعادة التأمين التكافلي.\nغير أنه في غياب عروض إلعادة التأمين التكافلي أو عدم كفاية هذه العروض ،يمكن\nإعادة تأمين األخطار المذكورة لدى باقي معيدي التأمين.\nوتحدد بمنشور تصدره الهيئة شروط وكيفيات تطبيق أحكام هذه المادة ،وذلك بعد الرأي\nبالمطابقة الصادر عن المجلس العلمي األعلى."
    },
    {
      "provision_ref": "art3-247",
      "section": "3-247",
      "title": "المادة 3-247",
      "content": "يجب أن تتضمن اتفاقية إعادة التأمين التكافلي على الخصوص:\n الشروط العامة والخاصة إلعادة التأمين التكافلي؛ كيفية أداء أجرة لمقاولة التأمين وإعادة التأمين المعتمدة لمزاولة إعادة التأمينالتكافلي مقابل تسيير حساب إعادة التأمين التكافلي ومبلغ هذه األجرة؛\n كيفية توزيع الفوائض التقنية والمالية على مقاوالت التأمين وإعادة التأمين المحيلةمن أجل إيداعها في حسابات التأمين التكافلي ،المكلفة بتسييرها؛\n\n - 117تمت إضافة المواد من 247-1إلى غاية 247-3أعاله ،بمقتضى المادة الثانية من القانون رقم ،59.13\nالسالف الذكر.\n - 118تم تغيير وتتميم المادة 247-2اعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف الذكر.\n\n- 114 -\n\n الشروط المتعلقة بالتوظيفات المالية لمقاولة التأمين وإعادة التأمين المعتمدةلمزاولة إعادة التأمين التكافلي ،بالنسبة لحساب إعادة التأمين التكافلي.\nيجب إرسال نموذج كل عقد إلعادة التأمين التكافلي المتضمن للشروط العامة إلعادة\nالتأمين التكافلي التي تعتزم مقاولة للتأمين وإعادة التأمين ،معتمدة لمزاولة عمليات إعادة التأمين\nالتكافلي.\nإصدارها ألول مرة إلى الهيئة وذلك قبل إصدارها.\nعالوة على نماذج عقود إعادة التأمين التكافلي ،يجب كذلك أن ترسل إلى الهيئة الشروط\nالخاصة إلعادة التأمين التكافلي في حالة مخالفتها للشروط العامة.\nال يمكن إبرام اتفاقية إلعادة التأمين التكافلي ،المتضمنة للشروط العامة والشروط الخاصة\nالمخالفة لها المشار إليهما في الفقرتين األولى والثانية أعاله ،إال بعد إبداء الرأي بالمطابقة\nالصادر عن المجلس العلمي األعلى."
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "المادة 248",
      "content": "يمكن لإلدارة بناء على اقتراح من الهيئة ،أن:\n تحدد الشروط النموذجية العامة للعقود و/أو استعمال شروط نموذجية للعقودالمتعلقة بالعمليات المشار إليها في المادتين 159و 160من هذا القانون؛\n تحدد الشروط التي يمنع أو يجب إدراجها في العقود. تحدد مبالغ خلوص التأمين وأسقف الضمان ضد عواقب الوقائع الكارثيةالمنصوص عليه في المادة 64-1أعاله وذلك على الخصوص ،حسب طبيعة\nاألضرار واألموال المؤمن عليها .يتم عند االقتضاء ،األخذ بعين االعتبار الحدود\nالمنصوص عليها في أحكام الظهير الشريف بمثابة قانون السالف الذكر رقم\n 1.84.177الصادر في 6محرم 2( 1405أكتوبر )1984عند تحديد األسقف\nالمذكورة.\nيمكن للهيئة ،بواسطة منشور تصدره ،أن:\n\n - 119تم تغيير وتتميم المادة 248أعاله ،بمقتضى المادة 68من القانون رقم 110.14المتعلق بإحداث نظام لتغطية\nعواقب الوقائع الكارثية السالف الذكر.\n تم تغيير المادة 248أعاله ،بمقتضى المادة األولى من القانون رقم ،59.13السالف الذكر. -تم نسخ وتعويض المادة 248أعاله ،بمقتضى المادة 133من القانون رقم ،64.12السالف الذكر.\n\n- 115 -\n\n تحدد قواعد الحساب \"األكتوراي\" المطبقة على عقود التأمين على الحياة أوالرسملة؛\n تضع معايير تحديد األقساط الصرفة بالنسبة لعمليات التأمين غير تلك المتعلقةبالحياة أو الرسملة؛\n تحصر الشروط التي يجب أن يتم وفقها إعداد واستعمال وثائق التأمين والبياناتالموجهة للعموم؛\n تحدد القواعد التي يجب أن تحترمها عمليات القبول واإلحالة في إعادة التأمين.المادة 248- 1-\nيمكن لإلدارة ،باقتراح من الهيئة وبعد الرأي بالمطابقة الصادر عن المجلس العلمي\nاألعلى ،أن تحدد:\n معايير تحديد أجرة تسيير حسابات صندوق التأمين التكافلي وكيفيات أدائها لمقاوالتالتأمين وإعادة التأمين التكافلي ،وكذا سقف هذه األجرة وذلك بالرغم من كل مقتضى تشريعي\nمخالف؛\n كيفيات توزيع الفوائض التقنية والمالية لحسابات الصندوق المذكور علىالمشتركين في عمليات التأمين التكافلي."
    },
    {
      "provision_ref": "art2-248",
      "section": "2-248",
      "title": "المادة 2-248",
      "content": "بالرغم من كل األحكام التشريعية والتنظيمية المخالفة ،تحدد بنص تنظيمي ،باقتراح من\nالهيئة ،األقساط أو االشتراكات المتعلقة بالضمان ضد عواقب الوقائع الكارثية المنصوص عليه\nفي المادة 64-1أعاله وكذا نسب العمولة برسم عرض عمليات التأمين المتعلقة بهذا الضمان."
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "المادة 249",
      "content": "يمكن للهيئة أن تطلب في كل وقت من كل مقاولة كيفما كان شكلها القانوني أو تقوم بتدقيق\nحساباتها ،إذا استلزم وضعها ذلك.\nيجب أن يعد بشأن كل مهمة تدقيق للحسابات تقرير يرسل إلى الهيئة.\n\n - 120تم تغيير وتتميم المادة 248-1اعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف الذكر.\n تم إضافة المادة 284-1أعاله ،بمقتضى المادة الثانية من القانون رقم ،59.13السالف الذكر. - 121تم إضافة المادة 2-248أعاله بمقتضى المادة 70من القانون رقم 110.14المتعلق بإحداث نظام لتغطية\nعواقب الوقائع الكارثية السالف الذكر.\n - 122حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 249أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n\n- 116 -"
    },
    {
      "provision_ref": "art250",
      "section": "250",
      "title": "المادة 250",
      "content": "يجب اختيار مدققي الحسابات من غير أولئك الذين يزاولون مهمة مراقب للحسابات لدى\nالمقاولة المعنية .ويجب كذلك أن ال تربطهم ،في أي حـال من األحوال ،عالقات تبعية مباشرة\nأو غير مباشرة مع المقاولة التي دققت حساباتها أو عالقة قرابة أو مصاهرة مع مسيريها.\n\nالباب الثاني :كيفية المراقبة"
    },
    {
      "provision_ref": "art251",
      "chapter": "الباب الثاني :كيفية المراقبة",
      "section": "251",
      "title": "المادة 251",
      "content": "إذا خالفت مقاولة للتأمين وإعادة التأمين أحد أحكام هذا القانون أو النصوص المتخذة\nلتطبيقه ،يمكن للهيئة 123بعد أن تسمح لمسيريهـا بتقديم مالحظاتهم ،أن توجه إليها تحذيرا،\nويمكنها كذلك وفق نفس الشروط أن توجه للمقاولة أمرا كـي تتخذ داخل أجل معين كل إجراء\nيهدف إلى إعادة توازنها المالي أو تقويته أو إلى تصحيح ممارساتها."
    },
    {
      "provision_ref": "art252",
      "chapter": "الباب الثاني :كيفية المراقبة",
      "section": "252",
      "title": "المادة 252",
      "content": "دون اإلخالل باألحكام المنصوص عليها في الفقرتين األولى والثانية من المادة 89أعاله،\nإذا حلت ظروف استثنائية من شأنها أن تمس بمصالح المؤمن لهم والمستفيدين من العقود،\nيمكن للهيئة أن تأمر المقاولة بأن توقف أداء قيم االسترداد أو دفع التسبيقات على العقود\nالمتضمنة لها .ويكون قرار الهيئة معلال."
    },
    {
      "provision_ref": "art253",
      "chapter": "الباب الثاني :كيفية المراقبة",
      "section": "253",
      "title": "المادة 253",
      "content": "يجب على الهيئة ،دون اإلخالل بتطبيق األحكام المنصوص عليها في المادة 265أدناه،\nإذا لم يبلغ هامش المالءة المبلغ األدنـى المنصوص عليه في الفقرة الثانية من المادة 239\nأعاله ،أن تلزم المقاولة المذكورة بتقديم برنامج تمويلي لمدة ثالث ( )3سنوات على األكثر\nيوضح التدابير التي من شأنها أن تمكن من إعادة تكوين هامش المالءة .ويجب أن ينص هذا\nالبرنامج على الزيادة في رأسمال الشركة أو الرأسمال التأسيسي ليوازي على األقل المبلغ الذي\nحددته الهيئة.\nغير أنه إذا لم يبلغ هامش المالءة ثلث ( )3/1المبلغ األدنى المنصوص عليه في الفقرة\nالسابقة ،تحدد مدة برنامـج التمويل في ثالثة ( )3أشهر.\n - 123حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 251أعاله ،بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n - 124حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 252أعاله ،بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n - 125حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 253أعاله ،بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n\n- 117 -\n\nيجب تكوين رأسمال الشركة أو الرأسمال التأسيسي ،وتحريره حسب الحالة خالل فترة\nتنفيذ برنامج التمويل .وفـي حـالة رفض برنامج للتمويل أو عدم تنفيذه ،تطبق أحكام المادة\n 254أدنـاه."
    },
    {
      "provision_ref": "art254",
      "chapter": "الباب الثاني :كيفية المراقبة",
      "section": "254",
      "title": "المادة 254",
      "content": "إذا تبين عند تفحص الوثائق المحـاسبية والمالية التي يجـب أن تدلـي بها مقاولة وفق\nأحكام المادة 245أعاله أو على إثر عملية مراقبة أو فحص تمت تطبيقا ألحكام المادة 246\nأعاله ،أن وضعيتها المالية قد ال توفر الضمانات الكافية لتمكينها من الوفاء بالتزاماتها ،أمكن\nللهيئة دون اإلخالل بتطبيق األحكام المنصوص عليها في المادة 265أدناه ،القيام بما يلي:\n .1إما منع المقاولة لمدة ال تتعدى سنتين ( )2من اكتتاب عقود جديدة تتعلق بصنف\nأو عدة أصناف من العمليات التي اعتمدت المقاولة للقيام بهـا.\nيجب على المقاولة المعنية أن تحيط العموم علما بهذا المنـع:\nأ .عن طريق ملصقات تعلق بمحالتها وبمحالت وسطاء التأمين المكلفين بجمع\nاالكتتابات المذكورة؛\nب .عن طريق النشر بجريدتين مخول لهما نشر اإلعالنات القانونية.\nتعد العقود المكتتبة خالفا لهذا المنـع باطلة ،غير أنه ال يمكن االحتجاج بهذا البطالن تجاه\nالمؤمن لهم والمكتتبين والمستفيدين من العقود حسني النية.\n .2وإما إلزام المقاولة بواسطة رسالة مضمونة مع إشعار بالتوصل بأن تقدم للهيئة،\nداخل اآلجال التي تحددها ،مخططا للتقويم يجب أن يتضمن اإلجراءات التـي\nتقترح اتخاذها سواء لتسوية وضعـيتها المالية من أجل الوفاء بالتزاماتها ،أو لتقوية\nبنياتها اإلدارية أو التقنية أو المحـاسبية الالزمة لتدبير صنف أو أصناف من\nالعمليات التي اعتمدت من أجلها.\nبمجرد توصل المق اولة بالرسالة المضمونة ،يجب إخضاع كل القرارات التي تتخذ من\nطرف الجمـعية العامة أو أجهزة الرقابة أو اإلدارة أو التسيير للمقاولة ،باستثناء القرارات\nالمتعلقة بالتدبير الجاري ،للموافقة المسبقة للهيئة قبل تنفيذها .وتعتبر اإلجراءات المتخذة خرقا\nلهذا المقتضى باطلة وعديمة األثر ما لم تصادق عليها الهيئة.\n\n - 126تم تغيير وتتميم المادة 254اعاله بمقتضى المادة 132من القانون رقم 64.12السالف الذكر.\n\n- 118 -"
    },
    {
      "provision_ref": "art1-254",
      "section": "1-254",
      "title": "المادة 1-254",
      "content": "عندم ا يفرض على مقاولة للتأمين وإعادة التأمين أن تقدم برنامجا تمويليا أو مخططا\nللتقويم طبقا ،على التوالي ،للمادتين 253و 254أعاله ،يمكن للهيئة تعيين مستخدم محلف\nمشار إليه في المادة 246أعاله الذي يتمتع بجميع صالحيات التحري داخل المقاولة.\nيجب أن يتم إشعار المستخدم المذكور فورا بكل قرار يتخذه مجلس اإلدارة أو مجلس\nاإلدارة الجماعية للمقاولة .كما يجب أن يخبر باستمرار بمراحل تهييئ برنامج التمويل أو\nمخطط التقويم ،وأن يبلغ بتنفيذ القرارات والتدابير التي يتضمنها البرنامج أو المخطط ،وأن\nيراقب تنفيذها.\nيتم تبليغ تعيين المستخدم المحلف للمقاولة في نفس وقت تبليغها بمقرر إخضاعها لبرنامج\nالتمويل أو لمخطط التقويم."
    },
    {
      "provision_ref": "art255",
      "section": "255",
      "title": "المادة 255",
      "content": "إذا وافقت الهيئة على مخطط التقويم المقترح فإنها تحدد آجال وكيفية تطبيقه .ويمكنها أن\nتلزم المقاولة المعنية بالزيادة في رأسمالها أو رأسمالها التأسيسي وأن تمنعها من حرية\nالتصرف في أصولها المنقولة والعقارية الموجودة بـالمغرب .ويمكنها كذلك أن تلزم المقاولة\nبتكوين كفاالت شخصية من طرف متصرفيها المدبرين وكذا باتخاذ جميع اإلجراءات الكفيلة\nبتقويم وضعيتها المالية.\nال يمكن أن تقل مبالغ الكفاالت السالفة الذكر عن مليون ( )1.000.000درهم لكل\nمتصرف مدبر ،وتصبح ملكا للمقاولة في حـالة عدم تنفيذ المخطط.\nال يمكن في أي حـال من األحوال تحميل المسؤولية للهيئة بسبب تنفيذ مخطط التقويم."
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "المادة 256",
      "content": "يمكن للهيئة بمجرد تبليغ الرسالة المضمونة التي تلزم المقاولة بتقديم مخطط التقويم أن\nتأمرها باتخاذ تدابير وقائية محددة بمنشور تصدره الهيئة من أجل حماية مصالح المؤمن لهم\nوالمستفيدين من العقود."
    },
    {
      "provision_ref": "art257",
      "section": "257",
      "title": "المادة 257",
      "content": "تحدد الهيئة مبالغ معونات وإعانات صندوق تضامن مؤسسات التأمين المحدث بموجب"
    },
    {
      "provision_ref": "art258",
      "section": "258",
      "title": "المادة 258",
      "content": "في حالة رفض المقاولة تقديم مخطط التقويم أو عدم التنفيذ داخل اآلجال المحددة لمخطط\nالتقويم الذي تم قبوله ،ودون اإلخالل بالعقوبات المنصوص عليها في القسم التاسع من هذا\nالكتاب ،يمكن للهيئة أن:\n تعين متصرفا مؤقتا؛ تقرر التحويل اإلجباري لمحفظة العقود الجارية والحوادث؛ تسحب اعتماد هذه األخيرة جزئيا أو كليا.تطبق هذه األحكام أيضا في حالة رفض الهيئة لمخطط التقويم المقدم من لدن مقاولة\nالتأمين وإعادة التأمين المعنية."
    },
    {
      "provision_ref": "art259",
      "chapter": "الكتاب ،يمكن للهيئة أن:",
      "section": "259",
      "title": "المادة 259",
      "content": "يتوفر المتصرف المؤقت على أوسع سلطات التدبير الجاري للمقاولة ،باستثناء أعمال\nالتصرف ،ما لم ترخص الهيئة بها صراحـة.\nيجب على المتصرف المؤقت أن يقدم للهيئة تقريرا عن مهمته كل ستة ( )6أشهر وتقريرا\nعن تقييمه للمقاولة واستنتاجاته حول إمكانيات تقويمها أو تصفيتها خالل أربعة وعشرين ()24\nشهرا من تعيينه على أبعد تقدير .ويجب على للهيئة خـالل التسعة ( )9أشهر الموالية إليداع\nتقرير المتصرف المؤقت أن تقوم حسب األحوال إما بقبول مخطط تقويم المقاولة وإما بالتحويل\nاإلجباري لجميع عقودها الجارية وكذا الحوادث إلى مقاولة أخرى وإما بسحب اعتمادها كليا\nوإصدار قرار تصفيتها.\nيجب أن يبلغ إلى المتصرف المؤقت القرار الذي اتخذته الهيئة بعد استطالع رأي اللجنة\nالتأديبية ،ويضع هذا التبليغ حدا لمهمة المتصرف المؤقت."
    },
    {
      "provision_ref": "art260",
      "chapter": "الكتاب ،يمكن للهيئة أن:",
      "section": "260",
      "title": "المادة 260",
      "content": "تحدد الهيئة أجر المتصرف المؤقت وتتحمله المقاولة المعنية.\n\n - 130تم تغيير وتتميم المادة 259اعاله بمقتضى المادة 132من القانون رقم ،64.12السالف الذكر.\n - 131حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 260أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n\n- 120 -"
    },
    {
      "provision_ref": "art261",
      "chapter": "الكتاب ،يمكن للهيئة أن:",
      "section": "261",
      "title": "المادة 261",
      "content": "تعلق جميع سلطات الجمعية العامة وأجهزة الرقابة واإلدارة للمقاولة المعنية طيلة مدة\nانتداب المتصرف المؤقت.\nتعد باطلة وعديمة األثر جميع القرارات المتخذة خرقا لهذا المقتضى ما لم تصادق عليها\nالهيئة.\nتطبق على المتصرف المؤقت األحكام المنصوص عليها في المادة 228من هذا القانون."
    },
    {
      "provision_ref": "art262",
      "chapter": "الكتاب ،يمكن للهيئة أن:",
      "section": "262",
      "title": "المادة 262",
      "content": "ال يمكن أن يقرر المنع المؤقت الكتتاب عقود جديدة في صنف أو عدة أصناف من التأمين\nالمنصوص عليها في البند )1من المادة 254من هذا القانون وكذا تعيين المتصرف المؤقت\nوالتحويل اإلجباري المشار إليهما في المادة 258أعاله ،إال بعد استطالع رأي اللجنة التأديبية.\nيجب مسبقا توجيه إنذار للمقاولة المعنية بواسطة رسالة مضمونة مع اإلشعار بالتوصل\nإلى آخر عنوان معروف لمقرها ،لتدلي بمالحظاتها كتابة داخل أجل خمسة عشر ( )15يوما\nيسري ابتداء من تاريخ توصلها بالرسالة السالفة الذكر.\nال تطبق أحكام الفقرة السابقة على القرار الذي تتخذه الهيئة تطبيقا للفقرة الثانية من المادة\n 259أعاله."
    },
    {
      "provision_ref": "art263",
      "section": "263",
      "title": "المادة 263",
      "content": "إذا تبين عند تفحص الوثائق المحاسبية والمالية التي يتعين على مقاولة اإلدالء بها وفقا\nللمادة 245أعاله أو على إثر مراقبة أو فحص تم تطبيقا ألحكام المادة 246أعاله ،أن اختالل\nوضعية هذه المقاولة ناتج عن صنف أو عدة أصناف من عمليات التأمينات اإلجبارية التي\nتمارسها ،أمكن للمقاولة بعد مصادقة الهيئة على مخطط التقويم الخاص بها ،أن تحصل على\nمعونة مالية تقتطع من صندوق تضامن مؤسسات التأمين السالف الذكر ،لتدارك هذا االختالل\nكليا أو جزئيا.\n\n - 132حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في الفقرة الثانية من المادة 261أعاله ،بمقتضى المادة 134من\nالقانون رقم 64.12السالف الذكر.\n - 133تم تغيير وتتميم المادة 262أعاله ،بمقتضى المادة 132من القانون رقم 64.12السالف الذكر.\n - 134حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 263أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n\n- 121 -"
    },
    {
      "provision_ref": "art264",
      "section": "264",
      "title": "المادة 264",
      "content": "ال يمكن أن يقرر التحويل اإلجباري المنصوص عليه في هذا الكتاب إلى مقاولة معتمدة\nأخرى إال بموافقة هذه األخيرة التي تمنح لها إعانة.\nتخصص هذه اإلعانة لتغطية كل أو جزء من العجز الذي تعرفه أصول المقاولة المحولة،\nاعتبارا اللتزاماتها الحقيقية .وتقتطع من صندوق تضامن مؤسسات التأمين السالف الذكر.\nينشر بالجريدة الرسمية مقرر الهيئة القاضي بالتحويل اإلجباري المنصوص عليه في\nهذا الكتاب.\n\nالباب الثالث :سحب االعتماد"
    },
    {
      "provision_ref": "art265",
      "chapter": "الباب الثالث :سحب االعتماد",
      "section": "265",
      "title": "المادة 265",
      "content": "بصرف النظر عن حاالت سحب االعتماد المنصوص عليها في المادة 258أعاله ،يمكن\nللهيئة أن تسحب جزئيا أو كليا االعتماد من مقاولة للتأمين وإعادة التأمين إذا:\n اقتضت المصلحة العامة ذلك؛ كانت المقاولة ال تسير وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل؛ رفضت المقاولة اكتتاب تأمين على أخطار العربات المنصوص عليه في المادة 128من هذا القانون؛\n كانت المقاولة ال تستوفي الضمانات المالية المنصوص عليها في القسم الخامسمن هذا الكتاب.\nال يمكن أن يتم سحب االعتماد كليا بمبادرة من مقاولة إال في إطار التحويل الكلي المشار\nإليه في المادة 231من هذا القانون."
    },
    {
      "provision_ref": "art266",
      "chapter": "الباب الثالث :سحب االعتماد",
      "section": "266",
      "title": "المادة 266",
      "content": "ال يمكن أن يتم سحب االعتماد جزئيا أو كليا إال بعد استطالع رأي اللجنة التأديبية .ويجب\nمسبقا توجيه إنذار للمقاولة المعنية بواسطة رسالة مضمونة مع إشعار بالتوصل إلى آخر عنوان\n - 135تمت إضافة الفقرة الثالثة للمادة 264أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n تم تغيير وتتميم الفقرة األولى من المادة 264أعاله ،بمقتضى المادة الثانية من القانون رقم 39.05السالفالذكر.\n - 136حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 265أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n - 137تمت إضافة الفقرة الثالثة المادة 266أعاله ،بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n تم تغيير وتتميم المادة 266أعاله ،بمقتضى المادة 132من القانون رقم 64.12السالف الذكر. -تمت إضافة الفقرة الثالثة المادة 266أعاله بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n\n- 122 -\n\nمعروف لمقرها االجتماعي ،لتدلي بمالحظاتها كتابة داخل أجل خمسة عشر ( )15يوما ،ابتداء\nمن تـاريخ توصلها بالرسالة المذكورة.\nال يطبق هذا الشرط األخير على المقاوالت الخاضعة لإلدارة المؤقتة.\nينشر مقرر الهيئة القاضي بالسحب الجزئي أو الكلي لالعتماد الممنوح لمقاولة للتأمين\nوإعادة التأمين بالجريدة الرسمية."
    },
    {
      "provision_ref": "art267",
      "chapter": "الباب الثالث :سحب االعتماد",
      "section": "267",
      "title": "المادة 267",
      "content": "يتوقف بقوة القانون ،في الساعة الثانية عشرة زواال من اليوم العشرين ( )20الموالي\nلنشر مقرر الهيئة القاضي بسحب االعتماد الممنوح لمقاولة ما للتأمين وإعادة التأمين بالجريدة\nالرسمية ،أثر كل العقود التي أبرمتها هذه المقاولة ،ويجب أن ترجع إلى المؤمن لهم األقساط\nالمتعلقة بالمدة الجارية من يوم الفسخ بقوة القانون إلى غاية تاريخ حلول األجل المنصوص\nعليه في العقد.\nإال أن عقود التأمينات البحرية والتأمينات على الحياة والتأمينات الزواجية أو المهرية\nوالرسملة وتملك العقارات بواسطة تكوين إيرادات عمرية وتأمين القرض أو الكفالة تبقى\nخـاضعة لشروطها العامة والخاصة إلى غاية نشر مقرر الهيئة المنصوص عليه في الفقرة\nأدناه بالجريدة الرسمية.\nيمكن لمقرر تصدره الهيئة ،إما أن يحدد التاريخ الذي يتوقف فيه أثر العقود المبرمة،\nوإما أن يرخص بتحويلها جزئيا أو كليا لمقاولة أو عدة مقاوالت للتأمين وإعادة التأمين .ويمكنه\nأن يمدد آجـال تلك العقود أو أن يقرر تخفيض المبالغ المؤداة في حالة الحياة أو الوفاة وكذا\nاألرباح الممنوحة وقيم االسترداد ،بحيث تقلص قيمة التزامات المقاولة إلى المبلغ الذي تسمح\nوضعيتها بتغطيته."
    },
    {
      "provision_ref": "art268",
      "section": "268",
      "title": "المادة 268",
      "content": "يترتب على سحب االعتماد كليا حل المقاولة وتصفيتها.\nبالنسبة للتأمين التكافلي أو إعادة التأمين التكافلي ،يؤدي سحب االعتماد أيضا إلى حل\nوتصفية صناديق التأمين أو إعادة التأمين التكافلي عند االقتضاء وذلك مع مراعاة أحكام\nالمادتين 231و 232من هذا القانون.\nال تحول أحكام الفقرة الثانية من المادة 267أعاله دون تطبيق هذا المقتضى.\nال يمكن أن تتم تصفية مقاولة للتأمين وإعادة التأمين من طرف المقاولة نفسها.\n - 138تم تغيير وتتميم المادة 267أعاله ،بمقتضى المادة 132من القانون رقم 64.12السالف الذكر.\n -139تم تغيير وتتميم المادة 268اعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف الذكر.\n\n- 123 -\n\nالقسم السابع :التصفية"
    },
    {
      "provision_ref": "art269",
      "chapter": "القسم السابع :التصفية",
      "section": "269",
      "title": "المادة 269",
      "content": "إذا تم السحب الكلي لالعتماد بموجب المادة 258أو 265أعاله ،تقوم الهيئة ،بصرف\nالنظر عن أي شرط مخالف ،بتعيين مصف يكون شخصا طبيعيا أو معنويا .في هذه الحالة،\nيمكن أن تمنح لهذه المقاولة إعانة ،يتم اقتطاعها من صندوق تضامن مؤسسات التأمين السالف\nالذكر ،لسد كل أو بعض العجز الحاصل في أصولها المتعلقة بأصناف التأمينات اإلجبارية.\nبالنسبة للتأمين التكافلي أو إعادة التأمين التكافلي ،يتعين على المصفي أن يصفي مقاولة\nالتأمين وإعادة التأمين التكافلي بصورة منفصلة عن الصناديق التي تسيرها .كما يتعين عليه\nأن يصفي حسابات صندوق التأمين التكافلي أو إعادة التأمين التكافلي ويمسك محاسبتها،\nبصورة منفصلة.\nيجب على المصفي أن يقدم للهيئة تقريرا عن تنفيذ مهمته وفق الشروط المحددة بمنشور\nتصدره الهيئة.\nغير أنه بالنسبة للتأمين التكافلي أو إعادة التأمين التكافلي ،تحدد هذه الشروط بعد الرأي\nبالمطابقة الصادر عن المجلس العلمي األعلى.\nيمكن للهيئة أن تطلب في أي وقت من المصفي معلومات وتعليالت حول العمليات التي\nيقوم بها وأن تنجز فحوصات بعين المكان .ويمكن للهيئة ،عند الحاجة ،أن تقوم بتغيير المصفي،\nبناء على تقرير المستخدمين المحلفين المشار إليهم في المادة 246أعاله."
    },
    {
      "provision_ref": "art270",
      "chapter": "القسم السابع :التصفية",
      "section": "270",
      "title": "المادة 270",
      "content": "يتوفر المصفي على سلطات واسعة إلدارة المقاولة وتصفيتها وبيع األصول المنقولة منها\nوالعقارية وحصر الخصوم باعتبار الحوادث التي لم تتم تسويتها ،وذلك وفق الشروط التي\nتحددها الهيئة.\nال يمكن متابعة أو رفع أي دعوى تتعلق بمنقول أو عقار إال من طرفه أو ضده.\nتطبق على المصفي األحكام المنصوص عليها في المادة 228من هذا القانون.\n\n - 140تم تغيير وتتميم المادة 269أعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف الذكر.\n تم نسخ وتعويض المادة 269أعاله بمقتضى المادة 133من القانون رقم ،64.12السالف الذكر. تم تغيير وتتميم الفقرة األولى من المادة 269أعاله بمقتضى المادة الثانية من القانون رقم 39.05السالفالذكر.\n - 141حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 270أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n\n- 124 -"
    },
    {
      "provision_ref": "art271",
      "chapter": "القسم السابع :التصفية",
      "section": "271",
      "title": "المادة 271",
      "content": "تحدد الهيئة أجر المصفي وتتحمله المقاولة المعنية."
    },
    {
      "provision_ref": "art272",
      "chapter": "القسم السابع :التصفية",
      "section": "272",
      "title": "المادة 272",
      "content": "يبلغ قرار تعيين المصفي إلى علم العموم بنشره في الجريدة الرسمية خالل الخمسة عشرة\n( )15يوما الموالية لتعيينه."
    },
    {
      "provision_ref": "art273",
      "chapter": "القسم السابع :التصفية",
      "section": "273",
      "title": "المادة 273",
      "content": "تقرر الهيئة اختتام تصفية االلتزامات المتعلقة بأصناف عمليات التأمين ،بناء على تقرير\nالمصفي ،إذا تم تسديد ما يستحقه الدائنون الممتازون الذين يستمدون حقوقهم من تنفيذ عقود\nالتأمينات أو إذا توقف سير العمليات بسبب عدم كفاية األصول.\nيقوم المصفي بتوزيع األصول بين الدائنين حسب امتيازاتهم .ويتم التوزيع بالتناسب مع\nحصص ديونهم ،ما عدا فيما يخص أصناف التأمينات التي تخضع ألحكام خاصة.\nفيما يتعلق بالتأمين التكافلي أو إعادة التأمين التكافلي ،يتم بعد اختتام التصفية وأداء المبالغ\nالمستحقة بموجب عقود التأمين أو اتفاقيات إعادة التأمين ،صرف ما تبقى من أموال صندوق\nالتأمين التكافلي أو صندوق إعادة التأمين التكافلي حسب الكيفيات المحددة في نظام تسيير\nالصندوق المعني."
    },
    {
      "provision_ref": "art274",
      "section": "274",
      "title": "المادة 274",
      "content": "يمنع على المصفي وعلى جميع الذين يشاركون في إدارة التصفية أن يقتنوا لفائدتهم\nبطريقة مباشرة أو غير مباشرة ،بالتراضي أو عن طريق القضاء ،كال أو بعضا من األصول\nالمنقولة أو العقارية التي تملكها المقاولة الموجودة في طور التصفية."
    },
    {
      "provision_ref": "art275",
      "section": "275",
      "title": "المادة 275",
      "content": "ال يمكن أن يترتب عن تصفية مقاولة التأمين وإعادة التأمين أي تقليص لاللتزامات التي\nأبرمها معيدو التأمين قبل هذه التصفية.\n\n - 142حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 271أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n - 143تم تغيير وتتميم المادة 273اعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف الذكر.\n حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 273أعاله ،بمقتضى المادة 134من القانون رقم 64.12السالف الذكر.\n\n- 125 -\n\nالقسم الثامن :امتيازات المؤمن لهم والمستفيدين من العقود\n\n144"
    },
    {
      "provision_ref": "art276",
      "chapter": "القسم الثامن :امتيازات المؤمن لهم والمستفيدين من العقود",
      "section": "276",
      "title": "المادة 276",
      "content": "تكون أصول مقاوالت التأمين وإعادة التأمين مثقلة بامتياز 145خاص وامتياز عام.\nيقع االمتياز الخاص على حصة األصول المكونة للكفاالت واالحتياطيات التقنية المتعلقة\nبالعمليات المشار إليها فـي المادتين 159و 160أعاله والمنفذة بالمغرب .ويضمن االمتياز\nالخاص تسوية هذه العمليات.\nيقع االمتياز العام على مجموع األموال المنقولة التي تتضمنها أصول المقاولة،\nويخصص لضمان تسوية العمليات السالفة الذكر في أي مكان تم القيام بها.\nيأتـي االمتياز العام بعد االمتيازات الواردة في الفصل 1248من الظهير الشريف\nالمؤرخ فـي 9رمضان 12( 1331أغسطس )1913المتعلق بااللتزامات والعقود.\nيأتي االمتياز الخاص ،فيما يخص المنقوالت ،بعد االمتيازات الواردة في الفصل 1250\nمن الظهير الشريف المؤرخ في 9رمضان 12( 1331أغسطس )1913السالف الذكـر.\nيحصر الدين الممتاز سواء فيما يتعلق بتطبيق االمتياز العام أو الخاص في:\n .1مبلغ االحتياطي الحسابـي بالنسبة لإليرادات المستحقة لضحـايا حوادث\nالشغل أو لذوي حقوقهم؛\n .2مبلغ االحتياطي الحسابي بالنسبة للعقود التي تتضمنه حسب القوانين\nالجاري بها العمل ،بعد أن تخصم منه ،إن اقتضى الحال ،التسبيقات على\nبوليصة التأمين بما في ذلك الفوائد ،ويضاف إليه مبلغ الحساب الفردي\nالمتعلق بالمساهمة في األرباح المفتوح باسم المؤمن له؛\n .3مبلغ التعويض المستحق على إثر حادث ،ويساوي هذا المبلغ االحتياطي\nالحسابي بالنسبة للتعويضات المستحقة على شكل إيراد؛\n .4مبلغ جزء القسط المدفوع مسبقا ومبلغ رصيد القسط المتعلقان بالمدة التي\nلم يكن ضمان الخطر فيها ساريا؛\n\n -144المرسوم رقم 2.04.355صادر في 19من رمضان 2( 1425نوفمبر )2004بتطبيق القانون رقم 17.99\nالمتعلق بمدونة التأمينات ،الجريدة الرسمية عدد 5262بتاريخ 21رمضان 4( 1425نوفمبر )2004ص ،3840\nكما وقع تعديله.\n -145المرسوم رقم 2.04.355صادر في 19من رمضان 2( 1425نوفمبر )2004بتطبيق القانون رقم 17.99\nالمتعلق بمدونة التأمينات ،الجريدة الرسمية عدد 5262بتاريخ 21رمضان 4( 1425نوفمبر )2004ص ،3840\nكما وقع تعديله.\n\n- 126 -\n\nتسدد باألفضلية الديون الناشئة عن االحتياطيات الحسابية والتعويضات عن الحوادث.\nيحفظ االمتياز الخاص المنصوص عليه أعاله ،فيما يخص العقارات عن طريق تقييده\nفي الرسم العقاري للعقار المعني ،بطلب من المقاوالت المشار إليها أعاله وإال فبطلب من\nالهيئة.146\nال يمكن شطب التقييد المنصوص عليه فـي الفقرة السابقة إال بعد موافقة الهيئة.\nتتحمل المقاوالت المعنية في جميع الحاالت مصاريف التقييد أو الشطب."
    },
    {
      "provision_ref": "art277",
      "section": "277",
      "title": "المادة 277",
      "content": "في حـالة قسمة بالتراضي لملك على الشياع تشترك في ملكيته مقاولة أو عدة مقاوالت\nوأغيار ،ال يمكن تقييد عقد القسمة في الرسم العقاري إال بعد موافقة الهيئة.\nويسري نفس اإلجراء على كل عقد يتعلق بعقار يتضمن رسمه العقاري تقييدا لالمتياز\nالخاص المنصوص عليه في المادة 276أعاله.\n\nالقسم التاسع :العقوبات"
    },
    {
      "provision_ref": "art278",
      "chapter": "القسم التاسع :العقوبات",
      "section": "278",
      "title": "المادة 278",
      "content": "إن مقاوالت التأمين وإعادة التأمين التي لم تقم داخل اآلجال المضروبة لها باإلدالء\nبالوثائق أو بعمليات النشر المنصوص عليها في هذا القانون والنصوص المتخذة لتطبيقه أو\nباإلدالء بالوثائق المطلوبة من طرف الهيئة طبقا للمادة 242أعاله ،تتعرض ،في كل حالة،\nلغرامة إدارية قدرها ألف ( )1.000درهم عن كل يوم تأخير ابتداء من اليوم الثالثين ()30\nالموالي لتوصل المقاولة بمقرها االجتماعي بإنذار بواسطة رسالة مضمونة .وترفع هذه الغرامة\nإلى خمسة آالف ( )5.000درهم عن كل يوم تأخير ابتداء من اليوم الستين ( )60الموالي\nلتوصل المقاولة بالرسالة السالفة الذكر.\nإذا كان من الواجب اإلدالء بالوثائق أو القيام بالنشر في تواريخ ثابتة ،وبشكل دوري\nمحدد ،تطبق غرامة إدارية قدرها ألف ( )1.000درهم عن كل قائمة منصوص عليها في\n - 146حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 276أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n - 147تم تغيير وتتميم المادة 277أعاله بمقتضى المادة الثانية من القانون رقم 39.05السالف الذكر.\n حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 277أعاله بمقتضى المادة 134من القانون رقم 64.12السالف الذكر.\n - 148تم نسخ وتعويض المادة 278أعاله ،بمقتضى المادة 4من القانون 59.13السالف الذكر.\n تم تغيير وتتميم المادة 278أعاله ،بمقتضى المادة 132من القانون 64.12السالف الذكر. -تم تغيير وتتميم المادة 278أعاله ،بمقتضى المادة الثانية من القانون رقم 39.05السالف الذكر.\n\n- 127 -"
    },
    {
      "provision_ref": "art1-278",
      "chapter": "القسم التاسع :العقوبات",
      "section": "1-278",
      "title": "المادة 1-278",
      "content": "تتعرض لغرامة إدارية من خمسة آالف ( )5.000إلى خمسين ألف ( )50.000درهم،\nكل مقاولة للتأمين وإعادة التأمين لم تبلغ ،تطبيقا لمقتضيات المادة 72أعاله ،إلى واحد أو أكثر\nمن المكتتبين المعلومات التي تمكن من تقدير التزاماتهم المتبادلة.\nويكون مبلغ الغرامة اإلدارية المذكورة من عشرة آالف ( )10.000إلى مائة ألف\n( )100.000درهم إذا تجاوز عدد المكتتبين الذين لم يتم تبليغهم ،وفق نفس الشروط المنصوص\nعليها في المادة 72أعاله ،بالمعلومات السالفة الذكر عددا يحدد بمنشور تصدره الهيئة.\nال يمكن اتخاذ العقوبتين المشار إليهما في الفقرتين األولى والثانية أعاله ،من لدن الهيئة\nإال بعد إنذار المقاولة المعنية بواسطة رسالة مضمونة لإلدالء بتوضيحاتها كتابة ،وذلك داخل\nأجل خمسة عشر ( )15يوما يسري من تاريخ توصلها بالرسالة المذكورة."
    },
    {
      "provision_ref": "art279",
      "section": "279",
      "title": "المادة 279",
      "content": "بصرف النظر عن العقوبات الجنائي ة التي يمكن أن تتعرض لها مقاولة للتأمين وإعادة\nالتأمين بموجب هذا القسم ،إذا لم تحترم أحد األحكام المنصوص عليها في هذا القانون\nوالنصوص المتخذة لتطبيقه ،يمكن للهيئة أن تصدر في حقها أو في حق مسيريها إحدى\nالعقوبات التأديبية الواردة بعده ،وذلك حسب خطورة المخالفة المرتكبة:\n .1اإلنذار؛\n .2التوبيخ؛\n .3المنع من ممارسة عمليات معينة ووضع حدود أخرى لمزاولة النشاط؛\n .4التوقيف المؤقت لواحد أو أكثر من مسيري المقاولة؛\n - 149تم إضافة المادة 1-278أعاله ،بمقتضى المادة الثانية من القانون رقم 59.13السالف الذكر.\n - 150تم تغيير وتتميم المادة 279أعاله ،بمقتضى المادة 132من القانون رقم 64.12السالف الذكر.\n\n- 128 -\n\n .5التحويل اإلجباري لمحفظة العقود الجارية والحوادث كليا أو جزئيا؛\n .6السحب الكلي أو الجزئـي لالعتماد.\nال يمكن إصدار العقوبات المنصوص عليها في البنود من )3إلى )6أعاله إال بعد\nاستطالع رأي اللجنة التأديبية.\nويجب مسبقا توجيه إنذار إلى مقاولة التأمين وإعادة التأمين بواسطة رسالة مضمونة مع\nإشعار بالتوصل إلى آخر عنوان معروف لمقرها لتدلي بمالحظاتها كتابة داخل أجل خمسة\nعشر ( )15يوما يسري ابتداء من تاريخ توصلها بالرسالة السالفة الذكر."
    },
    {
      "provision_ref": "art1-279",
      "section": "1-279",
      "title": "المادة 1-279",
      "content": "دون اإلخالل باألحكام التشريعية والتنظيمية الجاري بها العمل ،عندما يالحظ بمناسبة\nالقيام بمراقبة أو فحص تطبيقا ألحكام المادة 242أعاله أو عند تفحص شكاية مستفيد من عقد\nللتأم ين ،أن مقاولة للتأمين وإعادة التأمين ال تقوم بتسديد مبلغ أو تعويض مستحق برسم عقد\nللتأمين بموجب الفقرة األولى من المادة 19أعاله ،أو إثر صلح أو حكم قضائي أصبح نهائيا،\nيمكن للهيئة أن تفرض ،عن كل مبلغ أو تعويض لم يتم تسديده ،الغرامات اإلدارية اآلتية:\n .1غرامة من عشرة آالف ( )10.000إلى مائة ألف ( )100.000درهم،\nتتحملها المقاولة؛\n .2غرامة قدرها ألف ( )1.000درهم ،يتحملها إما المدير العام أو رئيس\nمجلس اإلدارة وإما رئيس مجلس اإلدارة الجماعية أو رئيس مجلس\nالرقابة.\nقبل تطبيق هذه الغرامات ،توجه الهيئة إنذارا إلى المقاولة المعنية للقيام بالتسديد في أجل\nال يمكن أن يقل عن خمسة عشر ( )15يوما."
    },
    {
      "provision_ref": "art2-279",
      "section": "2-279",
      "title": "المادة 2-279",
      "content": "تطبق مقتضيات المادتين 404و 405من القانون رقم 17.95المتعلق بشركات\nالمساهمة على مراقبي حسابات مقاوالت التأمين وإعادة التأمين فيما يخص مهامهم المنصوص\nعليها في هذا القانون.\n\n - 151تم تغيير وتتميم المادة 1-279أعاله ،بمقتضى المادة 132من القانون رقم 64.12السالف الذكر.\n تمت إضافة المادة 1-279أعاله ،بمقتضى المادة األولى من القانون رقم 39.05السالف الذكر. - 152تم إضافة المادة 2-279أعاله ،بمقتضى المادة الثانية من القانون رقم 59.13السالف الذكر.\n\n- 129 -"
    },
    {
      "provision_ref": "art280",
      "section": "280",
      "title": "المادة 280",
      "content": "إذا لم تعد الوضعية المالية للمقاولة التي تم حلها ،على إثر سحب كلي العتمادها ،توفر\nالضمانات الكافية لتنفيذ التزاماتها ،يتعرض لعقوبات التفالس البسيط كل من رئيس المقاولة\nوالمتصرفين والمدراء العامين أو المدبرين للمقاولة ،وبصفة عامة كل شخص سير أو دبر\nمباشرة أو بواسطة شخص آخر المقاولة تحت غطاء أو محل ممثليها القانونيين الذين قاموا\nبهذه الصفة:\n إما باستعمال مبالغ مرتفعة تمتلكها المقاولة في القيام بعمليات تتسم بالمخاطرة أوعمليات صورية؛\n وإما باستعمال وسائل تؤدي إلى اإلفالس قصد الحصول على أموال بنية تأخيرسحب االعتماد من المقاولة؛\n وإما بتسديد أو العمل على تسديد دين لفائدة أحد الدائنين بصفة غير قانونية بعدسحب االعتماد من المقاولة؛\n وإما بمسك أو العمل على مسك أو السماح بمسك محاسبة المقاولة بطريقة غيرقانونية."
    },
    {
      "provision_ref": "art281",
      "section": "281",
      "title": "المادة 281",
      "content": "يتعرض لعقوبات التفالس التدليسي ،األشخاص المشار إليهم في المادة 280أعاله ،الذين\nقاموا بطريقة تدليسية بإخفاء دفاتر المقاولة أو اختالس أو إخفاء جزء من أصولهـا أو اإلقرار\nبمديونيتها بمبالغ ليست مدينة بهـا ،سواء في تقييدات محاسبية أو بواسطة محررات رسمية أو\nعرفية أو في الحصيلة."
    },
    {
      "provision_ref": "art282",
      "section": "282",
      "title": "المادة 282",
      "content": "يعاقب بالعقوبات المقررة للتفالس البسيط كل مصف أو كل شخص ساهم في إدارة\nالتصفية ،الذي تملك لحسابه ،بطريقة مباشرة أو غير مباشرة ،أموال المقاولة الموجودة في\nطور التصفية وذلك خرقا ألحكام المادة 274أعاله.\nيعاقب بنفس العقوبات كل مصف أو كل شخص ساهم في إدارة التصفية الذي:\n استعمل مبالغ مرتفعة تمتلكها المقاولة في القيام بعمليات تتسم بالمخاطرة أوبعمليات صورية؛\n أدى أو عمل على تأدية دين لفائدة أحد الدائنة بصفة غير قانونية؛ -مسك أو عمل على مسك أو سمح بمسك محاسبة المقاولة بطريقة غير قانونية.\n\n- 130 -"
    },
    {
      "provision_ref": "art283",
      "section": "283",
      "title": "المادة 283",
      "content": "يعاقب بالعقوبات المنصوص عليها بالنسبة للتفالس التدليسي كل مصف أو كل شخص\nساهم في إدارة التصفية الذي قام بطريقة تدليسية باختالس أو إخفاء أو محاولة اختالس أو\nإخفاء جزء من أموال المقاولة أو أقر تدليسيا بمديونية المقاولة بمبالغ ليست مدينة بهـا ،سواء\nفي تقييدات محاسبية أو بواسطة محررات رسمية أو عرفية أو في الحصيلة."
    },
    {
      "provision_ref": "art284",
      "section": "284",
      "title": "المادة 284",
      "content": "يمكن للمحكمة التي تبت في المخالفات المنصوص عليها في المواد من 280إلى 283\nأعاله أن تقوم في حالة اإلدانة ،بطلب من الهيئة 153أو تلقائيا ،بتحميل األشخاص المذكورين\nفي المواد أعاله كال أو جزءا من ديون المقاولة فرادى أو على وجه التضامن ،ما لم يثبت أنهم\nقاموا بتدبير شؤون الشركة بكل ما يلزم من الفعالية والعناية.\n\nالقسم العاشر :الهيئات المهنية"
    },
    {
      "provision_ref": "art285",
      "chapter": "القسم العاشر :الهيئات المهنية",
      "section": "285",
      "title": "المادة 285",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين المعتمدة أن تنضم إلى الجمعية المهنية المسماة\n\"الجامعة المغربية لشركات التأمين وإعادة التأمين\" والخاضعة ألحكام الظهير الشريف رقم\n 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958يضبط \"بموجبه حق\nتأسيس الجمعيات\" كما وقع تغييره وتتميمه.\nينتظم وسطاء التأمين في إطار جمعيات مهنية خاضعة ألحكام الظهير الشريف رقم\n 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958السالف الذكر ،تحدد\nبمرسوم بعد استشارة الهيئة معايير تحديد الجمعية األكثر تمثيلية.\nتصادق الهيئة على األنظمة األساسية للجمعيات المهنية المذكورة أعاله على جميع\nالتغييرات المدخلة عليها."
    },
    {
      "provision_ref": "art286",
      "chapter": "القسم العاشر :الهيئات المهنية",
      "section": "286",
      "title": "المادة 286",
      "content": "تقوم الجمعيتان المهنيتان المشار إليهما في المادة 285أعاله بدراسة المسائل التي تهم\nمزاولة المهنة ،وال سيما تحسين تقنيات التأمين وإعادة التأمين والتوزيع ،واستخدام تكنولوجيات\nجديدة وإحداث مصالح مشتركة وتكوين المستخدمين.\n - 153حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 284أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n - 154تم نسخ وتعويض المادة 285أعاله ،بمقتضى المادة 133من القانون رقم 64.12السالف الذكر.\n - 155تم نسخ وتعويض المادة 286أعاله ،بمقتضى المادة 133من القانون رقم 64.12السالف الذكر.\n\n- 131 -"
    },
    {
      "provision_ref": "art287",
      "chapter": "القسم العاشر :الهيئات المهنية",
      "section": "287",
      "title": "المادة 287",
      "content": "يمكن أن تستشار الجمعيتان المشار إليهما في المادة 285أعاله من قبل اإلدارة المختصة\nأو من قبل الهيئة في كل مسألة تهم المهنة .ويمكن لهاتين الجمعيتين أن تعرضا عليهما اقتراحات\nفي هذا المجال.\nتقوم الجمعيتان المهنيتان المذكورتان بدور الوسيط في المسائل المتعلقة بالمهنة بين\nأعضائهما من جهة ،وبين السلطات العمومية أو أي هيئة وطنية أو أجنبية من جهة أخرى."
    },
    {
      "provision_ref": "art288",
      "chapter": "القسم العاشر :الهيئات المهنية",
      "section": "288",
      "title": "المادة 288",
      "content": "يجب أن تخبر الجمعيات المهنية المشار إليها في المادة 285أعاله الهيئة بكل تقصير قد\nيبلغ إلى علمها بخصوص تطبيق أعضائها ألحكام هذا القانون والنصوص المتخذة لتطبيقه.\nتؤهل الجمعيات للتقاضي عندما تعتبر أن مصالح المهنة مهددة.\n\nالكتاب الرابع :عرض عمليات التأمين\nالقسم األول :التعريف وشروط الممارسة والتدبير"
    },
    {
      "provision_ref": "art289",
      "chapter": "القسم األول :التعريف وشروط الممارسة والتدبير",
      "section": "289",
      "title": "المادة 289",
      "content": "تعرض العمليات التي تمارسها مقاوالت التأمين وإعادة التأمين على العموم ،إما مباشرة\nمن طرف هذه المقاوالت وإما بواسطة أشخاص مخول لهم القيام بذلك ويدعون \"وسطاء\nالتأمين\" ،وذلك مع مراعاة أحكام المادة 306أدناه.\nيمكن للمقاوالت التي تزاول عمليات اإلسعاف أن تقوم ،تحت مسؤوليتها ،بعرض\nعملياتها بواسطة م قاوالت التأمين وإعادة التأمين ووكالء التأمين ،بالرغم من أحكام الفقرة\nالثانية من المادة 292أدناه.\nيتوقف العرض المباشر لعمليات التأمين على الموافقة المسبقة للهيئة.\nإال أنه ،ال يمكن أن يتم عرض عمليات التأمين غير تلك المتعلقة بتأمينات األشخاص\nواإلسعاف وتأمين القرض على األشخاص المشار إليهم فـي الفقرة األولى من المادة 306أدناه\n\n - 156تم نسخ وتعويض المادة 287أعاله ،بمقتضى المادة 133من القانون رقم 64.12السالف الذكر.\n - 157تم نسخ وتعويض المادة 288أعاله بمقتضى المادة 133من القانون رقم 64.12السالف الذكر.\n - 158حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 289أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n -تم تغيير وتتميم المادة 289أعاله بمقتضى المادة الثانية من القانون رقم 39.05السالف الذكر.\n\n- 132 -\n\nإال من طرف وسطاء التأمين كما تم تعريفهـم في المادة 291أدناه ،عندما يكون هؤالء\nاألشخاص مكتتبين لعقود لحساب زبنائهم."
    },
    {
      "provision_ref": "art290",
      "chapter": "القسم األول :التعريف وشروط الممارسة والتدبير",
      "section": "290",
      "title": "المادة 290",
      "content": "يمكن للمقاوالت المشار إليها في المادة 158من هذا القانون ولوسطاء التأمين أن\nيرخصوا ألشخاص طبيعيين يدعون \"سعاة التأمين\" بأن يقدموا لحسابهم وتحـت مسؤوليتهم\nعمليات التأمين المنصوص عليها في المادتين 159و 160أعاله.\nليس لسعاة التأمين صفة وسيط التأمين .وتقتصر مهمتهم على زيارة األشخاص بصفة\nاعتيادية فـي محل سكناهم أو إقامتهم أو مقرات عملهم أو في األماكن العمومية بهدف الدعوة\nإلى اكتتاب عقد تأمين أو عرض شروط الضمان المتعلقة بعقد تأمين إما شفويا أو كتابة على\nمكتتب محتمل."
    },
    {
      "provision_ref": "art291",
      "chapter": "القسم األول :التعريف وشروط الممارسة والتدبير",
      "section": "291",
      "title": "المادة 291",
      "content": "يعتبر وسيطا للتأمين كل شخص معتمد من طرف الهيئة كوكيل للتأمين سواء كان شخصا\nطبيعيا أو معنويا أو كشركة سمسرة."
    },
    {
      "provision_ref": "art292",
      "chapter": "القسم األول :التعريف وشروط الممارسة والتدبير",
      "section": "292",
      "title": "المادة 292",
      "content": "وكيل التأمين هو الشخص المخول له من طرف مقاولة التأمين وإعادة التأمين ،ليكون\nوكيال عنها ،ليعرض على العموم العمليات المنصوص عليها في المادتين 159و 160من هذا\nالقانون.\nيمكن لوكيل التأمين تمثيل مقاولتين للتأمين وإعادة التأمين على األكثر ،شريطة أن يحصل\nعلى موافقة المقاولة التي أبرم معها أول اتفاق تعيين."
    },
    {
      "provision_ref": "art293",
      "section": "293",
      "title": "المادة 293",
      "content": "يجب أن يحدد اتفاق تعيين وكيل التأمين نطاق وطبيعة العمليات التي يقوم بها لحساب\nمقاولة أو مقاولتي التأمين وإعادة التأمين."
    },
    {
      "provision_ref": "art294",
      "section": "294",
      "title": "المادة 294",
      "content": "في حالة تحويل محفظة عقود للتأمين من مقاولة للتأمين وإعادة التأمين إلى أخرى ،تأخذ\nالمقاولة المحول لحسابها الوكاالت التابعة للمقاولة المحولة.\n\n - 159حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 291أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n\n- 133 -\n\nفي حـالة رفض مواصلة العمل باتفاق أو عدة اتفاقات تعيين تربط مقاولة التأمين وإعادة\nالتأمين المحولة بوكالئها ،تظل المقاولة المحول إليها متضامنة معها فـي جميع الحقوق\nالمكتسبة لوكالئها بالنسبة للعموالت المتأخرة وكذا الحق في تعويض بديل.\nال يملك وكالء التأمين بموجب توكيلهم أي حق للتعرض على قرار تحويل محفظة عقود\nمن مقاولة موكلة لهم إلى أخرى أو على سحب االعتماد منها."
    },
    {
      "provision_ref": "art295",
      "section": "295",
      "title": "المادة 295",
      "content": "عندما يكون وكيل التأمين شخصا معنويا يتعين عليه أن يتخذ شكل شركة مساهمة أو\nشركة ذات مسؤولية محدودة.\nفي هذه الحـالة ،تعين الشركة ممثال مسؤوال عنها يكون شخصا طبيعيا يستوفي لزوما\nالشروط المنصوص عليها في البند )1من الفقرة الثانية من المادة 304وفي المادة 308أدناه."
    },
    {
      "provision_ref": "art296",
      "section": "296",
      "title": "المادة 296",
      "content": "ال يجوز لوكيل التأمين أن يجمع بين ممارسة مهنته ومهنة ممثل مسؤول لوكالة تأمين أو\nلشركة سمسرة أو مهمة مسير في مقاولة التأمين وإعادة التأمين .ويمتد التنافي مع ممارسة\nعمل يؤدى عنه أجر إلى كل مقاولة أخرى كيفما كان قطاع نشاطها.\nتمتد حاالت التنافي المنصوص عليها في الفقرة السابقة إلى الممثل المسؤول عن شركة\nسمسرة."
    },
    {
      "provision_ref": "art297",
      "section": "297",
      "title": "المادة 297",
      "content": "تمثل شركة السمسرة زبناءها لدى مقاوالت التأمين وإعادة التأمين فيما يتعلق بإسناد\nتغطية األخطار .غير أن شركة السمسرة تعتبر كذلك ممثال لمقاولة التأمين وإعادة التأمين في\nالحالة التي ترخص لها هذه األخيرة بتحصيل أقساط التأمين لفائدتها.\nفي هذه الحالة ،فإن تحصيل أقساط التأمين من طرف شركة السمسرة يبرئ ذمة الزبون\nالذي تمثله."
    },
    {
      "provision_ref": "art298",
      "section": "298",
      "title": "المادة 298",
      "content": "ال يمكن لشركة السمسرة تسديد تعويضات الحوادث لحساب مقاوالت التأمين وإعادة\nالتأمين إال بموجب توكيل خـاص."
    },
    {
      "provision_ref": "art299",
      "section": "299",
      "title": "المادة 299",
      "content": "يجب أن تؤسس شركة السمسرة على شكل شركة مساهمة أو شركة ذات مسؤولية\nمحدودة.\n\n- 134 -\n\nتعين هذه الشركة ممثال مسؤوال يكون شخصا طبيعيا يستوفي الشروط الواردة في البند\n )1من الفقرة الثانية من المادة 304وفي المادة 308أدناه."
    },
    {
      "provision_ref": "art300",
      "section": "300",
      "title": "المادة 300",
      "content": "عندما يكون وكيل التأمين شخصا معنويا ،يجب أن ينص النظام األساسي الخاص بهذا\nالشخص المعنوي على أن الممثل المسؤول يجب أن يكون من بين المسيرين أو المتصرفين\nالمسيرين للشخص المعنوي المذكور ،وذلك بالرغم من كل اتفاق مخالف.\nيطبق هذا المقتضى على شركات السمسرة."
    },
    {
      "provision_ref": "art301",
      "section": "301",
      "title": "المادة 301",
      "content": "ال يجوز لوسيط التأمين أن يمارس مهنته إال في محل واحد.\nوال يجوز له أن يمارس في هذا المحـل أنشطة أخرى ليست لها عالقة مع مهنة وسيط\nالتأمين."
    },
    {
      "provision_ref": "art302",
      "section": "302",
      "title": "المادة 302",
      "content": "يمنع:\n .1استعمال مذكرات التغطية وشهادات التأمين باسم وسيط التأمين؛\n .2كل أداء أو تسبيق يقوم به وسيط التأمين الذي يتكلف مقابل أجر متفق عليه\nمسبقا ،بأن يضمن للمؤمن لهم وللمستفيدين من العقود أو ذوي حقوقهـم\nاالستفادة من اتفاقات بالتراضي أو من قرارات قضائية؛\n .3تحصيل مبلغ قسط يفوق ذلك الذي حددته المقاولة التي تم اكتتاب العقد\nلديها وكذا منح المؤمن لهم كل إنقاص من العمولة أو خصم من القسط بأي\nوجه من الوجوه."
    },
    {
      "provision_ref": "art303",
      "section": "303",
      "title": "المادة 303",
      "content": "يجب على وسطاء التأمين أن يضمنوا المسؤولية المدنية التي يمكن أن يتعرضوا لها\nبسبب نشاطاتهم .ويجب تجسيد هذا الضمان باكتتاب عقد للتأمين يعادل مبلغه على األقل\nخمسمائة ألف ( )500.000درهم بالنسبة للوكالء ومليون ( )1.000.000درهم بالنسبة\nلشركات السمسرة.\nيمنع على مقاوالت التأمين وإعادة التأمين المعتمدة لمباشرة عملية التأمين ضد أخطار\nالمسؤولية المدنية ،أن ترفض ضمان وسطاء التأمين الخاضعين إلجبارية التأمين المنصوص\nعليها في الفقرة السابقة.\n\n- 135 -"
    },
    {
      "provision_ref": "art304",
      "section": "304",
      "title": "المادة 304",
      "content": "يتم اعتماد وسطاء التأمين من طرف الهيئة.\nيتوقف منح هذا االعتماد على الشروط التالية:\n-1\n\nبالنسبة لألشخاص الطبيعيين:\n\n أن يكونوا من جنسية مغربية؛ أن يكونوا حاصلين على إجازة مسلمة من مؤسسة جامعية وطنية أو على شهادةمعترف بمعادلتها من طرف اإلدارة؛\n أن يكونوا قد قضوا تدريبا تكوينيا أو يثبتوا توفرهم على تجربة مهنية مدتها سنتان( )2متواصلتان في ميدان التأمين؛\n أن يجتازوا بنجاح االمتحان المهني.-2\n\nبالنسبة لألشخاص المعنويين:\n\n أن يكونوا خاضعين للقانون المغربي وأن يكون مقرهم االجتماعي بالمغرب؛ أن تكون خمسون فـي المائة ( )%50من رأس المال على األقل في حوزةأشخاص طبيعيين من جنسية مغربية أو أشخاص معنويين خاضعين للقانون\nالمغربي ،مع مراعاة اتفاقيات التبادل الحر المبرمة من طرف المغرب مع بلدان\nأخرى ،المصادق عليها قانونا والمنشورة بالجريدة الرسمية.\nتحدد كيفيات تطبيق هذه المادة بمنشور تصدره الهيئة."
    },
    {
      "provision_ref": "art305",
      "section": "305",
      "title": "المادة 305",
      "content": "تلزم مقاوالت التأمين وإعادة التأمين بتنظيم دورات تكوينية لفائدة وسطاء التأمين."
    },
    {
      "provision_ref": "art306",
      "section": "306",
      "title": "المادة 306",
      "content": "ال يمكن للبنوك وجمعيات السلفات الصغيرة الخاضعة للقانون رقم 103.12المتعلق\nبمؤسسات االئتمان والهيئات المعتبرة في حكمها ،الصادر بتنفيذه الظهير الشريف رقم\n - 160تم تغيير وتتميم المادة 304أعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف الذكر.\n تم تغيير وتتميم المادة 304أعاله ،بمقتضى المادة 132من القانون رقم ،64.12السالف الذكر. تم تغيير وتتميم المادة 304أعاله ،بمقتضى المادة الثانية من القانون رقم ،39.05السالف الذكر. - 161تم تغيير وتتميم المادة 306اعاله ،بمقتضى المادة األولى من القانون رقم ،87.18السالف الذكر.\n وتم تغيير وتتميم المادة 306اعاله ،بمقتضى المادة 132من القانون رقم ،64.12السالف الذكر. -تم تغيير وتتميم المادة 306أعاله ،بمقتضى المادة التاسعة من القانون رقم ،03.07السالف الذكر.\n\n- 136 -\n\n 1.14.193بتاريخ فاتح ربيع األول 24( 1436ديسمبر ،)2014أن تعرض على العموم\nعمليات التأمين إال بعد الحصول على اعتماد من الهيئة في هذا الشأن.\nبالنسبة لهذا االعتماد ،يجب على البنوك المذكورة أن تثبت للهيئة وجود بنيات على\nمستوى المصالح المخصصة لعرض عمليات التأمين.\nيقتصر عرض عمليات التأمين من طرف البنوك على تأمينات األشخاص واإلسعاف\nوتأمين القرض .ويقتصر عرض عمليات التأمين من طرف جمعيات السلفات الصغيرة على\nتأمينات األشخاص والتأمينات ضد الحريق والسرقة المبرمة من طرف عمالئها.\nتختص البنوك التشاركية والبنوك المعتمدة لمزاولة العمليات المنصوص عليها في القسم\nالثالث من القانون رقم 103.12السالف الذكر ،دون غيرها من البنوك ،بعرض عمليات التأمين\nالتكافلي العائلي والتأمينات التكافلية المتعلقة باإلسعاف والقرض.\nوتختص جمعيات السلفات الصغيرة المعتمدة لمزاولة العمليات المنصوص عليها في\nالقسم الثالث من القانون رقم 103.12المذكور ،بعرض عمليات التأمين التكافلي العائلي\nوالتأمينات التكافلية ضد الحريق والسرقة المبرمة من طرف عمالئها.\nتخضع المؤسسات والهيئات المذكورة أعاله في إطار ممارسة نشاطها المتعلق بعرض\nعمليات التأمين ألحكام المواد 297و 298و 302والفقرة األولى من البند )2من المادة 304\nوكذا المواد 309و 311و 313و 315و 316و 318و 320إلى 328من هذا الكتاب الرابع.\nيمكن للهيئة بصفة استثنائية أن ترخص ألشخاص غير أولئك المشار إليهم في المادة\n 289والفقرة األولى من هذه المادة لعرض عمليات التأمين على العموم ،وذلك وفقا للشروط\nالمحددة في منشور تصدره الهيئة."
    },
    {
      "provision_ref": "art307",
      "chapter": "القسم الثالث من القانون رقم 103.12المذكور ،بعرض عمليات التأمين التكافلي العائلي",
      "section": "307",
      "title": "المادة 307",
      "content": "يجب على وسطاء التأمين المؤسسين على شكل شخص معنوي أن يخبروا الهيئة بكل\nتغيير في األغلبية وكل تفويت يفوق عشرة في المائة ( )%10من األسهم أو الحصص وكل\nتحكم مباشر أو غير مباشر يفوق ثالثين في المائة ( )%30من رأسمالهم االجتماعي."
    },
    {
      "provision_ref": "art308",
      "chapter": "القسم الثالث من القانون رقم 103.12المذكور ،بعرض عمليات التأمين التكافلي العائلي",
      "section": "308",
      "title": "المادة 308",
      "content": "ال يمكن منح االعتماد ألي كان:\n\n - 162حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 307أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n\n- 137 -\n\n .1إذا صدر في حقه حكم نهائي القترافه جناية أو جنحة منصوص ومعاقب\nعليها في المواد من 334إلى 391ومن 505إلى 574من القانون\nالجنائي؛\n .2إذا صدر في حقه حكم نهائي لمخـالفته التشريع المتعلق بالصرف؛\n .3إذا صدر ،بالمغرب أو بالخارج ،في حقه أو في حق المقاولة التي كان\nيديرها حكم بالتصفية القضائية دون رد االعتبار إليه؛\n .4إذا صدر في حقه حكم غير قابل للطعن بموجب أحكام المواد من 280\nإلى 283ومن 327إلى 330من هذا القانون؛\n .5إذا صدر في حقه حكم من لدن محكمة أجنبية حاز قوة الشيء المقضي به\nالقترافه إحدى الجنايات أو الجنح المذكورة في البنود من )1إلى )4\nأعاله؛\n .6إذا تم الشطب عليه من مهنة منظمة لسبب تأديبي.\nيترتب على وقوع إحدى حاالت التنافي السالفة الذكر لوسيط تأمين يزاول نشاطه ،سحب\nاعتماده تلقائيا."
    },
    {
      "provision_ref": "art310",
      "chapter": "القسم الثالث من القانون رقم 103.12المذكور ،بعرض عمليات التأمين التكافلي العائلي",
      "section": "310",
      "title": "المادة 310",
      "content": "في حالة تصفية مقاولة تأمين وإعادة التأمين ،طبقا للشروط المنصوص عليها في المواد\nمن 269إلى 275من هذا القانون ،تنتهي بقوة القانون ودون تعويض اتفاقات التعيين الواردة\nفي المادة 292أعاله.\n\nالقسم الثاني :تفويت محفظة شركة السمسرة أو وكالة التأمين"
    },
    {
      "provision_ref": "art311",
      "chapter": "القسم الثاني :تفويت محفظة شركة السمسرة أو وكالة التأمين",
      "section": "311",
      "title": "المادة 311",
      "content": "ال يمكن تفويت محفظة شركة سمسرة أو وكالة تأمين إال لوسيط تأمين معتمد وبعد موافقة\nالهيئة.\nكل طلب تفويت لم تجب الهيئة عليه داخل أجل ثالثين ( )30يوما من تاريخ إيداعه،\nيعتبر مقبوال.\n - 163حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 311أعاله بمقتضى المادة 134من القانون رقم ،64.12\nالسالف الذكر.\n\n- 138 -\n\nال يتم تفويت وكالة تأمين إال بعد موافقة مسبقة من المقاولة الموكلة.\nيؤدي التفويت إلى سحب االعتماد من الوسيط المفوت."
    },
    {
      "provision_ref": "art312",
      "chapter": "القسم الثاني :تفويت محفظة شركة السمسرة أو وكالة التأمين",
      "section": "312",
      "title": "المادة 312",
      "content": "دون اإلخالل بأحكام المادة 311أعاله ،يمنح لذوي حقوق وكيل تأمين شخص طبيعي\nفي حالة اإلعاقة أو العجز أو الوفاة أجل ثالثمائة وخمسة وستين ( )365يوما قابل للتجديد مرة\nواحدة بترخيص من الهيئة ابتداء من تاريخ معاينة اإلعاقة أو العجز أو الوفاة لمواصلة تدبير\nمحفظة الوكالة والتقيد بأحكام المادة 304أعاله .وعند انصرام هذا األجل تعمد الهيئة إلى\nسحب االعتماد.\nتطبق مقتضيات الفقرة السابقة على شركاء ومساهمي وسيط تأمين شخص معنوي ،في\nحالة إعاقة أو عجز أو وفاة الممثل المسؤول.\nتحدد شروط تطبيق هذه المادة بمنشور تصدره الهيئة.\n\nالقسم الثالث :قواعد المراقبة"
    },
    {
      "provision_ref": "art313",
      "chapter": "القسم الثالث :قواعد المراقبة",
      "section": "313",
      "title": "المادة 313",
      "content": "يخضع وسطاء التأمين لمراقبة الهيئة حسب الشروط المنصوص عليها في هذا القسم."
    },
    {
      "provision_ref": "art314",
      "chapter": "القسم الثالث :قواعد المراقبة",
      "section": "314",
      "title": "المادة 314",
      "content": "يجب أن تتضمن كل أنواع السندات والبيانات والملصقات والدوريات واللوحات\nوالمطبوعات وكل الوثائق األخرى المعدة للتوزيع على الجمهور أو للنشر من لدن وسيط\nالتأمين بعد االسم أو تسمية الشركة وبحروف موحدة وبارزة ،البيان التالي\" :وسيط تأمين\nخـاضع للقانون 17.99المتعلق بمدونة التأمينات\" وكذا رقم االعتماد وتاريخه.\nويجب أال تتضمن أي عبارة من شأنها التضليل حول طبيعة المراقبة الممارسة من قبل\nالهيئة 166وال حول الطبيعة الحقيقية لنشاط وسيط التأمين أو الحجم الحقيقي اللتزاماته.\n\n - 164تم تغيير وتتميم المادة 312أعاله ،بمقتضى المادة 132من القانون رقم ،64.12السالف الذكر.\n - 165حلت كلمة \"الهيئة\" محل كلمة \"الدولة\" في المادة 313أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n - 166حلت كلمة \"الهيئة\" محل كلمة \"الدولة\" في المادة 314أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n\n- 139 -"
    },
    {
      "provision_ref": "art315",
      "chapter": "القسم الثالث :قواعد المراقبة",
      "section": "315",
      "title": "المادة 315",
      "content": "يجب على وسطاء التأمين اإلدالء للهيئة بالوثائق التي تمكن من االطالع على أنشطتهم\nداخل اآلجال وطبقا للنماذج التي تحدد بمنشور تصدره الهيئة."
    },
    {
      "provision_ref": "art316",
      "chapter": "القسم الثالث :قواعد المراقبة",
      "section": "316",
      "title": "المادة 316",
      "content": "يخضع وسطاء التأمين لمراقبة مستخدمين بالهيئة محلفين منتدبين لهذا الغرض من طرف\nالهيئة المذكورة .ويمكن لهؤالء المستخدمين ،في كل حين ،أن يتحققوا بعين المكان من العمليات\nالتي يقوم بها وسطاء التأمين ،ويتعين على وسطاء التأمين أن يضعوا رهن إشارتهم ،في كل\nحين ،المستخدمين المؤهلين لتزويدهم بالمعلومات التي يعتبرونها ضرورية لمزاولة المراقبة.\nيجب أن تسجل المخالفات المعاينة في إطار هذه المراقبة في محضر يعده مستخدمو\nالهيئة المذكورون آنفا .ويبلغ هذا المحضر إلى وسيط التأمين المعني باألمر لتمكينه من اإلدالء\nبتفسيراته داخل أجل خمسة عشر ( )15يوما التي تلي توجيه هذا المحضر إليه.\nوبناء على هذا المحضر وعلى تفسيرات وسيط التأمين ،يمكن للهيئة أن تتخذ في حق هذا\nالوسيط اإلجراءات المنصوص عليها في الباب األول من القسم الخامس من هذا الكتاب المتعلق\nبالعقوبات اإلدارية."
    },
    {
      "provision_ref": "art317",
      "chapter": "القسم الثالث :قواعد المراقبة",
      "section": "317",
      "title": "المادة 317",
      "content": "ال يجوز لوسطاء التأمين أن يعترضوا على المراقبة التي يمكن أن تمارسها المقاوالت\nالموكلة لهم أو التي يعرضون لحسابها عمليات تأمين.\nغير أنه فيما يخص شركات السمسرة ،يجب أن تنحصر هذه المراقبة فقط في العمليات\nالمنجزة لحساب هذه المقاوالت."
    },
    {
      "provision_ref": "art318",
      "section": "318",
      "title": "المادة 318",
      "content": "يجب على وسطاء التأمين أن يدفعوا أقساط التأمين المحصلة لحساب مقاوالت التأمين\nوإعادة التأمين داخل اآلجال المحـددة بمنشور تصدره الهيئة."
    },
    {
      "provision_ref": "art319",
      "section": "319",
      "title": "المادة 319",
      "content": "يجب على وسطاء التأمين أن يتقيدوا بأحكـام القانون رقم 9.88المتعلق بالقواعد\nالمحـاسبية الواجـب على التجار العمل بها.\n - 167تم نسخ وتعويض المادة 315أعاله ،بمقتضى المادة 133من القانون رقم 64.12السالف الذكر.\n - 168تم نسخ وتعويض المادة 316أعاله ،بمقتضى المادة 133من القانون رقم 64.12السالف الذكر.\n - 169حلت عبارة \"منشور تصدره الهيئة\" محل عبارة \"نص تنظيمي\" في المادة 318أعاله بمقتضى المادة 134\nمن القانون رقم 64.12السالف الذكر.\n\n- 140 -\n\nالقسم الرابـع :إيقاف نشاط وسيط التأمين وسحب اعتماده"
    },
    {
      "provision_ref": "art320",
      "chapter": "القسم الرابـع :إيقاف نشاط وسيط التأمين وسحب اعتماده",
      "section": "320",
      "title": "المادة 320",
      "content": "بغض النظر عن حاالت سحب االعتماد الواردة فـي الفقرة األخيرة من المادة 308أعاله،\nيسحب االعتماد نهائيا من وسيط التأمين:\n إذا لم يعد يستوفي إحدى الشروط الالزمة لمنح االعتماد؛ إذا فسخت مقاولة التأمين وإعادة التأمين التي وكلته اتفاق تعيينه وذلك بعد موافقةالهيئة؛\n إذا تنازل عن اعتماده؛ إذا لم يشرع في نشاطه داخل أجل سنة ( )1أو توقف مدة سنة ( )1عن تقديمعمليات التأمين التي تم من أجلها اعتماده ،ما عدا في حالة عجز بدنـي ناجـم عن\nمرض أو حادثة ترتب عنها عجز عن الحركة تفوق مدته ثالثة ( )3أشهر .ويجـب\nمعاينة المرض أو العجز من طرف هيئة مكونة من ثالثة ( )3أطباء حيث يجب\nتسليم نسخة من تقريرها للهيئة.\nيجب إشعار الهيئة بكل توقف عن المزاولة يفوق شهرا (.)1"
    },
    {
      "provision_ref": "art321",
      "chapter": "القسم الرابـع :إيقاف نشاط وسيط التأمين وسحب اعتماده",
      "section": "321",
      "title": "المادة 321",
      "content": "ال يمكن سحب االعتماد من لدن الهيئة إال بعد إنذار المعني باألمر بواسطة رسالة\nمضمونة مع اإلشعار بالتوصل ،توجه إلى آخر موطن أو مقر اجتماعي معروف لدى الهيئة،\nليقدم مالحظاته كتابة داخل أجل ثالثين ( )30يوما ابتداء من تاريخ توجيه الرسالة المذكورة."
    },
    {
      "provision_ref": "art322",
      "chapter": "القسم الرابـع :إيقاف نشاط وسيط التأمين وسحب اعتماده",
      "section": "322",
      "title": "المادة 322",
      "content": "عندما تتوقف إحدى المقاوالت المشار إليها في المادة 158أعاله عن التعامل مع وسيط\nالتأمين أو العكس ،يجب على هذا الوسيط أن يعيد إليها المطبوعات والوثائق التي زودته بها\nفي إطار ممارسته لمهنة وسيط التأمين.\nويطبق هذا المقتضى كذلك في حالة فسـخ اتفاق التعيين من لدن أحد الطرفين وفي حالة\nسحب االعتماد.\n\n - 170حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 320أعاله بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n - 171تم نسخ وتعويض المادة 286أعاله ،بمقتضى المادة 321من القانون رقم 64.12السالف الذكر.\n\n- 141 -\n\nالقسم الخامس :العقوبات اإلدارية والجنائية\nالباب األول :العقوبات اإلدارية"
    },
    {
      "provision_ref": "art323",
      "chapter": "الباب األول :العقوبات اإلدارية",
      "section": "323",
      "title": "المادة 323",
      "content": "يعاقب وسطاء التأمين الذين لم يقوموا داخل اآلجال المحددة باإلدالء بالوثائق المنصوص\nعليها في المادة 315من هذا الكتاب ،في كل حالة ،بغرامة إدارية قدرها خمسمائة ()500\nدرهم عن كل يوم تأخير وذلك ابتداء من اليوم الثالثين ( )30الموالي لتوصل الوسيط في آخر\nموطن أو مقر اجتماعي معروف له من لدن الهيئة بإنذار بواسطة رسالة مضمونة.\nعندما يكون اإلدالء إلزاميا في تواريخ محددة ،يسري أثر غرامة التأخير اإلدارية بقوة\nالقانون ابتداء من هذه التواريخ ،ما عدا في حالة تأجيل التواريخ المذكورة من طرف الهيئة."
    },
    {
      "provision_ref": "art324",
      "chapter": "الباب األول :العقوبات اإلدارية",
      "section": "324",
      "title": "المادة 324",
      "content": "بغض النظر عن العقوبات الجنائية الممكن أن يتعرضوا لها ،فإن وسطاء التأمين الذين\nال يتقيدون بأحكام هذا القانون والنصوص المتخذة لتطبيقه ،يمكن أن تتخذ في حقهم إحدى\nالعقوبات التأديبية الواردة بعده ،وذلك حسب جسامة الخرق أو المخالفة:\n .1اإلنذار؛\n .2التوبيخ؛\n .3السحب المؤقت لالعتماد؛\n .4السحب النهائي لالعتماد.\nوتصدر العقوبة بقرار معلل.\nال يمكن إصدار العقوبة المنصوص عليها في البند )4أعاله إال بعد استطالع رأي اللجنة\nالتأديبية.\nال يمكن أن يقرر السحب المؤقت لالعتماد إال في حالة متابعة بجنحة أو جناية أدت إلى\nاالعتقال .في حالة تمتيع الوسيط بالسراح المؤقت ،يمكن للهيئة اإلذن له بمتابعة نشاطه.\n\n - 172تم تغيير وتتميم المادة 323أعاله ،بمقتضى المادة 132من القانون رقم 64.12السالف الذكر.\n تم تغيير وتتميم المادة ( 323الفقرة الثانية) أعاله ،بمقتضى المادة الثانية من القانون رقم 39.05السالف الذكر. - 173تم نسخ وتعويض المادة 324أعاله ،بمقتضى المادة 133من القانون رقم 64.12السالف الذكر.\n -تم تغيير وتتميم المادة 324أعاله ،بمقتضى المادة الثانية من القانون رقم 39.05السالف الذكر.\n\n- 142 -"
    },
    {
      "provision_ref": "art325",
      "chapter": "الباب األول :العقوبات اإلدارية",
      "section": "325",
      "title": "المادة 325",
      "content": "يمكن فرض غرامة إدارية تتراوح ببن ألفين ( )2.000وعشرين ألف ( )20.000درهم\nفـي الحاالت التالية:\n رفض تقديم المعلومات المطلوبة من طرف مستخدمي الهيئة المشار إليهم فيالمادة 316من هذا القانون أو إعاقة السير العادي للمراقبة .ويعتبر غياب\nاألشخاص المؤهلين لتقديم هذه المعلومات بمثابة رفض .وفـي هذه الحالة ،يجب\nمنح وسيط التأمين أجل ثالثة ( )3أيام يبلغ إليه كتابة أمر بوضع مستخدمين\nمؤهلين رهن إشارة مستخدمي الهيئة اآلنف ذكرهم لتزويدهم بالمعلومات التي\nيرون فائدة فيها؛\n رفض إرجـاع المطبوعات والوثائق إلى مقاولة التأمين وإعادة التأمين المعنيةالتي عهدت بها إليه في إطار ممارسة مهنة الوساطة في التأمين؛\n تجاوز اآلجال المحددة في المادة 318من هذا الكتاب لدفع األقساط المقبوضةلحساب مقاولة التأمين وإعادة التأمين؛\n عدم احترام أحكام المادة 296أعاله.المادة 326\nال يمكن فرض العقوبات اإلدارية المنصوص عليها في المادتين 324و 325أعاله إال\nبعد إنذار وسيط التأمين بواسطة رسالة مضمونة مع اإلشعار بالتوصل توجه إلى آخر موطن\nأو مقر اجتماعي معروف له لدى الهيئة كي يدلي بمالحظاته كتابة داخل أجل ثالثين ( )30يوما\nيبتدئ من تاريخ توجيه الرسالة المذكورة.\nيمكن للهيئة أن تأمر الوسيط المعني باألمر بإلصاق أو نشر قرار السحب المؤقت أو\nالنهائي لالعتماد بجريدتين مخول لهما نشر اإلعالنات القانونية.\n\nالباب الثانـي :العقوبات الجنائية"
    },
    {
      "provision_ref": "art327",
      "chapter": "الباب الثانـي :العقوبات الجنائية",
      "section": "327",
      "title": "المادة 327",
      "content": "يعاقب بالحبس من ثالثة ( )3أشهر إلى سنتين ( )2وبغرامة من ألفين وخمسمائة\n( )2.500إلى عشرة آالف ( )10.000درهم أو بإحدى هاتين العقوبتين فقط:\n\n -174تم تغيير وتتميم المادة 325أعاله ،بمقتضى المادة 132من القانون رقم 64.12السالف الذكر.\n تم تغيير وتتميم المادة 325أعاله ،بمقتضى المادة الثانية من القانون رقم 39.05السالف الذكر. - 175تم نسخ وتعويض المادة 326أعاله ،بمقتضى المادة 133من القانون رقم 64.12السالف الذكر.\n\n- 143 -\n\n من عرض بسوء نية عقودا قصد اكتتابها أو عمل على اكتتابها لفائدة مقاولةالتأمين وإعادة التأمين غير معتمدة لممارسة صنف العمليات التي تتعلق بها تلك\nالعقود؛\n من مارس مهنة وسيط التأمين دون الحصول على االعتماد.تعاقب بنفس العقوبات المقاوالت المشار إليها في المادة 158أعاله ووسطاء التأمين\nالذين يلجؤون إلى خدمات أشخاص غير معتمدين لعرض عمليات التأمين."
    },
    {
      "provision_ref": "art328",
      "chapter": "الباب الثانـي :العقوبات الجنائية",
      "section": "328",
      "title": "المادة 328",
      "content": "خـالفا ألحكام الفصل 540من القانون الجنائي ،يعاقب بالحبس من سنة ( )1إلى خمس\n( )5سنوات وبغرامة تساوي عشر ( )10مرات مبلغ األقساط المحصلة تدليسا ،على أن ال يقل\nمبلغ الغرامة عن خمسة آالف ( )5.000درهم ،كل وسيط تأمين يقوم بسوء نية بتغطية خطر\nدون إعداد اقتراح التأمين وتبليغه إلى مقاولة معتمدة لممارسة عمليات التأمين بالمغرب.\nويعتبر التوفر على األدوات الضرورية لهذا الغرض من مطبوعات مزورة أو اقتراحات\nأو وثائق التأمين أو مذكرات التغطية أو شهادات التأمين أو أجهزة تمكن من إعدادها ،كشروع\nفي تنفيذ ال لبس فيه ويعاقب عليه بنفس العقوبات."
    },
    {
      "provision_ref": "art329",
      "chapter": "الباب الثانـي :العقوبات الجنائية",
      "section": "329",
      "title": "المادة 329",
      "content": "تأمر المحكمة التي أصدرت عقوبات الحبس المنصوص عليها في المادتين 327و328\nأعاله لزوما باإلغالق الفوري للمحالت المعتبرة مهنية أو غير مهنية التي كان المدان يمارس\nفيها أنشطته وبمصادرة األدوات موضوع الجريمة."
    },
    {
      "provision_ref": "art330",
      "chapter": "الباب الثانـي :العقوبات الجنائية",
      "section": "330",
      "title": "المادة 330",
      "content": "في حالة صدور أحكام قضائية ابتدائيا بشأن جنايات أو جنح أو أي إدانة أخرى بالحبس\nتفوق ثالثة ( )3أشهر بسبب وقائع منصوص عليها فـي المادة 308من هذا القانون ،يمكن\nسحب االعتماد بصفة مؤقتة طيلة المدة التي لم يصدر فيها أي قرار قضائـي يكتسي قوة الشيء\nالمقضي به.\nدون اإلخالل بالعقوبات التي يمكن للهيئة أن تقررها في إطار مراقبتها ،يسترد المعني\nباألمر في حالة البراءة كل حقوقه.\n\n - 176حلت كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المادة 330أعاله ،بمقتضى المادة 134من القانون رقم 64.12\nالسالف الذكر.\n\n- 144 -\n\nالكتاب الخامس :أحكام مختلفة وانتقالية"
    },
    {
      "provision_ref": "art331",
      "chapter": "الكتاب الخامس :أحكام مختلفة وانتقالية",
      "section": "331",
      "title": "المادة 331",
      "content": "إن اآلجـال المنصوص عليها في هذا القانون آجـال كاملة."
    },
    {
      "provision_ref": "art332",
      "chapter": "الكتاب الخامس :أحكام مختلفة وانتقالية",
      "section": "332",
      "title": "المادة 332",
      "content": "تحدد الهيئة قائمة الجرائد المخول لها نشر اإلعالنات القانونية تطبيقا لهذا القانون."
    },
    {
      "provision_ref": "art333",
      "chapter": "الكتاب الخامس :أحكام مختلفة وانتقالية",
      "section": "333",
      "title": "المادة 333",
      "content": "تنسخ جميع األحكام المخالفة والسيما أحكام:\n الظهير الشريف الصادر فـي 17من صفر 30( 1339أكتوبر )1920المتعلقبالشركات أو صناديق التعاضديات الفالحية للتأمين؛\n القرار الصادر فـي 20من شعبان 28( 1353نوفمبر )1934المتعلق بعقدالتأمين؛\n الظهير الشريف الصادر في 29من ربيع اآلخر 8( 1356يوليو )1937المتعلقبتسديد المصاريف والتعويضات المستحقة عن حوادث السيارات وبعقود تأمين\nالمسؤولية المدنية لمالكي العربات أثناء السير على الطريق؛\n القرار الصادر في 13من شعبان 6( 1360سبتمبر )1941الموحد لمراقبةالدولة على مقاوالت التأمين وإعادة التأمين والرسملة؛\n الظهير الشريف الصـادر فـي 19من جمادى األولـى 24( 1362ماي )1943فـي اإلذن بإجراء العمل في اإليالة الشريفة باألمر المؤرخ في 27فبراير 1943\nفـي منع إبرام عقود في شأن تسديد التعويضات المستحقة لمن يصاب بحوادث؛\n الظهير الشريف الصادر فـي 28من جمادى اآلخرة 22( 1374فبراير )1955المحـدث لصندوق ضمان لفائدة بعض ضحايا حوادث السير؛\n الظهير الشريف رقم 1.69.100الصادر في 8شعبان 20(1389أكتوبر )1969بشأن التأمين اإلجباري للسيارات عبر الطرق؛\n الظهير الشريف رقم 1.76.292الصادر فـي 25من شوال 1397( 9أكتوبر )1977بمثابة قانون يتعلق بعرض عمليات التأمين وتأمين المؤمن و/\nأو تكوين رؤوس األموال وبمزاولة مهنة وسطاء التأمين؛\n\n - 177تم تغيير المادة 332أعاله بمقتضى المادة األولى من القانون رقم 59.13السالف الذكر.\n\n- 145 -"
    },
    {
      "provision_ref": "art334",
      "section": "334",
      "title": "المادة 334",
      "content": "تظل الشركات الموجودة في طور التصفية عند تاريخ نشر هذا القانون خاضعة ألحكام\nالقرار الصادر في 13من شعبان 6( 1360سبتمبر )1941السالف الذكر وللنصوص المتخذة\nلتطبيقه إلى أن تكتمل تصفيتها."
    },
    {
      "provision_ref": "art335",
      "section": "335",
      "title": "المادة 335",
      "content": "يمنح لمقاولة التأمين وإعادة التأمين المعتمدة قبل تاريخ نشر هذا القانون ،والتي يكون\nشكلها القانوني غير منصوص عليه في هذا القانون ،أو ال يسمح لها بممارسة بعض عمليات\nالتأمين تطبيقا للمواد من 168إلى 170أعاله ،أجل أربعة وعشرين ( )24شهرا ابتداء من\nتاريخ نشر هذا القانون للتقيد بأحكام المواد السالفة الذكر ،وعند انصرام هذا األجـل ،تقدم\nاإلدارة ،حسب الحالة ،إما على سحب اعتماد المقاولة المعنية ،وإما على سحب اعتماد صنف\nأو أصناف العمليات الممارسة خرقا لهذا القانون.\nتحت طائلة سحب االعتماد ،يمنح لمقاوالت التأمين وإعادة التأمين المعتمدة قبل تاريخ\nنشر هذا القانون أجل اثني عشر ( ) 12شهرا ،ابتداء من تاريخ نشره ،كـي تتوفر على المبلغ\nاألدنى لرأس المال أو رأس المال التأسيسي المنصوص عليهما بالتتالي في المادتين 171\nو 176أعاله."
    },
    {
      "provision_ref": "art336",
      "section": "336",
      "title": "المادة 336",
      "content": "ال تجبر مقاوالت التأمين وإعادة التأمين المعتمدة قبل تاريخ نشر هذا القانون والتي\nاختارت الشكل القانونـي المشار إليه في المادة 173أعاله ،على التوفر على العدد األدنـى\nللشركاء المنصوص عليه في المادة 174أعاله.\n- 146 -"
    },
    {
      "provision_ref": "art337",
      "section": "337",
      "title": "المادة 337",
      "content": "يمنح وسطاء التأمين المعتمدون قبل تاريخ نشر هذا القانون أجل أربعة وعشرين ()24\nشهرا يبتدئ من تاريخ نشر هذا القانون لمالءمة وضعيتهم مع أحكامه .وفي غياب ذلك ،وبعد\nانقضاء هذا األجـل ،تقوم اإلدارة بسحب اعتماداتهم."
    },
    {
      "provision_ref": "art338",
      "section": "338",
      "title": "المادة 338",
      "content": "يمنح لبريد المغرب المحدث بمقتضى القانون رقم 24.96ولألبناك المعتمدة بموجب\nالظهير الشريف رقم 1.93.147بمثابة قانون الصادر في 15من محرم 6( 1414يوليو\n )1993السالف ذكرهما ،أجل سنة ( ) 1ابتداء من تاريخ نشر هذا القانون ،من أجل التقيد\nبأحكامه المطبقة عليهم."
    },
    {
      "provision_ref": "art339",
      "section": "339",
      "title": "المادة 339",
      "content": "نسخت.\n\n - 178نسخت المادة 339أعاله ،بمقتضى المادة 138من القانون رقم ،64.12السالف الذكر.\n تم نسخ وتعويض المادة 339أعاله ،بمقتضى مادة فريدة من القانون رقم 02.08الصادر بتنفيذه الظهيرالشريف رقم 1.08.02السالف الذكر.\n تمت إضافة المادة 339أعاله ،بمقتضى مادة فريدة من القانون 09.03الصادر بتنفيذه الظهير الشريف رقم 1.04.05السالف الذكر.\n\n- 147 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}