{
  "id": "ma-adala-insurance-pension-455",
  "type": "statute",
  "title": "القانون رقم 64.12 القاضي بإحداث هيئة مراقبة التأمينات والاحتياط الاجتماعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :نظام الهيئة ومهامها",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث تحت اسم \"هيئة مراقبة التأمينات واالحتياط االجتماعي\" ،المشار إليها بعده\nبالهيئة ،وتعتبر شخصا اعتباريا من أشخاص القانون العام يتمتع باالستقالل المالي.\nبالرغم من جميع األحكام المخالفة ،تخضع هذه الهيئة ألحكام هذا القانون فيما يخص\nرئاستها وغرضها ومهامها وكذا كيفيات إدارتها وتسييرها ومراقبتها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :نظام الهيئة ومهامها",
      "section": "2",
      "title": "المادة 2",
      "content": "ت مارس الهيئة مراقبتها على األشخاص الخاضعين للقانون العام أو الخاص ،باستثناء\nالدولة ،الذين يقومون بممارسة أو تدبير:\n .1عمليات التأمين أو إعادة التأمين وكذا عرض هذه العمليات الخاضعة ألحكام القانون\nرقم 17.99المتعلق بمدونة التأمينات الصادر بتنفيذه الظهير الشريف\nرقم 1.02.238بتاريخ 25من رجب 3( 1423أكتوبر )2002؛\n .2عمليات التقاعد الخاضعة ألحكام:\n القانون رقم 011.71بتاريخ 12من ذي القعدة 30( 1391ديسمبر )1971المحدثبموجبه نظام لرواتب التقاعد المدنية؛\n القانون رقم 013.71بتاريخ 12من ذي القعدة 30( 1391ديسمبر )1971المحدثبموجبه نظام لرواتب التقاعد العسكرية؛\n الظهير الشريف بمثابة قانون رقم 1.72.184بتاريخ 15من جمادى اآلخرة 1392( 27يوليو )1972المتعلق بنظام الضمان االجتماعي؛\n الــظــهير الشريـف بمثابة قانون رقم 1.77.216بتاريخ 20من شوال 1397( 4أكتوبر )1977المتعلق بإحداث نظام جماعي لمنح رواتب التقاعد؛\n القسم الثاني من هذا القانون المتعلق بمراقبة عمليات التقاعد التي تعتمد التوزيع أوالتوزيع والرسملة؛\n\n-4-\n\n أنظمة تعتمد التوزيع أو التوزيع والرسملة تدبر من طرف شخص خاضع للقانونالعام.\n .3اإليرادات الخاضعة ألحكام:\n الــــظـــهـــيــر الـــشــريــف رقــم 1.84.177الــصــادر في 6محرم 1405( 2أكتوبر )1984المعتبر بمثابة قانون المتعلق بتعويض المصابين في حوادث تسببت\nفيها عربات برية ذات محرك؛\n الــظــهــيــر الــشــريــف رقــم 1.60.223بــتاريخ 12من رمــضان 1382( 6فبراير )1963المغير بمقتضاه من حيث الشكل الظهير الشريف الصادر في\n 25من ذي الحجة 25( 1345يونيو )1927المتعلق بالتعويض عن حوادث الشغل؛\n .4الــــتــأمــين اإلجــبــاري األســـاســي عــن الـمرض الخاضع ألحكام القانون\nرقم 65.00بمثابة مدونة التغطية الصحية األساسية الصادر بتنفيذه الظهير الشريف\nرقم 1.02.296بتاريخ 25من رجب 3( 1423أكتوبر .)2002\nوتخضع أيضا لمراقبة الهيئة جمعيات التعاون المتبادل الخاضعة ألحكام الظهير الشريف\nرقم 1.57.187الصادر في 24من جمادى اآلخرة 12( 1383نوفمبر )1963بسن نظام\nأساسي للتعاون المتبادل ،باستثناء جمعيات التعاون المتبادل المشار إليها في الفصل 32من\nالظهير المذكور.\nكما يخضع لمراقبة الهيئة الصندوق الوطني للتقاعد والتأمين الخاضع ألحكام الظهير\nالشريف رقم 1.59.301الصادر في 24من ربيع اآلخر 27( 1379أكتوبر )1959في\nتأسيس صندوق وطني للتقاعد والتأمين.\nيمكن للهيئة أن تخضع لمراقبتها أي شخص يقوم باكتتاب عقد تأمين جماعي دون اإلخالل\nبالمراقبات المنصوص عليها في التشريع الذي يخضع له الشخص المذكور ،عند االقتضاء."
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم الثاني من هذا القانون المتعلق بمراقبة عمليات التقاعد التي تعتمد التوزيع أوالتوزيع والرسملة؛",
      "section": "3",
      "title": "المادة 3",
      "content": "ي مكن للهيئة ،بمبادرة منها أو بناء على طلب من الحكومة ،أن تقترح على هذه األخيرة\nمشاريع نصوص تشريعية أو تنظيمية لها عالقة بمجال اختصاصها.\nوتبدي كذلك رأيا استشاريا بشأن أي مشروع نص تشريعي أو تنظيمي يتعلق بمجال\nاختصاصها.\nتصدر الهيئة مناشير تطبيقا لهذا القانون وألحكام النصوص التشريعية والتنظيمية الجاري\nبها العمل .وتصادق اإلدارة على هذه المناشير وتنشر في الجريدة الرسمية.\n\n-5-"
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم الثاني من هذا القانون المتعلق بمراقبة عمليات التقاعد التي تعتمد التوزيع أوالتوزيع والرسملة؛",
      "section": "4",
      "title": "المادة 4",
      "content": "ي مكن للهيئة تمثيل الحكومة في نطاق التعاون الثنائي ومتعدد األطراف والجهوي وذلك\nفي الميادين التي تدخل في مجال اختصاصها."
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم الثاني من هذا القانون المتعلق بمراقبة عمليات التقاعد التي تعتمد التوزيع أوالتوزيع والرسملة؛",
      "section": "5",
      "title": "المادة 5",
      "content": "يجوز للهيئة إبرام اتفاقيات ثنائية أو متعددة األطراف ،مع الهيئات المكلفة في دول أجنبية\nبمهمة مماثلة للمهمة المعهود بها إليها طبقا لهذا القانون ،يكون الغرض منها تحديد الشروط\nالتي يمكن وفقها لكل طرف من الطرفين أن يبعث ويتلقى المعلومات المفيدة لمزاولة مهمته.\nال يمكن إبرام االتفاقيات المشار إليها أعاله إال بعد موافقة اإلدارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تعمل الهيئة على تطوير األنشطة التي تدخل في مجال اختصاصها وعلى احترام معايير\nالممارسة الجيدة في القيام بهذه األنشطة .كما تساهم في الرفع من مستوى التوعية والتحسيس\nفي هذا المجال.\nو تسهر الهيئة أيضا على احترام الهيئات الخاضعة لمراقبتها لقواعد حماية المؤمن لهم\nوالــمــســتــفــيــدين مــن عــقــود الــتـــأمـــيـــن والـمنخرطين وذلك طبقا لمقتضيات القانون\nرقم 17.99المتعلق بمدونة التأمينات وللمقتضيات التشريعية والتنظيمية المتعلقة باالحتياط\nاالجتماعي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تـــتــمــتــع الـهـيـئـة بـسـلـطة البحث في كل شكاية تتعلق بالعمليات المشار إليها في"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتأكد الهيئة من تقيد الهيئات المشار إليها في المادة 2أعاله بأحكام القانون رقم 43.05\nالـمـتـعـلـــق بـمـكافحة غسل األموال الصادر بتنفيذه الظهير الشريف رقم 1.07.79بتاريخ\n 28من ربيع األول 17( 1428أبريل )2007عند خضوع الهيئات المذكورة لهذه األحكام."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ت صدر الهيئة تقريرا سنويا حول أنشطتها تقدمه إلى رئيس الحكومة .وينشر هذا التقرير\nفي الجريدة الرسمية.\nتقوم الهيئة بتوجيه المعطيات اإلحصائية والمالية المرتبطة بالهيئات الخاضعة لمراقبتها\nإلى اإلدارة المختصة بناء على طلب منها.\n\n-6-\n\nتصدر الهيئة سنويا تقريرا حول قطاعي التأمينات واالحتياط االجتماعي.\n\nالباب الثاني :نطاق مراقبة الهيئة"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :نطاق مراقبة الهيئة",
      "section": "10",
      "title": "المادة 10",
      "content": "تمارس مراقبة الهيئة وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nتمارس مراقبة الهيئة ،بالنسبة لعمليات التقاعد أو اإليراد الخاضعة لنص قانوني ،وفقا\nلألحكام التشريعية والتنظيمية التي تطبق على هذه العمليات.\nتمارس ،طبقا ألحكام هذا القانون ،مراقبة الهيئة على عمليات التقاعد التي تعتمد التوزيع\nأو التوزيع والرسملة والتي تزاولها أو تدبرها هيئات خاضعة للقانون الخاص ،غير تلك المشار\nإليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :نطاق مراقبة الهيئة",
      "section": "11",
      "title": "المادة 11",
      "content": "ت مارس مراقبة الهيئة ،بالنسبة لعمليات التقاعد أو اإليراد المشار إليها في الفقرة الثانية\nمن المادة 10أعاله ،على الوثائق وفي عين المكان بهدف التأكد من التوازن المالي\nو\"األكتواري\" لهذه العمليات.\nتمارس مراقبة الهيئة على عمليات التقاعد أو اإليراد على الوثائق التي تفرض الهيئة\nاإلدالء بها إذا كانت ضرورية لمهمة المراقبة.\nيجب على الهيئات التي تزاول هذه العمليات أو تدبرها اإلدالء بجميع البيانات والتقارير\nوالجداول وكل الوثائق التي تمكن من مراقبة وضعيتها المالية والتقنية وفق الشكل وداخل\nاآلجال المحددة بمنشور تصدره الهيئة.\nيمارس المراقبة بعين المكان مستخدمون بالهيئة محلفون منتدبون من لدنها لهذا الغرض.\nويمكن لهؤالء المستخدمين ،في كل وقت ،أن يفحصوا بعين المكان جميع العمليات التي تقوم\nبها الهيئات المذكورة.\nويمكن توسيع نطاق هذه المراقبة وفق نفس الكيفيات والشروط لتشمل األنشطة األخرى\nالتي تمارسها الهيئات التي تزاول أو تدبر عمليات التقاعد أو اإليراد السالفة الذكر.\nتوجه الهيئة سنويا إلى رئيس الحكومة تقريرا حول نتائج هذه المراقبة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :نطاق مراقبة الهيئة",
      "section": "12",
      "title": "المادة 12",
      "content": "تقوم الهيئة بممارسة السلطات والصالحيات المخولة لوزير المالية بموجب الظهير\nالشريف رقم 1.57.187الصادر في 24من جمادى اآلخرة 12( 1383نوفمبر )1963\nالسالف الذكر ،وذلك ابتداء من تاريخ دخول هذا القانون حيز التنفيذ ،باستثناء تلك المنصوص\nعليها في الفصلين 14و 32من هذا الظهير الشريف.\n-7-\n\nغير أنه بالنسبة لإلجراءات التي تستوجب اتخاذ قرار مشترك للوزير المنتدب في الشغل\nوالشؤون االجتماعية ووزير المالية ،فإن هذا األخير يتصرف بناء على اقتراح من الهيئة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :نطاق مراقبة الهيئة",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يمكن أن تحل مسؤولية الهيئة ،بمناسبة ممارستها للمراقبة تطبيقا ألحكام هذا القانون،\nمحل مسؤولية األشخاص أو الهيئات الخاضعة لمراقبتها.\n\nالباب الثالث :تنظيم الهيئة وتسييرها"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :تنظيم الهيئة وتسييرها",
      "section": "14",
      "title": "المادة 14",
      "content": "أجهزة الهيئة هي:\nأ) مجلس الهيئة المسمى بعده المجلس؛\nب) رئيس الهيئة المسمى بعده الرئيس.\n\nالفرع األول :المجلس"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :المجلس",
      "section": "15",
      "title": "المادة 15",
      "content": "يتولى المجلس إدارة الهيئة وفقا ألحكام هذا القانون .ولهذه الغاية ،يقوم بما يلي:\n وضع السياسة العامة للهيئة؛ المصادقة على األنظمة الداخلية؛ تحديد مساهمة الهيئات الخاضعة لمراقبة الهيئة؛ المدارسة والمصادقة على التقرير السنوي لحصيلة مهام وأشغال الهيئة وعلى قوائمهاالمالية وعلى ميزانيتها وعلى التعديالت المدخلة على هذه الميزانية خالل السنة\nالمالية؛\n تعيين مراقب الحسابات المكلف بالتدقيق السنوي لحسابات الهيئة وتحديد أجرته؛ البت في تقرير مراقب الحسابات وفي كل تقرير لالفتحاص؛ البت في اقتناء العقارات وبيعها ومعاوضتها؛ وضع النظام الذي تحدد بموجبه قواعد وطرق إبرام الصفقات مع احترام المبادئاألساسية المحددة في النصوص التشريعية والتنظيمية المتعلقة بالصفقات العمومية؛\n المصادقة على النظام األساسي والنظام العام للمرتبات والتعويضات واالمتيازاتالخاصة بمستخدمي الهيئة ،باقتراح من الرئيس؛\n المصادقة على الهيكل التنظيمي للهيئة المقترح من طرف الرئيس؛-8-\n\n تعيين مديري الهيئة باقتراح من الرئيس؛ اتخاذ قرارات منح االعتماد لمقاوالت التأمين وإعادة التأمين والمصادقة على األنظمةاألساسية لمؤسسات التقاعد ،بعد استطالع رأي لجنة التقنين المنصوص عليها في"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع األول :المجلس",
      "section": "27",
      "title": "المادة 27",
      "content": "أدناه؛\n اتخاذ القرارات المتعلقة بالعقوبات المنصوص عليها في المواد 128و 258و259و 265وفي البندين 5و 6من المادة 279من القانون رقم 17.99السالف الذكر وفي\nأ) وب) من المادة 123من هذا القانون ،بعد استطالع رأي اللجنة التأديبية المنصوص\nعليها في المادة 23أدناه."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع األول :المجلس",
      "section": "16",
      "title": "المادة 16",
      "content": "يتألف مجلس الهيئة من األعضاء التالي بيانهم:\n .1رئيس الهيئة ،رئيسا؛\n .2ممثل عن اإلدارة؛\n .3المدير العام لمجلس القيم المنقولة؛\n .4ثالثة ( )3أعضاء يتم تعيينهم بمرسوم لمدة أربع ( )4سنوات قابلة للتجديد مرة واحــدة،\nيـتـم اخـتـيـارهـم نظرا لكفاءتهم في ميادين التأمين أو التعاون المتبادل أو التقاعد .ال\nيمكن إنهاء مهمة أي عضو من هؤالء األعضاء الثالثة ،قبل تاريخ انتهائها ،إال إذا\nأصبح غير قادر على القيام بها أو ارتكب خطأ جسيما ،وفي هاتين الحالتين ،تنتهي\nمدة انتداب العضو المعني باألمر بطلب معلل من المجلس الذي يبت في األمر بأغلبية\nاألعضاء ما عدا العضو المعني باألمر؛\n .5قاض من محكمة النقض ،يكون ملما بالمجال االقتصادي والمالي ،يعينه الرئيس األول\nللمحكمة المذكورة.\nينهي العضو المعين خلفا للعضو المستقيل أو المعزول أو المتوفى مدة انتداب العضو\nالذي تم تعويضه.\nيستمر أعضاء المجلس ،عند نهاية مدة انتدابهم في مزاولة مهامهم إلى حين تعيينهم من\nجديد أو تعويضهم.\nيمكن للمجلس ،بطلب من الرئيس ،أن يضم إليه كل شخص يرى فائدة في استطالع رأيه\nدون أن يكون له حق التصويت.\n\n-9-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجتمع المجلس ،بمبادرة من رئيسه ،كلما دعت الظروف إلى ذلك وعلى األقل مرتين في\nالسنة للمصادقة على القوائم التركيبية الخاصة بالسنة المحاسبية المختتمة وعلى ميزانية السنة\nالمحاسبية المقبلة .كما يجتمع كلما طلب ذلك ثالثة ( )3من أعضائه على األقل.\nيمكن لكل عضو أن يفوض عضوا آخر لتمثيله في جلسة للمجلس .وال يمكن أن يتوفر\nكل عضو إال على وكالة واحدة خالل نفس الجلسة.\nيتداول المجلس بصفة صحيحة بحضور أربعة ( )4من أعضائه على األقل من بينهم\nالرئيس .وتتخذ قرارات المجلس بأغلبية أصوات األعضاء الحاضرين .وفي حالة تساوي\nاألصوات ،يرجح الجانب الذي فيه صوت الرئيس."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدد كيفيات تسيير المجلس بنظام داخلي.\n\nالفرع الثاني :رئيس الهيئة"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :رئيس الهيئة",
      "section": "19",
      "title": "المادة 19",
      "content": "يعين الرئيس طبقا للتشريع الجاري به العمل.\nيقوم الرئيس بتدبير الهيئة وتسييرها مع مراعاة االختصاصات المخولة إلى المجلس\nبموجب هذا القانون .ولهذه الغاية:\n يرأس المجلس ويستدعيه ويحدد جدول أعمال جلساته؛ يصدر المناشير الضرورية لممارسة مهام الهيئة ،بعد استطالع رأي لجنة التقنينالمنصوص عليها في المادة 27أدناه؛\n يتخذ جميع القرارات المتعلقة بالعقوبات ،باستثناء تلك المنصوص عليها في المواد 128و 258و 259و 265وفي الــبــندين )5و )6من المادة 279من القانون رقم\n 17.99السالف الذكر وفي أ) وب) من المادة 123من هذا القانون؛\n يعد مشاريع الميزانية السنوية والتعديالت التي تطرأ عليها خالل السنة المالية ويحصرحسابات الهيئة؛\n يقوم بتنظيم مصالح الهيئة وفق الهيكل التنظيمي الذي صادق عليه المجلس ويحددمهامها؛\n\n-10-\n\n يقترح تعيين المديرين على المجلس ويتولى التوظيف والتعيين في باقي الدرجاتوالمناصب حسب الهيكل التنظيمي للهيئة ،ووفق الشروط المحددة في النظام األساسي\nالخاص بمستخدمي الهيئة؛\n يقوم بعمليات االقتناء والتفويت والمعاوضة المتعلقة بالعقارات التي يوافق عليهاالمجلس؛\n يصادق على كل اتفاقية تبرمها الهيئة ويعمل على تنفيذها وتفعيلها؛ يمثل الهيئة إزاء الغير .ويرفع الدعاوى القضائية ويتابعها ويدافع عنها ويتخذ جميعتدابير التنفيذ وسائر اإلجراءات التحفظية التي يراها مفيدة؛\n يعد مشروع التقرير السنوي لنشاط الهيئة المشار إليه في المادة 9أعاله ،ويعرضهعلى المجلس قصد دراسته والمصادقة عليه؛\n يطلع المجلس على سير نشاط الهيئة وأدائها لمهامها؛ يقوم بتنفيذ قرارات المجلس ويتخذ كل التدابير الضرورية لهذا الغرض ويتولى مراقبةتنفيذها؛\n يتخذ كل قرار ضروري للقيام بالمهام واالختصاصات المخولة للهيئة بموجبالقانون.\nيمكن ل لرئيس أن يفوض لمستخدمين من الهيئة بعض المهام المتعلقة بإدارة وبتدبير\nمصالح الهيئة ومستخدميها."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني :رئيس الهيئة",
      "section": "20",
      "title": "المادة 20",
      "content": "يساعد الرئيس كاتب عام.\nيسهر الكاتب العام ،تحت سلطة الرئيس ،على تنسيق أعمال مختلف مصالح الهيئة\nويمارس كافة السلط والمهام التي يفوضها الرئيس إليه.\nيعين الكاتب العام بمرسوم يتخذ باقتراح من الرئيس.\nيحدد مرسوم التعيين أجرته أيضا.\nيعوض الكاتب العام الرئيس في حالة ما إذا تغيب هذا األخير أو عاقه عائق ويمارس\nجميع مهام الرئيس باستثناء رئاسة المجلس."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :رئيس الهيئة",
      "section": "21",
      "title": "المادة 21",
      "content": "إذا تغيب الرئيس أو عاقه عائق ،ينتخب المجلس عضوا من بين أعضائه المعينين بمرسوم\nوالمشار إليهم في البند )4من المادة 16أعاله لترؤس اجتماعات المجلس.\n-11-\n\nلتعيين العضو المذكور ،يجتمع المجلس برئاسة العضو األكبر سنا وباستدعاء منه.\n\nالفرع الثالث :تعويضات أعضاء المجلس واللجنة التأديبية"
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثالث :تعويضات أعضاء المجلس واللجنة التأديبية",
      "section": "22",
      "title": "المادة 22",
      "content": "يــمــنــح أعـضـاء الـمـجـلس ،الثالثة المعينون بمرسوم ،وكذا العضو المشار إليه في\nالبند )3من المادة 24أدناه تعويضات يحددها المجلس باقتراح من الرئيس.\n\nالباب الرابع :اللجنة التأديبية ولجنة التقنين\nالفرع األول :اللجنة التأديبية"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع األول :اللجنة التأديبية",
      "section": "23",
      "title": "المادة 23",
      "content": "تحدث لجنة تسمى \"اللجنة التأديبية\" يعهد إليها بإبداء رأي استشاري لرئيس الهيئة حول\nما يلي:\n العقوبات التي تتخذها الهيئة تطبيقا لألحكام التشريعية والتنظيمية ،باستثناء تلكالمنصوص عليها في المواد 167و 241و 255و 278وفي البندين )1و )2من المادة\n 279وفي 1-279و 308و 320و 323وفي البنود )1إلى )3من المادة 324وفي\n 325من القانون رقم 17.99المتعلق بمدونة التأمينات الصادر بـــتـنـفـيـذه الـظـهـيـر\nالـشـريـف رقم 1.02.238بتاريخ 25من رجب 3( 1423أكــتــوبـر )2002وكـذا\nتلك المنصوص عليها في البندين )1و )2من المادة 121وفي المادة 122وفي\nالبند ج) من المادة 123من هذا القانون؛\n مخططات التقويم التي تقدمها مقاوالت التأمين وإعادة التأمين تطبيقا ألحكام المادة 254من القانون رقم 17.99السالف الذكر وحول إمكانية استفادتها لهذا الـــغـــرض\nمــن صـنـدوق تضامن مؤسسات التأمين المحدث بموجب الفصل 39مــــن\nالـظـهـــيــر الــشــريف رقم 1.84.7الصادر في 6ربيع اآلخر 1404\n( 10يناير )1984بمثابة قانون يتعلق باتخاذ تدابير مالية في انتظار إصدار قانون\nالمالية لسنة 1984؛\n مخططات التصحيح ومخططات التقويم التي تقدمها مؤسسات التقاعد تطبيقا ،علىالتوالي ،ألحكام المادتين 117و 119من هذا القانون.\n\n-12-"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع األول :اللجنة التأديبية",
      "section": "24",
      "title": "المادة 24",
      "content": "ب اإلضافة إلى القاضي من محكمة النقض المشار إليه في البند )5من المادة 16أعاله،\nرئيسا ،تتألف اللجنة التأديبية من:\n .1عضو واحد من بين األعضاء المشار إليهم في البند )4من المادة 16أعاله يتم تعيينه\nمن لدن المجلس ،كنائب لرئيس هذه اللجنة؛\n .2عضو واحد يمثل الهيئة يعينه المجلس من بين مستخدميها؛\n .3شخص يتم اختياره نظرا لكفاءته في الميادين التي تدخل في مجال اختصاص الهيئة،\nعضوا؛\n .4عضو يمثل مقاوالت التأمين وإعادة التأمين باقتراح من الجمعية المهنية المنصوص\nعليها في الفقرة األولى من المادة 285من القانون رقم 17.99السالف الذكر .وفي\nحالة عدم قيام هذه الجمعية باقتراح ممثلها داخل األجل المحدد لها ،يقوم المجلس\nبتعيينه تلقائيا .ال يحضر هذا العضو اجتماعات اللجنة إال إذا كان موضوع االستشارة\nيتعلق بهيئة تمارس إحدى العمليات المشار إليها في البندين )1و )3من الفقرة األولى\nمن المادة 2أعاله؛\n .5عضو يمثل وسطاء التأمين باقتراح من الجمعية المهنية األكثر تمثيلية المنصوص\nعليها في الفقرة الثانية من المادة 285من القانون رقم 17.99السالف الذكر .وفي\nانتظار تحديد الجمعية األكثر تمثيلية أو في حالة عدم قيام هذه الجمعية باقتراح ممثلها\nداخل األجل المحدد لها ،يقوم المجلس بتعيينه تلقائيا .ال يحضر هذا العضو اجتماعات\nاللجنة إال إذا كان موضوع االستشارة يتعلق بهيئة تمارس إحدى العمليات المشار إليها\nفي البند )1من الفقرة األولى من المادة 2أعاله؛\n .6عضو يتم اختياره من بين مسيري جمعيات التعاون المتبادل المشار إليها في الفقرة\nالثانية من المادة 2أعاله .ال يحضر هذا العضو اجتماعات اللجنة إال إذا كان موضوع\nاالستشارة يتعلق بإحدى هذه الجمعيات؛\n .7عضو يتم اختياره من بين مسيري الهيئات التي تمارس عمليات التقاعد المشار إليها\nفي البند )2من الفقرة األولى من المادة 2أعاله .ال يحضر هذا العضو اجتماعات\nاللجنة إال إذا كان موضوع االستشارة يتعلق بإحدى هذه الهيئات.\nيـــعـــيـــن ،وفـــق نـفـس الشروط ،عضو نائب عن كل عضو رسمي مشار إليه في\nالبنود )4و )5و )6و )7من هذه المادة يعوضه إذا تعذر حضوره.\nيعين األعضاء المشار إليهم في البنود من )3إلى )7من هذه المادة وكذا األعضاء النواب\nمن قبل المجلس لمدة ثالث ( )3سنوات قابلة للتجديد .يستمر هؤالء األعضاء ،عند نهاية مدة\n-13-\n\nانتدابهم في مزاولة مهامهم إلى حين تعيينهم من جديد أو تعويضهم وذلك في أجل أقصاه اثني\nعشر ( )12شهرا.\nتحدد الئحة أعضاء اللجنة التأديبية بمقرر لرئيس الهيئة ،ينشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "إذا تبين لرئيس اللجنة التأديبية أن ألحد األعضاء الرسميين أو النواب مصلحة مباشرة\nأو غير مباشرة في قضية مدرجة في جدول األعمال ،فإن هذا العضو ال يحضر أشغال اللجنة.\nيمكن للجنة التأديبية أن تضم إليها كل شخص ترى فائدة في استطالع رأيه دون أن يكون\nله حق التصويت.\nيمكن للجنة التأديبية ،إذا ارتأت ذلك ،االستماع للشخص المعني أو للممثل القانوني للهيئة\nالمعنية .غير أنه إذا تقدم الشخص المذكور أو الممثل القانوني المذكور بطلب ذلك ،خالل األجل\nالمشار إليه في الفقرة األولى من المادة 26أدناه ،فإن اللجنة ملزمة باستدعائه قصد االستماع\nإليه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يتم رفع األمر إلى اللجنة التأديبية من قبل رئيس الهيئة الذي يحدد لها أجال إلبداء رأيها.\nكما يتم في نفس الوقت إخبار الشخص المعني أو الممثل القانوني للهيئة المعنية من طرف\nرئيس الهيئة باألجل المذكور.\nتجتمع اللجنة التأديبية بدعوة من رئيسها وتتداول بصفة صحيحة بحضور ثالثة ( )3على\nاألقل من األعضاء الرسميين أو األعضاء النواب.\nإذا لم يكتمل النصاب ،تجتمع اللجنة مرة ثانية وتتداول بصفة صحيحة باألعضاء\nالحاضرين.\nتتخذ قرارات اللجنة التأديبية بأغلبية أصوات األعضاء الحاضرين .وفي حالة تساوي\nاألصوات ،يرجح الجانب الذي فيه صوت الرئيس.\nيحدد نظام داخلي كيفيات تسيير اللجنة التأديبية وتنظيمها.\n\n-14-\n\nالفرع الثاني :لجنة التقنين"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثاني :لجنة التقنين",
      "section": "28",
      "title": "المادة 28",
      "content": "تتألف لجنة التقنين من:\n .1ثالثة ( )3أعضاء يمثلون الهيئة ،من بينهم الكاتب العام رئيسا؛\n .2عضوين ( )2يمثالن اإلدارة؛\n .3ثالثة ( ) 3أعضاء يمثلون الجمعية المهنية المنصوص عليها في الفقرة األولى من"
    },
    {
      "provision_ref": "art285",
      "chapter": "الفرع الثاني :لجنة التقنين",
      "section": "285",
      "title": "المادة 285",
      "content": "من القانون رقم 17.99السالف الذكر ،من بينهم الرئيس؛\n .4عضوين ( )2يمثالن وسطاء التأمين باقتراح من الجمعية المهنية األكثر تمثيلية\nالمنصوص عليها في الفقرة الثانية من المادة 285من القانون رقم 17.99السالف\nالذكر ،من بينهما الرئيس؛\n\n-15-\n\n .5أربعة ( )4أعضاء يتم اختيارهم من بين مسيري الهيئات التي تمارس عمليات التقاعد\nالمشار إليها في البند )2من الفقرة األولى من المادة 2أعاله؛\n .6ثالثة ( )3أعضاء يتم اختيارهم من بين مسيري جمعيات التعاون المتبادل المشار إليها\nفي الفقرة الثانية من المادة 2أعاله؛\n .7مـــديــــر الـوكـالـة الـوطـنـيـة لـلـتـأمــيــن الصحي المحدثة بالمادة 57من القانون\nرقم 65.00السالف الذكر.\nيعين أعضاء لجنة التقنين المشار إليهم في البند )1أعاله ،باستثناء الكاتب العام ،من\nطرف المجلس من بين مستخدمي الهيئة.\nيعين أعضاء لجنة التقنين المشار إليهم في البندين )5و )6أعاله بمرسوم.\nفي حالة عدم قيام الجمعية المهنية المشار إليها في البند )3أعاله باقتراح ممثليها ،من\nغير الرئيس ،داخل األجل المحدد لها ،يقوم المجلس بتعيينهما تلقائيا.\nفي انتظار تحديد جمعية وسطاء التأمين األكثر تمثيلية المشار إليها في البند )4أعاله،\nيقوم المجلس بتعيين ممثلي وسطاء التأمين تلقائيا ،وفي حالة عدم قيام هذه الجمعية باقتراح\nممثلها ،من غير الرئيس ،داخل األجل المحدد لها ،يقوم المجلس بتعيينه تلقائيا.\nيمكن للجنة التقنين أن تضم إليها كل شخص ترى فائدة في استطالع رأيه دون أن يكون\nله حق التصويت.\nتــحــدد مـدة انـتــداب األعــضـاء الممثلين للجمعيتين المهنيتين المشار إليهما في\nالــبــنــديــن )3و )4أعـاله ،مـن غــيــر رئــيســيهما ،وكذا األعضاء المشار إليهم في البندين\n )5و )6من هذه المادة في ثالث ( )3سنوات قابلة للتجديد .يستمر هؤالء األعضاء عند نهاية\nمدة انتدابهم ،في مزاولة مهامهم إلى حين تعيينهم من جديد أو تعويضهم وذلك في أجل أقصاه\nاثني عشر ( )12شهرا.\nتحدد الئحة أعضاء لجنة التقنين بمقرر لرئيس الهيئة ،ينشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يحضر األعضاء المشار إليهم في البند )5من المادة 28أعاله اجتماعات لجنة التقنين\nإال إذا خـصـت هــذه االجتماعات مشاريع نصوص متعلقة بعمليات التقاعد المشار إليها في\nالبند )2من الفقرة األولى من المادة 2أعاله.\nال يحضر األعضاء المشار إليهم في البندين )6و )7من المادة 28أعاله اجتماعات لجنة\nالتقنين إال إذا خصت هذه االجتماعات مشاريع نصوص متعلقة بجمعيات التعاون المتبادل\n\n-16-\n\nالمشار إليها في الفقرة الثانية من المادة 2أعاله أو بالهيئات التي تزاول التأمين اإلجــبــاري\nاألســاســي عــن الـمرض الــمــشار إليه في البند )4من الفقرة األولى من المادة 2أعاله.\nال يحضر األعضاء المشار إليهم في البندين )3و )4من المادة 28أعاله اجتماعات لجنة\nالتقنين إال إ ذا خصت هذه االجتماعات مشاريع نصوص غير تلك المشار إليها في الفقرتين\nاألولى والثانية من هذه المادة.\nو إذا أحيلت على لجنة التقنين إحدى المسائل المشار إليها في البنود )2و )3و )4من"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الخامس :األحكام المالية والمحاسبية",
      "section": "30",
      "title": "المادة 30",
      "content": "تشمل موارد الهيئة ما يلي:\n .1مساهمة مقاوالت التأمين وإعادة التامين المشار إليها في المادة 158من القانون رقـم\n 17.99الســالــف الذكــر .وتـحـدد هذه المساهمة بنسبة من حجم األقساط أو\nاالشتراكات الصادرة أو المقبولة في المغرب خالل السنة المالية المنصرمة .وتحدد\nنسبة المساهمة المذكورة بقرار للمجلس حسب طبيعة عملية التأمين؛\n .2عائدات الغرامات اإلدارية التي يتم فرضها من طرف الهيئة تطبيقا لألحكام التشريعية؛\n .3الهبات والوصايا؛\n .4عائدات التوظيفات؛\n .5مداخيل أخرى.\n\n-17-\n\nتتحمل ميزانية الدولة مؤقتا ،بطلب من الهيئة وفي شكل مخصص يمنح لها ،كافة\nالمصاريف الضرورية لعملها إلى حين انصرام الشهر السادس ( )6الموالي لتاريخ المصادقة\nعلى أول ميزانية للهيئة المذكورة."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :األحكام المالية والمحاسبية",
      "section": "31",
      "title": "المادة 31",
      "content": "تؤدى المبالغ المستحقة للهيئة بموجب البندين )1و )2من المادة 30أعاله خالل أجل\nثالثين ( ) 30يوما ابتداء من تاريخ توجيه رسالة إشعار بخصوص هذه المبالغ من طرف\nالرئيس للمدين بها.\nفي حالة عدم أداء المبالغ السالفة الذكر في األجل المنصوص عليه في الفقرة السابقة ،يتم\nتحصيلها ،اعتمادا على أمر بالتحصيل يصدره رئيس الهيئة ،من طرف الخازن العام للمملكة\nوذلك وفق الشروط المنصوص عليها في القانون رقم 15.97بمثابة مدونة تحصيل الديون\nالـعـمـومــيــة الصادر بتنفيذه الظهير الشريف رقم 1.00.175بتاريخ 28من محرم 1421\n( 3ماي .)2000\nاستثناء من أحكام المادتين 36و 41من القانون رقم 15.97السالف الذكر ،تبتدئ\nإجراءات التحصيل مباشرة بتبليغ اإلنذار."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :األحكام المالية والمحاسبية",
      "section": "32",
      "title": "المادة 32",
      "content": "تشمل نفقات الهيئة ما يلي:\n نفقات التسيير؛ نفقات االستثمار؛ كل النفقات األخرى المرتبطة بغرض الهيئة والمحددة من طرف المجلس.يتم صرف النفقات وفق الميزانية المصادق عليها من طرف المجلس .إذا لم تتم هذه\nالمصادقة قبل بداية السنة المالية ،يستمر صرف النفقات باعتمادات شهرية في حدود نسبة\nواحد على اثني عشر ( )1/12من االعتمادات المرصدة في ميزانية السنة المالية المنصرمة\nبرسم نفقات التسيير .وفي هذه الحالة ،تخصم االعتمادات الملتزم بها من الميزانية حين\nالمصادقة عليها."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :األحكام المالية والمحاسبية",
      "section": "33",
      "title": "المادة 33",
      "content": "ي خصص مجموع الفائض السنوي لعائدات الهيئة عن تكاليفها لتكوين رصيد احتياطي\nإلى أن يبلغ هذا الرصيد ما يعادل ثالث ( )3مرات المعدل السنوي لمجمل التكاليف المعاينة\nخالل السنوات المالية الثالث ( )3األخيرة.\n\n-18-\n\nإذا تجاوز الرصيد االحتياطي المبلغ المنصوص عليه في الفقرة السابقة ،يقوم المجلس\nبتخفيض نسبة المساهمة المشار إليها في البند )1من المادة 30أعاله ،وفي حالة ما إذا أصبح\nمبلغ هذا الرصيد أقل من المعدل السنوي لمجمل التكاليف المعاينة خالل السنوات المالية الثالث\n( )3األخيرة ،يعمل المجلس على رفع نسبة المساهمة المذكورة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تمسك الهيئة محاسبتها وفقا ألحكام القانون رقم 9.88المتعلق بالقواعد المحاسبية\nالــواجــب عــلــى الــتــجار العمل بها الصادر بتنفيذه الظهير الشريف رقم 1.92.138بتاريخ\n 30من جمادى اآلخرة 25( 1413ديسمبر .)1992ولهذا الغرض ،تخضع الهيئة ألحكام"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تودع فوائض خزينة الهيئة غير الالزمة لتسييرها لدى الخزينة العامة للمملكة .وتقدر\nالمبالغ الالزمة لتسيير الهيئة وفق الكيفيات المحددة بقرار للمجلس.\n\nالباب السادس :مراقبة الهيئة"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السادس :مراقبة الهيئة",
      "section": "36",
      "title": "المادة 36",
      "content": "ي راقب مندوب الحكومة ،لحساب الدولة وباسم الوزير المكلف بالمالية ،أنشطة الهيئة،\nباستثناء إصدار المناشير وأخذ قرارات العقوبات ،ويسهر على تقيد الهيئة باألحكام التشريعية\nالتي تخضع لها األنشطة المذكورة وعلى وجه الخصوص أحكام هذا القسم.\nيتمتع مندوب الحكومة بحق المراقبة واالطالع الدائم على جميع المعلومات والوثائق لدى\nالهيئة ويجوز له في إطار مهمته ،القيام بجميع أعمال التحقق والمراقبة بعين المكان .وله أن\nيطلب لهذا الغرض جميع الوثائق والعقود والدفاتر والوثائق المحاسبية والسجالت والمحاضر.\nيحضر مندوب الحكومة ،بصفة استشارية ،جلسات المجلس ومداوالت اللجان المصغرة\nالمنبثقة عن المجلس ،إذا ارتأى ذلك مناسبا .وتبلغ له محاضر الجلسات والمداوالت المذكورة.\nويمكنه أن يطلب من المجلس أن يتداول مرة ثانية قبل المصادقة النهائية على الميزانية.\nإذا تم صرف نفقة أو استخالص مدخول دون مراعاة أحكام هذا القانون ،يحرر مندوب\nالحكومة في شأن ذلك تقريرا يرفعه إلى الوزير المكلف بالمالية الذي يمكنه أن يأمر الهيئة\nباتخاذ اإلجراءات الضرورية لتسوية هذه الوضعية وذلك داخل أجل يحدده لهذا الغرض.\n-19-\n\nتعين اإلدارة المختصة مندوب الحكومة الذي يوجه إليها تقريرا سنويا حول القيام بمهمته."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السادس :مراقبة الهيئة",
      "section": "37",
      "title": "المادة 37",
      "content": "ي جب أن تتوفر الهيئة على جهاز للتدقيق الداخلي مكلف بمراقبة احترام مختلف مصالح\nالهيئة للمعايير والمساطر المتعلقة بأنشطتها.\nيقوم هذا الجهاز ،بصفة منتظمة ،باطالع رئيس الهيئة على نتائج عمله ويقدم تقريرا عن\nمهمته عند كل اجتماع للمجلس."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب السادس :مراقبة الهيئة",
      "section": "38",
      "title": "المادة 38",
      "content": "تخضع حسابات الهيئة لتدقيق سنوي يتم تحت مسؤولية مراقب للحسابات وفق المقتضيات\nالقانونية الجاري بها العمل.\nيوجه تقرير تدقيق الحسابات إلى أعضاء المجلس وإلى مندوب الحكومة.\nيعين مراقب الحسابات لمدة ثالث ( )3سنوات قابلة للتجديد."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب السادس :مراقبة الهيئة",
      "section": "39",
      "title": "المادة 39",
      "content": "تدلي الهيئة بحساباتها كل سنة لدى المجلس األعلى للحسابات وفق الشكليات المنصوص\nعليها في النصوص التشريعية الجاري بها العمل.\nتوجه الهيئة إلى المجلس األعلى للحسابات مستخرجات محاضر مجلسها المتعلقة\nبميزانيتها وبذمتها المالية مرفقة بنسخة من تقرير مراقب الحسابات.\n\nالباب السابع :مستخدمو الهيئة"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب السابع :مستخدمو الهيئة",
      "section": "40",
      "title": "المادة 40",
      "content": "ت توفر الهيئة ،للقيام بالمهام المنوطة بها بموجب هذا القانون ،على موظفين ملحقين من\nاإلدارات العمومية والمؤسسات العامة ،وعلى مستخدمين تقوم بتوظيفهم وفقا لنظامها األساسي\nللمستخدمين.\nيجوز للهيئة أن تستعين بمتعاقدين من أجل القيام بمهام محددة لمدة ال تتجاوز سنتين قابلة\nللتجديد مرة واحدة وذلك في إطار عقد عمل نموذجي يحدده المجلس."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السابع :مستخدمو الهيئة",
      "section": "41",
      "title": "المادة 41",
      "content": "يلحق تلقائيا بالهيئة لمدة سنتين الموظفون المرسمون والمتدربون المزاولون مهامهم ،في\nتاريخ دخول هذا القانون حيز التنفيذ ،بمديرية التأمينات واالحتياط االجتماعي المشار إلـيـها\nفـــي الـــمـــادة 12مـــن الـــمــرسـوم رقم 2.07.995الـصادر في 23من شوال 1429\n( 23أكتوبر )2008بشأن اختصاصات وتنظيم وزارة االقتصاد والمالية.\n-20-\n\nويمكن أن يدمج المعنيون باألمر ،بناء على طلبهم ،في أطر الهيئة وفق الشروط المحددة\nفي النظام األساسي الخاص بمستخدمي الهيئة المذكورة.\nتعتبر الخدمات التي أنجزت داخل اإلدارة من طرف المستخدمين المذكورين والمدمجين\nفي أطر الهيئة كما لو أنجزت داخل هذه الهيئة.\nفي انتظار تطبيق النظام األساسي الخاص بمستخدمي الهيئة ،يحتفظ المستخدمون\nالملحقون بكافة الحقوق واالمتيازات التي كانوا يتمتعون بها في أطرهم األصلية."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب السابع :مستخدمو الهيئة",
      "section": "42",
      "title": "المادة 42",
      "content": "ال يجوز ،بأي حال من األحوال ،أن تكون الوضعية التي يخولها النظام األساسي\nالــمــــنـــصوص عــلـيه في المادة 40أعاله للمستخدمين الذين تم إدماجهم تطبيقا ألحكام"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب السابع :مستخدمو الهيئة",
      "section": "43",
      "title": "المادة 43",
      "content": "ي خضع المستخدمون المرسمون والمتدربون العاملون بالهيئة لنظام المعاشات المدنية\nالمحدث بالقانون رقم 011.71بتاريخ 12من ذي القعدة 30( 1391ديسمبر )1971كما وقع\nتغييره وتتميمه.\nيخضع المستخدمون المرسمون والمتدربون العاملون بالهيئة لنظام التأمين اإلجباري\nاألساسي عن المرض المشار إليه في المادة 71من القانون رقم 65.00السالف الذكر والمتعلق\nباألشخاص المشار إليهم في البند أ) من المادة 72من القانون المذكور.\nلتطبيق أحكام القانون رقم 011.71والقانون رقم 65.00السالفي الذكر ،تحدد اإلدارة\nعناصر األجرة."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب السابع :مستخدمو الهيئة",
      "section": "44",
      "title": "المادة 44",
      "content": "يخضع المستخدمون المتعاقدون المشار إليهم في الفقرة الثانية من المادة 40أعاله للنظام\nالجماعي لمنح رواتب التقاعد المحدث بالظهير الشريف بمثابة قانون رقم 1.77.216بتاريخ\n 20من شوال 4( 1397أكتوبر .)1977\nيخضع المستخدمون المتعاقدون العاملون بالهيئة لنظام التأمين اإلجباري األساسي عن\nالمرض المشار إليه في المادة 71من القانون رقم 65.00السالف الذكر والمتعلق باألشخاص\nالمشار إليهم في البند أ) من المادة 72من القانون المذكور.\nلتطبيق أحكام الظهير الشريف بمثابة قانون رقم 1.77.216والقانون رقم 65.00\nالسالفي الذكر ،يتكون مجموع األجور القارة من كافة عناصر األجرة المنصوص عليها في\nعقد العمل باستثناء التعويضات عن المصاريف وعن األعباء العائلية.\n\n-21-"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "ي ستفيد المستخدمون المرسمون والمتدربون والمتعاقدون العاملون بالهيئة من أحكام\nالظهير الشريف رقم 1.60.223الصادر في 12من رمضان 6( 1382فبراير )1963\nالـــمـغـير بمقتضاه من حيث الشكل الظهير الشريف الصادر في 25من ذي الحجة 1345\n( 25يونيو )1927بالتعويض عن حوادث الشغل ،كما وقع تغييره وتتميمه.\nيجب أن تكتتب الهيئة عقدا للتأمين يضمن التعويضات المتعلقة بحوادث الشغل\nالــمــنـصـوص عـلـيها في الظهير الشريف رقم 1.60.223بتاريخ 12من رمضان 1382\n( 6فبراير )1963السالف الذكر.\n\nالباب الثامن :حاالت التنافي والسر المهني"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الثامن :حاالت التنافي والسر المهني",
      "section": "46",
      "title": "المادة 46",
      "content": "ت تنافى مهام رئيس الهيئة وأعضاء المجلس وكذا عضو اللجنة التأديبية المشار إليه في\nالبند )3من المادة 24أعاله مع مزاولة أي مهمة داخل أجهزة الرقابة أو اإلدارة أو التدبير\nللهيئات الخاضعة لمراقبة الهيئة أو شغل أي وظيفة في هذه الهيئات .وال يمكن لهم أن يكونوا\nأجراء أو أن يزاولوا أي مهمة أو انتداب في أي جمعية مهنية ممثلة للهيئات المذكورة.\nتتنافى مهام أعضاء المجلس المشار إليهم في البند )4من المادة 16أعاله وعضو الـلـجنة\nالتأديبية المشار إليه في البند )3من المادة 24أعاله مع مزاولة أي وظيفة حكومية أو أي\nوظيفة في اإلدارة العمومية أو في جماعة محلية أو في مؤسسة عمومية.\nال يـحق للمــستخدمين العاملين بالهيئة مزاولة أي مهمة داخل أجهزة الرقابة أو اإلدارة\nأو التدبير للهيئات الخاضعة لمراقبة الهيئة أو شغل أي وظيفة في هذه الهيئات .كما ال يحق لهم\nأن يكونوا أجراء أو أن يزاولوا أي مهمة أو انتداب في أي جمعية مهنية ممثلة للهيئات الخاضعة\nلمراقبة الهيئة."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الثامن :حاالت التنافي والسر المهني",
      "section": "47",
      "title": "المادة 47",
      "content": "ال يجوز ألعضاء المجلس المشار إليهم في البند )4من المادة 16أعاله وال لعضو اللجنة\nالتأديبية المشار إليه في البند )3من المادة 24أعاله ،خالل مدة انتدابهم ،وكذا للمستخدمين\nالعاملين بالهيئة أن تكون لهم مصلحة مباشرة أو غير مباشرة في الهيئات الخاضعة لمراقبة\nالهيئة.\nويجب على كل واحد من هؤالء األشخاص ،بمجرد علمه بوجود مصلحة من هذا النوع\nأو عندما تؤول إليه بموجب إرث أو بأي وسيلة أخرى ،أن يصرح بذلك للرئيس الذي يمنحه\nأجل تسعين ( )90يوما من أجل التقيد بهذا المقتضى وإال اعتبر مستقيال بقوة القانون.\n\n-22-\n\nفي حالة عدم القيام بهذا التصريح ،يتم إنهاء وظيفة أو انتداب المعني باألمر ابتداء من\nتاريخ معاينة هذا التقصير .ويبقى هذا األخير مدينا للهيئة بمجموع األجور والتعويضات\nواالمتيازات التي استفاد منها منذ تاريخ علمه بوجود المصلحة السالفة الذكر."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الثامن :حاالت التنافي والسر المهني",
      "section": "48",
      "title": "المادة 48",
      "content": "ال يـــمــكـن ألعضاء المجلس وال لعضو اللجنة التأديبية المشار إليه في البند )3من"
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الثامن :حاالت التنافي والسر المهني",
      "section": "49",
      "title": "المادة 49",
      "content": "ي لزم بكتمان السر المهني جميع األشخاص الذين يشاركون ،بأي صفة كانت ،في إدارة\nالهيئة وتسييرها وتدبيرها ومراقبتها وتدقيق حساباتها.\nويلزم كذلك بكتمان السر المهني ،وفق الشروط وتحت طائلة العقوبات المنصوص عليها\nفي الفصل 446من القانون الجنائي ،أعضاء اللجنة التأديبية وأعضاء لجنة التقنين وأعضاء\nلـجـنـة الـتـنـسـيـق بـين أجهزة الرقابة بالقطاع المالي المشار إليها في المادة 81من القانون\nرقم 34.03المتعلق بمؤسسات االئتمان والهيئات المعتبرة في حكمها الصادر بتنفيذه الظهير\nالشريف رقم 1.05.178بتاريخ 15من محرم 14( 1427فبراير )2006واألشخاص\nالمكلفون ،ولو بصفة استثنائية ،بأعمال تتعلق بمراقبة الهيئات الخاضعة لمراقبة الهيئة عمال\nبهذا القانون وبوجه عام كل شخص أتيح له ،بأي وجه من الوجوه ،االطالع على المعلومات\nالمتعلقة بالهيئات المذكورة أو استغاللها وذلك فيما يتعلق بجميع القضايا التي ينظرون فيها بأي\nصفة كانت.\n\nالباب التاسع :أحكام مختلفة"
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب التاسع :أحكام مختلفة",
      "section": "50",
      "title": "المادة 50",
      "content": "ي جوز للهيئة أن تنشر ،بجميع الوسائل التي تراها مالئمة ،العقوبات الصادرة في حق\nالهيئات الخاضعة لمراقبتها."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب التاسع :أحكام مختلفة",
      "section": "51",
      "title": "المادة 51",
      "content": "ترفع الطعون ضد قرارات الهيئة إلى المحكمة اإلدارية بالرباط."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب التاسع :أحكام مختلفة",
      "section": "52",
      "title": "المادة 52",
      "content": "لتطبيق أحكام المادة 81من القانون رقم 34.03السالف الذكر ،تحل كلمة \"الهيئة\" محل\nكلمة \"اإلدارة\".\n\n-23-\n\nالقسم الثاني :مراقبة عمليات التقاعد التي تعتمد التوزيع أو التوزيع\nوالرسملة"
    },
    {
      "provision_ref": "art53",
      "chapter": "القسم الثاني :مراقبة عمليات التقاعد التي تعتمد التوزيع أو التوزيع",
      "section": "53",
      "title": "المادة 53",
      "content": "ت طبق أحكام هذا القسم على عمليات التقاعد التي تعتمد التوزيع أو التوزيع والرسملة\nالمشار إليها في الفقرة الثالثة من المادة 10من هذا القانون ،وكذا على الهيئات الخاضعة للقانون\nالخاص التي تمارس أو تدبر هذه العمليات والمسماة بعده مؤسسات التقاعد.\n\nالباب األول :عملية التقاعد التي تعتمد التوزيع أو التوزيع والرسملة"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب األول :عملية التقاعد التي تعتمد التوزيع أو التوزيع والرسملة",
      "section": "54",
      "title": "المادة 54",
      "content": "عمل ية التقاعد التي تعتمد التوزيع هي عملية يتمكن بواسطتها شخص طبيعي ،المسمى\nبعده المنخرط ،مقابل أداء اشتراكات دورية لمؤسسة للتقاعد من اكتساب حقوق تمنح له عند\nسن معينة ،في شكل إيراد عمري ،المسمى بعده معاش التقاعد ،مع إمكانية أداء جزء منه على\nشكل رأسمال .وترتكز هذه العملية على التضامن بين األجيال ،عبر تحديد مقاييس حساب\nاشتراكات ومعاشات التقاعد بطريقة موحدة بالنسبة لجميع المنخرطين.\nتعد عملية التقاعد السالفة الذكر معتمدة على التوزيع والرسملة إذا ارتكزت آليات تدبير\nجزء من االشتراكات على تقنيات الرسملة."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب األول :عملية التقاعد التي تعتمد التوزيع أو التوزيع والرسملة",
      "section": "55",
      "title": "المادة 55",
      "content": "يجب أن تقوم كل مؤسسة للتقاعد بإعداد نظام عام للتقاعد.\nيحدد هذا النظام شروط وكيفيات تدبير عملية التقاعد التي تمارسها أو تدبرها المؤسسة\nالمذكورة ،وذلك وفقا لمقتضيات هذا القسم.\nوينص أيضا على شروط وكيفيات تحديد الحقوق في حالة سحب المصادقة على النظام\nاألساسي لمؤسسة التقاعد."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب األول :عملية التقاعد التي تعتمد التوزيع أو التوزيع والرسملة",
      "section": "56",
      "title": "المادة 56",
      "content": "ي جب أن ينص كل نظام عام للتقاعد بوجه خاص ،على الشروط والكيفيات المتعلقة بما\nيلي:\n\n-24-\n\n االنخراط وفقدان الحقوق أو انقضائها؛ اكتساب الحقوق؛ مسك دفتر فردي لكل منخرط تسجل فيه االشتراكات المؤداة والحقوق المكتسبة؛ التعويضات بما في ذلك القنوة؛ المستفيدين من التعويضات المذكورة؛ حساب االشتراكات؛ أداء االشتراكات؛ مراجعة االشتراكات والتعويضات وسن االستفادة من التعويضات؛ إعادة تقييم الحقوق ،عند االقتضاء.ويجب أن يتضمن النظام العام للتقاعد أيضا نموذجي بطاقة االنخراط وبطاقة االنضمام."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب األول :عملية التقاعد التي تعتمد التوزيع أو التوزيع والرسملة",
      "section": "57",
      "title": "المادة 57",
      "content": "ال يتم تقييد الحقوق لصالح المنخرط إال عند تحصيل االشتراكات من قبل مؤسسة التقاعد.\nويدرج هذا المقتضى في كل نظام عام للتقاعد."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب األول :عملية التقاعد التي تعتمد التوزيع أو التوزيع والرسملة",
      "section": "58",
      "title": "المادة 58",
      "content": "يتم االنخراط بواسطة بطاقة االنخراط تسلم نسخة منها للمنخرط.\nعندما يقوم أشخاص طبيعيون ،تابعون لشخص معنوي أو لشخص طبيعي رئيس مقاولة،\nبطلب انخراطهم بمؤسسة للتقاعد عن طريق هذا الشخص ،يجب على هذا األخير أن ينضم\nللمؤسسة المذكورة .ويتم ذلك بواسطة بطاقة االنضمام التي تسلم نسخة منها إلى الشخص\nالمذكور المسمى بعده المنضم.\nتصبح ،بموجب هذا االنضمام ،بنود النظام العام للتقاعد السارية على المنضم ملزمة له."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب األول :عملية التقاعد التي تعتمد التوزيع أو التوزيع والرسملة",
      "section": "59",
      "title": "المادة 59",
      "content": "ليس لمؤسسة التقاعد أي وسيلة إلجبار المنخرط على أداء االشتراكات ما لم ينص النظام\nالعام على خالف ذلك.\nويمكن للنظام العام للتقاعد أن ينص على تطبيق زيادات على االشتراكات التي لم يتم\nأداؤها في تاريخ استحقاقها.\n\n-25-"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "تتم تصفية الحقوق ال مكتسبة من لدن المنخرط في شكل معاش للتقاعد لفائدة هذا األخير\nفي السن المحددة في النظام العام للتقاعد ،أو عندما ينص النظام المذكور على ذلك لفائدة\nأزواجه أو أبنائه عند وفاته.\nوفي حالة عدم استيفاء المنخرط للشروط التي يحددها النظام العام للتقاعد لالستفادة من\nهذا المعاش ،تتم تصفية حقوقه في شكل قنوة تؤدى دفعة واحدة.\nفي حالة فقدان صفة المنخرط وفق مقتضيات النظام العام للتقاعد ،يحتفظ المعني باألمر\nبحقوقه المكتسبة لدى مؤسسة التقاعد إلى حين بلوغه السن المحددة في هذا النظام لتصفية\nحقوق المنخرطين."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "عندما ينص النظام العام للتقاعد على تحويل معاش التقاعد ،فإن الحق في هذا التحويل\nيقتصر على أزواج المنخرط وأبنائه.\nال يمكن لمبلغ معاش التقاعد المحول لفائدة:\n الزوج أو األزواج ،أن يتجاوز خمسين في المائة ( )50%من هذا المعاش .في حالةتعدد الزوجات ،يتم توزيع هذا المبلغ بينهن بالتساوي؛\n األبناء ،أن يتجاوز عشرين في المائة ( )% 20من هذا المعاش لكل واحد منهم دونأن يتجاوز خمسين في المائة ( )50%لمجموع األبناء المستفيدين من التحويل .ويتم،\nعند االقتضاء ،توزيع هذا المبلغ بينهم بالتساوي.\nتطبق هذه المقتضيات كذلك في الحاالت المشار إليها في المادة 60أعاله."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "تتقادم الحقوق التي لم يطالب بها المنخرطون والمستفيدون من التعويضات لفائدة مؤسسة\nالتقاعد داخل أجل خمس ( )5سنوات.\nو تتقادم سنويا معاشات التقاعد التي حل أجل استحقاقها ولم يتم استخالصها خالل أجل\nخمس ( )5سنوات.\n\n-26-\n\nالباب الثاني :مؤسسات التقاعد\nالفرع األول :شروط الممارسة"
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع األول :شروط الممارسة",
      "section": "63",
      "title": "المادة 63",
      "content": "ال يحق ألي مؤسسة للتقاعد أن تبدأ عملياتها إال بعد المصادقة على نظامها األساسي\nبمقرر تصدره الهيئة بعد استطالع رأي لجنة التقنين المنصوص عليها في المادة 27أعاله،\nوينشر في الجريدة الرسمية .ويخضع لهذه المصادقة كل تعديل للنظام األساسي.\nتخضع مؤسسات التقاعد للقواعد الواردة في هذا الباب فيما يتعلق بشروط ممارسة\nنشاطها وتدبيرها والضمانات المالية التي يجب أن تتوفر عليها ومسك محاسبتها ومراقبتها\nوتصفيتها."
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع األول :شروط الممارسة",
      "section": "64",
      "title": "المادة 64",
      "content": "يجب على مؤسسة التقاعد ،لكي تتم المصادقة على نظامها األساسي ،أن تكون مؤسسة\nفي شكل شركة تعاضدية للتقاعد المنصوص عليها في الفرع الثاني من هذا الباب.\nيؤخذ بعين االعتبار بالنسبة لمنح المصادقة أو رفضها:\n العدد والمميزات الديموغرافية واالقتصادية للشريحة المقترح تغطيتها من طرفمؤسسة التقاعد وكذا آفاق تطور هذه المميزات؛\n المساهمة االقتصادية واالجتماعية لتغطية التقاعد المقترحة وعلى الخصوص ما يتعلقمنها باالدخار والتشغيل ومحاربة الهشاشة؛\n التركيبة التقنية لعملية التقاعد المقترحة ،ال سيما تحديد التعويضات المتوقعة بالنسبةلمستوى االشتراكات والعائدات المالية للمبالغ المحصلة؛\n مدى ديمومة مؤسسة التقاعد على أساس دراسة أكتوارية؛ آليات مراجعة مقاييس عملية التقاعد؛ الوسائل التقنية والمالية الواجب توفيرها ومدى تناسبها مع برنامج نشاط مؤسسةالتقاعد؛\n نزاهة وكفاءة األشخاص المكلفين بتسيير مؤسسة التقاعد.تحدد بمنشور تصدره الهيئة الئحة الوثائق المطلوب تقديمها لدعم طلب المصادقة على\nالنظام األساسي.\n\n-27-\n\nالفرع الثاني :الشركات التعاضدية للتقاعد"
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع الثاني :الشركات التعاضدية للتقاعد",
      "section": "65",
      "title": "المادة 65",
      "content": "الشركات التعاضدية للتقاعد هي شركات ال تهدف إلى الربح والتي:\n .1تقوم بأداء معاشات تقاعد لصالح منخرطيها ،وفق الشروط المحددة في النظام العام\nللتقاعد ،مقابل دفع اشتراكات وقبض عائدات التوظيفات المنجزة؛\n .2تقوم بالتدبير مباشرة أو من خالل التفويض للفوائض واالحتياطيات وتحصيل العائدات\nواألرباح المتعلقة بها؛\n .3ال توزع فائض المداخيل؛\n .4ال تمنح أعضاء مجلس رقابتها أي مكافأة ،عدا التعويض عن مصاريف تنقلهم وإقامتهم\nبمناسبة أدائهم لمهامهم؛\n .5ال تستعين بأي وسيط من أجل عمليات االنضمام أو االنخراط."
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع الثاني :الشركات التعاضدية للتقاعد",
      "section": "66",
      "title": "المادة 66",
      "content": "تـلــتـزم الـ شركات التعاضدية للتقاعد ،في حالة اختالل توازنها ،بمراجعة االشتراكات\nأو التعويضات أو سن االستفادة من هذه التعويضات .وتجب اإلشارة إلى هذا المقتضى في\nالنظام األساسي."
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع الثاني :الشركات التعاضدية للتقاعد",
      "section": "67",
      "title": "المادة 67",
      "content": "يجب أن يحدد مشروع النظام األساسي:\n .1الغرض من الشركة التعاضدية للتقاعد وطبيعتها ومقرها وتسميتها؛\n .2الكيفية والشروط العامة التي يتم وفقها إبرام االلتزامات بين الشركة التعاضدية للتقاعد\nوالمنخرطين أو المنضمين.\nعالوة على البيانات الواردة في الفقرة أعاله ،ودون اإلخالل بكل البيانات األخرى\nالمفيدة ،يجب أن ينص النظام األساسي للشركة التعاضدية للتقاعد على صالحيات مختلف\nاألجهزة وتأليفها ،وحقوق وواجبات المنخرطين أو المنضمين في تسيير الشركة وكذا شروط\nقبولهم وإعفائهم من مهامهم.\nيلحق النظام العام للتقاعد المنصوص عليه في المادة 55أعاله بالنظام األساسي ويشكل\nجزءا ال يتجزأ منه.\n\n-28-"
    },
    {
      "provision_ref": "art68",
      "chapter": "الفرع الثاني :الشركات التعاضدية للتقاعد",
      "section": "68",
      "title": "المادة 68",
      "content": "إ ذا لم يتضمن النظام األساسي كل البيانات المطلوبة بموجب القوانين واألنظمة أو أغفل\nالقيام بأحد اإلجراءات التي تنص عليها فيما يخص تأسيس الشركة التعاضدية للتقاعد أو تم\nبصورة غير قانوني ة ،يخول لكل ذي مصلحة تقديم طلب للقضاء لتوجيه أمر بتسوية عملية\nالتأسيس تحت طائلة غرامية تهديدية .كما يمكن للنيابة العامة التقدم بنفس الطلب.\nتتقادم الدعوى المشار إليها في الفقرة أعاله بمرور ثالث ( )3سنوات ابتداء من تسجيل\nالشركة التعاضدية للتقاعد في السجل التجاري أو من تقييد التعديل في هذا السجل وإلحاق العقود\nالمغيرة للنظام األساسي."
    },
    {
      "provision_ref": "art69",
      "chapter": "الفرع الثاني :الشركات التعاضدية للتقاعد",
      "section": "69",
      "title": "المادة 69",
      "content": "ي جب أن يدرج النص الكامل لمشروع النظام األساسي في كل وثيقة موجهة لتلقي\nاالنضمام أو االنخراط."
    },
    {
      "provision_ref": "art70",
      "chapter": "الفرع الثاني :الشركات التعاضدية للتقاعد",
      "section": "70",
      "title": "المادة 70",
      "content": "إذا تــوفـرت الـشروط المنصوص عليها في المادتين 67و 69أعاله ،يقوم المؤسسون\nأو وكالؤهم المفوضون بإثبات ذلك بتصريح أمام كتابة ضبط المحكمة التجارية المختصة محليا\nوالتي تسلمهم شهادة بذلك.\nيرفق هذا التصريح بما يلي:\n .1الئحة المنخرطين مصادق عليها ،تبين أسماءهم الشخصية والعائلية وصفتهم\nوموطنهم ،وعند االقتضاء ،التسمية والمقر االجتماعي للمنضمين؛\n .2نسخة من عقد الشركة إن كان عرفيا أو نظير منه إن كان موثقا."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "ت دعى الجمعية العامة التأسيسية لالنعقاد بسعي من المؤسسين ،وتتكون من جميع\nالمنخرطين أو المنضمين الذين وافقوا على مشروع تأسيس الشركة التعاضدية للتقاعد.\nغير أنه:\nأ) إذا كانت الشركة مكونة حصريا من منخرطين ،يمكن أن يمثل المنخرط منخرطا\nآخر أو عدة منخرطين؛\nب) إذا كانت الشركة مكونة حصريا من منضمين ،يمكن أن يمثل المنضم منضما آخر\nأو عدة منضمين؛\n\n-29-\n\nج) إذا كانت الشركة مكونة من منخرطين ومنضمين ،ال يمكن أن يمثل المنخرط إال\nمنخرطا آخر أو عدة منخرطين وال يمكن أن يمثل المنضم إال منضما آخر أو عدة\nمنضمين.\nال يمكن للجمعية العامة التأسيسية أن تتداول بصورة صحيحة إال بحضور نصف ()1/2\nالمنخرطين على األقل أو من يمثلهم.\nوال يصادق على قرارات الجمعية العامة التأسيسية إال بأغلبية ثلثي ( )2/3المنخرطين\nالحاضرين أو الممثلين ،حيث يملك كل منخرط صوتا واحدا.\nو لتطبيق مقتضيات الفقرتين السابقتين ،يمثل المنضم جميع المنخرطين التابعين له في\nالحالتين المنصوص عليهما في البندين ب) وج) أعاله."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "ت تحقق الجمعية العامة التأسيسية من صدق التصريح المنصوص عليه في المادة 70\nأعاله ،وتعين ،بموجب النظام األساسي ،أعضاء أول مجلس رقابة أو مجلس إدارة وكذا مراقب\nالحسابات بالنسبة للسنة األولى.\nيثبت محضر الجلسة قبول أعضاء مجلس الرقابة أو مجلس اإلدارة ومراقب الحسابات\nالمهام المسندة إليهم."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "تعد الشركة التعاضدية للتقاعد مؤسسة بمجرد إتمام اإلجراءات والتدابير المنصوص\nعليها في المواد من 70إلى 72من هذا الفرع."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "ي جب خالل أجل شهر من تأسيس الشركة التعاضدية للتقاعد إيداع نسخة من محضر\nالجمعية العامة التأسيسية ونسخة أو نظير من نظامها األساسي بكتابة ضبط محكمة مكان المقر\nالذي تم فيه التصريح المنصوص عليه في المادة 70أعاله.\nينشر داخل نفس األجل ،موجز للوثائق المشار إليها أعاله في جريدة مخول لها نشر\nاإلعالنات القانونية.\nتنجز اإلجراءات المنصوص عليها في الفقرتين األولى والثانية أعاله بسعي من الممثلين\nالقانونيين للشركة التعاضدية للتقاعد وتحت مسؤوليتهم.\nتبعث للهيئة نسخة من الوثائق المنصوص عليها في الفقرة األولى من هذه المادة.\nكما يحق لكل شخص االطالع على هذه الوثائق بكتابة ضبط المحكمة أو الحصول على\nنسخة أو نظير أو موجز منها ،على نفقته ،من كاتب الضبط الذي يمسك أصلها.\n-30-"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "تخضع لإليداع والنشر المنصوص عليهما في المادة 74أعاله ووفق نفس الشروط:\n كل العقود أو المداوالت أو القرارات المترتب عنها تغيير النظام األساسي للشركةالتعاضدية للتقاعد؛\n كل العقود أو المداوالت أو القرارات المترتب عنها استمرار الشركة التعاضدية للتقاعدما بعد األجل المحدد لمدة الشركة أو حلها قبل هذا األجل."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "يترتب عن عدم احترام إجراءات اإليداع والنشر ما يلي:\n بطالن الشركة التعاضدية للتقاعد ،بالنسبة لما ورد في المادة 74أعاله؛ بطالن العقود أو المداوالت أو القرارات الواردة في المادة 75أعاله ،مع مراعاةالتسوية المنصوص عليها في المواد من 91إلى 93أدناه."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "يجب تقييد الشركات التعاضدية للتقاعد في السجل التجاري دون أن يترتب عن هذا التقييد\nافتراض الصفة التجارية لهذه الشركات.\nوتتمتع هذه الشركات بالشخصية المعنوية ابتداء من تاريخ تسجيلها في السجل التجاري.\nوإلى غاية هذا التسجيل ،تبقى العالقات بين المنخرطين أو المنضمين خاضعة لعقد الشركة\nوللمبادئ العامة للقانون المطبقة على االلتزامات والعقود."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "ت كون الجمعيات العامة للشركات التعاضدية للتقاعد إما عادية أو غير عادية.\nيجب أن ينص النظام األساسي على شروط مشاركة المنخرطين أو المنضمين في\nالجمعيات العامة.\nيمكن للمنخرطين أو المنضمين الذين ال يستوفون بصفة فردية الشروط المنصوص عليها\nفي النظام األساسي من أجل المشاركة في الجمعية العامة أن يتكتلوا في مجموعات تستوفي\nالشروط المذكورة ويمثلون بأحدهم في الجمعية العامة.\nيحدد مجلس الر قابة أو مجلس اإلدارة قائمة المنخرطين أو المنضمين الذين يمكنهم\nالمشاركة في جمعية عامة خمسة عشر ( )15يوما على األقل قبل انعقاد هذه الجمعية.\nيمكن لكل منخرط أو منضم أن يطلع بنفسه أو بواسطة وكيل على هذه القائمة في المقر\nاالجتماعي للشركة.\n-31-\n\nيمكن لكل عضو من الجمعية العامة ،إذا سمح النظام األساسي بذلك ،أن يمثل من طرف\nمنخرط آخر أو منضم آخر من اختياره وفق الشروط المنصوص عليها في هذا النظام.\nال يمكن إعطاء هذا التوكيل لشخص مستخدم بالشركة."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "يقوم مجلس الرقابة أو مجلس اإلدارة بدعوة الجمعية العامة لالنعقاد ،وفي حالة عدم قيامه\nبذلك ،يمكن أن يقوم بدعوتها لالنعقاد عند االستعجال:\n .1مراقب أو مراقبو الحسابات؛\n .2وكيل يعينه رئيس المحكمة ،بصفته قاضي المستعجالت ،إما بطلب من كل من يهمه\nاألمر في حالة االستعجال وإما بطلب من منخرط أو منضم أو عدة منخرطين أو\nمنضمين يمثلون ما ال يقل عن عشر ( )1/10المنخرطين؛\n .3المصفون.\nال يحق لمراقب أو لمراقبي الحسابات دعوة جمعية عامة لالنعقاد إال بعد أن يطلبوا\nدعوتها دون جدوى ،من مجلس الرقابة أو مجلس اإلدارة.\nفي حالة تعدد مراقبي الحسابات ،يتفق هؤالء على األمر ويحددون جدول األعمال .وإن\nاختلفوا بشأن جدوى دعوة الجمعية لالنعقاد ،يمكن ألحدهم أن يطلب من رئيس المحكمة ،بصفته\nقاضي المستعجالت ،اإلذن بتوجيه هذه الدعوة ،على أن يستدعي باقي مراقبي الحسابات\nورئيس مجلس الرقابة أو مجلس اإلدارة بصورة قانونية .ويكون أمر رئيس المحكمة الذي يحدد\nجدول األعمال غير قابل ألي طعن.\nتتحمل الشركة المصاريف المترتبة عن انعقاد الجمعية."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "ي بين النظام األساسي الشروط التي تتم وفقها دعوة الجمعية العامة لالنعقاد .ويجب نشر\nهذه الدعوة بجريدة مخول لها نشر اإلعالنات القانونية وذلك خمسة عشر ( )15يوما على األقل\nقبل التاريخ المحدد النعقاد الجمعية العامة.\nيجب أن تبين الدعوة جدول األعمال .وال يمكن للجمعية أن تتداول إال بشأن المواضيع\nالمدرجة في جدول األعمال المذكور أو تلك المدرجة باقتراح من عشر ( )1/10المنخرطين\nأو المنضمين على األقل.\nيجب أن يخبر ،بواسطة رسالة مضمونة ،كل المنخرطين أو المنضمين الذين طلبوا ذلك،\nبانعقاد كل جمعية عامة خمسة عشر ( )15يوما على األقل قبل التاريخ المحدد النعقاد الجمعية\nالعامة.\n-32-"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "ت نعقد الجمعية العامة العادية مرة في السنة على األقل خالل األشهر الستة ( )6التالية\nالختتام السنة المالية ،مع مراعاة تمديد هذا األجل مرة واحدة ولنفس المدة ،بأمر من رئيس\nالمحكمة بصفته قاضي المستعجالت ،بناء على طلب من مجلس الرقابة أو من مجلس اإلدارة.\nيقدم مجلس اإلدارة الجماعية أو مجلس اإلدارة للجمعية العامة العادية ،بعد تالوة تقريره،\nالقوائم التركيبية السنوية .كما يعرض مراقب أو مراقبو الحسابات في تقريرهم إنجازهم مهمتهم\nومستنتجاتهم.\nتـتـخـذ الـجـمـعـيـة الـعـامــة الـعـاديـة كـل القرارات ماعدا تلك المشار إليها في المادتين\n 84و 109أدناه.\nتتخذ القرارات في كل الجمعيات العامة العادية بأغلبية األصوات.\nتمسك ورقة حضور تبين اسم وموطن ،أو عند االقتضاء ،التسمية وعنوان المقر\nاالجتماعي للمنخرطين أو المنضمين ،الحاضرين أو الممثلين إذا اقتضى الحال.\nيـشـهد مـكـتب الجمعية على صحة هذه الورقة التي يوقعها المنخرطون أو المنضمون\nأو وكالؤهم .ويجب أن تودع بالمقر االجتماعي وأن يسمح لكل منخرط أو منضم باالطالع\nعليها متى طلب ذلك."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "يمكن لكل منخرط أو منضم ،خالل الخمسة عشر ( )15يوما التي تسبق انعقاد الجمعية\nالعامة ،أن يطلع بالمقر االجتماعي على الوثائق المحاسبية المنصوص عليها في المادة 111\nأدناه وكذا على كل الوثائق التي يجب أن تبلغ إلى الجمعية العامة طبقا لمقتضيات النظام\nاألساسي."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "ال يمكن للجمعية العامة أن تتداول بصفة صحيحة إال إذا كان عدد المنخرطين ،الحاضرين\nأو الممثلين ،يعادل ربع ( )1/4المنخرطين على األقل ،الذين يحق لهم حضورها بموجب النظام\nاألساسي .إذا لم يتوفر هذا النصاب ،تتم الدعوة لجمعية جديدة وفق الشكليات واآلجال\nالمنصوص عليها في المادة 80أعاله .وتتداول هذه الجمعية بصفة صحيحة مهما كان عدد\nالمنخرطين الحاضرين أو الممثلين.\nو لتطبيق مقتضيات هذه المادة ،يمثل المنضم جميع المنخرطين التابعين له في الحالتين\nالمنصوص عليهما في البندين ب) و ج) من المادة 71أعاله.\n\n-33-"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "ب استثناء مقتضيات النظام العام للتقاعد التي يمكن أن تغيرها الجمعية العامة العادية ،ال\nيمكن تغيير أي مقتضى من مقتضيات النظام األساسي إال من طرف الجمعية العامة غير\nالعادية .ويعتبر كل مقتضى مخالف كأن لم يكن .إال أنه ،ال يمكن لهذه الجمعية تغيير جنسية\nالشركة.\nال يمكن للجمعية العامة غير العادية أن تتداول بصفة صحيحة إال إذا كان عدد\nالمنخرطين ،الحاضرين أو الممثلين ،يعادل نصف ( )1/2المنخرطين على األقل الذين يحق\nلهم حضورها بموجب النظام األساسي.\nإذا لم يتوفر النصاب القانوني أعاله في الجمعية األولى ،يمكن أن تدعى جمعية جديدة\nلالنعقاد بواسطة إعالنين ينشران في جريدتين مخول لهما نشر اإلعالنات القانونية .وتتضمن\nهذه الدعوة جدول أعمال الجمعية السابقة وتاريخها وحصيلتها.\nال يمكن للجمعية الثانية أن تجتمع إال عشرة ( )10أيام على األقل بعد نشر آخر إعالن.\nوتتداول ب صفة صحيحة إذا كان عدد المنخرطين ،الحاضرين أو الممثلين ،يعادل ربع ()4/1\nالمنخرطين على األقل ،الذين يحق لهم حضورها بموجب النظام األساسي.\nإذا لم يكتمل هذا النصاب في الجمعية الثانية ،يمكن الدعوة النعقاد جمعية ثالثة وفق\nالشروط المبينة في الفقرتين الثالثة والرابعة أعاله.\nتتداول الجمعية الثالثة بصفة صحيحة إذا حضرها أو مثل فيها ربع ( )1/4المنخرطين\nأو المنضمين على األقل ،الذين يحق لهم حضورها بموجب النظام األساسي.\nعند عدم توفر هذا النصاب ،يمكن تأجيل الجمعية الثالثة إلى تاريخ الحق .تتم الدعوة\nللجمعية المؤجلة وانعقادها وفق الشكليات والشروط المنصوص عليها في الفقرتين الخامسة\nوالسادسة أعاله.\nتبت الجمعية العامة غير العادية بأغلبية الثلثين ( )3/2على األقل من أصوات\nالمنخرطين ،الحاضرين أو الممثلين.\nو لتطبيق مقتضيات هذه المادة ،يمثل المنضم جميع المنخرطين التابعين له في الحالتين\nالمنصوص عليهما في البندين ب) و ج) من المادة 71أعاله."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "يدير الشركة التعاضدية للتقاعد مجلس إدارة جماعية ومجلس رقابة أو مجلس إدارة\nومدير عام.\n\n-34-\n\nيعين أعضاء مجلس الرقابة أو مجلس اإلدارة ،الذين ال يمكن أن يقل عددهم عن ستة ()6\nوال يزيد عن خمسة عشر ( ،)15من بين المنخرطين أو المنضمين ،من طرف الجمعية العامة،\nطبقا للنظام األساسي.\nيجب أن يستوفي هؤالء األعضاء الشروط المطلوبة طبقا للنظام األساسي .ويستبدلون\nمتى لم تعد تتوفر فيهم الشروط المذكورة.\nيجب على مجلس الرقابة أو مجلس اإلدارة أن يجتمع كلما دعت الضرورة إلى ذلك طبقا\nللشروط المنصوص عليها في النظام األساسي وعلى األقل مرة في السنة من أجل البت في\nحسابات السنة المالية األخيرة.\nيسير الشركة التعاضدية للتقاعد ذات مجلس رقابة مجلس إدارة جماعية يتكون من عدد\nمن األعضاء محدد في النظام األساسي ،على أال يقل هذا العدد عن ثالثة ( )3أعضاء وأال\nيتجاوز خمسة ( )5أعضاء.\nيزاول مجلس اإلدارة الجماعية مهامه تحت مراقبة مجلس الرقابة.\nيتولى اإلدارة العامة للشركة التعاضدية للتقاعد ذات مجلس إدارة ،تحت مسؤوليته ،إما\nرئيس مجلس اإلدارة بصفته رئيسا مديرا عاما أو أي شخص طبيعي آخر يعينه مجلس اإلدارة\nبصفة مدير عام .ويحدد في النظام األساسي االختيار بين إحدى هاتين الطريقتين لمزاولة مهام\nاإلدارة العامة.\nيحدد مجلس اإلدارة أجرة المدير العام.\nإذا تولى رئيس مجلس اإلدارة ،اإلدارة العامة للشركة التعاضدية للتقاعد تطبق عليه\nاألحكام المتعلقة بالمدير العام."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "يعين مجلس الرقابة أعضاء مجلس اإلدارة الجماعية ويوكل ألحدهم صفة الرئيس.\nيكون أعضاء مجلس اإلدارة الجماعية من األشخاص الطبيعيين تحت طائلة بطالن\nالتعيين .و يمكن أن يتم اختيارهم من خارج المنخرطين أو المنضمين .ويمكن أن يكونوا من\nأجراء الشركة التعاضدية للتقاعد.\nعند شغور منصب أحد أعضاء مجلس اإلدارة الجماعية ،يتعين على مجلس الرقابة شغله\nداخل أجل شهرين ،وإال ،فيمكن لكل ذي مصلحة أن يطلب من رئيس المحكمة ،بصفته قاضي\nالمستعجالت ،القيام بهذا التعيين بصفة مؤقتة .ويمكن تعويض الشخص المعين بهذه الطريقة،\nفي أي وقت ،من طرف مجلس الرقابة.\n\n-35-"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "تطبق على الشركات التعاضدية للتقاعد ذات مجلس رقابة ومجلس إدارة جماعية األحكام\nالمتعلقة بمجلس الرقابة ومجلس اإلدارة الجماعية المنصوص عليها في المواد من 80إلى 82\nومن 86إلى 91ومن 95إلى 105من القانون رقم 17.95المتعلق بشركات المساهمة\nالـصـادر بـتـنـفـيـذه الـظـهـير الشريف رقم 1.96.124بتاريخ 14من ربيع اآلخر 1417\n( 30أغسطس .)1996\nتطبق على الشركات التعاضدية للتقاعد ذات مجلس إدارة األحكام المتعلقة بمجلس اإلدارة\nوالــــمــديـــر الــعــام المنصوص عليها في المواد من 40إلى 43ومن 48إلى 54ومــن\n 56إلـى 64و 66ومـن 67الـمـكــررة مــرتـين إلى 74المكررة و 76من القانون رقم 17.95\nالسالف الذكر."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "دون اإلخالل باألحكام المنصوص عليها في المواد من 56إلى 62ومن 95إلى 100\nمن القانون رقم 17.95السالف الذكر ،يجب أن تبلغ إلى علم الهيئة كل االتفاقات المبرمة بين\nشركة تعاضدية للتقاعد وأحد أعضاء مجلس إدارتها الجماعية أو مجلس رقابتها أو أحد أعضاء\nمجلس إدارتها أو مديرها العام قبل تنفيذها .ويمكن تنفيذ االتفاقات ،إذا لم تبد الهيئة أي مالحظة\nداخل أجل خمسة عشر ( )15يوما ابتداء من تاريخ التوصل بها.\nيطبق هذا المقتضى كذلك على االتفاقات المبرمة بين شركة تعاضدية للتقاعد وإحدى\nالمقاوالت إذا كان أحد أعضاء مجلس اإلدارة الجماعية للشركة التعاضدية المذكورة أو أحد\nأعــضـــاء مــ جلس رقابتها أو أحد أعضاء مجلس إدارتها أو المدير العام مالكا لتلك المقاولة\nأو شــريكا فيها مسؤوال بصفة غير محدودة أو مسيرا لها أو متصرفا فيها أو مديرا عاما لها\nأو عضوا في مجلس إدارتها الجماعية أو في مجلس رقابتها."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "يجب أن يعين في كل شركة تعاضدية للتقاعد مراقب للحسابات على األقل يكلف بمهمة\nمراقبة ومتابعة حسابات الشركة المذكورة.\nتطبق أحكام المواد من 159إلى 181من القانون رقم 17.95السالف الذكر على\nالشركات التعاضدية للتقاعد ،مع مراعاة أحكام هذا القسم.\nألجـل تـطـبـيـق أحـكــام الـمواد 164و 165و 166و 170و 175و 179من القانون\nرقم 17.95السالف الذكر ،فإن المنخرطين أو المنضمين يعدون في حكم المساهمين وتعوض\nكل إحالة على رأسمال الشركة ب \"عدد المنخرطين أو المنضمين\".\n\n-36-"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "ال يمكن أن يترتب بطالن شركة تعاضدية للتقاعد أو بطالن عقودها أو مداوالتها المغيرة\nللـنـظـام األسـاسـي إال عـن مـقـتضى صريح من هذا الفرع ،أو لكون غرضها غير مشروع\nأو لمخالفته للنظام العام أو النعدام أهلية جميع المؤسسين.\nيعتبر كأن لم يكن ،كل شرط نظامي مخالف لقاعدة آمرة من هذا الفرع ،ال يترتب على\nخرقها بطالن الشركة.\nال يمكن أن يترتب بطالن عقود أو مداوالت غير تلك المنصوص عليها في الفقرة األولى\nمن هذه المادة إال عن خرق إلحدى القواعد اآلمرة لهذا الفرع أو عن أحد أسباب بطالن العقود\nبشكل عام."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "تسقط دعوى البطالن عندما يزول سببه ولغاية يوم البت ابتدائيا في الموضوع.\nيمكن للمحكمة المعروضة عليها دعوى البطالن أن تحدد ،ولو تلقائيا ،أجال للتمكين من\nتدارك أسبابه .وال يمكنها أن تصدر حكما بالبطالن إال بعد مرور شهرين على األقل على تاريخ\nتقديم المقال االفتتاحي للدعوى.\nإذا تبين ،لتدارك بطالن ما ،وجوب دعوة جمعية عامة لالجتماع أو استشارة المنخرطين\nأو المنضمين وثبت أن الدعوة لها كانت صحيحة أو أن نصوص مشاريع القرارات مصحوبة\nبالوثائق الالزمة قد وجهت للمنخرطين أو المنضمين ،أصدرت المحكمة حكما يمنح للمنخرطين\nأو المنضمين األجل الضروري التخاذ قرارهم.\nتبت المحكمة في الدعوى عند انقضاء األجل المذكور دون أن يتم اتخاذ أي قرار من\nطرف المنخرطين أو المنضمين."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "ال تطبق أحكام المادة 91أعاله في حاالت البطالن المنصوص عليها في الفصول من\n 984إلــــى 986مـــن الــظــهــيــر الــشــريــف الــصــادر بــتــاريـخ 9رمضان 1331\n( 12أغسطس )1913بمثابة قانون االلتزامات والعقود."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "إذا ارتكز بطالن بعض العقود أو المداوالت الالحقة لتأسيس الشركة التعاضدية للتقاعد\nعلى خرق لقواعد الشهر ،جاز لكل ذي مصلحة في تسوية العقد أو المداولة أن يوجه إنذارا\nللشركة بتسوية الوضع داخل أجل ثالثين ( )30يوما ابتداء من تاريخ اإلنذار المذكور.\n\n-37-\n\nعند عدم إجراء التسوية المطالب بها داخل هذا األجل ،يمكن لكل ذي مصلحة أن يطلب\nمن رئيس المحكمة ،بصفته قاضي المستعجالت ،تعيين وكيل للقيام بذلك اإلجراء على نفقة\nالشركة."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "تتقادم دعاوى بطالن الشركة التعاضدية للتقاعد أو عقودها أو مداوالتها الالحقة لتأسيسها\nبمرور ثالث ( )3سنوات ابتداء من يوم سريان البطالن."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "كل شركة تعاضدية للتقاعد حكم ببطالنها تحل بقوة القانون دون أثر رجعي وتتم\nتصفيتها.\nويكون لهذا البطالن تجاه الشركة نفس آثار الحل المنطوق به قضاء."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "ال يمكن للشركة التعاضدية للتق اعد وال للمنخرطين أو المنضمين أن يحتجوا بالبطالن\nتجاه األغيار حسني النية."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "ي عتبر مؤسسو الشركة التعاضدية للتقاعد وكذا أعضاء مجلس اإلدارة الجماعية األولون\nوأعضاء مجلس الرقابة األولون وأعضاء مجلس اإلدارة األولون مسؤولين على وجه\nالــتــضـامـن عـن الـضرر المتسبب فيه عدم تضمين النظام األساسي للشركة بيانا إلزاميا ما\nأو إغفال إجراء ينص عليه هذا الفرع فيما يتعلق بتأسيس الشركة أو القيام به بشكل غير\nصحيح.\nو تسري أحكام الفقرة السابقة ،في حالة إدخال تعديل على النظام األساسي للشركة ،على\nأعضاء مجلس اإلدارة الجماعية وأعضاء مجلس الرقابة وأعضاء مجلس اإلدارة المزاولين\nمهامهم أثناء إجراء التعديل المذكور.\nتتقادم الدعوى بمرور خمس ( )5سنوات ،حسب الحالة ،ابتداء من تاريخ تسجيل الشركة\nفي السجل التجاري أو من تقييد التغيير في ذلك السجل."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "يمكن اعتبار مؤسسي الشركة التعاضدية للتقاعد المتسببين في البطالن وكذا أعضاء\nمجلس اإلدارة الجماعية أو مجلس الرقابة أو أعضاء مجلس اإلدارة المزاولين مهامهم وقت\nتعرض الشركة للبطالن ،مسؤولين على وجه التضامن عن األضرار التي تلحق بالمنخرطين\nأو المنضمين أو األغيار من جراء بطالن الشركة.\n-38-"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "تـــتـ قادم دعوى المسؤولية المرتكزة على بطالن الشركة التعاضدية للتقاعد أو عقودها\nأو مداوالتها الالحقة لـتأسيسها بمرور خمس ( )5سنوات ابتداء من يوم اكتساب مقرر البطالن\nالصيغة النهائية.\nال يحول زوال سبب البطالن دون ممارسة دعوى التعويض عن الضرر المترتب عن\nالعيب الذي لحق الشركة أو عقودها أو مداوالتها.\nتتقادم هذه الدعوى بمرور خمس ( )5سنوات ابتداء من يوم تدارك سبب البطالن."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "يكون أعضاء مجلس اإلدارة الجماعية أو المتصرفون والمدير العام مسؤولين إما فرادى\nأو على وجه التضامن ،حسب الحالة ،تجاه الشركة أو األغيار ،سواء عن مخالفة األحكام\nالتشريعية والتنظيمية المطبقة على الشركات التعاضدية للتقاعد أو عن خروقات النظام\nاألساسي للشركة أو عن األخطاء التي يرتكبونها في التدبير.\nإذا اشترك عدة أعضاء من مجلس اإلدارة الجماعية وعدة متصرفين أو عدة متصرفين\nوالمدير العام في القيام بنفس األعمال ،حددت المحكمة نسبة مساهمة كل واحد منهم في تعويض\nالضرر."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "يعتبر أعضاء مجلس الرقابة مسؤولين عن األخطاء الشخصية المرتكبة أثناء تنفيذ\nانتدابهم .وال يتحملون أي مسؤولية عن أعمال التدبير ونتائجها .ويمكن التصريح بمسؤوليتهم\nالمدنية ع ن الجرائم التي يرتكبها أعضاء مجلس اإلدارة الجماعية إذا كانوا على علم بها ولم\nيطلعوا الجمعية العامة عليها."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "ي عتبر كأن لم يكن واردا في النظام األساسي كل شرط يعلق ممارسة دعوى الشركة على\nإبداء الجمعية العامة لرأيها مسبقا أو على ترخيص منها ،أو يتضمن تنازال مسبقا عن هذه\nالدعوى.\nال يمكن أن يترتب عن أي قرار للجمعية العامة سقوط دعوى المسؤولية ضد أعضاء\nمجلس اإلدارة الجماعية أو مجلس الرقابة أو أعضاء مجلس اإلدارة أو المدير العام لخطأ\nارتكبوه أثناء ممارستهم مهامهم.\n\n-39-"
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "تتقادم دعوى المسؤولية ضد أعضاء مجلس اإلدارة الجماعية أو مجلس الرقابة أو أعضاء\nمجلس اإلدارة أو المدير العام سواء قدمتها الشركة أو أحد األفراد ،بمرور خمس ( )5سنوات\nابتداء من تاريخ الفعل المحدث للضرر ،وإن وقع كتمانه ،فابتداء من تاريخ كشفه .غير أنه إذا\nتم تكييف هذا الفعل بالجناية ،فال تتقادم الدعوى إال بمرور عشرين ( )20سنة."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "يعاقب بالعقوبات المنصوص عليها في المادة 384من القانون رقم 17.95السالف\nالذكر ،أعضاء مجلس اإلدارة الجماعية أو مجلس الرقابة وأعضاء مجلس اإلدارة أو المدير\nالعام لشركة تعاضدية للتقاعد:\n الذين استعملوا ،بسوء نية ،أموال الشركة أو اعتماداتها استعماال يعلمون تعارضه مـعالـمـصـالـح االقـتصادية لهذه األخيرة ،وذلك بغية تحقيق أغراض شخصية أو لتفضيل\nشركة أو مقاولة أخرى لهم بها مصالح مباشرة أو غير مباشرة؛\n الذين استعملوا ،بسوء نية ،السلط المخولة لهم أو األصوات التي يملكونها في الشركةأو هما معا بحكم منصبهم استعماال يعلمون تعارضه مع المصالح االقتصادية لهذه\nاألخيرة وذلك بغية تحقيق أغراض شخصية أو لتفضيل شركة أو مقاولة أخرى لهم\nبها مصالح مباشرة أو غير مباشرة."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "يعاقب بالعقوبات المنصوص عليها في المادة 388من القانون رقم 17.95السالف\nالذكر ،أعضاء مجلس اإلدارة الجماعية أو مجلس الرقابة أو مجلس اإلدارة لشركة تعاضدية\nللتقاعد بحسب االختصاصات المسندة إلى كل واحد منهم ،الذين لم يعقدوا الجمعية العامة العادية\nوفق الشروط وداخل اآلجال المنصوص عليها في النظام األساسي."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "يعاقب بالعقوبات المنصوص عليها في المادة 403من القانون رقم 17.95السالف\nالذكر ،األشخاص المعهود لهم بمقتضى النظام األساسي بالعمل على تعيين مراقبي حسابات\nالشركة التعاضدية للتقاعد أو بدعوة هؤالء المراقبين لحضور الجمعية العامة التي تتطلب تقديم\nتقرير من طرفهم والذين لم يتقيدوا بهذه المقتضيات.\nتطبق أحكام المادة 405من القانون رقم 17.95السالف الذكر على مراقبي حسابات\nالشركات التعاضدية للتقاعد.\n\n-40-\n\nالفرع الثالث :قواعد التدبير والمراقبة"
    },
    {
      "provision_ref": "art107",
      "chapter": "الفرع الثالث :قواعد التدبير والمراقبة",
      "section": "107",
      "title": "المادة 107",
      "content": "ال يـــمــكـــن ألحــ د ،بأي صفة كانت ،أن يؤسس مؤسسة للتقاعد أو يسيرها أو يديرها\nأو يدبرها أو أن يكون عضوا بمجلس إدارتها الجماعية أو مجلس رقابتها أو مجلس إدارتها\nإذا:\n .1صدر عليه حكم نهائي من أجل جناية أو إحدى الجنح المنصوص والمعاقب عليها\nبالمواد من 334إلى 391ومن 505إلى 574ومن 1-574إلى 7-574من القانون\nالجنائي؛\n .2صدر عليه حكم نهائي من أجل مخالفة للتشريع المتعلق بالصرف؛\n .3صدر عليه حكم نهائي عمال بالتشريع المتعلق بمحاربة اإلرهاب؛\n .4ســقــطـت أهـليته التجارية عمال بأحكام المواد من 711إلى 720من القانون رقم\n 15.95المتعلق بمدونة التجارة الصادر بتنفيذه الظهير الشريف\nرقم 1.96.83بتاريخ 15من ربيع األول ( 1417فاتح أغسطس )1996ولم يرد\nإليه االعتبار؛\n .5صدر عليه حكم نهائي من أجل إحدى المخالفات المنصوص عليها في المواد من 721\nإلى 724من القانون رقم 15.95السالف الذكر؛\n .6صدر عليه حكم نهائي عمال بأحكام المادة 130من هذا القانون؛\n .7أصدرت عليه محكمة أجنبية حكما اكتسب قوة الشيء المقضي به من أجل إحدى\nالجنايات أو الجنح المشار إليها أعاله؛\n .8صــدر فــي حـقـه أو فـي حـق الـمـقاولـة التي كان يديرها أو يدبرها ،بالمغرب أو\nبالخارج ،حكم بالتصفية القضائية ولم يرد له االعتبار؛\n .9وقع شطبه بصفة نهائية ألسباب تأديبية من إحدى المهن المنظمة ولم يرد إليه االعتبار؛\n .10كانت مقاولة التأمين وإعادة التأمين التي كان يديرها أو يدبرها موضوع تطبيق أحكام"
    },
    {
      "provision_ref": "art269",
      "chapter": "الفرع الثالث :قواعد التدبير والمراقبة",
      "section": "269",
      "title": "المادة 269",
      "content": "من القانون رقم 17.99السالف الذكر إثر سحب كلي العتمادها غير\nالسحب المنصوص عليه في المادة 232من القانون المذكور؛\n .11صدرت في حقه العقوبة التأديبية المنصوص عليها في البند )5من المادة 121من\nهذا القانون.\n\n-41-"
    },
    {
      "provision_ref": "art108",
      "chapter": "الفرع الثالث :قواعد التدبير والمراقبة",
      "section": "108",
      "title": "المادة 108",
      "content": "ال يمكن لمؤسسات التقاعد أن تصدر اقتراضات."
    },
    {
      "provision_ref": "art109",
      "chapter": "الفرع الثالث :قواعد التدبير والمراقبة",
      "section": "109",
      "title": "المادة 109",
      "content": "يمكن لمؤسسة تقاعد أن تحول لمؤسسة تقاعد أخرى مجموع الحقوق وااللتزامات الناتجة\nعن تطبيق نظامها العام للتقاعد ،وذلك بعد موافقة الهيئة.\nيتخذ قرار التحويل من طرف الجمعية العامة غير العادية لكل مؤسسة من مؤسسات\nالتقاعد المشاركة في العملية.\nتحدد شروط وكيفيات هذا التحويل بمنشور تصدره الهيئة."
    },
    {
      "provision_ref": "art110",
      "chapter": "الفرع الثالث :قواعد التدبير والمراقبة",
      "section": "110",
      "title": "المادة 110",
      "content": "يمكن للهيئة أن تأذن بالتحويل المشار إليه في المادة 109أعاله إذا تبين ،أخذا بعين\nاالعتبار لهذا التحويل ،أن الوضعية المالية لمؤسسة التقاعد المفوت لها تمكنها من احترام أحكام\nهذا القسم .و تتم هذه الموافقة بمقرر تصدره الهيئة وينشر في الجريدة الرسمية ،بعد استطالع\nرأي لجنة التقنين المنصوص عليها في المادة 27أعاله.\nيؤدي اإلذن المذكور إلى سحب المصادقة على النظام األساسي مع حل مؤسسة التقاعد\nالمفوتة التي تنتهي دون تصفيتها وانتقال مجموع ذمتها المالية للمؤسسة المفوت لها في الحالة\nالتي تكون عليها ذمتها المالية وقت اإلنجاز النهائي لعملية التحويل."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "ي جب على مؤسسات التقاعد أن تمسك محاسبتها وفق الشروط المحددة بمنشور تصدره\nالهيئة ،بعد استطالع رأي المجلس الوطني للمحاسبة.\nمدة السنة المالية اثنا عشر ( )12شهرا من فاتح يناير إلى 31ديسمبر من كل سنة .غير\nأنه يمكن أن تقل السنة المالية األولى واألخيرة عن اثني عشر ( )12شهرا.\nتشمل القوائم التركيبية الحصيلة وحساب العائدات والتكاليف وقائمة أرصدة اإلدارة\nوقائمة المعلومات التكميلية.\nيبدي المجلس الوطني للمحاسبة آراءه داخل أجل ال يزيد على شهرين من تاريخ رفع\nاألمر إليه."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "عالوة على التقيد بأحكام المادة 111أعاله ،يجب على مؤسسات التقاعد أن تعد حصيلة\n\"أكتوارية\" يحدد شكلها ومضمونها بمنشور تصدره الهيئة.\n\n-42-\n\nو يحدد هذا المنشور أيضا مؤشرات التوازن األكتواري الواجب احترامها وكذا كيفيات\nحسابها."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "تمارس مراقبة الهيئة على مؤسسات التقاعد ،على الوثائق التي يفرض القسم الثاني من\nهذا القانون اإلدالء بها وكذا على الوثائق التي تطلبها الهيئة لهذا الغرض .وتمارس المراقبة\nكذلك بعين المكان وفق الشروط المنصوص عليها في المادة 115أعاله."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "يجب على مؤسسات التقاعد اإلدالء بجميع البيانات والتقارير والجداول وكل الوثائق التي\nتمكن من مراقبة وضعيتها المالية وسير عملياتها وإصدار االشتراكات وحساب الحقوق وأداء\nالتعويضات وتقييم االحتياطيات وتمثيلها حسب الشكل وداخل اآلجال المحددة بمنشور تصدره\nالهيئة."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "المادة 115",
      "content": "تمارس المراقبة بعين المكان من قبل مستخدمين بالهيئة محلفين منتدبين لهذا الغرض من\nلدنها .ويمكن لهؤالء المستخدمين ،في كل وقت ،أن يفحصوا بعين المكان جميع العمليات التي\nتقوم بها مؤسسات التقاعد.\nإذا أبـان تــقـريـر الـمراقـبـة عـن مـالحـظات ،يتم تبليغه لمجلس رقابة مؤسسة التقاعد\nأو لمجلس إدارتها الذي يتوفر على أجل خمسة عشر ( )15يوما ليحدد موقفه في هذا الشأن.\nويبلغ كذلك هذا التقرير لمراقب أو لمراقبي الحسابات."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "المادة 116",
      "content": "يجب على مؤسسات التقاعد ،في كل وقت ،أن تدرج في خصومها وأن تمثل في أصولها\nاالحتياطي ات التقنية التي تحدد شروط تكوينها وتقييمها وتمثيلها وإيداعها بمنشور تصدره\nالهيئة .يجب أن تكون االحتياطيات التقنية المتعلقة بالرسملة أو بالتعويضات على شكل رأسمال\nكافية لألداء الكامل لحقوق المنخرطين المرتبطة بها.\nعند كل جرد ،تقوم هذه المؤسسات بحساب مبلغ االحتياطي الحسابي الضروري للوفاء\nبالتزاماتها .ويتم هذا الحساب وفق القواعد المحددة بمنشور تصدره الهيئة."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "المادة 117",
      "content": "يجب على مؤسسة التقاعد ،في كل وقت ،أن تستوفي الشروط اآلتية:\nأ) ال يـمـكـن أن يـقـل مـبـلـغ االحـتــيــاطــيـات الــتـقنية غير تلك المتعلقة بالرسملة أو\nبالتعويضات على شكل رأسمال ،عن المستوى المحدد بمنشور تصدره الهيئة والذي\n-43-\n\nال يمكن أن يكون بدوره أقل من عشرة بالمائة ( )10%من المبلغ الناتج عن الفرق\nبين مبلغ االحتياطي الحسابي المشار إليه في الفقرة الثانية من المادة 116أعاله ومبلغ\nاالحتياطيات التقنية المتعلقة بالرسملة أو بالتعويضات على شكل رأسمال؛\nب)ال يمكن أن يكون مبلغ مجموع االحتياطيات التقنية أقل من خمس ( )5مرات مبلغ\nالتعويضات المؤداة خالل السنة المالية المنصرمة.\nإذا تبين أن أحد الشرطين أعاله غير مستوفى ،يجب على مؤسسة التقاعد أن تقدم للهيئة،\nبناء على طلب من هذه األخيرة ،في أجل ال يتجاوز ستة أشهر ( )6أشهر ،مخططا للتصحيح.\nيجب أن يشمل هذا المخطط ،الذي ال يمكن أن تتعدى مدته ثالث ( )3سنوات ،إجراءات متعلقة\nباالشتراكات أو بمدة أدائها أو بالتعويضات .ويجب أن يرفق هذا المخطط ،الذي يعرض على\nاللجنة التأديبية المشار إليها في المادة 23أعاله من أجل إبداء الرأي ،بتقرير \"أكتواري\"."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "يجب أن تقوم كل مؤسسة للتقاعد ،بصفة دورية ،بتدقيق \"أكتواري\" لوضعيتها حسب\nالشروط والكيفيات المحددة بمنشور تصدره الهيئة.\nيوجه إلى الهيئة كل تقرير تدقيق \"أكتواري\"."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "المادة 119",
      "content": "إذا تبين أن الوضعية المالية لمؤسسة للتقاعد قد ال توفر الضمانات الكافية لديمومتها ،وال\nسيما عدم احترام المؤشرات المشار إليها في المادة 112أعاله ،تطلب الهيئة ،بواسطة رسالة\nمضمونة مع إشعار بالتوصل ،من المؤسسة المذكورة أن تقدم لها ،داخل اآلجال التي تحددها،\nمخططا للتقويم يجب أن يتضمن اإلجراءات التي تقترح اتخاذها لتسوية وضعيتها المالية.\nو يعرض هذا المخطط على اللجنة التأديبية المشار إليها في المادة 23أعاله من أجل إبداء\nالرأي."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "المادة 120",
      "content": "دون اإلخالل بتطبيق األحكام المنصوص عليها في المادة 123أدناه ،في حالة رفض\nمؤسسة تقديم مخطط للتصحيح أو رفض مخطط التصحيح المقدم أو عدم التنفيذ داخل اآلجال\nالمحددة لمخطط التصحيح الذي تم قبوله ،تصدر الهيئة إحدى العقوبات المنصوص عليها في"
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "المادة 121",
      "content": "أدناه.\nتـطـبـق أحـكـام الـ فقرة السابقة أيضا بالنسبة لمخططات التقويم المطلوبة وفقا ألحكام"
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "المادة 122",
      "content": "ي تعرض رئيس مجلس اإلدارة الجماعية أو المدير العام لمؤسسة للتقاعد الذي لم يقم،\nداخل اآلجال المحددة لها ،باإلدالء بالوثائق أو المستندات المنصوص عليها في هذا القانون\nوالنصوص المتخذة لتطبيقه ،لغرامة إدارية قدرها خمسمائة ( )500درهم عن كل يوم تأخير\nابتداء من اليوم الثالثين ( )30الموالي لتاريخ توجيه إنذار بواسطة رسالة مضمونة إلى المقر\nاالجتماعي للمؤسسة المذكورة.\n\n-45-\n\nإذا كان من الواجب اإلدالء بالوثائق في تواريخ ثابتة ،تطبق بحكم القانون الغرامة\nاإلدارية عن التأخير ابتداء من هذه التواريخ ،عدا تأجيل كلي أو جزئي لهذه التواريخ من طرف\nالهيئة."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "يمكن للهيئة أن تسحب المصادقة على النظام األساسي لمؤسسة للتقاعد إذا:\nأ) كــانــت ال تــسـيـر وفـقا لـنـظـامـهـا األساسي أو ال تتقيد بالنصوص التشريعية أو\nالتنظيمية الجاري بها العمل؛\nب)كانت ال تستوفي الضمانات المالية المنصوص عليها في المادتين 116و 117أعاله؛\nج) قررت أن تتوقف عن مزاولة أنشطتها.\nينشر مقرر سحب المصادقة على النظام األساسي في الجريدة الرسمية."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "ال يمكن أن يتم سحب المصادقة على النظام األساسي ،في الحاالت المنصوص عليها في\nالبندين أ) و ب) من المادة 123أعاله ،إال بعد استطالع رأي اللجنة التأديبية المشار إليها في"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "ابتداء من تاريخ نشر المقرر القاضي بسحب المصادقة على النظام األساسي لمؤسسة\nللتقاعد بالجريدة الرسمية ،يتوقف بقوة القانون أثر نظامها العام للتقاعد.\nغير أنه يتم حصر ديون المنخرطين ،في تاريخ هذا النشر ،وفقا للنظام العام المذكور."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "عندما يتم سحب المصادقة على النظام األساسي لمؤسسة للتقاعد ،يرفع رئيس الهيئة\nاألمر إلى رئيس المحكمة المختصة إلصدار حكم بالتصفية القضائية .وتخضع هذه التصفية\nألحكام القسم الثالث من الكتاب الخامس من القانون رقم 15.95السالف الذكر ،مع مراعاة\nأحكام هذا القسم.\n\n-46-"
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "المادة 127",
      "content": "ال تخضع مؤسسات التقاعد لمساطر الوقاية من صعوبات المقاولة ومعالجتها المنصوص\nعليها على التوالي بأحكام القسمين األول والثاني من الكتاب الخامس من القانون رقم 15.95\nالسالف الذكر."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "المادة 128",
      "content": "ي مكن للقاضي المنتدب أن يلجأ إلى الهيئة من أجل التحقق من الديون الناتجة عن تطبيق\nالنظام العام للتقاعد وتقييمها."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "المادة 129",
      "content": "استثناء من أحكام المادة 686من القانون رقم 15.95السالف الذكر ،يعفى المنخرطون\nأو المستفيدون من معاشات التقاعد أو أي شخص يمتلك حقا بموجب النظام العام للتقاعد من\nالتصريح بالديون المنصوص عليه في المادة المذكورة."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "المادة 130",
      "content": "يعاقب بالحبس من ستة ( )6أشهر إلى ثالث ( )3سنوات وبغرامة من عشرة آالف\n( )10.000إلى مليون ( )1.000.000درهم أو بإحدى هاتين العقوبتين فقط ،كل شخص يزاول\nأو يدبر عمليات التقاعد التي تعتمد التوزيع أو التوزيع والرسملة المشار إليها في الفقرة الثالثة\nمـن الـمـادة 10من هذا القانون ،دون الحصول على مصادقة الهيئة المنصوص عليها في"
    },
    {
      "provision_ref": "art131",
      "chapter": "الباب الثالث :أحكام مختلفة",
      "section": "131",
      "title": "المادة 131",
      "content": "تحدد الهيئة بمنشور تصدره قائمة الجرائد المخول لها نشر اإلعالنات القانونية تطبيقا\nألحكام هذا القسم.\n\nالقسم الثالث :مدونة التأمينات"
    },
    {
      "provision_ref": "art132",
      "chapter": "القسم الثالث :مدونة التأمينات",
      "section": "132",
      "title": "المادة 132",
      "content": "تغير وتتمم على النحو التالي أحكام المادة األولى والمواد 99و 103و 128و 165و200\nو 207و 229و 232و( 238الفقرة الثانية) و 1-239و 242و 243و 254و 255و259\nو 262و ( 266الفقرة األولى) و 267و 278و 279و 1-279و 304و 306و 312و323\n-47-\n\nو 325من القانون رقم 17.99المتعلق بمدونة التأمينات الصادر بتنفيذه الظهير الشريف\nرقم 1.02.238بتاريخ 25من رجب 3( 1423أكتوبر :)2002"
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "المادة 165",
      "content": "مع مراعاة اتفاقيات التبادل الحر المبرمة من طرف المغرب مع بلدان أخرى ،المصادق\nعليها قانونا والمنشورة بالجريدة الرسمية ،ال يمنح االعتماد المنصوص عليه في المادة 161\nمن هذا القانون إال للمقاوالت التي قدمت طلبا في هذا الصدد ،والخاضعة للقانون المغربي\nوالموجود مقرها االجتماعي بالمغرب ،وذلك بعد استطالع رأي لجنة التقنين .ويمنح هذا\nاالعــتــمــاد حــســب أصــنــاف عـمـليات التأمين وإعادة التأمين المنصوص عليها في\nالمادتين 159و 160أعاله.\n ال يمكن منح اعتماد ..........................................وإعادة التأمين.غير أنه:\n ال يمكن منح اعتماد عمليات اإلسعاف لمقاولة معتمدة للقيام بعمليات تأمين أخرى؛ ال يمكن منح اعتماد عمليات التأمين ضد أخطار القرض والكفالة لمقاولة معتمدةللقيام بعمليات تأمين أخرى؛\n يمكن للمقاولة المعتمدة لمزاولة عمليات اإلسعاف أو القرض والكفالة أن تعتمدلمزاولة إعادة التأمين بالنسبة لعمليات التأمين التي تمارسها؛\n يمكن للمقاولة ................................وإعادة التأمين.(الباقي بدون تغيير)."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "المادة 200",
      "content": "يجب أن ينجز السند المسلم ........................................حسب الشكل المحدد\nبمنشور تصدره الهيئة.\n\n-49-"
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "المادة 207",
      "content": "يجب أن تعتمد االتحـادات من طرف الهيئة بعد استطالع رأي لجنة التقنين وأن تضم\nعلى األقل شركتين تعاضديتين للتأمين.\nإذا لم يعد .............................................................................بقوة القانون.\nوتعاين هذه الوضعية من طرف الهيئة .وتستأنف الشركات .................................\nبقوة القانون."
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "المادة 229",
      "content": "يجب أن تدلي مقاوالت التأمين وإعادة التأمين للهيئة بوثيقة ....................محددة\nقائمتها من طرف اإلدارة."
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "المادة 232",
      "content": "يمكن للهيئة بعد انتهاء األجل المنصوص عليه فـي المادة 231أعاله ،أن توافق بواسطة\nمقرر ينشر بالجريدة الرسمية ،طبقا للشروط المحددة بمنشور تصدره الهيئة ،على التحويل\nالمطلوب إذا ارتأت أنه يتطابق مع مصالح المؤمن لهم والمستفيدين من العقود.\nتجعل هذه الموافقة ،التي ال يمكن أن تصدر إال بعد استطالع رأي لجنة التقنين ،التحويل\nقابال لالحتجاج به تجاه المؤمن لهم والمستفيدين من العقود والدائنين ،وتؤدي إلى:\n .1سحب ......................................\n(الباقي بدون تغيير).\nالمادة ( 238الفقرة الثانية)\nتكون االحتياطيات التقنية ................................وإعادة التأمين .وتحدد شروط\n ...........................وإيداعها بمنشور تصدره الهيئة."
    },
    {
      "provision_ref": "art1-239",
      "section": "1-239",
      "title": "المادة 1-239",
      "content": "ع ند اختتام كل سنة مالية ،يعد مجلس اإلدارة أو مجلس اإلدارة الجماعية تقريرا عن\nمالءة المقاولة وفقا للكيفيات المحددة بمنشور تصدره الهيئة.\nيجب أن يتضمن تقرير المالءة................................................التزاماتها.\nيوجه هذا التقرير إلى الهيئة ومراقبي الحسابات."
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "المادة 242",
      "content": "تخضع مقاوالت التأمين وإعادة التأمين لمراقبة الهيئة وفق الشروط المنصوص عليها\nفي هذا القسم.\n-50-\n\nتمارس هذه المراقبة على ..................................................تطلبها الهيئة إذا\nكانت ضرورية .......................................................................المادة 246أدناه."
    },
    {
      "provision_ref": "art243",
      "section": "243",
      "title": "المادة 243",
      "content": "تمارس المراقبة المذكورة لمصلحة المؤمن لهم والمكتتبين والمستفيدين من العقود وكذا\nمن أجل احترا م االلتزامات المبرمة تجاه المقاوالت المحيلة بالنسبة لعمليات إعادة التأمين.\nوالغرض ...............................................................................المتخـذة لتطبيقه.\nيمكن للهيئة أن تقرر ،إذا كان ذلك ضروريا للقيام بمهمة المراقبة\n ......................................................مجاالت نشاطها.\n(الباقي بدون تغيير)."
    },
    {
      "provision_ref": "art254",
      "section": "254",
      "title": "المادة 254",
      "content": "إذا تبين عند تفحص .................................................................................\nال توفر الضمانات الكافية لتمكينها من الوفاء بالتزاماتها ،أمكن للهيئة دون اإلخالل بتطبيق\nاألحكام المنصوص عليها في المادة 265أدناه القيام بما يلي:\n.......................................... .1\n................................................\n .2وإما إلزام المقاولة بواسطة رسالة مضمونة مع إشعار بالتوصل بأن تقدم للهيئة،\nداخل اآلجال التي تحددها......................................... ،اعتمدت من أجلها.\nبمجرد توصل المقاولة بالرسالة المضمونة.................................................. ،\nللموافقة المسبقة للهيئة قبل تنفيذها .وتعتبر اإلجراءات المتخذة خرقا لهذا المقتضى باطلة\nوعديمة األثر ما لم تصادق عليها الهيئة."
    },
    {
      "provision_ref": "art255",
      "section": "255",
      "title": "المادة 255",
      "content": "إذا وافقت الهيئة على مخطط التقويم المقترح فإنها تحدد آجال وكيفية تطبيقه.\n ...................................................................................وضعيتها المالية.\nال يمكن أن تقل ...........................................................في حـالة عدم تنفيذ\nالمخطط.\nال يمكن في أي حـال من األحوال تحميل المسؤولية للهيئة بسبب تنفيذ مخطط التقويم."
    },
    {
      "provision_ref": "art259",
      "section": "259",
      "title": "المادة 259",
      "content": "يتوفر المتصرف المؤقت ..................................ما لم ترخص الهيئة بها صراحـة.\n-51-\n\nيجب على المتصرف المؤقت أن يقدم للهيئة تقريرا عن مهمته كل ستة ( )6أشهر\n................................................عــلـى أبـعد تقدير .ويجب على الهيئة خـالل التسعة\n( )9أشهر.........................................................................وإصدار قرار تصفيتها.\nيجب أن يبلغ إلى المتصرف المؤقت القرار الذي اتخذته الهيئة بعد استطالع رأي اللجنة\nالتأديبية ،ويضع هذا التبليغ حدا لمهمة المتصرف المؤقت."
    },
    {
      "provision_ref": "art262",
      "section": "262",
      "title": "المادة 262",
      "content": "ال يمكن أن يقرر المنع المؤقت .................................................................\nالمشار إليهما في المادة 258أعاله ،إال بعد استطالع رأي اللجنة التأديبية.\nيجب مسبقا ........................................................................السالفة الذكر.\nال تطبق أحكام الفقرة السابقة على القرار الذي تتخذه الهيئة تطبيقا للفقرة الثانية من المادة\n 259أعاله.\nالمادة ( 266الفقرة األولى)\nال يمكن أن يتم سحب االعتماد جزئيا أو كليا إال بعد استطالع رأي اللجنة التأديبية .ويجب\nمسبقا توجيه إنذار للمقاولة المعنية ...............................................بالرسالة المذكورة."
    },
    {
      "provision_ref": "art267",
      "section": "267",
      "title": "المادة 267",
      "content": "يتوقف بقوة القانون ،في الساعة الثانية عشرة زواال من اليوم العشرين ( )20الموالي\nلنشر مقرر الهيئة القاضي بسحب االعتماد الممنوح لمقاولة ما للتأمين وإعادة التأمين بالجريدة\nالرسمية..................................................... ،حلول األجل المنصوص عليه في العقد.\nإال أن ................................................................إلى غاية نشر مقرر الهيئة\nالمنصوص عليه في الفقرة أدناه بالجريدة الرسمية.\nيمكن لمقرر تصدره الهيئة ،إما ...........................................................الذي\nتسمح وضعيتها بتغطيته."
    },
    {
      "provision_ref": "art278",
      "section": "278",
      "title": "المادة 278",
      "content": "إن مقاوالت التأمين وإعادة التأمين …………………………………….\nبواسطة رسالة مضمونة.\nإذا كان ...................................................................................عدا تأجيل\nكلي أو جزئي لهذه التواريخ من طرف الهيئة.\n\n-52-"
    },
    {
      "provision_ref": "art279",
      "section": "279",
      "title": "المادة 279",
      "content": "بصرف النظر عن..........................................................................\nوالنصوص المتخذة لتطبيقه ،يمكن للهيئة أن تصدر في حقها أو في حق مسيريها إحدى\nالعقوبات التأديبية الواردة بعده ،وذلك حسب خطورة المخالفة المرتكبة:\n .1اإلنذار ؛\n ................................. .2؛\n.............................................؛\n.6السحب الكلي أو الجزئـي لالعتماد.\nال يمكن إصدار العقوبات المنصوص عليها في البنود من )3إلى )6أعاله إال بعد\nاستطالع رأي اللجنة التأديبية.\nويجب مسبقا توجيه إنذار ......................................................توصلها بالرسالة\nالسالفة الذكر."
    },
    {
      "provision_ref": "art1-279",
      "section": "1-279",
      "title": "المادة 1-279",
      "content": "دون اإلخالل .........................................أو حكم قضائي أصبح نهائيا ،يمكن للهيئة\nأن تفرض ،عن كل مبلغ أو تعويض لم يتم تسديده ،الغرامات اإلدارية اآلتية:\n....................................... .1؛\n..................................... .2\nقبل تطبيق هذه الغرامات ،توجه الهيئة إنذارا إلى المقاولة المعنية للقيام بالتسديد في أجل\nال يمكن أن يقل عن خمسة عشر ( )15يوما."
    },
    {
      "provision_ref": "art304",
      "section": "304",
      "title": "المادة 304",
      "content": "يتم اعتماد وسطاء التأمين من طرف الهيئة.\nيتوقف منح هذا االعتماد على الشروط التالية:\n -1بالنسبة لألشخاص الطبيعيين:\n......................................\n -2بالنسبة لألشخاص المعنويين:\n............................................ -؛\n\n-53-\n\n أن تكون ......................................................المصادق عليها قانوناوالمنشورة بالجريدة الرسمية.\nتحدد كيفية منح االعتماد بمنشور تصدره الهيئة."
    },
    {
      "provision_ref": "art306",
      "section": "306",
      "title": "المادة 306",
      "content": "ال يمكن لبريد المغرب المحدث بالقانون رقم 24.96المتعلق بالبريد والمواصالت\nولألبناك المعتمدة بموجب القانون رقم 34.03المتعلق بمؤسسات االئتمان والهيئات المعتبرة\nفي حكمها ولجمعيات السلفات الصغيرة الخاضعة للقانون رقم 18.97المتعلق بالسلفات\nالصغيرة ،أن يعرضوا على العموم عمليات التأمين إال بعد الحصول على اعتماد من الهيئة في\nهذا الشأن.\nبالنسبة لهذا االعتماد ،يجب على بريد المغرب واألبناك أن يثبتوا للهيئة وجود بنيات على\nمستوى المصالح المخصصة لعرض عمليات التأمين.\nيقتصر عرض عمليات التأمين ...........................................من طرف عمالئها.\nيخضع بريد المغرب .......................................................من هذا الكتاب\nالرابع.\nيـمـكـن لـلـهـيـئـة بـ صفة استثنائية أن ترخص ألشخاص غير أولئك المشار إليهم في"
    },
    {
      "provision_ref": "art289",
      "section": "289",
      "title": "المادة 289",
      "content": "والفقرة األولى من هذه المادة لعرض عمليات التأمين على العموم ،وذلك وفقا\nللشروط المحددة في منشور تصدره الهيئة."
    },
    {
      "provision_ref": "art312",
      "section": "312",
      "title": "المادة 312",
      "content": "دون اإلخالل بأحكام المادة 311أعاله ،يمنح لذوي حقوق وكيل تأمين شخص طبيعي\nفي حالة اإلعاقة أو العجز أو الوفاة أجل ثالثمائة وخمسة وستين ( )365يوما قابل للتجديد مرة\nواحدة بترخيص من الهيئة ابتداء من تاريخ معاينة اإلعاقة أو العجز أو الوفاة لمواصلة تدبير\nمحفظة الوكالة والتقيد بأحكام المادة 304أعاله .وعند انصرام هذا األجل تعمد الهيئة إلى\nسحب االعتماد.\nتطبق مقتضيات .............................................................الممثل المسؤول.\nتحدد شروط تطبيق هذه المادة بمنشور تصدره الهيئة."
    },
    {
      "provision_ref": "art323",
      "section": "323",
      "title": "المادة 323",
      "content": "يعاقب وسطاء التأمين ...........................................................في آخر موطن\nأو مقر اجتماعي معروف له من لدن الهيئة بإنذار بواسطة رسالة مضمونة.\n\n-54-\n\nعندما يكون اإلدالء إلزاميا في تواريخ محددة ،يسري أثر غرامة التأخير اإلدارية بقوة\nالقانون ابتداء من هذه التواريخ ،ما عدا في حالة تأجيل التواريخ المذكورة من طرف الهيئة."
    },
    {
      "provision_ref": "art325",
      "section": "325",
      "title": "المادة 325",
      "content": "يمكن فرض غرامة إدارية تتراوح ببن ألفين ( )2.000وعشرين ألف ( )20.000درهم\nفـي الحاالت التالية:\n رفض تقديم المعلومات المطلوبة من طرف مستخدمي الهيئة المشار إليهم فيالمادة 316من هذا القانون أو إعاقة السير العادي للمراقبة .ويعتبر غياب\nاألشخاص المؤهلين لتقديم هذه المعلومات بمثابة رفض .وفـي هذه الحالة ،يجب\nمنح وسيط التأمين أجل ثالثة ( )3أيام يبلغ إليه كتابة أمر بوضع مستخدمين\nمؤهلين رهن إشارة مستخدمي الهيئة اآلنف ذكرهم لتزويدهم بالمعلومات التي\nيرون فائدة فيها.\n...........................................................................................\n(الباقي بدون تغيير)."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "المادة 133",
      "content": "تنسخ أحكام المواد 208و( 228الفقرة األولى) و 230و 245و( 246الفقرة األولى)\nو 248و 256و 257و 258و 269والمواد من 285إلى 288والمواد 315و 316و321\nو 324و 326من القانون رقم 17.99السالف الذكر ،وتعوض على النحو التالي:"
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "المادة 208",
      "content": "يجب على كل شركة تعاضدية للتأمين أن تحصل على موافقة مسبقة من الهيئة من أجل\nانخراطها وانسحابها من االتحاد .وتمنح هذه الموافقة بعد استطالع رأي لجنة التقنين.\nإذا كان من شأن انسحاب إحدى الشركات التعاضدية للتأمين من االتحاد اإلخالل بالتوازن\nالمالي لهذا األخير ،يمكن للهيئة أن تعترض على انسحابها.\nالمادة ( 228الفقرة األولى)\nدون اإلخـالل باألحكام المنصوص عليها في المواد من 56إلى 61ومن 95إلى 100\nمن القانون رقم 17.95السالف الذكر ومع مراعاة أحكام المادتين 57و 96من نفس القانون،\nيجب أن تبلغ إلى علم الهيئة االتفاقات المشار إليها في المادتين 56و 95من القانون المذكور."
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "المادة 230",
      "content": "ال يــمـكـن لـمـقـاوالت الـتـأمـين وإعادة التأمين أن تقوم بعمليات اإلدماج أو االنفصال\nأو الضم إال بعد موافقة مسبقة من طرف الهيئة ،تمنح بعد استطالع رأي لجنة التقنين .ويعتبر\n-55-\n\nمقبوال كل طلب ظل دون رد بعد مرور ستين ( )60يوما ابتداء من تاريخ تسلمه من طرف\nالهيئة .ويجب على الهيئة تعليل رفضها.\nيمكن للهيئة أن تفرض اإلدالء بكل الوثائق الالزمة لتقييم العمليات المشار إليها في الفقرة\nالسابقة.\nعندما تتطلب عملية اإلدماج أو االنفصال منح االعتماد ،يتم منح هذا االعتماد من طرف\nالهيئة بعد استطالع رأي لجنة التقنين."
    },
    {
      "provision_ref": "art245",
      "section": "245",
      "title": "المادة 245",
      "content": "ي جب على مقاوالت التأمين وإعادة التأمين اإلدالء بجميع البيانات والتقارير والجداول\nوكــل الـوثـائــق الـتـي تــمـكن من مراقبة وضعيتها المالية وسير عملياتها وإصدار األقساط\nأو االشتراكات وتسوية الحوادث وتقييم االحتياطيات وتمثيلها في الشكل وداخل اآلجال المحددة\nبمنشور تصدره الهيئة.\nيجب على مقاوالت التأمين وإعادة التأمين أن تدلي للهيئة بالمعطيات اإلحصائية والمالية\nالمرتبطة بأصناف عمليات التأمين وإعادة التأمين التي تمارسها وذلك وفقا للكيفيات المحددة\nبمنشور تصدره الهيئة المذكورة.\nالمادة ( 246الفقرة األولى)\nتمارس المراقبة بعين المكان المنصوص عليها في المادة 242من هذا القانون من طرف\nمستخدمين بالهيئة محلفين تنتدبهم الهيئة المذكورة لهذا الغرض .ويمكن لهؤالء المستخدمين،\nفي كل وقت ،أن يفحصوا بعين المكان جميع العمليات التي تقوم بها مقاوالت التأمين وإعادة\nالتأمين."
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "المادة 248",
      "content": "بناء على اقتراح من الهيئة ،تقوم اإلدارة بما يلي:\n تحدد الشروط النموذجية العامة للعقود و/أو استعمال شروط نموذجية للعقودالمتعلقة بالعمليات المشار إليها في المادتين 159و 160من هذا القانون؛\n تحدد الشروط التي يمنع أو يجب إدراجها في العقود.يمكن للهيئة ،بواسطة منشور تصدره ،أن:\n تــحــدد قــواعــد الـحساب \"األكتوراي\" المطبقة على عقود التأمين على الحياةأو الرسملة؛\n تضع معايير تحديد األقساط الصرفة بالنسبة لعمليات التأمين غير تلك المتعلقةبالحياة أو الرسملة؛\n-56-\n\n تحصر الشروط التي يجب أن يتم وفقها إعداد واستعمال وثائق التأمين والبياناتالموجهة للعموم؛\n تحدد القواعد التي يجب أن تحترمها اتفاقيات إعادة التأمين.المادة 256\nيمكن للهيئة بمجرد تبليغ الرسالة المضمونة التي تلزم المقاولة بتقديم مخطط التقويم أن\nتأمرها باتخاذ تدابير وقائية محددة بمنشور تصدره الهيئة من أجل حماية مصالح المؤمن لهم\nوالمستفيدين من العقود."
    },
    {
      "provision_ref": "art257",
      "section": "257",
      "title": "المادة 257",
      "content": "تحدد الهيئة مبالغ معونات وإعانات صندوق تضامن مؤسسات التأمين المحدث بموجب\nالـفـصـل 39مـن الـظـهـيـر الـشـريـف رقـم 1.84.7الـصـادر فـي 6ربـيـع اآلخر 1404\n( 10يناير )1984بــمثابة قانون يتعلق باتخاذ تدابير مالية في انتظار إصدار قانون المالية\nلسنة ،1984التي يتم منحها طبقا ألحكام المواد 263و 264و 269أدناه .وتمنح هذه المبالغ\nمن طرف الوزير المكلف بالمالية بناء على اقتراح من الهيئة."
    },
    {
      "provision_ref": "art258",
      "section": "258",
      "title": "المادة 258",
      "content": "في حالة رفض المقاولة تقديم مخطط التقويم أو عدم التنفيذ داخل اآلجال المحددة لمخطط\nالتقويم الذي تم قبوله ،ودون اإلخالل بالعقوبات المنصوص عليها في القسم التاسع من هذا\nالكتاب ،يمكن للهيئة أن:\n تعين متصرفا مؤقتا؛ تقرر التحويل اإلجباري لمحفظة العقود الجارية والحوادث؛ تسحب اعتماد هذه األخيرة جزئيا أو كليا.تطبق هذه األحكام أيضا في حالة رفض الهيئة لمخطط التقويم المقدم من لدن مقاولة\nالتأمين وإعادة التأمين المعنية."
    },
    {
      "provision_ref": "art286",
      "chapter": "الكتاب ،يمكن للهيئة أن:",
      "section": "286",
      "title": "المادة 286",
      "content": "ت قوم الجمعيتان المهنيتان المشار إليهما في المادة 285أعاله بدراسة المسائل التي تهم\nمزاولة المهنة ،وال سيما تحسين تقنيات التأمين وإعادة التأمين والتوزيع ،واستخدام تكنولوجيات\nجديدة وإحداث مصالح مشتركة وتكوين المستخدمين."
    },
    {
      "provision_ref": "art287",
      "chapter": "الكتاب ،يمكن للهيئة أن:",
      "section": "287",
      "title": "المادة 287",
      "content": "يمكن أن تستشار الجمعيتان المهنيتان المشار إليهما في المادة 285أعاله من قبل اإلدارة\nالمختصة أو من قبل الهيئة في كل مسألة تهم المهنة .ويمكن لهاتين الجمعيتين أن تعرضا عليهما\nاقتراحات في هذا المجال.\nتقوم الجمعيتان المهنيتان المذكورتان بدور الوسيط في المسائل المتعلقة بالمهنة بين\nأعضائهما من جهة ،وبين السلطات العمومية أو أي هيئة وطنية أو أجنبية من جهة أخرى."
    },
    {
      "provision_ref": "art288",
      "section": "288",
      "title": "المادة 288",
      "content": "يجب أن تخبر الجمعيات المهنية المشار إليها في المادة 285أعاله الهيئة بكل تقصير قد\nيبلغ إلى علمها بخصوص تطبيق أعضائها ألحكام هذا القانون والنصوص المتخذة لتطبيقه.\nتؤهل الجمعيات للتقاضي عندما تعتبر أن مصالح المهنة مهددة.\n\n-58-"
    },
    {
      "provision_ref": "art315",
      "section": "315",
      "title": "المادة 315",
      "content": "يجب على وسطاء التأمين اإلدالء للهيئة بالوثائق التي تمكن من االطالع على أنشطتهم\nداخل اآلجال وطبقا للنماذج التي تحدد بمنشور تصدره الهيئة."
    },
    {
      "provision_ref": "art316",
      "section": "316",
      "title": "المادة 316",
      "content": "يخضع وسطاء التأمين لمراقبة مستخدمين بالهيئة محلفين منتدبين لهذا الغرض من طرف\nالهيئة المذكورة .ويمكن لهؤالء المستخدمين ،في كل حين ،أن يتحققوا بعين المكان من العمليات\nالتي يقوم بها وسطاء التأمين .ويتعين على وسطاء التأمين أن يضعوا رهن إشارتهم ،في كل\nحين ،المستخدمين المؤهلين لتزويدهم بالمعلومات التي يعتبرونها ضرورية لمزاولة المراقبة.\nيجب أن تسجل المخالفات المعاينة في إطار هذه المراقبة في محضر يعده مستخدمو\nالهيئة المذكورون آنفا .ويبلغ هذا المحضر إلى وسيط التأمين المعني باألمر لتمكينه من اإلدالء\nبتفسيراته داخل أجل خمسة عشر ( )15يوما التي تلي توجيه هذا المحضر إليه.\nوبناء على هذا المحضر وعلى تفسيرات وسيط التأمين ،يمكن للهيئة أن تتخذ في حق هذا\nالوسيط اإلجراءات المنصوص عليها في الباب األول من القسم الخامس من هذا الكتاب المتعلق\nبالعقوبات اإلدارية."
    },
    {
      "provision_ref": "art321",
      "section": "321",
      "title": "المادة 321",
      "content": "ال يمكن سحب االعتماد من لدن الهيئة إال بعد إنذار المعني باألمر بواسطة رسالة\nمضمونة مع اإلشعار بالتوصل ،توجه إلى آخر موطن أو مقر اجتماعي معروف لدى الهيئة،\nليقدم مالحظاته كتابة داخل أجل ثالثين ( )30يوما ابتداء من تاريخ توجيه الرسالة المذكورة."
    },
    {
      "provision_ref": "art324",
      "section": "324",
      "title": "المادة 324",
      "content": "ب غض النظر عن العقوبات الجنائية الممكن أن يتعرضوا لها ،فإن وسطاء التأمين الذين\nال يتقيدون بأحكام هذا القانون والنصوص المتخذة لتطبيقه ،يمكن أن تتخذ في حقهم إحدى\nالعقوبات التأديبية الواردة بعده ،وذلك حسب جسامة الخرق أو المخالفة:\n .1اإلنذار؛\n .2التوبيخ؛\n .3السحب المؤقت لالعتماد؛\n .4السحب النهائي لالعتماد.\nوتصدر العقوبة بقرار معلل.\n\n-59-\n\nال يمكن إصدار العقوبة المنصوص عليها في البند )4أعاله إال بعد استطالع رأي اللجنة\nالتأديبية.\nال يمكن أن يقرر السحب المؤقت لالعتماد إال في حالة متابعة بجنحة أو جناية أدت إلى\nاالعتقال .في حالة تمتيع الوسيط بالسراح المؤقت ،يمكن للهيئة اإلذن له بمتابعة نشاطه."
    },
    {
      "provision_ref": "art326",
      "section": "326",
      "title": "المادة 326",
      "content": "ال يمكن فرض العقوبات اإلدارية المنصوص عليها في المادتين 324و 325أعاله إال\nبعد إنذار وسيط التأمين بواسطة رسالة مضمونة مع اإلشعار بالتوصل توجه إلى آخر موطن\nأو مقر اجتماعي معروف له لدى الهيئة كي يدلي بمالحظاته كتابة داخل أجل ثالثين ( )30يوما\nيبتدئ من تاريخ توجيه الرسالة المذكورة.\nيــمـكـن لـلـهـ يئة أن تأمر الوسيط المعني باألمر بإلصاق أو نشر قرار السحب المؤقت\nأو النهائي لالعتماد بجريدتين مخول لهما نشر اإلعالنات القانونية."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "المادة 134",
      "content": "تحل كلمة \"الهيئة\" محل كلمة \"اإلدارة\" في المواد 89و 120و 161و 162و164\nو 167و 171و 172و 176و 185و 203و 205و( 210الفقرة الثانية) و 214و 231و241\nو 1-245و 247و 249و 251و 252و 253و 260و( 261الفقرة الثانية) و 263و265\nو 270و 271و 273و 276و 277و 284و 289و 291و 307و 311و 320و 330من\nالقانون رقم 17.99السالف الذكر."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "المادة 135",
      "content": "تحل كلمة \"الهيئة\" محل كلمة \"الدولة\" في المواد 163و 244و 313و 314من القانون\nرقم 17.99السالف الذكر."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "المادة 136",
      "content": "تحل عبارة \"منشور تصدره الهيئة\" محل عبارة \"نص تنظيمي\" في المواد 98و111\nو 121و 159و 166و 239و 318من القانون رقم 17.99السالف الذكر.\n\n-60-"
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "المادة 138",
      "content": "تنسخ ،ابتداء من تاريخ دخول هذا القانون حيز التنفيذ ،أحكام:"
    },
    {
      "provision_ref": "art339",
      "section": "339",
      "title": "المادة 339",
      "content": "من القانون رقم 17.99السالف الذكر؛ المادة الثالثة من القانون رقم 39.05القاضي بتغيير وتتميم القانون رقم 17.99المتعلق بمدونة التأمينات الصادر بتنفيذه الظهير الشريف رقم 1.06.17بتاريخ\n 15من محرم 14( 1427فبراير .)2006\n\nالقسم الرابع :مدونة التغطية الصحية األساسية"
    },
    {
      "provision_ref": "art139",
      "chapter": "القسم الرابع :مدونة التغطية الصحية األساسية",
      "section": "139",
      "title": "المادة 139",
      "content": "تنسخ أحكام المواد ( 50الفقرتان الثانية والثالثة) و( 52الفقرة الثالثة) و 54و 55من\nالقانون رقم 65.00بمثابة مدونة التغطية الصحية األساسية ،الصادر بتنفيذه الظهير الشريف\nرقم 1.02.296بتاريخ 25من رجب 3( 1423أكتوبر ،)2002وتعوض على النحو التالي:\nالمادة ( 50الفقرتان الثانية والثالثة)\nوتحدد كيفيات تكوين هذه االحتياطيات وتدبيرها وتمثيلها بمنشور تصدره هيئة مراقبة\nالتأمينات واالحتياط االجتماعي ،يتخذ بعد استطالع رأي لجنة التقنين المحدثة بالمادة 27من\nالقانون رقم 64.12القاضي بإحداث هيئة مراقبة التأمينات واالحتياط االجتماعي.\nويتعين أن تودع مقابل أجر ،لدى الهيئات التي تعينها الهيئة المذكورة لهذا الغرض،\nاألموال الممثلة لهذه االحتياطي ات المالية والفوائض المحتملة عن عائدات وتكاليف أنظمة\nالتأمين اإلجباري األساسي عن المرض ،عند االقتضاء.\nالمادة ( 52الفقرة الثالثة)\nو يتعين أن يحرر في شأن كل مهمة لالفتحاص تقرير يبلغ إلى هيئة مراقبة التأمينات\nواالحتياط االجتماعي وللوكالة الوطنية للتأمين الصحي.\n\n - 2تم نسخ أحكام المادة 137أعاله ،بمقتضى المادة 7من القانون رقم 59.13الصادر بتنفيذه الظهير الشريف\nرقـم 1.16.129بـتـاريخ 21من ذي القعدة 25( 1437أغسطس ،)2016الجريدة الرسمية عدد 6501بتاريخ\n 17ذو الحجة 19( 1437سبتمبر ،)2016ص .6649\n\n-61-"
    },
    {
      "provision_ref": "art140",
      "chapter": "القسم الخامس :التأمين عند التصدير",
      "section": "140",
      "title": "المادة 140",
      "content": "تنسخ أحكام الفصول 1و( 2الفقرة األولى) و( 3الفقرة األولى) من الظهير الشريف بمثابة\nقـانـون رقـم 1.73.366الـصـادر فـي 30مــن ربــيــع األول 23( 1394أبريل )1974\nيتعلق بالتأمين عند التصدير ،وتعوض على النحو التالي:"
    },
    {
      "provision_ref": "art141",
      "chapter": "القسم الخامس :التأمين عند التصدير",
      "section": "141",
      "title": "المادة 141",
      "content": "تنسخ ،ابتداء من تاريخ دخول هذا القانون حيز التنفيذ ،أحكام الفصل ( 7الفقرة الثانية)\nمــن الظهير الشريف بمثابة قانون رقم 1.73.366الصادر في 30من ربيع األول 1394\n( 23أبريل )1974يتعلق بالتأمين عند التصدير.\n\nالقسم السادس :أحكام انتقالية"
    },
    {
      "provision_ref": "art142",
      "chapter": "القسم السادس :أحكام انتقالية",
      "section": "142",
      "title": "المادة 142",
      "content": "تنقل بكامل ملكيتها إلى الهيئة في تاريخ دخول هذا القانون حيز التنفيذ األرشيف والرخص\nوالبراءات وكذا الم متلكات المنقولة والعقارية التابعة للملك الخاص للدولة والالزمة لعمل\nالهيئة."
    },
    {
      "provision_ref": "art143",
      "chapter": "القسم السادس :أحكام انتقالية",
      "section": "143",
      "title": "المادة 143",
      "content": "يـــمـنـح لـمـؤسـسـات الـتـقـ اعد التي تزاول أو تدبر عمليات التقاعد التي تعتمد التوزيع\nأو التوزيع والرسملة المشار إليها في الفقرة الثالثة من المادة 10من هذا القانون ،أجل ال\nيتجاوز أربعا وعشرين ( )24شهرا ابتداء من تاريخ دخول هذا القانون حيز التنفيذ ،من أجل\nالتقيد بأحكامه المطبقة عليها.\n-63-"
    },
    {
      "provision_ref": "art144",
      "chapter": "القسم السادس :أحكام انتقالية",
      "section": "144",
      "title": "المادة 144",
      "content": "ب صرف النظر عن أي حكم مخالف ودون اإلخالل بأحكام المادة 143أعاله ،يمكن لكل\nمؤسسة أو جمعية أو تجمع يزاول أو يدبر ،قبل تاريخ دخول هذا القانون حيز التنفيذ ،عمليات\nالتقاعد التي تعتمد التوزيع أو التوزيع والرسملة ،أن يتحول إلى شركة تعاضدية للتقاعد.\nال يترتب عن هذا التحويل إحداث شخصية معنوية جديدة ،ويعني أن كل الممتلكات\nوااللتزامات واالتفاقيات واالنضمامات واالنخراطات والواجبات والحقوق ،من أي نوع كانت،\nوكل عنصر من أموال المؤسسة المذكورة أو الجمعية أو التجمع تؤول للشركة التعاضدية\nللتقاعد بمجرد التحويل."
    },
    {
      "provision_ref": "art145",
      "chapter": "القسم السادس :أحكام انتقالية",
      "section": "145",
      "title": "المادة 145",
      "content": "يتم تحويل المؤسسة أو الجمعية أو التجمع المشار إليهم في المادة 144أعاله إلى شركة\nتعاضدية للتقاعد ،بقرار من الهيئة التقريرية للمؤسسة أو الجمعية أو التجمع المعني."
    },
    {
      "provision_ref": "art146",
      "chapter": "القسم السادس :أحكام انتقالية",
      "section": "146",
      "title": "المادة 146",
      "content": "في حالة التحويل كما هو منصوص عليه في المادة 144أعاله ،يعين مراقب أو عدة\nمـراقبـيـ ن للتحويل يكلفون ،تحت مسؤوليتهم ،بتقدير قيمة عناصر أصول وخصوم المؤسسة\nأو الجمعية أو التجمع واالمتيازات الخاصة.\nويكلف مراقبو التحويل كذلك بإعداد تقرير عن وضعية المؤسسة أو الجمعية أو التجمع.\nويتخذ قرار التحويل بناء على التقرير."
    },
    {
      "provision_ref": "art147",
      "chapter": "القسم السادس :أحكام انتقالية",
      "section": "147",
      "title": "المادة 147",
      "content": "يمنح للشركة المغربية لتأمين الصادرات ( )SMAEXالمعينة للقيام بمهمة إدارة تأمين\nالــصــادرات الــمـحــدث بـالـظـهـيـر الشريف المعتبر بمثابة قانون رقم 1.73.366بتاريخ\n 30من ربيع األول 23( 1394أبريل ،)1974أجل ال يتجاوز أربعا وعشرين ( )24شهرا\nابتداء من تاريخ دخول هذا القانون حيز التنفيذ ،من أجل التقيد بأحكامه المطبقة عليها."
    },
    {
      "provision_ref": "art148",
      "chapter": "القسم السادس :أحكام انتقالية",
      "section": "148",
      "title": "المادة 148",
      "content": "يدخل هذا القانون حيز التنفيذ في التاريخ الذي تشرع فيه أجهزة الهيئة في ممارسة مهامها\nبشكل فعلي .غير أن النصوص المتخذة لتطبيق أحكام القانون رقم 17.99السالف الذكر وأحكام\nالمادتين 50و 54من القانون رقم 65.00السالف الذكر ،تظل سارية المفعول ما لم تتعارض\nمع أحكام هذا القانون إلى أن يتم إصدار مناشير الهيئة المتخذة لتطبيقه.\n\n-64-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}