{
  "id": "ma-adala-insurance-pension-459",
  "type": "statute",
  "title": "القانون المتعلق بإحداث نظام لتغطية عواقب الوقائع الكارثية و بتغيير و تتميم القانون المتعلق بمدونة التأمينات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا القانون إلى إحداث نظام لتغطية عواقب الوقائع الكارثية كما تم تعريفها في"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "أدناه ،وذلك قصد تعويض ضحايا هذه الوقائع ،ويشار إليه بعده ب «النظام»."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد ،في مدلول هذا القانون ،بما يلي:\n العائلة :مجموعة من األشخاص تربطهم صلة قرابة أو ال ،يقيمون بصفة منتظمةفي نفس الوحدة السكنية ويلبون بصفة مشتركة احتياجات المجموعة وباألساس\nما يتعلق منها بالسكن والتغذية واللباس والعالجات ،ويمكن للعائلة أن تتكون كذلك\nمن شخص واحد؛\n شخص مفقود :كل شخص ذاتي يعتبر مفقودا من جراء حدوث واقعة كارثية أدتإلى احتمال وفاته؛\n مسكن رئيسي :وحدة سكنية رئيسية يقطنها بصفة قانونية أفراد عائلة ويقيمونبها لمدة ال تقل عن ستة ( )6أشهر في كل سنة مدنية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدد العوامل الطبيعية التي يمكن أن تشكل واقعة كارثية ،كما تم تعريفها في المادة 3\nأعاله ،من قبل اإلدارة باقتراح من هيئة مراقبة التأمينات واالحتياط االجتماعي المحدثة بموجب\nالقانون رقم 64.12القاضي بإحداث هيئة مراقبة التأمينات واالحتياط االجتماعي الصادر\nبتنفيذه الظهير الشريف رقم 1.14.10بتاريخ 4جمادى األولى 6( 1435مارس .)2014"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "تستثنى من نطاق تطبيق النظام ،األضرار أو الخسائر المترتبة عن:\n استعمال المواد أو األس لحة الكيماوية أو البيولوجية أو الجرثومية أو اإلشعاعيةأو النووية؛\n الحرب األهلية أو الحرب الخارجية أو أعمال العدوان المشابهة وذلك سواء أكانتالحرب معلنة أم ال؛\n جريمة إلكترونية.المادة 6\nيتم اإلعالن عن حدوث الواقعة الكارثية ،كما تم تعريفها في المادة 3أعاله ،بموجب قرار\nإداري يتخذ ،بعد استطالع رأي لجنة تتبع الوقائع الكارثية المحدثة بموجب المادة 9من هذا\nالقانون ،وينشر في الجريدة الرسمية داخل أجل ال يتعدى ثالثة ( )3أشهر ابتداء من تاريخ\nحدوث الواقعة الكارثية .غير أنه يمكن تقليص هذا األجل بنص تنظيمي.\nيحدد القرار المذكور على الخصوص المناطق المنكوبة وتاريخ ومدة الواقعة الكارثية\nموضوع اإلعالن السالف الذكر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يترتب على نشر القرار اإلداري المشار إليه في المادة 6أعاله ،بصفة حصرية ،انطالق:\n عملية تقييد الضحايا في سجل التعداد المشار إليه في المادة 8بعده؛ تفعيل الضمان ضد عواقب الوقائع الكارثية المشار إليه في المادة 64-1من القانونرقم 17.99المتعلق بمدونة التأمينات الصادر بتنفيذه الظهير الشريف رقم 1.02.238\nبتاريخ 25من رجب 3( 1423أكتوبر )2002؛\n-4-\n\n عملية منح التعويضات من طرف صندوق التضامن ضد الوقائع الكارثية المحدثبموجب المادة 15من هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ما عدا في حالة قوة قاهرة ،يتم تقييد ضحايا واقعة كارثية في سجل تعداد ضحايا الوقائع\nالكارثية داخل أجل ال يتجاوز تسعين ( )90يوما يحتسب ابتداء من تاريخ نشر القرار اإلداري\nالمنصوص عليه في المادة 6أعاله.\nيحدد بنص تنظيمي نموذج سجل التعداد السالف الذكر وكيفيات مسكه وتقييد الضحايا\nفيه.\n\nالباب الثاني :لجنة تتبع الوقائع الكارثية"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :لجنة تتبع الوقائع الكارثية",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدث لجنة لتتبع الوقائع الكارثية تناط بها مهمة تتبع تنفيذ النظام ،ويشار إليها بعده ب\n«لجنة التتبع».\nيعهد لهذه اللجنة بما يلي:\n-\n\n-\n\n-\n\nجمع كل المعلومات لدى اإلدارات أو مصالح الدولة أو الجماعات الترابية أو أي\nهيئة أخرى عامة أو خاصة والعمل على إنجاز كل دراسة تتعلق بظروف وحجم\nوآثار واقعة معروضة على أنظارها؛\nإبداء الرأي للحكومة بشأن الطابع الكارثي للواقعة المعروضة على أنظارها؛\nمساعدة صندوق التضامن ضد الوقائع الكارثية ،المحدث بموجب المادة 15من هذا\nالقانون ،في تقييم األضرار الالحقة بضحايا واقعة كارثية والمشار إليهم في البند )2\nمن المادة 28أدناه؛\nتقديم اقتراحات إلى اإلدارة بشأن جميع التدابير الهادفة إلى تحسين النظام."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :لجنة تتبع الوقائع الكارثية",
      "section": "10",
      "title": "المادة 10",
      "content": "دون اإلخالل باألحكام التشريعية والتنظيمية المخالفة ومع مراعاة التدابير األمنية التي\nتأمر بها السلطات المختصة ،تستفيد لجنة التتبع ألجل القيام بمهامها من حق الولوج إلى أماكن\nالواقعة المعروضة على أنظارها وكذا من مساعدة السلطات المحلية والوطنية.\nويمكن لها ،على الخصوص ،الحصول على كل المعلومات والبينات التي تراها ضرورية\nللقيام بمهامها .وال يمكن استعمال المعلومات والبينات المحصل عليها ألغراض أخرى غير\nتلك المنصوص عليها في هذا القسم.\nيمكن للجنة التتبع االطالع في أي وقت على سجل التعداد المشار إليه في المادة 8أعاله.\n\n-5-"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :لجنة تتبع الوقائع الكارثية",
      "section": "11",
      "title": "المادة 11",
      "content": "تتألف لجنة التتبع من:\n .1ممثلين عن اإلدارة؛\n .2أعضاء يتم اختيارهم نظرا لكفاءتهم في الميادين المتعلقة بالوقائع الكارثية أو بتقييم\nاألضرار الناجمة عنها أو هما معا.\nيعين رئيس لجنة التتبع من بين األعضاء الممثلين لإلدارة.\nيمكن لرئيس اللجنة أن يدعو ،بصفة استشارية ،ألشغال اللجنة كل شخص يرى فائدة في\nمشاركته.\nيعين أعضاء لجنة التتبع المشار إليهم في البند )2أعاله لمدة أربع ( )4سنوات قابلة\nللتجديد.\nتحدد بنص تنظيمي كيفيات تعيين أعضاء لجنة التتبع وإحالة األمر إليها وتسييرها ،بما\nفيها تلك المتعلقة بلجنة الخبرة المنصوص عليها في المادة 13أدناه."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :لجنة تتبع الوقائع الكارثية",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدد بنص تنظيمي التعويضات الممنوحة ألعضاء لجنة التتبع.\nيتحمل صندوق التضامن ضد الوقائع الكارثية المنصوص عليه في المادة 15أدناه،\nمصاريف تسيير لجنة التتبع بما فيها تلك المتعلقة بلجنة الخبرة المنصوص عليها في المادة 13\nبعده."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :لجنة تتبع الوقائع الكارثية",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدث داخل لجنة التتبع ،ومن بين أعضائها ،لجنة خبرة.\nيعهد للجنة الخبرة بما يلي:\n إعطاء لجنة التتبع ،بناء على طلبها ،تقييما إجماليا أوليا حول األضرار الالحقةبالبيانات من جراء واقعة معروضة على هذه اللجنة؛\n إبداء رأيها بشأن حالة المساكن التي تضررت جراء واقعة كارثية؛ تقييم الضرر الالحق بكل مسكن أصبح غير صالح للسكن؛ تقييم كلفة إعادة البناء من جديد ،جزئيا أو كليا ،لكل مسكن أصبح غير صالحللسكن؛\n تقييم القيمة اإليجارية لكل مسكن أصبح غير صالح للسكن.تعد لجنة الخبرة تقريرا تضمن فيه استنتاجاتها بشأن المسائل التقنية موضوع الخبرة.\nيمكن للجنة الخبرة أن تضم إليها ،بصفة استشارية ،كل شخص ترى فائدة في استطالع\nرأيه.\n-6-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن للجنة الخبرة ،المشار إليها في المادة 13أعاله ،أن تنجز لحساب مقاوالت التأمين\nو إعادة التأمين ،بناء على طلبها ،خبرات لتقييم األضرار الالحقة بالضحايا المؤمنين برسم\nعقود للتأمين تشمل ضمانا ضد عواقب الوقائع الكارثية.\nتتحمل مقاوالت التأمين وإعادة التأمين المعنية مصاريف وأتعاب الخبرات المنصوص\nعليها في الفقرة األولى أعاله.\nيحدد بنص تنظيمي جدول مصاريف وأتعاب هذه الخبرات وذلك بالرغم من كل األحكام\nالتشريعية والتنظيمية المخالفة.\n\nالباب الثالث :صندوق التضامن ضد الوقائع الكارثية\nالفرع األول :التسمية والغرض"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :التسمية والغرض",
      "section": "15",
      "title": "المادة 15",
      "content": "يحدث تحت تسمية «صندوق التضامن ضد الوقائع الكارثية» شخص اعتباري خاضع\nللقانون العام يتمتع باالستقالل المالي ،ويشار إليه بعده ب «صندوق التضامن»."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع األول :التسمية والغرض",
      "section": "16",
      "title": "المادة 16",
      "content": "يخضع صندوق التضامن لوصاية الدولة التي تهدف إلى العمل على تقيد أجهزته\nالمختصة بمقتضيات هذا القسم وال سيما ما يتعلق منها بالمهام المنوطة به ،وبصفة عامة،\nالسهر على تطبيق النصوص التشريعية والتنظيمية الجاري بها العمل.\nويخضع صندوق التضامن كذلك للمراقبة المالية للدولة المطبقة على المقاوالت العمومية\nوعلى هيئات أخرى طبقا للنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع األول :التسمية والغرض",
      "section": "17",
      "title": "المادة 17",
      "content": "يهدف صندوق التضامن إلى:\nأ) تعويض ضحايا الوقائع الكارثية وفق الشروط المنصوص عليها في الفرع الرابع\nمن هذا الباب؛\nب) منح قروض لمقاوالت التأمين وإعادة التأمين ،في إطار اتفاقيات يمكن أن تبرم\nمعها لهذا الغرض ،وذلك برسم:\n عمليات التأمين المتعلقة بضمان ضد عواقب الوقائع الكارثية المشار إليها فيالمادة 64-1من القانون رقم 17.99المتعلق بمدونة التأمينات السالف الذكر؛\n عمليات القبول في إعادة تأمين األخطار التي يغطيها الضمان ضد عواقب الوقائعالكارثية السالف الذكر.\n-7-\n\nج) المساهمة ،وفق الشروط المنصوص عليها في المادة 1-229من القانون رقم\n 17.99السالف الذكر ،في الضمان الممنوح من طرف الدولة طبقا لمقتضيات نفس\nهذه المادة؛\nد) صياغة اقتراحات وإبالغها إلى اإلدارة بهدف تحسين النظام؛\nه) إعداد معطيات إحصائية ومالية تتعلق بعواقب الوقائع الكارثية وإبالغها إلى\nاإلدارة بناء على طلبها؛\nو) إنجاز أو األمر بإنجاز كل الدراسات التي يراها ضرورية لممارسة مهامه.\nيجب أن تخصص مبالغ القروض المشار إليها في البند ب) أعاله لتمويل حاجيات خزينة\nمقاوالت التأمين وإعادة التأمين السالفة الذكر التي تتم معاينتها على إثر التعويضات برسم\nالضمان ضد عواقب الوقائع الكارثية المنصوص عليه في المادة 1-64من القانون رقم 17.99\nالسالف الذكر.\nتحدد بنص تنظيمي ،عند االقتضاء ،باقتراح من هيئة مراقبة التأمينات واالحتياط\nاالجتماعي ،كيفيات تطبيق البند ب) من الفقرة األولى أعاله.\n\nالفرع الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :أجهزة اإلدارة والتسيير",
      "section": "18",
      "title": "المادة 18",
      "content": "يدير صندوق التضامن مجلس إدارة ويسيره مدير."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :أجهزة اإلدارة والتسيير",
      "section": "19",
      "title": "المادة 19",
      "content": "يرأس رئيس الحكومة أو السلطة الحكومية المفوضة من لدنه لهذا الغرض مجلس إدارة\nصندوق التضامن .ويتكون هذا المجلس من:\n خمسة ( )5ممثلين عن اإلدارة؛ ممثل عن هيئة مراقبة التأمينات واالحتياط االجتماعي تعينه هذه الهيئة؛ ممثلين اثنين ( )2عن مقاوالت التأمين وإعادة التأمين المعتمدة بالمغرب ،يتمتعيينهما من طرف رئيس الحكومة لمدة خمس ( )5سنوات باقتراح من الجامعة\nالمغربية لشركات التأمين وإعادة التأمين المشار إليها في المادة 285من القانون\nرقم 17.99السالف الذكر.\nيمكن لرئيس مجلس اإلدارة أن يدعو لحضور اجتماعاته ،بصفة استشارية ،كل شخص\nيرى فائدة في مشاركته."
    },
    {
      "provision_ref": "art20-8",
      "chapter": "الفرع الثاني :أجهزة اإلدارة والتسيير",
      "section": "20-8",
      "title": "المادة 20-8",
      "content": "يتمتع مجلس اإلدارة بجميع السلط واالختصاصات الالزمة إلدارة صندوق التضامن،\nوعلى الخصوص:\n يدرس ويحصر ميزانية السنة المالية الموالية؛ يحصر الحسابات السنوية للسنة المالية المنصرمة؛ يصادق على التقرير السنوي المتعلق بالتسيير المعد من طرف المدير؛ يحدد أجرة عن الخدمات المقدمة من طرف صندوق التضامن؛ يعد النظام األساسي للمستخدمين ونظام تعويضاتهم ،عند االقتضاء؛ يحصر ،عند االقتضاء ،الهيكل التنظيمي الذي يحدد البنيات التنظيميةواختصاصاتها؛\n يحدد النظام المحدد لشروط وأشكال ابرام الصفقات؛ يعد نظامه الداخلي؛ يحدد شروط وكيفيات تكوين االحتياطيات وتلك المتعلقة بتوظيف األموال وفقالقواعد المحددة بنص تنظيمي ،وذلك بعد استطالع رأي هيئة مراقبة التأمينات\nواالحتياط االجتماعي؛\n يصادق على االتفاقيات المشار إليها في المادتين 17و 24من هذا القانون؛ يحصر شروط إصدار االقتراضات واللجوء إلى أشكال أخرى من القروضالبنكية.\nيمكن لمجلس اإلدارة أن يكلف مدير صندوق التضامن بتسوية قضايا محددة.\nيجب أن تخضع حسابات صندوق التضامن إلى تدقيق يقوم به مدقق خارجي للحسابات\nطبقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :أجهزة اإلدارة والتسيير",
      "section": "21",
      "title": "المادة 21",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه كلما دعت الحاجة إلى ذلك وعلى األقل مرتين\nفي السنة.\nيتداول مجلس اإلدارة بصفة صحيحة بحضور ثلثي ( )3/2أعضائه أو ممثليهم ،على\nاألقل .وتتخذ قراراته بأغلبية أصوات أعضائه ،وفي حالة تساوي األصوات ،يعتبر صوت\nالرئيس مرجحا."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :أجهزة اإلدارة والتسيير",
      "section": "22",
      "title": "المادة 22",
      "content": "يحدث مجلس اإلدارة في حظيرته لجنة لتدقيق الحسابات يحدد تأليفها ومهامها طبقا\nألحكام الفقرات الثانية والثالثة والرابعة من المادة 14من القانون رقم 69.00الصادر بتنفيذه\nالظهير الشريف رقم 1.03.195بتاريخ 16من رمضان 11( 1424نوفمبر )2003المتعلق\n\n-9-\n\nبالمراقبة المالية للدولة على المنشآت العامة وهيئات أخرى .2ويمكنه أيضا أن يحدث في\nحظيرته أي لجنة استشارية يحدد تأليفها وكيفيات تسييرها .ويمكن أن يعهد إليها بدراسة قضايا\nمحددة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "مع مراعاة اختصاصات مجلس اإلدارة ،يتمتع مدير صندوق التضامن بجميع السلط\nواالختصاصات الالزمة لتسيير الصندوق المذكور ويتصرف باسمه .ولهذا الغرض ،يقوم\nالمدير ب:\n تنفيذ قرارات مجلس اإلدارة؛ إعداد التقرير السنوي المتعلق بالتسيير؛ القيام أو الترخيص للقيام بكل عمل أو بكل عملية لهما عالقة بمهام وغرضصندوق التضامن؛\n تمثيل صندوق التضامن تجاه الدولة وكل إدارة أو مؤسسة عمومية أو خاصة وكذاإزاء األغيار والقيام بكل إجراء تحفظي لفائدته؛\n تمثيل صندوق التضامن أمام القضاء ويمكن له أن يرفع كل دعوى قضائية يكونهدفها الدفاع عن مصالح صندوق التضامن؛\n الحضور بصوت استشاري في اجتماعات مجلس اإلدارة واجتماعات اللجنة أواللجان المحدثة من طرف هذا األخير ،عند االقتضاء ،والقيام بدور المقرر.\nويمكن له أن يفوض ،تحت مسؤوليته ،جزء من سلطه واختصاصاته للمستخدمين\nالموجودين تحت سلطته."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن لصندوق التضامن أن يفوض ،تحت مسؤوليته ،إلى شخص اعتباري خاضع\nللقانون العام أو للقانون الخاص ،تدبير عمليات التعويض المشار إليه في البند أ) من المادة 17\nأعاله أو تدبير توظيفات أمواله وفق الشروط وتبعا للقواعد المنصوص عليها في المادة 20\nأعاله وذلك في إطار اتفاقيات يصادق عليها مجلس إدارته.\n\n -2القانون رقم 69.00المتعلق بالمراقبة المالية للدولة على المنشآت العامة وهيئات أخرى الصادر بتنفيذه الظهير\nالشريف رقم 1.03.195بتاريخ 16من رمضان 11( 1424نوفمبر ،)2003الجريدة الرسمية عدد 5170بتاريخ\n 23شوال 18( 1424ديسمبر ،)2003ص .4240\n\n- 10 -\n\nالفرع الثالث :مقتضيات مالية"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثالث :مقتضيات مالية",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن لصندوق التضامن أن يصدر اقتراضات مضمونة من الدولة طبقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثالث :مقتضيات مالية",
      "section": "26",
      "title": "المادة 26",
      "content": "تشمل ميزانية صندوق التضامن ما يلي:\n - Iفي باب المداخيل:\n .1مخصص أولي مدفوع من الدولة محدد في قانون للمالية؛\n .2عائدات الرسوم شبه الضريبية المحدثة لفائدته بنص تنظيمي؛\n .3األجرة عن الخدمات المقدمة؛\n .4المصاريف واألتعاب المؤداة من قبل مقاوالت التأمين وإعادة التأمين برسم\nعمليات الخبرة المنجزة لفائدتها من طرف لجنة الخبرة المشار إليها في المادة 14\nأعاله؛\n .5مبلغ القروض المنصوص عليها في البند )2من IIمن هذه المادة المسدد من\nطرف مقاوالت التأمين وإعادة التأمين؛\n .6عائدات وفوائد توظيف أموال صندوق التضامن؛\n .7مبلغ اإلقتراضات؛\n .8عائدات الرجوع الممارس من طرف صندوق التضامن؛\n .9اإلعانات والهبات والوصايا؛\n .10جميع المداخيل األخرى التي يمكن أن تحدث لفائدته بنص تشريعي أو تنظيمي؛\n .11جميع المداخيل األخرى.\n -IIفي باب النفقات:\n .1التعويضات المدفوعة لفائدة ضحايا الوقائع الكارثية تطبيقا ألحكام هذا القسم؛\n .2القروض الممنوحة لمقاوالت التأمين وإعادة التأمين والمنصوص عليها في الفقرة\nب) من المادة 17أعاله؛\n .3المساهمة المالية المنصوص عليها في البند ج) من المادة 17أعاله؛\n .4نفقات التسيير واالستثمار؛\n .5مصاريف تسيير وتجهيز لجنة التتبع بما فيها تلك المتعلقة بلجنة الخبرة؛\n\n- 11 -\n\n .6مصاريف تسيير و تجهيز لجنة تسوية النزاعات المحدثة بموجب المادة 54من\nهذا القانون؛\n .7تسديد اإلقتراضات والتكاليف المتعلقة بها؛\n .8كل النفقات األخرى المرتبطة مباشرة بمهام صندوق التضامن.\n\nالفرع الرابع :شروط وكيفيات اللجوء إلى صندوق التضامن"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الرابع :شروط وكيفيات اللجوء إلى صندوق التضامن",
      "section": "27",
      "title": "المادة 27",
      "content": "يتم تعويض ضحايا واقعة كارثية ضمن الحدود وتبعا للقواعد الحسابية والمسطرة المحددة\nفي هذا القسم والنصوص المتخذة لتطبيقه.\n\nالجزء الفرعي األول :األشخاص المؤهلون لالستفادة من التعويضات\nالتي يمنحها صندوق التضامن"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الرابع :شروط وكيفيات اللجوء إلى صندوق التضامن",
      "section": "28",
      "title": "المادة 28",
      "content": "يمكن لضحايا واقعة كارثية الوارد بيانهم بعده االستفادة من التعويضات التي يمنحها\nصندوق التضامن ،وفق الشروط المنصوص عليها في هذا الفرع ،وذلك عندما ال يتوفرون\nعلى تغطية أخرى ضد عواقب هذه الواقعة الكارثية؛\n .1األشخاص الذين أصيبوا بضرر بدني ناجم مباشرة عن الواقعة الكارثية بمن فيهم\nأولئك الذين يساهمون في عمليات اإلنقاذ واإلغاثة واستتباب األمن المرتبطة بهذه\nالواقعة أو ذوي حقوقهم في حالة وفاة هؤالء األشخاص أو فقدانهم؛\n .2أعضاء العائلة الذين تسببت هذه الواقعة ،بشكل مباشر ،في جعل مسكنهم الرئيسي\nغير صالح للسكن .يمكن كذلك لألشخاص غير األعضاء في هذه العائلة االستفادة\nمن التعويضات التي يمنحها الصندوق المذكور عندما يكون أزواجهم أو أطفالهم\nالذين هم تحت كفالتهم أو هم معا أعضاء في العائلة المذكورة.\nيعتبر غير متوفر على تغطية أخرى ،برسم أحد األضرار المشار إليها في هذه المادة،\nكل شخص ال يتوفر على أي تغطية أو يستفيد من تغطية تمنحه تعويضا أقل من التعويض الذي\nكان صندوق التضامن سيمنحه له لو لم يكن يتوفر على أي تغطية .وفي هذه الحالة األخيرة،\nيخصم التعويض الممنوح في إطار هذه التغطية من المبلغ الذي يمكن للشخص أن يحصل عليه\nمن الصندوق المذكور."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الرابع :شروط وكيفيات اللجوء إلى صندوق التضامن",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يستفيد من التعويضات الممنوحة من طرف صندوق التضامن الفاعلون األصليون\nوالمساهمون والمشاركون في فعل إرهابي أدى إلى حدوث الواقعة الكارثية .وال يستفيد كذلك\n\n- 12 -\n\nذوو حقوقهم من التعويضات عن فقدان مورد العيش الممنوحة من طرف الصندوق المذكور\nمن جراء وفاة هؤالء الفاعلين األصليين والمساهمين والمشاركين أو فقدانهم.\n\nالجزء الفرعي الثاني :تعويض الضحية عن الضرر البدني الالحق بها\nأو تعويض ذوي حقوقها في حالة وفاتها أو فقدانها"
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الرابع :شروط وكيفيات اللجوء إلى صندوق التضامن",
      "section": "30",
      "title": "المادة 30",
      "content": "يشمل التعويض المستحق برسم الضرر الذي يتعرض له األشخاص المشار إليهم في\nالبند )1من المادة 28أعاله ،التعويض عن:\n -1العجز البدني الدائم للضحية؛\n -2فقدان مورد العيش الذي يلحق بذوي حقوق الضحية بسبب وفاتها أو فقدانها.\nويعتبر في حكم ذوي الحقوق األشخاص الذين كانت الضحية الهالك أو الشخص المفقود\nملزما بالنفقة عليهم بموجب قواعد نظام أحواله الشخصية وكذا كل شخص آخر كان يعوله دون\nأن يكون ملزما بالنفقة عليه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يتم حساب تعويض الضحية أو ذوي حقوقها برسم األضرار المشار إليها في المادة 30\nأعاله على أساس رأس المال المعتمد الجاري به العمل ،كما هو محدد في الجدول الملحق\nبالظهير الشريف رقم 1.84.177الصادر في 6محرم 2( 1405أكتوبر )1984المعتبر\nبمثابة قانون يتعلق بتعويض المصابين في حوادث تسببت فيها عربات برية ذات محرك.3"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يتم حساب تعويض الضحية برسم العجز البدني الدائم وفق أحكام المواد من 5إلى 9من\nالظهير الشريف رقم 1.84.177المعتبر بمثابة قانون الصادر في 6محرم 2( 1405أكتوبر\n )1984السالف الذكر."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يتم حساب تعويض ذوي الحقوق عن فقدان مورد العيش وفق أحكام المواد من 11إلى\n 13من الظهير الشريف رقم 1.84.177المعتبر بمثابة قانون الصادر في 6محرم 2( 1405\nأكتوبر )1984السالف الذكر.\n\n - 3الظهير الشريف رقم 1.84.177الصادر في 6محرم 2( 1405أكتوبر )1984المعتبر بمثابة قانون يتعلق\nبتعويض المصابين في حوادث تسببت فيها عربات برية ذات محرك ،الجريدة الرسمية عدد 3753بتاريخ 7محرم\n 3( 1405أكتوبر ،)1984ص .930\n\n- 13 -"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "دون اإلخالل بأحكام المادة 29أعاله ،يتم حساب التعويضات المنصوص عليها في\nالمادتين 32و 33أعاله دون اعتبار قسط مسؤولية الضحية المنصوص عليه في المواد 5و9\nو 11من الظهير الشريف رقم 1.84.177المعتبر بمثابة قانون الصادر في 6محرم 1405\n( 2أكتوبر )1984السالف الذكر."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تحدد اإلدارة بعد استطالع رأي هيئة مراقبة التأمينات واالحتياط االجتماعي ،كيفيات\nتحديد ومنح التعويض النهائي الواجب صرفه للضحية أو لذوي حقوقها.\nال يمكن أن يتعدى مبلغ التعويض المستحق للضحية أو لذوي حقوقها نسبة %70من\nالمبالغ المحتسبة طبقا ألحكام المواد 31و 32و 34أو 31و 33و 34أعاله ،حسب كل حالة.\n\nالجزء الفرعي الثالث :التعويض عن فقدان المسكن الرئيسي أو عن فقدان\nاالنتفاع به"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يؤدى التعويض عن فقدان المسكن الرئيسي أو عن فقدان االنتفاع به لألشخاص المشار\nإليهم في البند )2من المادة 28أعاله ،عندما يتم التثبت من عدم صالحية هذا المسكن للسكن\nمن طرف لجنة الخبرة المشار إليها في المادة 13أعاله."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يؤدى التعويض عن فقدان المسكن الرئيسي لمالكه العضو في العائلة التي تقيم بهذا\nالمسكن .ويؤدى أيضا هذا التعويض للمالك غير العضو في العائلة عندما يكون زوجه أو\nأزواجه أو األطفال الذين هم تحت كفالته أو هم معا أعضاء في العائلة المذكورة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يؤدى التعويض عن فقدان االنتفاع بالمسكن الرئيسي للمكتري العضو في العائلة التي\nتقيم بهذا المسكن .ويؤدى أيضا هذا التعويض للمكتري غير العضو في هذه العائلة الذي يكون\nزوجه أو أزواجه أو األطفال الذين هم تحت كفالته أو هم معا أعضاء في العائلة المذكورة.\nفي حالة ما إذا كانت العائلة تقيم بالمسكن الرئيسي بدون مقابل ،يؤدى التعويض عن\nفقدان االنتفاع لفائدة هذه العائلة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "ال يمكن ،بأي حال من األحوال ،الجمع بين التعويضات المنصوص عليها في المادتين\n 37و 38أعاله عن نفس المسكن.\n\n- 14 -"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يشمل التعويض عن فقدان المسكن الرئيسي المشار إليه في المادة 37أعاله:\n .1مبلغ التعويض عن فقدان االنتفاع بالمسكن الرئيسي المنصوص عليه في الفقرة الثانية\nمن المادة 14أدناه؛\n .2مبلغ التعويض من أجل إصالح محل المسكن الرئيسي والذي يتم حسابه وفق الصيغة\nالتالية:\n = Iالقيمة الدنيا من بين (.)D, 70%xA,B\nبحيث يكون:\n :Iمبلغ التعويض من أجل إصالح محل المسكن الرئيسي؛\n :Dقيمة األضرار الالحقة بالمسكن الرئيسي كما تم تقييمها من طرف لجنة الخبرة\nالمنصوص عليها في المادة 13أعاله؛\n :Aكلفة إعادة البناء من جديد ،جزئيا أو كليا ،للمسكن الرئيسي الذي أصبح غير صالح\nللسكن ،كما تم تقييمها من طرف لجنة الخبرة السالفة الذكر؛\n : Bمبلغ تحدده اإلدارة بعد استطالع رأي هيئة مراقبة التأمين واالحتياط االجتماعي،\nوال يمكن أن يقل هذا المبلغ عن مائتين وخمسين ألف ( )250000درهم.\nيمكن تخفيض مبلغ التعويض المحتسب حسب الصيغة المبينة أعاله بتطبيق معامل\nللتخفيض يتم تحديده من طرف اإلدارة بعد استطالع رأي هيئة مراقبة التأمينات واالحتياط\nاالجتماعي .ويحدد هذا المعامل مع األخذ بعين االعتبار القدرة المالية لصندوق التضامن\nوالسيما موجوداته المالية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يحدد مبلغ التعويض عن فقدان االنتفاع بالمسكن الرئيسي المنصوص عليه في المادة 38\nأعاله في ثالثة ( )3أضعاف القيمة اإليجارية الشهرية.\nيحدد مبلغ التعويض عن فقدان االنتفاع بالمسكن الرئيسي المنصوص عليه في )1من\nالفقرة األولى من المادة 40أعاله في ستة ( )6أضعاف القيمة اإليجارية الشهرية.\nتساوي القيمة اإليجارية الشهرية المشار إليها في الفقرتين األولى والثانية من هذه المادة\nالقيمة المحددة من طرف لجنة الخبرة المنصوص عليها في المادة 13أعاله .غير أن هذه القيمة\nال يمكن أن تقل عن القيمة الدنيا أو تتجاوز القيمة القصوى المحددتين من طرف اإلدارة بعد\nاستطالع رأي هيئة مراقبة التأمينات واالحتياط االجتماعي.\n\n- 15 -"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تحدد كيفيات منح التعويضات المنصوص عليها في المادتين 37و 38أعاله من طرف\nاإلدارة بعد استطالع رأي هيئة مراقبة التأمينات واالحتياط االجتماعي.\n\nالجزء الفرعي الرابع :طلب التعويضات لدى صندوق التضامن"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "ألجل االستفادة من التعويضات الممنوحة من طرف صندوق التضامن ،يجب على\nالضحية المقيدة في سجل التعداد المشار إليه في المادة 8أعاله أو ذوي حقوقها أن يقدموا طلبا\nإلى الصندوق المذكور.\nويحدد بنص تنظيمي نموذج الطلب والوثائق التي يجب إرفاقها به وكذا كيفيات تقديمه\nودراسته."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يقوم صندوق التضامن بدراسة طلب التعويض ويدعو ،عند االقتضاء ،المعني باألمر\nإلى إتمام البيانات التي تم إغفالها أو اإلدالء بالوثائق الناقصة ،ويبت بشأن قبول هذا الطلب.\nيجب أن يكون قرار عدم قبول طلب التعويض معلال .يتم تبليغ المعني باألمر بهذا القرار\nمصحوبا بكل الوثائق المرفقة بالطلب المذكور بواسطة رسالة مضمونة مع إشعار بالتوصل\nأو عن طريق إجراء غير قضائي ،وذلك خالل أجل ثالثين ( )30يوما ابتداء من تاريخ التوصل\nبهذا الطلب وبالوثائق التي يجب إرفاقها به .وفي حالة عدم تبليغ قرار عدم قبول هذا الطلب\nداخل األجل السالف الذكر ،يعتبر طلب التعويض مقبوال.\nيندرج طلب التعويض والوثائق المرفقة به ضمن مكونات ملف التعويض المشار إليه في"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يعتبر ملف التعويض كامال إذا تضمن ،عالوة على الوثائق المشار إليها في المادة 43\nأعاله ،الوثائق التالية التي تمكن صندوق التضامن من تقييم التعويض حسب الحاالت المبينة\nبعده:\n -1في حالة العجز البدني الدائم للضحية:\n شهادة تثبت استقرار جراح الضحية بصفة نهائية مسلمة من طرف طبيب ممارسبالقطاع العام وتتضمن نسبة العجز البدني الدائم الذي ستظل الضحية مصابة به؛\n الوثائق المثبتة ألجرة الضحية أو كسبه المهني .وفي غياب هذه الوثائق ،يتم،حسب كل حالة ،تطبيق أحكام المواد 6و 7و 8من الظهير الشريف رقم\n 1.84.177المعتبر بمثابة قانون الصادر في 6محرم 2( 1405أكتوبر )1984\nالسالف الذكر.\n- 16 -\n\n -2في حالة وفاة الضحية أو في حالة شخص مفقود:\n نسخة من رسم وفاة الضحية وفي حالة شخص مفقود ،وثيقة تثبت فقدانه أو نسخةمن الحكم القضائي المصرح بموته؛\n الوثائق المثبتة ألجرة الضحية أو الشخص المفقود أو لكسبه المهني .وفي غيابهذه الوثائق ،يتم ،حسب كل حالة ،تطبيق أحكام المواد 6و 7و 8من الظهير\nالشريف رقم 1.84.177المعتبر بمثابة قانون الصادر في 6محرم 2( 1405\nأكتوبر )1984السالف الذكر؛\n إثباتا لصفة ذوي حقوق الضحية أو الشخص المفقود حسب مدلول الفقرة الثانيةمن المادة 30أعاله.\n -3في حالة فقدان المسكن الرئيسي أو فقدان االنتفاع به ،تقرير الخبرة المشار إليه في"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "في انتظار البت النهائي في ملف التعويض وعندما يكون طلب التعويض مقبوال طبقا\nألحكام المادة 44أعاله ،يمكن منح تسبيق على التعويض لألشخاص المشار إليهم في البند )1\nمن المادة 28أعاله.\nتحدد بنص تنظيمي كيفيات تحديد ومنح التسبيق ،على الخصوص ،حسب خطورة\nاألضرار الناجمة عن واقعة كارثية وظروف االستعجال والهشاشة الناتجين عن هذه الواقعة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يجب على صندوق التضامن أن يبلغ مقترح التعويض المعد طبقا لمقتضيات هذا القسم\nإلى الطالب ،بواسطة رسالة مضمونة مع إشعار بالتوصل أو عن طريق إجراء غير قضائي،\nوذلك داخل أجل ثالثين ( )30يوما ابتداء من تاريخ التوصل بملف التعويض الكامل المشار\nإليه في المادة 45أعاله.\nيجب أن يرفق هذا االقتراح بتوصيل يحدد نموذجه بنص تنظيمي."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يجب على المستفيد من التعويض أن يرجع إلى صندوق التضامن التوصيل الذي تسلمه\nبعد أن يوقع عليه."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يجب على صندوق التضامن أن يدفع التعويض المستحق داخل أجل ثالثين ( )30يوما\nابتداء من تاريخ استالم التوصيل الموقع عليه.\n- 17 -"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يجب على المستفيد الذي يرفض مبلغ التعويض المقترح عليه طبقا لمقتضيات المادة 47\nأعاله ،إبالغ رفضه إلى صندوق التضامن بواسطة أي وثيقة ثابتة التاريخ ،وذلك قبل لجوئه\nإلى لجنة تسوية النزاعات المحدثة بموجب المادة 54من هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "مع مراعاة أحكام المادة 44أعاله ،يرفض صندوق التضامن كل طلب للتعويض ال\nيستوفي الشروط المنصوص عليها في هذا القسم .يجب أن يكون قرار الرفض معلال .يتم تبليغ\nهذا القرار مصحوبا بكل الوثائق المرفقة بالطلب المذكور إلى الطالب بواسطة رسالة مضمونة\nمع إشعار بالتوصل أو عن طريق إجراء غير قضائي ،وذلك داخل أجل ثالثين ( )30يوما\nابتداء من تاريخ التوصل بالملف الكامل للتعويض المشار إليه في المادة 45أعاله."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يجب إرجاع كل مبلغ تم الحصول عليه بدون وجه حق برسم إحدى التعويضات\nالمنصوص عليها في هذا القسم إلى صندوق التضامن .تترتب ،بقوة القانون ،على المبلغ\nالمذكور فوائد يتم احتسابها وفقا للسعر القانوني المعمول به ابتداء من تاريخ أداء هذا المبلغ\nإلى تاريخ استرجاعه.\nيمكن لصندوق التضامن ،من أجل ضمان حقوقه ،أن يعمل على مباشرة إجراءات الحجز\nالتحفظي على أموال األشخاص الذين حصلوا على التعويضات المذكورة بدون وجه حق."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يتقادم كل طلب أداء التعويضات التي يمنحها صندوق التضامن بمرور سنتين ( )2ابتداء\nمن تاريخ نشر القرار اإلداري المنصوص عليه في المادة 6أعاله.\nغير أن التقادم ال يسري أو يتم توقيفه ضد الشخص الذي يوجد في ظروف استحال عليه\nفيها المطالبة بحقوقه بسبب مانع نتج عن القانون أو عن القوة القاهرة .كما يوقف التقادم أو\nيقطع بأي سبب من األسباب العادية لتوقيف أو لقطع التقادم طبقا للقواعد العامة.\n\nالفرع الخامس :لجنة تسوية النزاعات"
    },
    {
      "provision_ref": "art54",
      "chapter": "الفرع الخامس :لجنة تسوية النزاعات",
      "section": "54",
      "title": "المادة 54",
      "content": "تحدث لجنة لتسوية النزاعات تتولى البت في كل نزاع قائم بين ضحايا واقعة كارثية أو\nذوي حقوقهم وصندوق التضامن قبل إقامة أي دعوى قضائية ،وذلك وفق الشكليات والمساطر\nالمنصوص عليها في هذا الفرع .يشار إلى هذه اللجنة بعده ب «لجنة التسوية»."
    },
    {
      "provision_ref": "art55",
      "chapter": "الفرع الخامس :لجنة تسوية النزاعات",
      "section": "55",
      "title": "المادة 55",
      "content": "يرأس لجنة التسوية قاض يعين من قبل المجلس األعلى للسلطة القضائية.\n\n- 18 -\n\nتتكون هذه اللجنة باإلضافة إلى رئيسها من:\n ممثل عن اإلدارة؛ طبيبين يمارسان بالقطاع العام متخصصين في مجال طبي ذي صلة وثيقةبموضوع النزاع؛\n خبير في مجال البناء و العقار يتم اختياره من بين الخبراء القضائيين المسجلينفي الجدول الوطني المنصوص عليه في القانون رقم 45.00المتعلق بالخبراء\nالقضائيين الصادر بتنفيذه الظهير الشريف 1.01.126بتاريخ 29من ربيع األول\n 22( 1422يونيو .4 )2001\nيجب على كل عضو في لجنة التسوية أن يستمر في القيام بمهمته إلى نهايتها .وال يجوز\nله أن يتخلى عن هذه المهمة إال لسبب مشروع وبعد إرساله إشعارا لرئيس هذه اللجنة يذكر\nفيه أسباب تخليه.\nيعوض كل عضو رسمي في حالة غيابه أو تعذر حضوره بعضو نائب عنه يتم تعيينه\nوفق نفس الكيفيات المتبعة في تعيين العضو الرسمي الذي تم تعويضه.\nتحدد كيفيات تعيين أعضاء لجنة التسوية ونوابهم ،من غير الرئيس ،بنص تنظيمي.\nيمكن لرئيس لجنة التسوية أن يستدعي لحضور اجتماعات هذه اللجنة ،بصفة استشارية،\nكل شخص يرى فائدة في حضوره .غير أنه ال يجوز لهذا الشخص حضور مداوالت اللجنة.\nيحدد بنص تنظيمي مقر لجنة التسوية."
    },
    {
      "provision_ref": "art56",
      "chapter": "الفرع الخامس :لجنة تسوية النزاعات",
      "section": "56",
      "title": "المادة 56",
      "content": "تحدد بنص تنظيمي تعويضات أعضاء لجنة التسوية.\nيتحمل صندوق التضامن مصاريف تسيير وتجهيز لجنة التسوية."
    },
    {
      "provision_ref": "art57",
      "chapter": "الفرع الخامس :لجنة تسوية النزاعات",
      "section": "57",
      "title": "المادة 57",
      "content": "تشكل لجنة التسوية بالنسبة لكل واقعة كارثية.\nيجب تقديم الطعن أمام هذه اللجنة ،تحت طائلة عدم القبول ،داخل أجل سنة ابتداء من\nتاريخ تبليغ القرار المتنازع فيه المتخذ من قبل صندوق التضامن .غير أنه ،يمكن للجنة التسوية\nرفع هذا الجزاء على الطاعن إذا ثبت بأنه لم يكن قادرا ،لوجود عذر مشروع ،على المطالبة\nبحقوقه داخل األجل المحدد.\nيقدم الطعن المذكور في شكل طلب مكتوب من طرف الضحية أو ذوي حقوقها أو\nاألشخاص المفوضين من قبلهم لهذا الغرض .ويوجه هذا الطلب إلى لجنة التسوية مرفقا ،عند\n - 4القانون رقم 45.00المتعلق بالخبراء القضائيين الصادر بتنفيذه الظهير الشريف رقم 1.01.126بتاريخ 29\nمن ربيع األول 22( 1422يونيو ،)2001الجريدة الرسمية عدد 4918بتاريخ 27ربيع االخر 19( 1422يوليو\n ،)2001ص .1868\n\n- 19 -\n\nاالقتض اء ،بجميع الوثائق التي يعتزم الطالب استعمالها وذلك بواسطة رسالة مضمونة مع\nإشعار بالتوصل أو يتم إيداعه بمقر اللجنة مقابل وصل."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "تجتمع لجنة التسوية بدعوة من رئيسها بطلب من الطرف األكثر استعجاال .ويستدعي\nالرئيس أطراف النزاع ،عن طريق إجراء غير قضائي ،خمسة عشر ( )15يوما ،على األقل،\nقبل التاريخ المحدد لالجتماع.\nتجتمع لجنة التسوية في المكان الذي يوجد فيه مقرها أو في أي مكان آخر تراه مناسبا\nآخذة بعين االعتبار ،على الخصوص ،ظروف الواقعة الكارثية ومسكن ضحايا هذه الواقعة.\nيؤهل رئيس لجنة التسوية ،بقوة القانون ،للبت في القضايا المسطرية المثارة فور تقديم\nالطعن.\nتتخذ لجنة التسوية قراراتها األخرى ،بعد المداولة ،بأغلبية أصوات أعضائها .وفي حالة\nتساوي األصوات ،يعتبر صوت الرئيس مرجحا.\nتكون مداوالت لجنة التسوية سرية.\nتحدد كيفيات تسيير لجنة التسوية والمسطرة المتبعة من لدنها بموجب النظام الداخلي\nالذي تعده هذه اللجنة .يجب أن يحترم هذا النظام القواعد المتعلقة بحقوق الدفاع."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "تقوم لجنة التسوية بجميع إجراءات البحث باالستماع إلى أطراف النزاع أو إلى ممثليهم\nأو إلى الشهود أو بتعيين خبراء أو بأي إجراء آخر للبحث يكون ضروريا لتسوية النزاعات\nالمعروضة عليها."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يجب أن يكون القرار الصادر عن لجنة التسوية مكتوبا ومؤرخا .ويجب أن يشار فيه إلى\nالهوية الكاملة لألطراف وأن يتضمن عرضا موجزا لوقائع وادعاءات األطراف ودفوعاتهم\nعلى التوالي والمستندات وبيان المسائل محل النزاع التي تم الفصل فيها بمقتضى القرار وكذا\nمنطوقه .يجب أن يكون قرار لجنة التسوية مفصال ومعلال وموقعا من طرف أعضاء لجنة\nالتسوية .وإذا رفضت أقلية األعضاء التوقيع ،يشير رئيس اللجنة إلى ذلك مع تثبيت أسباب عدم\nالتوقيع ويكون للقرار نفس األثر كما لو كان موقعا من لدن كل عضو من األعضاء."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "تتوفر لجنة التسوية على أجل ال يتعدى ستة ( )6أشهر يبتدئ من تاريخ رفع األمر إليها\nوذلك التخاذ قرارها النهائي .يمكن تمديد هذا األجل لنفس المدة من طرف رئيس المحكمة\nاإلدارية المختصة باعتبار مكان وقوع الواقعة الكارثية وذلك بناء على طلب من رئيس لجنة\nالتسوية.\n\n- 20 -\n\nإذا لم تتخذ لجنة التسوية قرارها داخل األجل المذكور ،يمكن للضحية أو لذوي حقوقها\nأو لألشخاص المفوضين من قبلهم لهذا الغرض أن يتقدموا بالطعن أمام المحكمة اإلدارية\nالمختصة باعتبار مكان وقوع الواقعة الكارثية وذلك داخل أجل ستين ( )60يوما ابتداء من\nاليوم األول الذي يلي تاريخ انصرام األجل المنصوص عليه في الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "مع مراعاة أحكام الفقرة الثانية من المادة 61أعاله ،ال يمكن الطعن في قرارات صندوق\nالتضامن أمام القضاء ،إال بعد استنفاد مسطرة الطعن أمام لجنة التسوية وذلك تحت طائلة عدم\nالقبول."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يكون قرار لجنة التسوية ملزما ألطراف النزاع .ويتم تبليغه إلى األطراف ،عن طريق\nإجراء غير قضائي ،من طرف رئيس اللجنة المذكورة داخل أجل أقصاه خمسة عشر ()15\nيوما ابتداء من تاريخ اتخاذ القرار المذكور .ويكون هذا القرار غير قابل للطعن أمام القضاء\nماعدا في حالة خرق القانون.\nفي هذه الحالة ،يقدم الطعن أمام محكمة االستئناف اإلدارية بالرباط وفق الشكليات وضمن\nاآلجال العادية.\n\nالفرع السادس :الحلول"
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع السادس :الحلول",
      "section": "64",
      "title": "المادة 64",
      "content": "يحل صندوق التضامن محل األشخاص الذين تم تعويضهم ضد األشخاص المسؤولين\nعن الضرر الناجم عن واقعة كارثية ،وذلك في حدود المبالغ التي أداها لهم.\nغير أنه ،ال يمكن لصندوق التضامن أن يمارس دعوى الحلول ضد الدولة."
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع السادس :الحلول",
      "section": "65",
      "title": "المادة 65",
      "content": "يمكن لصندوق التضامن الحصول على جميع الوثائق والمعلومات والبيانات الضرورية\nلممارسة مهامه وطعونه.\nعالوة على ذلك ،يخبر الوكيل العام للملك المختص صندوق التضامن بظروف الفعل\nاإلرهابي المصرح به واقعة كارثية طبقا لمقتضيات المادة 6أعاله ،وعند االقتضاء ،هوية\nضحايا الفعل المذكور.\n\n- 21 -\n\nالفرع السابع :العقوبات"
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع السابع :العقوبات",
      "section": "66",
      "title": "المادة 66",
      "content": "يعاقب بالعقوبات المتعلقة بالنصب المنصوص عليها في القانون الجنائي كل من قام عمدا\nبتصريح كاذب بغرض دعم طلب الحصول على تعويض من صندوق التضامن أو تحميله إياه."
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع السابع :العقوبات",
      "section": "67",
      "title": "المادة 67",
      "content": "يلزم بالحفاظ على السر المهني ،وفق األحكام وتحت طائلة العقوبات المنصوص عليها\nفي القانون الجنائي ،جميع األشخاص الذين يشاركون بأي صفة كانت في اجتماعات أو في\nأشغال صندوق التضامن أو لجنة التتبع أو لجنة الخبرة التابعة لها أو لجنة التسوية فيما يخص\nالمعلومات التي تبلغ إلى علمهم عند ممارستهم لمهامهم أو بمناسبة هذه المهام.\n\nالقسم الثاني :أحكام تغير وتتمم القانون رقم 17.99المتعلق\nبمدونة التأمينات"
    },
    {
      "provision_ref": "art68",
      "chapter": "القسم الثاني :أحكام تغير وتتمم القانون رقم 17.99المتعلق",
      "section": "68",
      "title": "المادة 68",
      "content": "تغير أو تتمم على النحو التالي أحكام المواد األولى و( 20الفقرة األخيرة) و 248من\nالقانون رقم 17.99المتعلق بمدونة التأمينات السالف الذكر:\n«المادة األولى -يراد بما يلي في مدلول هذا القانون:\n«أجل استحقاق القسط :تاريخ يصير..............القسط مستحقا.\n«.............................................\n«.............................................\n«.............................................\n«واقعة :كل ظرف.....................وقوع حادث.\n«واقعة كارثية :واقعة كارثية كما تم تعريفها بموجب المادة الثالثة «من القانون رقم\n 110.14القاضي بإحداث نظام لتغطية عواقب «الوقائع الكارثية».\n«المادة ( 20الفقرة األخيرة) -.ال تطبق أحكام البنود.........على «الحياة .ال تطبق أحكام\nالبند )5أعاله على تأمينات عواقب الوقائع «الكارثية المنصوص عليها في الباب الخامس من\nالقسم الثاني من هذا «الكتاب .وال يطبق األجل المنصوص عليه في البند )5من هذه المادة\nعلى «التأمينات ضد موت الماشية والسرقة».\n«المادة - .248يمكن لإلدارة ،بناء على اقتراح من الهيئة ،أن:\n« -تحدد الشروط ..............من هذا القانون؛\n- 22 -\n\n« -تحدد الشروط ..............في العقود؛\n« -تحدد مبالغ خلوص التأمين وأسقف الضمان ضد عواقب «الوقائع الكارثية\nالمنصوص عليه في المادة 64-1أعاله وذلك «على الخصوص ،حسب طبيعة\nاألضرار واألموال المؤمن عليها« .يتم عند االقتضاء ،األخذ بعين االعتبار الحدود\nالمنصوص «عليها في أحكام الظهير الشريف بمثابة قانون السالف الذكر «رقم\n 1.84.177الصادر في 6محرم 2( 1405أكتوبر )1984عند «تحديد األسقف\nالمذكورة.\n«يمكن للهيئة ،بواسطة منشور تصدره ،أن:\n«...................................................\n(الباقي بدون تغيير)."
    },
    {
      "provision_ref": "art69",
      "chapter": "القسم الثاني من هذا «الكتاب .وال يطبق األجل المنصوص عليه في البند )5من هذه المادة",
      "section": "69",
      "title": "المادة 69",
      "content": "يتمم القسم الثاني من الكتاب األول من القانون رقم 17.99المتعلق بمدونة التأمينات\nالسالف الذكر بالباب الخامس كالتالي:\n\n«الباب الخامس« :تأمينات عواقب الوقائع الكارثية\n«المادة -1-64بالرغم من األحكام المخالفة المنصوص عليها في المادتين 45و 56من\nهذا القانون ،يجب أن تشمل عقود التأمين «التالية ضمانا ضد عواقب الوقائع الكارثية:\n« °1عقود التأمين التي تغطي األضرار الالحقة باألموال؛\n« °2عقود التأمين التي تغطي المسؤولية المدنية التي يمكن أن تثار «بسبب األضرار\nالبدنية أو المادية الالحقة باألغيار ،والتي تسببت فيها «عربة برية ذات محرك ،المنصوص\nعليها في المادة 120أدناه؛\n« °3عقود التأمين ،غير تلك المنصوص عليها في البند °2أعاله« ،التي تغطي\nالمسؤولية المدنية التي يمكن أن تثار بسبب األضرار «البدنية الالحقة باألغيار ،غير مأموري\nالمؤمن له ،الموجودين باألماكن «المنصوص عليها في العقود المذكورة.\n« ال تطبق اإلجبارية المنصوص عليها في الفقرة السابقة على تأمين «الطيران وعلى\nتأمين األضرار الالحقة بالمحاصيل الزراعية غير المخزنة «وبالمزروعات وباألغراس\nالفالحية.\n«تعتبر عقود التأمين المنصوص عليها في البنود °1و °2و °3أعاله «متضمنة للضمان\nضد عواقب الوقائع الكارثية وذلك رغم كل الشروط «المخالفة .ويكون المكتتب مدينا بقسط أو\nاشتراك التأمين المقابل لهذا «الضمان كما يتم تحديده تطبيقا ألحكام المادة 2-248أدناه».\n- 23 -\n\n«المادة - .2-64يغطي الضمان ضد عواقب الوقائع الكارثية ،الممنوح «في إطار عقود\nالتأمين المنصوص عليها في البند °1من المادة « 1-64أعاله ،األضرار الالحقة باألموال\nالمؤمن عليها والناتجة مباشرة عن «واقعة كارثية».\n«المادة - .3-64يغطي الضمان ضد عواقب الوقائع الكارثية ،الممنوح «في إطار عقود\nالتأمين المنصوص عليها في البند °2من المادة « 1-64أعاله ،األضرار البدنية التي يتعرض\nلها السائق وكل شخص منقول «على متن العربة المؤمن عليها وكذا األضرار الالحقة بذوي\nحقوقهم على « إثر وفاتهم ،عندما تنتج هذه األضرار مباشرة عن واقعة كارثية تمس «العربة\nالمؤمن عليها .كما يغطي هذا الضمان األضرار الالحقة بالعربة «المؤمن عليها والناتجة\nمباشرة عن واقعة كارثية.\n«عندما يكون مالك العربة شخصا ذاتيا ،يغطي الضمان المنصوص «عليه في الفقرة\nاألولى أعاله كذلك األضرار البدنية التي يتعرض لها مالك «العربة وأزواجه وأوالده\nالموجودون تحت كفالته وكذا األضرار «الالحقة بذوي حقوق هؤالء بسبب وفاتهم ،شريطة\nأن تكون هذه «األضرار ناتجة مباشرة عن واقعة كارثية.\n« بالرغم من كل األحكام التشريعية والتنظيمية المخالفة ،يعتبر في «حكم األوالد\nالموجودين تحت الكفالة ،األوالد غير المأجورين والبالغين «من العمر 21سنة على األكثر\nعند تاريخ حدوث الواقعة الكارثية .ويرفع «حد السن هذا إلى 26سنة في حالة متابعة الدراسة\nمع اإلدالء بما يثبت «ذلك .ويعتبر كذلك في حكم األوالد الموجودين تحت الكفالة ،األوالد «في\nوضعية إعاقة ،دونما تحديد للسن ،الذين يستحيل عليهم بصورة «كلية ودائمة ونهائية مزاولة\nأي نشاط مأجور بسبب عجز جسدي «أو ذهني».\nالمادة -.4-64يغطي الضمان ضد عواقب الوقائع الكارثية ،الممنوح «في إطار عقود\nالتأمين المنصوص عليها في البند °3من المادة 1-64أعاله« ،األضرار البدنية التي يتعرض\nلها األشخاص غير مأموري المؤمن له «الموجودون في األماكن المنصوص عليها في عقد\nالتأمين ،وكذا األضرار «الالحقة بذوي حقوقهم بسبب وفاتهم ،عندما تنتج هذه األضرار\n«مباشرة عن واقعة كارثية».\nالمادة - .5-64يتعين على المؤمن له إشعار المؤمن بحدوث كل واقعة «من شأنها أن\nتؤدي إلى إثارة ضمان المؤمن ،وذلك بمجرد علمه بها وعلى «أبعد تقدير خالل العشرين ()20\nيوما الموالية لحدوثها .ال يمكن تقليص «هذا األجل باتفاق مخالف .ويمكن تمديده من قبل\nاإلدارة باقتراح من «الهيئة».\n«يمكن للمؤمن له إشعار المؤمن بحدوث الواقعة المذكورة بعد «انصرام األجل\nالمنصوص عليه في الفقرة األولى أعاله ،وذلك في حالة «االستحالة المطلقة للقيام بذلك أو في\nحالة وجود سبب مشروع «أو وقوع حادث فجائي أو قوة قاهرة».\n«المادة - .6-64تحدد بنص تنظيمي ،باقتراح من الهيئة ،كيفيات «إعمال الضمان ضد\nعواقب الوقائع الكارثية المنصوص عليه في «المادة 1-64أعاله».\n«المادة - .7-64تحدد اإلدارة أسقفا إجمالية للتعويض وذلك برسم «كل واقعة وكل سنة.\n«ال يمكن أن يقل السقف اإلجمالي للتعويض برسم كل واقعة:\n- 24 -\n\n«-عن ملياري درهم اذا تعلق األمر بواقعة كارثية يرجع السبب فيها «إلى عامل طبيعي؛\n«-عن ثالثمائة ( )300مليون درهم إذا تعلق األمر بواقعة كارثية «يرجع السبب فيها إلى\nالفعل العنيف لإلنسان.\n«غير أنه ال يمكن أن يقل السقف اإلجمالي للتعويض برسم كل سنة:\n«-عن أربعة ( ) 4ماليير درهم إذا تعلق األمر بواقعة كارثية يرجع «السبب فيها إلى\nعامل طبيعي؛\n«-عن ستمائة ( )600مليون درهم إذا تعلق األمر بواقعة كارثية «يرجع السبب فيها إلى\nالفعل العنيف لإلنسان.\n«وتخفض التعويضات المستحقة برسم الضمان ضد عواقب «الوقائع الكارثية\nالمنصوص عليه في المادة 1-64أعاله ،حسب األسقف «اإلجمالية السالفة الذكر .وتحدد\nاإلدارة ،باقتراح من الهيئة « ،شروط وكيفيات هذا التخفيض وكذا منح تسبيق عن التعويض،\nعند االقتضاء ،وذلك على الخصوص حسب طبيعة األضرار واألموال «المؤمن عليها».\n«المادة - .8-64يحدد التعويض عن الضرر البدني المستحق للضحية «أو لذوي حقوقها\nبسبب وفاتها برسم الضمان ضد عواقب الوقائع «الكارثية ،الممنوح في إطار عقود التأمين\nالمشار إليها في البندين °2و °3من «المادة 1-64أعاله ،وفق أحكام الظهير الشريف رقم\n 1.84.177الصادر «في 6محرم 2( 1405أكتوبر )1984المعتبر بمثابة قانون يتعلق\nبتعويض « المصابين في حوادث تسببت فيها عربات برية ذات محرك .غير أنه« ،ودون\nاإلخالل بأحكام المادة 17أعاله ،ال يؤخذ بعين االعتبار قسط «مسؤولية الضحية في تحديد\nالتعويض المذكور.\n« عندما يكون الضرر المشار إليه في الفقرة األولى أعاله مغطى في إطار «الضمان\nالمنصوص عليه في نفس الفقرة ،بعدة عقود تأمين ،فإن كل «عقد منهم ينتج آثاره وفق الشروط\nالمحددة فيه لهذا الضمان ودون «أن يتجاوز التعويض اإلجمالي الممنوح للضحية أو لذوي\nحقوقها مبلغ «التعويض المحدد طبقا لمقتضيات الفقرة األولى من هذه المادة .ويمكن «للضحية\nأو لذوي حقوقها أن يحصلوا ،وفق هذه الشروط والحدود« ،على التعويض عن الضرر البدني\nمن أي مؤمن يقع عليه اختيارهم« ،عندما تكون العقود المذكورة مبرمة مع عدة مؤمنين.\n«تحدد حصة التعويض المستحقة برسم كل عقد من خالل ضرب «مبلغ التعويض المشار\nإليه أعاله في النسبة المحصل عليها من قسمة «مبلغ التعويض الذي كان من المفروض أن\nيؤدى برسم هذا العقد «لو كان هذا األخير منفردا على مجموع مبالغ التعويضات التي كان من\n«المفروض أن تؤدى برسم جميع العقود ،مع اعتبار كل عقد من هذه «العقود كما لو كان\nمنفردا.\n«في عالقة المؤمنين بعضهم ببعض ،تساوي حصة كل مؤمن منهم «مجموع الحصص\nالتي يتحملها برسم جميع العقود المبرمة معه».\n\n- 25 -"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "تتمم على النحو التالي أحكام القانون رقم 17.99المتعلق بمدونة التأمينات السالف الذكر\nبالمواد 1-229و 1-237و:2-248\n«المادة - .1-229تستفيد مقاوالت التأمين وإعادة التأمين ،بما فيها «المقاوالت المعتمدة\nلممارسة عمليات إعادة التأمين بصفة حصرية« ،والتي وقعت اتفاقية مع الدولة وصندوق\nالتضامن ضد الوقائع «الكارثية المحدث بموجب القانون رقم 110.14القاضي بإحداث نظام\n«لتغطية عواقب الوقائع الكارثية ،من ضمان الدولة المخصص لتغطية «خطر عدم توفر تغطية\nفي إطار إعادة التأمين لدى معيدي التأمين «األجانب أو عجز هؤالء عن الوفاء بالتزاماتهم،\nوذلك برسم الضمان« ،ضد عواقب الوقائع الكارثية المشار إليه في المادة 1-64أعاله.\n«تحدد االتفاقية المذكورة شروط وكيفيات تفعيل هذا الضمان« ،وال سيما تلك المتعلقة\nبالتعريفة المطبقة على الضمان المذكور «وبتحديد االحتفاظ باألخطار من قبل المقاوالت\nالمشار إليها في الفقرة «األولى أعاله ،وباإلحالة في إعادة التأمين وبالتدخل المسبق لصندوق\n«التضامن ضد الوقائع الكارثية السالف الذكر.\n«وفي جميع األحوال ،ال يشمل ضمان الدولة الجزء المحتفظ به من «األخطار من طرف\nالمقاوالت المذكورة».\n«المادة - .1-237يتم التسيير المحاسبي والمالي للضمان ضد عواقب «الوقائع الكارثية\nمن طرف مقاولة للتأمين وإعادة التأمين بواسطة حساب منفصل عن الحسابات التي تقيد فيها\nالعمليات األخرى التي «تمارسها المقاولة المذكورة.\n«تحدد بمنشور تصدره الهيئة كيفيات تطبيق هذه المادة».\n«المادة - .2-248بالرغم من كل األحكام التشريعية والتنظيمية «المخالفة ،تحدد بنص\nتنظيمي ،باقتراح من الهيئة ،األقساط «أو االشتراكات المتعلقة بالضمان ضد عواقب الوقائع\nالكارثية «المنصوص عليه في المادة 1-64أعاله وكذا نسب العمولة برسم عرض «عمليات\nالتأمين المتعلقة بهذا الضمان».\n\nالقسم الثالث :مقتضيات ختامية"
    },
    {
      "provision_ref": "art71",
      "chapter": "القسم الثالث :مقتضيات ختامية",
      "section": "71",
      "title": "المادة 71",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ النشر بالجريدة الرسمية للنصوص التطبيقية\nالمنصوص عليها في المواد 4و 11و 19و 40من هذا القانون والمواد 6-64و 7-64و2-248\nمن القانون رقم 17.99المتعلق بمدونة التأمينات كما تمت إضافتها بموجب هذا القانون ،وكذا\nفي البند 3من الفقرة األولى من المادة 248من القانون رقم 17.99السالف الذكر كما تم\nتتميمها بموجب هذا القانون.\nال تطبق أحكام المادة 1-64من القانون رقم 17.99المتعلق بمدونة التأمينات إال على\nالعقود المكتتبة أو التي تم تجديدها ابتداء من تاريخ دخول هذا القانون حيز التنفيذ.\n- 26 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}