{
  "id": "ma-adala-insurance-pension-460",
  "type": "statute",
  "title": "قانون يتعلق بالتأمين عند التصدير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدث تأميـن للـدولـة عنـد التصديـر يشتمـل علـى أصنـاف التأمين اآلتية:\n التأمين من اإلعسـار؛ التأمين من نفقات دراسة األسواق؛ التأمين من نفقات المعارض.عندما ال تتم مزاولة أصناف التأمين المشار إليها أعاله من قبل الدولة أو ال تدار لحسابها،\nفإن هذه العمليات وكذا الهيئات التي تزاولها تخضع ألحكام القانون رقم 17.99المتعلق بمدونة\nالتأمينات.\nوعندما تدار هذه العمليات لحساب الدولة ،تسهر هيئة مراقبة التأمينات واالحتياط\nاالجتماعي على تقيد الهيئات المكلفة بتدبير هذه العمليات بأحكام هذا النص والنصوص المتخذة\nلتطبيقه.\n\n - 1الجريدة الرسمية عدد 3215بتاريخ 21جمادى األولى 12( 1394يونيه )1974ص .1640\n - 2تم نسخ وتعويض الفصل 1أعاله ،بمقتضى المادة 140من القانون رقم 64.12الصادر بتنفيذه الظهير الشريف\nعدد 1.14.10في 4جمادى األولى 6( 1435مارس ،)2014الجريدة الرسمية عدد 6240بتاريخ\n 18جمادى األولى 20( 1425مارس )2014ص .3199\n\n-3-\n\nالفـصل 2\nإن عمليات التأمين عند التصدير المشار إليها فـي هذا النص ال تخضع للتشريع العام\nالمطبق على أصناف التأمين األخـرى عندما تتم مزاولة هذه العمليات من طرف الدولة أو تدار\nلحسابها.\nيستفيد من عمليات التأمين المذكورة األشخاص الطبيعيون أو األشخاص المعنوية الذين\nيقومون بعمليات التصدير المنطلقة من التراب الوطني والسيما العمليات المتعلقة بتقديم خدمات\nاألشغال أو الخدمات وباإلجازات أو البراءات.\nعلى أنه يجوز للمؤسسات البنكية ومؤسسات االئتمان التي تزاول نشاطها بالمغرب أن\nتستفيد من التأمين من اإلعسار فيما يخص القروض التي تمنحها ألشخاص طبيعيين أو أشخاص\nمعنوية مقيمين في الخارج قصد تمويل عمليات التصدير المنطلقة من المغرب وذلك مع مراعاة\nأحكام النصوص التشريعية والتنظيمية الجاري بها العمل والمتعلقة بالصرف والمؤسسات\nالبنكية ومؤسسات االئتمان.\nويترتب عن عمليات التأمين عند التصدير مقابل أداء قسط للتأمين تسليم وثيقة تأمين\nيحدد وزير المالية شـروطها العامة والخاصة.\n\nالجزء الثاني :التعريف بمختلف أصناف التأمين"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يؤمن التأمين من االعسار المصدر والمؤسسات المشار إليها في الفصل 2أعاله من\nخطر عدم تحصيل ديونهم وذلك وفق ما ينص عليه العقد المبرم مع مدينيهم ومع مراعاة شروط\nوثيقة التأمين فيما إذا كان ذلك ناتجا طبق شروط تحدد بمرسوم عن خطر سياسي أو كارثة أو\nخطر نقدي أو خطر تجاري غير عادي حسبما هو مبين في مرسوم.\nغير أن الحصة المضمونة للتأمين من األخطار المتعلقة بالتأمين من اإلعسار ال يمكن\nأن تتجاوز % 90من مبلغ الدين المترتب عن التصدير.\n - 3تم نسخ وتعويض الفقرة األولى من الفصل 2أعاله ،بمقتضى المادة 140من القانون رقم 64.12السالف الذكر.\n تم نسخ وتعويض الفقرة الثانية من الفصل 2أعاله بمقتضى المادة الفريدة من القانون رقم 03.55الصادر بتنفيذهالظهير الشريف عدد 1.04.09في فاتح ربيع األول 21( 1425أبريل ،)2004الجريدة الرسمية عدد 5207بتاريخ\n 6ربيع األول 26( 1425أبريل ،)2004ص .1831\n تمت إضافة الفقرة الثالثة للمادة 2أعاله ،بمقتضى المادة األولى من الظهير الشريف بمثابة قانون رقم 1.92.282صادر في 4رجب 29( 1413ديسمبر ،)1992الجريدة الرسمية عدد 4183بتاريخ 5رجب 30( 1413ديسمبر\n ،)1992ص .1926\n - 4تم نسخ وتعويض الفقرة األولى من الفصل 3أعاله ،بمقتضى المادة 140من القانون رقم 64.12السالف الذكر.\n -تم تتميم المادة 3أعاله ،بمقتضى المادة األولى من الظهير الشريف بمثابة قانون رقم 1.92.282السالف الذكر.\n\n-4-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "إن التأمين من األخطار السياسية أو أخطار الكوارث أو األخطـار النقدية المتعلقة بعمليات\nالتصدير غير العمليات المنجـزة مـع إدارة أو مؤسسة عمومية يجب ما لم ينص على خـالف\nذلك أن يشتمـل على التأمين من األخطار التجاريـة العادية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إن التأمين من نفقات دراسة األسواق يضمن حسب مقتضيات وثيقة التأمين لألشخاص\nالذين يقومون بدراسة األسواق الخارجية قصد البحث عن منافذ للتصـريف إرجاع النفقات\nالمدفوعة بمناسبة دراسة أسواق قد تتجلى عـديمة الفائدة أو تكون نتائجها غير كافـية لتسديد\nالنفقات المدفوعة.\nوال يمكن أن يتـجاوز مقدار هذا اإلرجاع نسبة % 50من مبلـغ النفقات المدفوعة.\nالفصـل 6\nإن التأمين من نفقات المعارض يضمن حسب مقتضيـات وثيقـة التأمين للعارضين الذين\nيشاركون في معرض تجاري دولي بالخـارج إرجاع النفقات التي يدفعونها بهذه المناسبة إذا\nلـم يحققـوا مقـدار معامالت تساعدهم على تسديد مجموع النـفقات المذكورة.\nوال يمكن أن يتجاوز مقدار هذا اإلرجـاع نسبـة % 50من مبلغ النفقات المدفوعة.\n\nالجزء الثالث :التأمين من األخطار"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتحمل الدولة التأمين من األخطار التجارية غير العادية واألخطـار السياسية وأخطار\nالكوارث أو األخطار النقديـة المتعلقـة بالتأمين من اإلعسار كما تتحمل التأمين من األخطار\nالمترتبـة عن التأميـن من نفقات دراسة األسواق والتأمين من نفقات المعارض.\n\nالجزء الرابع :التحويل وحلول المـؤمن محل المؤمن له"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إن الحقوق الناتجـة عـن الضمـان يمكن أن يحولهـا المؤمـن له إلى شخص آخر مع\nمراعاة إذن المؤمن في ذلك غيـر أن هذا اإلذن يمنح بحكم القانون إذا كان المستفيد من تحويل\nهذا الضمان بنكـا أو مؤسسة مالية قامت بتمويل التصدير أو نفقات دراسة األسـواق أو\nالمشاركة في معرض من المعارض.\n\n - 5تم نسخ الفقرة الثانية من الفصل 7أعاله ،بمقتضى المادة 141من القانون رقم 64.12السالف الذكر.\n\n-5-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يترتب عن استعمال الضمان حلول المؤمن على وجه األسبقية محل المؤمن له في حقوقه\nودعاويه.\nوفي حالة استعمال ضمان يجوز للدولة أن تحل دائما محل المؤمن للمطالبة بحقوقه.\n\nالجزء الخامس :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدد بموجب مرسوم كيفيات تطبيق ظهيرنا الشريف هذا المعتبر بمثابة قانون والذي\nينشر بالجريدة الرسمية.\nوحرر بالرباط في 30بالرباط في 30ربيع األول 23( 1394أبريل .)1974\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}