{
  "id": "ma-adala-insurance-pension-461",
  "type": "statute",
  "title": "القانون المتعلق بتعويض المصابين في حوادث تسببت فيها عربات برية ذات محرك",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى - .3بالرغم من جميع االحكام التشريعية المخالفة لما هو منصوص عليه\nفي ظهيرنا الشريف هذا المعتبر بمثابة قانون ومع مراعاة االتفاقيات الدولية المصادق عليها\nمن لدن المملكة المغربية والمنشورة بالجريدة الرسمية ،تعوض ضمن الحدود ووفقا للقواعد\nواالجراءات المقررة فيه وفى النصوص المتخذة لتطبيقه ،االضرار البدنية التي تتسبب فيها\nللغير مركبة برية ذات محرك خاضعة للتأمين اإلجباري بموجب القانون رقم 17.99المتعلق\nبمدونة التأمينات الصادر بتنفيذه الظهير الشريف رقم 1.02.238المؤرخ في\n\n - 2الجريدة الرسمية عدد 3753بتاريخ 7محرم 03( 1405أكتوبر ،)1984ص .930\n - 3تم تغيير وتتميم أحكام المادة األولى أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.26.02السالف\nالذكر.\n تم نسخ الظهير الشريف رقم 1.69.100أعاله ،بمقتضى المادة 333من القانون رقم 17.99المتعلق بمدونةالتأمينات الصادر بتنفيذه الظهير الشريف رقم 1.02.238بتاريخ 25من رجب 3( 1423أكتوبر ،)2002الجريدة\nالرسمية عدد 5054بتاريخ 2رمضان 7( 1423نوفمبر ،)2002ص ،3105كما تم تغييره وتتميمه.\n\n-3-\n\n 25من رجب 3( 1423أكتوبر )2002كما تم تغييره وتتميمه ،أو التي تتسبب فيها مركبات\nمتصلة بسكة حديدية ،أو التي تسببت فيها مركبة برية بمحرك كهربائي."
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم االول :استرجاع المصاريف والنفقات",
      "section": "2",
      "title": "المادة 2",
      "content": "ة - .5يشمل التعويض استرجاع مصاريف نقل المصاب والشخص المرافق\nله إن اقتضى الحال ،من وإلى مؤسسة صحية لالستشفاء والعالج ،والمصاريف الطبية\nوالجراحية والصيدلية ومصاريف االستشفاء ومصاريف التحليالت ،والمصاريف والنفقات\nالتي يستلزمها استعمال اجهزة لتعويض او تقويم أعضاء جسم المصاب ،أو إصالح أو استبدال\nاألجهزة التي فرضت استعمالها عاهة سابقة عن الحادثة إذا أصبحت غير صالحة لالستعمال\nبسبب الحادثة ،وبوجه عام جميع المصاريف التي يستوجبها عالج المصاب في الحادثة بما في\nذلك حصص الترويض التي أجراها السترجاع حركاته العادية.\nوتسترجع المصاريف والنفقات المشار اليها فى الفقرة أعاله بعد اثباتها ،باعتبار\nاسعارها ،ان كانت مسعرة ،واال فبتطبيق االثمان المعمول بها عادة.\n\nالقسم الثانى :التعويض عن االضرار الالحقة بالمصاب"
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم الثانى :التعويض عن االضرار الالحقة بالمصاب",
      "section": "3",
      "title": "المادة 3",
      "content": "ة - .زيادة على استرجاع المصاريف والنفقات المنصوص عليه في المادة\nالثانية أعاله ،يشمل التعويض المستحق للمصاب:\nأ) في حالة عجز موقت عن فقد األجر أو الكسب المهني الناتج عن العجز.\nال يعتبر المصاب الذي يزاول إحدى المهن المنظمة في حالة عجز مؤقت عن العمل\nنتيجة الحادثة إال إذا تم احترام المساطر المتعلقة بالتوقف المؤقت عن مزاولة المهنة\nالمنصوص عليها في القوانين المنظمة لها.\nيحتسب مبلغ التعويض المذكور بضرب مبلغ األجر أو الكسب المهني السنوي للمصاب\nفي عدد أيام العجز المثبتة في الشهادة الطبية ،وقسمة الناتج على عدد أيام السنة؛\n\n - 5تم تغيير وتتميم أحكام المادة الثانية والثالثة أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.26.02\nالسالف الذكر.\n-5-\n\nب) في حالة عجز بدنى دائم :التعويض عن فقد األجر أو الكسب المهني الناتج عن عجز\nالمصاب وكذا االضرار الالحقة بسالمته البدنية واالضرار التالية ان اقتضى الحال ذلك:\nاالضطرار ا لى االستعانة بشخص آخر وتغيير المهنة تغييرا كليا واآلثار السيئة على\nالحياة المهنية واالنقطاع النهائى او شبه النهائى عن الدراسة وتشويه الخلقة وااللم\nالجسمانى ،وذلك كله وفقا للشروط المنصوص عليها في المادة الخامسة وما يليها الى\nغاية المادة العاشرة من ظهيرنا الشريف هذا المعتبر بمثابة قانون.\n\nالقسم الثالث :التعويض عن االضرار الالحقة بذوى المصاب من\nجراء وفاته"
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم الثالث :التعويض عن االضرار الالحقة بذوى المصاب من",
      "section": "4",
      "title": "المادة 4",
      "content": "ة - .6إذا نتج عن الحادثة وفاة المصاب استحق من كانت تجب عليه نفقتهم\nوفقا لنظام أحواله الشخصية وكذا كل شخص آخر كان يعوله تعويضا عما فقدوه من موارد\nعيشهم بسبب وفاته.\nولزوج المصاب المتوفى وأصوله وفروعه من الدرجة األولى وفروعه من الدرجة الثانية\nإذا توفي سلفا الفرع الرابط بينهما ،ولكافليه ومكفوليه وحدهم الحق فى التعويض عما أصابهم\nمن ألم من جراء وفاته ،وذلك ضمن الحدود التالية:\n الزوج :ضعف مبلغ األجر أو الكسب المهنى األدنى المبين فى الجدول المشار اليه فىالمادة الخامسة بعده (اذا تعددت االرامل استحقت كل منهن ضعف المبلغ المشار إليه)؛\n األصول والفروع أو الكافلين والمكفولين :ثالثة أنصاف المبلغ االدنى اآلنف الذكر لكلواحد منهم.\nوترجع مصاريف الجنازة ونقل الجثمان إلى من قام بأدائها ،ويتم تقدير مصاريف الجنازة\nوفقا للعرف والعادة الجاري بهما العمل.\nيحدد بنص تنظيمي ،المبلغ األدنى لمصاريف الجنازة وكذا المعايير المعتمدة الحتساب\nمصاريف نقل جثمان المصاب في حالة الوفاة أخذا بعين االعتبار المكان الذي سيتم فيه الدفن.\n\n - 6تم تغيير وتتميم أحكام المادة الرابعة أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.26.02السالف\nالذكر.\n-6-\n\nالباب الثالث :قواعد تقدير التعويض المستحق للمصاب عن عجز بدنى\nدائم أو لذويه عن فقد مورد عيشهم بسبب وفاته\nقسم تمهيدي :الشواهد الطبية"
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم االول :تعويض المصاب",
      "section": "5",
      "title": "المادة 5",
      "content": "ة - .8يشمل تعويض المصاب عن العجز البدنى الدائم الالحق به تعويضا\nأساسيا يحدد باعتبار العناصر التالية:\n -1رأس المال المعتمد كما هو محدد فى الجدول الملحق بظهيرنا الشريف هذا المعتبر\nبمثابة قانون ،وذلك باعتبار سن المصاب في تاريخ الحادثة وأجره أو كسبه المهني والذي يشار\n - 7تم تتميم الباب الثالث أعاله بالقسم التمهيدي بمقتضى المادة الرابعة من الظهير الشريف رقم 1.26.02السالف\nالذكر.\n تمت اإلشارة في المادة السابعة من الظهير الشريف رقم 1.26.02السالف الذكر ،على أنه:\"يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية وال تطبق أحكامه على األضرار الناجمة\nعن الحوادث الواقعة قبل هذا التاريخ ،غير أن:\n-7-\n\nإليه أدناه ب «رأس المال المعتمد بالنسبة إلى المصاب» .وإذا كان األجر أو الكسب المهني\nللمصاب غير وارد في الجدول السالف الذكر ،يتم تحديد رأس المال المعتمد الموافق لهذا األجر\nأو الكسب المهني ،باعتبار سن المصاب في تاريخ الحادثة ،وفقا للصيغة الحسابية التالية:\nرأس المال المعتمد = رأس المال (] + 1أجر المصاب -األجر / )1\n(األجر - 2األجر ( × ])1رأس المال - 2رأس المال )1\nبحيث يكون:\nاألجر :1هو األجر المحدد في الجدول الذي يقل مباشرة عن أجر المصاب.\nاألجر :2هو األجر المحدد في الجدول الذي يفوق مباشرة أجر المصاب.\n«رأس المال :1هو رأس المال المعتمد الموافق لألجر 1وسن المصاب.\nرأس المال :2هو رأس المال المعتمد الموافق لألجر 2وسن المصاب؛\n -2نسبة عجز المصاب المحددة استنادا إلى «جدول تقدير نسب العجز» المحدد بنص\nتنظيمى ،على اال تكون قيمة نقطة العجز البدنى الدائم ،التى تمثل واحدا من المائة من رأس\nالمال المعتمد ،أقل من خمس ( )1/5مبلغ األجر أو الكسب المهني األدنى المبين فى الجدول\nالمشار إليه في البند 1أعاله."
    },
    {
      "provision_ref": "art6",
      "chapter": "القسم االول :تعويض المصاب",
      "section": "6",
      "title": "المادة 6",
      "content": "ة - .9يجب أن يدلى المصاب بما يثبت مبلغ أجره أو كسبه المهني ،ويمكن\nإثبات ذلك بأي وسيلة من وسائل اإلثبات .وإذا لم يثبت المصاب أن له أجرا أو كسبا مهنيا،\nاعتبر كما لو كان أجره أو كسبه المهني يساوي المبلغ االدنى المحدد في الجدول المشار اليه\nفي المادة الخامسة أعاله."
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم االول :تعويض المصاب",
      "section": "7",
      "title": "المادة 7",
      "content": "ة - .إذا كان المصاب يتولى بنفسه ادارة أو استغالل أمواله وتعذر التمييز\nفي كسبه المهني من ذلك بين ما ينوب عمله وما تدره أمواله ،وجب تقدير األجر أو الكسب\n\n أحكام القسم التمهيدي كما تمت إضافته بموجب المادة الرابعة من هذا القانون ،ال تدخل حيز التنفيذ إال ابتداءمن تاريخ نشر النص التنظيمي المنصوص عليه في المادة الرابعة المكررة من القسم المذكور بالجريدة الرسمية؛\n األجل المنصوص عليه في المادة الرابعة عشرة من الظهير الشريف رقم 1.84.177المعتبر بمثابة قانونالسالف الذكر ال يسري إال ابتداء من تاريخ دخول الجدول الملحق به ،كما وقع نسخه وتعويضه بموجب هذا\nالقانون ،حيز التنفيذ\".\n - 8تم تغيير وتتميم أحكام المادة الخامسة أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.26.02السالف\nالذكر.\n - 9تم تغيير وتتميم أحكام المادتين السادسة والسابعة أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.26.02\nالسالف الذكر.\n-8-\n\nالمهني المتخذ أساسا لتحديد رأس المال المعتمد بالنسبة إلى المصاب ،باعتبار األجر أو الكسب\nالمهني الذى يحصل عليه شخص يزاول نشاطا مماثال لما يقوم به."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة – .10إذا لم يكن للمصاب حين وقوع الحادثة أجرأو كسب مهني ولكنه قطع\nفى الدراسة أو التأهيل المهنى مرحلة كافية لتجعله يأمل أن يتاح له القيام فى المستقبل بعمل\nيدر عليه أجرا أو كسبا مهنيا يفوق المبلغ االدنى المنصوص عليه فى الجدول الموما اليه فى"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة - .لتحديد مبلغ التعويض االساسي يضرب رأس المال المعتمد بالنسبة إلى\nالمصاب فى نسبة العجز البدني الدائم الالحق به."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة - .تضاف ان اقتضى الحال الى التعويض االساسي المحدد وفقا للمادة\nالتاسعة أعاله تعويضات تكميلية تحدد استنادا إلى جدول تقدير نسب العجز المنصوص عليه\nفي المادة الخامسة أعاله ،وذلك بضرب النسب التالية حسب الحالة ،إما في رأس المال المعتمد\nالمطابق لسن المصاب ولمبلغ األجر أو الكسب المهني األدنى المبين بالجدول المشار اليه في"
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم الثانى :تعويض ذوى المصاب المتوفى",
      "section": "11",
      "title": "المادة 11",
      "content": ".11التعويض المستحق لذوى المصاب عن فقد مورد عيشهم من\nجراء وفاته يقسم عليهم بحسب النسب المائوية التالية من رأس المال المعتمد بالنسبة الى\nالمصاب:\nالزوج ،% 25 ......................وإذا تعددت األرامل خفضت هذه النسبة فيما\n-1\nيخص كل واحدة منهن الى % 20على أال يجاوز مجمل مبلغ التعويضات الممنوحة إلى جميع\nاألرامل % 40والذي يقسم عليهن بالتساوي؛\n -2الفروع واألطفال المكفولون ،لكل واحد منهم:\nأ) الى غاية السنة الخامسة من العمر% 25.....................................................؛\nب) من السنة السادسة الى غاية السنة العاشرة % 20 ........................................؛\nج) من السنة الحادية عشرة الى غاية السنة السادسة عشرة% 15..........................؛\nد) من السنة السابعة عشرة فأكثر% 10.........................................................؛\nهـ) الفرع والطفل المكفول الموجودان في وضعية إعاقة بدنية أو ذهنية التي ال يستطيعان\nمعها القيام بسد حاجاتهما وذلك دون اعتبار السن % 30......................................؛\n -3األصول :لكل من االب واالم% 10 .......................................................؛\nإذا كان أحد األصول مصابا بعاهة بدنية أو عقلية ال يستطيع معها القيام بسد حاجاته\n ،% 30وإذا كانا مصابين معا % 25لكل واحد منهما.\n -4المستحقون اآلخرون ،غير المشار إليهم في البنود 1و 2و 3أعاله ،الذين كان\nالمصاب ملزما بالنفقة عليهم ،لكل واحد% 10.................................................... :؛\n -5األشخاص الذين كان المصاب يعولهم دون أن يكون ملزما بالنفقة عليهم ،والزوج\nالعاجز عن اإلنفاق شريطة أن يقدموا طلبا بذلك % 15 ........... :للجميع ،تقسم بينهم بالتساوي\nوال تستنزل من رأس المال المعتمد بالنسبة إلى المصاب.\n\n - 11تم تغيير وتتميم أحكام المادة الحادية عشرة أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.26.02\nالسالف الذكر.\n-11-\n\nويشترط لمنح التعويض لألشخاص المنصوص عليهم في د) من البند 2والبنود 3و4\nو 5من الفقرة األولى أعاله إثبات إنفاق المصاب عليهم ،ما عدا إذا كان هذا األخير ملزما بذلك\nبموجب نظام أحواله الشخصية."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}