{
  "id": "ma-adala-insurance-pension-462",
  "type": "statute",
  "title": "ظهير في تأسيس صندوق وطني للتقاعد والتأمين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدت تحت اسم الصندوق الوطني للتقاعد والتأمين مؤسسة عمومية تتمتع بالشخصية\nالمدنية واالستقالل المالي ،وتسير شؤونها تحت ضمانة دولتنا."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "-Iيكلف الصندوق الوطني للتقاعد والتأمين بتلقي رؤوس األموال المؤلفة لإليرادات\nالممنوحة تعويضا عن حوادث الشغل أو عن األمراض المهنية واإليرادات الممنوحة تعويضا\nعن حوادث السير أو الممنوحة بموجب مقررات قضائية تعويضا عن الحوادث العادية.\nو تحتسب رؤوس األموال السالفة الذكر وفق التعريفات المحددة بنص تنظيمي بعد\nاستشارة هيئة مراقبة التأمينات واالحتياط االجتماعي .وبسن المراقبة على عمليات التقاعد التي\nتعتمد التوزيع أو التوزيع والرسملة وبتغيير وتتميم القانون رقم 17.99المتعلق بمدونة\nالتأمينات والقانون رقم 65.00بمثابة مدونة التغطية الصحية األساسية والظهير الشريف بمثابة\nقانون رقم 1.73.366الصادر في 30من ربيع األول 23(1394أبريل )1974يتعلق\nبالتأمين عند التصدير.\nب صرف النظر عن حاالت إجبارية دفع رأس المال المؤلف لإليرادات الممنوحة عمال\nبالنصوص التشريعية والتنظيمية إلى الصندوق الوطني للتقاعد والتأمين ،إذا كان على مقاولة\nللتأمين وإعادة التأمين خاضعة للقانون رقم 17.99المتعلق بمدونة التأمينات أن تدفع إيرادات\nفي\nرقم 1.60.223الصادر\nالشريف\nالظهير\nألحكام\nتطبيقا\nممنوحة\n 12من رمضان 6(1382فبراير )1963الذي يغير بمقتضاه من حيث الشكل الظهير الشريف\n - 1الجريدة الرسمية عدد 2455بتاريخ 11جمادى األولى 13( 1379نونبر )1959ص .3258\n - 2تم نسخ وتعويض الفصل 2أعاله ،بمقتضى المادة األولى من القانون رقم 085.12الصادر بتنفيذه الظهير\nالشريف رقم 1.14.131في 3شوال 31(1435يوليو ،)2014الجريدة الرسمية عدد 6283بتاريخ\n 21شوال 18( 1435أغسطس )2014ص .6437\n\n-3-\n\nالصادر في 25من ذي الحجة 25(1345يونيو )1927بالتعويض عن حوادث الشغل ،وجب\nعلى هذه المقاولة دفع رؤوس األموال المؤلفة لهذه اإليرادات إلى الصندوق المذكور.\n -IIيجوز للصندوق الوطني للتقاعد والتأمين بعد ترخيص من الهيئة المشار إليها أعاله\nأن يخول:\n ت أمينات تهدف إلى أداء رؤوس أموال أو إيرادات تم تكوينها بواسطة اشتراكات\nمحصلة تمت رسملتها؛\n تأمينات عن اإليرادات المعجل دفعها عمرية كانت أو مؤقتة؛\n ت أمينات عن اإليرادات العمرية المؤجل دفعها في حالة الحياة مقابل تسديدات فريدة أو\nدورية ،والتي يمكن تعجيل دفعها في حالة الزمانة.\nتحدد اإلدارة شروط كل تأمين يخول من طرف الصندوق الوطني للتقاعد والتأمين.\nإ ذا تبين للهيئة المشار إليها أعاله أن التأمين المخول من طرف الصندوق ال يحترم هذه\nالشروط أو التشريعات الجاري بها العمل يمكن لها سحب الترخيص.\n -IIIيجوز للصندوق الوطني للتقاعد والتأمين:\nأ) تدبير أنظمة للتقاعد محدثة بموجب تشريعات خاصة؛\nب) تدبير كل نظام آخر أو خدمة لحساب الغير بموجب اتفاقيات تحدد شروط وكيفيات\nهذا التدبير ،ويصادق على هذه االتفاقيات بعد استشارة الهيئة المشار إليها أعاله ،من\nطرف اإلدارة التي تحدد أجر الصندوق الوطني للتقاعد والتأمين برسم هذا التدبير.\nال يجوز للصندوق الوطني للتقاعد والتأمين أن يتحمل أي التزام مالي برسم تدبير األنظمة\nوالخدمات المنصوص عليها في البندين أ وب أعاله."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إن الصندوق الوطني للتقاعد والتأمين يسيره صندوق اإليداع والتسيير المؤسس بموجب\nظهيرنا الشريف الصادر في فاتح شعبان 1378الموافق لـ 10يبراير .1959وتساعد مديريه\nالعام في ذلك لجنة إدارة.\nت جتمع هذه اللجنة بدعوة من المدير العام لصندوق اإليداع والتدبير كلما دعت الحاجة\nلذلك .وتجتمع على األقل مرتين في السنة:\n قبل متم شهر ماي لدراسة التقرير السنوي حول نشاط الصندوق والمؤسسات التابعة\nله ولحصر القوائم التركيبية للسنة المالية المختتمة؛\n - 3تم نسخ وتعويض الفصل 3أعاله ،بمقتضى المادة األولى من القانون رقم 085.12السالف الذكر.\n\n-4-\n\n قبل متم شهر نوفمبر لدراسة وحصر الميزانية وبرنامج العمل للسنة المحاسبية المقبلة.\nوتحدد هذه الميزانية بقرار للوزير المكلف بالمالية.\nويتعين استشارة لجنة اإلدارة مسبقا في جميع المسائل العامة التي تهم الصندوق الوطني\nللتقاعد والتأمين وال سيما تلك المتعلقة ب:\n أنواع التامين الجديدة التي يجب تطبيقها وكذا مقادير التعاريف؛\n مشاريع ميزانية الصندوق والمؤسسات التابعة له؛\n المشاريع التي تروم تغيير صالحيات المصالح المختلفة؛\n المخططات االستراتيجية ومخططات العمل؛\n استراتيجيات تدبير المحفظات المالية للصندوق وللمؤسسات التابعة له.\nت قدم لجنة اإلدارة كل سنة إلى الوزير المكلف بالمالية تقريرا حول تسيير الصندوق\nالوطني للتقاعد والتأمين يتضمن موازنة الحسابات .كما توافي رئيس الهيئة المشار إليها في"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتألف لجنة اإلدارة من خمسة أعضاء:\n ع ضو من أعضاء المجلس األعلى .يكون منتميا إلى لجنة التعهد بصندوق اإليداع\nوالتسيير ومعينا من طرفها.\n ممثل واحد لوزير االقتصاد الوطني؛\n ممثالن اثنان لوزير المالية؛\n ممثل واحد لوزير الشغل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تعفى من واجبات التنبر والتسجيل الشهادات واللفيفيات وغيرهما من المستندات المتعلقة\nبمباشرة حسابات الصندوق الوطني للتقاعد والتأمين.\n\n - 4تم نسخ الفصل 5أعاله ،بمقتضى المادة الخامسة من القانون رقم 085.12السالف الذكر.\n\n-5-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تعفى من الضريبة المترتبة على التأمين المبالغ المدفوعة للصندوق الوطني للتقاعد\nوالتأمين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على الصندوق الوطني للتقاعد والتأمين في كل وقت ،أن يدرج في خصومه وأن\nيمثل في أصوله ما يلي:\n االحتياطات التقنية الكافية لألداء الكامل اللتزاماته؛ االحتياطي التعادلي الذي يتم تمويله بواسطة الفائض السنوي.ت كون االحتياطات التقنية حسب طبيعة العمليات التي يمارسها الصندوق الوطني للتقاعد\nوالتأمين.\nتحدد الهيئة ،المشار إليها في الفصل 2أعاله بمنشور ينشر بالجريدة الرسمية ،شروط\nتكوين وتقييم وتمثيل وإيداع االحتياطات التقنية واالحتياطي التعادلي.\nت ودع لدى صندوق اإليداع والتدبير األصول الممثلة لالحتياطات التقنية واالحتياطي\nالتعادلي وكذا كل أموال الصندوق الوطني للتقاعد والتأمين األخرى.\nي جب أن تكون الحسابات المتعلقة بإيداع األصول ،مبالغ نقدية كانت أو قيما ،الممثلة\nلالحتياطات التقنية واالحتياطي التعادلي لدى صندوق اإليداع والتدبير ،منفصلة بوضوح عن\nالتزامات وأموال الصندوق الوطني للتقاعد والتأمين األخرى ،وال يجوز أن تكون هذه\nالحسابات موضوع أي مقاصة مع هذه االلتزامات واألموال وال يمكن أن تكون مثقلة بأي\nامتياز أو أية ضمانة.\nوفي جميع الحاالت ،يظل صندوق اإليداع والتدبير مدينا بما يعادل األصول ،مبالغ نقدية\nكانت أو قيما والتي شكلت موضوع عملية تمت خالفا ألحكام هذه المادة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "نسخت.\n\n - 5تم نسخ وتعويض الفصل 8أعاله ،بمقتضى المادة األولى من القانون رقم 085.12السالف الذكر.\n - 6تم نسخ الفصل 9أعاله ،بمقتضى المادة 5من القانون رقم 085.12السالف الذكر.\n\n-6-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يخضع الصندوق الوطني للتقاعد والتأمين ألحكام القانون رقم 9.88المتعلق بالقواعد\nالمحاسبية الواجب على التجار العمل بها ،مع مراعاة األحكام الواردة بعده:\n يحدد كل من شكل اإلطار المحاسبي ومضمونه والقوائم التركيبية التي تشمل الحصيلة\nوحساب العائدات والتكاليف وقائمة أرصدة اإلدارة وجدول التمويل وقائمة المعلومات\nالتكميلية وكذا قائمة الحسابات وإجراءات تسييرها وفق ما حددته المادة 234من\nالقانون رقم 17.99المتعلق بمدونة التأمينات؛\n استثناء من أحكام المادتين 4و 21من القانون رقم 9.88المشار إليه أعاله ،يجب\nع لى الصندوق الوطني للتقاعد والتأمين أن يضع دليال يهدف إلى وصف تنظيمه\nالمحاسبي وكذا قائمة أرصدة اإلدارة وجدول التمويل وقائمة المعلومات التكميلية؛\n استثناء من أحكام المادة 14من القانون رقم 9.88المشار إليه أعاله ،يخضع تقييم\nاالحتياطات التقنية والتوظيفات ألحكام هذا القانون والنصوص المتخذة لتطبيقه؛\n استثناء من أحكام المادة 20من القانون رقم 9.88المشار إليه أعاله ،ال يجوز\nللصندوق الوطني للتقاعد والتأمين في حالة توقفه عن مزاولة نشاطه جزئيا ،أن يضع\nقوائمه التركيبية وفق مناهج مخالفة للمناهج المنصوص عليها في القانون رقم 9.88\nالمشار إليه أعاله أو في هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يخضع الصندوق الوطني للتقاعد والتأمين لمراقبة الهيئة المشار إليها في الفصل 2أعاله،\nيكون الغرض منها الحرص على احترام أحكام هذا القانون والنصوص المتخذة لتطبيقه وال\nسيما أحكام المادة 88أعاله.\nتمارس هذه المراقبة على الوثائق التي تطلبها الهيئة السالفة الذكر لهذا الغرض.\nو تمارس المراقبة بعين المكان من قبل مستخدمين بالهيئة المذكورة محلفين منتدبين لهذا\nالغرض من لدنها .ويمكن لهؤالء المستخدمين ،في كل وقت ،أن يفحصوا بعين المكان جميع\nالعمليات التي يقوم بها الصندوق الوطني للتقاعد والتأمين."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "إذا تبين أن الوضعية المالية للصندوق الوطني للتقاعد والتأمين قد ال تمكنه من الوفاء\nبالتزاماته ،توجه الهيئة المشار إليها في الفصل 2أعاله تقريرا في الموضوع إلى الوزير\n - 7تمت إضافة المادة 10أعاله ،بمقتضى المادة الثانية من القانون رقم 085.12السالف الذكر.\n - 8تمت إضافة المادة 11أعاله ،بمقتضى المادة الثانية من القانون رقم 085.12السالف الذكر.\n - 9تمت إضافة المادة 12أعاله ،بمقتضى المادة الثانية من القانون رقم 085.12السالف الذكر.\n\n-7-\n\nالمكلف بالمالية الذي يمكنه بعد استشارة الهيئة أن يأمر باتخاذ جميع اإلجراءات الكفيلة بتقويم\nالوضعية المالية لهذا الصندوق.\nوحرر بالرباط في 24ربيع الثاني 1379موافق 27أكتوبر .1959\nوسجل برئاسة الوزارة بتاريخه،\nرئيس الوزارة بالنيابة.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}