{
  "id": "ma-adala-insurance-pension-463",
  "type": "statute",
  "title": "مرسوم بقانون إحداث الصندوق المغربي للتأمين الصحي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اإلحداث والتسمية والغرض",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث تحت اسم \"الصندوق المغربي للتأمين الصحي\" مؤسسة عمومية تتمتع بالشخصية\nاالعتبارية واالستقالل المالي ،ويشار إليها في هذا المرسوم بقانون بالصندوق.\nيكون مقر الصندوق بالرباط ،ويمكن له فتح تمثيليات بجميع أرجاء المملكة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اإلحداث والتسمية والغرض",
      "section": "2",
      "title": "المادة 2",
      "content": "يخضع الصندوق لوصاية الدولة ،ويكون الغرض منها ضمان تقيد األجهزة المختصة به ألحكام\nهذا المرسوم بقانون ،خصوصا ما يتعلق منها بالمهام المسندة إليه ،والحرص بوجه عام على تطبيق\nالنصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العمومية.\nويخضع الصندوق كذلك للمراقبة المالية للدولة المطبقة على المؤسسات العمومية وفقا\nللنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :اإلحداث والتسمية والغرض",
      "section": "3",
      "title": "المادة 3",
      "content": "يتولى الصندوق مهمة تدبير نظام التأمين اإلجباري األساسي عن المرض وفقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل ،لفائدة موظفي وأعوان إدارات الدولة والجماعات الترابية\nومستخدمي المؤسسات العمومية وكل شخص اعتباري من أشخاص القانون العام ،وأصحاب المعاشات\nبالقطاع العام واألشخاص المستفيدين من المعاشات بموجب بعض األنظمة الخاصة لالحتياط\nاالجتماعي ،ولفائدة ذوي حقوقهم ،كما يتولى الصندوق أيضا تدبير النظام المذكور لفائدة األشخاص\n -1الجريدة الرسمية عدد 6716فاتح صفر 11) 1440أكتوبر ،(2018ص .8538\n انظر القانون رقم 94.18الصادر بتنفيذه الظهير الشريف رقم 1.19.42بتاريخ 21من جمادى اآلخرة 1440( 27فبراير )2019القاضي بالمصادقة على المرسوم بقانون رقم 2.18.781بتاريخ 30من محرم 10( 1440\nأكتوبر ،)2018الجريدة الرسمية عدد 6758بتاريخ 29جمادى اآلخرة 7( 1440مارس ،)2019ص .1274\n\n-2-\n\nالمستفيدين في تاريخ دخول هذا المرسوم بقانون حيز التنفيذ من نظام التأمين اإلجباري األساسي عن\nالمرض الذي يدبره الصندوق الوطني لمنظمات االحتياط االجتماعي.\nكما يمكن للصندوق أن يتولى تدبير نظام التأمين اإلجباري األساسي عن المرض لفائدة فئات\nأخرى غير تلك المشار إليها في الفقرة أعاله من هذه المادة ،وفق القواعد والشروط المحددة بموجب\nتشريع خاص أو اتفاقية يصادق عليها مجلس إدارة الصندوق.\nويتم تدبير كل نظام من أنظمة التأمين اإلجباري األساسي عن المرض من قبل الصندوق بكيفية\nمستقلة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :اإلحداث والتسمية والغرض",
      "section": "4",
      "title": "المادة 4",
      "content": "يعهد إلى الصندوق فيما يخص نظام التأمين اإلجباري األساسي عن المرض المنصوص عليه\nفي الفقرة األولى من المادة 3أعاله بالمهام التالية:\n البت في طلبات انخراط المشغلين ،وتسجيل األشخاص التابعين لهم؛ البت في طلبات انخراط الهيئات المكلفة بتدبير األنظمة الخاصة لالحتياط االجتماعي وتسجيلاألشخاص التابعين لها؛\n تحصيل مساهمات المشغلين واشتراكات المأجورين وأصحاب المعاشات في إطار نظامالتأمين اإلجباري األساسي عن المرض؛\n إرجاع مصاريف الخدمات المضمونة بموجب نظام التأمين اإلجباري األساسي عن المرضأو تحملها مباشرة؛\n إبرام االتفاقيات الوطنية مع مقدمي الخدمات الطبية وفق الشروط المحددة في النصوصالتشريعية المتعلقة بنظام التأمين اإلجباري األساسي عن المرض؛\n إعداد الحسابات المتعلقة بأنظمة التأمين اإلجباري األساسي عن المرض التي يدبرهاالصندوق؛\n القيام بالمراقبة الطبية وفقا للنصوص التشريعية المتعلقة بنظام التأمين اإلجباري األساسي عنالمرض وبمزاولة مهنة الطب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن لمجلس إدارة الصندوق أن يفوض جزءا من المهام الموكولة للصندوق ولحسابه بموجب\nنظام التأمين اإلجباري األساسي عن المرض:\n إلى الجمعيات التعاضدية في القطاع العام وفق الشروط المحددة في اتفاقية يصادق عليها مجلساإلدارة؛\n أو إلى أي شخص اعتباري آخر خاضع للقانون العام أو القانون الخاص بموجب عقود وبناءعلى دفتر تحمالت محدد.\nيجب أن تتضمن االتفاقيات المذكورة ودفتر التحمالت المشار إليه أعاله بصفة خاصة العناصر\nالتالية:\n-3-\n\n بيان طبيعة الخدمات ومسطرة تدبير عملية إرجاع مصاريف الخدمات المضمونة؛ آجال إرجاع المصاريف؛ التنظيم اإلداري والمالي والتوزيع الجغرافي وتكاليف التسيير والمعلومات واإلحصائياتالمتعلقة باألنشطة؛\n كيفيات إجراء المراقبة اإلدارية والتدقيق وشروط الولوج للمعطيات؛ كيفيات إجراء المراقبة الطبية؛ جودة الخدمات المقدمة للمؤمنين؛ النظام المعلوماتي وكيفيات تدبير أرشيف ملفات المرض؛ الجزاءات اإلدارية في حالة اإلخالل ببنود االتفاقيات أو شروط دفاتر التحمالت.كما يمكن للصندوق أن يقوم لحساب الجمعيات التعاضدية في القطاع العام بتدبير بعض المهام\nالمسندة إليها وفق الشروط المحددة في اتفاقيات يصادق عليها من قبل مجلس إدارة الصندوق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "عالوة على المهام الموكولة للصندوق بموجب هذا المرسوم بقانون ،يمارس هذا األخير المهام\nالمتعلقة بالتغطية الصحية األساسية الخاصة بالطلبة ،طبقا للشروط والكيفيات المنصوص عليها في\nالقانون رقم 116.12المتعلق بنظام التأمين اإلجباري األساسي عن المرض الخاص بالطلبة ،الصادر\nبتنفيذه الظهير الشريف رقم 1.15.105بتاريخ 18من شوال 4( 1436أغسطس )2015والنصوص\nالمتخذة لتطبيقه.\n\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "يتألف مجلس إدارة الصندوق من األعضاء التالي بيانهم:\n ممثلون عن اإلدارة؛ ممثل عن الوكالة الوطنية للتأمين الصحي؛ ممثلون عن الجمعيات التعاضدية المنخرطة في نظام التأمين اإلجباري األساسي عن المرضبالقطاع العام؛\n شخصيتان تتوفران على الخبرة والكفاءة الالزمتين في مجال التأمين اإلجباري األساسي عنالمرض والتغطية الصحية.\n\n-4-\n\nيمكن لرئيس مجلس اإلدارة أن يدعو لحضور اجتماعات المجلس ،بصفة استشارية ،أي شخص\nذاتي أو اعتباري من القطاع العام أو الخاص ،يرى فائدة في حضوره.\nيحدد عدد ومعايير وكيفيات تعيين أعضاء مجلس إدارة الصندوق بموجب نص تنظيمي."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "يتمتع مجلس اإلدارة بجميع السلط واالختصاصات الالزمة إلدارة الصندوق ،ولهذه الغاية ،يعهد\nإليه على الخصوص بالمهام التالية:\n حصر برنامج العمل السنوي أو متعدد السنوات؛ المصادقة على عقود البرامج واتفاقيات الشراكة المبرمة من لدن الصندوق في إطاراختصاصاته؛\n حصر ميزانية الصندوق وميزانية كل نظام من أنظمة التأمين عن المرض التي يدبرهاالصندوق؛\n حصر الحسابات والقوائم التركيبية للسنة المحاسبية المختتمة؛ الموافقة على المخطط التنظيمي المحدد للبنيات اإلدارية للصندوق واختصاصاتها؛ الموافقة على النظام الذي تحدد بموجبه قواعد وطرق إبرام الصفقات؛ الموافقة على النظام األساسي لمستخدمي الصندوق؛ المصادقة على النظام الداخلي للصندوق؛ قبول الهبات والوصايا؛ المصادقة على التقرير المالي والتقرير المتعلق بأنشطة الصندوق برسم السنة المنصرمةالمرفوع إليه من لدن المدير؛\n اتخاذ القرار في شأن تفويض جزء من المهام الموكولة للصندوق ولحسابه بموجب نظامالتأمين اإلجباري األساسي عن المرض؛\n إبداء رأيه في مشاريع االتفاقيات الوطنية المراد إبرامها مع مقدمي الخدمات الطبية؛ المصادقة على االتفاقيات األخرى التي يعرضها عليه مدير الصندوق؛ اتخاذ القرار في شأن اقتناء األمالك العقارية من لدن الصندوق أو تفويتها.يمكن للمجلس أن يمنح تفويضا للمدير قصد تسوية قضايا معينة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "10",
      "title": "المادة 10",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه كلما دعت الحاجة إلى ذلك ،وعلى األقل مرتين في السنة:\n لحصر القوائم التركيبية للسنة المالية المختتمة والمصادقة على التقرير السنوي المتعلق بأنشطةالصندوق المرفوع إليه من لدن المدير؛\n لدراسة وحصر الميزانية والبرنامج التقديري للسنة المالية الموالية.-5-\n\nيشترط لصحة مداوالت مجلس اإلدارة أن يحضرها ما ال يقل على ثلثي أعضائه .وإذا لم يتوفر\nهذا النصاب خالل االجتماع األول ،توجه الدعوة لعقد اجتماع ثان خالل خمس عشرة ( )15يوما\nالموالية .وفي هذه الحالة ،يتداول المجلس ،بكيفية صحيحة ،كيفما كان عدد األعضاء الحاضرين.\nيتخذ المجلس قراراته بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تعادلها ،يرجح الجانب\nالذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن لمجلس اإلدارة أن يقرر إحداث أي لجنة من بين أعضائه ،يحدد تأليفها وصالحيتها وكيفية\nسيرها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يعين مدير الصندوق وفق النصوص التشريعية والتنظيمية الجاري بها العمل.\nيتمتع المدير بجميع السلط واالختصاصات الالزمة لتسيير الصندوق ،ولهذه الغاية:\n ينفذ قرارات مجلس اإلدارة؛ يسهر على تسيير الصندوق ويتصرف باسمه ويباشر أو يأذن في مباشرة جميع األعمال أوالعمليات المتعلقة بالصندوق؛\n يتولى تسيير جميع مصالح الصندوق وينسق أنشطتها؛ يعين في مناصب الصندوق وفقا للمخطط التنظيمي والنظام األساسي لمستخدميها؛ يعرض مشاريع االتفاقيات الوطنية على مجلس اإلدارة إلبداء الرأي بشأنها؛ يبرم االتفاقيات ويعرضها على مجلس اإلدارة قبل دخولها حيز التنفيذ؛ يبرم االتفاقيات والعقود التي يفوض بموجبها الصندوق جزءا من المهام الموكولة إليه؛ يمثل الصندوق أمام الدولة وجميع اإلدارات العمومية أو الخاصة وإزاء األغيار ،ويقوم بجميعاألعمال التحفظية؛\n يمثل الصندوق أمام القضاء ،ويجوز له أن يرفع أي دعوى قضائية بهدف الدفاع عن مصالحالصندوق؛\n يعد مشروع ميزانية الصندوق ويعرضه على مجلس اإلدارة لدراسته والموافقة عليه؛ يسهر المدير على تحضير أشغال مجلس اإلدارة ويحضر بصفة استشارية اجتماعاتهواجتماعات اللجان المحدثة من لدنه.\nيمكن أن يفوض تحت مسؤوليته جزءا من سلطه واختصاصاته إلى مستخدمي إدارة\nالصندوق.\n\n-6-\n\nالباب الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "13",
      "title": "المادة 13",
      "content": "تنقسم ميزانية الصندوق إلى:\n -Iميزانية االستثمار والتسيير وتشمل:\nأ) في باب الموارد:\n نسبة من االشتراكات والمساهمات في نظام التأمين اإلجباري األساسي عن المرضالمنصوص عليه في الفقرة األولى من المادة 3من هذا المرسوم بقانون؛\n نسبة من االشتراكات والمساهمات في نظام التأمين اإلجباري األساسي عن المرض الخاصبالطلبة؛\n مساهمات أنظمة التأمين اإلجباري األساسي عن المرض األخرى التي يقوم الصندوقبتدبيرها؛\n حصيلة التوظيفات المالية غير تلك الناتجة عن تطبيق المادة 50من القانون رقم 65.00بمثابةمدونة التغطية الصحية األساسية؛\n االقتراضات؛ الهبات والوصايا؛ جميع الموارد األخرى التي يمكن أن ترصد له بنص تشريعي أو تنظيمي؛ب) في باب النفقات:\n نفقات االستثمار؛ نفقات التسيير؛ المبالغ المرجعة من االقتراضات؛ جميع النفقات األخرى المرتبطة بمهام الصندوق. -IIميزانية الخدمات المضمونة في إطار كل نظام من أنظمة التأمين اإلجباري األساسي\nعن المرض المدبر بكيفية مستقلة ،وتشمل:\n\n-7-\n\nأ) في باب الموارد:\n اشتراكات المأجورين المدفوعة من قبل موظفي وأعوان إدارات الدولة والجماعات الترابية،ومستخدمي المؤسسات العمومية وكل شخص اعتباري من أشخاص القانون العام والعاملين\nبالهيئات والمؤسسات التي يقوم الصندوق بتدبير نظام التأمين اإلجباري األساسي عن المرض\nالخاص بالعاملين بها؛\n مساهمات الدولة والجماعات الترابية والمؤسسات العمومية وكل شخص اعتباري منأشخاص القانون العام وكل هيئة ومؤسسة أخرى يقوم الصندوق بتدبير نظام التأمين اإلجباري\nاألساسي عن المرض الخاص بالعاملين بها؛\n اشتراكات أصحاب المعاشات بالقطاع العام وببعض األنظمة الخاصة لالحتياط االجتماعي؛ حصيلة التوظيفات المالية؛ حصيلة الزيادات والغرامات والجزاءات عن التأخير؛ الهبات والوصايا؛ جميع الموارد األخرى التي يمكن أن ترصد له بنص تشريعي أو تنظيمي؛ب) في باب النفقات:\n األداءات والمصاريف المدفوعة برسم الخدمات المضمونة بموجب أحكام القانون السالفالذكر رقم 65.00؛\n المساهمات في مصاريف تسيير الصندوق؛ مبلغ االقتطاع الذي يتم لفائدة الوكالة الوطنية للتأمين الصحي.المادة 14\nيتم تحصيل ديون الصندوق طبقا للنصوص التشريعية والتنظيمية المتعلقة بتحصيل الديون\nالعمومية.\n\nالباب الرابع :المستخدمون"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :المستخدمون",
      "section": "15",
      "title": "المادة 15",
      "content": "يتألف مستخدمو الصندوق من:\n أطر وأعوان يقوم الصندوق بتوظيفهم وفقا للنظام األساسي الخاص بمستخدميه وكذا منمتعاقدين؛\n -موظفين ملحقين لديه طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\n\n-8-\n\nويجوز للصندوق أيضا أن يستعين بخبراء او مستشارين يعهد إليهم بالقيام بمهام محددة بموجب\nعقود خاصة.\n\nالباب الخامس :أحكام انتقالية"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :أحكام انتقالية",
      "section": "16",
      "title": "المادة 16",
      "content": "ينقل بقوة القانون إلى الصندوق ،المستخدمون المرسمون والمتدربون والمتعاقدون المزاولون\nمهامهم ،في تاريخ دخول هذا المرسوم بقانون حيز التنفيذ ،بالصندوق الوطني لمنظمات االحتياط\nاالجتماعي المحدث طبقا ألحكام الظهير الشريف رقم 1.57.187الصادر في 24من جمادى اآلخرة\n 12( 1383نوفمبر )1963بسن نظام أساسي للتعاون المتبادل.\nويدمج المعنيون باألمر ،المشار إليهم أعاله ،بصفة تلقائية في الصندوق ،وفق شروط تحدد في\nالنظام األساسي الخاص بمستخدميه.\nوال يمكن ،بأي حال من األحوال ،أن تكون الوضعية التي يخولها لهم هذا النظام أقل فائدة من\nالوضعية التي يتمتعون بها في تاريخ نقلهم.\nتعتبر مدة الخدمة التي قضاها المستخدمون المرسمون والمتدربون والمتعاقدون بالصندوق\nالوطني لمنظمات االحتياط االجتماعي كما لو أنجزت بالصندوق.\nفي انتظار دخول النظام األساسي الخاص بمستخدمي الصندوق حيز التنفيذ ،يحتفظ المستخدمون\nالمرسمون والمتدربون والمتعاقدون بكافة الحقوق واالمتيازات التي كانوا يستفيدون منها في تاريخ نقلهم."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :أحكام انتقالية",
      "section": "17",
      "title": "المادة 17",
      "content": "على الرغم من جميع األحكام المخالفة ،يظل المستخدمون المرسمون والمتدربون والمتعاقدون\nالمنصوص عليهم في المادة 16أعاله ،منخرطين فيما يخص نظام التأمين اإلجباري األساسي عن\nالمرض ونظام المعاشات األساسية والتكميلية ،في الصناديق والهيئات التي كانوا يؤدون لها اشتراكاتهم\nفي تاريخ نقلهم."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :أحكام انتقالية",
      "section": "18",
      "title": "المادة 18",
      "content": "تنقل بدون عوض وبكامل ملكيتها في تاريخ دخول هذا المرسوم بقانون حيز التنفيذ إلى الصندوق\nالمنقوالت والعقارات التي توجد في ملكية الصندوق الوطني لمنظمات االحتياط االجتماعي ،والتي تحدد\nقائمتها بنص تنظيمي.\nيحدد في إطار قانون المالية النظام الجبائي المطبق على عملية النقل المشار إليها في الفقرة األولى\nمن هذه المادة.\nيعفى نقل العقارات المشار إليها في الفقرة األولى من هذه المادة من رسوم المحافظة على األمالك\nالعقارية.\n\n-9-\n\nكما ينتقل إلى الصندوق في تاريخ دخول هذا المرسوم بقانون حيز التنفيذ األرشيف وجميع الوثائق\nاإلدارية والمالية التي توجد في حوزة الصندوق الوطني لمنظمات االحتياط االجتماعي."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :أحكام انتقالية",
      "section": "19",
      "title": "المادة 19",
      "content": "يحل الصندوق محل الصندوق الوطني لمنظمات االحتياط االجتماعي ،فيما يخص الممتلكات\nالتي تنقل إليه بموجب المادة 18أعاله ،وفي جميع حقوقه والتزاماته وال سيما تلك المتعلقة بجميع صفقات\nالدراسات أو األشغال أو التوريدات أو الخدمات وكذا جميع العقود واالتفاقيات األخرى المبرمة في إطار\nنظام التأمين اإلجباري األساسي عن المرض واألنظمة األخرى التي يدبرها الصندوق الوطني\nلمنظمات االحتياط االجتماعي ،قبل تاريخ دخول هذا المرسوم بقانون حيز التنفيذ والتي لم تتم تسويتها\nبصفة نهائية في التاريخ المذكور.\nويتولى الصندوق تسوية الصفقات والعقود واالتفاقيات المذكورة وفقا لألشكال والشروط الواردة\nفيها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ينقل إلى الصندوق من حسابات نظام التأمين اإلجباري األساسي عن المرض واألنظمة األخرى\nالتي يدبرها الصندوق الوطني لمنظمات االحتياط االجتماعي ،والواردة في موازنة آخر سنة محاسبية:\n مجموع األصول والخصوم؛ مجموع األرصدة المودعة في الحسابات البنكية ومراكز الشيكات البريدية والخزينة العامةللمملكة وصندوق اإليداع والتدبير؛\n مرجوعات التعويضات عن ملفات المرض.ويعتبر البيان االفتتاحي ألول سنة محاسبية للصندوق مطابقا لبيانات اختتام آخر سنة محاسبية\nلنظام التأمين اإلجباري األساسي عن المرض واألنظمة األخرى التي يدبرها الصندوق الوطني\nلمنظمات االحتياط االجتماعي."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يحل الصندوق محل الصندوق الوطني لمنظمات االحتياط االجتماعي فيما يخص االتفاقيات\nالمبرمة بينه وبين الجمعيات التعاضدية تطبيقا ألحكام المادة 83من القانون السالف الذكر رقم 65.00\nكما وقع تغييرها وتتميمها ،ويستمر العمل باالتفاقيات المذكورة بصفة انتقالية لمدة خمس ( )5سنوات\nيمكن تمديدها بمرسوم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يتولى الصندوق تسديد مجموع الديون المالية المتعلقة بالقطاع المشترك ،الذي كان ساريا قبل\nدخول القانون السالف الذكر رقم 65.00حيز التنفيذ ،بعد استخالص جميع المبالغ المالية المستحقة لفائدة\nنظام التأمين اإلجباري األساسي عن المرض من حسابات القطاع المشترك المذكور حسب البيانات\nالواردة في موازنة آخر سنة محاسبية.\n\n-10-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تحل تسمية «الصندوق المغربي للتأمين الصحي» محل تسمية «الصندوق الوطني لمنظمات\nاالحتياط االجتماعي» في جميع النصوص التشريعية والتنظيمية المتعلقة بأنظمة التأمين اإلجباري\nاألساسي عن المرض."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تنسخ ابتداء من تاريخ دخول هذا المرسوم بقانون حيز التنفيذ أحكام الباب الثاني من القسم الثاني\nمن الكتاب الثاني من القانون السالف الذكر رقم ،65.00غير أن المادة 83كما تم تتميمها وتغييرها تبقى\nسارية المفعول إلى حين انتهاء المدة االنتقالية المشار إليها في المادة 21من هذا المرسوم بقانون.\nيظل الصندوق الوطني لمنظمات االحتياط االجتماعي والجمعيات التعاضدية المتألف منها\nخاضعين ألحكام الظهير الشريف رقم 1.57.187السالف الذكر ،ويتعين على الصندوق المذكور\nمالءمة وضعيته مع أحكام هذا المرسوم بقانون داخل أجل أقصاه سنة ابتداء من تاريخ دخوله حيز\nالتنفيذ.\n\nالباب السادس :أحكام متفرقة"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب السادس :أحكام متفرقة",
      "section": "25",
      "title": "المادة 25",
      "content": "تغير على النحو التالي أحكام المادة 73من القانون رقم 65.00بمثابة مدونة التغطية الصحية\nاألساسية ،الصادر بتنفيذه الظهير الشريف رقم 1.02.296بتاريخ 25من رجب 3( 1423أكتوبر\n:)2002\n«المادة - .73يعهد .....................إلى الهيئتين التاليتين:\n« -الصندوق الوطني للضمان االجتماعي ..............وكذا أصحاب «المعاشات بالقطاع الخاص؛\n« -الصندوق المغربي للتأمين الصحي ،بالنسبة لألشخاص الذين «يتولى تدبير أنظمة التأمين\nاإلجباري األساسي عن المرض لفائدتهم «طبقا للتشريع الجاري به العمل»."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب السادس :أحكام متفرقة",
      "section": "26",
      "title": "المادة 26",
      "content": "يتمم الباب األول من القسم الثالث من الكتاب األول من القانون السالف الذكر رقم 65.00بالمادة\n 17المكررة التالية:"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب السادس :أحكام متفرقة",
      "section": "27",
      "title": "المادة 27",
      "content": "تغير وتتمم ،كما يلي ،أحكام الفقرة الثانية من المادة 20من القانون رقم 116.12المتعلق بنظام\nالتأمين اإلجباري األساسي عن المرض الخاص بالطلبة ،الصادر بتنفيذه الظهير الشريف رقم\n 1.15.105بتاريخ 18من شوال 4( 1436أغسطس :)2015\n«المادة ( 20الفقرة الثانية) - .ولهذه الغاية.........................،مستقلة «تشمل:\n«............\n« -حصيلة الزيادات والغرامات والجزاءات عن التأخير؛\n« -الهبات والوصايا؛\n«..............................\n«ب) في باب النفقات:\n«................................................\n« -مبلغ االقتطاع ............................................المادة 9أعاله؛\n« -المساهمات في مصاريف تسيير الصندوق المغربي للتأمين الصحي»."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب السادس :أحكام متفرقة",
      "section": "28",
      "title": "المادة 28",
      "content": "تدخل أحكام هذا المرسوم بقانون حيز التنفيذ ابتداء من التاريخ الذي تنشر فيه بالجريدة الرسمية\nالنصوص التطبيقية الالزمة لتنصيب أجهزة إدارة الصندوق."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب السادس :أحكام متفرقة",
      "section": "29",
      "title": "المادة 29",
      "content": "ينشر هذا المرسوم بقانون في الجريدة الرسمية ويعرض على البرلمان قصد المصادقة عليه خالل\nدورته العادية الموالية.\nوحرر بالرباط في 30من محرم 10( 1440أكتوبر .)2018\nاإلمضاء :سعد الدين العثماني.\n\n-12-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}