{
  "id": "ma-adala-administrative-3858",
  "type": "statute",
  "title": "ظهير شريف بشأن إعادة تنظيم وظيفة العون القضائي للدولة الشريفة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "\"إذا كانت العاهة تنسب لشخص آخر فإن الدولة تحل بحكم القانون محل المصاب أو ذوي حقوقه في إقامة الدعوى\nعلى الشخص المسؤول قصد إرجاع الصوائر المدفوعة.\nويلزم الشخص المسؤول عن العاهة بإخبار الوكيل القضائي للمملكة بالدعوى المرفوعة ضده من طرف المصاب\nأو ذوي حقوقه قصد المطالبة بالتعويض\".\n .2الفصل 32من القانون رقم 013.71بتاريخ 12ذي القعدة 30( 1391دجنبر ،)1971يحدث بموجبه\nنـظـام لـرواتـب الـتـقاعـد الـعـسكرية ،الجريدة الرسمية عدد 3087مكرر بتاريخ 13ذو القعدة 1391\n( 31دجنبر ،)1971ص ،3403كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "\"ويلزم الشخص المسؤول عن العاهة بإخبار الوكيل القضائي للمملكة بالدعوى المرفوعة ضده من طرف المصاب\nأو ذوي حقوقه قصد المطالبة بالتعويض\"\n\n-2-\n\nثالثا -ان يمثل في المحاكم الدولة الشريفة ومكاتبها ومؤسساتها العمومية في\nالقضايا التي يكون مدعى فيها عليها وان يقوم في ذلك مقام رؤساء االدارة والمديرين\nالمختصين باالمر حين يكلفونه بذلك،\nوكل شخص اقام دعوى امام المحاكم قصد اثبات دين له على الدولة الشريفة او على احد\nادارتها او مكاتبها او مؤسساتها العمومية وكان هذا الدين غير داخل في شؤون الضرائب او\nشؤون االمالك المخزنية فيجب عليه ان يقيم الدعوى على العون القضائي واال فال يقبل طلبه،"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتابع تصفية المبالغ الباقية والديون التي كلف بها العون القضائي بواسطة قائمة تضمها\nالمصلحة او المكتب او المؤسسة صاحبة الدين ويامر بتنفيذ ما فيها مدير المالية او الموظف\nالذي يفوضه عنه لهذا الغرض وذلك ما لم يقم المدين المتابع باثارة دعوى التعرض في المحكمة\nالتي لها الصالحية في االمر ويقوم قابضو االداءات بطلب من العون القضائي بقبض المبالغ\nوالديون المذكورة طبق الكيفيات المبينة في الظهير الشريف الصادر في 20جمدى االولى\n 1354الموافق 21غشت 1935بشان سن ضابط للمتابعات التي تقع قصد استيفاء الضرائب\nالمباشرة واالداءات المماثلة لها ودخل االمالك المخزنية وغيرها من الديون التي تقبض على\nيد قابضي الضرائب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يجوز التنازل صغير عما في ذمته للدولة من المبالغ سواء كلها او البعض منها فقط\nاال بموجب قرار وزيري يتخذ بناء على تقرير مدير المالية وينشر في الجريدة الرسمية للدولة\nالمغربية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يسمح للعون القضائي في ابرام مصالحة اال بعد ان تبدى رايا صائبا في ذلك لجنة\nفصل المنازعات التي تجتمع بطلب من مدير المالية وتتركب هذه اللجنة من االشخاص االتي\nذكرهم:\nمدير المالية او ممثله\nوالمستشار القانوني للحماية او ممثله\nوكاهية مدير المالية المكلف بالموظفين وبالميزانية او ممثله ورئيس مصلحة قبض\nالضرائب والمداخيل البلدية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تقدم كل سنة حسابات العون القضائي وسجالت اعماله الى مصلحة المراقبة المالية\nبمديرية المالية لمراجعتها والتحقق من صحتها،\n\n-3-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تلغى الظهائر الشريفة الصادرة في 14رجب 1346الموافق 7يناير 1928\nو 21رمضان 1354الموافق 18دجنبر 1935و 14محرم 1357الموافق 16مارس 1938\nبشان وظيفة العون القضائي للدولة الشريفة والسالم.\nوحرر بالرباط في 15جمدى الثانية عام 1372الموافق 2مارس سنة 1953\nسجل هذا الظهير الشريف في الوزارة الكبرى بتاريخ 17جمادى الثانية عامه الموافق\n 4مارس سنته\nمحمد المقرى\nاطلع عليه وأذن بنشره\nالرباط في 12مارس سنة 1953\nالكوميسر المقيم العام :كيوم.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}