{
  "id": "ma-adala-insurance-pension-7641",
  "type": "statute",
  "title": "ظهير شريف يتضمن الأمر بتنفيذ القانون رقم 10.79 الذي يتمم بموجبه القانون رقم 013.71 الصادر في 12  من ذي القعدة 1971 (30 دجنبر 1971) بإحداث نظام لرواتب التقاعد العسكرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يتمم بالفصل 54المكرر اآلتى القانون رقم 013.71الصادر\n 12من ذي القعدة 30( 1391دجنبر )1971باحداث نظام لرواتب التقاعد العسكرية :\n\nفي"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "المكرر -بصفة استثنائية وخالل مدة تحدد بمرسوم فان العسكريين بالقوات\nالمسلحة الملكية المحالين على التقاعد يمكن ان لم يحذفوا من اسالك الجيش لبلوغ سن التقاعد،\nارجاعهم إلى مزاولة العمل بالوضعية التي كانوا عليها وقت احالتهم على التقاعد وينخرطون\nمن جديد في هذا النظا م ويتحملون خالل مدة الخدمات الجديدة االقتطاعات من أجل التقاعد\nطبق الشروط المقررة في الفصول 19الى 23من هذا القانون.\nأما راتب التقاعد الذي يتقاضونه لو تمكنهم المطالبة به فيوقف خالل مدة استئناف مزاولة\nالعمل ويراجع ابتداء من تاريخ الحذف من االسالك باعتبار جميع االقساط السنوية المكتسبة\nعلى أن يراعى في ذلك تطبيق احكام الفصل 9من هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ان رجال التأطير والصف بالقوات المساعدة المحالين على التقاعد يمكن ارجاعهم إلى\nمزاولة العمل طبق الشروط المحددة في الفصل 54المكرر من القانون رقم 013.71المشار\nاليه أعاله المؤرخ في 12من ذي القعدة 30( 1391دجنبر.)1971\nويتم عند االقتضاء انخراط رجال القوات المساعدة المذكورين في نظام رواتب التقاعد\nالعسكرية وإيقاف ومراجعة رواتب تقاعدهم طبق نفس الشروط المقررة بالنسبة للعسكريين\nبالقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعمل بهذا القانون ابتداء من اليوم األول من الشهر الموالى لتاريخ نشره بالجريدة\nالرسمية.\nوتعتبر صحيحة تدابير ارجاع العسكريين الى حظيرة القوات المسلحة الملكية المتخذة\nقبل التاريخ المذكور.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}