{
  "id": "ma-adala-insurance-pension-7709",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتكفل المغرب بموجبه مؤقتا بأداء رواتب التقاعد والإيرادات التي تخلى عنها بعض المتقاعدين المغاربة لدى الدولة الإسبانية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تتكفل الخزينة بصفة استثنائية وموقتة بأداء رواتب التقاعد واإليرادات والمنح عن األوسمة\nالتي تخلى عنها بعض المتقاعدين المغاربة لدى الجيش االسباني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يرفع بنسبة % 100مبلغ رواتب التقاعد واإليرادات والمنح المشار إليها في الفصل األول\nأعاله."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إن المبالغ المتأخرة غير المقبوضة عند انتهاء أجلها قبل أو بعد تاريخ التخلي عن استالمها\nتعتبر واجبة وتؤدى طبق الشروط المحددة في الفصل الثاني أعاله.\n\n -1الجريدة الرسمية عدد 3389مكرر بتاريخ 29شوال 13( 1397أكتوبر ،(1977ص .3030\n-2-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن يودع المعنيون باألمر مقابل وصول يسلمه المحاسب المكلف جميع األوراق\nالموجودة لديهم والمتعلقة بالتعويضات المذكورة.\nويمكن أن يعمل وزير المالية على استبدال هذه الوثائق ببراآت تسجيل ودفاتر وصوالت ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يدرج أداء رواتب التقاعد واإليرادات والمنح المشار إليها في ظهيرنا الشريف هذا الصادر\nبمثابة قانون في باب خاص من محاسبة الصندوق المغربي للتقاعد.\nوتتلقى هذه المؤسسة سنويا من الميزانية العامة إعانة مالية تعادل التكاليف السنوية التي\nيستوجبها أداء رواتب التقاعد واإليرادات والمنح المذكورة ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعمل بظهيرنا الشريف هذا الصادر بمثابة قانون ابتداء من تاريخ نشره في الجريدة الرسمية.\nوتبقى صحيحة األداآت التي تنجزها مصالح الخزينة العامة قبل هذا التاريخ.\nوحرر بالرباط في 20شوال 4( 1397أکتوبر .)1977\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}