{
  "id": "ma-adala-insurance-pension-7712",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بتعيين أجل جديد لقبول طلبات اعتبار الخدمات المنجزة من طرف الموظفين المأذون لهم في المطالبة بحقوقهم في التقاعد ولإعادة دفع الاقتطاعات عن التقاعد المرجعة أو القنوة المقبوضة من طرف الموظفين الذين استأنفوا مزاولة نشاطهم بعد حذفهم من الأسلاك",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن المستفيدين من رواتب تقاعد بحكم القانون رقم 011.71المؤرخ في 12ذي القعدة\n 30( 1391دجنبر )1971أو بحكم أحد أنظمة رواتب التقاعد المدنية المعمول بها من قبل يمكنهم،\nطبق الشروط العامة المقررة في القانون المشار إليه أعاله والسيما في مقتضيات الفصل السابع\nمنه ،الحصول بطلب منهم على اعتبار الخدمات المنجزة قبل ترسيمهم قصد مراعاتها في تصفية\nرواتب تقاعدهم وذلك بصفة استثنائية وخالل أجل سنتين يبتدئ من تاريخ نشر ظهيرنا الشريف\nهذا الصادر بمثابة قانون .\n\n -1الجريدة الرسمية عدد 3389مكرر بتاريخ 29شوال 13( 1397أكتوبر ،(1977ص .3027\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعين كذلك أجل من نفس المدة لفائدة الموظفين المنصوص عليهم في الفصل 23من القانون\nالمشار إليه أعاله المزاولين عملهم أو المأذون لهم عند االقتضاء في المطالبة بحقوقهم في التقاعد\nقصد طلب إعادة دفع االقتطاعات عن التقاعد التي تكون قد أرجعت إليهم أو القنوة التي يكونون\nقد قبضوها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إ ن مراجعة رواتب التقاعد التي يمكن أن تترتب عن المقتضيات السابقة يعمل بها ابتداء من\nاليوم األول من الشهر الموالي لتاريخ طلب اعتبار الخدمات أو إعادة دفع االقتطاعات عن التقاعد\nالمرجعة أو القنوة المقبوضة .\nوحرر بالرباط في 20شوال 4( 1397أکتوبر .)1977\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}