{
  "id": "ma-adala-insurance-pension-7802",
  "type": "statute",
  "title": "مرسوم يحدد بموجبه تأليف وتسيير لجنة الاستئناف المنصوص عليها في الظهير الشريف رقم 1.59.075 بشأن نظام رواتب المعاش الممنوحة للمقاومين وأراملهم وفروعهم وأصولهم",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن لجنة االستئناف المنصوص عليها في الفصل 15من الظهير الشريف رقم 1.59.075\nالمشار إليه أعاله المؤرخ في 6رمضان 16( 1378مارس )1959المكلفة بدراسة طلبات\nرواتب المعاش المرفوضة من طرف اللجنة الخاصة تطبق عليها من حيث تأليفها وتسييرها\nالمقتضيات التالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يترأس لجنة االستئناف ممثل الوزير األول وتتألف ممن يأتي:\n -المندوب السامي لقدماء المقاومين وأعضاء جيش التحرير أو ممثله؛\n\n -1الجريدة الرسمية عدد 3369بتاريخ 6جمادى الثانية 25( 1397مايو ،)1977ص .1560\n-2-\n\n رئيس المجلس الوطني لقدماء المقاومين وأعضاء جيش التحرير أو ممثله؛ ممثل لوزير الشؤون اإلدارية ،األمين العام للحكومة؛ ممثل لوزير المالية؛ طبيب ممثل لوزير الصحة العمومية؛ قاض ممثل لوزير العدل؛ أربعة من قدماء المقاومين ينتخبهم المجلس الوطني لقدماء المقاومين وأعضاء جيشالتحرير.\nويقوم بمهام كتابة اللجنة موظف من المندوبية السامية لقدماء المقاومين وأعضاء جيش\nالتحرير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إن قدماء المقاومين األربعة المنتخبين من طرف المجلس الوطني لقدماء المقاومين وأعضاء\nجيش التحرير وممثلي مختلف اإلدارات يجب أن ال يكونوا من بين أعضاء اللجنة الخاصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تجتمع لجنة االستئناف بطلب من رئيسها وتتداول بأغلبية األعضاء الحاضرين.\nوال تجتمع اللجنة بكيفية صحيحة إال بحضور ستة أعضاء على األقل من بينهم الرئيس.\nوفي حالة تعادل األصوات يرجح الجانب المنتمي إليه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "کل استئناف أمام اللجنة يعتبر ملغى إذا لم يتوفر في الطالب الشرطان اآلتيان:\n -1أن يرفض طلبه لراتب المعاش المقدم للجنة الخاصة؛\n -2أن يرفع استئناف في غضون الشهر الموالي لتبليغ مقرر اللجنة الخاصة.\nغير أن األ شخاص الذين رفضت طلباتهم من طرف اللجنة الخاصة قبل العمل بهذا المرسوم\nيتوفرون لتقديم استئنافاتهم على أجل شهر واحد يبتدئ من تاريخ نشره بالجريدة الرسمية.\n\n-3-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الشؤون اإلدارية ،األمين\nالعام للحكومة ووزير المالية ووزير الصحة العمومية ووزير العدل والمندوب السامي لقدماء\nالمقاومين وقدماء أعضاء جيش التحرير كل واحد منهم فيما يخصه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعمل بهذا المرسوم ابتداء من التاريخ الذي ينشر فيه بالجريدة الرسمية.\nوحرر بالرباط في 14جمادى األولى 3( 1397مايو .)1977\nالوزير األول،\nاإلمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير الشؤون اإلدارية،\nاألمين العام للحكومة،\nاإلمضاء :محمد بنيخلف.\nوزير المالية،\nاإلمضاء :عبد القادر بنسليمان،\nوزير العدل،\nاإلمضاء :عباس القيسي.\nوزير الصحة العمومية،\nاإلمضاء :الدكتور عبد الرحمان التهامي.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}