{
  "id": "ma-adala-insurance-pension-7865",
  "type": "statute",
  "title": "مرسوم بتطبيق الظهير الشريف بمثابة قانون يتعلق بعرض عمليات التأمين وتأمين المؤمن و- أو تكوين رؤوس الاموال وبمزاولة مهنة وسطاء التأمين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يتعين على السمسار -كى يقوم بمهمة وسيط بين مقاوالت التأمين والزبناء الذين يعرض\nعليهم خدماته -أن يكون مقبوال من طرف وزير المالية .ويمنح رخصة القبول المذكور اعتبارا\nللمعلومات التقنية والتنظيم المهني للطالب.\nويجوز للسمسار -ما عدا في حالة وجود مقتضی مناف صريح – أن يقدم الخدمات الى\nعدة مقاوالت للتأمين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب على عون التامين -کی يقوم بتمثيل مقاولة أو عدة مقاوالت للتأمين في دائرة ترابية\nمعينة قصد ابرام عقود للتأمين أو تسييرها -أن يكون مقبوال من طرف وزير المالية ،وتمنح\nرخصة القبول المذكور اعتبارا للمعلومات التقنية والتنظيم المهني للطالب.\n\n - 1الجريدة الرسمية عدد 3426بتاريخ 21رجب 28( 1398يونيه ،)1978ص .1806\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يجوز عرض عمليات التأمين مباشرة من طرف مقاوله للتأمين اال بعد اذن صريح من\nوزير المالية وفي الحاالت اآلتية فقط:\nأ) في الدوائر التي ال يوجد فيها تمثيل بواسطة وكالة للتأمين أو في الحالة التي يقبل فيها\nمن طرف االعوان المتوفرين على توكيل مبدأ التمثيل المباشر بناء على عقد للتعيين؛\nب) في حالة عجز العون أو ذوى حقوقه اذا لم يتمكن هؤالء االخيرون من تقديم خلف\nطبقا للشروط واآلجال المقررة في الفصل الرابع من هذا المرسوم.\nأما الشخص الذي ينجز هذا التمثيل فال يمكن أن يتقاضي بمناسبة هذا النشاط باالضافة\nالى اجرته الرئيسية اال عمولة تدعى العمولة التفاضلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ان االشخاص المنصوص عليهم في المقطع الثالث من الفصل الرابع من الظهير الشريف\nرقم 1.76.292المشار إليه أعاله الصادر في 25من شوال 9( 1397أكتوبر )1977بمثابة\nقانون ال يمكنهم مزاولة نشاطهم بصفة موقتة اال اذا طلبوا رخصة قبول موقعة من وزير المالية\nخالل الشهرين المواليين للشهر الذي تم فيه تعيينهم من طرف مقاولة التأمين التي يمثلونها في\nالحالة األولى أو لشهر عجز او وفاة وسيط التأمين في الحالة الثانية.\nويجوز لوزير المالية منعهم من مزاولة نشاطهم في أجل شهرين يبتدئ من تاريخ ايداع\nطلب رخصة القبول.\nوال يمكنهم مزاولة نشاطهم بصفة موقتة اال لمدة سنة يمكن تجديدها مرة واحدة.\nويعتبرون طيلة المدة التي يزاولون فيها نشاطهم بصفة موقتة وسطاء للتامين ،وتطبق\nعليهم نتيجة ذلك جميع مقتضيات الظهير الشريف رقم 1.76 .292المشار إليه أعاله الصادر\nفي 25من شوال 9( 1397اکتوبر )1977بمثابة قانون ومقتضيات النصوص الصادرة\nبتطبيقه.\nغير أن شروط االهلية المهنية والضمانات المالية يختص بتقديرها وزير المالية بالنسبة\nلكل حالة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تمنح رخصة القبول لالشخاص الذاتيين أو المعنويين.\nويجب أن يوجه طلب الرخصة على األقل بالنسبة لمجموع االصناف التي تؤلف فرعا\nمن فروع التامين اآلتية:\n فرع :الحياه -تكوين رؤوس األموال؛\n فرع :الحوادث واالخطار المختلفة؛\n-3-\n\n فرع :الحريق؛\n فرع :النقل؛\n فرع :القرض؛\n فرع :تأمين المؤمن.\nويتم منح الرخصه أو تغييرها أو سحبها بعد استشارة اللجنة االستشارية للتأمينات\nالخصوصية.\nويصدر وزير المالية بعد استشارة اللجنة االستشارية للتأمينات الخصوصية قرارا تحدد\nفيه الشروط التي تطلب الرخصة بموجبها وتعين فيه األوراق المثبتة التي يجب ان يشفع بها\nالطلب المذكور."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تمنح رخصة القبول لالشخاص الذاتيين المتوفرة فيهم الشروط اآلتية:\n -1أن ينجحوا في االمتحان المهني المنظم من طرف اللجنة االستشارية للتأمينات\nالخصوصية بناء على طلب وزير المالية ووفقا لتعليماته.\nويجب على المرشح للمشاركة في هذا االمتحان:\n اما أن ينبب توفره على شهادة تسلمها احدى مدارس التأمين المعترف بها من طرف\nوزير المالية.\n واما ان يعضى تمرينا لمدة ستة اشهر على األقل لدى مقاولة للتأمين أو وسيط للتأمين.\n -2ان تتوفر فيهم شروط الضمانات المالية المتجلية:\n اما في ايداع مبلغ لدى صندوق االيداع والتدبير.\n أو في كفالة من طرف مؤسسة بنكية.\n أو في ابرام وثيقة تأمين تضمن العواقب المالية للمسؤولية المدنية التي يمكن ان يتعرض\nلها وسيط التأمين بسبب النشاط الذي يبرر الرخصة المطلوبة.\nويجب أن يتم االيداع المذكور لدى صندوق االيداع والتدبير:\n اما بدفع نقود أو تسليم شيكات بنكية مضمونة.\n واما بتسليم قيم للدولة أو قيم تستفيد من ضمان الدولة وتقدر حسب أقل قيمة من القيمتين\nاآلتيتين:\n القيمة االسمية.\n القيمة في البورصة يوم االبداع\nويعاد تقدير هذه القيم طبقا لنفس الشروط المقبولة لتمثيل أرصدة التأمين المطلوبة من\nمقاوالت التأمين.\n\n-4-\n\nويثبت االيداع لدى صندوق االيداع والتدبير أو كفالة المؤسسة البنكية أو ضمانة مقاولة\nالتأمين بشهادة تتضمن البيانات المحددة بقرار لوزير المالية.\nاما مبالغ االيداع أو الكفالة البنكية أو ضمانة مقاولة التامين فتحدد بخصوص كل حالة\nمن طرف وزير المالية في مقرر رخصة القبول.\nوال يمكن في أي حال من االحوال ان تقل هذه المبالغ عن 5.000درهم.\nويعتبر وسيط التأمين غير متوفر على شروط الضمانة المالية المبينة أعاله.\nأ) اذا وقع التخفيض من مبلغ االيداع على اثر اداء أو اعادة لتقدير القيم؛\nب) اذا تم فسخ أو توقيف كفالة المؤسسة البنكية أو عقد التأمين.\nوفي حالة حصول تلف في الضمانات المالية أو فسخها أو توقيفها يتعين على صندوق\nااليداع والتدبير أو المؤسسة البنكية أو مقاولة التأمين -ان تبلغ ذلك في ظرف خمسة أيام\nيبتدىء من تاريخ العمل به الى وسيط التأمين المعنى باألمر وان تخبر وزير المالية الذي يمكنه\nأن يباشر حينئذ سحب الرخصة.\nويتوقف انتهاء وجوب االيداع وانتهاء العمل بالكفالة البنكية أو ضمانة التأمين على انتهاء\nنشاط السمسار أو العون سواء كان شخصا ذاتيا أو معنويا ،المثبت بشهادة يسلمها وزير المالية\nبطلب من المعنى باالمر او ذوى حقوقه بعد التأكد من عدم وجود ديون قد تستعمل الدائها\nالضمانة المقصودة.\n - 3ان يتعهدوا بعدم مزاولة اي نشاط يعتبره القانون أو االنظمة منافيا لمهنة وسيط\nالتأمين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تسحب رخصة القبول:\nأ) كليا؛\n - 1اذا لم يبق صاحبها متوفرا على الشروط التشريعية والتنظيمية المطلوبة في هذا\nالصدد؛\n - 2اذا اعلن عن افالسه او في حالة تصفية وكالة التأمين أو مقاولة السمسرة؛\n - 3اذا تخلى عن هذه الرخصة.\nب) جزئيا أو كليا:\n - 1اذا لم يشرع صاحبها خالل اجل ستة في مزاولة صنف أو اصناف عمليات التأمين\nالممنوحة له الرخصة من أجلها أو إذا توقف مدة سنة عن مزاولتها؛\n - 2اذا عزل عون التأمين من مهامه من طرف المقاولة التي هو وكيل لها.\n-5-\n\nويتعين في هذه الحالة االخيرة انذار عون التأمين مسبقا بواسطة رسالة مضمونة مع\nاالعالم باالستالم توجه الى آخر مقر معروف له كي يقدم مالحظاته كتابة في اجل خمسة عشر\nيوما.\nويبلغ كل مقرر يسحب الرخصة الى وسيط التأمين بواسطة رسالة مضمونة توجه إلى\nآخر مقر له أو إلى آخر عنوان معروف له."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعرض على موافقة وزير المالية تغيير اسم كل وكالة للتأمين او مقاولة للسمسرة.\nويجب أن يبلغ إلى وزير المالية خالل أجل خمسة عشر يوما بواسطة رسالة مضمونة\nالتوقف االختياري عن مزاولة النشاط -الموقت لمدة تفوق ثالثة اشهر وكذا كل تغيير في عنوان\nأو مقر المؤسسة.\n\nالجزء الثاني :حقوق وواجبات االشخاص الذين يمكنهم أن يعرضوا على ....\nالعموم عمليات التأمين وتأمين المؤمن و -او تكوين رؤوس االموال\nالفرع األول :اجور وسطاء التأمين"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :اجور وسطاء التأمين",
      "section": "9",
      "title": "المادة 9",
      "content": "يتقاضى وسطاء التأمين اجورهم:\n بعمولة تقديم الخدمات؛\n وعمولة التسيير.\nوتؤدى عمولة تقديم الخدمات مقابل عمل تقديم الزبناء.\nوتحسب بنسبة مائوية من مبلغ القسط الذي يترتب اداؤه عن هذه العملية.\nوتعتبر عمولة التسيير بمثابة مقابل الشغال التسيير والتحصيل التي ينجزها عون التأمين\nوفقا لعقد تعيينه.\nوال يمكن ارجاع عمولة تقديم الخدمات -كال أو بعضا – اال لالشخاص المشار إليهم في\nالفصلين 1و( 4المقطع الثالث) من الظهير الشريف رقم 1.76.292المشار اليه أعاله الصادر\nفي 25من شوال 9( 1397أكتوبر )1977بمثابة قانون ،وال يحول هذا المقتضى دون أداء\nأجرة لسعاة التأمين.\nاما مقادير العموالت التي تدفعها مقاوالت التأمين لوسطاء التأمين فتحدد بالمراضاة في\nنطاق الحدود المعينة في التشريع المعمول به.\n\n-6-"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :اجور وسطاء التأمين",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يمكن أن يعرض سمسار التأمين على أن يقوم بأشغال التسيير والتحصيل المتعلقة بعقد\nالتأم ين المقدم من طرفه ،عون التأمين المنتمى للمقاولة الداخل الخطر في دائرة نفوذها أو -\nعند عدمه -على أن تقوم بذلك مباشرة المصالح الخاصة بمقاولة التأمين.\nوال يمكن أن تضر أشغال التسيير المذكورة بحق السمسار في عمولته عن تقديم الخدمات."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :اجور وسطاء التأمين",
      "section": "11",
      "title": "المادة 11",
      "content": "يجوز للسمسار ان يفوت حقه في العمولة بخصوص االقساط المتعلقة بالعقود الجارية\nالمقدمة لمقاولة التأمين.\nالفرع الثاني :تفويت وكالة ومقاولة السمسرة االشخاص الذين يخلفون وسطاء التامين"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :تفويت وكالة ومقاولة السمسرة االشخاص الذين يخلفون وسطاء التامين",
      "section": "12",
      "title": "المادة 12",
      "content": "يجوز للخلف -في حالة تفويت وكالة أو مقاولة للسمسرة في التأمين -االستمرار بصفة\nموقتة في مزاولة النشاط ب شرط أن يمتثل المقتضيات المنصوص عليها في الفصل الرابع من\nهذا المرسوم.\nويكون لعون التأمين الحق في تقديم خلف إلى مقاولة التأمين التي كان يمثلها.\nويجب على خلف عون التامين کي تمكنه مزاولة مهنته وقفا للشروط المبينة في المقطع\nاألول من هذا الفصل ،الحصول على تعيينه من طرف مقاولة التأمين الممثلة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :تفويت وكالة ومقاولة السمسرة االشخاص الذين يخلفون وسطاء التامين",
      "section": "13",
      "title": "المادة 13",
      "content": "يجوز لذوى حقوق وسطاء التأمين في حالة وفاتهم أو عجزهم:\n -1اما اختيار واحد من بينهم لالستمرار -بصفة موقتة -في استغالل مقاولة السمسرة\nأو وكالة التأمين بشرط؛\n ان يمتثل الشخص الذي تم اختياره للمقتضيات المنصوص عليها في الفصل الرابع من\nهذا المرسوم؛\n أن يحصل على تعيينه من طرف مقاولة التأمين الممثلة اذا كان األمر يتعلق بوكالة.\n - 2واما تقويت محفظة السمسرة لخلف ما اذا كان األمر يتعلق بسمسار أو تقديم خلف\nلمقاولة التأمين اذا كان األمر يتعلق بعون.\nواذا تعلق األمر بوسيط من االشخاص المعنويين فان عجز احد الشركاء تترتب عنه -\nلفائدة كل من الشركاء وذوى الحقوق -نفس الحقوق والواجبات المنصوص عليها اعاله."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :تفويت وكالة ومقاولة السمسرة االشخاص الذين يخلفون وسطاء التامين",
      "section": "14",
      "title": "المادة 14",
      "content": "ان البطاقة المهنية التي يجب أن يدلى بها وسيط التأمين في كل وقت وحين يسلمها وزير\nالمالية بطلب من المعنى باالمر.\n-7-\n\nويصدر وزير المالية قرار تحدد فيه الشروط التي تطلب البطاقة بموجبها وتعين فيه\nاألوراق التي يجب أن يشفع بها الطلب المذكور."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :تفويت وكالة ومقاولة السمسرة االشخاص الذين يخلفون وسطاء التامين",
      "section": "15",
      "title": "المادة 15",
      "content": "اذا لم ترجع هذه البطاقة خالل االجل المحدد في المقطع األول من الفصل الرابع من\nالظهير الشريف رقم 1.76.292الصادر في 25من شوال 9( 1397أكتوبر )1977بمثابة\nقانون تعين على وزير المالية ابالغ ذلك الى وكيل جاللة الملك لدى المحكمة االبتدائية\nالمختصة قصد اجراء المتابعات الفضائية"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثاني :تفويت وكالة ومقاولة السمسرة االشخاص الذين يخلفون وسطاء التامين",
      "section": "16",
      "title": "المادة 16",
      "content": "يطبق على العالقات بين مقاوالت التأمين وأعوان التأمين الذين يمثلونها نظام أساسي\nعام العوان التامين بالمغرب يلحق بهذا المرسوم.\n\nالجزء الثالث :المراقبة"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :تفويت وكالة ومقاولة السمسرة االشخاص الذين يخلفون وسطاء التامين",
      "section": "17",
      "title": "المادة 17",
      "content": "يعين وزير المالية الموظفين المحلفين المشار اليهم في المقطع 3من الفصل 20من\nالظهير الشريف رقم 1.76.292الصادر في 25من شوال 10( 1397أكتوبر )1977بمثابة\nقانون ويمكنهم في كل وقت وحين أن يقوموا في عين المكان بمراقبة جميع الدفاتر والسجالت\nوالقوائم والمحاضر واألوراق الحسابية وجميع الوثائق المتعلقة بنشاط العون أو السمسار وكدا\nجميع العمليات المنجزة من طرفهما.\n\nالجزء الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يسند إلى وزير المالية تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 10محرم 21( 1398دجنبر .)1977\nالوزير األول،\nاالمضاء :احمد عصمان.\nوقعه بالعطف:\nوزير المالية،\nامضاء :عبد اللطيف العساسي\n\n-8-\n\nالملحق\nبالمرسوم رقم 2.76.126الصادر في 10محرم 1398\n( 21دجنبر )1977بتطبيق الظهير الشريف رقم 1.76.292\nالصادر في 25من شوال 9( 1397أكتوبر )1977بمثابة قانون\nيتعلق بعرض عمليات التأمين وتأمين المؤمن و -او تكوين\nرؤوس االموال وبمزاولة مهنة وسطاء التأمين\nالنظام االساسي العام العوان التأمين\n\nالجزء األول :ميدان التطبيق"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "اذا اختار عون التأمين أو ذوو حقوقه تقديم خلف جاز لهم االتفاق بالمراضاة مع هذا\nاألخير ،غير أن لمقاولة التأمين الحق في االطالع على االتفاق قبل موافقتها على الخلف.\n- 13 -\n\nواذا رفضت الشركة قبول الخلف المقدم استفاد عون التأمين أو ذوو حقوقه من المبلغ\nالتعويضي المشار اليه في الفصل 18أعاله.\nواذا كان انتهاء عمل عون التأمين ناتجا عن وفاته منح ذوو حقوقه اذا رغبوا في ذلك\nاالسبقية في ان يخلفوه في مه امه بشرط أن يثبتوا توفرهم على الشهادات أو الكفاية المهنية\nالمقررة في هذا النظام أو بصف ة استثنائية ان يعترف بقابلية توفرهم على هذه الشهادات او\nالكفاية وان يحصلوا لمدة سنة قابلة للتجديد على رخصة قبول موقتة وفقا لمقتضيات الفصل 4\nمن المرسوم رقم 2.76.126المشار اليه اعاله المؤرخ في 10محرم 21( 1398دجنبر\n.)1977"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ان المبلغ التعويضي المنصوص عليه في الفصل 18يحدد عن طريق اتفاق بالمراضاة\nبين الطرفين وعند عدم ذلك من لدن لجنة التحكيم المنصوص عليها في الفصل 29من الظهير\nالشريف رقم 1.76.272المشار اليه أعاله الصادر في 25من شوال 9( 1397اکتوبر )1977\nبمثابة قانون.\nويسدد التعويض بدفعة واحدة تنجز خالل اجل ال يتجاوز المائة والثمانين يوما الموالية\nليوم انتهاء العمل."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "اذا ابرزت تصفية حسابات الوكالة بقية لعائدة مقاولة التأمين جاز لهذه المقاولة ان تقتطع\nإلى غاي ة البقية المذكورة مبلغا تعويضيا من مجموع المبالغ الواجب دفعها برسم التعويض\nالمشار اليه في الفصل 18أعاله.\nوعندما تبرز تصفية الحسابات خصاصا في الصندوق ال يجوز للعون أو ذوى حقوقه\nاالستناد إلى قيمة تفويت المحفظة او الى المبلغ التعويضي او عند االقتضاء الى االيداع او الى\nكفاله او ضمان التأمين الثبات الخصاص المذكور.\nويبقى الحق العام جاريا عليهم فيما يخص المسؤولية المدنية او الجنائية التي قد تترتب\nعن وجود مثل هذا الخصاص."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "اذا كانت هناك شركة بين عونين او عدة أعوان للتأمين فان انتهاء عمل احدهم يخول\nالشركاء اآلخرين عندما تتوفر فيهم الشروط المنصوص عليها في التشريع المعمول به حق\nاالستمرار وحدهم في مزاولة العمل أو في تقديم خلف او الحصول على المبلغ التعويضي ما\nلم يتفق على خالف ذلك في عقد التعيين أو في عقد مستقل مبرم مع المقاولة الممثلة.\nوفيما يخص العالقات وحدها بين اعوان التأمين الشركاء أو ذوى حقوقهم تنجز قسمة\nالحقوق طبقا لالتفاقيات المبرمة فيما بينهم.\n- 14 -\n\nوفي حالة خالف فيما بين األعوان الشركاء او فيما بين االعوان الشركاء والمقاوالت\nالممثلة يسوى النزاع من لدن لجنة التحكيم."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ان عون التأمين الذي ينتهي عمله يجب أن ال يتعرض بصفة مباشرة أو غير مباشرة\nخالل أجل ثالث سنوات على العموم في دائرته القديمة عمليات تأمين تدخل في نفس االصناف\nالتي كان التوكيل مسندا اليه فيها ما لم يكن هناك اتفاق خاص مبرم بينه وبين خلفه والمقاولة\nالممثلة.\nغير أن مدة هذا المنع تخفض الى ستة أشهر عندما:\nأ) يرفض العون تسلم المبلغ التعويضي طبقا للفصل .18\nب) يكون العون قد عزل لسبب ال يعترف التحكيم بصحته."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ان تفويت جميع العناصر التي يملكها عون التأمين (ادوات المكتب ومجذات الموظفين\nوحق االيجار والحقوق المعنوية والعناصر المختلفة للتنظيم او البحث عن الزبناء والمحفوظات\nغير محفوظات المقاولة والمراسالت غير المراسالت المتبادلة مع المقاولة او مع المؤمن لهم\nوبصفة عامة جميع عناصر االصول والخصوم الراجعة للعون) يمكن ان تبرم بشأنه اتفاقيات\nخاصة وتكميلية بينه وبين خلفه وان يترتب عنه اداء تعويض عن التفويت مستقل عن التعويض\nالمشار اليه في الفصل .18ويجوز للمقاولة االطالع على هذه االتفاقيات اذا ما رأت في ذلك\nفائدة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ان تطبيق المقتضيات المدرجة في الفصول 17و 18و 19و 20و 21و 22و 23و25\nال يمكن فى أى حال من االحوال ان يمس بحق ملكية المقاولة الممثلة فيما يخص محفظتها.\n\nالجزء العاشر :تطبيق النظام ومقتضيات مختلفة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ان كل نزاع ناشى ء عن تطبيق هذا النظام االساسي اما فيما بين اعوان التأمين واما بين\nاعوان وسماسرة التأمين واما بين عون ومقاولة للتأمين يعرض في حالة عدم حصول اتفاق\nعلى لجنة التحكيم المنصوص عليها في الفصل 29من الظهير الشريف رقم 1.76.292\nالمشار اليه أعاله الصادر في 25من شوال 4( 1397أكتوبر )1977بمثابة قانون.\nوكذلك يكون الشأن فيما يحص كل خالف يتعلق بتطبيق الشروط المنصوص عليها في\nعقد التعيين المشار اليه في الفصل 9أعاله.\n\n- 15 -\n\nالملحق بالنظام األساسي العام العوان التأمين\nالعقد النموذجي لتعيين عون التأمين\nبين الموقعين أسفله:\nمقاولة التأمين ..............................................من جهة\nالسيد ......................................................من جهة أخرى\nتم االتفاق على ما يلى:\nرعيا لشرط الحصول على رخصة القبول المنصوص عليها في الفصل 4من الظهير\nشوال\nمن\nفي\nالصادر\n1.76.292\nرقم\nالشريف\n( 9أكتوبر ) 1977بمثابة قانون يتعلق بعرض عمليات التأمين وتأمين المؤمن و /أو تكوين\nرؤوس االموال وبمزاولة مهنة وسطاء التأمين فان مقاولة التأمين\n......................................................................\nتقبل لهذا الغرض ابتداء من ......................................................\nترشيح السيد ...............بصفة عون (خاص ()1\n.................................بمقر ....................\n(عام )(1\n\nلمقاولة التأمين\n\nوينتهى العمل بهذا التوكيل على أبعد تقدير عندما يبلغ السيد ................\n ...............................من العمر .............................................\nواذا سحبت رخصة قبول عون التأمين من طرف وزير المالية انتهى مفعول هذا التوكيل\nفي الحال.\nالدائرة:\nان الدائرة التي يؤذن للسيد ........................................................\nفي العمل بها تحدد كما يلى:\n) (1يشطب على البيان غير المفيد.\n- 16 -\n\nوال يمكن تغيير حدود هذه الدائرة اال باتفاق بين الطرفين المتعاقدين أو بحكم قانون أو\nنظام.\nواذا طلبت المقاولة ادخال تغيير عليها على اثر تقسيم أو تركيز للوكاالت وكان ال يوافق\nعلى هذا التغيير السيد...........................................\nبتت في النزاع لجنة التحكيم المنصوص عليها في الفصل 29من الظهير الشريف رقم\n 1.76.292المشار اليه أعاله الصادر بمثابة قانون.\nأجرة عون التأمين\nان السيد ......................العون الخاص أو العام ينظم وكالة بكل حريه ضمن الحدود\nالترابية المبينة في هذا العقد.\nويقاضي السيد .................................................عن مزاولة مهمة عون ومدير\nلشؤون عقود التأمين العموالت المنصوص عليها في الفصل 9من المرسوم رقم 2.76.126\nالمؤرخ في 10محرم 1( 1398دجنبر )1977حسب المقادير اآلتية:\nويعاد إلى االذهان:\n )1أن عمولة المساهمة يؤدى عن عمل العون (تقديم الزبناء).\nب) أن عمولة التسيير تؤدى عن أشغال االدارة والتحصيل المقررة في هذا العقد.\nوتحسب عمولة المساهمة التي تؤدى عن تقديم الزبناء بنسبة مائوية من مبلغ قسط التأمين\nالمترتب اداؤه عن هذه العملية ،وال يمكن ارجاعها كال أو بعضا الى وسيط أوساع اال اذا كان\nهذا االخير مقبوال ليعرض على العموم عمليات التأمين طبق الشروط المنصوص عليها في\nالظهير الشريف رقم 1.76.292المشار اليه أعاله الصادر بمثابة قانون.\nوتؤلف عمولة التسيير المقابل العادل عن أشغال االدارة والتحصيل التي ينجزها عون\nالتأمين طبقا لهذا العقد ،وال يمكن ارجاعها كال أو بعضا اال مقابل نفس أشغال التسيير التي\nينجزها العون المساعد أو االعوان المساعدون المتوفرون على صفة ساعي التأمين.\nواذا حول مؤمن له محل سكناه الى خارج دائرة وكالة التأمين فان عقود التأمين المبرمة\nمن طرفه تحول الى وكالة بمحل سكناه الجديد تخصص بها عموالت التسيير التي ينتهى أجلها.\n- 17 -\n\nو تراعى زيادة على ذلك الحاالت الخاصة التي قد يتوقف فيها قبول قضية ما على تحديد\nعمولة خاصة مخالفة.\nملكية المحفظة\nان محفظة مقاولة التأمين .....................................تكون وتبقى ملكا تاما لها.\nنوع التوكيل:\n -1المهام المسندة إلى أعوان التأمين )(1\nيعهد إلى عون التأمين بالمهام اآلتية:\n ان يبحث عن ابرام عقود التأمين في االصناف التي تضمنها مقاولة التأمين معاالمتثال لتعاريفها وتعليماتها وان يبلغ االقتراحات إلى هذه المقاولة ويرجع اليها نظيرا\nمن عقود التأمين أو ملحقاتها موقعا عليه بصفة قانونية من لدن مؤمن له.\n ان يسلم مذكرات الضمان فيما اذا كان مأذونا له بانجاز هذا العمل وذلك فيمطبوعات المقاولة الموكلة وحدها.\n ان يجرى قدر االمكان مراقبة مستمرة على االخطار المؤمنة وان يخبر مقاولةالتأمين بجميع التغيرات المحتملة المتعلقة بهذه االخطار.\n ان يجمع ويبلغ على الفور إلى مقاولة التأمين جميع التصريحات بالحوادثوجميع الوثائق المتعلقة بها وان يسدد تكاليف الحوادث في حدود توكيلة ويقوم باداء\nااليرادات.\n ان يطالب المؤمن لهم الملزمين بتقديم بعض التصريحات المتخذة أساسا لتقديراقساط التأمين بقوائم أجور موظفيهم وجميع العناصر األخرى وان يسلمها على الفور\nإلى مقاولة التأمين بعد التأكد من صحتها.\n ان يمثل مقاولة التأمين امام جميع المحاكم مع االمتثال لتعليمات هذه المقاولة. ان يقوم بتحصيل اقساط التأمين عند انتهاء أجلها وخالل اآلجال المعينة أو انيرجع الى مقاولة التأمين االيصاالت طبق الشروط واآلجال المحددة من طرف المقاولة\nالموكلة.\n ان يمسك محاسبة منتظمة مع تطبيق التعليمات والنماذج المسلمة اليه من لهمقاولة التأمين.\n\n) (1ان المهام المدرسة على سبيل البيان في هذا العقد النموذجي ليست مبينة على سبيل\nالمثال .ويمكن ان تدخل عليها اضافات وتعديالت.\n- 18 -\n\nأما محاسبة عون التامين وصندوقه فيكونان دائما رهن اشارة المقاولة الموكلة ويمكن\nالتأكد منهما في كل وقت وأن من طرف ومفتشيها الذين يجب أن تقدم اليهم الدفاتر والعقود\nوااليصاالت واالوراق الحسابية والبيانات البنكية والشيكات البريدية وجميع المراسالت.\nويلزم عون التأمين زيادة على ذلك:\n بأن يوجه إلى موكله طبق الشروط والتواريخ المحددة أو التي ستحدد في تعليمات\nخاصة لمقاولة التأمين أو بأن يسلم إلى مفتشى المقاولة الممثلة (المتوفرين لهذا الغرض\nعلى رخصة خاصة) جميع االموال المتوفرة الموجودة بالوكالة والجارية على ملك\nالموكل والتي ال يكون عون التأمين اال مؤتمنا عليها.\n ان يخبر خالل أجل عشرة أيام بتسلم الحسابات الجارية للوكالة ،توجهها اليه مقاولة\nالتأمين مع التنصيص في مطبوعات على أن مقاولة التأمين ستضع رهن اشارته\nموافقتها أو مالحظاتها مشفوعة باإلثباتات الالزمة.\nوتعتبر مقاولة التأمين رصيد الحساب مصادقا عليه بصفة نهائية اذا لم تتلق االخبار\nبالتسلم واثبات الدفع في اآلجال المشار اليها أعاله.\nواذا كان عون التأمين -باإلضافة إلى اشغال تدبير شؤون زبنائه أو العقود المعهود اليه\nبها عن طريق االدارة والمنصوص عليها في هذا العقد -مدعوا للقيام بأشغال اضافية لحساب\nموكله فان تنفيذ هذه االشغال االضافية يترتب عنه اداء أجرة خاصة وعادلة تحدد باتفاق مشترك\nمن الطرفين المتعاقدين.\nوتراجع أسس أجرة عون التأمين في حدود المقادير القانونية كلما طرأ تغيير على مدى\nمهامه والسيما فيما يتعلق بأشغال االدارة والتحصيل.\n - 2المهام المخصصة باالعوان العامين\nان السيد ( ........................................................العون العام) يؤهل:\nأ)الن يمنح ضمان خطر ما الى غاية مبلغ ......................درهم في االصناف\nاآلتية:\nب) الن يصدر االيصاالت التي يطابق مبلغها قسطا سنويا ال يتجاوز ...............درهم.\nنقدا- 19 -\n\nأو بأجلج) الن يعوض دون طلب االدن من مصلحة الحوادث االضرار الملقاة على عاتق\nالمقاولة الموكلة إلى غاية مبلغ ..................درهم\nعن كل مصاب وعن كل حادثة ،وذلك في االصناف اآلتية:\n().......\n().......\n().......\n().......\nاالختصاص الترابي\nان السيد ......................عون التأمين يستفيد ،مع مراعاة االستثناء المأذون فيه بموجب"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}