{
  "id": "ma-adala-insurance-pension-8089",
  "type": "statute",
  "title": "ظهير شريف بشأن رواتب المعاش العسكرية برسم الزمانة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :الشروط المخولة الحق في نيل راتب المعاش العسكرى عن الزمانة",
      "section": "2",
      "title": "المادة 2",
      "content": "يخول الحق في نيل راتب معاش الزمانة العسكرى حسبما يلي:\n - 1العاهات الناتجة عن جروح وقعت االصابة بها اثر عمليات حربية أو حوادث طرأت بسبب\nالخدمة العسكرية أو أثناءها\n - 2العاهات الناتجة عن أمراض وقعت االصابة بها بسبب الخدمة العسكرية أو أثناءها\n - 3اشتداد العاهة الطارئة بسبب الخدمة العسكرية أو أثناءها على عاهات خارجة عن هذه\nالخدمة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :الشروط المخولة الحق في نيل راتب المعاش العسكرى عن الزمانة",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب على المعنى أو المعنيين باالمر االدالء بالبرهان المثبت ان العاهة أو اشتدادها ناتج\nعن احد االسباب المبينة في الفصل أعاله\nواذا لم يمكن االدالء في حالة عمليات حربية بالبرهان المثبت ان العاهة أو اشتدادها ناتج\nعن جروح أو أمراض وقعت االصابة بها مثل الجروح أو االمراض الناتجة عن أحد االسباب\nالمقررة في الفصل الثاني أو االدالء بما يثبت عكس ذلك فإن المعنيين باالمر قد ينتفعون بقرينة\nعزو العاهة أو اشتداد الجروح أو االمراض الى الخدمة العسكرية وفق الشروط التي تحدد\nبقرار يصدره وزير الدفاع الوطني\n\n3"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :الشروط المخولة الحق في نيل راتب المعاش العسكرى عن الزمانة",
      "section": "4",
      "title": "المادة 4",
      "content": "تقدر رواتب المعاش حسب درجة الزمانة وال تعتبر في ذلك اال العاهات التي تترتب\nعنها زمانة تساوى عشرة في المائة أو تفوقها\nواذا ما أصبحت عاهة خارجة عن الخدمة مشتدة بسبب الخدمة العسكرية أو أثناءها فال\nيعتبر اال هذا االشتداد فقط على أنه اذا كانت النسبة المائوية االجمالية للعاهة المثبت اشتدادها\nتساوى أو تفوق 60 %فان راتب المعاش يقدر حسب هذه النسبة"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :الشروط المخولة الحق في نيل راتب المعاش العسكرى عن الزمانة",
      "section": "5",
      "title": "المادة 5",
      "content": "ان النسبة المائوية للزمانة الواجب اعتبارها في تقدير العجز البدني الناتج عن العاهات\nتعين طبقا لجدول يحدد بمرسوم.\nثم أن النسب المائوية الخاصة بالزمانة والمبينة في الجدول المذكور تكون كما يلي:\nأ) حتمية فيما يخص البتر أو قطع االعضاء\nب) بيانية للحد األدنى والحد األقصى في االحوال األخرى\nوتشمل هذه النسب جميع أنواع الخلل الالحق باالعضاء الوظيفية ويعتبر فيها ان اقتضى الحال\nذلك تاثيره على الحالة الصحية العامة"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :الشروط المخولة الحق في نيل راتب المعاش العسكرى عن الزمانة",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد مقادير رواتب المعاش خمسة في المائة بخمسة في المائة تدريجيا الى غاية 100%\nاستنادا الى درجة الزمانة المقصودة واذا كانت الزمانة توجد نسبتها بين رتبتين فان المعنى\nباالمر ينتفع بالمقدار المخصص بالرتبة العليا"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :الشروط المخولة الحق في نيل راتب المعاش العسكرى عن الزمانة",
      "section": "7",
      "title": "المادة 7",
      "content": "وفي حالة تعدد عاهات ال تترتب الزمانة المطلقة عن أية واحدة منها فان مقدار الزمانة\nيعتبر كليا فيما يخص العاهة األكثر خطورة ونسبيا فيما يخص العاهات االضافية الباقية\nللسالمة الجسمانية\n\n - 2تم تغيير هذا الفصل بمقتضى الفصل األول من القانون رقم 014.71بتاريخ 12ذي القعدة 30( 1391دجنبر\n ،)1971الجريدة الرسمية عدد 3087مكرر بتاريخ 13ذو القعدة 31(1391دجنبر ،)1971ص .3410\nوبهذا الصدد ترتب العاهات ترتيبا انخفاضيا حسب مقدار الزمانة على انه اذا اعتبر ان\nزمانة تقدر بعشرين في المائة على االقل قد ترتبت عن العاهة االساسية فان درجات زمانة كل\nواحدة من العاهات االضافية ترفع بصنف أو اثنين أو ثالثة أصناف أي بخمسة أو عشرة أو\nخمسة عشر في المائة وهلم جرا وذلك بحسب ما تكون هذه العاهات في الصف الثاني أو الثالث\nأو الرابع من السلسلة االنخفاضية لخطورتها\nويجب أن تحرر طبقا لمقتضيات الفقرة االولى من هذا الفصل جميع الحسابات المتعلقة\nبالعاهات المتعددة والمقررة في هذا القانون وفي الجداول ونصوص التطبيق ثم ان البتر الذي\nيلحق العضو االسفل والذي ال يستوجب أبدا استعمال جهاز عضوى أو اصطناعي فيخول\nوحده الحق في التمتع بزيادة قدرها 5%تضاف حسابيا وبصفة استثنائية الى درجة الزمانة\nالمناسبة للبتر ،ويمكن أن تقرر زيادات مماثلة بموجب قرار لفائدة المبتورين في حالة\nاضطرابات كلوية أو صفراوية\n\nالباب الثاني :زيادات تكميلية في رواتب المعاش"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :زيادات تكميلية في رواتب المعاش",
      "section": "8",
      "title": "المادة 8",
      "content": "وفي حالة تعدد العاهات التي تترتب عن احداها الزمانة المطلقة فتمنح عالوة على راتب\nالمعاش المحدد في 100 %زيادة تكميلية عن كل درجة من الزمانة تقدر بعشرة في المائة\nوذلك اعتبارا لعاهة أو العاهات االضافية واذا ما اقترنت بالعاهة األكثر خطورة عاهتان أو\nأكثر من ال عاهات االضافية فان مجموع درجات الزمانة يقدر باضافة الزيادة المقررة في"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :زيادات تكميلية في رواتب المعاش",
      "section": "9",
      "title": "المادة 9",
      "content": "يكون الحق في ولوج المستشفى لمن يطلبه من الزمني الذين أصبحوا عاجزين بسبب\nعاهاتهم عن الحركة أو التنقل أو القيام باالعمال الضرورية للحياة وفي هذه الحالة تقتطع\nصوائر هذا التمريض من رواتب المعاش الممنوحة لهم\nواذا كانوا ال ينتفعون بالمكوت بالمستشفى أو انقطعوا عن االنتفاع به وكانوا يعيشون في\nديارهم وهم مضطرون بصفة مستمرة الى االلتجاء الى المعالجة من الغير فلهم الحق برسم\nمنحة خصوصية في نيل زيادة تساوی ربع راتب المعاش"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :زيادات تكميلية في رواتب المعاش",
      "section": "10",
      "title": "المادة 10",
      "content": "على أن الزيادة المذكورة ترفع الى مبلغ راتب المعاش فيما يخص الزمني المصابين\nبعاهات متعددة تكون اثنتان منها على األقل قد تضمنان لهم باعتبار كل عاهة على حدة حق\nالتمتع بالمنحة المشار اليها في الفقرة السالفة\nوال يمكن في أي حال من االحوال اعتبار هذه الزيادة لمضاعفة صوائر العالج بالمستشفى\nالتي يتحملها المنتفعون بالتدبير المتخذ لفائدتهم"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :زيادات تكميلية في رواتب المعاش",
      "section": "11",
      "title": "المادة 11",
      "content": "ان حق التمتع بالمعالجة بالمستشفى أو بهذه الزيادة في راتب المعاش تثبته لجنة االعفاء\nمن الجندية في الوقت الذي ثبت في درجة الزمانة الالحقة بالمبتور وهذا الحق يراجع كل ثالث\nسنوات بعد فحوص طبية اذا لم يقرر ان العجز عن الحركة أو التنقل أو القيام باالعمال\nالضرورية للحياة عجز نهائي ولو كان راتب المعاش ال يكتسى أو لم يعد يكتسى صبغة موقتة\n\nالباب الثالث :رواتب المعاش النهائية ورواتب المعاش الموقتة"
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الخامس :مقتضيات تتعلق بالتنظيم والمحاسبة",
      "section": "51",
      "title": "المادة 51",
      "content": "المكرر\nان مقتضيات الفصل 52وما يليه الى غاية الفصل 55من القانون رقم 013-71الصادر\nفي 12ذي القعدة 30( 1391دجنبر )1971باحداث نظام لرواتب التقاعد العسكرية تطبق\nعلى رواتب التقاعد الممنوحة عن الزمانة.\n\nالباب السادس :طرق الطعن"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}