{
  "id": "ma-adala-insurance-pension-8109",
  "type": "statute",
  "title": "ظهير شريف بشأن النظام الخاص بالمعاشات المخولة لذوي حقوق ضحايا حوادث 10 يوليوز 1971 و16 غشت 1972",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تخول االستفادة من الحصول على معاش لأليلولة بالرغم من جميع المقتضيات التشريعية\nالمنافية إلى ذوي حقوق الموظفين المرسمين أو المحالين على التقاعد وإلى ذوي حقوق أعوان\nالدولة غير المرسمين وأعوان الجماعات اإلدارية والمؤسسات العمومية الذين تعزى وفاتهم\nلحوادث 10يوليوز 1971و 16غشت .1972\nويصفى معاش األيلولة المذكور كما يتم أداؤه طبقا للشروط المنصوص عليها حسب الحالة\nفي القانون رقم 011.71أو القانون رقم 013.71المشار إليهما أعاله المؤرخين في 12ذي\nالقعدة 30( 1391دجنبر )1971غير أن المبلغ األدنى لألقساط السنوية القابلة للتصفية والواجب\nاعتباره يحدد في 30قسطا سنويا."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدد المستفادات األساسية فيما يخص األعوان غير الموظفين المشار إليهم في الفصل األول\nأعاله من طرف لجنة تتألف من:\n السلطة الحكومة المكلفة بالوظيفة العمومية أو ممثلها بصفة رئيس؛ -1الجريدة الرسمية عدد 3196بتاريخ 6محرم 30( 1394يناير ،)1974ص .163\n-2-\n\n وزير المالية أو ممثله؛ الوزير الذي كان المتوفى تابعا لنفوذه أو ممثله.وال ينبغي في أي حالة من الحاالت أن تتجاوز المستفادات األساسية مستفادات الموظفين\nالمرسمين المتوفرين على نفس الصفات وعلى نفس األقدمية من خدمة المعنيين باألمر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يتقاضى مع المعاشات المخولة عمال بظهيرنا الشريف هذا أي معاش من المعاشات\nاأل خرى باستثناء معاش الزمانة التي يمكن للمعنيين باألمر أن يطلبوها عند االقتضاء من الدولة\nالمغربية والجماعات اإلدارية والمؤسسات العمومية برسم الهالك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعمل بظهيرنا الشريف هذا ابتداء من فاتح يوليوز 1972فيما يخص ذوي حقوق ضحايا\n 10يوليوز 1971وابتداء من فاتح غشت 1973فيما يرجع لذوي حقوق ضحايا 16غشت\n.1972\nوحرر بالرباط في 8ذي الحجة 2( 1393يناير .)1974\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}