{
  "id": "ma-adala-insurance-pension-9141",
  "type": "statute",
  "title": "قرار لوزير الاقتصاد والمالية بالمصادقة على منشور رئيس هيئة مراقبة التأمينات والاحتياط الاجتماعي بتطبيق بعض أحكام القانون رقم 17.99 المتعلق بمدونة التأمينات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/59",
  "description": "Discovered from Adala portal, folder: insurance-pension (مادة التأمين و التقاعد).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيصادق على منشور رئيس هيئة مراقبة التأمينات واالحتياط االجتماعي رقم 01/AS/19\nالصادر في 2يناير 2019بتطبيق بعض أحكام القانون رقم 17.99المشار إليه أعاله ،كما\nهو ملحق بهذا القرار.\n\n - 1الجريدة الرسمية عدد 6778بتاريخ 10رمضان 16( 1440ماي ،)2019ص .2717\n-1-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتنسخ ابتداء من تاريخ نشر هذا القرار في الجريدة الرسمية:\n −المواد األولى و 2و 4من قرار وزير المالية والخوصصة رقم 2240.04الصادر في\n 14من ذي القعدة 27( 1425ديسمبر )2004المتعلق بعقد التأمين ،كما وقع تغييره\nوتتميمه؛\n −المادة األولى من قرار وزير المالية والخوصصة رقم 213.05الصادر في\n 15من ذي الحجة 26( 1425يناير )2005المتعلق بالتأمينات اإلجبارية؛\n −قرار وزير المالية والخوصصة رقم 1548.05الصادر في 6رمضان 1426\n( 10أكتوبر )2005المتعلق بمقاوالت التأمين وإعادة التأمين ،كما وقع تغييره\nوتتميمه؛\n −قرار وزير المالية والخوصصة رقم 2241.04الصادر في 14من ذي القعدة 1425\n( 27ديسمبر )2004المتعلق بعرض عمليات التأمين ،كما وقع تغييره وتتميمه؛\n −قرار وزير االقتصاد والمالية رقم 2179.11الصادر في 19من شعبان 1432\n( 21يوليو )2011المتعلق بعرض عمليات التأمين من طرف شركات التمويل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nينشر هذا القرار والمنشور الملحق به في الجريدة الرسمية.\nوحرر بالرباط في 24من شعبان 30( 1440أبريل .)2019\nاإلمضاء :محمد بنشعبون.\n\n-2-\n\nمنشور رئيس هيئة مراقبة التأمينات واالحتياط االجتماعي\nرقم 01/AS/19صادر في 2يناير 2019بتطبيق بعض\nأحكام القانون رقم 17.99المتعلق بمدونة التأمينات\nرئيس هيئة مراقبة التأمينات واالحتياط االجتماعي،\nبناء على القانون رقم 17.99المتعلق بمدونة التأمينات الصادر بتنفيذه الظهير الشريف\nرقم 1.02.238بتاريخ 25من رجب 3( 1423أكتوبر ،)2002كما وقع تغييره وتتميمه؛\nوعلى القانون رقم 64.12القاضي بإحداث هيئة مراقبة التأمينات واالحتياط االجتماعي\nالصادر بتنفيذه الظهير الشريف رقم 1.14.10بتاريخ 4جمادى األولى 1435\n( 6مارس )2014والسيما المادة 3منه؛\nوبعد استطالع رأي لجنة التقنين،\nقرر ما يلي:\n\nالكتاب األول :عقد التأمين"
    },
    {
      "provision_ref": "art4",
      "chapter": "الكتاب األول :عقد التأمين",
      "section": "4",
      "title": "المادة 4",
      "content": "تطبيقا ألحكام المادة 111من القانون رقم 17.99السالف الذكر ،يعد السجل الخاص الذي\nتقيد فيه التعرضات المثارة بشأن عقود التأمين على الحياة أو الرسملة ،المفقودة أو المتلفة أو\nالمسروقة وفق النموذج الملحق بهذا المنشور (الملحق .)1\n\nالكتاب الثاني :التأمينات اإلجبارية"
    },
    {
      "provision_ref": "art5",
      "chapter": "الكتاب الثاني :التأمينات اإلجبارية",
      "section": "5",
      "title": "المادة 5",
      "content": "يمنح تأمين العربات ذات محرك بحدود المملكة ،المنصوص عليه في المادة 121من\nالقانون رقم 17.99المشار إليه أعاله ،لمدة ضمان تساوي يومين ( )2أو خمسة ( )5أيام أو\nعشرة ( )10أيام أو شهرا أو ثالثة ( )3أشهر أو ستة ( )6أشهر.\nيجب أن تسلم عند االكتتاب بوليصة التأمين بالحدود وشهادة التأمين الخاصة بها.\n\n-4-\n\nالكتاب الثالث :مقاوالت التأمين وإعادة التأمين\nالباب األول :النظام اإلداري"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :النظام اإلداري",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد قائمة أصناف عمليات التأمين وإعادة التأمين المنصوص عليها في المادة 159من\nالقانون رقم 17.99المشار إليه أعاله ،من أجل منح االعتماد لمقاوالت التأمين وإعادة التأمين،\nحسب الترتيب التالي:\n -1الحياة والوفاة :كل عملية تأمين تتضمن التزامات يتوقف تنفيذها على مدة حياة اإلنسان؛\n -2الزواج والوالدة :كل عملية يكون موضوعها دفع رأسمال في حالة الزواج أو والدة\nأطفال؛\n -3الرسملة :كل عملية تدعو لالدخار من أجل الرسملة وتتضمن التزامات محددة مقابل\nأداء وحيد أو أداءات دورية مباشرة أو غير مباشرة؛\n -4عمليات تهدف اقتناء عقارات بواسطة تكوين إيرادات عمرية؛\n -5تأمينات مرتبطة بصناديق االستثمار :كل عملية تتضمن التزامات يتوقف تنفيذها على\nمدة حياة اإلنسان أو تدعو إلى االدخار ومرتبطة بصندوق أو عدة صناديق استثمار؛\n -6عمليات تدعو لالدخار بهدف جمع المبالغ المؤداة من طرف المؤمن لهم ألجل الرسملة\nالمشتركة مع تمكينهم من االستفادة من أرباح شركات تقوم مقاولة التأمين وإعادة التأمين\nبتدبيرها أو إدارتها بطريقة مباشرة أو غير مباشرة؛\n -7عمليات التأمين ضد أخطار الحوادث الجسمانية؛\n -8المرض واألمومة؛\n -9عمليات التأمين ضد األخطار الناجمة عن الحوادث أو األمراض التي وقعت أثناء الشغل\nأو بسببه؛\n -10عمليات تأمين هياكل العربات البرية؛\n -11ع مليات التأمين ضد أخطار المسؤولية المدنية الناجمة عن استعمال العربات البرية\nذات محرك بما فيها مسؤولية الناقل والدفاع والرجوع؛\n -12عمليات تأمين هياكل السفن؛\n -13عمليات التأمين ضد أخطار المسؤولية المدنية الناجمة عن استعمال العربات النهرية\nوالبحرية بما فيها مسؤولية الناقل والدفاع والرجوع؛\n -14عمليات تأمين البضائع المنقولة؛\n -15عمليات تأمين هياكل الطائرات؛\n\n-5-\n\n -16عمليات التأمين ضد أخطار المسؤولية المدنية الناجمة عن استعمال الطائرات بما فيها\nمسؤولية الناقل والدفاع والرجوع؛\n-17عمليات التأمين ضد الحريق والوقائع الطبيعية :كل تأمين يغطي كل ضرر يلحق\nاألموال غير تلك الواردة في األصناف 10و 12و 14و 15عندما يكون هذا الضرر\nناتجا عن :حريق أو انفجار أو وقائع طبيعية غير البرد والصقيع أو الطاقة النووية\nأو انجراف التربة؛\n -18عمليات التأمين ضد األخطار التقنية :كل تأمين يغطي أخطار وآليات األوراش\nوأخطار التركيب وتكسر اآلالت واألخطار المعلوماتية والمسؤولية المدنية العشرية؛\n -19عمليات التأمين ضد أخطار المسؤولية المدنية غير األخطار المشار إليها في البنود 9\nو 11و 13و 16و 18أعاله بما فيها الدفاع والرجوع؛\n -20عمليات التأمين ضد السرقة؛\n -21عمليات التأمين ضد الخسائر الناجمة عن البرد أو الصقيع؛\n -22عمليات التأمين ضد أخطار موت الماشية؛\n -23عمليات اإلسعاف :كل عملية إسعاف ألشخاص في وضعية صعبة ،السيما خالل\nالتنقل؛\n -24عمليات التأمين ضد أخطار الخسائر المالية؛\n -25عمليات التأمين ضد أخطار القرض؛\n -26الكفالة؛\n -27الحماية القانونية :كل عملية تأمين يكون الغرض منها تحمل مصاريف المساطر أو\nتوفير خدمات في حالة خالفات أو نزاعات بين المؤمن له وأحد األغيار؛\n -28عمليات التأمين ضد كل األخطار األخرى غير المتضمنة في تلك المشار إليها أعاله؛\nويجب أن تبين هذه العمليات بشكل واضح في طلب االعتماد؛\n -29عمليات إعادة التأمين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تطبيقا ألحكام المادة 165من القانون رقم 17.99السالف الذكر يتم إعداد طلب االعتماد\nالمقدم من طرف المقاولة المعنية في نظيرين ويجب أن يبين صنف أو أصناف العمليات التي\nتعتزم المقاولة مزاولتها.\nويرفق هذا الطلب بالوثائق التالية:\n -1نظير من محضر الجمعية العامة التأسيسية؛\n -2نظير من النظام األساسي للمقاولة؛\n -3شهادة تقييد المقاولة في السجل التجاري؛\n\n-6-\n\n -4الئحة أعضاء مجلس إدارة المقاولة أو مجلس الرقابة ومجلس اإلدارة الجماعية،\nوالمدراء العامين والمدراء مع بيان اإلسم الشخصي والعائلي لكل واحد منهم ،وموطنه\nوجنسيته وتاريخ ومكان والدته ،وكذا البيان الوصفي ألنشطة كل واحد منهم .ويجب\nأن يتضمن هذا البيان ما يلي:\n −طبيعة أنشطتهم المهنية الحالية وتلك التي مارسوها قبل طلب االعتماد؛\n −إذا سبق وأن كانوا موضوع عقوبات تأديبية متخذة من طرف سلطة مراقبة أو هيئة\nمهنية مختصة أو رفض تقييدهم في الئحة مهنية؛\n −إذا سبق وأن كانوا موضوع فصل أو إجراء مماثل من أجل خطأ؛\n −إذا سبق وأن زاولوا مهام متصرف أو مدير داخل مقاوالت كانت موضوع إجراءات\nالتسوية أو التصفية.\nبالنسبة لألشخاص المكلفين من طرف مجلس اإلدارة أو الرقابة بتسيير المقاولة ،يجب\nاإلدالء بما يلي:\n −نسخة مصادق عليها من المحاضر التي تبين السلط التي خولت لهم من طرف المجلس\nالمعني؛\n −مستخرج من سجلهم العدلي أو بطاقة السوابق العدلية ال يتجاوز تاريخ تسليمها ثالثة\nأشهر؛\n −تصريح بالشرف يشهدون فيه بأنهم لم يصدر في حقهم حكم أو تعرضوا لعقوبة من\nالعقوبات الواردة في المادة 227من القانون رقم 17.99المشار إليه أعاله.\n -5الوثائق التي تثبت هوية وموطن أو محل إقامة المساهمين المباشرين أو غير المباشرين،\nأشخاصا ذاتيين كانوا أو اعتباريين ،الذين يتوفرون على مساهمة في المقاولة تساوي\nنسبة %30أو تفوقها أو تمكنهم من ضمان المراقبة الفعلية للمقاولة ،وكذا كيفيات تكوين\nالرأسمال التأسيسي إذا تعلق األمر بشركة تعاضدية للتأمين .كما يجب على األشخاص\nاالعتبارية أن يعززوا طلبهم باإلدالء بالوثائق والمعلومات التالية:\nأ) وثيقة تثبت تأسيسهم بشكل قانوني ،ما عدا إذا كانوا مقاوالت للتأمين وإعادة التأمين\nومؤسسات ائتمان معتمدة؛\nب) الئحة المسيرين مع بيان اإلسم الشخصي والعائلي لكل واحد منهم ،وموطنه وجنسيته\nوتاريخ ومكان والدته؛\nج) توزيع رأس المال وكذا الئحة المساهمين الرئيسيين وحصة كل واحد منهم في رأسمال\nالشركة؛\nد) وصف أنشطتهم وتفصيل مساهماتهم في مقاوالت التأمين وإعادة التأمين المغربية أو\nاألجنبية؛\n\n-7-\n\nه) إذا كانوا جزءا من مجموعة ،الئحة الوحدات الرئيسية المكونة للمجموعة ،مرفقة ببيان\nمفصلة لهيكلة بنيتها؛\nو) الحصيلة وحساب العائدات والتكاليف آلخر سنتين محاسبتين منصرمتين؛\nز) إذا سبق وأن كانوا موضوع بحث أو مسطرة مهنية أو إدارية أو قضائية ،العقوبات أو\nالتبعات المالية التي نتجت عنها؛\nح) نسبة تغطية هامش المالءة إذا تعلق األمر بمقاولة للتأمين وإعادة التأمين أو مستوى\nالمالءة بالنسبة لمؤسسات االئتمان ،وكذا وثيقة تثبت اعتماد هذه الهيئات؛\n -6برنامج نشاط المقاولة مكون من الوثائق والمعلومات التالية:\nأ) وثيقة توضح طبيعة األخطار التي تعتزم المقاولة ضمانها؛\nب) نظيران من بوليصات التأمين والمطبوعات المخصصة للتوزيع على العموم أو للنشر،\nبالنسبة لكل صنف من أصناف عمليات التأمين موضوع طلب االعتماد؛\nج) نظيران من التعريفة التي تنوي المقاولة تطبيقها ،بالنسبة لكل صنف من أصناف عمليات\nالتأمين موضوع طلب االعتماد؛\nد) نظيران من مذكرة تقنية تعرض طريقة إعداد التعريفة واالحتياطيات الحسابية ومبالغ\nاالسترداد التي توافقها وكذا أسس حساب مختلف أصناف األقساط أو االشتراكات مرفقة\nبجداول تبين ،على األقل سنة بسنة ،مبالغ االحتياطات الحسابية ومبالغ االسترداد ،وذلك\nعندما يتعلق األمر بعمليات تدعو لالدخار بهدف الرسملة أو عمليات تأمين تتضمن\nالتزامات يتوقف تنفيذها على مدة حياة اإلنسان؛\nه) بالنسبة للعمليات المشار إليها في البند 23من المادة 6أعاله ،وثيقة تبين الموارد البشرية\nوالمادية التي تتوفر عليها المقاولة مباشرة أو عن طريق شخص وسيط أو هما معا من\nأجل الوفاء بالتزاماتها؛\nو) الئحة معيدي التأمين مع توضيح طبيعة اتفاقية إعادة التأمين والحد األقصى اللتزام كل\nواحد منهم وكذا التزام بالتقيد بأحكام المادة 229من القانون رقم 17.99المشار إليه\nأعاله؛\nز) جدول يبين قدرات االكتتاب وقدرات االحتفاظ؛\nح) بيان التنظيم اإلداري والتجاري والموارد البشرية والمادية التي ستتوفر عليها المقاولة؛\nط) توقعات مصاريف إحداث المصالح اإلدارية وشبكة اإلنتاج وكذا اإلمكانيات المالية\nالمخصصة؛\nي) مخطط مالي توقعي بالنسبة للسنوات المحاسبية الخمس األولى من النشاط ،يتضمن:\n −حسابات العائدات والتكاليف والحصيلة المتوقعة وكذا تفصيل الفرضيات المعتمدة\nوخاصة مبادئ تحديد التعريفة وطبيعة العائدات وحجم الحوادث وتطور المصاريف\nالعامة ومردودية التوظيفات؛\n −التوقعات المتعلقة بالموارد المالية المخصصة لتغطية االلتزامات؛\n-8-\n\n −التوقعات المتعلقة بهامش المالءة الذي تنوي المقاولة التوفر عليه؛\nك) توقعات الخزينة بالنسبة لكل سنة من السنوات المحاسبية المشار إليها في ي) أعاله.\n -7أسماء وعناوين المؤسسات البنكية الموطنة لديها حسابات المقاولة؛\n -8دراسة للسوق وعندما يتعلق األمر بالعمليات المشار إليها في البند 5من المادة 6أعاله\nيجب على المقاولة أن تقدم أيضا كل المعلومات الضرورية لتقييم صناديق االستثمار\nوالسيما تحليل مالي مستقبلي لمدة ثالث سنوات؛\n -9شهادة إيداع الكفالة عند االقتضاء.\nيودع طلب االعتماد وكذا الوثائق المرفقة به ،مقابل وصل ،بمقر هيئة مراقبة التأمينات\nواالحتياط االجتماعي والتي يشار إليها في هذا المنشور ب \"الهيئة\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن أن يقتصر طلب االعتماد على صنف واحد أو عدة أصناف عمليات التأمين وإعادة\nالتأمين المشار إليها في القائمة المحددة المادة 6أعاله.\nتعفى من تقديم الوثائق المشار إليها في البنود 1و 2و 3و 4من المادة 7أعاله كل مقاولة\nللتأمين وإعادة التأمين معتمدة تتقدم بطلب اعتماد من أجل مزاولة صنف أو عدة أصناف إضافية\nمن عمليات التأمين وإعادة التأمين.\nيبين الطلب ،عندما يتعلق بعمليات إعادة التأمين ،صنف أو أصناف العمليات التي تعتزم\nالمقاولة إعادة تأمينها بالنسبة لألصناف الواردة في البنود من 1إلى 5ومن 7إلى 28من"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "عندما يتوقف االعتماد على إيداع مسبق للكفالة المنصوص عليها في المادة 166من\nالقانون رقم 17.99المشار إليه أعاله ،فإن مبلغ هذه الكفالة ال يمكن أن يتجاوز نصف المبلغ\nاألدنى للرأسمال أو للرأسمال التأسيسي المنصوص عليهما على التوالي في المادتين 171\nو 176من القانون المذكور.\n\n-9-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تمثل الكفاالت إما نقدا وإما بواسطة سندات قرض تصدرها الدولة .تودع هذه المبالغ أو\nالسندات أو تقيد في حسابات لدى بنك المغرب أو لدى صندوق اإليداع والتدبير أو لدى األبناك\nالمؤهلة لهذه الغاية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "عند إيداع الكفالة ،يتم تقييم السندات التي تمثلها حسب سعر إصدارها.\nيثبت إيداع الكفالة أو تقييدها في حساب بواسطة الشهادات التي تسلمها المؤسسات المودع\nلديها ،وتوجه إلى الهيئة قبل 31من شهر يناير من كل سنة .ويبين في هذه الشهادات أن\nالسندات أو المبالغ المودعة ال يمكن سحبها إال بعد موافقة الهيئة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ال يمكن سحب الكفالة خالل مدة المخطط المالي التوقعي المقدم عند طلب االعتماد إال\nفي حالة السحب الكلي لالعتماد.\nكما ال يمكن سحب الكفالة المذكورة في حالة عدم استيفاء مقاولة التأمين وإعادة التأمين\nالمعنية لاللتزامات المنصوص عليها في المادتين 238و 239من القانون رقم 17.99المشار\nإليه أعاله.\nال يمكن سحب الكفالة إال بعد موافقة الهيئة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "بالنسبة لعمليات تفويت أكثر من عشرة في المائة ( )%10من األسهم ،يرفق طلب\nالموافقة المسبقة الواردة في الفقرة األولى من المادة 172من القانون رقم 17.99السالف\nالذكر بالوثائق والمعلومات التالية:\nأ) هوية وعنوان المفوت؛\nب) تسمية وعنوان المقاولة المعنية بالعملية المعتزم القيام بها؛\nج) كل المعلومات المتعلقة بطبيعة ومبلغ وآليات العملية المعتزم القيام بها وكذا هوية\nالمفوت إليه أو المفوت إليهم؛\nد) كل المعلومات المتعلقة بحصة رأس المال أو حقوق التصويت التي كانت في حوزة\nالمفوت أو قد تكون في حوزة المفوت إليه أو المفوت إليهم في المقاولة المعنية بالعملية المعتزم\nالقيام بها.\n-10-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "بالنسبة للعمليات التي ترمي إلى تحكم مباشر أو غير مباشر تفوق نسبته ثالثين في المائة\n( )%30من رأسمال الشركة أو إلى تغيير في األغلبية ،يرفق طلب الموافقة المسبقة المنصوص\nعليها في الفقرة األولى من المادة 172من القانون رقم 17.99السالف الذكر ،بالوثائق\nوالمعلومات التالية:\n )1المعلومات والوثائق المتعلقة بالعملية المزمع القيام بها:\nأ) المعلومات والوثائق المتعلقة بما يلي:\n −طبيعة العملية وآلياتها؛\n −وصف التركيبة القانونية والمالية للعملية والوثائق المتعلقة بها؛\n −عدد وطبيعة أسهم المقاولة التي في حوزة المفوت إليهم قبل العملية والتي ستصبح في\nحوزتهم بعدها؛\n −قيمة األسهم المتوفر عليها من رأسمال المقاولة معبر عنها بالنسبة المئوية؛\n −سعر التفويت؛\n −التاريخ المتوقع إلنجاز العملية؛\n −الشروط التي يتوقف عليها إنجاز العملية ،عند االقتضاء؛\n −مذكرة توضح تأثير عملية االقتناء على الحكامة وعلى الهيكل التنظيمي العام للمقاولة؛\n −مشروع قرار تعيين أعضاء جدد في أجهزة اإلدارة أو مسيرين جدد للمقاولة المعنية\nبالعملية المعتزم القيام بها ،عند االقتضاء؛\n −مذكرة تبين أي تأثير جلي للعملية على وضعية المستخدمين وعددهم ،مع بيان المهن\nوالبنيات الداخلية المعنية وتطور األعداد اإلجمالية للمستخدمين حسب البنيات وتحديد\nمدى احترام مسلسل استشارة األجهزة التمثيلية للمستخدمين.\nب) مخطط أعمال يتضمن المعلومات التالية:\n −مخطط للتنمية االستراتيجية يوضح بصفة عامة األهداف األساسية لعملية االقتناء وأهم\nالطرق التي سيتم استعمالها لتحقيق هاته األهداف؛\n −تقدير القوائم المالية الخاصة بالمقاولة والقوائم المالية المجمعة ،عند االقتضاء ،بالنسبة\nللثالث ( )03سنوات المقبلة؛\nج) مذكرة حول كيفيات تمويل العملية.\n )2المعلومات والوثائق المتعلقة بالمفوت إليهم:\nأ) وضع المفوت إليهم داخل المقاولة في تاريخ التفويت (عضو أو غير عضو بمجلس\nاإلدارة أو اإلدارة الجماعية أو الرقابة أو أي لجنة أخرى محدثة داخل مقاولة التأمين\nوإعادة التأمين المعنية).\nب) بالنسبة لألشخاص الذاتيين:\n-11-\n\n −األسماء الشخصية والعائلية والموطن والجنسية وتاريخ ومكان االزدياد؛\n −مستخرج من السجل العدلي أو بطاقة السوابق العدلية ال يتجاوز تاريخ تسليمهما ثالثة\n( )3أشهر .كما يجب على هؤالء األشخاص تقديم تصريح بالشرف يشهدون فيه بأنهم\nلم يصدر في حقهم حكم أو تعرضوا لعقوبة من العقوبات الواردة في المادة 227من\nالقانون رقم 17.99السالف الذكر؛\n −بيان وصفي عن أنشطتهم يوضح على الخصوص:\n• طبيعة أنشطتهم المهنية الحالية وتلك التي مارسوها قبل طلب الموافقة المسبقة السالفة\nالذكر؛\n• القوائم المالية المتعلقة بالمقاوالت التي يراقبها المفوت إليه أو يسيرها؛\n −وصف المصالح المالية المباشرة أو غير المباشرة الموجودة بين المفوت إليه و:\n• المقاولة المعنية بالعملية المعتزم القيام بها والشركات األخرى التي تنتمي إلى نفس\nالمجموعة؛\n• كل مساهم آخر في المقاولة؛\n• كل عضو في مجلس اإلدارة أو في مجلس الرقابة أو األشخاص المكلفين بتسيير أو\nتدبير المقاولة؛\n −وصف أي مصلحة أخرى أو نشاط للمفوت إليه من شأنه خلق تنازع المصالح مع\nالمقاولة والتدابير التي سيتم اتخاذها لمعالجة هذا التنازع؛\n −إذا سبق وأن كان هؤالء األشخاص المذكورين موضوع عقوبات تأديبية متخذة من\nطرف سلطة مراقبة أو هيئة مهنية مختصة أو رفض تقييدهم في الئحة مهنية؛\n −إذا سبق وأن كانوا موضوع فصل أو إجراء مماثل من أجل خطأ مهني؛\n −إذا سبق وأن زاولوا مهام متصرف أو مدير داخل مقاوالت كانت موضوع إجراءات\nتقويمية أو موضوع تصفية.\nج) بالنسبة لألشخاص االعتبارية:\n −هوية أو محل إقامة المساهمين المباشرين أو غير المباشرين ،الذين يتوفرون فيها على\nمساهمة تساوي أو تفوق ثالثين بالمائة ( )%30أو تمكنهم من التحكم الفعلي في\nالمقاولة ،وفي حالة شركة تعاضدية للتأمين ،كيفية تكوين الرأسمال التأسيسي؛\n −وثيقة تثبت تأسيسهم بشكل قانوني ،ما عدا إذا كانوا مقاوالت للتأمين وإعادة التأمين\nومؤسسات ائتمان معتمدة؛\n −الئحة مسيريهم الرئيسيين مرفوقة بسيرهم الذاتية؛\n −توزيع رؤوس أموالهم وكذا الئحة مساهميهم الرئيسيين وحصة كل واحد منهم في\nالرأسمال؛\n-12-\n\n −وصف أنشطتهم وتفصيل مساهمتهم في مقاوالت التأمين وإعادة التأمين المغربية أو\nاألجنبية ،عند االقتضاء؛\n −وصف المصالح المالية المباشرة أو غير المباشرة الموجودة بين المفوت إليه و:\n• المقاولة المعنية بالعملية المعتزم القيام بها والشركات األخرى التي تنتمي إلى نفس\nالمجموعة؛\n• كل مساهم أخر في المقاولة؛\n• كل عضو في مجلس اإلدارة أو في مجلس الرقابة أو األشخاص المكلفين بتسيير\nأو تدبير المقاولة.\n −وصف أي مصلحة أخرى أو نشاط للمفوت إليه من شأنه خلق تنازع المصالح مع\nالمقاولة والتدابير التي سيتم اتخاذها لمعالجة هذا التنازع؛\n −إذا كان هؤالء األشخاص ينتمون إلى مجموعة ،الئحة أهم الشركات المكونة لهذه\nالمجموعة مرفقة بوثيقة تبين بنية المساهمات المباشرة أو غير المباشرة للمجموعة في\nرأس مال هاته الشركات؛\n −إذا سبق وأن كان هؤالء األشخاص موضوع بحث إداري أو قضائي ،الكشف عن\nالعقوبات أو التبعات المالية الناتجة عنها؛\n −إذا سبق وأن كانوا أعضاء في مجلس إدارة أو مجلس رقابة مقاولة كانت موضوع\nإجراءات تقويمية أو موضوع تصفية؛\n −الحصيلة وحساب العائدات والتكاليف وتقارير التسيير السنوية والقوائم المالية األخرى\nللثالث ( )03سنوات األخيرة المختتمة؛\n −نسبة تغطية هامش المالءة إذا تعلق األمر بمقاولة للتأمين وإعادة التأمين أو مستوى\nالمالءة بالنسبة لمؤسسات االئتمان ،وكذا وثيقة تثبت اعتماد هذه الهيئات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تطبيقا ألحكام المادة 227-1من القانون رقم 17.99المشار إليه أعاله ،يجب على\nمقاوالت التأمين وإعادة التأمين أن تحيل إلى الهيئة ،قبل أي تعيين جديد لرئيس مجلس اإلدارة\nوالمدير العام والمدراء العامين المنتدبين ورئيس مجلس اإلدارة الجماعية وأعضاء مجلس\nاإلدارة الجماعية الذين يتوفرون على صفة مدير عام واألشخاص الذين يزاولون فعليا إحدى\nهاته المهام ،الوثائق التالية:\n\n-13-\n\n −مستخرج من السجل العدلي للشخص المعني باألمر أو بطاقة السوابق العدلية ال يتجاوز\nتاريخ تسليمهما ثالثة ( )3أشهر وكذا تصريحا بالشرف يشهد فيه بأنه لم يصدر في حقه\nحكم أو تعرض لعقوبة من العقوبات الواردة في المادة 227من نفس القانون؛\n −سيرة ذاتية مفصلة ومحينة للشخص المعني باألمر.\nيمكن للهيئة أن تطلب موافاتها بجميع المعلومات األخرى المتعلقة بهذا التعيين.\nيمكن للهيئة أن تعترض على تعيين األشخاص المشار إليهم في الفقرة األولى أعاله داخل\nأجل ثالثين ( )30يوما من أيام العمل تحتسب من تاريخ التوصل بالوثائق والمعلومات\nالمطلوبة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تطبيقا ألحكام المادتين 172-1و 198من القانون رقم 17.99المشار إليه أعاله ،يجب\nعلى مقاوالت التأمين وإعادة التأمين موافاة الهيئة بطلبات الموافقة على مراقبي الحسابات\nالذين تعتزم تعيينهم للقيام بمهمة مراقبة الحسابات ،وذلك قبل تعيينهم من طرف الجمعية العامة.\nترفق طلبات الموافقة على تعيين كل مراقب للحسابات بالوثائق التالية:\n -1وثيقة تثبت تسجيله في جدول هيئة الخبراء المحاسبين؛\n -2سيرة ذاتية مؤرخة وموقع عليها لكل مراقب حسابات ،أو بطاقة معلومات حول شركة\nالخبراء المحاسبين مؤرخة وموقعة من طرف ممثلها القانوني ،وكذا سيرة ذاتية\nلمساعديه الذين من المحتمل أن يشاركوا في أعمال مراقبة حسابات مقاولة التأمين\nوإعادة التأمين؛\n -3تصريح بالشرف مؤرخ وموقع عليه من طرف كل األشخاص المشار إليهم في البند 2\nأعاله ،يشهد فيه الموقع بأنه يراعي أحكام المادتين 161و 162من القانون رقم 17.95\nالمتعلق بشركات المساهمة والتي تخص قواعد التنافي ومبدأ االستقاللية؛\n -4مذكرة تبين تجربته المهنية والوسائل التقنية والموارد البشرية التي يتوفر عليها ،وعند\nاالقتضاء ،الدعم الذي يمكنه الحصول عليه من لدن شركاء مؤهلين آخرين ،مغاربة أو\nأجانب ،وكذا اإلشارة إلى مهام مراقبة الحسابات والمهام االستشارية التي زاولها\nخصوصا لدى مقاوالت التأمين وإعادة التأمين أو فروعها.\nيمكن للهيئة أن تطلب موافاتها بجميع المعلومات األخرى التي تراها ضرورية للنظر في\nطلبات الموافقة على تعيين مراقبي الحسابات.\n\n-14-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يتم تبليغ مقاولة التأمين وإعادة التأمين بقرار الموافقة على مراقبي الحسابات أو ،عند\nاالقتضاء ،بقرار رفض معلل ،داخل أجل ال يتعدى ثالثين ( )30يوما ابتداء من تاريخ التوصل\nبجميع الوثائق والمعلومات المطلوبة.\nتمنح الموافقة على تعيين مراقبي الحسابات وذلك لمدة انتدابهما."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على مقاولة التأمين وإعادة التأمين أن تعرض جميع المقررات غير تلك المتعلقة\nبالتدبير الجاري المتخذة من طرف الجمعية العامة أو من طرف أجهزة الرقابة أو اإلدارة أو\nالتسيير ،على موافقة قبل تنفيذها ،وذلك ابتداء من تاريخ تبليغها بالرسالة التي تلزمها بتقديم\nمخطط التقويم المشار إليه في البند - 2من المادة 254من القانون رقم 17.99المشار إليه\nأعاله .يجوز للهيئة أن تتخذ في حقها التدابير الوقائية التالية:\n −تقييد حرية التصرف في األصول أو منعها؛\n −منع إصدار االفتراضات؛\n −منع دعم الوضعية المالية للشركات التابعة أو الشركات األم أو كل مقاولة تنتمي لنفس\nالمجموعة؛\n −منع تحمل التزامات خارج الحصيلة؛\n −منع منح قروض غير تلك المضمونة برهون رسمية وبسعر فائدة يساوي على األقل\nذلك المعمول به في السوق المالية.\nيجب على مقاولة التأمين وإعادة التأمين ابتداء من تاريخ تبليغها بالموافقة على مخطط\nالتقويم ،أن:\n −تعرض ،خالل فترة تنفيذ المخطط ،كل القرارات المتخذة من طرف الجمعية العامة أو\nمن طرف أجهزة الرقابة أو اإلدارة أو التسيير ،باستثناء القرارات المتعلقة بالتدبير\nالجاري ،على موافقة الهيئة قبل تنفيذها؛\n −تلتزم ،بواسطة اتفاق مبرم مع الهيئة ،بعدم التصرف بحرية خالل نفس الفترة ،في كل\nأصولها الموجودة فوق التراب المغربي أو في جزء منها وبعدم إعطاء أي رهن رسمي\nعلى عقاراتها غير المرصدة لتمثيل احتياطياتها التقنية.\nيجب على مقاولة التأمين وإعادة التأمين أن تبلغ االلتزام المذكور بواسطة رسالة مضمونة\nمع إشعار بالتوصل إلى:\n\n-15-\n\n −كل بنك أو مودع لديه مع تحديد العمليات التي التزمت ،بصفة ال رجعة فيها ،بعدم القيام\nبها بخصوص السندات والقيم التي تمتلكها وكذا بخصوص أداء الفوائد واألرباح\nالمرصدة لهذه السندات والقيم؛\n −المحافظون العقاريون مع طلب تقييد اتفاق االلتزام السالف الذكر في سجل كل واحدة\nمن المحافظات العقارية الموجودة بدائرتها العقارات المعنية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب أن يحدد طلب التحويل المنصوص عليه في المادة 231من القانون رقم 17.99\nالمشار إليه أعاله ،صنف أو أصناف عمليات التأمين المعنية بالتحويل .ويجب أن يرفق هذا\nالطلب بالوثائق التالية:\n −مشروع اتفاقية التحويل؛\n −طبيعة ومبلغ األصول والخصوم التي سيتم تحويلها؛\n −وثيقة تتعلق بالوضعية المالية لمقاوالت التأمين وإعادة التأمين المعنية قبل عملية\nالتحويل وبعدها .تبين هذه الوثيقة على الخصوص مبلغ االحتياطيات التقنية وتمثيلها\nومستوى هامش المالءة؛\n −وثيقة تثبت توفر المقاولة المفوتة إليها على وسائل تنظيمية وتقنية مالئمة تمكنها من\nتسيير محفظتها بعد التحويل السالف الذكر.\nتوافق الهيئة على التحويل المطلوب إذا تبين لها ،على الخصوص ،بأن الوضعية المالية\nلمقاوالت التأمين وإعادة التأمين المعنية تمكنها من الوفاء بالتزاماتها.\n\nالباب الثاني :النظام المالي"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثاني :النظام المالي",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين ،من أجل تكوين االحتياطيات التقنية وتقييمها\nوتمثيلها وإيداعها ،تجميع عمليات التأمين على النحو التالي:\n -1عمليات التأمين المباشرة غير تأمين الحياة وغير تلك المتعلقة بحوادث الشغل\nواألمراض المهنية :بالنسبة ألصناف عمليات التأمين المشار إليها في البندين 7و8\nو البنود من 10إلى 28من المادة 6من هذا المنشور؛\n -2عمليات التأمين المباشرة ضد حوادث الشغل واألمراض المهنية :بالنسبة لصنف\nعمليات التأمين المشار إليه في البند 9من المادة 6من هذا المنشور؛\n-16-\n\n -3عمليات التأمين المباشرة على الحياة والرسملة :بالنسبة ألصناف عمليات التأمين\nالمشار إليها في البنود من 1إلى 4و 6من المادة 6من هذا المنشور؛\n -4عمليات التأمين المباشرة على الحياة والرسملة المرتبطة بصناديق االستثمار :بالنسبة\nلصنف عمليات التأمين المشار إليه في البند 5من المادة 6من هذا المنشور؛\n -5عمليات القبول غير التأمين على الحياة :بالنسبة لعمليات إعادة التأمين المقبولة التي\nتتعلق بأصناف عمليات التأمين غير التأمين على الحياة؛\n -6عمليات قبول التأمين على الحياة :بالنسبة لعمليات إعادة التأمين المقبولة التي تتعلق\nبعمليات التأمين على الحياة."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع األول :االحتياطيات التقنية لعمليات التأمين على الحياة والرسملة",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب على المقاوالت التي تزاول أصناف عمليات التأمين على الحياة والرسملة وتأمين\nالزواج والوالدة المشار إليها في البنود من 1إلى 6من المادة 6من هذا المنشور ،أن تكون\nفي خصومها االحتياطيات التقنية التالية:\n -1االحتياطي الحسابي :هو الفرق بين القيم المحينة اللتزامات كل من المؤمن والمؤمن\nلهم .وال يمكن أن يكون هذا االحتياطي ،الذي يحدد وفق أسس حساب التعريفة ،أقل\nمن المبلغ المحسوب وفق أسعار الفائدة المعتمدة من قبل المؤمن إلعداد التعريفة ،وإذا\nتضمنت هذه األخيرة عنصرا عمريا ،يحسب كذلك وفق جدولي الوفاة TV 88-90\nبالنسبة للتأمينات في حالة الحياة TD 88-90بالنسبة للتأمينات في حالة الوفاة\nالملحقين بأصل هذا المنشور (الملحق .)2\nال يمكن أن تتجاوز أسعار الفائدة المعتمدة إلعداد التعريفات المتعلقة بعمليات التأمين\nعلى الحياة والرسملة ،المطبقة من طرف مقاوالت التأمين نسبة %70من السعر\nالمتوسط القتراضات الدولة المحسوب على أساس نصف سنوي .وفي جميع الحاالت،\nيجب أن ال تتجاوز أسعار الفائدة نسبة .% 3,5\nيحسب السعر المتوسط الواجب استعماله بالنسبة لكل نصف سنة مدنية انطالقا من\nاألسعار الجاري بها العمل خالل الستة أشهر السابقة للشهر الذي يسبق نصف السنة\nالمعني.\nيقصد باألسعار الجاري بها العمل تلك التي يستعملها بنك المغرب إلعداد منحى\nاألسعار طبقا لقرار وزير المالية واالستثمارات الخارجية رقم 2304.95الصادر في\n 17من ربيع اآلخر 13( 1416سبتمبر )1995بتحديد الشروط التي يباشر وفقها\n-17-\n\nتقدير القيم المشارك بها في إحدى الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة\nأو الموجودة في حوزتها ،كما وقع تغييره.\nيمكن للمقاوالت التي تزاول عمليات التأمين على الحياة أو الرسملة أن تضمن،\nبموجب عقودها المتضمنة لشرط إشراك المؤمن لهم في األرباح ،سعر فائدة دنيا تشمل\nأسعار الفائدة المعتمدة إلغداد التعريفات .وال يمكن لهذه النسبة الدنيا ،التي تحدد سنويا\nللسنة الموالية ،أن تتجاوز %85من معدل نسب المردودية ألصول المقاولة المرصدة\nلعمليات التأمين على الحياة أو الرسملة المحصل عليها خالل السنتين المحاسبيتين\nاألخيرتين.\nتحسب نسبة مردودية األصول طبقا للمادة 33من هذا المنشور ،دون األخذ بعين\nاالعتبار مردودية األصول المتعلقة بالعقود ذات رأس المال المتغير.\nال تطبق المقتضيات المتعلقة بأسعار الفائدة على العقود ذات رأس المال المتغير عندما\nيتحمل المؤمن له المخاطر المالية؛\n -2احتياطي التدبير :احتياطي مخصص لتغطية التكاليف المستقبلية غير المغطاة لتدبير\nالعقود .ويخصص لهذا االحتياطي ما يعادل مجموع التكاليف المستقبلية لتدبير العقود\nغير المغطاة بتكاليف منصوص عليها في هذه العقود.\nويحدد احتياطي التدبير وفق الشروط التالية:\nبالنسبة لكل مجموعة منسجمة من العقود ،يتم إعداد حساب توقعي للتكاليف والعائدات\nالمستقبلية للتدبير برسم كل واحدة من السنوات المحاسبية المنصرمة خالل مدة هذه العقود.\nوألجل إعداد هذه الحسابات التوقعية ،تؤخذ بعين االعتبار:\nأ) العائدات المطابقة للتحمالت التعاقدية؛\nب) التكاليف التقنية لالستغالل دون اعتبار تكاليف اقتناء العقود والضرائب والرسوم\nومخصصات االستغالل .وتقدر هذه التكاليف بضرب عدد عقود كل مجموعة منسجمة من\nالعقود في مبلغ تكلفة الوحدة المتوسطة المحتسب برسم السنة المحاسبية المعنية والسنتين\nالمحاسبيتين المنصرمتين.\nتساوي تكلفة الوحدة ،بالنسبة لكل سنة محاسبية ،مبلغ التكاليف مقسوم على عدد العقود.\nبالنسبة لكل مجموعة منسجمة من العقود ،ال يمكن أن تتجاوز النسبة المقدرة لالستردادات\nالكلية أو الجزئية والتخفيضات %80من معدل حاالت إنهاء العقود قبل بلوغ أجلها والمسجلة\nخالل السنتين المحاسبيتين المنصرمتين وخالل السنة المحاسبية الجارية.\nبالنسبة لكل مجموعة منسجمة من العقود ،يساوي مبلغ االحتياطي القيمة المحينة للتكاليف\nالمستقبلية للتدبير مطروح منها القيمة المحينة للموارد المستقبلية المترتبة عن تنفيذ العقود ،كما\nتم تحديدها أعاله .ويحصل على نسبة التحيين ،بالنسبة لكل سنة محاسبية ،بقسمة تكلفة الفوائد\n-18-\n\nالتقنية على المبلغ المتوسط لالحتياطيات الحسابية بما فيها إعادة التأمين للسنتين المحاسبيتين\nاألخيرتين.\nيساوي احتياطي التدبير مجموع االحتياطيات المحتسبة على النحو السالف الذكر؛\n -3احتياطي مخصص لرؤوس األموال واإليرادات الواجب أداؤها :يساوي قيمة رؤوس\nاألموال واإليرادات التي حل أجلها ولم تؤد في تاريخ الجرد؛\n -4احتياطي مخصص للمشاركة في األرباح :هو مبلغ المشاركات في األرباح التقنية\nوالمالية الممنوحة أو الواجب منحها للمستفيدين من العقود طبقا للمادة 12من قرار\nوزير المالية والخوصصة رقم 2240.04الصادر في 14من ذي القعدة 27( 1425\nديسمبر )2004يتعلق بعقد التأمين ،كما وقع تغييره وتتميمه.\nينقل مبلغ المشاركات في األرباح إلى حساب احتياطي المشاركة في األرباح .وترصد\nالمبالغ المنقولة لالحتياطي الحسابي أو تقيد في حسابات فردية أو تدفع للمكتتبين وذلك خالل\nالسنوات المحاسبية الثالث الموالية للسنة التي سجلت برسمها هذه المبالغ في احتياطي\nالمشاركة في األرباح؛\n -5احتياطي مخصص لتقلبات حجم الحوادث :احتياطي مخصص لمواجهة تقلبات حجم\nالحوادث المتعلقة بعمليات التأمينات الجماعية في حالة الوفاة.\nيمول هذا االحتياطي برسم كل سنة من السنوات المحاسبية المتتالية باقتطاع نسبة 70\n %على األقل من الفائض الناتج عن الوفيات المثبت خالل السنة المحاسبية.\nينتج الفائض المشار إليه في الفقرة السابقة عن الفرق بين نسبة % 80من األقساط\nالمكتسبة برسم التأمينات الجماعية في حالة الوفاة من جهة ،وبين مبلغ تكلفة الحوادث من جهة\nأخرى.\nيتم إيقاف االقتطاع عندما يبلغ مستوى االحتياطي معدل األقساط الصادرة خالل السنوات\nالمحاسبية الثالث األخيرة.\nعند وجود عجز ناجم عن الوفيات ،يخصم هذا العجز من االحتياطي المكون في حدود\nالمبلغ المتوفر؛\n -6احتياطي الرسملة :احتياطي مخصص لتدارك تدني قيمة السندات الموجودة ضمن\nأصول المقاولة وتناقص دخلها ،ويحسب هذا االحتياطي وفقا لمقتضيات المادة 32من\nهذا المنشور؛\n -7احتياطي مخصص للغرر المالي :احتياطي مخصص لتعويض انخفاض مردودية\nاألصول ،ويحسب هذا االحتياطي وفق الشروط المحددة في المادة 33من هذا المنشور؛\n\n-19-\n\n -8احتياطي مخصص لخطر االستحقاق :احتياطي مخصص لمواجهة التزامات المقاولة\nفي حالة نقصان قيمة مجموع األصول المشار إليها في المادة 59من هذا المنشور.\nويحسب االحتياطي الواجب تكوينه وفق الشروط المحددة في المادة 31من هذا\nالمنشور.\n\nالفرع الثاني :االحتياطيات التقنية لعمليات تأمين حوادث الشغل\nواألمراض المهنية"
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :االحتياطيات التقنية لعمليات تأمين حوادث الشغل",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب على المقاوالت التي تزاول صنف عمليات التأمين على حوادث الشغل واألمراض\nالمهنية المشار إليها في البند 9من المادة 6من هذا المنشور أن تكون في خصومها االحتياطيات\nالتقنية التالية:\n -1االحتياطي الحسابي :هو قيمة التزامات المقاولة فيما يخص اإليرادات الملقاة على\nعاتقها بما فيها التوابع .ويحسب الحد األدنى لهذا االحتياطي وفق األسس التالية:\n جدول الوفيات PF 60-64الملحق بأصل هذا المنشور (الملحق )3؛ سعر فائدة بقيمة %3,5؛ تحمالت التدبير بقيمة %3من مبلغ كل إيراد.ألجل حساب االحتياطي الحسابي ،ينقل تاريخ ميالد صاحب اإليراد إلى أقرب 31\nديسمبر؛\n -2احتياطي مخصص للمؤخرات التي حل أجلها :يساوي قيمة مؤخر اإليرادات التي حل\nأجلها والتي لم تؤد في تاريخ الجرد؛\n -3احتياطي مخصص لألقساط غير المكتسبة :احتياطي مخصص ،بالنسبة لكل عقد من\nالعقود التي تؤدى أقساطها مسبقا ،لتسجيل حصة األقساط الصادرة في السنة المحاسبية\nوحصة األقساط التي لم يتم إصدارها بعد والمتعلقتين بالفترة المتراوحة بين تاريخ\nالجرد وتاريخ حلول األجل الذي يليه الستحقاق القسط ،وفي غياب ذلك ،أجل العقد.\nويحسب هذا االحتياطي وفق الشروط المحددة في المادة 27من هذا المنشور؛\n -4احتياطي مخصص لألخطار الجارية :احتياطي مخصص لتغطية تكاليف الحوادث\nوالمصاريف الخاصة بكل عقد من العقود التي تؤدى أقساطها مسبقا والمتعلقة بالفترة\nالمتراوحة بين تاريخ الجرد وحلول األجل الذي يليه الستحقاق القسط ،وفي غياب ذلك،\nأجل العقد .ويتم تكوين هذا االحتياطي بالنسبة لجزء التكلفة غير المغطى باحتياطي\nاألقساط غير المكتسبة ،ويحسب وفق الشروط المحددة في المادة 27من هذا المنشور؛\n -5احتياطي مخصص للحوادث الواجب أداؤها :يساوي القيمة التقديرية لنفقات الحوادث\nالتي لم تتم تسويتها ومبلغ نفقات الحوادث التي تمت تسويتها ولم تؤد في تاريخ الجرد\n-20-\n\nبما في ذلك رؤوس األموال المكونة لإليرادات التي لم توضع بعد على عاتق المقاولة.\nويتضمن هذا االحتياطي ،من جهة ،القيمة التقديرية للنفقات المتوقعة ألداء أو استرداد\nاإليرادات الممكن منحها بموجب حكم قضائي أو التي سبق منحها ولم تكون بعد بالنسبة\nللحوادث التي أدت إلى الوفاة أو العجز الدائم للضحايا ،ومن جهة أخرى ،القيمة\nالتقديرية للنفقات التي لم تصرف بعد برسم التعويضات اليومية والصوائر والسيما\nالمصاريف الطبية والصيدالنية والقضائية والمصاريف المتعلقة باالستشفاء والجنازة\nوالتنقل واالنتكاس .ويحسب المبلغ اإلجمالي لهذا االحتياطي برسم كل سنة على حدة\nدون مراعاة دعاوى الرجوع الممكن القيام بها .ويتم تقييم هذا االحتياطي بالنسبة لكل\nملف على حدة ويضاف إلى هذا التقييم تقدير تكلفة الحوادث الواقعة وغير المصرح بها\nفي تاريخ الجرد .وللحصول على هذا التقدير ،يضرب معدل تكلفة الحوادث المعرف\nأدناه في العدد المقدر للحوادث الواقعة وغير المصرح بها .وال يكون التقييم المحصل\nعليه أقل من أكبر تقييم ناتج عن الطرق المبينة بعده .وفي الحالة المعاكسة ،يضاف\nللتقييم المحصل عليه مبلغ يساوي الفرق بين التقييمين.\nوالطرق المستعملة هي كما يلي:\nالطريقة األولى :يستند التقييم إلى معدل تكلفة حوادث السنوات السابقة .ويحصل على\nهذا المعدل بقسمة التكلفة اإلجمالية للحوادث المنتهية خالل السنوات الخمس األخيرة على عدد\nالحوادث التي تمت تسويتها نهائيا أو تم حفظها دون أداء خالل نفس الفترة.\nويضرب هذا المعدل في مجموع عدد الحوادث الواقعة (بما فيها تقدير عدد الحوادث غير\nالمصرح بها في تاريخ الجرد) بالنسبة لكل سنة يفوق أو يساوي احتياطيها المتبقى ،المحسوب\nعن كل ملف على حدة ،نسبة % 30من تكلفة الحوادث .غير أن هذه الطريقة ال تطبق إال على\nالسنوات العشر األخيرة على األكثر.\nألجل حساب معدل التكلفة السالف الذكر:\n• يجب أن تساوي التكلفة الواجب أخذها بعين االعتبار في ملف حادث أعيد فتحه وتم\nإغالقه خالل نفس السنة المحاسبية ،مجموع المبالغ المؤداة منذ وقوع الحادث إلى تاريخ\nاإلغالق المذكور مع األخذ بعين االعتبار التكاليف المؤداة بعد إعادة فتحه؛\n• يجب األخذ بعين االعتبار الملفات التي تم حفظها دون أداء؛\n• تعتبر الملفات التي تم دفع التعويضات األساسية المتعلقة بها ملفات منتهية .يجب تحديد\nالمصاريف القضائية واألتعاب والمصاريف األخرى المتعلقة بها والتي لم يتم أداؤها\nبعد ،وإحالتها إلى ملف يتم فتحه برسم كل سنة محاسبية ،تحت اسم \"المصاريف\nالقضائية واألتعاب والمصاريف التابعة\" ،وتكوين احتياطيات خاصة بها؛\n\n-21-\n\n• تساوي التكلفة المتعلقة بالحوادث المنتهية خالل السنوات المحاسبية الخمس األخيرة\nالتي يجب اعتمادها ،مبلغ مجموع تكاليف الحوادث المنتهية مضاف إليها مجموع مبالغ\nالمصاريف القضائية واألتعاب المؤداة خالل نفس المدة.\nيعتمد في تقدير عدد الحوادث الواقعة وغير المصرح بها في تاريخ الجرد على وتيرة\nالتصريح بالحوادث المسجلة من لدن المقاولة خالل الخمس سنوات المحاسبية على األقل\nالسابقة للسنة الجارية.\nالطريقة الثانية :تقييم مبني على وتيرة تسوية الحوادث المسجلة من لدن المقاولة خالل\nالعشرين ( )20سنة المحاسبية على األقل بما فيها السنة المحاسبية الجارية؛\n -6احتياطي مخصص للمشاركة في األرباح :هو مبلغ المشاركة في األرباح التي لم يتم\nأداؤها بعد للمؤمن لهم ،وذلك عندما يشترط العقد هذه المشاركة .ويحسب هذا المبلغ\nلبنود العقد.\n -7احتياطي خاص باألجهزة التعويضية البديلة :يساوي القيمة التقديرية للنفقات المخصصة\nالقتناء األجهزة التعويضية البديلة وعند االقتضاء للتعويضات الممثلة القتنائها\nوتجديدها ،وذلك سواء بالنسبة للحوادث التي صدرت بشأنها أحكام قضائية أو التي لم\nتسو ماليا .ويحسب هذا االحتياطي عن كل سنة وعن كل ملف على حدة؛\n -8احتياطي مخصص لتقلبات حجم الحوادث :احتياطي مخصص لتعويض الخسارة التقنية\nالتي من المحتمل أن تظهر في نهاية السنة المحاسبية .ويحسب وفق الشروط المحددة\nفي المادة 29من هذا المنشور؛\n -9احتياطي الرسملة :احتياطي مخصص لتدارك تدني قيمة السندات الموجودة ضمن\nأصول المقاولة وتناقص دخلها ،ويحدد طبقا لمقتضيات المادة 32من هذا المنشور؛\n-10احتياطي مخصص للغرر المالي :احتياطي مخصص لتعويض انخفاض مردودية\nاألصول ،ويحسب وفق الشروط المحددة في المادة 33من هذا المنشور؛\n-11احتياطي مخصص لخطر االستحقاق :احتياطي مخصص لمواجهة التزامات المقاولة\nفي حالة نقصان قيمة مجموع األصول المشار إليها في المادة 59من هذا المنشور.\nويحسب االحتياطي الواجب تكوينه وفق الشروط المحددة في المادة 31من هذا\nالمنشور.\n\nالفرع الثالث :االحتياطيات التقنية لعمليات التأمين األخرى"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثالث :االحتياطيات التقنية لعمليات التأمين األخرى",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب على المقاوالت التي تزاول عمليات التأمين المباشرة غير التأمين على الحياة\nوالرسملة وتأمين الزواج والوالدة وتأمين حوادث الشغل واألمراض المهنية المشار إليها على\n\n-22-\n\nالتوالي في البنود من 1إلى 6و 9من المادة 6من هذا المنشور ،أن تكون في خصومها\nاالحتياطيات التقنية التالية:\n -1احتياطي مخصص لألقساط غير المكتسبة :احتياطي مخصص ،بالنسبة لكل عقد من\nالعقود التي تؤدى أقساطها مسبقا ،لتسجيل حصة األقساط الصادرة في السنة المحاسبية\nوحصة األقساط التي لم يتم إصدارها بعد والمتعلقتين بالفترة المتراوحة بين تاريخ الجرد\nوتاريخ حلول األجل الذي يليه الستحقاق القسط ،وفي غياب ذلك ،أجل العقد .ويحسب\nهذا االحتياطي وفق الشروط المحددة في المادة 27من هذا المنشور؛\n -2احتياطي مخصص لألخطار الجارية :احتياطي مخصص لتغطية تكاليف الحوادث\nوالمصاريف الخاصة بكل عقد من العقود التي تؤدى أقساطها مسبقا والمتعلقة بالفترة\nالمتراوحة بين تاريخ الجرد وتاريخ حلول األجل الذي يليه الستحقاق القسط ،وفي غياب\nذلك ،أجل العقد .ويتم تكوين هذا االحتياطي بالنسبة لجزء التكلفة غير المغطى\nباالحتياطي المخصص لألقساط غير المكتسبة .ويحسب وفق الشروط المحددة في المادة\n 27من هذا المنشور؛\n -3احتياطي مخصص لألخطار الجارية والحوادث المجهولة :احتياطي يفرض على\nالمقاوالت التي تزاول عمليات تأمين البضائع المنقولة وعمليات تأمين القرض .ويحسب\nهذا االحتياطي بناء على نسبة مائوية من مجموع أقساط أو اشتراكات السنة المحاسبية\nموضوع الجرد صافية من الضرائب واإللغاءات ،مع إضافة توابع وتكاليف بوليصات\nالتأمين ،ويجب أن ال تقل النسب المائوية المذكورة عن % 18بالنسبة لعمليات تأمين\nالبضائع المنقولة و % 36بالنسبة لعمليات تأمين القرض؛\n -4احتياطي مخصص لألخطار المتفاقمة :احتياطي يفرض على المقاوالت التي تزاول\nعمليات التأمين ضد أخطار المرض والزمانة عندما تكون مدة العقد أكثر من سنة\nواحدة .ويساوي هذا االحتياطي الفرق بين القيم المحينة اللتزامات كل من المؤمن\nوالمؤمن لهم؛\n -5االحتياطي الحسابي :يساوي قيمة التزامات المقاولة فيما يخص اإليرادات الملقاة على\nعاتقها ،ويحسب الحد األدنى لهذا االحتياطي وفق األسس التالية:\n جدول الوفيات PF 60-64الملحق بأصل هذا المنشور (الملحق )3؛ سعر فائدة بقيمة %3,5؛ تكاليف تدبير بقيمة %3من مبلغ كل إيراد. -6احتياطي مخصص للحوادث الواجب أداؤها :مع مراعاة مقتضيات المادة 28من هذا\nالمنشور ،يساوي هذا االحتياطي القيمة التقديرية لنفقات الحوادث التي لم تتم تسويتها\nومبلغ نفقات الحوادث التي تمت تسويتها ولم تؤد بعد عند تاريخ الجرد بما في ذلك\nرؤوس األموال المكونة لإليرادات التي لم تتحملها المقاولة بعد .يحسب هذا االحتياطي\n-23-\n\nعن كل سنة على حدة وعن كل ملف على حدة بالنسبة لمبلغه اإلجمالي بما فيها إعادة\nالتأمين ودون مراعاة دعاوى الرجوع الممكن القيام بها ،يضاف إليه تقدير تكلفة\nالحوادث الواقعة وغير المصرح بها في تاريخ الجرد.\nويضاف إلى المبلغ المحصل عليه نسبة %5منه برسم تكاليف التدبير ،غير أنه ،يمكن\nلمقاولة التأمين وإعادة التأمين أن تطبق ،بعد موافقة الهيئة ،نسبة مختلفة ناتجة عن محاسبتها\nالتحليلية وموافقة للمصاريف الحقيقية المتعلقة بتدبير ملفات الحوادث .ويمكن كذلك تطبيق هذه\nاإل ضافة على مبلغ االحتياطي الصافي من اإلحالة بالنسبة لبوليصات التأمين التي كانت\nموضوع إعادة تأمين \"اختيارية\" ،ال يمكن أن تكون اإلضافات الخاصة بمصاريف التدبير،\nموضوع إحالة.\nيعتمد في تقدير عدد الحوادث الواقعة وغير المصرح بها في تاريخ الجرد على وتيرة\nالتصريح بالحوادث المسجلة من لدن المقاولة خالل الخمس سنوات المحاسبية على األقل\nالسابقة للسنة المحاسبية الجارية.\nوفي حالة تحديد التعويض عن حادث بموجب حكم قضائي ،ينبغي أال تقل المبالغ التي\nترصد لالحتياطي عن مبلغ التعويض المذكور المحكوم به يخصم منه ،عند االقتضاء،\nالتسبيقات التي تم دفعها ،على أال تتجاوز هذه المبالغ المرصودة الحد األقصى للضمان المحدد\nفي بوليصة التأمين؛\n -7احتياطي مخصص لتقلبات حجم الحوادث :احتياطي مخصص لتعويض الخسارة التقنية\nالتي من المحتمل أن تظهر في نهاية السنة المحاسبية فيما يتعلق بعمليات تأمين\nالمسؤولية المدنية للعربات البرية ذات محرك وعمليات تأمين القرض المشار إليهما\nفي البندين 11و 25من المادة 6من هذا المنشور وكذا لمواجهة التكاليف االستثنائية\nالمتعلقة بالعمليات التي تضمن األخطار الناجمة عن العوامل الطبيعية وكل األخطار\nاالستثنائية األخرى المحددة من طرف الهيئة .ويحسب هذا االحتياطي وفق الشروط\nالمحددة في المادة 29من هذا المنشور؛\n -8احتياطي الرسملة :احتياطي مخصص لتدارك تدني قيمة السندات الموجودة ضمن\nأصول المقاولة وتناقص دخلها ،ويحدد طبقا لمقتضيات المادة 32من هذا المنشور؛\n -9احتياطي مخصص لخطر االستحقاق :احتياطي مخصص لمواجهة التزامات المقاولة\nفي حالة نقصان قيمة مجموع األصول المشار إليها في المادة 59من هذا المنشور.\nويحسب االحتياطي الواجب تكوينه وفق الشروط المحددة في المادة 31من هذا\nالمنشور.\n\n-24-\n\nالفرع الرابع :االحتياطيات التقنية الخاصة بعمليات إعادة التأمين"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الرابع :االحتياطيات التقنية الخاصة بعمليات إعادة التأمين",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على المقاوالت التي تزاول عمليات إعادة التأمين المشار إليها في البند 29من"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الرابع :االحتياطيات التقنية الخاصة بعمليات إعادة التأمين",
      "section": "25",
      "title": "المادة 25",
      "content": "طبقا لقرار وزير المالية والخوصصة رقم 1493.05صادر في 16من رمضان 1426\n( 20أكتوبر )2005يتعلق بالمخطط المحاسبي للتأمينات ،تسجل مقاوالت التأمين وإعادة\nالتأمين فورا في محاسبتها ،فيما يتعلق بعمليات القبول في إعادة التأمين ،جميع العناصر التي\nتوصلت بها من المقاوالت المحيلة .غير أنه في غياب معلومات كافية عند اختتام السنة\nالمحاسبية ،يجب على المقاوالت المذكورة:\n إما تقدير الحسابات غير المتوصل بها من المقاوالت المحيلة وإدراج التقييداتالمحاسبية المالئمة مقابل ذلك والتي ترصد لها احتياطيات عند افتتاح السنة المحاسبية\nالموالية أو عند التوصل بحسابات المقاوالت المحيلة؛\n\n-25-\n\n وإما القيام مؤقتا بمقاصة بين أرصدة جميع الحسابات غير المكتملة لنفس السنةالمحاسبية بواسطة قيد مؤقت يتم تقييده عكسيا عند افتتاح السنة المحاسبية الموالية.\nوفي الحالتين ،يجب على معيد التأمين ،الذي ال يتوفر على جميع الحسابات ،عندما يبلغ\nإلى علمه وجود خسارة ،تكوين مخصص لهذه الخسارة في حدود المبلغ المقدر لها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على المقاوالت المشار إليها في المادة 24أعاله ،أن تطبق على الحوادث الملقاة\nعلى عاتقها نسبة إضافية تستخلص من محاسبتها التحليلية وتتناسب مع المصاريف الحقيقية\nالمتعلقة بتدبير هذه الحوادث ،عندما ال تمكن المحاسبة التحليلية من استخالص نسبة إضافية\nتتناسب مع المصاريف الحقيقية للتدبير ،تحدد هذه النسبة في %5ما عدا في حالة إثبات وجود\nنسبة مختلفة ،ال يمكن أن تكون اإلضافات الخاصة بمصاريف التدبير موضوع إحالة.\n\nالفرع الخامس :طرق حساب خاصة ببعض االحتياطيات التقنية\n -1االحتياطي المخصص لألقساط غير المكتسبة واالحتياطي المخصص لألخطار الجارية"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الخامس :طرق حساب خاصة ببعض االحتياطيات التقنية",
      "section": "27",
      "title": "المادة 27",
      "content": "يحسب االحتياطي المخصص لألقساط غير المكتسبة المنصوص عليه في البند 3من"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الخامس :طرق حساب خاصة ببعض االحتياطيات التقنية",
      "section": "28",
      "title": "المادة 28",
      "content": "يقدر االحتياطي المخصص للحوادث التي لم تؤد بعد والمتعلق بعمليات تأمين المسؤولية\nالمدنية للعربات البرية ذات محرك المشار إليها في البند 11من المادة 6من هذا المنشور\nبإجراء تقييم منفصل حسب طبيعة الحوادث كما هي مبينة بعده:\n -1الحوادث الجسمانية؛\n -2الحوادث األخرى.\nينجز الحساب ،بالنسبة لكل تقييم من التقييمين المذكورين ،عن كل واحد من األصناف\nالفرعية للتأمين الواردة في المادة 92من هذا المنشور.\nأ) بالنسبة للحوادث الجسمانية :يتم تقييم الحوادث حسب كل ملف على حدة .ويتوافق هذا\nالتقييم ،فيما يخص الحوادث المصرح بها ،مع المبالغ التي يمكن أن يستحقها الضحايا\nإلى غاية التسوية النهائية للملف أو إغالقه للتقادم.\nويضاف إلى التقييم \"حسب كل ملف\" تقدير تكلفة الحوادث الواقعة وغير المصرح بها\nفي تاريخ الجرد .ويتم الحصول على هذا التقدير بضرب متوسط تكلفة الحوادث كما هو محدد\nأدناه ،في العدد المقدر للحوادث الواقعة وغير المصرح بها .يجب أن ال يقل التقييم المحصل\nعليه عن أكبر تقييم ناتج عن استعمال الطريقتين المبينتين بعده .وفي الحالة المعاكسة ،يضاف\nللتقييم المحصل عليه مبلغ يساوي الفرق بين التقييمين .وتحدد الطريقتين المذكورتين كما يلي:\nالطريقة األولى :يستند التقييم إلى متوسط تكلفة حوادث السنوات المحاسبية السابقة.\nويحصل على هذا المتوسط بقسمة التكلفة اإلجمالية للحوادث المنتهية خالل السنوات الخمس\nاألخيرة على عدد الحوادث التي تمت تسويتها نهائيا أو تم حفظها دون أداء خالل نفس الفترة.\nوتعت بر كل حادثة وإن كانت تخول الحق في التعويض لعدة ضحايا بمثابة حادث واحد.\nويضرب متوسط التكلفة المذكور في مجموع عدد الحوادث الواقعة (بما فيها تقدير عدد\nالحوادث غير المصرح بها في تاريخ الجرد) بالنسبة لكل سنة محاسبية يفوق أو يساوي\nاحتياطها المتبقى ،المحسوب عن كل ملف على حدة ،نسبة %30من تكلفة الحوادث ،غير أن\nهذه الطريقة ال تطبق إال على السنوات المحاسبية العشر األخيرة على األكثر.\nألجل حساب معدل التكلفة السالف الذكر:\n\n-27-\n\n• يجب أن تساوي التكلفة الواجب أخذها بعين االعتبار في ملف حادث أعيد فتحه وتم\nإغالقه خالل نفس السنة المحاسبية ،مجموع المبالغ المؤداة منذ وقوع الحادث إلى تاريخ\nاإلغالق المذكور مع األخذ بعين االعتبار التكاليف المؤداة بعد إعادة فتحه؛\n• يجب األخذ بعين االعتبار الملفات التي تم حفظها دون أداء؛\n• تعتبر الملفات التي تم دفع التعويضات األساسية المتعلقة بها ملفات منتهية .يجب تحديد\nالمصاريف القضائية واألتعاب والمصاريف األخرى المتعلقة بها والتي لم يتم أداؤها\nبعد ،وإحالتها إلى ملف يتم فتحه برسم كل سنة محاسبية ،تحت اسم \"المصاريف\nالقضائية واألتعاب والمصاريف التابعة\" ،وتكوين احتياطيات خاصة بها؛\n• تساوي التكلفة المتعلقة بالحوادث المنتهية خالل السنوات المحاسبية الخمس األخيرة\nالتي يجب اعتمادها ،مبلغ مجموع تكاليف الحوادث المنتهية مضاف إليها مجموع مبالغ\nالمصاريف القضائية واألتعاب المؤداة خالل نفس المدة.\nيعتمد في تقدير عدد الحوادث الواقعة وغير المصرح بها في تاريخ الجرد على وتيرة\nالتصريح بالحوادث المسجلة من لدن المقاولة خالل الخمس السنوات المحاسبية على األقل\nالسابقة للسنة الجارية.\nالطريقة الثانية :تقييم مبني على وتيرة تسوية الحوادث المسجلة من لدن المقاولة خالل\nالعشرين ( )20سنة المحاسبية على األقل بما فيها السنة المحاسبية الجارية.\nب) بالنسبة للحوادث األخرى :يتم تقييم الحوادث حسب كل ملف على حدة .غير أن\nاستعمال هذه الطريقة ليس إلزاميا بالنسبة للحوادث الواقعة خالل السنتين المحاسبيتين\nاألخيرتين .ويضاف إلى هذا التقييم تقدير تكلفة الحوادث الواقعة وغير المصرح بها في\nتاريخ الجرد ،والذي يتم الحصول عليه بنفس الطريقة المحددة في البند أ) من هذه المادة.\nيجب أن ال يقل التقييم المحصل عليه من التقييم المحسوب استنادا إلى متوسط تكلفة\nحوادث السنوات المحاسبية السابقة كما هو محدد في الطريقة األولى الواردة في البند\nأ) السالف الذكر .وفي الحالة المعاكسة ،يضاف للتقييم المحصل عليه مبلغ يساوي الفرق\nبين التقييمين المذكورين.\nتطبق مقتضيات هذه المادة على مجمل األخطار المؤمنة في إطار التأمين المشترك من\nلدن مقاوالت التأمين وإعادة التأمين .يكون االحتياطي من طرف كل مقاولة حسب حصتها في\nالتأمين المشترك.\n- 3احتياطي مخصص لتقلبات حجم الحوادث"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمول االحتياطي المخصص لتقلبات حجم الحوادث المنصوص عليه في البند 8من المادة\n 22والبند 7من المادة 23من هذا المنشور ،برسم كل سنة من السنوات المحاسبية المتوالية\n-28-\n\nباقتطاع من الفائض التقني الصافي من اإلحاالت المتعلق بالصنف المعني .ويحدد هذا االقتطاع\nفي نسبة %50بالنسبة لتأمينات حوادث الشغل واألمراض المهنية والمسؤولية المدنية للعربات\nالبرية ذات محرك وفي نسبة %75بالنسبة لتأمينات القرض واألخطار الناجمة عن عوامل\nطبيعية.\nينتج الفائض التقني الصافي من اإلحاالت بالنسبة لكل واحد من األصناف المعنية عن\nالفرق بين األقساط الصافية من اإللغاءات للسنة المحاسبية يخصم منها مخصص االحتياطيات\nالمشار إليها ،حسب الحالة ،في البندين 3و 4من المادة 22من هذا المنشور أو في البنود 1\nو 2و 3من المادة 23من هذا المنشور وتضاف إليها ،عند االقتضاء ،العائدات التقنية لالستغالل\nمن جهة ،وبين مبلغ تكاليف الحوادث الصافية من الرجوع مضاف إليه التكاليف التقنية المتعلقة\nمباشرة بالصنف وحصة من التكاليف األخرى من جهة أخرى."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يصبح االقتطاع المشار إليه في المادة 29أعاله غير إلزامي عندما يبلغ االحتياطي\nالمخصص لتقلبات حجم الحوادث:\n -1بالنسبة لتأمينات القرض :نسبة %150من معدل األقساط الصادرة خالل السنوات\nالمحاسبية الخمس األخيرة ،صافية من إحاالت إعادة التأمين؛\n -2بالنسبة للتأمينات المخصصة لحوادث الشغل واألمراض المهنية والمسؤولية المدنية\nللعربات البرية ذات محرك :نسبة 35%من معدل األقساط الصادرة خالل السنوات\nالمحاسبية الخمس األخيرة ،صافية من إحاالت إعادة التأمين؛\n -3بالنسبة للتأمينات المخصصة لألخطار الناجمة عن عوامل طبيعية :نسبة %300من\nمعدل األقساط الصادرة خالل السنوات المحاسبية الخمس األخيرة.\nعندما يكون الرصيد التقني الصافي سلبيا ،يعاد إدماج احتياطي تقلبات حجم الحوادث في\nحصيلة السنة المحاسبية في حدود المبلغ السلبي كما تم تحديده.\n -4احتياطي مخصص لخطر االستحقاق"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يكون االحتياطي المخصص لخطر االستحقاق ،حسب طبيعة التوظيفات ،عندما تفوق\nالقيمة اإلجمالية المقيدة بحصيلة التوظيفات المشار إليها في المادة 59من هذا المنشور ،القيمة\nاإلجمالية لنفس التوظيفات التي تم تقييمها حسب القواعد المنصوص عليها في المادة المذكورة.\nويساوي االحتياطي الواجب تكوينه الفرق المعاين بين هذين التقييمين.\n -5احتياطي الرسملة.\n\n-29-"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يحدد احتياطي الرسملة بتطبيق المقتضيات التالية:\nفي حالة بيع أو سداد القيم التي تصدرها الدولة والقيم المضمونة من طرف الدولة وسندات\nالقرض المصدرة من لدن األبناك وشهادات اإليداع وأذون شركات التمويل وسندات القرض\nالمسعرة في بورصة القيم وسندات القرض غير مسعرة والسندات المصدرة من لدن صناديق\nالتوظيف الجماعي للتسنيد ،المشار إليها على التوالي في البنود 1و 2و 5و 12و 13و 15و16\nو 21من المادة 39من هذا المنشور وكان السعر ،بعد خصم الفوائد الجارية ،يفوق مبلغ القيم\nالمدرجة في األصول بما في ذلك رصيد الفرق المشار إليه في المادة 57من هذا المنشور،\nيحول إلى احتياطي الرسملة مبلغ يساوي الفائض .وفي الحالة المعاكسة ،يمكن خصم مبلغ\nيساوي الفرق من احتياطي الرسملة في حدود هذا األخير .غير أن مبلغ احتياطي الرسملة ال\nيمكن أن يتجاوز نسبة %15من مبلغ القيم المشار إليها في هذه المادة.\nال يكون احتياطي الرسملة المنصوص عليه في هذه المادة على القيم المنقولة المودعة\nمن طرف معيدي التأمين لدى المقاوالت المحيلة وال على السندات ذات السعر المتغير\nوالتوظيفات المرصدة للعقود ذات رأس المال المتغير.\n -6احتياطي مخصص للغرر المالي."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يكون االحتياطي المخصص للغرر المالي إذا كانت نسبة مردودية التوظيفات المرصدة\nلتمثيل االحتياطيات التقنية الخاصة بعمليات التأمين المشار إليها في البنود من 1إلى 4و 6من"
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع السادس :التحقق من تكوين وتقييم االحتياطيات التقنية",
      "section": "34",
      "title": "المادة 34",
      "content": "تطبيقا ألحكام المادة 238من القانون رقم 17.99المشار إليه أعاله ،يتم التحقق سنويا\nمن تكوين وتقييم االحتياطيات التقنية المنصوص عليهما في المواد من 21إلى 33أعاله،\nالمنجزة من طرف مقاولة للتأمين وإعادة التأمين ،من لدن مقيم معين لهذا الغرض من طرف\nالمقاولة المذكورة.\nيكلف المقيم بالتحقق من كون االحتياطيات التقنية المقيدة في المحاسبة:\n تم تكوينها طبقا للطرق المنصوص عليها في هذا المنشور؛ كافية وأن تقييمها تم بدقة وصدق حسب الطرق االكتوارية واإلحصائية المتعارف عليهافي هذا المجال.\nيجب على المقيم أن يولي اهتماما خاصا لالحتياطيات التقنية التالية:\n بالنسبة لعمليات التأمين على الحياة والرسملة :االحتياطيات الحسابية واحتياطياتالتسيير واحتياطيات رؤوس األموال واإليرادات الواجب أداؤها؛\n بالنسبة لعمليات التأمين غير التأمينات على الحياة :احتياطيات الحوادث الواجب أداؤهابما فيها االحتياطيات المتعلقة بتكاليف الحوادث الواقعة وغير المصرح بها؛\n بالنسبة لجميع عمليات التأمين السالفة الذكر :احتياطيات الغرر المالي.يجب أن يتوفر المقيم ،من أجل القيام بمهامه ،على الكفاءة والمؤهالت والتجربة المناسبة\nلذلك.\nتضمن استنتاجات المقيم في وثيقة توجهها مقاولة التأمين وإعادة التأمين إلى الهيئة في\n 30أبريل من السنة المحاسبية التي تلي السنة المحاسبية المنصرمة على أبعد تقدير.\nال تطبق مقتضيات هذه المادة على مقاوالت التأمين وإعادة التأمين المعتمدة لمزاولة\nعمليات اإلسعاف.\n\n-31-\n\nالفرع السابع :مسك دليل يتعلق بتسوية ملفات الحوادث\nوتقييم االحتياطيات المتعلقة بها"
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع السابع :مسك دليل يتعلق بتسوية ملفات الحوادث",
      "section": "35",
      "title": "المادة 35",
      "content": "من أجل تمكين الهيئة من مراقبة تسوية الحوادث وتكوين االحتياطيات المنصوص عليها\nفي الفقرة األولى من المادة 245من القانون 17.99السالف الذكر وتقييمها وتحيينها ،يجب\nأن يبين دليل المساطر المشار إليه في المادة 93من هذا المنشور على األقل كيفيات:\n-\n\n-\n\nتسجيل الحوادث؛\nفتح ملفات الحوادث الواقعة والمصرح بها بما في ذلك على الخصوص جدول متوسط\nتكلفة الحوادث المعتمدة لفتح الملفات ،عند االقتضاء ،وتحيين المعلومات المتعلقة بها؛\nحساب متوسط تكلفة الحوادث الواقعة وغير المصرح بها وعدد الملفات المتعلقة بها،\nفي تاريخ الجرد؛\nتحيين االحتياطيات التقنية السيما بالنظر إلى الوثائق والمعلومات التي تتوصل بها\nمقاولة التأمين وإعادة التأمين ،مع التمييز بين ملفات الحوادث التي تم تحديد االحتياطي\nالمتعلق بها على أساس حكم قضائي وبين باقي الملفات األخرى؛\nإغالق ملفات الحوادث بما في ذلك الملفات التي يتم حفظها دون أداء.\nفي حالة تغيير كيفيات إغالق ملفات الحوادث ،يجب أن يشير تقرير المالءة بوضوح إلى\n\nذلك.\nعالوة على ذلك ،يجب أن يراعى عند إعداد دليل المساطر ،بالنسبة لتأمين المسؤولية\nالمدنية الناجمة عن استعمال العربات البرية ذات محرك ،ما يلي:\n بخصوص الحادثة التي تهم شخصين أو أكثر مؤمن لهم لدى نفس مقاولة التأمين وإعادةالتأمين ،يتم فتح ملف حادث بالنسبة لكل واحد منهم؛\n بخصوص الحادث المتعلق بصنف من األصناف الفرعية المشار إليها في البند 23منالمادة 92من هذا المنشور أو بإحدى الحوادث المشار إليها في المادة 28من هذا\nالمنشور ،يتم فتح ملف بالنسبة لكل صنف فرعي وحسب طبيعة الحادث .ويتم إغالق\nالملفات حسب نفس الكيفيات؛\n عندما يتعلق األمر بحادث طريق يثار معه ضمان حوادث الشغل وضمان المسؤوليةالمدنية للعربات البرية ذات محرك تتولى نفس مقاولة التأمين وإعادة التأمين تغطيتهما،\nتسجل التكاليف الحقيقية المتعلقة بصنف تأمين المسؤولية المدنية للعربات البرية ذات\nمحرك دون األخذ بعين االعتبار التسوية التي تمت برسم ضمان حوادث الشغل.\n\n-32-\n\nبالنسبة لتأمينات حوادث الشغل واألمراض المهنية ،يجب أن يوضح دليل المساطر كذلك\nأن أذون الصيدلة ال يتم أخذها بعين االعتبار لحساب متوسط تكلفة الحوادث .يتم إدماج هذه\nاألذون في االحتياطيات بداية كل سنة بمجرد إصدار األقساط.\nيمكن للهيئة إبداء مالحظات حول دليل المساطر كما يمكن لها المطالبة بإدخال تغييرات\nعليه داخل أجل تحدده للمقاولة."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع األول :مقتضيات عامة",
      "section": "36",
      "title": "المادة 36",
      "content": "تمثل االحتياطيات التقنية للعقود المحررة بوحدات حسابية بأصول محررة بنفس الوحدات\nالحسابية.\nيجب أن تتوفر المقاولة ،بالنسبة لهذه العقود ،على وسائل تقنية ومساطر داخلية تضمن\nفي كل وقت تطابقا تاما ،دون فائض أو عجز ،لمحفظة األصول المتخذة كأساس لهذه العقود\nمع االلتزامات التقنية الناتجة عنها وكذا إدراج التقييدات المحاسبية حسب الشروط المحددة في\nالمخطط المحاسبي للتأمينات."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع األول :مقتضيات عامة",
      "section": "37",
      "title": "المادة 37",
      "content": "تمثل االلتزامات المبرمة بعملة معينة بأصول محررة بنفس العملة.\nال تخضع عمليات القبول إلعادة التأمين لمقتضيات الفقرة السابقة."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع األول :مقتضيات عامة",
      "section": "38",
      "title": "المادة 38",
      "content": "تمثل االحتياطيات التقنية بأصول موجودة بالمغرب ،غير أنه يمكن:\n تمثيل االحتياطيات التقنية المتعلقة بعمليات القبول إلعادة التأمين بإيداعات لدىالمقاوالت المحيلة؛\n قبول المساهمات في مقاوالت التأمين وإعادة التأمين الموجودة خارج المغرب لتمثيلاالحتياطيات التقنية ،وذلك بعد موافقة الهيئة؛\n تمثيل حصة االحتياطيات التقنية المقابلة لاللتزامات المتعلقة بالعمليات المنجزة خارجالمغرب ،بأصول موجودة بالخارج بالنسبة لمقاوالت التأمين التي تزاول بعض عملياتها\nبالخارج.\n\n-33-\n\nالفرع الثاني :عناصر األصول المقبولة لتمثيل االحتياطيات التقنية"
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الثاني :عناصر األصول المقبولة لتمثيل االحتياطيات التقنية",
      "section": "39",
      "title": "المادة 39",
      "content": "تمثل االحتياطيات التقنية وباقي الخصوم المشار إليها في المادة 238من القانون رقم\n 17.99المشار إليه أعاله ،في أصول مقاوالت التأمين وإعادة التأمين ،حسب الشروط\nوالتحديدات الواردة في هذا الفصل ،بواسطة األصول المبينة أدناه:\n -1القيم التي تصدرها الدولة؛\n -2القيم المضمونة من طرف الدولة؛\n -3الدين المترتب على صندوق تضامن مؤسسات التأمين في إطار اإلعانات الممنوحة برسم\nالتحويالت اإلجبارية المنصوص عليها في المادة 258من القانون رقم 17.99السالف\nالذكر؛\n -4الدين المترتب:\n -1-4على الشركة المركزية إلعادة التأمين المتعلق باحتياطيات اإلحاالت القانونية غير\nالمودعة لدى المقاوالت المحيلة؛\n -2-4على المقاوالت المعتمدة بالمغرب والتي تزاول بصفة حصرية عمليات إعادة التأمين\nوالمتعلق باالحتياطيات غير المودعة لدى المقاوالت المحيلة بعد موافقة الهيئة أو بموجب\nترخيص ممنوح لهذه المقاوالت المحيلة بعد موافقة الهيئة أو بموجب ترخيص ممنوح\nلهذه المقاوالت المحيلة من طرف الوزير المكلف بالمالية قبل تاريخ دخول القانون رقم\n 64.12المشار إليه أعاله حيز التنفيذ.\n -5سندات القرض المصدرة من لدن األبناك؛\n -6تسبيقات على عقود التأمينات على الحياة أو الرسملة؛\n -7العقارات المبنية في المدار الحضري بالمغرب؛\n -8عقارات أخرى موجودة بالمدار الحضري بالمغرب؛\n -9حصص وأسهم الشركات العقارية بما فيها التسبيقات في الحساب الجاري؛\n -10القروض المضمونة برهون من الرتبة األولى على عقارات موجودة في المغرب؛\n -11القروض على القيم المبينة في البندين 1و 2أعاله؛\n -12شهادات اإليداع المنصوص عليها في القانون رقم 35.94المتعلق ببعض سندات\nالديون القابلة للتداول ،الصادر بتنفيذه الظهير الشريف رقم 1.95.3بتاريخ\n 24من شعبان 26( 1415يناير ،)1995كما وقع تغييره وتتميمه؛\n -13أذون شركات التمويل المنصوص عليها في القانون رقم 35.94السالف الذكر؛\n -14أوراق الخزينة المنصوص عليها في القانون رقم 35.94السالف الذكر؛\n -15سندات القرض المسعرة في بورصة القيم غير تلك المشار إليها في البند 5أعاله؛\n-34-\n\n -16سندات القرض غير المسعرة ،غير تلك المشار إليها في البند 5أعاله ،التي حصل\nإصدارها على تأشيرة الهيئة المغربية لسوق الرساميل؛\n -17األسهم المسعرة في بورصة القيم؛\n -18السندات المصدرة من لدن هيئات التوظيف الجماعي للقيم المنقولة الخاضعة للظهير\nالشريف المعتبر بمثابة قانون رقم 1.93.213السالف الذكر والتي يقتصر دورها على\nتسيير محفظة من القيم المشار إليها في البندين 1و 2من هذه المادة؛\n -19السندات المصدرة من لدن هيئات التوظيف الجماعي للقيم المنقولة غير النقدية\nالخاضعة للظهير الشريف المعتبر بمثابة قانون رقم 1.93.213السالف الذكر والتي ال\nيقتصر دورها على تسيير محفظة من القيم المشار إليها في البندين 1و 2من هذه المادة؛\n -20السندات المصدرة من لدن هيئات التوظيف الجماعي العقاري الخاضعة للقانون رقم\n 70.14المتعلق بهيئات التوظيف الجماعي العقاري ،الصادر بتنفيذه الظهير الشريف رقم\n 1.16.130بتاريخ 21من ذي القعدة 25( 1437أغسطس )2016؛\n -21السندات المصدرة عن صناديق التوظيف الجماعي للتسنيد الخاضعة للقانون رقم\n 33.06المتعلق بتسنيد األصول كما وقع تغييره وتتميمه ،باستثناء تلك المشار إليها في\nالفقرة الثانية من المادة 8من نفس القانون؛\n -22السندات المصدرة من لدن هيئات التوظيف الجماعي للرأسمال الخاضعة للقانون رقم\n 41.05المتعلق بهيئات التوظيف الجماعي للرأسمال الصادر بتنفيذه الظهير الشريف\nرقم 1.06.13الصادر في 15من محرم 14( 1427فبراير ،)2006كما وقع تغييره\nوتتميمه؛\n -23شهادات الصكوك الخاضعة للقانون رقم 33.06السالف الذكر والتي تتضمن:\n -1-23شهادات الصكوك التي تعتبر الدولة مبادرة فيها والتي يكون فيها الخطر المقابل\nمماثال لخطر القيم المشار إليها في البندين 1و 2من هذه المادة؛\n -2-23شهادات الصكوك غير تلك المشار إليها في البند 1-23أعاله.\n -24األقساط أو االشتراكات المتوقع تحصيلها في أجل شهرين على األكثر والمتعلقة\nبعمليات التأمين على الحياة ،صافية من اإللغاءات وتكاليف االقتناء والرسوم؛\n -25األقساط أو االشتراكات المتوقع تحصيلها في أجل شهرين على األكثر والمتعلقة\nبعمليات التأمين غير عمليات التأمين على الحياة ،صافية من اإللغاءات وتكاليف االقتناء\nوالرسوم؛\n -26الديون المترتبة على مقاوالت التأمين وإعادة التأمين المشار إليها في المادة 158من\nالقانون رقم 17.99السالف الذكر مقابل االحتياطيات المتعلقة باإلحاالت االختيارية\nغير المودعة لدى المقاوالت المحيلة؛\n -27إيداعات لدى المقاوالت المحيلة بخصوص عمليات القبول في إعادة التأمين؛\n-35-\n\n -28مبالغ نقدية في صندوق المقاولة أو مودعة لدى المؤسسات المشار إليها في المادة 64\nمن هذا المنشور والسندات المصدرة من لدن هيئات التوظيف الجماعي للقيم المنقولة\nالنقدية الخاضعة للظهير الشريف المعتبر بمثابة قانون رقم 1.93.213السالف الذكر؛\n -29تكاليف االقتناء المرجأة؛\n -30توظيفات أخرى ،بعد موافقة الهيئة ،بالنسبة لكل حالة على حدة؛\n -31الديون الصافية على معيدي إعادة التأمين المتعلقة باحتياطيات اإلحاالت االختيارية\nغير المودعة؛\n -32األقساط المتوقع تحصيلها والمقدرة صافية من عمولة إعادة التأمين.\nغير أنه ال يمكن تمثيل االحتياطيات التقنية وكذا باقي الخصوم المشار إليها أعاله في\nأصول مقاوالت التأمين وإعادة التامين التي تزاول ،بصفة غير حصرية ،عمليات إعادة التأمين\nبواسطة القيم الواردة في البندين 31و 32من الفقرة األولى من هذه المادة.\nكما ال يجب تمثيل االحتياطيات التقنية وباقي الخصوم المشار إليها أعاله في أصول\nالمقاوالت التي تزاول بصفة حصرية عمليات إعادة التأمين إال بواسطة القيم الواردة في البنود\n 1و 2و 3و 5ومن 7إلى 23و 27و 28و 30و 31و 32من الفقرة األولى من هذه المادة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تتكون األقساط أو االشتراكات المتوقع تحصيلها ،المشار إليها على التوالي في البندين\n 24و 25من المادة 39أعاله ،من مبالغ وصوالت األقساط أو االشتراكات في انتظار التحصيل\nالتي لم ينصرم أجل شهرين على إصدارها في تاريخ الجرد .وتكون األقساط أو االشتراكات\nالمتوقع تحصيلها صافية من اإللغاءات وتكاليف االقتناء والرسوم."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "باإلضافة للقيم المحددة في المادة 39أعاله ،يمكن لمقاوالت التأمين وإعادة التأمين أن\nتمثل التزاماتها المتعلقة بالعمليات المنجزة من طرف فروعها الموجودة بالخارج ،بواسطة\nعناصر األصول المقبولة وفق تشريعات الدول التي تزاول فيها عملياتها والموجودة فوق تراب\nهذه الدول."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "ال يمكن قبول سندات القرض المعلقة على شرط وغير المسعرة في بورصة القيم والتي\nلم تحصل على تأشيرة الهيئة المغربية لسوق الرساميل لتمثيل االحتياطيات التقنية.\n\n-36-\n\nالفرع الثالث :كيفية الرصد والقبول"
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع الثالث :كيفية الرصد والقبول",
      "section": "43",
      "title": "المادة 43",
      "content": "يتم تمثيل االحتياطيات التقنية بالنسبة لشركات التأمين وإعادة التأمين التي ال تزاول بصفة\nحصرية عمليات إعادة التأمين باعتبار عمليات التأمين وإعادة التأمين التالية:\nأ) تأمينات على الحياة والرسملة؛\nب) تأمينات على الحياة والرسملة ذات رأس المال المتغير؛\nج) عمليات التأمين غير التأمينات على الحياة بما فيها التدبير الخاص إليرادات حوادث\nالشغل واألمراض المهنية؛\nد) إعادة التأمين.\nيتم تمثيل االحتياطيات التقنية من طرف المقاوالت التي تزاول بصفة حصرية عمليات\nإعادة التأمين باعتبار عمليات إعادة التأمين التالية:\n -1إعادة التأمين القانونية اإلجبارية المحدثة بموجب الظهير الشريف رقم 1.60.085\nالصادر في 23من شوال 20( 1379أبريل )1960بالمصادقة على االتفاقية المبرمة\nيوم 9مارس 1960قصد إحداث الشركة المركزية لتأمين المؤمن وبوجوب التخلي\nلهذه الشركة عن حصة من األقساط التي تستخلصها منظمات التأمين؛\n -2عمليات إعادة التأمين موضوع اتفاقيات مبرمة مع مقاوالت التأمين وإعادة التأمين\nالمعتمدة في المغرب غير إعادة التأمين القانونية اإلجبارية والمسماة بعده \"إعادة التأمين\nاالتفاقية المغربية\"؛\n -3عمليات إعادة التأمين موضوع االتفاقيات المبرمة مع مقاوالت التأمين وإعادة التأمين\nاألجنبية والمسماة بعده \"إعادة التأمين االتفاقية األجنبية\"."
    },
    {
      "provision_ref": "art44",
      "chapter": "الفرع الثالث :كيفية الرصد والقبول",
      "section": "44",
      "title": "المادة 44",
      "content": "يجب على المقاوالت التي ال تزاول بصفة حصرية عمليات إعادة التأمين ،أن تفتح بشأن\nالعناصر المكونة لألصول ،إبتداء من تاريخ إدخالها ،حسابات منفصلة حسب فئات الرصد\nالتالية:\nأ) تأمينات على الحياة والرسملة؛\nب) تأمينات على الحياة والرسملة ذات رأس المال المتغير؛\nج) التدبير الخاص إليرادات حوادث الشغل واألمراض المهنية؛\nد) عمليات التأمين المباشرة األخرى؛\nه) إعادة التأمين؛\nو) باقي فئات الرصد.\n-37-\n\nيخضع كل تغيير لرصد أي أصل من األصول الذي سبق رصده لفئة من الفئات أ) أو\nج)\nأو د) أعاله لموافقة الهيئة.\nال تستوجب تغييرات الرصد من أ) وج) ود) وهـ) وو) إلى ب) ومن ب) إلى الفئات\nالمذكورة ،الموافقة السالفة الذكر علما أن التغيير من أ) وج) ود) وهـ) وو) في اتجاه ب) يعتبر\nبمثابة تفويت لعناصر األصول يستوجب معاينة زيادة أو نقصان القيمة.\nال تخضع تغييرات الرصد من هـ) وو) في اتجاه أ) وب) وج) ود) للموافقة المذكورة\nأعاله.\nبالنسبة للمقاوالت التي تزاول بصفة حصرية عمليات إعادة التأمين ،يجب أن تفتح بشأن\nالعناصر المكونة لألصول ،ابتداء من تاريخ إدخالها ،حسابات منفصلة حسب فئات الرصد\nالتالية:\n )1إعادة التأمين القانونية االجبارية؛\n )2إعادة التأمين االتفاقية المغربية\n )3إعادة التأمين االتفاقية األجنبية.\nيتوقف تغيير رصد أي أصل سبق رصده في بند من البنود )1أو )2أو )3من الفقرة\nالسالفة على الموافقة المسبقة للهيئة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "ال تطبق المقتضيات المنصوص عليها في المواد 42و 46و 49و 50و 51و 52و56\nمن هذا المنشور على إعادة التأمين االتفاقية المغربية واألجنبية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "لكي يتم قبول العقارات المبنية في المدار الحضري والعقارات األخرى الموجودة بالمدار\nالحضري ،المشار إليها على التوالي في البندين 7و 8من المادة 39من هذا المنشور ،لتمثيل\nاالحتياطيات التقنية ،يجب أن ال تفوق الحقوق العينية المثقلة للعقارات نسبة %50من قيمتها\nفي تاريخ رصدها لهذا التمثيل .عالوة على ذلك ،ال يمكن تقييد أي حق عيني على هذه العقارات\nبعد هذا التاريخ إال بموافقة من الهيئة.\nيجب على مقاوالت التأمين وإعادة التأمين أن تعزز طلب قبول األصول العقارية بالوثائق\nوالمعلومات التالية:\nأ) المحتوى والموقع ورقم الرسم العقاري وتاريخ وثمن الشراء أو ثمن التكلفة وطبيعة\nالرصد حسب الفئات المنصوص عليها في المادة 44من هذا المنشور؛\n\n-38-\n\nب) شهادة من المحافظة العقارية تعدد مجموع الحقوق العينية المثقلة للعقار أو تثبت خلوه\nمن أي تحمل ،مشيرة ،عالوة على ذلك ،إلى تقييد االمتياز الخاص لفائدة المؤمن لهم\nالمنصوص عليه في المادة 276من القانون رقم 17.99المشار إليه أعاله.\nفيما يتعلق بالشركات العقارية ،يرفق طلب قبول الحصص واألسهم ،بالنسبة لكل عقار\nفي ملكية الشركة العقارية ،بالوثائق والمعلومات المنصوص عليها في البندين أ) وب) أعاله\nوكذا القوائم التركيبية للشركة المذكورة آلخر سنة محاسبية سابقة للطلب السالف الذكر .يجب\nأن تقدم هذا القوائم التركيبية كل سنة في التاريخ المنصوص عليه في البند ج) من المادة 100\nمن هذا المنشور .وبالنسبة لالقتناءات الالحقة للعقارات من طرف الشركة العقارية ،يجب تقديم\nالوثائق والمعلومات المنصوص عليها في البندين أ) وب) أعاله.\nال تطبق إجبارية تقييد االمتياز الخاص المنصوص عليه في البند ب) أعاله على مقاوالت\nالتأمين وإعادة التأمين التي تزاول بصفة حصرية عمليات إعادة التأمين بالنسبة إلعادة التأمين\nالقانونية اإلجبارية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يجب أن يتضمن طلب قبول القروض المشار إليها في البند 10من المادة 39من هذا\nالمنشور لتمثيل االحتياطيات التقنية ،المعلومات والوثائق التالية:\nأ) موقع العقار المرهون ورقم رسمه العقاري وقيمته التقديرية؛\nب) التزام المقاولة بعدم منح رفع اليد على الرهن دون موافقة الهيئة؛\nج) نسخة من عقد القرض؛\nد) جدول اهتالك القرض؛\nه) شهادة من المحافظة العقارية تعدد الحقوق العينية المثقلة للعقار."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يجب أن يرفق طلب قبول األسهم غير المسعرة في بورصة القيم لتمثيل االحتياطيات\nالتقنية في إطار البند 30من المادة 39من هذا المنشور ،المقدم للمرة األولى ،بالوثائق\nوالمعلومات التالية المتعلقة بالشركة المصدرة:\n −رأسمال الشركة وعدد األسهم وقيمتها اإلسمية؛\n −قطاع النشاط.\nكما يجب على مقاولة التأمين وإعادة التأمين ،إذا فاق عدد سنوات نشاط الشركة المصدرة\nسنة واحدة ،تقديم ما يلي:\n −القوائم التركيبية للسنوات المحاسبية الثالث األخيرة على األكثر؛\n −األرباح الموزعة خالل نفس الفترة.\n-39-\n\nيسري قبول هذه القيم لسنة محاسبية واحدة ،قابلة للتجديد سنويا بعد اإلدالء بالقوائم\nالتركيبية للسنة المحاسبية المنصرمة وكذا األرباح الموزعة خالل نفس الفترة .وفي حالة عدم\nتقديم الهيئة ألي مالحظة خالل أجل ثالثين ( )30يوما ابتداء من تاريخ التوصل بهذه الوثائق،\nتقبل األسهم غير المسعرة في بورصة القيم المعنية لتمثيل االحتياطيات التقنية.\n\nالفرع الرابع :تنويع وتوزيع األصول الممثلة لالحتياطيات التقنية"
    },
    {
      "provision_ref": "art49",
      "chapter": "الفرع الرابع :تنويع وتوزيع األصول الممثلة لالحتياطيات التقنية",
      "section": "49",
      "title": "المادة 49",
      "content": "باستثناء إذن خاص من الهيئة،\n -1ال يمكن ،بالنسبة لكل بنك مؤهل لتلقي اإليداعات ،أن يتجاوز ،مجموع األصول المكونة\nمن سندات القرض المصدرة من لدى األبناك والقروض المضمونة برهون من الرتبة\nاألولى وشهادات اإليداع واألسهم المسعرة في بورصة القيم وتوظيفات أخرى ،المشار\nإليها على التوالي في البنود 5و 10و 12و 17و 30من المادة 39من هذا المنشور،\nوكذا اإليداعات النقدية لدى المؤسسات المشار إليها في المادة 64من هذا المنشور عدا\nبنك المغرب ،نسبة % 12,5من مبلغ جميع األصول الممثلة لالحتياطيات التقنية\nمنقوص منه مبلغ الدين المترتب على صندوق تضامن مؤسسات التأمين والدين\nوالتسبيقات على عقود التأمينات على الحياة أو الرسملة واألقساط أو االشتراكات\nالمتوقع تحصيلها المتعلقة بعمليات التأمين غير عمليات التأمين على الحياة والديون\nالمترتبة على معيدي التأمين وإيداعات لدى المقاوالت المحيلة وتكاليف االقتناء المرجأة\nالمشار إليها على التوالي في البنود 3و 4و 6و 24و 25و 26و 27و 29من المادة 39\nمن هذا المنشور؛\n -2ال يمكن ،بالنسبة لكل مقاولة للتأمين وإعادة التأمين معتمدة بموجب أحكام القانون رقم\n 17.99السالف الذكر ،أن يتجاوز مجموع األصول المكونة من القروض المضمونة\nبرهون من الرتبة األولى وأوراق الخزينة وسندات القرض المسعرة في بورصة القيم\nوسندات القرض غير المسعرة واألسهم المسعرة في بورصة القيم وسندات القرض\nغير المسعرة واألسهم المسعرة في بورصة القيم وتوظيفات أخرى المشار إليها على\nالتوالي في البنود 10و 14و 15و 16و 17و 30من المادة 39من هذا المنشور ،نسبة\n %12,5من مبلغ جميع األصول الممثلة لالحتياطيات التقنية منقوص منه مبلغ الدين\nالمترتب على صندوق تضامن مؤسسات التأمين ،والدين والتسبيقات على عقود\nالتأمينات على الحياة أو الرسملة واألقساط أو االشتراكات المتوقع تحصيلها المتعلقة\nبعمليات التأمين على الحياة واألقساط أو االشتراكات المتوقع تحصيلها المتعلقة بعمليات\nالتأمين غير عمليات التأمين على الحياة والديون المترتبة على معيدي التأمين وإيداعات\n\n-40-\n\nلدى المقاوالت المحيلة وتكاليف االقتناء المرجأة المشار إليها في البنود 3و 4و 6و24\nو 25و 26و 27و 29من المادة 39من هذا المنشور؛\n -3ال يمكن ،بالنسبة لكل مصدر ليس بمؤسسة بنكية وال بمقاولة للتأمين وإعادة التأمين\nالمشار إليهما على التوالي في البندين 1و 2أعاله ،أن يتجاوز مجموع األصول المكونة\nمن القروض المضمونة برهون من الرتبة األولى وأذون شركات التمويل وأوراق\nالخزينة وسندات القرض المسعرة في بورصة القيم وسندات القرض غير المسعرة\nواألسهم المسعرة في بورصة القيم وتوظيفات أخرى المشار إليها على التوالي في البنود\n 10و 13و 14و 15و 16و 17و 30من المادة 39من هذا المنشور ،نسبة من مبلغ\nجميع األصول الممثلة لالحتياطيات التقنية منقوص منه مبلغ الدين المترتب على\nصندوق تضامن مؤسسات التأمين والدين والتسبيقات على عقود التأمينات على الحياة\nأو الرسملة واألقساط أو االشتراكات المتوقع تحصيلها المتعلقة بعمليات التأمين على\nالحياة واألقساط أو االشتراكات المتوقع تحصيلها والمتعلقة بعمليات التأمين غير\nعمليات التأمين على الحياة والديون المترتبة على معيدي التأمين وإيداعات لدى\nالمقاوالت المحيلة وتكاليف االقتناء المرجأة المشار إليها في البنود 3و 4و 6و 24و25\nو 26و 27و 29من المادة 39من هذا المنشور .تحدد هذه النسبة كاآلتي:\n %12,5 −عندما يلجأ المصدر إلى دعوة الجمهور إلى االكتتاب حسب مدلول القانون\nرقم 44.12المتعلق بدعوة الجمهور إلى االكتتاب وبالمعلومات المطلوبة إلى\nاألشخاص المعنوية والهيئات التي تدعو الجمهور إلى االكتتاب في أسهمها أو سنداتها،\nالصادر بتنفيذه الظهير الشريف رقم 1.12.55الصادر في 14من صفر 1434\n( 28ديسمبر ،)2012كما وقع تغييره وتتميمه؛\n %5 −عندما ال يلجأ المصدر إلى دعوة الجمهور إلى االكتتاب في أسهمه أو سنداته حسب\nمدلول القانون رقم 44.12السالف الذكر.\nتطبق قاعدة الشفافية المعرفة في الفقرة الموالية عندما يمكن أن يتجاوز مجموع األصول\nالمشار إليها في البنود 5و 10و 12و 13و 14و 15و 16و 17و 30من المادة 39من هذا\nالمنشور ،سواء المملوكة مباشرة أو تلك المملوكة عن طريق الهيئات المكلفة بالتوظيف\nالجماعي للقيم المنقولة المشار إليها في البند 19من المادة 39المذكورة ،نسبة %12,5من\nمبلغ جم يع األصول الممثلة لالحتياطيات التقنية منقوص منه مبلغ األصول المشار إليها في\nالبنود 3و 4و 6و 24و 25و 26و 27و 29من نفس المادة عندما يكون المصدر مؤسسة بنكية\nأو مقاولة التأمين وإعادة التأمين معتمدة ،أو عندما يلجأ إلى دعوة الجمهور إلى االكتتاب في\nأسهمه أو سنداته ونسبة %5في حالة عدم لجوء المصدر إلى دعوة الجمهور إلى االكتتاب في\nأسهمه أو سنداته.\n\n-41-\n\nتتمثل قاعدة الشفافية في تعويض سندات الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة\nالتي تمتلكها مقاوالت التأمين في محفظتها ،في حدود نفس الحصة ،بمختلف السندات التي في\nحوزة الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة المعنية والتي يطبق عليها حاصل\nالقسمة لقيمة اإلدخال على قيمة التصفية للهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة\nالمذكورة.\n -4ال يمكن أن تتجاوز العقارات المبنية والعقارات األخرى الموجودة بالمدار الحضري،\nالمشار إليها في البندين 7و 8من المادة 39من هذا المنشور ،بالنسبة لكل عقار نسبة\n %10من مبلغ جميع األصول الممثلة لالحتياطيات التقنية منقوص منه مبلغ األصول\nالمشار إليها في البنود 3و 4و 6و 24و 25و 26و 27و 29من نفس المادة؛\n -5ال يمكن أن تتجاوز السندات المصدرة من لدن صناديق التوظيف الجماعي للتسنيد\nوالسندات المصدرة من لدن هيئات التوظيف الجماعي للرأسمال ،المشار إليها على\nالتوالي في البندين 21و 22من المادة 39من هذا المنشور ،عن كل قيمة وعن كل\nمصدر ،نسبة %2,5من مبلغ جميع األصول الممثلة لالحتياطيات التقنية منقوص منه\nمبلغ األصول المشار إليها في البنود 3و 4و 6و 24و 25و 26و 27و 29من نفس\nالمادة؛\n -6ال يمكن أن يتجاوز مبلغ التسبيقات على كل عقد تأمين المشار إليها في البند 6من المادة\n 39من هذا المنشور نسبة %80من احتياطيه الحسابي .غير أنه بالنسبة للعقود ذات\nرأس المال المتغير ،ال يمكن أن يتجاوز مبلغ التسبيقات عن كل عقد نسبة %60من\nاحتياطيه الحسابي؛\n -7ال يمكن أن يتجاوز مبلغ القروض المضمونة برهون من الرتبة األولى المشار إليها في\nالبند 10من المادة 39من هذا المنشور ،المثقلة لنفس العقار الموجود في المغرب نسبة\n %75من قيمته التقديرية.\nتحسب التحديدات المشار إليها أعاله بالنسبة للمقاوالت التي تزاول بصفة حصرية\nعمليات إعادة التأمين على أساس األصول الممثلة لالحتياطيات التقنية المتعلقة بعمليات إعادة\nالتأمين القانونية اإلجبارية.\nيرفق بأصل هذا المنشور جدول يلخص جميع التحديدات المنصوص عليها في هذه المادة\n(الملحق .)4"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "تقبل القيم والتوظيفات الواردة في المادة 39من هذا المنشور لتمثيل االحتياطيات التقنية\nالمتعلقة بعمليات التأمين المباشرة وذلك ضمن الحدود التالية:\n\n-42-\n\n -1بدون تحديد سقف مع حد أدنى نسبته %30من االحتياطيات التقنية ،بالنسبة للقيم التي\nتصدرها الدولة والقيم المضمونة من طرف الدولة وشهادات الصكوك والدين المترتب\nعلى صندوق تضامن مؤسسات التأمين والدين والتسبيقات على عقود التأمينات على\nالحياة أو الرسملة والقروض والسندات المصدرة من لدن هيئات التوظيف الجامعي\nللقيم المنقولة ،المشار إليها على التوالي في البنود من 1إلى 4و 6و 11و18\nو 1-23من المادة 39المذكورة .تقبل شهادات الصكوك المشار إليها في البند 2-23\nمن المادة 39السالفة الذكر وفق نفس الشروط والتحديدات التي تخضع لها التوظيفات\nاألخرى المشار إليها في البند 30من نفس المادة؛\n -2في حدود %70من االحتياطيات التقنية ،بالنسبة لمجموع سندات القرض المصدرة من\nلدن األبناك والعقارات المبنية في المدار الحضري وعقارات أخرى موجودة بالمدار\nالحضري وحصص وأسهم الشركات العقارية ،بما فيها التسبيقات في الحساب الجاري\nوقروض مضمونة برهون من الرتبة األولى وشهادات اإليداع وأذون شركات التمويل\nوأوراق الخزينة وسندات القرض المسعرة وسندات القرض غير المسعرة واألسهم\nالمسعرة والسندات المصدرة من لدن هيئات التوظيف الجماعي للقيم المنقولة غير\nالنقدية والسندات المصدرة من لدن هيئات التوظيف الجماعي العقاري والسندات\nالمصدرة من لدن صناديق التوظيف الجماعي للتسنيد والسندات المصدرة من لدن\nهيئات التوظيف الجماعي للرأسمال واألقساط أو االشتراكات المتوقع تحصيلها المتعلقة\nبعمليات التأمين على الحياة واألقساط أو االشتراكات المتوقع تحصيلها والمتعلقة\nبعمليات التأمين غير عمليات التأمين على الحياة والديون المترتبة على معيدي التأمين\nومبالغ نقدية في صندوق المقاولة أو مودعة لدى المؤسسات المشار إليها في المادة 64\nمن هذا ا لمنشور والسندات المصدرة من لدن هيئات التوظيف الجماعي للقيم المنقولة\nالنقدية وتكاليف االقتناء المرجأة والتوظيفات األخرى ،المشار إليها في البنود 5ومن\n 7إلى 10ومن 12إلى 17ومن 19إلى 22ومن 24إلى 26ومن 28إلى 30من"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "تقبل اإليداعات لدى المقاوالت المحيلة برسم عمليات القبول في إعادة التأمين بدون تحديد\nسقف لتمثيل االحتياطيات التقنية المعينة.\n-44-"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "تقبل الديون على معيدي التأمين المشار إليها في البند 26من المادة 39من هذا المنشور\nفي حدود %100من االحتياطيات التقنية عندما يستوفي معيدي التأمين المذكورين الضمانات\nالمالية المنصوص عليها في المادتين 238و 239من القانون رقم 17.99المشار إليه أعاله.\nتقبل الديون الصافية على معيدي إعادة التأمين المشار إليها في البند 31من نفس المادة،\nوذلك ضمن الحدود التالية:\nأ) فيما يخص معيدي إعادة التأمين المعتمدين بالمغرب %100 ،من االحتياطيات التقنية\nبالنسبة للديون الصافية المترتبة على معيدي إعادة التأمين الذين يستوفون الضمانات\nالمالية المنصوص عليها في المادتين 238و 239من القانون رقم 17.99المشار إليه\nأعاله؛\nب) فيما يخص معيدي إعادة التأمين المعتمدين بالخارج:\n %100 −من االحتياطيات التقنية بالنسبة للديون المترتبة على معيدي إعادة التامين\nالذين ال يقل تصنيفهم االئتماني عن AA-؛\n %80 −من االحتياطيات التقنية بالنسبة للديون المترتبة على معيدي إعادة التأمين\nالذين يقل تصنيفهم االئتماني عن AA-ويفوق أو يساوي A-؛\n %60 −من االحتياطيات التقنية بالنسبة للديون المترتبة على معيدي إعادة التأمين\nالذين يقل تصنيفهم االئتماني عن A-ويفوق أو يساوي BBB+؛\n %40 −من االحتياطيات التقنية بالنسبة للديون المترتبة على معيدي إعادة التأمين\nالذين يقل تصنيفهم االئتماني عن BBB+ويفوق أو يساوي .BBB-\nال تقبل لتمثيل االحتياطيات التقنية الديون المترتبة على معيدي إعادة التأمين الذين ال\nيتوفرون على تصنيف ائتماني منذ أكثر من ثمانية عشر ( )18شهرا أو الذين يتوفرون على\nتصنيف ائتماني يقل عن .BBB-\nيقصد بالتصنيفات االئتمانية تلك الممنوحة من قبل وكالة تصنيف متخصصة تقبلها الهيئة.\nفي حالة منح تصنيفات ائتمانية غير تلك المشار إليها أعاله لمعيدي إعادة التأمين ،يتم اعتماد\nالتصنيفات المقابلة للتصنيفات المذكورة أعاله.\nفي جميع الحاالت ،يتم اعتماد أدنى نقط منحت لمعيد إعادة التأمين خالل ثمانية عشر\n( )18شهرا األخيرة ،خاصة إذا تم تصنيفه من قبل وكاالت تصنيف ائتماني مختلفة.\nتقيم التصنيفات االئتمانية الصالبة المالية لمقاوالت التأمين وإعادة التأمين حسب قوائمهم\nاإلحصائية والمالية واستراتيجيتهم اإلنمائية ونظام حكامتهم .كما تمكن من تقييم ،على\nالخصوص ،قدرة المقاولة على الوفاء بجميع التزاماتها اتجاه المؤمن لهم أو المقاوالت المحلية\nحسب الحالة.\n-45-"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تقبل لتمثيل االحتياطيات التقنية بدون تحديد سقف األقساط المقدرة الصافية من عمولة\nإعادة التأمين المشار إليها في البند 32من المادة 39من هذا المنشور."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يجب أن تمثل االحتياطيات الحسابية لعقود التأمين على الحياة أو الرسملة ذات رأس\nالمال المتغير التي يكون فيها المبلغ المؤمن عليه محددا باعتماد قيمة مرجعية ،في أصول\nالحصيلة بتوظيفات تدخل ضمن تركيبة هذه القيمة المرجعية ووفق الحصص المحددة في\nالتركيبة المذكورة.\nال تخضع هذه التوظيفات للتحديدات المنصوص عليها في المادتين 49و 50من هذا\nالمنشور."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يجب على المقاوالت التي تزاول بصفة حصرية عمليات إعادة التأمين أن تمثل\nاالحتياطيات التقنية المتعلقة بعمليات إعادة التأمين االتفاقية ،وذلك مع مراعاة المقتضيات\nالمنصوص عليها في المادة 56أدناه ،بأصول تأخذ بعين االعتبار طبيعة ومبلغ ومدة االلتزامات\nوبشكل يضمن سيولة وأمان ومردودية هذه األصول .ولهذا الغرض ،يجب عليها إجراء تقييم\nمخاطرها المالية وبصفة خاصة عبر إنجاز محاكاة تأثير تغير أسعار الفائدة وأسعار األسهم\nعلى أصولها وخصومها وتقديرات مقارنة تتعلق باستحقاق أصولها وسيولة خصومها .كما\nيجب عليها الحرص على تنويع األصول سالفة الذكر وتوزيعها توزيعا مالئما."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "باستثناء إذن خاص من الهيئة ،وفيما يتعلق بعمليات إعادة التأمين االتفاقية المغربية ،ال\nيمكن أن تقل األصول المكونة من القيم التي تصدرها الدولة والقيم المضمونة من طرف الدولة\nوالدين المترتب على صندوق تضامن مؤسسات التأمين ،والسندات المصدرة من لدن هيئات\nالتوظيف الجماعي للقيم المنقولة ،المشار إليها على التوالي في البنود من 1إلى 3و 18من"
    },
    {
      "provision_ref": "art57",
      "chapter": "الفرع الخامس :تقييم األصول",
      "section": "57",
      "title": "المادة 57",
      "content": "تقيد القيم التي تصدرها الدولة والقيم المضمونة من طرف الدولة وسندات القرض\nالمصدرة من لدن األبناك وشهادات اإليداع وأذون شركات التمويل وسندات القرض المسعرة\nوسندات القرض غير المسعرة والسندات المصدرة من لدن صناديق التوظيف الجماعي للتسنيد\nوشهادات الصكوك ،المشار إليها على التوالي في البنود 1و 2و 5و 12و 13و 15و 16و21\nو 23من المادة 39من هذا المنشور بثمن شرائها عند تاريخ االقتناء.\nعندما يفوق ثمن شراء هذه السندات سعر سدادها ،يهتلك الفرق خالل المدة المتبقية\nالستحقاقها.\nعندما يقل ثمن شراء هذه السندات عن سعر سدادها ،يقيد الفرق في عائدات المدة المتبقية\nالستحقاق هذه السندات.\nال يشمل ثمن الشراء وسعر السداد الفوائد المستحقة.\nال يكون نقصان القيمة الكامن ،المسجل عند حصر الحسابات ،والحاصل من الفرق بين\nالقيمة المحاسبية للسندات مخصوم منها االهتالكات ومضاف إليها العائدات المشار إليها أعاله\nوبين قيمة تحقيق السندات موضوع مخصص.\nغير أنه يجب تكوين مخصص لمواجهة تدني القيمة عند الجرد ،إذا تم اعتبار أن المدين\nليس بإمكانه الوفاء بالتزاماته سواء ألداء الفوائد أو لسداد األصل."
    },
    {
      "provision_ref": "art58",
      "chapter": "الفرع الخامس :تقييم األصول",
      "section": "58",
      "title": "المادة 58",
      "content": "باستثناء األصول المشار إليها في المادة 57أعاله ،تقيم باقي األصول المشار إليها في"
    },
    {
      "provision_ref": "art59",
      "chapter": "الفرع الخامس :تقييم األصول",
      "section": "59",
      "title": "المادة 59",
      "content": "باستثناء األصول المشار إليها في المادة 57أعاله والتوظيفات المشار إليها في البند أ)\nمن المادة 58أعاله ،تقيم األصول الواردة في المادة 39من هذا المنشور والتوظيفات المالية\nوالعقارية األخرى ،وخاصة قصد إنجاز الحساب المنصوص عليه في المادة 31من هذا\nالمنشور ،على أساس قيمة التحقيق حسب الشروط التالية:\nأ) آخر سعر مدرج في تاريخ الجرد بالنسبة للقيم المنقولة المسعرة في بورصة القيم؛\nب) القيمة الحسابية للسهم بالنسبة لألسهم غير المسعرة في بورصة القيم ،باستثناء الحالة\nالتي يتم التوصل فيها إلى قيمة أخرى مقبولة من طرف الهيئة وناتجة عن تقييم تم على\nأساس األصول الصافية المعد تقييمها وعلى طرق أخرى الئمة ومتعارف عليها تتم\nطبقا للمادة 61بعده؛\nج) آخر قيمة التصفية التي تم إشهارها في تاريخ الجرد بالنسبة للسندات المصدرة من لدن\nهيئات التوظيف الجماعي للقيم المنقولة والسندات المصدرة من لدن هيئات التوظيف\nالجماعي العقاري؛\nد) القيمة المعادلة للسعر الذي قد يحصل عليه في ظروف عادية للسوق بالنسبة للقيم\nالمنقولة األخرى غير المسعرة في بورصة القيم؛\nه) القيمة المقدرة حسب ما هو منصوص عليه في المادة 58أعاله ،بالنسبة للعقارات\nوحصص أو أسهم الشركات العقارية غير المسعرة في بورصة القيم ،باستثناء الحاالت\nالتي يتم التوصل فيها إلى قيمة أخرى نتيجة لخبرة منجزة على عقارات طبقا للمادة 61\nبعده حيث تعتمد هذه القيمة؛\nو) ال يمكن أن يخفض المبلغ الواجب اعتماده في هذا التقييم ،بالنسبة للقروض المضمونة\nبرهون رسمية إال في الحالتين التاليتين:\n −إذا تبين أن قيمة العقار وقت منح القرض أقل من أربعة أثالث المبلغ المقترض .في\nهذه الحالة ،تساوي قيمة القرض التي يجب اعتمادها %75من قيمة العقار؛\n −إذا تبين أن قيمة العقار في مرحلة الحقة لمنح القرض أصبحت دون المبلغ الذي لم يتم\nتسديده بعد من القرض .في هذه الحالة ،تساوي قيمة القرض التي يجب اعتمادها قيمة\nالعقار.\n\n-48-\n\nز) قيمة اإلدخال كما هو منصوص عليها في المادة 58أعاله بالنسبة لباقي التوظيفات،\nباستثناء الحاالت التي يتم التوصل فيها إلى قيمة أخرى باتفاق بين الهيئة ومقاولة التأمين\nحيث تعتمد هذه القيمة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "باستثناء مقتضيات المواد 57و 58و 59أعاله ،تكون التوظيفات المرصدة لالحتياطيات\nالحسابية لعقود التأمين على الحياة أو الرسملة ذات رأس المال المتغير موضوع تقدير منفصل\nوتقيد في الحصيلة بقيمتها في تاريخ الجرد."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "بالنسبة للقيم التي ال يوجد لها تقييم مرجعي ،يمكن للهيئة أن تطلب ،عن طريق إجراء\nخبرة ،تحديد قيمة كل جزء من أصول مقاوالت التأمين وإعادة التأمين ،والسيما عقاراتها\nوحصص وأسهم الشركات العقارية التابعة لها أو التي أعطت عنها قرضا أو فتحت عنها\nاعتمادا برهن رسمي.\nكما يمكن إجراء هذه الخبرة كذلك بمبادرة من المقاوالت المذكورة.\nتتحمل مقاولة التأمين وإعادة التأمين المعنية مصاريف كل خبرة.\nيجب أن تدرج القيمة ال ناتجة عن الخبرة في تقييم قيمة تحقيق التوظيفات المنصوص\nعليها في المادة 59أعاله .ويمكن ،كذلك ،أن تقيد هذه القيمة من طرف مقاولة التأمين وإعادة\nالتأمين في أصول حصيلتها بعد موافقة الهيئة .وبذلك تشكل القيمة المذكورة قيمة اإلدخال\nالجديدة ،ويسجل الفرق بين هذه القيمة والقيمة المحاسبية السابقة في حساب العائدات والتكاليف."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "تنجز الخبرات المنصوص عليها في المادة 61أعاله حسب الكيفيات التالية:\n -1تبلغ الهيئة مقاولة التأمين وإعادة التأمين بواسطة رسالة مضمونة مع إشعار بالتوصل\nقائمة عناصر األصول التي يجب أن تكون قيمتها موضوع خبرة ،وإسم الخبير الذي تم\nاختياره لهذا الغرض.\nيخبر المرسل إليه الهيئة ،داخل أجل ال يتعدى ثالثين ( )30يوما ابتداء من تاريخ استالم\nالرسالة المذكورة ،بواسطة رسالة مضمونة مع إشعار بالتوصل إما بقبوله إما بقبوله الخبير\nالمعين من طرف الهيئة كخبير وحيد وإما بطلبه إجراء خبرة حضورية.\nتنجز الخبرة الحضورية من طرف خبيرين ،يعين األول من طرف الهيئة والثاني من\nلدن مقاولة التأمين وإعادة التأمين.\n\n-49-\n\nفي حالة اختيار مقاولة التأمين وإعادة التأمين للخبرة الحضورية ،يجب عليها أن تبين في\nنفس الرسالة المشار إليها في الفقرة الثانية من )1أعاله ،إسم الخبير الذي اختارته وعنوانه\nومؤهالته ،وقبوله للمهمة التي ستسند إليه وقيامه بها في اآلجال المنصوص عليها في هذه\nالمادة.\nبمجرد توصل الهيئة بهذه الرسالة ،تطلب بواسطة رسالة مضمونة مع إشعار بالتوصل\nمن الخبير الوحيد أو من الخبيرين ،حسب الحالة ،مباشرة أعمال الخبرة .وتخبر مقاولة التأمين\nوإعادة التأمين المعنية بذلك.\nيجب على الخبير أو على الخبيرين إيداع استنتاجاتهما وتبليغ الطرفين بها داخل أجل ال\nيتعدى ثالثة ( )3أشهر ابتداء من تاريخ التوصل بالرسالة المضمونة التي وجهت إليها من\nطرف الهيئة.\nفي حالة االختالف بين استنتاجات الخبيرين ،يعين هذان األخيران خبيرا ثالثا داخل أجل\nثالثين ( )30يوما .وإذا لم يتم تعيين أي خبير ثالث ،بعد انصرام األجل المذكور ،تقوم الهيئة\nبتعيين الخبير الثالث.\nيجب على الخبير الثالث إيداع استنتاجاته وتبليغ الطرفين بها خالل الشهرين المواليين\nلتاريخ تعيينه؛\n -2إذا لم يتمكن الخبير ،بعد تعيينه ،من القيام بمهمته داخل اآلجال المحددة ،يتم اللجوء\nفورا إلى تعيين خبير جديد طبقا لنفس الشكليات أعاله ،وتمدد اآلجال لنفس الفترات\nالمحددة أعاله؛\n -3يجب على مقاوالت التأمين وإعادة التأمين أن تمد الخبراء ،بمجرد تعيينهم وبناء على\nطلبهم الفردي أو المشترك ،بجميع الوسائل التي يرونها الزمة للقيام بمهمتهم والسيما\nتلك التي تمكن من تفقد العقارات في عين المكان واالطالع على الرسوم والمستندات\nالخاصة بالعقارات موضوع الخبرة.\nفيما يتعلق بالعقارات ،ال يمكن تجديد الخبرة إال بعد مرور فترة تساوي أو تفوق خمس\n( )5سنوات ابتداء من تاريخ آخر خبرة .غير أنه ،بالنسبة لتحديد قيمة العقارات بين خبرتين،\nيمكن القيام بتحيين آلخر تقدير يصادق عليه الخبير الذي قام بآخر خبرة ،أو أي خبير آخر\nمقبول من طرف الهيئة وذلك باعتماد قاعدة ترتكز على مؤشرات تمثل وضعية السوق\nالعقارية."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "تقيم القيم المنقولة المودعة من طرف معيدي التأمين حسب سعر اإلغالق المسجل في\nبورصة القيم في تاريخ الجرد ،أو حسب آخر قيمة التصفية نشرت في تاريخ الجرد بالنسبة\n\n-50-\n\nللسندات المصدرة من لدن هيئات التوظيف الجماعي للقيم المنقولة والسندات المصدرة عن\nهيئات التوظيف الجماعي العقاري.\n\nالفرع السادس :إيداع القيم والمبالغ النقدية المرصدة\nلتمثيل االحتياطيات التقنية"
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع السادس :إيداع القيم والمبالغ النقدية المرصدة",
      "section": "64",
      "title": "المادة 64",
      "content": "يجب على مقاوالت الـتأمين ،بالنسبة لعمليات التأمين المباشرة المنجزة في المغرب غير\nتلك المشار إليها على التوالي في البندين 5و 23من المادة 6من هذا المنشور ،أن تودع أو\nتقيد في حساب ،القيم المذكورة في المادة 39من هذا المنشور ،حسب فئات الرصد الثالثة\nالتالية\" :تأمينات الحياة والرسملة\" و\"التأمينات غير تأمين الحياة\" و\"التدبير الخاص إليرادات\nحوادث الشغل واألمراض المهنية\" ،لدى بنك المغرب أو لدى صندوق اإليداع والتدبير أو لدى\nبنك مؤهل لهذا الغرض ،القيم أو المبالغ النقدية الممثلة لمبلغ االحتياطيات التقنية الذي تم حصره\nفي 31ديسمبر وفي 30يونيو من كل سنة محاسبية.\nغير أنه يتم إعادة حساب احتياطي خطر االستحقاق في يوم اإليداع حسب الشروط\nالمحددة في المادة 31من هذا المنشور.\nلهذا الغرض ،ال يمكن لمقاوالت التأمين أن يكون لها لدى نفس المودع لديه سوى واحد\nللمبالغ النقدية وحساب واحد للقيم حسب طبيعة الرصد السالفة الذكر.\nفي الحالة التي لم يعد فيها أحد األبناك مؤهال الستالم إيداع القيم أو المبالغ النقدية السالفة\nالذكر أو تقييدها في حساب ،يتم تحويل هذه القيم أو المبالغ النقدية ،دون تحميل مقاوالت التأمين\nوإعادة التأمين أي مصاريف ،إلى بنك آخر مؤهل إلى بنك المغرب أو إلى صندوق اإليداع\nوالتدبير."
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع السادس :إيداع القيم والمبالغ النقدية المرصدة",
      "section": "65",
      "title": "المادة 65",
      "content": "يتم اإليداع أو التقييد في حساب ،المشار إليه في المادة 64أعاله ،للقيم أو للمبالغ النقدية\nداخل أجل أربعة ( )4أشهر يحتسب من تاريخ الجرد فيما يخص مبلغ االحتياطيات التقنية الذي\nتم حصره في 31ديسمبر وثالثة ( )3أشهر فيما يخص المبلغ الذي تم حصره في 30يونيو.\nوتخصم ،عند االقتضاء ،من مجموع المبلغ الواجب إيداعه أو تقييده في حساب ،قيمة الرصد\nللدين المترتب على صندوق تضامن مؤسسات التأمين ،والدين والتسبيقات على عقود التأمينات\nعلى الحياة أو الرسملة والعقارات المبنية والعقارات األخرى الموجودة بالمدار الحضري\nوحصص وأسهم الشركات العقارية بما فيها التسبيقات في الحساب الجاري والقروض\nالمضمونة برهون من الرتبة األولى وقروض على القيم التي تصدرها الدولة أو القيم المضمونة\nمن طرف الدولة وديون على معيدي التأمين وتكاليف االقتناء المرجأة ،المشار إليها على\n-51-\n\nالتوالي في البنود 3و 4ومن 6إلى 11و 26و 29من المادة 39من هذا المنشور ،وكذا مبلغ\nاالحتياطيات التقنية لعقود التأمين على الحياة أو الرسملة ذات رأس المال المتغير.\nال يمكن أن تكون القيم والمبالغ النقدية المودعة أو المقيدة في حساب مثقلة بأي امتياز أو\nأية ضمانة غير تلك المنصوص عليها في المادة 276من القانون رقم 17.99المشار إليه\nأعاله .كما ال يمكن وضعها رهن االستحفاظ.\nوتقيم طبقا لمقتضيات المادتين 57و 58من المنشور القيم المنقولة المودعة أو المقيدة\nفي حساب وكذا باقي التوظيفات.\nتثبت مقاوالت التأمين وإعادة التأمين المعنية إيداع القيم المنقولة أو المبالغ النقدية أو\nتقييدها في حساب بشهادات معدة طبقا للنموذج الملحق بأصل هذا المنشور (الملحق ،)6وتحمل\nتوقيع وخاتم المؤسسات المودع لديها .وترفق هذه الشهادات بقوائم اإليداع والرصد المتعلقين\nبتغطية االحتياطيات التقنية.\nبالنسبة لألسهم اإلسمية غير المسعرة في البورصة ،يجب أن تدلي مقاولة التأمين وإعادة\nالتأمين للمؤسسة المودع لديها بنسخة من سجل التحويالت مشهود بمطابقتها من طرف رئيس\nمجلس اإلدارة أو مجلس اإلدارة الجماعية للشركة المصدرة وفق أحكام المادة 245من القانون\nرقم 17.95المتعلق بشركات المساهمة الصادر بتنفيذه الظهير الشريف رقم 1.96.124\nبتاريخ 14من ربيع اآلخر 30( 1417أغسطس ،)1996كما وقع تغييره وتتميمه ،مع اإلشارة\nإلى أنه ال يمكن القيام بأي تحويل إال بموافقة الهيئة.\nتثبت المقاوالت المذكورة تمثيل االحتياطيات التقنية بالعقارات بواسطة اإلدالء بشهادة\nتفيد تقييد االمتياز الخاص طبقا ألحكام المادة 276من القانون رقم 17.99السالف الذكر.\nكما تثبت تمثيل االحتياطيات التقنية بواسطة الديون المحددة في البندين 4و 26من المادة\n 39من هذا المنشور ،بواسطة اإلدالء بشهادات مقابلة مسلمة من طرف مقاولة إعادة التأمين\nالمعنية.\nتعادل قيمة رصد العقارات لتغطية االحتياطيات التقنية القيمة الواردة في أصول\nالحصيلة .وتساوي هذه القيمة ثمن الشراء أو ثمن التكلفة أو القيمة الناتجة عن خبرة منجزة\nطبقا للمادة 61من هذا المنشور ،مخصوم منها االهتالكات المطبقة.\nويجب أن تبين هذه الشهادات أن القيم أو المبالغ النقدية السالفة الذكر مرصدة لضمان\nاالحتياطيات التقنية لمقاوالت التأمين وإعادة التأمين المعنية وأنه ال يحق سحبها إال بعد موافقة\nالهيئة.\n\n-52-"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "ال يمكن سحب القيم أو المبالغ النقدية المرصدة لضمان االحتياطيات التقنية لمقاوالت\nالتأمين وإعادة التأمين المعنية ،المشار إليها في المادة 65أعاله ،إال بعد موافقة الهيئة .غير أنه\nيمكن سحب المبالغ والقيم المذكورة أو بيع هذه القيم بعد إيداعها في الحاالت التالية:\n -1إيداع مسبق لقيم مثبت بشهادة تسلمها المؤسسة المودع لديها يساوي على األقل قيمة\nالسحب أو التحويل إلى حساب خاص بتوظيفات العقود ذات رأس المال المتغير ،وفقا\nآلخر سعر مدرج في بورصة القيم في اليوم السابق ليوم اإليداع بالنسبة للقيم المسعرة\nفي البورصة وآخر قيمة التصفية تم إشهارها قبل يوم اإليداع بالنسبة للسندات المصدرة\nمن لدن هيئات التوظيف الجماعي للقيم المنقولة والسندات المصدرة من لدن هيئات\nالتوظيف الجماعي العقاري؛\n -2إعادة توظيف األموال المترتبة عن بيع القيم الذي قامت به المؤسسة المودع لديها .في\nهذه الحالة ،يمكن أن تخفض هذه األموال بالمبلغ المحصل عليه بتطبيق نسبة الضريبة\nعلى الشركات الجاري بها العمل على زيادة القيمة المحققة على إثر هذا البيع؛\n -3تجاوز مبلغ األصول الممثلة لالحتياطيات التقنية نسبة %120من هذه األخيرة وتوفر\nالحد األدنى من هامش المالءة .وفي هذه الحالة ،يجب أال ينصب السحب إال على ما\nفاق النسبة السالفة الذكر وعلى القيم والمبالغ النقدية التي حصلت على الموافقة المسبقة\nللهيئة؛\n -4انخفاض االحتياطيات التقنية :في هذه الحالة ال يمكن أن يتم سحب القيم والمبالغ النقدية،\nإال بموافقة من الهيئة ،وبعد مرور فترة تفوق ثالثة ( )3أشهر عقب كل سحب وكذا بعد\nإثبات وقوع انخفاض في التزامات المقاولة يوازي على األقل االنخفاض الناتج عن\nالسحب؛\n -5تحويل بأمر من مقاولة التأمين لقيم أو مبالغ نقدية مودعة لتغطية االحتياطيات التقنية\nإلى حساب غير قابل للتصرف ،من نفس الرصد المشار إليه في المادة 64أعاله،\nبمؤسسة أخرى مودع لديها .ويجب على مقاولة التأمين ،فوز إنجاز التحويل ،إرسال\nنسخة من أمر التحويل المذكور إلى الهيئة.\nيجب أن يتم إيداع القيم المنصوص عليه في البند 1من هذه المادة وإعادة توظيف األموال\nالمنصوص عليه في البند 2من هذه المادة باستعمال القيم التي تصدرها الدولة والقيم المضمونة\nمن طرف الدولة وسندات القرض المصدرة من لدن األبناك وشهادات اإليداع وأذون شركات\nالتمويل وأوراق الخزينة وسندات القرض المسعرة في بورصة القيم وسندات القرض غير\nالمسعرة واألسهم المسعرة في بورصة القيم والسندات المصدرة من لدن هيئات التوظيف\nالجماعي للقيم ال منقولة والتي يقتصر دورها على تسيير محفظة من القيم التي تصدرها الدولة\nأو القيم المضمونة من طرف الدولة ،والسندات المصدرة من لدن هيئات التوظيف الجماعي\n-53-\n\nللقيم المنقولة والتي ال تقتصر دورها على تسيير محفظة القيم التي تصدرها الدولة أو المضمونة\nمن طرفها والسندات المصدرة من لدن هيئات التوظيف الجماعي العقاري المصدرة من لدن\nصناديق التوظيف الجماعي للتسنيد والسندات المصدرة من لدن هيئات التوظيف الجماعي\nللرأسمال وشهادات الصكوك والمبالغ النقدية في صندوق المقاولة أو المودعة لدى المؤسسات،\nالمشار إليها في المادة 64أعاله ،المشار إليها على التوالي في البنود 1و 2و 5ومن 12إلى\n 23و 28من المادة 39من هذا المنشور.\nيجب أن يودع في حساب طبقا للمادة 64أعاله عائد بيع التوظيفات العقارية المرصدة\nلتمثيل االحتياطيات التقنية بعد خصم المبلغ المحصل عليه بتطبيق نسبة الضريبة على الشركات\nعلى زيادة القيمة المحققة على إثر البيع المذكور.\nال يمكن أن يتم سحب المبلغ المحصل عليه بتطبيق نسبة الضريبة على الشركات على\nزيادة القيمة المحققة على التفويتات المنصوص عليه في البند 2من هذه المادة ،إال بعد موافقة\nمن الهيئة وبعد اإلدالء من طرف مقاولة التأمين وإعادة التأمين وإعادة التأمين ،كل ثالثة ()3\nأشهر ،بالقوائم المثبتة لذلك.\nويمكن للمقاولة سحب فوائد وأرباح األصول المودعة أو المقيدة في حساب .كما يمكنها\nسحب مبلغ العالوات أو المبلغ الناتج عن القرعة في حالة سداد السندات مع عالوات أو إجراء\nقرعة.\nما عدا الحاالت المنصوص عليها في هذه المادة ،ال يمكن أن تخضع القيم والمبالغ النقدية\nالمودعة أو المقيدة في حساب طبقا لمقتضيات المادة 64أعاله ألي اقتطاع ،بما في ذلك كل\nأنواع المصاريف المفوترة برسم تدبير الحسابات المذكورة وكذا أي حق متعلق بها."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يجب أن تكون القيم والمبالغ النقدية المرصدة لتمثيل االحتياطيات التقنية المتعلقة بعمليات\nاإلسعاف ،المشار إليها في المادة 39من هذا المنشور ،موضوع حسابات مستقلة مفتوحة لدى\nبنك المغرب أو لدى صندوق اإليداع والتدبير أو لدى أحد األبناك المؤهلة .ولهذا الغرض ،ال\nيم كن لمقاوالت اإلسعاف أن يكون لها لدى نفس المودع لديه سوى حساب واحد للمبالغ النقدية\nوحساب واحد للقيم.\nوال يمكن استعمال هذه الحسابات ألداء التكاليف غير التقنية لمقاولة اإلسعاف كما حددها\nالمخطط المحاسبي للتأمينات.\nال يمكن أن تكون هذه القيم والمبالغ النقدية مثقلة بأي امتياز أو أي ضمانة غير تلك\nالمنصوص عليها في المادة 276من القانون رقم 17.99المشار إليه أعاله .كما ال يمكن\nوضعها رهن االستحفاظ.\n\n-54-\n\nيجب القيام بالرصد المشار إليه أعاله داخل أجل أربعة ( )4أشهر تحتسب ابتداء من\nتاريخ الجرد فيما يخص مبلغ االحتياطيات التقنية الذي تم حصره في 31ديسمبر ،وثالثة ()3\nأشهر فيما يخص المبلغ الذي تم حصره في 30يونيو .وتخصم ،عند االقتضاء ،من مجموع\nالمبلغ الواجب رصده في هذه الحسابات ،قيمة رصد الدين المترتب على صندوق تضامن\nمؤسسات التأمين والدين والعقارات المبنية والعقارات األخرى الموجودة بالمدار الحضري\nوحصص وأسهم الشركات العقارية بما فيها التسبيقات في الحساب الجاري والقروض\nالمضمونة برهون من الرتبة األولى والقروض على القيم التي تصدرها الدولة أو القيم\nالمضمونة من طرف الديون وعلى معيدي التأمين وتكاليف االقتناء المرجأة ،المشار إليها في\nالبنود 3و 4ومن 7إلى 11و 26و 29من المادة 39من هذا المنشور.\nوتقيم القيم المرصدة وكذا باقي التوظيفات طبقا لمقتضيات المادتين 57و 58من هذا\nالمنشور.\nتتكون قيمة رصد العقارات لتغطية االحتياطات التقنية من القيمة الواردة في أصول\nالحصيلة .وتساوي هذه القيمة ثمن الشراء أو ثمن التكلفة أو قيمة أخرى ناتجة عن خبرة منجزة\nطبقا للمادة 61من هذا المنشور ،مخصوم منها االهتالكات المطبقة.\nيتم إثبات رصد القيم والمبالغ النقدية بالنسبة لكل حساب بالشهادات التي تسلمها\nالمؤسسات المودع لديها طبقا للنموذج الملحق بأصل هذا المنشور (الملحق .)6ويجب أن تبين\nهذه الشهادات أن القيم أو المبالغ النقدية السالفة الذكر مرصدة لضمان االحتياطيات التقنية\nلمقاوالت اإلسعاف المعنية وأنه ال يحق تحويلها إلى حساب آخر إال بعد موافقة الهيئة.\nفي الحالة التي لم يعد فيها أحد األبناك مؤهال الستالم رصد القيم أو المبالغ النقدية السالفة\nالذكر ،يتم تحويل هذه القيم أو المبالغ دون تحميل مقاوالت اإلسعاف أي مصاريف ،إلى بنك\nآخر مؤهال أو إلى بنك المغرب أو إلى صندوق اإليداع والتدبير."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يجب أن تكون القيم والمبالغ النقدية المرصدة من قبل المقاوالت التي تزاول بصفة\nحصرية عمليات إعادة التأمين ،لتمثيل االحتياطيات التقنية المتعلقة بعمليات إعادة التأمين\nالمغربية موضوع حسابات منفصلة ،حسب فئتي الرصد \"إعادة التأمين القانونية اإلجبارية\" و\n\"إعادة التأمين االتفاقية المغربية\" ،مفتوحة لدى بنك المغرب أو لدى صندوق اإليداع والتدبير\nأو لدى بنك مؤهل .ولهذا الغرض ،ال يمكن للمقاوالت المذكورة أن يكون لها لدى نفس المودع\nلديه سوى حساب واحد للمبالغ النقدية وحساب واحد للقيم حسب طبيعة الرصد السالف الذكر.\nمع مراعاة مقتضيات المادة 69بعده ،ال يمكن استعمال هذه الحسابات لتسوية التكاليف\nغير التقنية كما حددها المخطط المحاسبي للتأمينات.\n\n-55-\n\nال يمكن أن تكون هذه القيم والمبالغ النقدية مثقلة بأي امتياز أو أي ضمانة .كما ال يمكن\nوضعها رهن االستحفاظ.\nيجب القيام بالرصد المشار إليه أعاله داخل أجل أربعة ( )4أشهر يحتسب من تاريخ\nالجرد فيما يخص مبلغ االحتياطيات التقنية الذي تم حصره في 31ديسمبر وثالثة ( )3أشهر\nفيما يخص المبلغ الذي تم حصره في 30يونيو .وتخصم ،عند االقتضاء ،من مجموع المبلغ\nالواجب رصده في هذه الحسابات قيمة رصد التوظيفات المشار إليها في البنود من 7إلى 11\nمن المادة 39من هذا المنشور.\nوتقدر القيم المرصدة وكذا باقي التوظيفات طبقا لمقتضيات المادتين 57و 58من هذا\nالمنشور.\nتتكون قيمة رصد العقارات لتغطية االحتياطيات التقنية من القيمة الواردة في أصول\nالحصيلة .وتساوي هذه القيمة ثمن الشراء أو ثمن التكلفة أو قيمة أخرى ناتجة عن خبرة منجزة\nطبقا للمادة 61من هذا المنشور ،بعد خصم مبلغ االهتالك المطبق.\nيتم إثبات رصد القيم والمبالغ النقدية بالنسبة لكل حساب بالشهادات التي تسلمها\nالمؤسسات المودع لديها المشار إليها أعاله طبقا للنموذج الملحق بأصل هذا المنشور (الملحق\n .) 6ويجب أن تبين هذه الشهادات أن القيم أو المبالغ النقدية السالفة الذكر مرصدة لضمان\nاالحتياطيات التقنية للمقاوالت التي تزاول بصفة حصرية عمليات إعادة التأمين المعنية وأنه\nال يحق تحويلها إلى حساب آخر إال بموافقة الهيئة.\nيتم إثبات تمثيل االحتياطيات التقنية بالعقارات باإلدالء بشهادة أو رسم يثبت أن المقاولة\nالتي تزاول بصفة حصرية عمليات إعادة التأمين هي المالك للعقار بدون منازع.\nيتم إثبات تمثيل االحتياطيات التقنية بالقيمة المشار إليها في البند 31من المادة 39من\nهذا المنشور باإلدالء بالشهادات المتعلقة بها المسلمة من طرف معيدي إعادة التأمين المعنيين.\nفي الحالة التي لم يعد فيها أحد األبناك مؤهال الستالم رصد القيم أو المبالغ النقدية سالفة\nالذكر ،يتم تحويل هذه القيم أو المبالغ النقدية المرصدة على بنك آخر مؤهل أو إلى بنك المغرب\nأو إلى صندوق اإليداع والتدبير ،دون تحميل أي مصاريف للمقاوالت التي تزاول بصفة\nحصرية عمليات إعادة التأمين."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يمكن للمقاوالت التي تزاول بصفة حصرية عمليات إعادة التأمين سحب المبالغ النقدية\nوسحب أو بيع القيم المرصدة لتغطية االحتياطيات التقنية في الحالتين التاليتين:\n -1عند تجاوز مبلغ األصول الممثلة لالحتياطيات التقنية نسبة %120من هذه االحتياطيات\nوتوفر الحد األدنى لهامش المالءة .وفي هذه الحالة ،يجب أال ينصب السحب إال على\n-56-\n\nم ا فاق النسبة السالفة الذكر وعلى القيم والمبالغ النقدية التي حصلت على الموافقة\nالمسبقة للهيئة؛\n -2بعد موافقة من الهيئة في الحاالت األخرى."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "يتم رصد القيم لتغطية االحتياطيات التقنية بقيمة إدخالها .غير أنه ،إذا سبق تقييد هذه القيم\nفي حسابات أخرى فإن الرصد يتم باعتبار أول مدخل هو أول مخرج.\nيقيد سحب القيم المرصدة لتغطية االحتياطيات التقنية الذي تم خالل السنة المحاسبية\nباعتبار أول مدخل هو أول مخرج.\nيجب أن تلحق كل فوائد المستحقة والتي لم يحل أجل أدائها بعد بالرصد الجديد للقيم\nالمتعلقة بها."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين أن تحول األقساط واالشتراكات التي لم يتم\nاستخالصها بعد مضي أجل شهرين على إصدارها على حساب يسمى \"األقساط غير المؤداة\".\nيجب على المقاوالت المذكورة أن تحول األقساط أو االشتراكات التي صرح وسطاء\nالتأمين باستخالصها وكذا األقساط أو االشتراكات التي تعتبر مستخلصة من لدنهم حسب مدلول"
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "المادة 130",
      "content": "من هذا المنشور ،إلى حساب يسمى \"ديون مترتبة على الوسيط\" وذلك بمجرد\nعلمهم باستخالصها من قبل الوسطاء."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين أن تكون مخصصات لألقساط أو االشتراكات\nغير المؤداة من قبل المكتتبين ،المنصوص عليها في المادة 73بعده ،برسم عمليات التأمين\nغير تأمين الحياة .ويجب أن تأخذ هذه المخصصات بعين االعتبار على الخصوص أقدمية\nاألقساط أو االشتراكات غير المؤداة.\nمن أجل تكوين المخصصات المذكورة ،تقوم مقاوالت التأمين بتصنيف األقساط أو\nاالشتراكات غير المؤداة إلى '\"ديون شبه مشكوك في تحصيلها\" و\"ديون مشكوك في\nتحصيلها\" و\"ديون شبه ضائعة\".\nيراد ب:\n \" -1ديون شبه مشكوك في تحصيلها\" ،األقساط أو االشتراكات التي تظل غير مؤداة بعد\nستة ( )6أشهر من تاريخ إصدارها؛\n-57-\n\n\" -2ديون مشكوك في تحصيلها\" ،األقساط أو االشتراكات التي تظل غير مؤداة بعد تسعة\n( )9أشهر من تاريخ إصدارها؛\n\" -3ديون شبه ضائعة\" ،األقساط أو االشتراكات:\nأ) التي تظل غير مؤداة بعد اثني عشر ( )12شهرا من تاريخ إصدارها ،أو\nب) التي يكون احتمال تحصيلها الكامل أو الجزئي ضعيفا ،دون مراعاة لألجل ،والسيما\nبالنظر إلى االعتبارات التالية:\n −فقدان المكتتب لنسبة %75أو ثلث ( )1/3من حصيلته الصافية حسبما إذا كان مؤسسا،\nعلى التوالي ،في شكل شركة مساهمة أو في شكل آخر من أشكال الشركات وذلك عندما\nال تجتمع الجمعية العامة غير العادية في اآلجال القانونية الالزمة التخاذ قرار\nاستمرارية النشاط؛\n −توقف النشاط أو التصفية القضائية للمكتتب؛\n −تقديم دعوى قضائية ضد المكتتب الستخالص األقساط أو االشتراكات؛\n −المنازعة القضائية من قبل المكتتب في كل أو جزء من الديون."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يجب أن تساوي المخصصات الواجب تكوينها تطبيقا لمقتضيات المادة 72أعاله على\nاألقل:\n 25% −من الديون شبه المشكوك في تحصيلها؛\n 50% −من الديون المشكوك في تحصيلها؛\n 100% −من الديون شبه الضائعة.\nيراد بالديون التي يتم على أساسها حساب هذه المخصصات ،األقساط أو االشتراكات\nوتوابعها بما فيها الرسوم ،صافية من مصاريف االقتناء.\nتسترد المخصصات التي أصبحت بدون غرض بعد تحصيل األقساط أو االشتراكات\nالمعنية في السنة المالية التي تم خاللها التحصيل المذكور.\nفي حالة التحصيل الجزئي لوصل يتعلق بأقساط أو اشتراكات كانت موضوع مخصص،\nيسترد جزء المخصص الذي أصبح بدون غرض في السنة المالية التي تم خاللها التحصيل\nالجزئي."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين تكوين مخصص لتغطية األقساط أو\nاالشتراكات المستخلصة من طرف وسطاء التأمين والتي لم يتم أداؤها خالل األجل المنصوص\n\n-58-\n\nعليه في المادة 132من هذا المنشور .ويجب أن يساوي هذا المخصص %100من األقساط\nأو االشتراكات المذكورة."
    },
    {
      "provision_ref": "art75",
      "chapter": "الفرع األول :العناصر المكونة لهامش المالءة",
      "section": "75",
      "title": "المادة 75",
      "content": "تمثل العناصر المكونة لهامش المالءة المنصوص عليها في المادة 239من القانون رقم\n 17.99السالف الذكر ،بما يلي:\n -1رأسمال الشركة المحرر أو رأس المال التأسيسي المكون؛\n -2االحتياطيات كيفما كانت تسميتها ،قانونية كانت أو حرة ،غير تلك المخصصة ألداء\nالتزامات مقاولة التأمين وإعادة التأمين؛\n -3احتياطي الرسملة؛\n -4االقتراض من أجل الزيادة في رأس المال التأسيسي بالنسبة للشركات التعاضدية\nللتأمين؛\n -5األرباح المرحلة؛\n -6بطلب من المقاولة ،زيادة القيمة الصافية التي يمكن أن تنتج عن نقص في تقدير عناصر\nاألصول إذا لم تكن زيادة القيمة هذه ذات طابع استثنائي .وتؤخذ زيادة القيمة الكامنة\nهذه في حدود نسبة %20من قيمتها عندما تنتج عن توظيفات مرصدة لعمليات التأمين\nعلى الحياة ،وفي حدود نسبة %60من قيمتها عندما تنتج عن توظيفات مرصدة لعمليات\nالتأمين غير عمليات التأمين على الحياة وعمليات القبول في إعادة التأمين والتوظيفات\nالمالية والعقارية األخرى .وال تؤخذ بعين االعتبار زيادة القيمة الناتجة عن التوظيفات\nفي الشركات التابعة أو في األسهم الذاتية.\nمن أجل تكوين هامش المالءة ،يخصم من مجموع العناصر المشار إليها أعاله ،الخسائر\nواالهتالكات التي لم تطبق بعد على حسابات البندين \"قيم معدومة ملحقة باألصول الثابتة\"\nو\"حقوق معنوية ملحقة باألصول الثابتة\" وتكاليف االقتناء المرجأة واألسهم الذاتية التي في\nحوزة المقاولة والتوظيفات في الشركات التابعة غير المسعرة في بورصة القيم غير الشركات\nالعقارية وااللتزامات خارج الحصيلة.\nتحدد زيادة القيمة الصافية السالفة الذكر بصفة إجمالية بخصم قيمة إدخال األصول من\nمبلغ نفس األصول المقدرة حسب المادة 59من هذا المنشور ،ويضاف إلى المبلغ المحصل\nعليه مجموع مبلغ احتياطي خطر االستحقاق ومبلغ االحتياطي المخصص لمواجهة تدني القيمة\nلألصول المذكورة.\n-59-\n\nيجب أن تمثل العناصر المكونة لهامش المالءة دون زيادة القيمة الواردة في البند 6من\nهذه المادة على األقل نسبة %70من مجموع المبالغ المحصل عليها تطبيقا لمقتضيات البنود\nأ) وب) وج) من المادة 76بعده.\n\nالفرع الثاني :المبلغ األدنى لهامش المالءة"
    },
    {
      "provision_ref": "art76",
      "chapter": "الفرع الثاني :المبلغ األدنى لهامش المالءة",
      "section": "76",
      "title": "المادة 76",
      "content": "يحدد المبلغ األدنى لهامش المالءة بالنظر إلى عمليات التأمين المزاولة .ويساوي هذا\nالمبلغ مجموع المبالغ المحصل عليها بالنسبة للعمليات المذكورة بتطبيق المقتضيات التالية:\nأ) فيما يخص عمليات التأمين المشار إليها في البنود من 1إلى 6من المادة 6من هذا\nالمنشور ،يحسب المبلغ األدنى لهامش المالءة بالنسبة لالحتياطيات المشار إليها في\nالبندين 1و 2من المادة 21من هذا المنشور وبالنسبة لرؤوس األموال المعرضة\nللخطر .ويساوي هذا المبلغ مجموع النتيجتين التاليتين:\n -1يحصل على \"النتيجة األولى\" بضرب عدد يمثل نسبة %5من االحتياطيات المشار\nإليها في البندين 1و 2من المادة 21المذكورة بما فيها إحاالت إعادة التأمين في حاصل\nالقسمة الخاص بالنسبة المحاسبية األخيرة لمبلغ االحتياطيات الحسابية صافية من إعادة\nالتأمين على مبلغ االحتياطيات الحسابية بما فيها إعادة التأمين دون أن يقل حاصل\nالقسمة هذا عن %85؛\n -2يحصل على \"النتيجة الثانية\" بضرب عدد يمثل نسبة 0,3%من رؤوس األموال\nالمعرضة للخطر في حاصل القسمة الخاص بالسنة المحاسبية األخيرة لمبلغ رؤوس\nاألموال المعرضة للخطر صافية من إعادة التأمين على مبلغ رؤوس األموال المعرضة\nللخطر بما فيها إعادة التأمين دون أن يقل حاصل القسمة هذا عن نسبة .%50\nغير أنه ،بالنسبة للتأمينات المؤقتة في حالة الوفاة لمدة ثالث ( )3سنوات كحد أقصى،\nيساوي العامل المضاعف لرؤوس األموال المعرضة للخطر نسبة .0,1%ويحدد في نسبة\n 0,15%من رؤوس األموال المذكورة بالنسبة للتأمينات المؤقتة في حالة الوفاة التي تتجاوز\nمدتها ثالث ( )3سنوات دون أن تتعدى خمس ( )5سنوات.\nيساوي رأس المال المعرض للخطر رأس المال المضمون في حالة الوفاة مخصوم\nمنه االحتياطي الحسابي.\nغير أنه ،بالنسبة للعقود ذات رأس المال المتغير ،فإن النسبة المائوية الواجب تطبيقها\nعلى االحتياطيات المشار إليها في البندين 1و 2من المادة 21المذكورة بما فيها إحاالت\nإعادة التأمين هي نسبة %1عندما ال تتحمل المقاولة خطر التوظيف ونسبة %4عندما\nتتحمله المقاولة .وعندما تتحمل المقاولة خطر الوفاة ،يضاف إلى المبلغ األدنى المشار إليه\nأعاله 0,3%من رؤوس األموال المعرضة للخطر مضروبة في حاصل القسمة الخاص\n-60-\n\nبالسنة المحاسبية األخيرة لمبلغ رؤوس األموال المعرضة للخطر صافية من إعادة التأمين\nعلى مبلغ رؤوس األموال المعرضة للخطر بما فيها إعادة التأمين دون أن يقل حاصل\nالقسمة هذا عن نسبة %50؛\nب) بالنسبة للعمليات المشار إليها في البنود من 7إلى 29من المادة 6من هذا المنشور،\nومع مراعاة مقتضيات البندين ج) ود) من هذه المادة ،يحدد المبلغ األدنى لهامش المالءة\nإما بالنسبة للمبلغ السنوي لألقساط أو االشتراكات ،وإما بالنسبة للتكلفة السنوية\nالمتوسطة للحوادث وإما بالنسبة لمبلغي احتياطي الحوادث الواجب أداؤها واحتياطي\nاألقساط غير المكتسبة .ويساوي هذا المبلغ أعلى نتيجة محصل عليها بعد تطبيق الطرق\nالثالثة التالية:\n -1الطريقة األولى:\nتطبق نسبة %20على مجموع األقساط أو االشتراكات الصادرة برسم العمليات المباشرة\nخالل السنة المحاسبية األخيرة بما فيها التوابع وتكاليف بوليصات التأمين صافية من الرسوم\nواإللغاءات ،مضاف إليه األقساط المقبولة برسم إعادة التأمين خالل السنة المحاسبية األخيرة.\nويضاف لهذه النسبة %50منها فيما يخص عمليات التأمين ضد حوادث الشغل واألمراض\nالمهنية وعمليات التأمين ضد أخطار المسؤولية المدنية الناجمة عن استعمال العربات البرية\nذات محرك ،المشار إليها في البندين 9و 11من المادة 6المذكورة.\nتضرب نتيجة هذه العمليات في حاصل القسمة الخاص بالسنوات المحاسبية الثالث\nاألخيرة لمبلغ تكلفة الحوادث صافية من إعادة التأمين على مبلغ تكلفة الحوادث بما فيها إعادة\nالتأمين ،دون أن يقل حاصل القسمة هذا عن نسبة %70بالنسبة لعمليات التأمين ضد حوادث\nالشغل واألمراض المهنية وعمليات التأمين ضد أخطار المسؤولية المدنية الناجمة عن استعمال\nالعربات البرية ذات محرك ،المشار إليها في البندين 9و 11من المادة 6المذكورة ،وعن نسبة\n %50بالنسبة لباقي أصناف عمليات التأمين؛\n -2الطريقة الثانية:\nيتم القيام بالحساب التالي بشكل منفصل بالنسبة لحوادث الشغل واألمراض المهنية\nوالمسؤولية المدنية للعربات البرية ذات محرك وباقي أصناف عمليات التأمين.\nتضاف إلى مجموع مبالغ الحوادث المؤداة بالنسبة للعمليات المباشرة خالل السنوات\nالمحاسبية الثالث األخيرة دون خصم مبالغ الحوادث التي يتحملها معيدو التأمين ،من جهة،\nمبالغ الحوادث المؤداة برسم عمليات القبول في إعادة التأمين خالل نفس السنوات المحاسبية،\nومن جهة أخرى ،احتياطيات الحوادث الواجب أداؤها المكونة في نهاية السنة المحاسبية\nاألخيرة سواء بالنسبة للعمليات المباشرة أو بالنسبة لعمليات القبول في إعادة التأمين.\n\n-61-\n\nتخصم من هذه المبالغ من جهة ،مبالغ الرجوع المحصلة خالل السنوات المحاسبية الثالث\nاألخيرة ،ومن جهة أخرى ،احتياطيات الحوادث الواجب أداؤها المكونة في بداية السنة\nالمحاسبية الثانية السابقة للسنة المحاسبية األخيرة سواء بالنسبة للعمليات المباشرة أو بالنسبة\nلعمليات القبول في إعادة التأمين.\nتطبق على ثلث المبالغ المحصل عليها نسبة %27وتضاف لهذه النسبة %50منها فيما\nيخص عمليات التأمين ضد حوادث الشغل واألمراض المهنية وعمليات التأمين ضد أخطار\nالمسؤولية المدنية الناجمة عن استعمال العربات البرية ذات محرك ،المشار إليها في البندين 9\nو 11من المادة 6المذكورة .وتضرب نتيجة هذه العمليات في حاصل القسمة الخاص بالسنوات\nالمحاسبية ا لثالث األخيرة بالنسبة لكل واحدة من العمليات السالفة الذكر لمبلغ تكلفة الحوادث\nصافية من إعادة التأمين على مبلغ تكلفة الحوادث بما فيها إعادة التأمين ،دون أن يقل حاصل\nالقسمة هذا عن نسبة %70بالنسبة لعمليات التأمين ضد حوادث الشغل واألمراض المهنية\nوعمليات التأم ين ضد أخطار المسؤولية المدنية الناجمة عن استعمال العربات البرية ذات\nمحرك وعن نسبة %50بالنسبة لباقي أصناف عمليات التأمين.\nبالنسبة لعمليات اإلسعاف ،يساوي مبلغ الحوادث المؤداة الذي يدخل في حساب النتيجة\nالمحددة بتطبيق هذه الطريقة والتكلفة المترتبة بالنسبة للمقاولة عن التدخالت التي تمت\nبخصوص اإلسعاف بما فيها تكلفة عمليات اإلسعاف المنجزة بواسطة وسائلها الذاتية.\nمن أجل إنجاز هذا الحساب بالنسبة لعمليات القرض ،تؤخذ بعين االعتبار التكلفة السنوية\nالمتوسطة للحوادث للسنوات المحاسبية السبع األخيرة؛\n -3الطريقة الثالثة:\nتضاف إلى نسبة %10من مبلغ احتياطي األقساط غير المكتسبة نسبة %5من مبلغ\nاحتياطي الحوادث الواجب أداؤها بما فيها المبلغ المتعلق بعمليات القبول في إعادة التأمين،\nويضاف لهذه النسبة األخيرة %50منها فيما يخص عمليات التأمين ضد حوادث الشغل\nواألمراض المهنية وعمليات التأمين ضد أخطار المسؤولية المدنية الناجمة عن استعمال\nالعربات البرية ذات محرك.\nيضرب المبلغ المحصل عليه في نسبة االحتفاظ التي تساوي حاصل القسمة الخاص\nبالسنوات المحاسبية الثالث األخيرة لمبلغ تكلفة الحوادث صافية من إعادة التأمين على مبلغ\nتكلفة الحوادث بما فيها إعادة التأمين ،دون أن يقل حاصل القسمة هذا عن نسبة %70بالنسبة\nلعمليات التأمين ضد حوادث الشغل واألمراض المهنية وعمليات التأمين ضد أخطار المسؤولية\nالمدنية الناجمة عن استعمال العربات البرية ذات محرك ،وعن نسبة %50بالنسبة لباقي\nأصناف عمليات التأمين.\n\n-62-\n\nإذا كان لحادث استثنائي تأثير بليغ على نسبة االحتفاظ الواردة أعاله ،وكانت نسبة احتفاظ\nمقاولة التأمين وإعادة التأمين بخصوصه أقل من نسبة ،%10يمكن للمقاولة المعنية عدم أخذ\nهذا الحادث بعين االعتبار في تحديد المبلغ األدنى لهامش المالءة وذلك بعد موافقة الهيئة؛\nج) بالنسبة للتدبير الخاص بإيرادات حوادث الشغل واألمراض المهنية ،يساوي المبلغ\nاألدنى لهامش المالءة نسبة %5من مبلغ االحتياطيات الحسابية؛\nد) بالنسبة للمقاوالت التي تزاول إعادة التأمين بصفة حصرية أو للمقاوالت التي تمثل\nعمليات القبول على األقل نسبة %20من محفظتها ،يساوي المبلغ األدنى لهامش\nالمالءة برسم عمليات القبول أعلى نتيجة محصل عليها بعد تطبيق الطرق الثالثة التالية\nمضاف إليها نسبة %20من االلتزامات المبرمة بعمالت أجنبية:\n -1الطريقة األولى:\nتطبق نسبة %30على مجموع األقساط المقبولة خالل السنة المحاسبية األخيرة.\nيضرب المبلغ المحصل عليه في حاصل القسمة الخاص بالسنوات المحاسبية الثالث\nاألخيرة لمبلغ تكلفة الحوادث صافية من إعادة التأمين على مبلغ تكلفة الحوادث بما فيها إعادة\nالتأمين دون أن يقل حاصل القسمة هذا عن نسبة %70؛\n -2الطريقة الثانية:\nتضاف إلى مجموع مبالغ الحوادث التي تمت تسويتها خالل السنوات المحاسبية الثالث\nاألخيرة ،احتياطيات الحوادث الواجب أداؤها المكونة في نهاية السنة المحاسبية األخيرة\nوتخصم منها احتياطيات الحوادث الواجب أداؤها المكونة في بداية السنة المحاسبية الثانية\nالسابقة للسنة المحاسبية األخيرة .وتطبق على ثلث المبلغ المحصل عليه نسبة %45وتضرب\nالنتيجة في حاصل القسمة الخاص بالسنوات المحاسبية الثالث األخيرة لمبلغ تكلفة الحوادث\nصافية من إعادة التأمين على مبلغ تكلفة الحوادث بما فيها إعادة التأمين دون أن يقل حاصل\nالقسمة هذا عن نسبة %70؛\n -3الطريقة الثالثة:\nيحسب المبلغ األدنى لهامش المالءة بالنسبة إلى مبلغ احتياطيات األقساط والحوادث برسم\nعمليات القبول .ويساوي هذا المبلغ نسبة %15من مبلغ االحتياطيات المذكورة.\nيضرب المبلغ المحصل عليه في حاصل القسمة الخاص بالسنوات المحاسبية الثالث\nاألخيرة لمبلغ تكلفة الحوادث صافية من إعادة التأمين على مبلغ تكلفة الحوادث بما فيها إعادة\nالتأمين دون أن يقل حاصل القسمة هذا عن نسبة .%70\n\n-63-\n\nالفرع الثالث :تقرير المالءة"
    },
    {
      "provision_ref": "art77",
      "chapter": "الفرع الثالث :تقرير المالءة",
      "section": "77",
      "title": "المادة 77",
      "content": "تطبيقا ألحكام المادة 239-1من القانون رقم 17.99المشار إليه أعاله ،يجب أن يتضمن\nتقرير المالءة ما يلي:\nأ) تحليل للشروط التي في إطارها تضمن المقاولة االلتزامات التي تأخذها تجاه المؤمن\nلهم من خالل تكوين احتياطيات تقنية مع إثبات أن هذه االحتياطيات كافية لتغطية كافة\nااللتزامات؛\nب) عرض للتوجهات المتعلقة بالتوظيفات باالرتكاز على:\n -1مخطط االستثمار للسنة وأهدافه فيما يخص الذمة المالية؛\n -2أهداف أداء التوظيفات؛\n -3اإلكراهات المحددة فيما يتعلق بتقلبات وحساسية األدوات المالية؛\n -4الحدود التي تتقيد بها المقاولة في مجال تنويع التوظيفات وتخصيص األصول؛\n -5المؤشرات المرجعية وتعليلها ،عند االقتضاء.\nج) تحليل للنتائج المحصل عليها بالنسبة لما يلي:\n -1النتائج التقنية:\n −مساهمة النتيجة التقنية في النتيجة المحاسبية؛\n −مدى حساسية مستوى االحتياطيات حسب عدة فرضيات.\n -2نتائج التوظيفات:\n −مساهمة النتيجة المالية في النتيجة المحاسبية ووضعية وتطور زيادة القيمة الكامنة وتلك\nالمحققة؛\n −أداءات التوظيفات مع توضيح طرق حسابها؛\n −مقارنة األداءات مع األهداف المحددة وتطورات السوق؛\n −تحديد مصدر األداء :شرح بعدي لألداء السلبي أو اإليجابي لتدبير المحفظة بالنظر إلى\nاألهداف ،وتفصيل فارق األداء مع بيان العوامل المسببة له؛\n −مقارنة لمستويات مخاطر المحفظة ومخاطر عمليات إعادة االستثمار خالل السنة بشكل\nيبرز تحسن المالءمة بين األصول والخصوم.\nد) تحليل للمستوى الحقيقي لهامش المالءة المكون ،من خالل:\n -1تحديد العناصر المكونة لها وأهمية كل عنصر منها؛\n -2تفصيل كيفيات حسابها؛\n -3إبداء الرأي حول مطابقتها للنصوص التنظيمية الجاري بها العمل وكفايتها لمواجهة\nاألخطار التي تتعرض لها المقاولة.\n-64-\n\nيجب أن يتضمن التقرير كذلك الئحة األخطار التي تتعرض لها المقاولة ودرجة تحكمها\nفيها باالعتماد على نظام المراقبة الداخلية ونتائج تحريات التدقيق الداخلي وتحليل الشروط\nالتي ضمنها يمكن للمقاولة أن تفي بجميع التزاماتها في األمد المتوسط والبعيد باالرتكاز على\nنتائج محاكاة األزمات التي يمكن أن تؤثر سلبا على مالءة المقاولة .ويجب أن تأخذ هذه المحاكاة\nبعين االعتبار األخطار التالية:\n −خطر سعر الفائدة؛\n −خطر السوق المالية؛\n −خطر السيولة؛\n −خطر الوفيات؛\n −تطور وتيرة تسوية الحوادث.\nيجب أن يتضمن تقرير المالءة أيضا تحليل تأثير سياسة إعادة تأمين المقاولة على مالءتها\nووضعية سيولتها اعتمادا على نتائج السيناريوهات المتعلقة بوقوع أحداث خطيرة ،السيما\nعسر أحد معيدي التأمين الرئيسيين أو تحقق خطر تراكم األخطار أو حدوث واقعة أو عدة\nوقائع كارثية."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "عالوة على العناصر المشار إليها في المادة 77أعاله ،يجب أن يتضمن تقرير المالءة\nبابا يتعلق بسياسة المقاولة في مجال إعادة التأمين .وتأخذ هذه السياسة بعين االعتبار العناصر\nالتالية:\n −تحديد حاجيات تغطية أخطار إعادة التأمين وكذا مالءمة إحاالت إعادة التأمين مع\nاألخطار المضمونة؛\n −التحديد األمثل لالحتفاظ بحسب كل خطر في إطار اتفاقيات إعادة التأمين أو إعادة\nالتأمين االختيارية؛\n −تنويع معيدي التأمين وتصنيفهم االئتماني؛\n −توظيف أمثل لدى السوق المحلي؛\n −عرض المعايير الكيفية والكمية التي تعتمد عليها المقاولة للتأكد من مالءمة برنامج\nإعادة التأمين مع طبيعة األخطار المضمونة وكذا عرض للفرضيات ونتائج الدراسات\nالتي أجريت مسبقا لتحديد البرنامج المذكور؛\n −وصف الوسائل والمساطر الموضوعة من قبل مقاولة التأمين وإعادة التأمين لمراقبة\nتنفيذ برنامج إعادة التأمين المذكور؛\n −تحليل النتيجة التقنية الشاملة إلعادة التأمين في فترة مرجعية مناسبة .يجب أن يتضمن\nهذا التحليل إجراء تقييم شامل لتكلفة إعادة التأمين ولنسبة اإلحالة.\n-65-\n\nالباب الثالث :مقتضيات خاصة بالشركات\nالتعاضدية للتأمين واتحاداتها"
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب الثالث :مقتضيات خاصة بالشركات",
      "section": "79",
      "title": "المادة 79",
      "content": "يكون السند المشار إليه في المادة 200من القانون رقم 17.99المشار إليه أعاله على\nالشكل التالي:\nأ) يتضمن السند المذكور على الصدر البيانات التالية:\n −إسم أو تسمية الشريك وعنوانه؛\n −رقم بوليصة أو بوليصات التأمين المعنية؛\n −المبلغ المدفوع وتاريخ الدفع؛\n −المبلغ المقترض وتاريخ ومكان إرجاعه.\nب) يتضمن السند على الظهر البيانات التالية المتعلقة بالشروط العامة لالقتراض:\n −تسمية المقاولة المصدرة وعنوان مقرها االجتماعي؛\n −عبارة \"اقتراض\" بحروف جد بارزة في أعلى يمين الوثيقة متبوعة بالبيان \"زيادة في\nرأس المال التأسيسي (المادة 176من القانون رقم 17.99المتعلق بمدونة التأمينات)\"؛\n −البيان المنصوص عليه في المادة 7من المرسوم رقم 2.18.1009الصادر في\n 23من شعبان 29( 1440أبريل )2019بتطبيق القانون رقم 17.99المتعلق بمدونة\nالتأمينات؛\n −تاريخ انعقاد الجمعية العامة التي اتخذت قرار االقتراض؛\n −مدة االقتراض؛\n −سعر الفائدة وكذا دورية ومكان تحصيل الفوائد؛\n −كيفية التسديد.\n\nالباب الرابع :عمليات اإلحالة في إعادة التأمين"
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب الرابع :عمليات اإلحالة في إعادة التأمين",
      "section": "80",
      "title": "المادة 80",
      "content": "يجب على كل مقاولة للتأمين وإعادة التأمين أن ترسل إلى الهيئة قبل فاتح ديسمبر من\nكل سنة ،وثيقة تشمل برنامجها التوقعي المتعلق بإعادة التأمين للسنة المقبلة.\nيجب أن يتضمن هذا البرنامج البيانات التالية:\n −أشكال وشروط إعادة التأمين مع بيان التغييرات التي تعتزم المقاولة إدخالها على مخطط\nإعادة التأمين ،المنصوص عليه في المادة 81بعده ،مقارنة مع السنة الجارية؛\n-66-\n\n −اإلشارة لكل عنصر من شأنه أن يغير أو يؤثر على سياسة إعادة التأمين.\nيجب أن يعكس برنامج التوقعات المتعلق بإعادة التأمين توجيهات سياسة المقاولة التي\nيتضمنها الباب المتعلق بإعادة التأمين المنصوص عليه في المادة 78من هذا المنشور."
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب الرابع :عمليات اإلحالة في إعادة التأمين",
      "section": "81",
      "title": "المادة 81",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين أن ترسل إلى الهيئة قبل فاتح مارس من كل\nسنة ،نسخة من مخطط إعادة التأمين لعمليات التأمين المباشرة وعمليات القبول برسم السنة\nالجارية وذلك بالنسبة التفاقيات إعادة التأمين التي يبتدئ تاريخ سريانها انطالقا من فاتح يناير\nمن نفس السنة .يعد مخطط إعادة التأمين المذكور حسب النماذج الملحقة بأصل هذا المنشور\n(الملحقين 7و.)9\nيرفق مخطط إعادة التأمين السالف ذكره بالوثائق التالية:\n -1قائمة لمعيدي التأمين المشاركين في مخطط إعادة التأمين مع بيان آخر تصنيف مالي\nلهم مبرر بشهادة أو إصدار من وكالة تصنيف متخصصة .في غياب تصنيف مالي أو\nفي حالة منح تصنيف مالي منذ أكثر من ثمانية عشر ( )18شهرا ،يجب على مقاوالت\nالتأمين وإعادة التأمين أن تقدم القوائم المالية األخيرة لمعيدي التأمين المعنيين؛\n -2جذاذات تقديم اتفاقيات إعادة التأمين معدة حسب النماذج الملحقة بأصل هذا المنشور\nوموقعه من الطرفين (الملحقين 8و.)10\nيجب على مقاولة التأمين وإعادة التأمين أن ترسل إلى الهيئة كل اتفاقية إعادة تأمين\nإضافية إلى مخطط إعادة التأمين السالف الذكر يبتدئ تاريخ سريانها بعد فاتح يناير وكذا\nالوثائق المشار إليها في 1و 2من الفقرة الثانية من هذه المادة داخل أجل شهرين من تاريخ\nدخولها حيز التنفيذ.\nعالوة على الوثائق المشار إليها أعاله ،يمكن للهيئة أن تطلب اإلدالء بالشروط العامة\nوالخاصة التفاقيات إعادة التأمين."
    },
    {
      "provision_ref": "art82",
      "chapter": "الباب الرابع :عمليات اإلحالة في إعادة التأمين",
      "section": "82",
      "title": "المادة 82",
      "content": "خالفا لمقتضيات المادة 81أعاله ،يمكن للهيئة أن تطلب من كل مقاولة للتأمين وإعادة\nالتأمين موافاتها ،داخل أجل تحدده ،قصد الموافقة المسبقة ،بنسخة من مخطط إعادة التأمين\nلعمليات التأمين المباشرة وعمليات القبول ،السيما إذا تبين أن المقاولة المذكورة ال تحترم\nسياسة إعادة التأمين كما تم تقديمها في تقرير المالءة المشار إليه في المادة 78من هذا المنشور.\n\n-67-"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "يجب أن يضمن مخطط إعادة التأمين تغطية األخطار المعاد تأمينها بنسبة .%100كما\nيجب أن تكون شروط إعادة التأمين المرتبطة بكل تغطية موحدة بالنسبة لجميع معيدي التأمين\nالمساهمين فيها."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "ي جب أن تتضمن اتفاقيات إعادة التأمين المبرمة مع معيدي التأمين التزامهم بإيداع\nاألصول الممثلة لنسبة %100من حصتهم في االحتياطيات التقنية المكونة من قبل المقاوالت\nالمحيلة.\nال يمكن أن يتم اإليداع المشار إليه في الفقرة األولى من هذه المادة إال نقدا أو بواسطة\nالقيم الواردة في البنود 1و 2و 5ومن 12إلى 23من المادة 39من هذا المنشور ،أو هما معا.\nغير أنه يمكن عدم االلتزام باإليداع المنصوص عليه في الفقرة األولى أعاله بعد موافقة\nالهيئة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "يجب أن تطابق الضمانات واالستثناءات المحددة في اتفاقيات إعادة التأمين تلك\nالمنصوص عليها في البوليصات األصلية .في الحالة المعاكسة ،ال يمكن أن تمنح للمؤمن لهم\nالضمانات المستثناة بموجب اتفاقيات إعادة التأمين إال في حدود االحتفاظ الذاتي لمقاولة التأمين\nوإعادة التأمين المحيلة."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "بالنسبة التفاقيات إعادة التأمين التي تتضمن التزامات سنوية جزافية ومحدودة ،يجب\nعلى مقاولة التأمين وإعادة التأمين التي استهلكت جزئيا أو كليا االلتزام األولي ،اتخاذ التدابير\nالضرورية إلعادة تكوين الضمان وأن تحيط فورا الهيئة علما بااللتزام المعاد تكوينه وكذا\nكيفية إعادة تكوينه."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "تطبق مقتضيات هذا الفصل أيضا على اتفاقيات إعادة التأمين\nاالختيارية/اإلجبارية) ،(facobالتي يلتزم بموجبها معيدو التأمين بقبول األخطار التي يمكن\nللمؤمنين ،حسب تقديرهم ،إحالتها عليهم.\n\n-68-"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "في حالة اإلحالة أو إعادة اإلحالة في إطار إعادة التأمين االختيارية ،ال يمكن لمقاولة\nالتأمين وإعادة التأمين المحلية اكتتاب عقد التأمين أو إعادة التأمين حسب الحالة الذي يغطي\nاألخطار المزمع إحالتها إال بعد تأكيد التغطية من معيدي التأمين المشاركين في هذه العملية\nوذلك بنسبة %100من جزء مبلغ الضمان الذي يتجاوز احتفاظها الذاتي مضاف إليه ،عند\nاالقتضاء ،الجزء لمغطى في إطار اتفاقيات إعادة التأمين."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "يجب أن تطابق الضمانات واالستثناءات المحددة في عقد إعادة التأمين االختيارية تلك\nالمنصوص عليها في بوليصة التأمين األصلية .وفي الحالة المعاكسة ،ال يمكن أن تمنح للمؤمن\nله الضمانات المستثناة بموجب عقد إعادة التأمين االختيارية إال في حدود االحتفاظ الذاتي\nلمقاولة التأمين وإعادة التأمين المحيلة مضاف إليه ،عند االقتضاء ،الجزء المغطى في إطار\nاتفاقيات إعادة التأمين.\nيمكن للهيئة أن تطلب اإلدالء بنسخ من العقود المتعلقة بالعمليات المحالة في إطار إعادة\nالتأمين االختيارية أو مذكرات التغطية أو كل الوثائق الخاصة بها."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يجب أن يتضمن عقد إعادة التأمين االختيارية بند يخول لمقاولة التأمين وإعادة التأمين\nالمحيلة أن تفسخ ،خالل فترة الضمان ،التزامها مع معيد التأمين في حالة تراجع تصنيفه."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "ال يمكن استرداد االحتياطيات التقنية التي يتحملها معيدو التأمين من طرف المقاوالت\nالمحلية إال بعد موافقة الهيئة .ويجب أن يرفق كل طلب رامي إلى الحصول على الموافقة\nالمذكورة بالوثائق التالية:\n −مشروع اتفاق االسترداد؛\n −حساب أو حسابات إعادة التأمين المتعلقة باتفاقية أو اتفاقيات إعادة التأمين؛\n −الئحة الملفات موضوع االسترداد؛\n −حساب يبين المبلغ الواجب استرداده.\n\n-69-\n\nكما ال يمكن القيام بتحويل التزامات سابقة من معيد تأمين إلى معيد تأمين آخر إال بموجب\nاتفاقية تبرم مع المقاولة المحيلة بعد موافقة الهيئة .ويمكن للهيئة أن تطلب اإلدالء بكل وثيقة أو\nمعلومة تراها مفيدة لهذا الغرض.\n\nالباب الخامس :مراقبة مقاوالت التأمين وإعادة التأمين"
    },
    {
      "provision_ref": "art92",
      "chapter": "الباب الخامس :مراقبة مقاوالت التأمين وإعادة التأمين",
      "section": "92",
      "title": "المادة 92",
      "content": "بغية اإلدالء بالبيانات والتقارير والجداول والوثائق األخرى ،تصنف العمليات التي تقوم\nبها مقاوالت التأمين وإعادة التأمين حسب الشعب (عدد واحد) واألصناف (عددان) واألصناف\nالفرعية ( 3أعداد فما فوق) التالية:\n -1عمليات التأمين على الحياة والرسملة:\n-11التأمينات الفردية:\n -111في حالة الوفاة؛\n -112في حالة الحياة؛\n -113المختلطة.\n -12التأمينات الشعبية:\n -121في حالة الوفاة؛\n -122في حالة الحياة؛\n -123المختلطة.\n -13التأمينات الجماعية:\n -131في حالة الوفاة؛\n -132في حالة الحياة؛\n -133المختلطة.\n -14الرسملة:\n -141الفردية؛\n -142الجماعية.\n -15العقود ذات رأس المال المتغير:\n -151التأمينات الفردية في حالة الوفاة؛\n -152التأمينات الفردية في حالة الحياة؛\n -153التأمينات الفردية المختلطة؛\n -154التأمينات الشعبية؛\n-70-\n\n -155التأمينات الجماعية في حالة الوفاة؛\n -156التأمينات الجماعية في حالة الحياة؛\n -157التأمينات الجماعية المختلطة؛\n -158الرسملة الفردية؛\n -159الرسملة الجماعية.\n -18عمليات أخرى:\n -181الزواج والوالدة؛\n -182اقتناء عقارات بواسطة تكوين إيرادات عمرية؛\n -188عمليات أخرى.\n -2عمليات التأمين غير عمليات التأمين على الحياة:\n -21الحوادث الجسمانية والمرض واألمومة:\n -211الحوادث الفردية؛\n -212العجز؛\n -213المرض واألمومة؛\n -214األشخاص المنقولون على متن عربات ذات محرك.\n -22حوادث الشغل واألمراض المهنية؛\n-23العربات البرية ذات محرك:\n-231المسؤولية المدنية؛\n- 2311العربات المخصصة لالستعمال الخصوصي (سياحة)؛\n - 2312العربات النفعية ذات وزن وحمولة أقل من 3,5طن؛\n - 2313العربات النفعية ذات وزن وحمولة 3,5طن وأكثر؛\n - 2314العربات المخصصة للنقل العمومي للمسافرين؛\n -2315العربات ذات عجلتين أو ثالثة؛\n -2318عربات أخرى.\n -232ضمانات أخرى غير المسؤولية المدنية.\n - 24المسؤولية المدنية العامة:\n -241المسؤولية المدنية الناجمة عن استعمال العربات النهرية والبحرية؛\n -242المسؤولية المدنية الناجمة عن استعمال الطائرات؛\n -248مسؤوليات مدنية أخرى.\n\n-71-\n\n -25الحريق والعوامل الطبيعية:\n -251الحريق؛\n -252العوامل الطبيعة؛\n -253الخسائر المالية.\n -26تأمينات األخطار التقنية:\n -261جميع أخطار األوراش؛\n -262جميع أخطار التركيب؛\n -263تكسر اآلالت؛\n -264جميع األخطار المعلوماتية؛\n -265الخسائر المالية؛\n -266المسؤولية المدنية العشرية.\n -27النقل:\n -271هيكل السفينة؛\n -272حموالت السفينة؛\n -273البضائع المنقولة عبر الطرق البرية؛\n -274هيكل الطائرة.\n -28عمليات أخرى:\n -281السرقة؛\n -282البرد أو الصقيع؛\n -283موت الماشية؛\n -284تأمين المحصول الزراعي؛\n -285الحماية القانونية؛\n -286الخسائر المالية؛\n -288عمليات أخرى.\n -29اإلسعاف والقرض والكفالة:\n -291اإلسعاف؛\n-72-\n\n -292القرض؛\n -293الكفالة.\n -3عمليات القبول في إعادة التأمين:\n -31عمليات القبول -التأمين على الحياة؛\n -32عمليات القبول -غير عمليات التأمين على الحياة."
    },
    {
      "provision_ref": "art93",
      "chapter": "الفرع األول :مسك دليل المساطر والسجالت",
      "section": "93",
      "title": "المادة 93",
      "content": "من أجل تمكين الهيئة من مراقبة مقاوالت التأمين وإعادة التأمين ،يجب على هذه األخيرة\nمسك دليل مساطر تسييرها الداخلي ،مع مراعاة األحكام التشريعية والمقتضيات التنظيمية\nالجاري بها العمل."
    },
    {
      "provision_ref": "art94",
      "chapter": "الفرع األول :مسك دليل المساطر والسجالت",
      "section": "94",
      "title": "المادة 94",
      "content": "تطبيقا ألحكام المادة 248من القانون رقم 17.99المشار إليه أعاله ،تعد بوليصات\nالتأمين من طرف مقاوالت التأمين وإعادة التأمين حسب ترقيم متواصل يمكن أن يضم عدة\nسالسل أرقام بدون إغفال أو استعمال مزدوج .ويجب ربط الملحقات المتتالية ببوليصة التأمين\nاألصلية.\nولهذا الغرض ،تمسك مقاوالت التأمين وإعادة التأمين سجالت لبوليصات التأمين تتضمن\nعلى الخصوص المعلومات التالية:\n −رقم بوليصة التأمين أو الملحق؛\n −تاريخ االكتتاب ومدة العقد؛\n −إسم المكتتب أو المؤمن له أو هما معا؛\n −إسم ورمز وسيط التأمين؛\n −مكان الخطر؛\n −تاريخ وساعة سريان مفعول العقد؛\n −تاريخ وسبب عدم سريان مفعول العقد أو فسخه ،عند االقتضاء؛\n −العملة أو الوحدة الحسابية التي حرر بها العقد؛\n −الصنف والصنف الفرعي للتأمين؛\n −مبلغ الضمانات؛\n-73-\n\n −مبلغ قسط أو اشتراك التأمين ودوريته.\nيجب أن يعطى لكل عملية على حدة رقم ترتيبي ضمن سلسلة فريدة ومتواصلة .غير أنه\nيجب أن تعتمد المقاولة سالسل مختلفة ومتواصلة من األرقام للتمكن من تمييز األصناف\nواألصناف الفرعية من جهة ،وعند االقتضاء الجهات والبلدان التي توجد بها األخطار من جهة\nأخرى."
    },
    {
      "provision_ref": "art95",
      "chapter": "الفرع األول :مسك دليل المساطر والسجالت",
      "section": "95",
      "title": "المادة 95",
      "content": "تمسك مقاوالت التأمين وإعادة التأمين سجالت تتضمن الوقائع المصرح بها التي تؤدي\nإلى تفعيل إحدى الضمانات المنصوص عليها في العقد أو قد تؤدي إلى ذلك وكذا الحاالت التي\nلم يعد فيها الضمان قائما .وتقيد الوقائع حسب ترقيم متواصل يمكن أن يضم عدة سالسل أرقام.\nويتم كل تقييد حسب سنة وقوع الوقائع المذكورة وحسب سنة التصريح بها أو حسب سنة\nاالكتتاب بالنسبة لتأمينات النقل والقرض .ويتضمن كل سجل المعلومات اآلتية:\n −تاريخ ورقم التقييد؛\n −رقم بوليصة التأمين؛\n −اسم المؤمن له؛\n −تاريخ الواقعة؛\n −تاريخ التصريح؛\n −السنة المحاسبية التي أجري فيها أول جرد؛\n −سنة حفظ الملف؛\n −وضعية الملف (في طور التسوية ،منتهي ،أعيد فتحه).\nكما يجب على المقاوالت المذكورة أن تعد ،مرة كل شهر على األقل ،مستخرجا من كل\nسجل يتضمن جميع المعلومات المشار إليها أعاله.\nبالنسبة لكل حادث مسجل ،يجب أن تدرج في سجل يسهل االطالع عليه باستعمال رقم\nالتسجيل ،البيانات التالية:\n −رقم التسجيل؛\n −رقم بوليصة التأمين؛\n −اسم أو تسمية وسيط التأمين؛\n −اسم المؤمن له؛\n −تاريخ حدوث الواقعة؛\n −تاريخ التصريح؛\n −الصنف أو الصنف الفرعي للضمانات التي تم تفعيلها؛\n-74-\n\n −طبيعة الحادث أو التعويض؛\n −أسماء أو تسميات الضحايا والمستفيدين والخصوم؛\n −العملة أو الوحدة الحسابية المحرر بها العقد؛\n −التقدير األولي؛\n −التقييمات المتتالية للمبالغ الواجب أداؤها؛\n −اإلشارة إلى الدعاوى القضائية الجارية؛\n −تاريخ ومبلغ أداء أصل التعويض؛\n −تاريخ ومبلغ أداء المصاريف التابعة؛\n −تاريخ ومبلغ الرجوع ومستخلصات اإلنقاذ المتوصل بها؛\n −التقييمات المتتالية للمبالغ المطلوب تحصيلها.\nوتدرج الحوادث الواقعة خالل السنة المحاسبية موضوع الجرد في الئحة تبين ،حسب\nأصناف العمليات ،العناصر التالية:\n −رقم التسجيل؛\n −المبالغ المؤداة خالل السنة المحاسبية؛\n −المبالغ التي لم تؤد بعد.\nوتدرج الحوادث الواقعة خالل السنوات المحاسبية السابقة والتي لم تتم تسويتها في نهاية\nالسنة المحاسبية السابقة ضمن لوائح مماثلة تضم ،عالوة على ما سبق ،تقديرات الحوادث\nالمذكورة في نهاية السنة المحاسبية المذكورة.\nيمسك سجل خاص بالحوادث الخطيرة المصرح بها والمتعلقة بحوادث الشغل واألمراض\nالمهنية يتضمن ،عالوة على المعلومات المنصوص عليها في الفقرة األولى من هذه المادة،\nالبيانات التالية:\n −رقم الحادث الخطير؛\n −تاريخ التسجيل؛\n −الوفاة أو نسبة العجز؛\n −األجر المعتمد؛\n −تاريخ والدة الضحية؛\n −تاريخ شفاء الضحية؛\n −رقم اإليراد.\nتمسك المقاوالت التي تتولى أداء اإليرادات الممنوحة لضحايا حوادث الشغل واألمراض\nالمهنية سجال لإليرادات يتضمن البيانات التالية:\n-75-\n\n −رقم اإليراد؛\n −رقم الحادث الخطير؛\n −نسبة العجز أو الحصة الممنوحة؛\n −اسم المستفيد من اإليراد؛\n −تاريخ بدء االنتفاع؛\n −مبلغ اإليراد؛\n −مبلغ المؤخرات المستحقة قبل تكوين رأس المال؛\n −رأس المال المكون لإليراد؛\n −احتياطي مخصص لألجهزة الطبية البديلة؛\n −التعديل أو المراجعة (تاريخ سريان اإليراد المراجع أو سريان التعديل ،القيمة المحينة\nلإليراد األولي في يوم المراجعة ،رأس المال المكون لإليراد المراجع زائد المؤخرات\nالمستحقة قبل التكوين)."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "تمسك مقاوالت التأمين وإعادة التأمين سجالت تتضمن الجرد الدائم لتوظيفاتها استنادا\nإلى كشوفات فردية وسجالت تعكس التغيرات التي تطرأ على هذه التوظيفات.\n -1تعد الكشوفات الفردية وفق الترتيب المنصوص عليه في قائمة حسابات المقاولة على\nشكل جذاذات أو سجل .وتخصص ورقة أو جذاذة لكل قيمة.\nتحدد البيانات الواجب إدراجها على الورقة أو على الجذاذة المشار إليها أعاله كما يلي:\nأ) بالنسبة للقيم المنقولة :تسمية السند وتاريخ اإلدخال واإلخراج وعدد السندات المشتراة\nأو المباعة أو المسددة واألرصدة بالعدد وأسعار الشراء صافية من مصاريف االقتناء\nوأسعار البيع أو السداد وأسعار اإلخراج واألرصدة بالقيمة وكذا تاريخ تسليم السندات\nوتاريخ التسوية المالية .ويمكن أن تنقل أرقام السندات على كشوفات أو في جرد\nمنفصل .ويجب إدراج البيانات المذكورة على أبعد تقدير في اليوم الموالي الستالم\nاإلشعار بالشراء أو بالبيع المسلم من طرف إحدى شركات البورصة ،أو لموافقة\nالطرف اآلخر ،وفي اليوم الموالي لتاريخ التحصيل على أبعد تقدير بالنسبة للتسديدات\nعلى شكل دفعات سنوية أو بتسليم السندات؛\nب) بالنسبة للعقارات :تاريخ العمليات:\n −عند اإلدخال :المبالغ المدفوعة فعال موزعة إن اقتضى الحال بين أداءات األصل\nومصاريف االقتناء ،وتاريخ تقييد االمتياز الخاص للمؤمن لهم؛\n −عند كل جرد :االهتالكات المطبقة؛\n\n-76-\n\n −عند البيع :ثمن البيع والمبالغ المقبوضة فعال .وتعد الورقة أو الجذاذة بمجرد التوقيع\nعلى عقد الشراء أو الوعد بالشراء أو بمجرد إعالن نتيجة المزاد .ويشار إلى الوعود\nبالبيع بمجرد نشوء االلتزامات.\nج) بالنسبة للقروض :تعيين التوظيف وتاريخ اإلدخال وقيمته ،وسعر الفائدة وتاريخ أداء\nالف وائد وتاريخ السداد الكلي أو تواريخ استحقاق التسديدات الجزئية وكذا بالنسبة\nللقروض المضمونة برهون رسمية ،قيمة الرهن في يوم إبرام عقد القرض .كما يتم\nتقييد مبلغ التسديدات في اليوم الموالي لتاريخ تحصيلها على أبعد تقدير .وإذا تجاوز\nالتأخر عن األداءات المتفق عليها ثالثة أشهر ،يشار إلى ذلك في الورقة أو الجذاذة؛\nد) بالنسبة للقيم المودعة من طرف معيدي التأمين أو من طرف أشخاص آخرين ذاتيين أو\nاعتباريين :اسم المودع زيادة على البيانات المنصوص عليها في البنود أ) وب) وج)\nأعاله؛\nه) بالنسبة للقيم التي ال توجد في مقر المقاولة :مكان إيداع القيم المذكورة.\nتكون موضوع بيان خاص بالعناصر المرصدة من طرف المقاولة لتمثيل االحتياطيات\nالحسابية للتأمينات على الحياة والرسملة واالحتياطيات الحسابية المتعلقة بحوادث الشغل\nواألمراض المهنية؛\n -2تدون التغيرات يوما بيوم في سجل واحد أو أكثر .ويمسك كشف مستقل حسب طبيعة\nالتوظيف الذي يكون موضوع فصل في قائمة حسابات المقاولة.\nيشار بالنسبة لكل عملية إلى تاريخها وعدد القيم وإسمها ،وكذا مبلغ القيم المقيد سواء عند\nإدخالها أو عند إخراجها .وتدرج عمليات شراء وبيع العقارات بمجرد نشوء االلتزامات .ويشار\nعلى سبيل التذكير ،إلى وعود البيع ووعود الشراء وكذا عمليات الشراء والبيع المتوقفة على\nشرط لم يتحقق بعد.\nعالوة على ذلك ،تقيد شهريا أرصدة الكشوفات الفردية المرحلة في سجل يمسك حسب\nتسلسل زمني .وتتم اإلشارة شهريا في نفس السجل إلى وعود الشراء أو البيع وذلك إلى غاية\nانقضاء االلتزامات .ويؤشر مسير المقاولة على الترحيالت من أجل المصادقة عليها."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "عالوة على السجالت المنصوص عليها في المادة 95أعاله ،يجب على مقاوالت التأمين\nوإعادة التأمين ،أن تمسك سجال خاصا بعقود التأمين المشترك أو إعادة التأمين المشترك\nيتضمن البيانات التالية:\n −رقم بوليصة التأمين المقيدة في سجل بوليصات التأمين؛\n −المقاولة المدبرة للعقد؛\n −المقاوالت األخرى التي هي طرف في العقد؛\n-77-\n\n −حصة كل واحدة منها؛\n −طبيعة األخطار المكتتبة في التأمين المشترك؛\n −كيفية تنفيذ العقد؛\n −دورية الحسابات والتسديدات المتعلقة بالعقد.\nويجب على مقاوالت التأمين قبل كل جرد أن تقول فيما بينها بتبادل حساباتها المتعلقة\nبالعمليات المشار إليها أعاله كلما كان ذلك ضروريا لحصر التقييدات."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين أن تمسك سجال خاصا باتفاقيات إعادة التأمين\nحسب تسلسل زمني ،وسجال خاصا بعمليات اإلحالة وعمليات القبول االختيارية .ويجب أن\nيتضمن السجالن المذكوران على األقل المعلومات التالية:\n -1بالنسبة لسجل اتفاقيات إعادة التأمين:\n −طبيعة االتفاقية؛\n −الرقم الترتيبي لالتفاقية؛\n −تاريخ التوقيع؛\n −تاريخ سريان المفعول؛\n −مدة االتفاقية؛\n −تسمية المقاولة المحيلة وتسمية معيد التأمين أو معيد إعادة التأمين؛\n −طبيعة األخطار موضوع االتفاقية؛\n −تاريخ أجل االتفاقية.\n -2بالنسبة لسجل عمليات اإلحالة والقبول االختيارية:\n −تسمية المقاولة المحيلة أو تسمية معيد التأمين؛\n −صنف التأمين؛\n −رقم وثيقة إثبات اإلحالة أو القبول االختيارية؛\n −مبلغ القسط."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "يجب أن يكون كل تقييد في السجالت المشار إليها في المواد 94و 95و 97و 98أعاله،\nمرفقا بتسجيل على وسائط مستقلة للمعلومات المتعلقة بالعمليات المعنية التي تمكن من إجراء\nدراسات إحصائية.\n\n-78-\n\nالفرع الثاني :القوائم والمستندات الواجب على مقاوالت التأمين\nوإعادة التـأمين اإلدالء بها"
    },
    {
      "provision_ref": "art100-1",
      "chapter": "الفرع الثاني :القوائم والمستندات الواجب على مقاوالت التأمين",
      "section": "100-1",
      "title": "المادة 100-1",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين أن تدلي للهيئة بالقوائم التركيبية المنصوص\nعليها في المادة 234من القانون رقم 17.99السالف الذكر ،داخل أجل أقصاه الفاتح\nأبريل من كل سنة.\nيجب أن تدلي ،عالوة على ذلك ،بالقوائم المالية اإلحصائية التالية ،المعدة حسب القوائم\nالنموذجية الملحقة بأصل هذا المنشور (الملحقات من 11إلى :)52\n −قائمة : D01الحساب التقني -التأمين على الحياة؛\n −قائمة : D02الحساب التقني -تأمين غير عمليات التأمين على الحياة؛\n −قائمة D02مكرر :الحساب التقني -التدبير الخاص بإيرادات حوادث الشغل\nواألمراض المهنية؛\n −قائمة : D03تفصيل األقساط الصادرة؛\n −قائمة : D04االحتياطيات التقنية وتمثيلها بعناصر األصول؛\n −قائمة : D05تفصيل التوظيفات؛\n −قائمة : D06تفصيل األقساط المتأخرة؛\n −قائمة : D07األقساط غير المؤداة ومخصصاتها عند اختتام السنة المحاسبية؛\n −قائمة : D08هامش المالءة؛\n −قائمة : D09تفصيل الحصيلة حسب المجال النقدي؛\n −قائمة : D10األقساط المكتسبة والتعويضات المؤداة واحتياطيات الحوادث الواجب\nأداؤها؛\n −قائمة : D11حوادث الشغل واألمراض المهنية :األقساط المكتسبة والتعويضات المؤداة\nواحتياطيات الحوادث الواجب أداؤها؛\n −قائمة : D12تأمين المسؤولية المدنية للعربات البرية ذات محرك :األقساط المكتسبة\nوالتعويضات المؤداة واحتياطيات الحوادث الواجب أداؤها؛\n −قائمة : D13حركة بوليصات التأمين خالل السنة المحاسبية (تامين غير تأمين الحياة)؛\n −قائمة : D14تفصيل بعض االحتياطيات التقنية؛\n −قائمة : D15تفصيل أرصدة وسطاء التأمين؛\n −قائمة : D16تفصيل أرصدة معيدي التأمين؛\n −قائمة D16مكرر :تفصيل الحسابات التقنية لمعيدي التأمين؛\n-79-\n\n −قائمة : D17تفصيل نتائج إعادة التأمين؛\n −قائمة : D18احتياطي تقلبات حجم الحوادث؛\n −قائمة : D19مشاركة المؤمن لهم في األرباح محددة وفق التنظيم الجاري به العمل؛\n −قائمة : D20إحصائيات عمليات التأمين على الحياة؛\n −قائمة : D21اإليداع والرصد المتعلقين بتغطية االحتياطيات التقنية؛\n −قائمة : D22الوضعية المالية في 30يونيو؛\n −قائمة : D23قوائم كل ثالثة أشهر؛\n −قائمة D23مكرر :قوائم شهرية؛\n −قائمة : D24توزيع تكاليف االستغالل التقنية األخرى؛\n −قائمة : D25تفصيل حصة معيدي التأمين في األقساط؛\n −قائمة : D26حساب عمليات إعادة التأمين؛\n −قائمة D26مكرر :حساب اتفاقيات إعادة التأمين للحساب المشترك؛\n −قائمة : D27الحساب التقني لإلحالة القانونية؛\n −قائمة : D28تفصيل حصة معيدي التأمين في االحتياطيات التقنية؛\n −قائمة : D29اإليداعات المنجزة من طرف معيدي التأمين؛\n −قائمة : D30حساب كل ثالثة أشهر متعلق باإلحالة القانونية؛\n −قائمة : D31بيان سنوي متعلق باإلحالة القانونية؛\n −قائمة : D32قائمة متعلقة باإلحالة في إعادة التأمين االختيارية عن كل ثالثة أشهر؛\n −قائمة : R01تجميع األقساط حسب طبيعة عمليات القبول؛\n −قائمة : R02نتائج عمليات القبول حسب أصناف التأمين؛\n −قائمة : R03نتائج عمليات القبول حسب اتفاقية إعادة التأمين؛\n −قائمة : R04حساب عمليات إعادة إعادة التأمين؛\n −قائمة : R05إيداع االحتياطيات التقنية الملقاة على عاتق معيدي إعادة التأمين؛\n −قائمة : R06الرصد المتعلق بتغطية االحتياطيات التقنية لمقاوالت إعادة التأمين\nالمحصورة في 31دجنبر؛\nتضم القائمة D22الحصيلة المحصورة في 30يونيو وحساب العائدات والتكاليف من\nفاتح يناير إلى 30يونيو معد ين وفق النماذج المنصوص عليها في المخطط المحاسبي\nللتأمينات.\nيجب اإلدالء بالقوائم السالفة الذكر للهيئة حسب الجدول الزمني التالي:\nأ) قبل فاتح مارس من كل سنة:\n\n-80-\n\n : D03 −األقساط الصادرة خالل السنة المحاسبية المنصرمة؛\n : D15 −تفصيل أرصدة وسطاء التأمين؛\n : D31 −كشف سنوي متعلق باإلحالة القانونية؛\nب) قبل 31مارس من كل سنة D25 :تفصيل حصة معيدي التأمين في األقساط؛\nج) قبل 30أبريل من كل سنة:\n D01 −و D02و D02مكرر و D04و D05ومن D07إلى D14ومن D16إلى\n D20وD24؛\n : D06 −األقساط المتأخرة في 31ديسمبر؛\n : D21 −اإليداع والرصد المتعلقين بتغطية االحتياطيات التقنية المحصورة في 31\nديسمبر.\nد) قبل 30سبتمبر من كل سنة:\n : D03 −األقساط الصادرة خالل الستة أشهر األولى من السنة المحاسبية الجارية؛\n : D06 −األقساط المتأخرة في 30يونيو؛\n : D22 −الوضعية المالية في 30يونيو؛\n : D21 −اإليداع والرصد المتعلقين بتغطية االحتياطيات التقنية المحصورة في 30\nيونيو؛\nهـ) قبل 31أكتوبر من كل سنة:\n D26 −و D26مكرر و D27و D28وD29؛\nو) D23و :D32قبل انقضاء الشهر الذي يلي الثالثة أشهر المنصرمة.\nز) D23مكرر :قبل انقضاء األسبوع الثالث من الشهر الذي يلي الشهر المنصرم؛\nح) :D30خالل خمسة وأربعين يوما ( )45الموالية لنهاية كل ثالثة أشهر.\nيجب على مقاوالت التأمين وإعادة التأمين التي تزاول بصفة حصرية عمليات إعادة\nالتأمين أن تدلي للهيئة بالقوائم المشار إليها أعاله حسب الجدول الزمني اآلتي:\n −داخل اآلجال المحددة في الفقرة السابقة بالنسبة للقوائم D01و D02و D04و D05\nو D08و D09و D14و D16و D17و D18و D22وD32؛\n −قبل 30أبريل من كل سنة بالنسبة للقائمة R06؛\n −قبل 31ماي من كل سنة بالنسبة للقوائم R01 :و R02و R03و R04و R05و.R06\n\n-81-\n\nيجب على مقاوالت التأمين وإعادة التأمين أن تدلي للهيئة بالقوائم التركيبية وكذا القوائم\nاإلحصائية والمالية المذكورة أعاله المعدة على دعامة ورقية وعلى دعامة إلكترونية.\n -2يجب على مقاوالت التأمين وإعادة التأمين أن تدلي كذلك للهيئة قبل 30أبريل من كل\nسنة تقرير المالءة المشار إليه في المادة 77من هذا المنشور والوثائق التي تتضمن\nالمعلومات المحددة في المادة 101أدناه.\nوعالوة على ذلك ،يجب أن تدلي المقاوالت المذكورة بما يلي:\n −تقرير مجلس اإلدارة أو مجلس اإلدارة الجماعية حسب الحالة وتقارير مراقبي\nالحسابات المقدمة لجمعية المساهمين أو الشركاء ،خالل الخمسة عشر ( )15يوما التي\nتلي انعقاد الجمعية المذكورة؛\n −محضر كل جمعية عامة عادية أو غير عادية ،داخل الثالثين ( )30يوما الموالية لتاريخ\nانعقادها؛\n −تقارير التدقيق أو تقارير الدراسات اإلكتوارية الخاصة بالوضعية المالية لمقاولة التأمين\nوإعادة التأمين المقدمة لمجلس اإلدارة أو لمجلس الرقابة حسب الحالة؛\n −نسخة من تقرير مراقبي الحسابات المنجز في إطار مهامهم ،يتضمن مالحظاتهم السيما\nفيما يتعلق بتنظيم وسير جهاز المراقبة الداخلية للمقاولة المعنية ،داخل أجل خمسة عشر\n( )15يوما التي تلي انعقاد الجمعية العامة التي صادقت على حسابات السنة المنصرمة؛\n −تقرير سنوي حول نشاط المراقبة الداخلية ،قبل فاتح أبريل من كل سنة.\n -3يجب على مقاوالت التأمين وإعادة التأمين المعتمدة أن تدلي للهيئة ،عن كل ستة أشهر\nمن السنوات الخمس األولى من النشاط ،بتقرير عن تنفيذ مخططها المالي التوقعي وذلك\nداخل التسعين ( )90يوما الموالية للستة أشهر المعنية.\n -4يجب كذلك على مقاوالت التأمين وإعادة التأمين أن تدلي للهيئة ،قبل 31من شهر يناير\nمن كل سنة ،بالنسبة لكل واحد من مسيريها ومتصرفيها ومدرائها بمستخرج من السجل\nالعدلي للشخص المعني باألمر أو بطاقة السوابق العدلية ال يتجاوز تاريخ تسليمها ثالثة\nأشهر أو أي وثيقة تقوم مقامها وكذا بتصريحات بالشرف يشهدون فيها بأنهم لم يصدر\nفي حقهم إحدى األحكام أو تعرضوا إلحدى العقوبات الواردة في المادة 227من القانون\nرقم 17.99السالف الذكر.\n -5يجب على مقاوالت التأمين وإعادة التأمين أن تدلي للهيئة خالل خمسة عشر يوما ()15\nالموالية لنهاية كل ثالثة أشهر على دعامة إلكترونية ملف ملخص لجميع عقود التأمين\nالمكتتبة أو التي تم تجديدها خالل ثالثة أشهر السابقة والتي تم برسمها تطبيق التعريفة\nالمتعلقة بالمناطق التي تحدد الئحتها الهيئة طبقا للمادة 117أدناه .ويرفق بهذا المنشور\nوصف لهذا الملف (الملحق رقم .)53\n\n-82-"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "تحدد المعلومات المنصوص عليها في البند 2من المادة 100أعاله كما يلي:\nأ) أسماء األشخاص المكلفين بإدارة وتسيير المقاولة ومواطنهم وعند االقتضاء ،تسمية\nالمؤسسة وعنوان مقرها االجتماعي وجنسياتهم ،ومهنهم أو نشاطهم الرئيسي حسب\nالحالة؛\nب) الئحة الشركات التابعة والشركات األم للمقاولة؛\nج) ج) جدول يبين عمليات البيع والشراء المتعلقة بمحفظات العقود التي تمت خالل السنة\nالمحاسبية ،وكذا التغييرات التي لحقت األصناف واألصناف الفرعية المزاولة في\nالمغرب وفي الخارج (اعتمادات جديدة ،سحب االعتمادات ،تمديد االستغالل ،توقف\nالعمليات)؛\nد) سندات القرض واالقتراضات األخرى المصدرة خالل السنة المحاسبية والتسديدات\nواالهتالكات التي تم القيام بها؛\nه) قائمة تضم معلومات حول مستخدمي المقاولة مع مراعاة النصوص التشريعية المتعلقة\nبحماية المعطيات ذات الطابع الشخصي؛\nو) الئحة سعاة التأمين المشار إليهم في المادة 290من القانون رقم 17.99السالف الذكر.\n\nالفرع الثالث :مقتضيات تتعلق بإعداد القوائم والوثائق الواجب على مقاوالت\nالتأمين وإعادة التأمين اإلدالء بها"
    },
    {
      "provision_ref": "art102",
      "chapter": "الفرع الثالث :مقتضيات تتعلق بإعداد القوائم والوثائق الواجب على مقاوالت",
      "section": "102",
      "title": "المادة 102",
      "content": "تكون إصدارات وإلغاءات أقساط أو اشتراكات التأمين وكذا أداءات الحوادث موضوع\nبيانات شهرية معدة حسب كل سنة وحسب األصناف واألصناف الفرعية المنصوص عليها في"
    },
    {
      "provision_ref": "art103",
      "chapter": "الفرع الثالث :مقتضيات تتعلق بإعداد القوائم والوثائق الواجب على مقاوالت",
      "section": "103",
      "title": "المادة 103",
      "content": "إلعداد القوائم المنصوص عليها في المادة 100من هذا المنشور ،يجب على مقاوالت\nالتأمين وإعادة التأمين التقيد بالمقتضيات المنصوص عليها في المواد من 104إلى 111أدناه."
    },
    {
      "provision_ref": "art104",
      "chapter": "الفرع الثالث :مقتضيات تتعلق بإعداد القوائم والوثائق الواجب على مقاوالت",
      "section": "104",
      "title": "المادة 104",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين أن تمسك ملفا لعمليات الجرد يضم الوثائق\nالمثبتة ألرقام الجرد والحصيلة وحساب العائدات والتكاليف أو للمراجع التي تمكن من الرجوع\nفورا إلى هذه الوثائق.\n\n-83-\n\nبالنسبة للمعلومات المضمنة في القوائم التركيبية وفي القوائم المالية واإلحصائية الواردة\nفي المادة 100من هذا المنشور ،يجب على مقاولة التأمين وإعادة التأمين أن تضع مجموعة\nمن المساطر الداخلية تمكن من:\nأ) إعادة ترتيب العمليات المحاسبية حسب التسلسل الزمني؛\nب) إثبات كل معلومة بواسطة الوثيقة األصل التي يمكن انطالقا منها الرجوع بتسلسل غير\nمنقطع إلى الوثيقة التركيبية والعكس؛\nج) توضيح كيفية تطور األرصدة من حصر آلخر بواسطة حفظ الحركات التي لحقت البنود\nالمحاسبية."
    },
    {
      "provision_ref": "art105",
      "chapter": "الفرع الثالث :مقتضيات تتعلق بإعداد القوائم والوثائق الواجب على مقاوالت",
      "section": "105",
      "title": "المادة 105",
      "content": "يجب تصنيف العمليات المنجزة من لدن مقاولة التأمين وإعادة التأمين حسب البلد والعملة\nوالصنف والصنف الفرعي لعمليات التأمين والسنة.\nيجب أن تقيد العمليات التي تمت مع األغيار في حسابات مفتوحة باسم كل واحد منهم.\nغير أن عمليات التأمين المنجزة بواسطة المكاتب المباشرة تقيد في حسابات مفتوحة باسم كل\nواحد من المكاتب المذكورة."
    },
    {
      "provision_ref": "art106",
      "chapter": "الفرع الثالث :مقتضيات تتعلق بإعداد القوائم والوثائق الواجب على مقاوالت",
      "section": "106",
      "title": "المادة 106",
      "content": "يجب أن يتم إثبات التقييدات المدونة في الدفاتر اليومية المساعدة والدفاتر المساعدة\nالمتعلقة بالقيم المنقولة المرصدة لتمثيل االحتياطيات التقنية في كل وقت بعدد السندات المدخلة\nأو المخرجة وكذا بالكميات المقابلة ألرصدة الحسابات."
    },
    {
      "provision_ref": "art107",
      "chapter": "الفرع الثالث :مقتضيات تتعلق بإعداد القوائم والوثائق الواجب على مقاوالت",
      "section": "107",
      "title": "المادة 107",
      "content": "من أجل إعداد القوائم المنصوص عليها في المادة 100من هذا المنشور ،يجب أن يتم\nتوزيع العائدات والتكاليف التقنية بين مختلف عمليات التأمين:\n −مباشرة وكل على حدة وبدون مفتاح توزيع بالنسبة للعائدات والتكاليف الممكن رصدها\nكليا لغرض معين (تكاليف االقتناء)... ،؛\n −بتطبيق مفتاح للتوزيع معلل ومعرف بتفصيل في دليل المساطر الخاص بمقاولة التأمين\nبالنسبة للعائدات والتكاليف غير الممكن رصدها مباشرة."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "بالنسبة للتكاليف التقنية لالستغالل ،يجب أن يمكن المفتاح المنصوص عليه في المادة\n 107أعاله من توزيعها حسب معايير كمية موضوعية ومالئمة ويمكن مراقبتها ،وتكون\nمرتبطة مباشرة بطبيعة هذه التكاليف.\n\n-84-\n\nباستثناء الحالة التي تتوفر فيها مقاولة التأمين وإعادة التأمين على طريقة أكثر تطورا،\nوخصوصا على نظام للمحاسبة التحليلية ،يحصل على تصنيف التكاليف التقنية لالستغالل غير\nالممكن رصدها مباشرة بقسمة:\n −مجموع األقساط والتعويضات والمصاريف المؤداة والتغير اإليجابي لالحتياطيات\nالتقنية لكل عملية تأمين؛\n −على مجموع األقساط والتعويضات والمصاريف المؤداة والتغير اإليجابي لالحتياطيات\nالتقنية لمجموع العمليات."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "يتم توزيع العائدات المالية بين فئات الرصد المنصوص عليها في المادة 44من هذا\nالمنشور ،بصفة مباشرة ،طبقا لقاعدة رصد التوظيفات .أما تكاليف التوظيف غير الممكن\nرصدها مباشرة ،فيتم توزيعها بالتناسب ،مع حجم التوظيفات المعنية.\nفي غياب التوفر على طريقة أكثر تطورا ،وخصوصا على نظام للمحاسبة التحليلية،\nتصنف عائدات وتكاليف التوظيفات المرصدة لتمثيل االحتياطيات التقنية حسب األصناف أو\nاألصناف الفرعية بالتناسب مع معدل االحتياطيات التقنية للسنتين المحاسبيتين األخيرتين بما\nفيها إعادة التأمين ودون اعتبار االحتياطيات التقنية للتدبير الخاص بإيرادات حوادث الشغل\nواألمراض المهنية ولعقود الحياة الرسملة ذات رأس المال المتغير."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "المادة 110",
      "content": "طبقا للتنظيم الجاري به العمل ،يعتبر إلزاميا مسك الحسابات التقسيمية والحسابات\nالفرعية الضرورية إلعداد القوائم المشار إليها في المادة 100من هذا المنشور.\nيجب على مقاوالت التأمين وإعادة التأمين أن تضيف خانات إلى تلك الموجودة بالقوائم\nالنموذجية كلما تبين أن هذه اإلضافة مفيدة لصدق تقاريرها .ولها صالحية القيام بذلك كلما تبين\nأن ذلك مفيد لوضوح الحسابات .إال أنه يجب أن تدرج دائما الخانات المضافة على شكل\nتقسيمات لخانات عامة واردة في القائمة النموذجية .كما يجب أن يوضع دائما مجموع كل\nواحدة من هذه الخانات المضافة تحت الخانة القانونية التي ترتبط بها."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "باستثناء األحكام المتعلقة بالعمليات المنجزة بالخارج ،تمسك كل الوثائق والقوائم\nوالتقارير والجداول المنصوص عليها في هذا المنشور بالدرهم.\nيجب أن تقدم القوائم المالية واإلحصائية بآالف الدراهم ماعدا في حالة وجود أحكام\nمخالفة.\n\n-85-"
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "توجه مقاوالت التأمين وإعادة التأمين ،التي تزاول عملياتها خارج المغرب بواسطة فروع\nلها ،إلى الهيئة نسخة من الملفات المتعلقة بالعمليات المنجزة بالخارج والتي سلمتها لسلطات\nالبلدان المعنية .كما يجب عليها أن توجه إلى الهيئة ،بطلب منها ،كل قائمة مالية وإحصائية\nمنصوص عليها في هذا المنشور."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "تطبيقا ألحكام الفقرة الثانية من المادة 269من القانون رقم 17.99السالف الذكر ،يجب\nعلى المصفي أن يقدم تقريرا عن تنفيذ مهمته من خالل اإلدالء بالوثائق التالية حسب الجدول\nالزمني المبين بعده:\n −ستة أشهر بعد تعيينه على أبعد تقدير ،تقريرا حول وضعية أصول والتزامات المقاولة\nحسب قيمتها االقتصادية وكذا االلتزامات المبرمة خارج الحصيلة؛\n −قبل انقضاء الشهر الذي يلي الثالثة أشهر المنصرمة ،القوائم المالية واإلحصائية بعده،\nالمعدة حسب القوائم النموذجية الملحقة بأصل هذا المنشور (الملحقات من 54إلى :)59\n −قائمة : L01تسوية التعويضات حسب األصناف واألصناف الفرعية؛\n −قائمة : L02وضعية ملفات الحوادث؛\n −قائمة : L03قائمة العائدات والتكاليف؛\n −قائمة : L04تفويت وخروج األصول؛\n −قائمة : L05وضعية الخزينة؛\n −قائمة : L06المستخدمون.\nقبل 31ماي من كل سنة:\n −الحصيلة وحساب العائدات والتكاليف وجدول تدفقات الخزينة وكذا القوائم B2و B2\nمكرر و B5و B6وB7و ،B11المعدة حسب النماذج المنصوص عليها في المخطط\nالمحاسبي للتأمينات؛\n −القوائم D04و D05و D15و ،D16المعدة حسب النماذج المنصوص عليها في المادة\n 100أعاله.\n\nالفرع الرابع :نشر المعلومات من لدن مقاوالت التأمين وإعادة التأمين"
    },
    {
      "provision_ref": "art114",
      "chapter": "الفرع الرابع :نشر المعلومات من لدن مقاوالت التأمين وإعادة التأمين",
      "section": "114",
      "title": "المادة 114",
      "content": "يجب على كل مقاولة للتأمين وإعادة التأمين أن تنشر ،قبل عقد جمعها العام العادي وداخل\nأجل أقصاه 31مارس الموالي لنهاية كل سنة محاسبية ،القوائم التركيبية السنوية مقرونة\n-86-\n\nباستنتاجات مراقبو الحسابات في نشرة اإلعالنات القانونية والقضائية واإلدارية بالجريدة\nالرسمية أو في إحدى الجرائد المشار إليها في المادة 137من هذا المنشور ،وتشتمل القوائم\nالمذكورة على الحصيلة وحساب العائدات والتكاليف وقائمة أرصدة اإلدارة وجدول التمويل\nوقائمة المعلومات التكميلية المعدة وفق المخطط المحاسبي للتأمينات ،وتحدد المعلومات\nالتكميلية الواجب نشرها كما يلي:\n −قائمة االستثناءات) (A2؛\n −قائمة تغيير الطرق) (A3؛\n −جدول سندات المساهمة) (B4؛\n −جدول التوظيفات ( B4مكرر)؛\n −جدول االحتياطيات) (B5؛\n −جدول الديون (B6 créances)-؛\n −جدول الدين) (B7؛\n −جدول الضمانات العينية المقدمة أو المستلمة) (B8؛\n −جدول االلتزامات المالية المستلمة أو المقدمة باستثناء عمليات االئتمان اإليجاري\n).)B9"
    },
    {
      "provision_ref": "art115",
      "chapter": "الفرع الرابع :نشر المعلومات من لدن مقاوالت التأمين وإعادة التأمين",
      "section": "115",
      "title": "المادة 115",
      "content": "يجب على كل مقاولة للتأمين وإعادة التأمين أن تنشر ،داخل أجل عشرين ( )20يوما\nيحتسب من تاريخ عقد جمعها العام العادي ،بيان يتضمن موجزا عن قرارات الجمع العام\nالسالف الذكر والذي يحتوي على القوائم التركيبية المنشورة قبل تاريخ انعقاد الجمع العام\nالعادي في إحدى الجرائد المشار إليها في المادة 137من هذا المنشور."
    },
    {
      "provision_ref": "art116",
      "chapter": "الفرع الرابع :نشر المعلومات من لدن مقاوالت التأمين وإعادة التأمين",
      "section": "116",
      "title": "المادة 116",
      "content": "يجب على كل مقاولة للتأمين وإعادة التأمين أن تنشر ،عبر واحدة من وسائل النشر\nالمشار إليها في المادة 114أعاله ،الحصيلة وحساب العائدات والتكاليف التي يتم حصرها في\nنهاية الستة أشهر األولى من كل سنة محاسبية مقرونة باستنتاجات مراقبو الحسابات ،وذلك\nداخل أجل أقصاه 30سبتمبر الموالي لنهاية الستة أشهر المذكورة.\n\nالباب السادس :مقتضيات متعلقة بالتعريفات"
    },
    {
      "provision_ref": "art117",
      "chapter": "الباب السادس :مقتضيات متعلقة بالتعريفات",
      "section": "117",
      "title": "المادة 117",
      "content": "تطبيقا ألحكام المادة 248من القانون رقم 17.99السالف الذكر ،تحدد معايير تحديد\nاألقساط الصرفة لصنف تأمين المسؤولية المدنية للعربات البرية ذات محرك المنصوص عليه\nفي المادة 120من القانون رقم 17.99السالف الذكر كما يلي:\n-87-\n\n -1االستعمال:\n −السياحة؛\n −النقل العمومي للمسافرين؛\n −نقل البضائع؛\n −العربات ذات عجلتين أو ثالثة؛\n −أصحاب المرائب؛\n −استعماالت مختلفة؛\n -2القوة الجبائية ونوع الوقود بالنسبة للعربات ذات االستعمال السياحي:\n −بنزين :إلى غاية 6أحصنة 7 ،و 8أحصنة 9 ،و 10أحصنة 11 ،حصانا أو أكثر؛\n −ديازيل :إلى غاية 6أحصنة 7 ،و 8أحصنة 9 ،و 10أحصنة 11 ،حصانا أو أكثر.\n -3القوة الجبائية ونوع الوقود بالنسبة للعربات المستعملة لنقل البضائع والتي ال يتعدى\nوزنها اإلجمالي مع حمولتها 3,5طن:\n −بنزين :إلى غاية 7أحصنة 8 ،أحصنة أو أكثر؛\n −ديازيل :إلى غاية 7أحصنة 8 ،أحصنة أو أكثر؛\n -4الوزن اإلجمالي مع الحمولة بالنسبة للعربات المستعملة لنقل البضائع التي يتعدى وزنها\nاإلجمالي مع حمولتها 3,5طن:\n −أقل أو يساوي 6طن؛\n −أكثر من 6طن وأقل أو يساوي 12طن؛\n −أكثر من 12طن.\n -5عدد المقاعد بالنسبة للعربات المستعملة للنقل العمومي للمسافرين باستثناء عربات نقل\nالمستخدمين بمقابل من طرف شركة لحساب الغير وحافالت النقل الحضري للركاب\nالواقفين؛\n −سيارات األجرة والحافالت 3 :و 4مقاعد 5 ،إلى 7مقاعد 8 ،إلى 29مقعدا 30 ،إلى\n 50مقعدا 51 ،إلى 62مقعدا 63 ،مقعدا أو أكثر؛\n −حافالت النقل الحضري :إلى غاية 40مقعدا 41 ،مقعدا أو أكثر.\n -6الوزن اإلجمالي والقوة الجبائية ونوع الوقود بالنسبة لعربات نقل المستخدمين بمقابل\nمن طرف شركة لحساب الغير:\n −وزن إجمالي مع الحمولة ال يتعدى 3,5طن؛\n −بنزين :إلى غاية 7أحصنة 8 ،أحصنة إلى 11,10حصانا أو أكثر؛\n −ديازيل :إلى غاية 5أحصنة 6 ،و 7أحصنة 8 ،أحصنة أو أكثر؛\n −وزن إجمالي مع الحمولة يتعدى 3,5طن؛\n −إلى غاية 6طن؛\n-88-\n\n −أكثر من 6طن وأقل أو يساوي 12طن؛\n −أكثر من 12طن.\n -7المدخول بالنسبة لحافالت النقل الحضري للركاب الواقفين.\n -8حجم األسطوانة وعدد العجالت بالنسبة للعربات ذات عجلتين أو ثالثة:\n −العربات ذات عجلتين :إلى غاية 50سنتمتر مكعب ،أكثر من 50دون أن يتعدى 125\nسنتمتر مكعب ،أكثر من 125سنتمتر مكعب.\n −العربات ذات ثالث عجالت :إلى غاية 125سنتمتر مكعب ،أكثر من 125سنتمتر\nمكعب.\nويمكن أخذ السرعة بعين االعتبار لحساب األقساط الصافية الخاصة بالعربات ذات\nعجلتين التي ال يتجاوز حجم اسطوانتها 50سنتمتر مكعب.\n -9بالنسبة الستعمال أصحاب المرائب:\n −النشاط الرئيسي :تجار ووكالء بيع سيارات ،سماسرة السيارات ،اإلصالح ،اإلغاثة،\nالمراقبة التقنية ،أنشطة أخرى؛\n −االمتداد الجغرافي :شعاع أقصاه 50كيلمتر ،شعاع يفوق 50كيلمتر؛\n −عدد العربات التي يمكن أن تسير في نفس الوقت.\n -10بالنسبة للعربات ذات االستعماالت المختلفة المشار إليها في البند 1من هذه المادة:\n −حسب االستعمال الفرعي الخاص :عربات نقل المواد القابلة لالشتعال التي تتعدى 500\nكيلوغرام أو 600لتر ،سيارات اإلسعاف ،سيارات نقل األموات ،عربات رشاشة،\nعربات كناسة ،شاحنات ذات جفان لجمع النفايات ،عربات للتفريغ ،عربات مزودة\nبجهاز كاسح للثلوج ،عربات مصلحة اإلطفاء ،عربات اإلغاثة المزودة بآالت القطر،\nسيارات تعليم السياقة ،العربات المسماة \"بآالت األوراش\" ،سيارات الكراء بسائق أو\nبدونه ،الجرارات الفالحية والغابوية ،الحصادات-الدراسات ،عربات ذات محرك\nكهربائي ،عربات النقل المدرسي ،عربات نقل المستخدمين للحساب الخاص ،العربات\nالمدرجة في عداد التحف؛\n −حسب باقي االستعماالت الفرعية الخاصة األخرى؛\n −عالوة على معيار االستعمال الفرعي الخاص ،يمكن تحديد األقساط الصرفة حسب\nالمعايير األخرى المشار إليها أعاله.\nبالنسبة لتأمين الحدود ،فإن معايير تحديد األقساط الصرفة هي تلك المعمول بها بالنسبة\nلالستعماالت المطابقة للعربات المعنية.\nلتحديد األقساط الصرفة ،يمكن التمييز بين العربات التي تمتلكها الدولة وتلك التي تمتلكها\nالجماعات الترابية وبين العربات األخرى.\n-89-\n\nبالنسبة للعربات التي تمتلكها الجماعات الترابية ،يطبق معيار ملكية العربات من لدن\nالجماعات الترابية وكذا المعايير األخرى المشار إليها أعاله.\nبالنسبة للعربات التي تمتلكها الدولة ،تحدد األقساط الصرفة حسب التصنيف اآلتي:\n −العربات المخصصة للسياحة؛\n −العربات النفعية؛\n −العربات ذات عجلتين أو ثالث عجالت؛\n −العربات المسماة بآالت األوراش أو عربات المناولة؛\n −الجرارات الفالحية والغابوية؛\n −الحصادات -الدراسات؛\n −عربات نقل المستخدمين والتي يتعدى وزنها اإلجمالي مع حمولتها 3,5طن؛\n −عربات نقل المستخدمين والتي ال يتعدى وزنها اإلجمالي مع حمولتها 3,5طن .بالنسبة\nلهذه العربات يجب أن تحسب األقساط الصرفة حسب القوة الجبائية ونوع الوقود كما\nيلي:\n• البنزين :إلى غاية 3أحصنة 4 ،أحصنة إلى 9 ،8حصانا أو أكثر؛\n• ديازيل :إلى غاية حصانين 3 ،إلى 5أحصنة 6 ،أحصنة أو أكثر.\nكما يؤخذ كذلك بعين االعتبار لتحديد األقساط الصرفة:\n )1الموقع الجغرافي للخطر:\nيميز بالنسبة لجميع العربات ،غير حافالت النقل الحضري للركاب الواقفين ،بين المناطق\nالتي تحدد الئحتها الهيئة؛\n −التمييز حسب المدن بالنسبة لحافالت النقل الحضري للركاب الواقفين.\n )2العربة المؤمنة تتوفر على مقطورة أو بدونها.\nيمكن للهيئة أن تحدد معايير أخرى لتحديد األقساط الصرفة حسب مميزات العربة المؤمن\nعليها وخصوصيات المؤمن له أو مالك العربة المؤمن عليها أو هما معا.\nباإلضافة إلى المعايير المذكورة أعاله ،يؤخذ بعين االعتبار لتحديد األقساط الصرفة\nسوابق المؤمن له فيما يخص الحوادث وذلك بضرب المبلغ المحصل عليه في معامل التخفيض-\nالزيادة المحدد كالتالي:\n 0,9إذا لم يتسبب المؤمن له في أي حادث يتحمل أو يمكن أن يتحمل فيه المسؤولية كلياأو جزئيا خالل فترة تأمين مدتها أربعة وعشرون ( )24شهرا متتالية سابقة الكتتاب أو\nتجديد العقد .ولتحديد مدة األربعة وعشرين شهرا المتتالية من التأمين ،يقبل انقطاع واحد\nللتأمين ال تفوق مدته ثالثين ( )30يوما.\n-90-\n\n إذا تسبب المؤمن له في حادث أو أكثر يتحمل أو يمكن أن يتحمل فيه المسؤولية كليا أوجزئيا خالل مدة اإلثني عشر ( )12شهرا من التأمين السابقة الكتتاب أو تجديد العقد،\nيحدد هذا المعامل ،الذي ال يمكن أن يتعدى ،2,5في عدد واحد ( )1مضاف إليه ،عن\nكل حادث ،أحد األعداد التالية:\n 0,15 −بالنسبة الستعماالت النقل العمومي للمسافرين وأصحاب المرائب أو 0,20\nبالنسبة لالستعماالت األخرى إذا كان الحادث ماديا؛\n 0,20 −بالنسبة الستعماالت النقل العمومي للمسافرين وأصحاب المرائب أو 0,30\nبالنسبة لالستعماالت األخرى إذا كان الحادث بدنيا ،أو ماديا وبدنيا في نفس الوقت.\n −في الحاالت األخرى ،يساوي معامل التخفيض -الزيادة عدد واحد).(1\nعندما يكون المؤمن له مؤمنا عن عدة عربات ،يحدد ويطبق معامل التخفيض -الزيادة\nباعتبار كل عربة على حدة ،غير أنه فيما يخص أصحاب المرائب ،يطبق معامل التخفيض -\nالزيادة بالنسبة لكل عقد تأمين.\nمن أجل السهر على احترام معيار تحديد األقساط الصرفة حسب الموقع الجغرافي للخطر\nبالنسبة للمناطق المشار إليها في البند )1من الفقرة الرابعة من هذه المادة ،تحدد الهيئة الوثائق\nوالمستندات المثبتة لتموقع الخطر بالمناطق المذكورة الواجب اإلدالء بها عند اكتتاب عقد\nالتأمين وفق الكيفيات المحددة من قبل الهيئة."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "تعد التعريفات المتعلقة بأصناف عمليات التأمين وإعادة التأمين حسب شكل وعلى وثائق\nخاصة بكل مقاولة للتأمين وإعادة التأمين.\nيجب على مقاوالت التأمين وإعادة التأمين أن تبلغ الهيئة بالتعريفات المتعلقة بصنفي\nعمليات تأمين حوادث الشغل واألمراض المهنية والمسؤولية المدنية للعربات البرية ذات\nمحرك ،داخل الخمسة عشر ( )15يوما الموالية إلعدادها .كما يجب إبالغ الهيئة ،داخل نفس\nاآلجال ،بكل تغيير يطرأ على هذه التعريفات.\nويمكن للهيئة أن تطلب كذلك تبليغها بالتعريفات المتعلقة بأي صنف آخر من أصناف\nالتأمين.\nكما يمكن للهيئة ،تبليغها بعناصر التعريفة المتعلقة بأي صنف من أصناف التأمين وكذا\nبالمعطيات التي تم االعتماد عليها لحساب هذه التعريفة.\n\n-91-\n\nالكتاب الرابع :عرض عمليات التأمين\nالباب األول :ممارسة نشاط عرض عمليات التأمين"
    },
    {
      "provision_ref": "art119",
      "chapter": "الباب األول :ممارسة نشاط عرض عمليات التأمين",
      "section": "119",
      "title": "المادة 119",
      "content": "يجب أن يرفق طلب الموافقة المسبقة المنصوص عليها في المادة 289من القانون رقم\n 17.99السالف الذكر ،للقيام بالعرض المباشر لعمليات التأمين من طرف مقاولة التأمين وإعادة\nالتأمين ،بالمعلومات والوثائق التالية:\n −عنوان المحل المخصص لهذا العرض؛\n −اإلسم الشخصي والعائلي لألجير المسؤول عن هذا المحل ومستواه التعليمي وأقدميته\nفي مقاولة التأمين وإعادة التأمين؛\n −مخطط موجز يتضمن دراسة للسوق تبين توقعات إيرادات ونفقات المحل في السنوات\nالمحاسبية الثالث األولى.\nيجب إبالغ الهيئة في أجل عشرة ( )10أيام بكل تغيير في العنوان أو إغالق للمحل أو\nاستبدال لألجير المسؤول."
    },
    {
      "provision_ref": "art120",
      "chapter": "الفرع األول :اعتماد وسطاء التأمين",
      "section": "120",
      "title": "المادة 120",
      "content": "يوجه طلب اعتماد وكيل أو سمسار التأمين إلى الهيئة:\n −مباشرة من طرف \"المرشح السمسار\"؛\n −من طرف مقاولة التأمين وإعادة التأمين بالنسبة \"لمرشحها الوكيل\".\nيجب أن يحدد هذا الطلب أصناف عمليات التأمين المنصوص عليها في المادة 6من هذا\nالمنشور ،التي يعتزم المرشح عرضها ،بشكل منفصل كما هو مبين بعده:\n −األصناف المشار إليها في البنود من 1إلى 24و 27و 28من المادة 6المذكورة؛\n −الصنفان المشار إليهما في البندين 25و 26من المادة 6المذكورة؛\n −الصنف المشار إليه في البند 29من المادة 6المذكورة.\nيجب أن يرفق طلب المرشح بالنسبة للشخص الذاتي الملزم باجتياز االمتحان المهني،\nبالوثائق التالية:\n-92-\n\n -1نسخة من البطاقة الوطنية للتعريف اإللكترونية؛\n -2صورتان للتعريف؛\n -3نسخة من بطاقة السوابق العدلية ال يتجاوز تاريخ تسليمها ثالثة أشهر؛\n -4نسخة مصادق عليها من الشهادة المنصوص عليها في المادة 304من القانون رقم\n 17.99المشار إليه أعاله؛\n -5شهادة تثبت القيام بالتدريب التكويني المنصوص عليه في المادة 304من القانون رقم\n 17.99السالف الذكر لدى مقاولة للتأمين وإعادة التأمين أو لدى وسيط للتأمين أو لدى\nالهيئة.\nمن أجل الحصول على االعتماد ،يجب إكمال ملف المرشح الذي اجتاز بنجاح االمتحان\nالمهني بالوثائق التالية:\nأ) بالنسبة للشخص الذاتي:\n -1تصريح بالشرف طبقا للنموذج الملحق بهذا المنشور (الملحق )60؛\n -2نسخة من عقد تأمين المسؤولية المدنية المهنية؛\n -3شهادة تثبت تقييد الشعار في السجل التجاري عند االقتضاء؛\n -4نسخة من اتفاق التعيين.\nب) بالنسبة للشخص االعتباري؛\n -1تصريح بالشرف للممثل المسؤول طبقا للنموذج الملحق بهذا المنشور (الملحق )60؛\n -2نسخة من عقد تأمين المسؤولية المدنية المهنية؛\n -3نسخة من اتفاق التعيين بالنسبة لوكالء التأمين؛\n -4نسخة مشهود بصحتها من النظام األساسي؛\n -5قائمة المساهمين أو الشركاء تحدد مبلغ وتوزيع رأسمال الشركة؛\n -6شهادة تثبت تسجيل الشخص االعتباري في السجل التجاري.\nيعتبر الغيا كل ملف ترشيح لم يتم إكماله بالوثائق المشار إليها أعاله داخل أجل اثنى\nعشر ( )12شهرا الموالية لتاريخ إعالن نتائج االمتحان السالف الذكر على الموقع اإللكتروني\nللهيئة."
    },
    {
      "provision_ref": "art121",
      "chapter": "الفرع األول :اعتماد وسطاء التأمين",
      "section": "121",
      "title": "المادة 121",
      "content": "يمنح االعتماد من أجل عرض عمليات التأمين في عنوان محدد وعند االقتضاء تحت\nشعار أو تسمية تجارية.\nيتم عند تغيير العنوان أو الشعار أو التسمية التجارية لوكالة تأمين أو لشركة سمسرة\nتحيين االعتماد المذكور.\nيجب إبالغ الهيئة بكل تغيير في العنوان على األقل عشرة ( )10أيام قبل حدوثه.\n-93-\n\nيجب إبالغ الهيئة داخل أجل عشرة ( )10أيام بكل تغيير في الشعار أو في التسمية\nالتجارية."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "المادة 122",
      "content": "يتم تنظيم االمتحان المهني ،المنصوص عليه في المادة 304من القانون رقم 17.99\nالمشار إليه أعاله ،حسب الكيفيات المحددة من طرف الهيئة."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "يقوم ذوو حقوق وكيل التأمين أو شركاء أو مساهمو وكالة تأمين ،المخول لهم مواصلة\nتدبير محفظة الوكالة خالل أجل ثالثمائة وخمسة وستين ( )365يوما المنصوص عليها في"
    },
    {
      "provision_ref": "art312",
      "section": "312",
      "title": "المادة 312",
      "content": "من القانون رقم 17.99المشار إليه أعاله ،بهذا التدبير تحت مسؤولية ومراقبة\nمقاولة التأمين وإعادة التأمين الموكلة.\nمن أجل الحصول على ترخيص بتجديد األجل المشار إليه في الفقرة األولى أعاله ،يجب\nعلى ذوي حقوق وكيل تأمين ،شخص ذاتي ،في حالة إعاقة أو عجز أو وفاة أن يخبروا الهيئة\nبذلك داخل أجل عشرة ( )10أشهر من تاريخ الوفاة أو معاينة اإلعاقة أو العجز وأن يرشحوا\nشخصا ذاتيا من جنسية مغربية وحاصال على الشهادة المنصوص عليها في المادة 304من\nالقانون رقم 17.99السالف الذكر.\nيمنح لهذا الشخص اعتماد مؤقت تنتهي صالحيته عند نهاية فترة التجديد المشار اليها في\nالفقرة الثانية أعاله ،ويعتبر بذلك وسيطا للتأمين خالل كل المدة التي سيزاول فيها الوساطة\nبصفة مؤقتة ويخضع هذا الشخص ألحكام الكتاب الرابع من القانون رقم 17.99السالف الذكر.\nتطبق مقتضيات الفقرتين الثانية والثالثة من هذه المادة على شركاء أو مساهمي وسيط\nتأمين ،شخص اعتباري ،عند استبدال الممثل المسؤول في حالة إعاقة أو عجز أو وفاة.\n\nالفرع الثاني :اإلطار االتفاقي للتعاون بين مقاوالت التأمين\nوإعادة التأمين ووسطاء التأمين"
    },
    {
      "provision_ref": "art124",
      "chapter": "الفرع الثاني :اإلطار االتفاقي للتعاون بين مقاوالت التأمين",
      "section": "124",
      "title": "المادة 124",
      "content": "تنظم مقاوالت التأمين وإعادة التأمين وشركات السمسرة تعامالتها بموجب اتفاقيات تعد\nلهذا الغرض ،تسمى \"اتفاقيات تعامل\".\nمع مراعاة األحكام التشريعية والمقتضيات التنظيمية ،تتضمن اتفاقيات التعامل المذكورة\nواتفاقيات التعيين المنصوص عليها في المادة 293من القانون رقم 17.99المشار إليه أعاله،\nعلى الخصوص ما يلي:\n\n-94-\n\n −نطاق وطبيعة العمليات التي يقوم بها وسيط التأمين لحساب مقاولة التأمين وإعادة\nالتأمين المعنية؛\n −حقوق وواجبات األطراف؛\n −كيفيات وآجال التصريح بأقسام التأمين المحصلة ودفعها ،عند االقتضاء؛\n −كيفيات وآجال التصريح بالحوادث وتدبيرها وأدائها ،عند االقتضاء؛\n −كيفيات وآجال تبادل المعلومات بين وسيط التأمين ومقاولة التأمين وإعادة التأمين؛\n −الشروط األخرى لتفعيل التعامل بين األطراف."
    },
    {
      "provision_ref": "art125",
      "chapter": "الفرع الثاني :اإلطار االتفاقي للتعاون بين مقاوالت التأمين",
      "section": "125",
      "title": "المادة 125",
      "content": "يمكن لمقاولة التأمين وإعادة التأمين أن تؤهل ،طبقا لألحكام التشريعية الجاري بها العمل،\nوسيط التأمين لتحصيل األقساط أو تسديد تعويضات الحوادث لحسابها أو للقيام بهما معا .يجب\nاإلشارة بكيفية صريحة إلى وجود هذا التأهيل أو عدمه في اتفاق التعيين أو اتفاقية التعامل."
    },
    {
      "provision_ref": "art126",
      "chapter": "الفرع الثاني :اإلطار االتفاقي للتعاون بين مقاوالت التأمين",
      "section": "126",
      "title": "المادة 126",
      "content": "تطبيقا ألحكام الفقرة األخيرة من المادة 306من القانون رقم 17.99المشار إليه أعاله،\nيرخص لشركات التمويل المعتمدة بموجب القانون رقم 103.12المتعلق بمؤسسات االئتمان\nوالهيئات المعتبرة في حكمها بأن تعرض لفائدة زبنائها عمليات تأمين \"الوفاة\" و\"العجز\"\nالمرتبطة بعمليات االئتمان واالئتمان اإليجاري أو هما معا."
    },
    {
      "provision_ref": "art127",
      "chapter": "الفرع الثاني :اإلطار االتفاقي للتعاون بين مقاوالت التأمين",
      "section": "127",
      "title": "المادة 127",
      "content": "ال يمكن لشركات التمويل أن تعرض على العموم عمليات التأمين المشار إليها في المادة\n 126أعاله عبر شبكة وكاالتها إال بعد الحصول على ترخيص تمنحه الهيئة.\nيجب إرفاق كل طلب للترخيص بالئحة الوكاالت المقترحة لعرض عمليات التأمين على\nالزبناء وبوثيقة تبين اسم وصفة األجير المسؤول المعين لهذا الغرض في كل وكالة.\nتخضع شركات التمويل في إطار نشاطها المتعلق بعرض عمليات التأمين ألحكام المواد\n 297و 298و 302والبند األول من )2من الفقرة الثانية من المادة 304وكذا المواد 309\nو 311و 313و 315و 316و 318ومن 320إلى 328من القانون رقم 17.99المشار إليه\nأعاله وللنصوص التنظيمية المتخذة لتطبيقه.\n\n-95-"
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "المادة 128",
      "content": "عندما يؤدي المكتتب قسط أو اشتراك التأمين إلى وسيط التأمين ،يجب على هذا األخير\nأن يسلمه فورا وثيقة تثبت هذا األداء .تعتبر هذه الوثيقة كما لو أنها سلمت من طرف مقاولة\nالتأمين وإعادة التأمين بالنسبة لوكالء التأمين وشركات السمسرة المرخص لها بتحصيل أقساط\nالتأمين."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "المادة 129",
      "content": "عندما ال يكون وسيط التأمين مؤهال لتحصيل أقساط التأمين لحساب مقاولة التأمين وإعادة\nالتأمين ،فإن أداء قسط التأمين ال يمكن أن يتم إال بواسطة شيك مسطر وغير قابل للتظهير\nمحرر في اسم المقاولة المذكورة."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "المادة 131",
      "content": "يجب على وسطاء التأمين واألبناك وشركات التمويل وجمعيات السلفات الصغيرة أن\nيصرحوا كتابة للمؤمن بأقساط التأمين المجزأة أو المتعلقة بالعقود التي تم تجديدها عن طريق\nاالمتداد الضمني ،والتي لم يتم تحصيلها داخل أجل العشرة ( )10أيام الموالية لتاريخ حلول\nأجلها وذلك عند نهاية هذا األجل ،أو داخل األجل المتفق عليه بين األطراف المعنية."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "المادة 132",
      "content": "تطبيقا ألحكام المادة 318من القانون رقم 17.99المشار إليه أعاله ،يجب أن يدفع\nوسطاء التأمين أقساط التأمين التي تم تحصيلها لحساب مقاوالت التأمين وإعادة التأمين داخل\nأجل خمسة عشر ( )15يوما الموالية للشهر الذي تم فيه تحصيلها.\n\n-96-\n\nيجب أن تدفع األبناك وشركات التمويل وجمعيات السلفات الصغيرة أقساط التأمين التي\nتم تحصيلها لحساب مقاوالت التأمين وإعادة التأمين داخل أجل عشرة ( )10أيام الموالية لتاريخ\nتحصيلها."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "المادة 133",
      "content": "يجب أن يبين دليل المساطر المشار إليه في المادة 93من هذا المنشور على الخصوص\nكيفيات وآجال إرسال اإلنذارات إلى المؤمن لهم .على مقاولة التأمين وإعادة التأمين إبالغ هذه\nالكيفيات واآلجال لوساط التأمين المعنيين."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "المادة 134",
      "content": "يجب على مقاوالت التأمين وإعادة التأمين حصر وضعية ديون وسطاء التأمين الذين\nتتعامل معهم وذلك كل ستة أشهر.\nترسل هذه الوضعية إلى وسطاء التأمين المعنيين داخل العشرين ( )20يوما الموالية\nلنهاية كل ستة أشهر .ويجب على وسطاء التأمين إما المصادقة على الوضعية السالفة الذكر\nوإما اإلدالء بمالحظاتهم حولها وذلك في أجل عشرين ( )20يوما الموالية لتاريخ التوصل بها.\nيجب على مقاوالت التأمين وإعادة التأمين إرسال نسخة من الوضعية المصادق عليها أو\nالتي تتضمن المالحظات السالفة الذكر إلى الهيئة وذلك بتواريخ 28فبراير و 31أغسطس من\nكل سنة على أبعد تقدير."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "المادة 135",
      "content": "من أجل اطالع الهيئة على النشاط المتعلق بعرض عمليات التأمين ،يجب على وسطاء\nالتأمين واألبناك وشركات التمويل وجمعيات السلفات الصغيرة مسك السجالت التالية:\n -1سجل عمليات التأمين التي تم عرضها؛\n -2سجل الحوادث وتسديد التعويضات والرجوع.\nيجب مسك هذه السجالت حسب كل مقاولة للتأمين وإعادة التأمين على حدة ،طبقا\nللنموذجين الملحقين بهذا المنشور (الملحقين 61و.)62\nال تطبق مقتضيات هذه المادة على عمليات إعادة التأمين."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "المادة 136",
      "content": "يجب أن يوجه وسطاء التأمين واألبناك وشركات التمويل وجمعيات السلفات الصغيرة\nإلى الهيئة قبل 30أبريل من كل سنة القوائم التالية:\n\n-97-\n\n قائمة اإلنتاجية طبقا للنموذج الملحق بهذا المنشور (الملحق )63؛ قائمة تسديد التعويضات طبقا للنموذج الملحق بهذا المنشور (الملحق .)64يجب على وسطاء التأمين أن يوجهوا ،قبل التاريخ السالف الذكر ،الئحة مستخدميهم\nوعند االقتضاء ،الئحة سعاتهم طبقا للنموذجين الملحقين بهذا المنشور (الملحقين 65و)66\nونسخة من بطاقة السوابق العدلية ال يتجاوز تاريخ تسليمها ثالثة أشهر تخص الوكيل \"شخص\nذاتي\" والممثل المسؤول للوكيل \"شخص اعتباري\" أو لشركة سمسرة.\nيجب على وسطاء التأمين أن يوجهوا للهيئة خالل خمسة عشر يوما ( )15الموالية لنهاية\nكل ثالثة أشهر ،قائمة تتضمن عقود التأمين التي تم اكتتابها أو تجديدها خالل الثالثة أشهر\nالمنصرمة والتي تم بموجبها تطبيق التعريفة المتعلقة بالمناطق المشار إليها في البند )1من\nالفقرة الرابعة من المادة 117من هذا المنشور ،وذلك على دعامة ورقية أو إلكترونية حسب\nالنموذج المرفق بأصل هذا المنشور (الملحق .)67\nيجب على األبناك أن يوجهوا إلى الهيئة قبل 30أبريل من كل سنة قائمة الوكاالت\nالمقترحة لعرض عمليات التأمين ،طبقا للنموذج الملحق بهذا المنشور (الملحق .)68\n\nالكتاب الخامس :مقتضيات مختلفة وانتقالية وختامية"
    },
    {
      "provision_ref": "art137",
      "chapter": "الكتاب الخامس :مقتضيات مختلفة وانتقالية وختامية",
      "section": "137",
      "title": "المادة 137",
      "content": "تطبيقا لمقتضيات المادة 332من القانون رقم 17.99المشار إليه أعاله ،الجرائد المخول\nلها نشر اإلعالنات القانونية هي كما يلي:\n; − Le Matin du Sahara et du Maghreb\n; − L'Opinion\n; − Libération\n; − Al-bayane\n; − L'Economiste\n; − Aujourd'hui le Maroc\n; − Le Vie Economique\n; − Le Nouvelle Tribune\n; − Les inspirations ECO\n; − Finances News Hebdo\n −الصحراء المغربية؛\n −العلم؛\n −االتحاد االشتراكي؛\n-98-\n\n −بيان اليوم؛\n −الصباح؛\n −األحداث المغربية؛\n −رسالة األمة؛\n −الحركة؛\n −المساء؛\n −األخبار؛\n −أخبار اليوم؛\n −النهار المغربية."
    },
    {
      "provision_ref": "art138",
      "chapter": "الكتاب الخامس :مقتضيات مختلفة وانتقالية وختامية",
      "section": "138",
      "title": "المادة 138",
      "content": "يمنح أجل يمتد إلى غاية 30يونيو 2019لمقاوالت التأمين وإعادة التأمين لحصر الديون\nالمترتبة على وسطاء التأمين قبل فاتح أبريل 2016بشكل نهائي.\nيجب القيام بحصر وضعية الديون السالفة الذكر بشكل تفصيلي مع األخذ بعين االعتبار\nأقدمية الدين .يمكن لمقاوالت التأمين وإعادة التأمين أن تمنح وسطاء التأمين في إطار اتفاقيات،\nآجاال بهدف تسديد الديون موضوع الحصر السالف الذكر.\nيمكن لمقاوالت التأمين وإعادة التأمين ،بعد موافقة الهيئة ،أن تخصم قيمة الديون موضوع\nاالتفاقيات المشار إليها أعاله ،من المخصصات المنصوص عليها في المادة 74من هذا\nالمنشور."
    },
    {
      "provision_ref": "art139",
      "chapter": "الكتاب الخامس :مقتضيات مختلفة وانتقالية وختامية",
      "section": "139",
      "title": "المادة 139",
      "content": "يمكن لمقاوالت التأمين وإعادة التأمين ابتداء من تاريخ دخول هذا المنشور حيز التنفيذ\nتوزيع اآلثار المترتبة عن تغيير الكيفيات والنسب المطبقة لتكوين مخصصات لألقساط أو\nاالشتراكات الغير المؤداة ،المعتمد بموجب المادتين 72و 73من هذا المنشور ،على مدة\nأقصاها ثالث سنوات بمعدل الثلث ( )1/3على األقل لكل سنة محاسبية."
    },
    {
      "provision_ref": "art140",
      "chapter": "الكتاب الخامس :مقتضيات مختلفة وانتقالية وختامية",
      "section": "140",
      "title": "المادة 140",
      "content": "يدخل هذا المنشور حيز التنفيذ ابتداء من تاريخ نشر قرار الوزير المكلف بالمالية\nبالمصادقة عليه بالجريدة الرسمية.\nاإلمضاء :حسن بوبريك.\n\n-99-\n\n-100-\n\n-101-\n\n-102-\n\n-103-\n\n-104-\n\n-105-\n\n-106-\n\n-107-\n\n-108-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}