{
  "id": "ma-adala-intl-treaties-3880",
  "type": "statute",
  "title": "الاتفاقية الدولية لقمع تمويل الإرهاب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ألغراض هذه االتفاقية:\n\n .1يقصد بتعبير \"الموال\" أي نوع من الموال المادية أو غير المادية ،المنقولة أو غير\nالمنقولة التي يُحصل عليها بأي وسيلة كانت ،والوثائق أو الصكوك القانونية أيا كان\nشكلها ،بما في ذلك الشكل اإللكتروني أو الرقمي ،والتي تدل على ملكية تلك الموال\nأو مصلحة فيها ،بما في ذلك ،على سبيل المثال ال الحصر ،االئتمانات المصرفية،\nوشيكات السفر ،والشيكات المصرفية ،والحواالت والسهم والوراق المالية\nوالسندات والكمبياالت وخطابات االعتماد.\n .2ويقصد بتعبير \"المرفق الحكومي أو العام\" أي مرفق أو أي وسيلة نقل ،دائمة كانت\nأو مؤقتة يستخدمها أو يشغلها ممثلو الدولة أو أعضاء الحكومة أو البرلمان أو الهيئة\nالقضائية أو وكالء أو موظفو الدولة أو أي سلطة أو كيان عام أو وكالء أو موظفو\nمنظمة حكومية دولية في إطار مهامهم الرسمية.\n .3ويقصد بتعبير \"العائدات\" أي أموال تنشأ أو تُحصل ،بصورة مباشرة أو غير\nمباشرة ،من ارتكاب جريمة من الجرائم المشار إليها في المادة .2"
    },
    {
      "provision_ref": "art2-1",
      "section": "2-1",
      "title": "المادة 2-1",
      "content": "يرتكب جريمة بمفهوم هذه االتفاقية كل شخص يقوم بأية وسيلة كانت ،مباشرة أو\nغير مباشرة ،وبشكل غير مشروع وبإرادته ،بتقديم أو جمع أموال بنية استخدامها ،أو\nهو يعلم أنها ستستخدم كليا أو جزئيا ،للقيام:\n(أ) بعمل يشكل جريمة في نطاق إحدى المعاهدات الواردة في المرفق وبالتعريف\nالمحدد في هذه المعاهدات؛\n(ب) بأي عمل آخر يهدف إلى التسبب في موت شخص مدني أو أي شخص آخر ،أو\nإصابته بجروح بدنية جسيمة ،عندما يكون هذا الشخص غير مشترك في أعمال عدائية\nفي حالة نشوب نزاع مسلح ،عندما يكون غرض هذا العمل ،بحكم طبيعته أو في سياقه،\nموجها لترويع السكان ،أو إلرغام حكومة أو منظمة دولية على القيام بأي عمل أو\nاالمتناع عن القيام به.\n( -2أ) لدى إيداع صك التصديق أو القبول أو الموافقة أو االنضمام ،يجوز لدولة طرف\nليست طرفا في معاهدة من المعاهدات المدرجة في المرفق ،أن تعلن ،عند تطبيق هذه\nاالتفاقية على الدولة الطرف ،أن تلك المعاهدة تعتبر غير مدرجة في المرفق المشار\nإليه في الفقرة الفرعية (أ) من الفقرة .1وسيتوقف سريان اإلعالن حالما تدخل المعاهدة\nحيز التنفيذ بالنسبة للدولة الطرف ،التي ستقوم بإعالم الجهة المودعة بهذا المر؛\n(ب) إذا لم تعد الدولة الطرف طرفا في معاهدة مدرجة في المرفق ،يجوز لهذه الدولة\nأن تصدر إعالنا ،كما هو منصوص عليه في هذه المادة ،بشأن تلك المعاهدة.\n -3لكي يشكل عمل ما جريمة من الجرائم المحددة في الفقرة ،1ليس من الضروري\nأن تستعمل الموال فعليا لتنفيذ جريمة من الجرائم المشار إليها في الفقرة ،1الفقرة\nالفرعية (أ) أو (ب).\n -4يرتكب جريمة أيضا كل شخص يحاول ارتكاب جريمة من الجرائم المحددة في\nالفقرة 1من هذه المادة.\n -5يرتكب جريمة كل شخص:\n(أ) يساهم كشريك في جريمة منصوص عليها في الفقرة 1أو 4من هذه المادة؛\n(ب) ينظم ارتكاب جريمة في مفهوم الفقرة 1أو 4من هذه المادة أو يأمر أشخاصا\nآخرين بارتكابها؛\n(ج) يشارك في قيام مجموعة من الشخاص يعملون بقصد مشترك بارتكاب جريمة\nواحدة أو أكثر من الجرائم المشار إليها في الفقرة 1أو 4من هذه المادة .وتكون هذه\nالمشاركة عمدية وتنفذ:\n' `1إما بهدف توسيع النشاط الجنائي أو الغرض الجنائي للمجموعة ،عندما ينطوي ذلك\nالنشاط أو الغرض على ارتكاب جريمة من الجرائم المشار إليها في الفقرة 1من هذه\nالمادة؛ أو\n' `2بمعرفة نية المجموعة ارتكاب جريمة من الجرائم المشار إليها في الفقرة 1من هذه\nالمادة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال تنطبق هذه االتفاقية إذا ارتُكبت الجريمة داخل دولة واحدة وكان مرتكبها المفترض\nمن رعايـا تلك الدولة ،وموجودا في إقليمها ،ولم تكن أي دولة أخرى تملك ،بموجب\nالفقرة 1أو 2من المادة ،7الساس الالزم لتقرير واليتها القضائية ،إال أن أحكام المواد\nمن 12إلى 18تنطبق في مثل الحاالت ،حسب االقتضاء.\n\n6"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتخذ كل دولة طرف التدابير الالزمة من أجل:\n(أ) اعتبار الجرائم المبينة في المادة ،2جرائم جنائية بموجب قانونها الداخلي؛\n(ب) المعاقبة على تلك الجرائم بعقوبات مناسبة تراعي خطورتها على النحو الواجب."
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "المادة 5-1",
      "content": "تتخذ كل دولة طرف التدابير الالزمة ،وفقا لمبادئها القانونية الداخلية ،للتمكين من\nأن يتحمل أي كيان اعتباري موجود في إقليمها أو منظم بموجب قوانينها المسؤولية إذا\nقام شخص مسؤول عن إدارة أو تسيير هذا الكيان ،بصفته هذه ،بارتكاب جريمة\nمنصوص عليها في المادة .2وهذه المسؤولية قد تكون جنائية أو مدنية أو إدارية.\n -2تح ّمل هذه المسؤولية دون مساس بالمسؤولية الجنائية لألفراد الذين ارتكبوا الجرائم.\n -3تكفل كل دولة طرف ،بصفة خاصة ،إخضاع الكيانات االعتبارية المسؤولة وفقا\nللفقرة 1أعاله لجزاءات جنائية أو مدنية أو إدارية فعالة ،ومناسبة ،ورادعة .ويجوز أن\nتشمل هذه الجزاءات جزاءات نقدية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تعتمد كل دولة طرف التدابير الالزمة ،بما في ذلك التشريعات الداخلية ،عند االقتضاء،\nلكفالة عدم تبرير العمال اإلجرامية الداخلة في نطاق هذه االتفاقية ،في أي حال\nمن الحوال ،باعتبارات ذات طابع سياسي أو فلسفي أو إيديولوجي أو عرقي أو إثني أو\nديني أو أي طابع مماثل آخر."
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "تتخذ كل دولة طرف التدابير الالزمة لتقرير واليتها القضائية فيما يتصل بالجرائم\nالمشار إليها في المادة ،2حين تكون الجريمة قد ارتكبت:\n(أ) في إقليم تلك الدولة؛ أو\n(ب) على متن سفينة تحمل علم تلك الدولة أو طائرة مسجلة بموجب قوانين تلك الدولة\nوقت ارتكاب الجريمة؛ أو\n(ج) على يد أحد رعايا تلك الدولة.\n -2يجوز أيضا لكل دولة طرف أن تقرر واليتها القضائية على جرائم من هذا القبيل\nفي الحاالت التالية:\n(أ) إذا كان هدف الجريمة أو نتيجتها ارتكاب إحدى الجرائم المشار إليها في المادة ،2\nالفقرة (1أ) أو (ب) منها في إقليم تلك الدولة أو ضد أحد رعاياها؛ أو\n(ب) إذا كان هدف الجريمة أو نتيجتها ارتكاب إحدى الجرائم المشار إليها في المادة ،2\nالفقرة (1أ) أو (ب) منها ضد مرفق حكومي أو عام تابع لتلك الدولة وموجود خارج\nإقليمها ،بما في ذلك الماكن الدبلوماسية أو القنصلية التابعة لتلك الدولة؛ أو\n(ج) إذا كان هدف الجريمة أو نتيجتها ارتكاب إحدى الجرائم المشار إليها في المادة ،2\nالفقرة (1أ) أو (ب) منها في محاولة إلكراه تلك الدولة على القيام بعمل ما\nأو االمتناع عن القيام به؛\n(د) إذا ارتكب الجريمة شخص عديم الجنسية يوجـد محـل إقامتـه المعتـاد في إقليم تلك\nالدولة؛ أو\n(هـ) إذا ارتكبت الجريمة على متن طائرة تشغلها حكومة تلك الدولة.\n -3عند التصديق على هذه االتفاقية أو قبولها أو الموافقة عليها أو االنضمام إليها،\nتخطر كل دولة طرف المين العام لألمم المتحدة بالوالية القضائية التي قررتها وفقا\nللفقرة .2وفي حالة أي تغيير ،تقوم الدولة الطرف المعنية بإخطار المين العام بذلك\nعلى الفور.\n -4تتخذ كل دولة طرف أيضا التدابير الالزمة لتقرير واليتها القضائية فيما يتصل\nبالجرائم المشار إليها في المادة 2في الحاالت التي يكون فيها مرتكب الجريمة\nالمفترض موجودا في إقليمها وفي حاالت عدم قيامها بتسليمه إلى أي من\nالدول الطراف التي قررت واليتها القضائية وفقا للفقرتين 1أو .2\n -5عندما تقرر أكثر من دولة طرف واحدة واليتها القضائية على الجرائم المبينة في\nالمادة ،2تعمل الدول الطراف المعنية على تنسيق إجراءاتها بصورة مالئمة،\nوال سيما فيما يتعلق بشروط المحاكمة وطرائق تبادل المساعدة القانونية.\n -6ال تستبعد هذه االتفاقية ممارسة أي والية قضائية تقررها دولة طرف وفقا لقانونها\nالداخلي ،دون إخالل بالقواعد العامة للقانون الدولي."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "تتخذ كل دولة طرف التدابير المناسبة وفقا لمبادئها القانونية المحلية لتحديد أو كشف\nوتجميد أو حجز أي أموال مستخدمة أو مخصصة لغرض ارتكاب الجرائم المبينة في\nالمادة ،2وكذلك العائدات اآلتية من هذه الجرائم وذلك لغراض مصادرتها عند\nاالقتضاء.\n -2تتخذ كل دولة طرف ،وفقا لمبادئها القانونية الداخلية ،التدابير المناسبة لمصادرة\nالموال المستخدمة أو المخصصة لغرض ارتكاب الجرائم المبينة في المادة ،2وكذلك\nالعائدات اآلتية من هذه الجرائم.\n -3يجوز لكل دولة طرف معنية أن تنظر في إبرام اتفاقات تنص على اقتسامها الموال\nالمتأتية من المصادرة المشار إليها في هذه المادة مع غيرها من الدول ،في\nجميع الحوال أو على أساس كل حالة على حدة.\n -4تنظر كل دولة طرف في إنشاء آليات تنص على تخصيص المبالغ التي تتأتى من\nعمليات المصادرة المشار إليها في هذه المادة ،لتعويض ضحايا الجرائم المنصوص\nعليها في المادة ،2الفقرة ،1الفقرة الفرعية (أ) أو (ب) ،أو تعويض أسرهم.\n -5تطبق أحكام هذه المادة رهنا بحقوق الغير ذي النية الحسنة."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "عنـد تلقـي الدولة الطـرف معلومات تفيد بأن الفاعل أو المرتكب المفترض لجريمة\nمشار إليها في المادة 2قد يكون موجودا في إقليمها ،تتخذ تلك الدولة الطرف\nالتدابير الالزمة وفقا لتشريعاتها الداخلية للتحقيق في الوقائع التي أب ِلغت بها.\n -2تقوم الدولة الطرف التي يكون الفاعل أو المرتكب المفترض للجريمة موجودا في\nإقليمها ،إذا ارتأت أن الظروف تبرر ذلك ،باتخاذ التدابير المناسبة بموجب تشريعاتها\nالداخلية ،لكي تكفل وجود ذلك الشخص لغرض المحاكمة أو التسليم.\n -3يحق لي شخص تتخذ بشأنه التدابير المشار إليها في الفقرة :2\n(أ) أن يتصل دون تأخير بأقرب ممثل مختص للدولة التي يحمل جنسيتها أو ،في غير\nتلك الحالة ،بممثل للدولة التي لها صالحية حماية حقوق ذلك الشخص ،أو للدولة التي\nيقيم في إقليمها عادة ،إذا كان عديم الجنسية؛\n(ب) أن يزوره ممثل لتلك الدولة؛\n(ج) أن يُبلّغ بحقوقه المنصوص عليها في الفقرتين الفرعيتين (أ) و (ب) من هذه الفقرة.\n -4تمارس الحقوق المشار إليها في الفقرة 3وفقا لقوانين وأنظمة الدولة التي يوجد\nالفاعل أو المرتكب المفترض للجريمة في إقليمها ،شريطة أن تحقق هذه\nالقوانين والنظمة بالكامل المقاصد التي من أجلها ُمنحت الحقوق بموجب الفقرة 3من\nهذه المادة.\n -5ال تخل أحكام الفقرتين 3و 4بما تتمتع به أي دولة طرف قررت واليتها القضائية،\nوفقا للفقرة الفرعية (1ب) أو (2ب) من المادة ،7من حق في دعوة لجنة الصليب\nالحمر الدولية إلى االتصال بمرتكب الجريمة المفترض وزيارته.\n -6متى احتجزت دولة طرف شخصا ،عمال بأحكام هذه المادة ،عليها أن تقوم فورا،\nمباشرة أو عن طريق المين العام لألمم المتحدة ،بإخطار الدول الطراف التي\nقررت واليتها القضائية وفقا للفقرة 1أو 2من المادة ،7وأي دول أطراف أخرى\nمعنية ،إذا رأت من المستصوب القيام بذلك ،بوجود ذلك الشخص قيد االحتجاز\nوبالظروف التي تبرر احتجازه .وعلى الدولة التي تجري التحقيق المنصوص عليه في\nالفقرة 1أن تبلغ تلك الدول الطراف فورا بنتائج ذلك التحقيق وأن تبين لها ما إذا كانت\nتنوي ممارسة واليتها القضائية."
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "في الحاالت التي تنطبق عليها أحكام المادة ،7إذا لم تقم الدولة الطرف التي يوجد\nفي إقليمها مرتكب الجريمة المفترض بتسليم ذلك الشخص ،تكون ملزمة بإحالة القضية،\nدون إبطاء ال لزوم له وبدون أي استثناء وسواء كانت الجريمة قد ارتكبت أو لم ترتكب\nفي إقليمها ،إلى سلطاتها المختصة لغرض المالحقة الجنائية حسب إجراءات تتفق مع\nتشريعات تلك الدولة .وعلى هذه السلطات أن تتخذ قرارها بنفس السلوب المتبع في\nحالة أي جريمة أخرى ذات طابع خطير وفقا لقانون تلك الدولة.\n -2حينما ال تجيز التشريعات الداخلية للدولة الطرف أن تسلم أحد رعاياها إال بشرط\nإعادته إليها ليقضي العقوبة المفروضة عليه نتيجة المحاكمة أو اإلجراءات التي ُ\nطلب\nتسليمه من أجلها ،وتوافق تلك الدولة والدولة التي تطلب تسليم ذلك الشخص إليها على\nهذه الصيغة وعلى أي شروط أخرى قد تريانها مناسبة ،يكون التسليم المشروط\nكافيا إلعفاء الدولة الطرف المطلوب منها التسليم من االلتزام المنصوص عليه في\nالفقرة .1"
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "المادة 11-1",
      "content": "تعتبر الجرائم المشار إليها في المادة 2بقوة القانون من الجرائم التي تستوجب تسليم\nالمجرمين المنصوص عليها في أي معاهدة لتسليم المجرمين أبرمت بين\nالدول الطراف قبل سريان هذه االتفاقية .وتتعهد الدول الطراف باعتبار مثل هذه\nالجرائم جرائم تستوجب تسليم المجرمين في أي معاهدة لتسليم المجرمين تُبرم فيما بينها\nبعد ذلك.\n -2حينما تتلقى دولة طرف تجعل تسليم المجرمين مشروطا بوجود معاهدة طلبا للتسليم\nمن دولة طرف أخرى ال ترتبط معها بمعاهدة لتسليم المجرمين ،يجوز للدولة المطلوب\nمنها التسليم أن تعتبر هذه االتفاقية بمثابة الساس القانوني للتسليم فيما يتعلق بالجرائم\nالمشار إليها في المادة .2وتخضع عملية التسليم للشروط الخرى التي تنص عليها\nتشريعات الدولة المطلوب منها التسليم.\n -3تعترف الدول الطراف التي ال تجعل تسليم المجرمين مشروطا بوجود معاهدة\nبالجرائم المشار إليها في المادة 2كجرائم تستوجب تسليم المجرمين فيما بينها ،رهنا\nبالشروط التي تنص عليها تشريعات الدولة المطلوب منها التسليم.\n -4إذا اقتضت الضرورة ،تعامل الجرائم المبينة في المادة ،2لغراض تسليم\nالمجرمين فيما بين الدول الطراف ،كما لو أنها ارتكبت ال في مكان وقوعها فحسب\nبل في أقاليم الدول التي تكون قد قررت واليتها القضائية وفقا للفقرتين 1و 2من\nالمادة .7\n -5تعتبر أحكام جميع معاهدات أو اتفاقات تسليم المجرمين المبرمة بين الدول الطراف\nفيما يتعلق بالجرائم المشار إليها في المادة 2معدلة بين هذه الدول إذا كانت تتعارض\nمع هذه االتفاقية."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "تتبادل الدول الطراف أكبر قدر من المساعدة القانونية فيما يتعلق بأي تحقيقات أو\nإجراءات جنائية أو إجراءات تسليم تتصل بالجرائم المبينة في المادة ،2بما في ذلك\nالمساعدة المتصلة بالحصول على ما يوجد لديها من أدلة الزمة لهذه اإلجراءات.\n -2ال يجوز للدول الطراف التذرع بسرية المعامالت المصرفية لرفض طلب لتبادل\nالمساعدة القانونية.\n -3ال يجوز للدولة الطالبة ،بدون موافقة مسبقة من الدولة المطلوب منها تقديم معلومات\nأو أدلة لغراض التحقيق أو المالحقة أو اإلجراءات القضائية ،استخدام هذه المعلومات\nأو الدلة في أغراض أخرى سوى ما جاء في الطلب.\n -4يجوز لكل دولة طرف أن تنظر في إمكانية وضع آليات لكي تتبادل مع\nالدول الطراف الخرى المعلومات أو الدلة الالزمة إلثبات المسؤولية الجنائية أو\nالمدنية أو اإلدارية عمال بالمادة .5\n -5تفي الدول الطراف بالتزاماتها المنصوص عليها في الفقرتين 1و 2بما يتفق مع\nأي معاهدات أو ترتيبات أخرى بشأن تبادل المساعدة القانونية أو المعلومات قد تكون\nقائمة فيما بينها .وفي حالة عدم وجود مثل هذه المعاهدات أو الترتيبات ،تتبادل\nالدول الطراف هذه المساعدة وفقا لتشريعاتها الداخلية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يجوز ،لغراض تسليم المجرمين أو تبادل المساعدة القانونية ،اعتبار أي جريمة من\nالجرائم المبيّنة في المادة 2جريمة مالية .لذلك ال يجوز للدول الطراف أن تتذرع\nبالطابع المالي للجريمة وحده لترفض طلبا يتعلق بتبادل المساعدة القانونية أو تسليم\nالمجرمين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يجوز ،لغراض تسليم المجرمين أو تبادل المساعدة القانونية بين الدول الطراف،\nاعتبار أي جريمة من الجرائم المبينة في المادة 2جريمة سياسية أو جريمة متصلة\nبجريمة سياسية أو جريمة ارتكبت بدوافع سياسية .وبالتالي ،ال يجوز رفض طلب بشأن\nتسليم المجرمين أو المساعدة القانونية المتبادلة قائم على مثل هذه الجريمة لمجرد أنه\nيتعلق بجريمة سياسية أو جريمة متصلة بجريمة سياسية أو جريمة ارتكبت بدوافع\nسياسية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ليس في هذه االتفاقية ما يفسر على أنه يفرض التزاما بتسليم المجرمين أو بتبادل\nالمساعدة القانونية إذا توفرت لدى الدولة الطرف المطلوب منها التسليم أسباب وجيهة\nتدعوها إلى االعتقاد بأن طلب تسليم المجرمين الرتكابهم الجرائم المبينة في المادة ،2\nأو طلب تبادل المساعدة القانونية فيما يتعلق بهذه الجرائم ،قد قُدم بغية مالحقة أو معاقبة\nشخص ما بسبب العرق أو الدين أو الجنسية أو الصل اإلثني أو اآلراء السياسية،\nأو االعتقاد بأن استجابتها للطلب سيكون فيها مساس بوضع الشخص المذكور لي من\nهذه السباب."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "يجوز نقل أي شخص محتجز أو يقضي عقوبته في إقليم دولة طرف ومطلوب\nوجوده في دولة أخرى من الدول الطراف لغراض تحديد الهوية أو الشهادة أو\nالمساعدة من نواح أخرى في الحصول على أدلة لغراض التحقيق في الجرائم المبينة\nفي المادة 2أو المحاكمة عليها ،إذا استوفي الشرطان التاليان:\n(أ) موافقة ذلك الشخص طوعا وعن علم تام؛\n(ب) موافقة السلطات المختصة في كلتا الدولتين على النقل ،رهنا بالشروط التي تريانها\nمناسبة.\n -2لغراض هذه المادة:\n(أ) يكون للدولة التي ينقل إليها الشخص سلطة إبقائه قيد االحتجاز ،وعليها التزام بذلك،\nما لم تطلب الدولة التي نقل منها غير ذلك أو تأذن به؛\n(ب) على الدولة التي ينقل إليها الشخص أن تنفذ ،دون إبطاء ،التزامها بإعادته إلى\nعهدة الدولة التي نقل منها وفقا للمتفق عليه من قبل ،أو لما يتفق عليه بين السلطات\nالمختصة في كلتا الدولتين؛\n(ج) ال يجوز للدولة التي ينقل إليها الشخص أن تطالب الدولة التي نقل منها ببدء\nإجراءات لطلب التسليم من أجل إعادته إليها؛\n(د) تحتسب للشخص المنقول المدة التي قضاها قيد االحتجاز لدى الدولة التي نقل إليها،\nعلى أنها من مدة العقوبة المنفذة عليه في الدولة التي نقل منها.\n -3ما لم توافق الدولة الطرف التي يتقرر نقل شخص ما منها ،وفقا لحكام هذه المادة،\nال يجوز محاكمة ذلك الشخص ،أيا كانت جنسيته ،أو احتجازه أو فرض أي قيود أخرى\nعلى حرية تنقله في إقليم الدولة التي ينقل إليها بسبب أي أفعال أو أحكام باإلدانة سابقة\nلمغادرته إقليم الدولة التي نقل منها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تُكفل لي شخص يوضع قيد االحتجاز أو تتخذ بشأنه أي إجراءات أخرى أو تقام عليه\nالدعوى عمال بهذه االتفاقية معاملة منصفة وجميع الحقوق والضمانات طبقا لتشريعات\nالدولة التي يوجد ذلك الشخص في إقليمها ولحكام القانون الدولي الواجبة التطبيق ،بما\nفي ذلك الحكام المتعلقة بحقوق اإلنسان."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "المادة 18-1",
      "content": "تتعاون الدول الطراف في منع الجرائم المبينة في المادة ،2باتخاذ جميع التدابير\nالممكنة لتحقيق أمور من بينها تكييف تشريعاتها الداخلية عند االقتضاء لمنع أو إحباط\nالتحضير في إقليم كل منها ،الرتكاب تلك الجرائم داخل أقاليمها أو خارجها ،بما في\nذلك:\n(أ) تدابير تحظر ،في أقاليمها ،النشطة غير المشروعة التي يقوم بها عن علم\nالمشجعون على الجرائم المبينة في المادة ،2أو المحرضون عليها أو منظموها أو\nمرتكبوها من أشخاص ومنظمات؛\n(ب) تدابير تلزم المؤسسات المالية والمهن الخرى التي لها صلة بالمعامالت المالية،\nباستخدام أكفأ التدابير المتاحة للتحقق من هويات عمالئها المعتادين أو العابرين ،وكذا\nمن هويات العمالء الذين تفتح حسابات لصالحهم وإيالء اهتمام خاص بالمعامالت غير\nالعادية أو المشبوهة والتبليغ عن المعامالت التي يُشتبه في أنها من نشاط إجرامي .ولهذا\nالغرض يتعيّن على الدول الطراف أن تنظر فيما يلي:\n' `1وضع أنظمة تحظر فتح حسابات يكون صاحبها أو المستفيد منها مجهول الهوية أو\nال يمكن التحقق من هويته ،واتخاذ تدابير لضمان تحقق تلك المؤسسات من هوية\nالمالكين الحقيقيين لتلك المعامالت؛\n' `2إلزام المؤسسات المالية ،عند االقتضاء ،بالقيام فيما يتعلق بتحديد هوية\nالكيانات االعتبارية ،باتخاذ تدابير للتحقق من وجود العميل ومن هيكله القانوني ،وذلك\nبالحصول منه أو من أي سجل عام أو من االثنين ،على دليل على تسجيله كشركة،\nيتضمن المعلومات المتعلقة باسم العميل ،وشكله القانوني ،وعنوانه وأسماء\nمديريه ،والحكام المنظمة لسلطة إلزام ذلك الكيان؛\n' `3وضع أنظمة تفرض على المؤسسات المالية التزاما باإلبالغ الفوري للسلطات\nالمختصة بكل المعامالت الكبيرة المعقدة غير العادية والنماط غير\nالعادية للمعامالت التي ليس لها غرض اقتصادي ظاهر أو هدف قانوني واضح ،دون\nأن تخشى تحمل المسؤولية الجنائية أو المدنية عن انتهاك أي قيد يلزم بعدم الكشف عن\nالمعلومات ،إذا أبلغت عن شكوكها بحسن نية؛\n' `4إلزام المؤسسات المالية باالحتفاظ ،لمدة خمس سنوات على القل ،بجميع السجالت\nالالزمة المتعلقة بالمعامالت المحلية أو الدولية.\n -2تتعاون الدول الطراف كذلك في منع الجرائم المحددة في المادة 2من خالل النظر\nفي:\n(أ) إمكانية وضع تدابير منها مثال اإلشراف على جميع وكاالت تحويل الموال\nوالترخيص لها؛\n(ب) إمكانية تطبيق تدابير تسمح بكشف أو رصد النقل المادي عبر الحدود\nلألموال النقدية أو الصكوك القابلة للتداول لحاملها ،رهنا بضمانات صارمة الغرض\nمنها التأكد من االستخدام المناسب للمعلومات ودون المساس بأي شكل بحرية حركة\nرؤوس الموال.\n -3تتعاون الدول الطراف كذلك في منع الجرائم المنصوص عليها في المادة 2بتبادل\nالمعلومات الدقيقة والمتحقق من صحتها وفقا لحكام تشريعاتها الداخلية ،وتنسيق\nالتدابير اإلدارية وغيرها من التدابير المتخذة ،حسب االقتضاء ،بغرض منع ارتكاب\nالجرائم المبينة في المادة ،2وال سيما عن طريق:\n(أ) إنشاء قنوات اتصال فيما بين أجهزتها ودوائرها المختصة ،وصيانة تلك القنوات\nلتيسير التبادل المأمون والسريع للمعلومات المتعلقة بجميع جوانب الجرائم المبينة في"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "؛\n(ب) التعاون فيما بينها على إجراء التحريات بشأن الجرائم التي تم تحديدها وفقا\nللمادة 2من االتفاقية فيما يتصل بما يلي:\n' `1كشف هوية الشخاص الذين توجد بشأنهم شبهة معقولة تدل على تورطهم في هذه\nالجرائم وأماكن تواجدهم وأنشطتهم؛\n' `2حركة الموال المتصلة بارتكاب هذه الجرائم.\n -4يجوز للدول الطراف أن تتبادل المعلومات عن طريق المنظمة الدولية للشرطة\nالجنائية (اإلنتربول)."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "على الدولة الطرف التي يالحق فيها قضائيا المرتكب المفترض للجريمة أن تقوم ،وفقا\nلما تنص عليه تشريعاتها الداخلية أو إجراءاتها الواجبة التطبيق ،بإبالغ النتيجة\nالنهائية إلجراءات المالحقة إلى المين العام لألمم المتحدة ،الذي يحيل هذه المعلومات\nإلى الدول الطراف الخرى.\n16"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تنفذ الدول الطراف االلتزامات المنصوص عليها في هذه االتفاقية بما يتفق مع مبدأي\nتساوي الدول في السيادة وسالمتها اإلقليمية ومبدأ عدم التدخل في الشؤون الداخلية\nللدول الخرى."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يوجد في هذه االتفاقية ما يضر بالحقوق وااللتزامات والمسؤوليات الخرى للدول\nوالفراد بموجب القانون الدولي ،وال سيما أغراض ميثاق المم المتحدة ،والقانون\nاإلنساني الدولي واالتفاقيات الخرى ذات الصلة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ليس في هذه االتفاقية ما يبيح لدولة طرف أن تمارس في إقليم دولة طرف أخرى\nوالية قضائية أو مهام هي من صميم اختصاص سلطات الدولة الطرف الخرى وفقا\nلقانونها الداخلي."
    },
    {
      "provision_ref": "art23-1",
      "section": "23-1",
      "title": "المادة 23-1",
      "content": "يجوز تعديل المرفق بإضافة المعاهدات التالية ذات الصلة:\n(أ) المعاهدات التي تكون مفتوحة لمشاركة جميع الدول؛\n(ب) المعاهدات التي أصبحت سارية؛\n(ج) المعاهدات التي تم تصديقها ،أو قبولها ،أو الموافقة عليها ،أو التي انضم إليها ما\nال يقل عن اثنتين وعشرين دولة طرفا في هذه االتفاقية.\n -2بعد سريان هذه االتفاقية ،يجوز لي دولة طرف أن تقترح تعديال .ويرسل\nأي اقتراح للتعديل إلى الجهة المودعة في شكل خطي .ويقوم الوديع بإشعار جميع\nالدول الطراف بالمقترحات التي تفي بمقتضيات الفقرة 1ويلتمس آراءها فيما إذا كان\nينبغي اعتماد التعديل المقترح.\n -3يعتبر التعديل المقترح معتمدا إال إذا اعترض عليه ثلث الدول الطراف بإشعار\nخطي يقدم في موعد ال يتجاوز 180يوما من تعميمه.\n -4يدخل التعديل المعتمد على المرفق حيز النفاذ بعد 30يوما من إيداع صك التصديق\nالثاني والعشرين ،أو قبوله أو الموافقة على هذا التعديل بالنسبة لجميع\nالدول الطراف التي أودعت هذا الصك .وبالنسبة لكل دولة طرف تقوم بالتصديق على\nالتعديل ،أو قبوله ،أو الموافقة عليه بعد إيداع الصك الثاني والعشرين ،يدخل التعديل\nحيز النفاذ في اليوم الثالثين من قيام الدولة الطرف بإيداع صك التصديق أو القبول أو\nالموافقة."
    },
    {
      "provision_ref": "art24-1",
      "section": "24-1",
      "title": "المادة 24-1",
      "content": "يعرض للتحكيم أي خالف ينشأ بين دولتين أو أكثر من الدول الطراف حول تفسير\nأو تطبيق هذه االتفاقية وتتعذر تسويته عن طريق التفاوض خالل مدة معقولة ،وذلك\nبناء على طلب واحدة من تلك الدول .وإذا لم تتمكن الطراف من التوصل ،في غضون\nستة أشهر من تاريخ طلب التحكيم ،إلى اتفاق على تنظيم التحكيم ،جاز لي منها\nرفع الخالف إلى محكمة العدل الدولية ،بتقديم طلب بذلك ،وفقا\nللنظام الساسي للمحكمة.\n -2يجوز لي دولة أن تعلن ،عند التوقيع على هذه االتفاقية أو التصديق عليها أو قبولها\nأو الموافقة عليها أو االنضمام إليها ،أنها ال تعتبر نفسها ملزمة بأحكام الفقرة .1\nوال تكون الدول الطراف الخرى ملزمة بهذه الحكام إزاء أي دولة طرف أبدت\nتحفظا من هذا القبيل.\n -3لي دولة أبدت تحفظا وفقا لحكام الفقرة 2أن تسحب ذلك التحفظ متى شاءت،\nبإخطار توجهه إلى المين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "المادة 25-1",
      "content": "يفتح باب التوقيع على هذه االتفاقية أمام جميـع الدول من 10كانـون\nالثانـي/ينايـر 2000إلـى 31كانون الول/ديسمبر 2000في مقر المم المتحدة\nبنيويورك.\n -2تخضع هذه االتفاقية للتصديق أو القبول أو الموافقة .وتودع وثائق التصديق\nأو القبول أو الموافقة لدى المين العام لألمم المتحدة.\n -3يفتح باب االنضمام إلى هذه االتفاقية أمام أي دولة .وتودع وثائق االنضمام لدى\nالمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art26-1",
      "section": "26-1",
      "title": "المادة 26-1",
      "content": "يبدأ سريان هذه االتفاقية في اليوم الثالثين من تاريخ إيداع وثيقة التصديق أو القبول\nأو الموافقة أو االنضمام الثانية والعشرين لدى المين العام لألمم المتحدة.\n -2بالنسبة إلى كل دولة تصدق على االتفاقية أو تقبلها أو توافق عليها أو تنضم إليها\nبعد إيداع وثيقة التصديق أو القبول أو الموافقة أو االنضمام الثانية والعشرين ،يبدأ\nسريان االتفاقية في اليوم الثالثين من تاريخ إيداع تلك الدولة وثيقة تصديقها أو قبولها\nأو موافقتها أو انضمامها.\n18"
    },
    {
      "provision_ref": "art27-1",
      "section": "27-1",
      "title": "المادة 27-1",
      "content": "لي دولة طرف أن تنسحب من هذه االتفاقية بإشعار خطي يوجه إلى المين العام\nلألمم المتحدة.\n -2يصبح االنسحاب ساريا عند انقضاء سنة على تاريخ وصول اإلشعار\nإلى المين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يودع أصل هذه االتفاقية ،الذي تتساوى في الحجية نصوصه باللغات اإلسبانية\nواإلنكليزية والروسية والصينية والعربية والفرنسية ،لدى المين العام لألمم المتحدة،\nالذي يرسل منها نسخا معتمدة إلى جميع الدول.\nوإثباتا لما تقدم ،قام الموقعون أدناه ،المخولون من حكوماتهم حسب الصول ،بالتوقيع\nعلى هذه االتفاقية المعروضة للتوقيع في مقر المم المتحدة في نيويورك في 10كانون\nالثاني/يناير .2000\n\nالمرفق\n\nالمشروع\nقمع االستيالء غير\n -1اتفاقية\nفي الهاي في 16كانون الول/ديسمبر .1970\n\nعلى\n\nالطائرات،\n\nالموقعة\n\n -2اتفاقية قمع العمال غير المشروعة الموجهة ضد سالمة الطيران المدني ،الموقعة\nفي مونتريال في 23أيلول/سبتمبر .1971\n -3اتفاقية منع الجرائم المرتكبة ضد الشخاص المتمتعين بحماية دولية ،بمن فيهم\nالموظفون الدبلوماسيون ،والمعاقبة عليها ،التي اعتمدتها الجمعية العامة في 14\nكانون الول/ديسمبر .1973\n -4االتفاقية الدولية لمناهضة أخذ الرهائن ،التي اعتمدتها الجمعية العامة في 17كانون\nالول/ديسمبر .1979\n -5اتفاقية الحماية المادية للمواد النووية ،المعتمدة في فيينا في 3آذار/مارس .1980\n -6البروتوكول المتعلق بقمع أعمال العنف غير المشروعة في المطارات التي تخدم\nالطيران المدني الدولي ،المكمل التفاقية قمع العمال غير القانونية الموجهة\nضد سالمة الطيران المدني ،والموقع في مونتريال في 24شباط/فبراير .1988\n -7اتفاقية قمع العمال غير المشروعة الموجهة ضد سالمة المالحة البحرية ،الموقعة\nفي روما في 10آذار/مارس .1988\n -8البروتوكول المتعلق بقمع العمال غير المشروعة الموجهة ضد سالمة المنصات\nالثابتة الواقعة على الجرف القاري ،الموقع في روما في 10آذار /مارس .1988\n -9االتفاقية الدولية لقمع الهجمات اإلرهابية بالقنابل التي اعتمدتها الجمعية العامة\nفي 15كانون الول/ديسمبر .1997\n\n20"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}