{
  "id": "ma-adala-intl-treaties-4347",
  "type": "statute",
  "title": "نظام روما الأساسي للمحكمة الجنائية الدولية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ليس في هذا الباب ما يفسر على أنه يقيد أو يمس بأي شكل من األشكال قواعد القانون\nالدولي القائمة أو المتطورة المتعلقة بأغراض أخرى غير هذا النظام األساسي.\nالمادة :11االختصاص الزمني\n -1ليس للمحكمة اختصاص إال فيما يتعلق بالجرائم التي ترتكب بعد بدء نفاذ هذا النظام\nاألساسي.\n -2إذا أصبحت دولة من الدول طرفا في هذا النظام األساسي بعد بدء نفاذه ،ال يجوز\nللمحكمة أن تمارس اختصاصها إال فيما يتعلق بالجرائم التي ترتكب بعد بدء نفاذ هذا\nالنظام بالنسبة لتلك الدولة ،ما لم تكن الدولة قد أصدرت إعالنا بموجب الفقرة 3من\nالمادة .12\nالمادة :12الشروط المسبقة لممارسة االختصاص\n -1الدولة التي تصبح طرفا في هذا النظام األساسي تقبل بذلك اختصاص المحكمة فيما\nيتعلق بالجرائم المشار إليها في المادة .5\n -2في حالة الفقرة (أ) أو (ج) من المادة ،13يجوز للمحكمة أن تمارس اختصاصها\nإذا كانت واحدة أو أكثر من الدول التالية طرفا في هذا النظام األساسي أو قبلت\nباختصاص المحكمة وفقا للفقرة :3\n(أ)\n\nالدولة التي وقع في إقليمها السلوك قيد البحث أو دولة تسجيل السفينة أو\nالطائرة إذا كانت الجريمة قد ارتكبت على متن سفينة أو طائرة؛\n\n(ب) الدولة التي يكون الشخص المتهم بالجريمة أحد رعاياها.\n -3إذا كان قبول دولة غير طرف في هذا النظام األساسي الزما بموجب الفقرة ،2جاز\nلتلك الدولة ،بموجب إعالن يودع لدى مسجل المحكمة ،أن تقبل ممارسة المحكمة\nاختصاصها فيما يتعلق بالجريمة قيد البحث .وتتعاون الدولة القابلة مع المحكمة دون أي\nتأخير أو استثناء وفقا للباب .9\nالمادة :13ممارسة االختصاص\nللمحكمة أن تمارس اختصاصها فيما يتعلق بجريمة مشار إليها في المادة 5وفقا ألحكام\nهذا النظام األساسي في األحوال التالية:\n\n-10-\n\n(أ)\n\nإذا أحالت دولة طرف إلى المدعي العام وفقا للمادة 14حالة يبدو فيها أن\nجريمة أو أكثر من هذه الجرائم قد ارتكبت؛\n\n(ب) إذا أحال مجلس األمن ،متصرفا بموجب الفصل السابع من ميثاق األمم\nالمتحدة ،حالة إلى المدعي العام يبدو فيها أن جريمة أو أكثر من هذه الجرائم قد\nارتكبت؛\n(ج) إذا كان المدعي العام قد بدأ بمباشرة تحقيق فيما يتعلق بجريمة من هذه الجرائم\nوفقا للمادة .15\nالمادة :14إحالة حالة ما من قبل دولة طرف\n -1يجوز لدولة طرف أن تحيل إلى المدعي العام أية حالة يبدو فيها أن جريمة أو أكثر\nمن الجرائم الداخلة في اختصاص المحكمة قد ارتكبت وأن تطلب إلى المدعي العام\nالتحقيق في الحالة بغرض البت فيما إذا كان يتعين توجيه االتهام لشخص معين أو أكثر\nبارتكاب تلك الجرائم.\n -2تحدد الحالة ،قدر المستطاع ،الظروف ذات الصلة وتكون مشفوعة بما هو في\nمتناول الدولة المحيلة من مستندات مؤيدة.\nالمادة :15المدعي العام\n -1للمدعي العام أن يباشر التحقيقات من تلقاء نفسه على أساس المعلومات المتعلقة\nبجرائم تدخل في اختصاص المحكمة.\n -2يقوم المدعي العام بتحليل جدية المعلومات المتلقاة ،ويجوز له ،لهذا الغرض،\nالتماس معلومات إضافية من الدول ،أو أجهزة األمم المتحدة ،أو المنظمات\nالحكومية الدولية أو غير الحكومية ،أو أية مصادر أخرى موثوق بها يراها مالئمة.\nويجوز له تلقى الشهادة التحريرية أو الشفوية في مقر المحكمة.\n -3إذا استنتج المدعي العام أن هناك أساسا معقوال للشروع في إجراء تحقيق ،يقدم\nإلى الدائرة التمهيدية طلبا لإلذن بإجراء تحقيق ،مشفوعا بأي مواد مؤيدة يجمعها.\nويجوز للمجني عليهم إجراء مرافعات لدى الدائرة التمهيدية وفقا للقواعد اإلجرائية\nوقواعد اإلثبات.\n -4إذا رأت الدائرة التمهيدية ،بعد دراستها للطلب وللمواد المؤيدة ،أن هناك أساسا\nمعقوال للشروع في إجراء تحقيق وأن الدعوى تقع على ما يبدو في إطار\nاختصاص المحكمة ،كان عليها أن تأذن بالبدء في إجراء التحقيق ،وذلك دون\nالمساس بما تقرره المحكمة فيما بعد بشأن االختصاص ومقبولية الدعوى.\n -5رفض الدائرة التمهيدية اإلذن بإجراء التحقيق ال يحول دون قيام المدعي العام\nبتقديم طلب الحق يستند إلى وقائع أو أدلة جديدة تتعلق بالحالة ذاتها.\n -6إذا استنتج المدعي العام ،بعد الدراسة األولية المشار إليها في الفقرتين 1و ،2أن\nالمعلومات المقدمة ال تشكل أساسا معقوال إلجراء تحقيق ،كان عليه أن يبلغ مقدمي\n\n-11-\n\nالمعلومات بذلك .وهذا ال يمنع المدعي العام من النظر في معلومات أخرى تقدم\nإليه عن الحالة ذاتها في ضوء وقائع أو أدلة جديدة.\nالمادة :16إرجاء التحقيق أو المقاضاة\nال يجوز البدء أو المضي في تحقيق أو مقاضاة بموجب هذا النظام األساسي لمدة اثني\nعشر شهرا بناء على طلب من مجلس األمن إلى المحكمة بهذا المعنى يتضمنه قرار\nيصدر عن المجلس بموجب الفصل السابع من ميثاق األمم المتحدة ،ويجوز للمجلس\nتجديد هذا الطلب بالشروط ذاتها.\nالمادة :17المسائل المتعلقة بالمقبولية\n -1مع مراعاة الفقرة 10من الديباجة والمادة ،1تقرر المحكمة أن الدعوى غير مقبولة\nفي حالة ما:\n(أ) إذا كانت تجرى التحقيق أو المقاضاة في الدعوى دولة لها والية عليها ،ما لم تكن\nالدولة حقا غير راغبة في االضطالع بالتحقيق أو المقاضاة أو غير قادرة على ذلك؛\n(ب) إذا كانت قد أجرت التحقيق في الدعوى دولة لها والية عليها وقررت الدولة عدم\nمقاضاة الشخص المعني ،ما لم يكن القرار ناتجا عن عدم رغبة الدولة أو عدم قدرتها\nعلى المقاضاة؛\n(ج) إذا كان الشخص المعني قد سبق أن حوكم على السلوك موضوع الشكوى ،وال يكون\nمن الجائز للمحكمة إجراء محاكمة طبقا للفقرة 3من المادة 20؛\n(د) إذا لم تكن الدعوى على درجة كافية من الخطورة تبرر اتخاذ المحكمة إجراء آخر.\n -2لتحديد عدم الرغبة في دعوى معينة ،تنظر المحكمة في مدى توافر واحد أو أكثر من\nاألمور التالية ،حسب الحالة ،مع مراعاة أصول المحاكمات التي يعترف بها القانون\nالدولي:\n(أ) جرى االضطالع باإلجراءات أو يجري االضطالع بها أو جرى اتخاذ القرار\nالوطني بغرض حماية الشخص المعني من المسؤولية الجنائية عن جرائم داخلة في\nاختصاص المحكمة على النحو المشار إليه في المادة 5؛\n(ب) حدث تأخير ال مبرر له في اإلجراءات بما يتعارض في هذه الظروف مع نية تقديم\nالشخص المعني للعدالة؛\n(ج) لم تباشر اإلجراءات أو ال تجري مباشرتها بشكل مستقل أو نزيه أو بوشرت أو\nتجري مباشرتها على نحو ال يتفق ،في هذه الظروف ،مع نية تقديم الشخص المعني\nللعدالة.\n -3لتحديد عدم القدرة في دعوى معينة ،تنظر المحكمة فيما إذا كانت الدولة غير قادرة،\nبسبب انهيار كلي أو جوهري لنظامها القضائي الوطني أو بسبب عدم توافره ،على\nإحضار المتهم أو الحصول على األدلة والشهادة الضرورية أو غير قادرة لسبب آخر\nعلى االضطالع بإجراءاتها.\n\n-12-\n\nالمادة :18القرارات األولية المتعلقة بالمقبولية\n -1إذا أحيلت حالة إلى المحكمة عمال بالمادة ( 13أ) وقرر المدعي العام أن هناك أساسا\nمعقوال لبدء تحقيق ،أو باشر المدعي العام التحقيق عمال بالمادتين ( 13ج) و،15\nيقوم المدعي العام بإشعار جميع الدول األطراف والدول التي يرى في ضوء\nالمعلومات المتاحة أن من عادتها أن تمارس واليتها على الجرائم موضع النظر.\nوللمدعي العام أن يشعر هذه الدول على أساس سري ،ويجوز له أن يحد من نطاق\nالمعلومات التي تقدم إلى الدول إذا رأي ذلك الزما لحماية األشخاص أو لمنع إتالف\nاألدلة أو لمنع فرار األشخاص.\n -2في غضون شهر واحد من تلقى ذلك اإلشعار ،للدولة أن تبلغ المحكمة بأنها تجرى\nأو بأنها أجرت تحقيقا مع رعاياها أو مع غيرهم في حدود واليتها القضائية فيما\nيتعلق باألفعال الجنائية التي قد تشكل جرائم من تلك المشار إليها في المادة 5وتكون\nمتصلة بالمعلومات المقدمة في اإلشعار الموجه إلى الدول ،.وبناء على طلب تلك\nالدولة ،يتنازل المدعي العام لها عن التحقيق مع هؤالء األشخاص ما لم تقرر الدائرة\nالتمهيدية اإلذن بالتحقيق ،بناء على طلب المدعي العام.\n -3يكون تنازل المدعي العام عن التحقيق للدولة قابال إلعادة نظر المدعي العام فيه بعد\nستة أشهر من تاريخ التنازل أو في أي وقت يطرأ فيه تغير ملموس في الظروف\nيستدل منه أن الدولة أصبحت حقا غير راغبة في االضطالع بالتحقيق أو غير قادرة\nعلى ذلك.\n -4يجوز للدولة المعنية أو للمدعي العام استئناف قرار صادر عن الدائرة التمهيدية أمام\nدائرة االستئناف ،وفقا للفقرة 2من المادة ،82ويجوز النظر في االستئناف على\nأساس مستعجل.\n -5للمدعي العام عند التنازل عن التحقيق وفقا للفقرة 2أن يطلب إلى الدولة المعنية أن\nتبلغه بصفة دورية بالتقدم المحرز في التحقيق الذي تجريه وبأية مقاضاة تالية لذلك.\nوترد الدول األطراف على تلك الطلبات دون تأخير ال موجب له.\n -6ريثما يصدر عن الدائرة التمهيدية قرار ،أو في أي وقت يتنازل فيه المدعي العام عن\nإجراء تحقيق بموجب هذه المادة ،للمدعي العام ،على أساس استثنائي ،أن يلتمس من\nالدائرة التمهيدية سلطة إجراء التحقيقات الالزمة لحفظ األدلة إذا سنحت فرصة فريدة\nللحصول على أدلة هامة أو كان هناك احتمال كبير بعدم إمكان الحصول على هذه\nاألدلة في وقت الحق.\n -7يجوز لدولة طعنت في قرار للدائرة التمهيدية بموجب هذه المادة أن تطعن في مقبولية\nالدعوى بموجب المادة 19بناء على وقائع إضافية ملموسة أو تغير ملموس من\nالظروف.\n\n-13-\n\nالمادة :19الدفع بعدم اختصاص المحكمة أو مقبولية الدعوى\n -1تتحقق المحكمة من أن لها اختصاصا للنظر في الدعوى المعروضة عليها.\nوللمحكمة ،من تلقاء نفسها أن تبت في مقبولية الدعوى وفقا للمادة .17\n -2يجوز أن يطعن في مقبولية الدعوى استنادا إلى األسباب المشار إليها في المادة 17\nأو أن يدفع بعدم اختصاص المحكمة كل من:\n(أ)\n\nالمتهم أو الشخص الذي يكون قد صدر بحقه أمر بإلقاء القبض أو أمر\nبالحضور عمال بالمادة 58؛\n\n(ب) ا لدولة التي لها اختصاص النظر في الدعوى لكونها تحقق أو تباشر المقاضاة\nفي الدعوى أو لكونها حققت أو باشرت المقاضاة في الدعوى؛ أو\n(ج) الدولة التي يطلب قبولها باالختصاص عمال بالمادة .12\n -3للمدعي العام أن يطلب من المحكمة إصدار قرار بشأن مسألة االختصاص أو\nالمقبولية .وفى اإلجراءات المتعلقة باالختصاص أو المقبولية ،يجوز أيضا للجهة\nالمحيلة عمال بالمادة ،13وكذلك للمجني عليهم ،أن يقدموا مالحظاتهم للمحكمة.\n -4ليس ألي شخص مشار إليه أو دولة مشار إليها في الفقرة ،2الطعن في مقبولية\nالدعوى أو اختصاص المحكمة إال مرة واحدة .ويجب تقديم الطعن قبل الشروع في\nالمحاكمة أو عند البدء فيها .بيد أنه للمحكمة ،في الظروف االستثنائية ،أن تأذن بالطعن\nأكثر من مرة أو بعد بدء المحاكمة .وال يجوز أن تستند الطعون في مقبولية الدعوى،\nعند بدء المحاكمة ،أو في وقت الحق بناء على إذن من المحكمة ،إال إلى أحكام الفقرة\n( 1ج) من المادة .17\n -5تقدم الدولة المشارة إليها في الفقرة ( 2ب) أو ( 2ج) الطعن في أول فرصة.\n -6قبل اعتماد التهم ،تحال الطعون المتعلقة بمقبولية الدعوى أو الطعون في اختصاص\nالمحكمة إلى الدائرة التمهيدية .وبعد اعتماد التهم ،تحال تلك الطعون إلى الدائرة\nاالبتدائية .ويجوز استئناف القرارات المتعلقة باالختصاص أو بالمقبولية لدى دائرة\nاالستئناف وفقا للمادة .82\n -7إذا قدمت دولة مشار إليها في الفقرة ( 2ب) أو ( 2ج) طعنا ما ،يرجئ المدعي العام\nالتحقيق إلى أن تتخذ المحكمة قرار وفقا للمادة .17\n -8ريثما تصدر المحكمة قرارها ،للمدعي العام أن يلتمس من المحكمة إذنا للقيام بما\nيلي:\n(أ) مواصلة التحقيقات الالزمة من النوع المشار إليه في الفقرة 6من المادة 18؛\n(ت) أخذ أقوال أو شهادة من شاهد أو إتمام عملية جمع وفحص األدلة التي تكون قد\nبدأت قبل تقديم الطعن؛\n\n-14-\n\n(ث) ا لحيلولة ،بالتعاون مع الدول ذات الصلة ،دون فرار األشخاص الذين يكون\nالمدعي العام قد طلب بالفعل إصدار أمر بإلقاء القبض عليهم بموجب المادة\n.58\n -9ال يؤثر تقديم الطعن على صحة أي إجراء يقوم به المدعي العام أو أية أوامر\nتصدرها المحكمة قبل تقديم الطعن.\n -10إذا قررت المحكمة عدم قبول دعوى عمال بالمادة ،17جاز للمدعي العام أن يقدم\nطلبا إلعادة النظر في القرار عندما يكون على اقتناع تام بأن وقائع جديدة قد نشأت\nومن شأنها أن تلغى األساس الذي سبق أن اعتبرت الدعوى بناء عليه غير مقبولة عمال\nبالمادة .17\n -11إذا تنازل المدعي العام عن تحقيق ،وقد راعى األمور التي تنص عليها المادة ،17\nجاز له أن يطلب أن توفر له الدولة ذات الصلة معلومات عن اإلجراءات .وتكون تلك\nالمعلومات سرية ،إذا طلبت الدولة المعنية ذلك .وإذا قرر المدعي العام بعدئذ المضي\nفي تحقيق ،كان عليه أن يخطر الدولة حيثما يتعلق األمر باإلجراءات التي جرى\nالتنازل بشأنها.\nالمادة :20عدم جواز المحاكمة عن الجريمة ذاتها مرتين\n -1ال يجوز ،إال كما هو منصوص عليه في هذا النظام األساسي ،محاكمة أي شخص\nأمام المحكمة عن سلوك شكل األساس لجرائم كانت المحكمة قد أدانت الشخص بها\nأو برأته منها.\n -2ال تجوز محاكمة أي شخص أمام محكمة أخرى عن جريمة من تلك المشار إليها\nفي المادة 5كان قد سبق لذلك الشخص أن أدانته بها المحكمة أو برأته منها.\n -3ا لشخص الذي يكون قد حوكم أمام محكمة أخرى عن سلوك يكون محظورا أيضا\nبموجب المادة 6أو 7أو 8ال يجوز محاكمته أمام المحكمة فيما يتعلق بنفس\nالسلوك إال إذا كانت اإلجراءات في المحكمة األخرى:\n(أ)\n\nقد اتخذت لغرض حماية الشخص المعني من المسؤولية الجنائية عن جرائم\nتدخل في اختصاص المحكمة؛ أو\n\n(ب) لم تجر بصورة تتسم باالستقالل أو النزاهة وفقا ألصول المحاكمات المعترف\nبها بموجب القانون الدولي ،أو جرت ،في هذه الظروف ،على نحو ال يتسق\nمع النية إلى تقديم الشخص المعني للعدالة.\nالمادة :21القانون الواجب التطبيق\n -1تطبق المحكمة:\n(أ)\n\nفي المقام األول ،هذا النظام األساسي وأركان الجرائم والقواعد اإلجرائية\nوقواعد اإلثبات الخاصة بالمحكمة؛\n\n-15-\n\n(ب) في المقام الثاني حيثما يكون ذلك مناسبا ،المعاهدات الواجبة التطبيق ومبادئ\nالقانون الدولي وقواعده ،بما في ذلك المبادئ المقررة في القانون الدولي\nللمنازعات المسلحة؛\n(ج) وإال ،فالمبادئ العامة للقانون التي تستخلصها المحكمة من القوانين الوطنية للنظم\nالقانونية في العالم ،بما في ذلك حسبما يكون مناسبا ،القوانين الوطنية للدول التي من\nعادتها أن تمارس واليتها على الجريمة ،شريطة أال تتعارض هذه المبادئ مع هذا\nالنظام األساسي وال مع القانون الدولي وال مع القواعد والمعايير المعترف بها دوليا.\n -2يجوز للمحكمة أن تطبق مبادئ وقواعد القانون كما هي مفسرة في قراراتها السابقة.\n -3يجب أن يكون تطبيق وتفسير القانون عمال بهذه المادة متسقين مع حقوق اإلنسان\nالمعترف بها دوليا .وأن يكونا خاليين من أي تمييز ضار يستند إلى أسباب مثل نوع\nالجنس ،على النحو المعرف في الفقرة 3من المادة ،7أو السن أو العرق أو اللون أو\nاللغة أو الدين أو المعتقد أو الرأي السياسي أو غير السياسي أو األصل القومي أو\nاإلثني أو االجتماعي أو الثروة أو المولد أو أي وضع آخر.\n\nالباب الثالث :المبادئ العامة للقانون الجنائي\nالمادة :22ال جريمة إال بنص\n -1ال يسأل الشخص جنائيا بموجب هذا النظام األساسي ما لم يشكل السلوك المعنى،\nوقت وقوعه ،جريمة تدخل في اختصاص المحكمة.\n -2يؤول تعريف الجريمة تأويال دقيقا وال يجوز توسيع نطاقه عن طريق القياس .وفى\nحالة الغموض ،يفسر التعريف لصالح الشخص محل التحقيق أو المقاضاة أو\nاإلدانة.\n -3ال تؤثر هذه المادة على تكييف أي سلوك على أنه سلوك إجرامي بموجب القانون\nالدولي خارج إطار هذا النظام األساسي.\nالمادة :23ال عقوبة إال بنص\nال يعاقب أي شخص أدانته المحكمة إال وفقا لهذا النظام األساسي.\nالمادة :24عدم رجعية األثر على األشخاص\n -1ال يسأل الشخص جنائيا بموجب هذا النظام األساسي عن سلوك سابق لبدء نفاذ\nالنظام.\n -2في حالة حدوث تغيير في القانون المعمول به في قضية معينة قبل صدور الحكم\nالنهائي ،يطبق القانون األصلح للشخص محل التحقيق أو المقاضاة أو اإلدانة.\n\n-16-\n\nالمادة :25المسؤولية الجنائية الفردية\n -1يكون للمحكمة اختصاص على األشخاص الطبيعيين عمال بهذا النظام األساسي.\n -2الشخص الذي يرتكب جريمة تدخل في اختصاص المحكمة يكون مسؤوال عنها\nبصفته الفردية وعرضة للعقاب وفقا لهذا النظام األساسي.\n -3وفقا لهذا النظام األساسي ،يسأل الشخص جنائيا ويكون عرضة للعقاب عن أية\nجريمة تدخل في اختصاص المحكمة في حال قيام هذا الشخص بما يلى:\n(أ) ارتكاب هذه الجريمة ،سواء بصفته الفردية ،أو باالشتراك مع آخر أو عن طريق\nشخص آخر ،بغض النظر عما إذا كان ذلك الشخص اآلخر مسؤوال جنائيا؛\n(ب) األمر أو اإلغراء بارتكاب ،أو الحث على ارتكاب ،جريمة وقعت بالفعل أو\nشرع فيها؛\n(ج) تقديم العون أو التحريض أو المساعدة بأي شكل آخر لغرض تيسير ارتكاب هذه\nالجريمة أو الشروع في ارتكابها ،بما في ذلك توفير وسائل ارتكابها؛\n(د) المساهمة بأية طريقة أخرى في قيام جماعة من األشخاص يعملون بقصد\nمشترك ،بارتكاب هذه الجريمة أو الشروع في ارتكابها ،على أن تكون هذه المساهمة\nمتعمدة وأن تقدم:\n\" \"1إما بهدف تعزيز النشاط اإلجرامي أو الغرض اإلجرامي للجماعة ،إذا كان هذا\nالنشاط أو الغرض منطويا على ارتكاب جريمة تدخل في اختصاص المحكمة؛\n\" \"2أو مع العلم بنية ارتكاب الجريمة لدى هذه الجماعة؛\n(هـ) فيما يتعلق بجريمة اإلبادة الجماعية ،التحريض المباشر والعلني على ارتكاب\nجريمة اإلبادة الجماعية؛\n(و) الشروع في ارتكاب الجريمة عن طريق اتخاذ إجراء يبدأ به تنفيذ الجريمة\nبخطوة ملموسة ،ولكن لم تقع الجريمة لظروف غير ذات صلة بنوايا الشخص .ومع\nذلك ،فالشخص الذي يكف عن بذل أي جهد الرتكاب الجريمة أو يحول بوسيلة أخرى\nدون إتمام الجريمة ال يكون عرضه للعقاب بموجب هذا النظام األساسي على\nالشروع في ارتكاب الجريمة إذا هو تخلى تماما وبمحض إرادته عن الغرض\nاإلجرامي.\n -4ال يؤثر أي حكم في هذا النظام األساسي يتعلق بالمسؤولية الجنائية الفردية في\nمسؤولية الدول بموجب القانون الدولي.\nالمادة :26ال اختصاص للمحكمة على األشخاص أقل من 18عاما\nال يكون للمحكمة اختصاص على أي شخص يقل عمره عن 18عاما وقت ارتكاب\nالجريمة المنسوبة إليه.\n\n-17-\n\nالمادة :27عدم االعتداد بالصفة الرسمية\nيطبق هذا النظام األساسي على جميع األشخاص بصورة متساوية دون أي تمييز بسبب\nالصفة الرسمية .وبوجه خاص ،فإن الصفة الرسمية للشخص ،سواء كان رئيسا لدولة\nأو حكومة أو عضوا في حكومة أو برلمان أو ممثال منتخبا أو موظفا حكوميا ،ال تعفيه\nبأي حال من األحوال من المسئولية الجنائية بموجب هذا النظام األساسي ،كما أنها ال\nتشكل ،في حد ذاتها ،سببا لتخفيف العقوبة.\n -1ال تحول الحصانات أو القواعد اإلجرائية الخاصة التي قد ترتبط بالصفة الرسمية\nللشخص ،سواء كانت في إطار القانون الوطني أو الدولي ،دون ممارسة المحكمة\nاختصاصها على هذا الشخص.\nالمادة :28مسؤولية القادة والرؤساء اآلخرين\nباإلضافة إلى ما هو منصوص عليه في هذا النظام األساسي من أسباب أخرى\nللمسؤولية الجنائية عن الجرائم التي تدخل في اختصاص المحكمة:\n -1يكون القائد العسكري أو الشخص القائم فعال بأعمال القائد العسكري مسؤوال\nمسؤولية جنائية عن الجرائم التي تدخل في اختصاص المحكمة والمرتكبة من\nجانب قوات تخضع إلمرته وسيطرته الفعليتين ،أو تخضع لسلطته وسيطرته\nالفعليتين ،حسب الحالة ،نتيجة لعدم ممارسة القائد العسكري أو الشخص سيطرته\nعلى هذه القوات ممارسة سليمة:\n(أ)\n\nإذا كان ذلك القائد العسكري أو الشخص قد علم ،أو يفترض أن يكون قد علم،\nبسبب الظروف السائدة في ذلك الحين ،بأن القوات ترتكب أو تكون على وشك\nارتكاب هذه الجرائم؛\n\n(ب) إذا لم يتخذ القائد العسكري أو الشخص جميع التدابير الالزمة والمعقولة في\nحدود سلطته لمنع أو قمع ارتكاب هذه الجرائم أو لعرض المسألة على\nالسلطات المختصة للتحقيق والمقاضاة؛\n -2فيما يتصل بعالقة الرئيس والمرؤوس غير الوارد وصفها في الفقرة ،1يسأل\nالرئيس جنائيا عن الجرائم التي تدخل في اختصاص المحكمة والمرتكبة من جانب\nمرؤوسين يخضعون لسلطته وسيطرته الفعليتين ،نتيجة لعدم ممارسة سيطرته على\nهؤالء المرؤوسين ممارسة سليمة:\n(أ)\n\nإذا كان الرئيس قد علم أو تجاهل عن وعي أية معلومات تبين بوضوح أن\nمرؤوسيه يرتكبون أو على وشك أن يرتكبوا هذه الجرائم؛\n\n(ب) إذا تعلقت الجرائم بأنشطة تندرج في إطار المسؤولية والسيطرة الفعليتين\nللرئيس؛\n(ج) إذا لم يتخذ الرئيس جميع التدابير الالزمة والمعقولة في حدود سلطته لمنع أو قمع\nارتكاب هذه الجرائم أو لعرض المسألة على السلطات المختصة للتحقيق والمقاضاة.\n-18-\n\nالمادة :29عدم سقوط الجرائم بالتقادم\nال تسقط الجرائم التي تدخل في اختصاص المحكمة بالتقادم أيا كانت أحكامه.\nالمادة :30الركن المعنوي\n -1ما لم ينص على غير ذلك ،ال يسأل الشخص جنائيا عن ارتكاب جريمة تدخل في\nاختصاص المحكمة وال يكون عرضه للعقاب على هذه الجريمة إال إذا تحققت\nاألركان المادية مع توافر القصد والعلم.\n -2ألغراض هذه المادة ،يتوافر القصد لدى الشخص عندما:\n(أ) يقصد هذا الشخص ،فيما يتعلق بسلوكه ،ارتكاب هذا السلوك؛\n(ب) يقصد هذا الشخص ،فيما يتعلق بالنتيجة ،التسبب في تلك النتيجة أو يدرك أنها\nستحدث في إطار المسار العادي لألحداث.\n -3ألغراض هذه المادة ،تعنى لفظة \"العلم\" أن يكون الشخص مدركا أنه توجد ظروف\nأو ستحدث نتائج في المسار العادي لألحداث ،وتفسر لفظتا \"يعلم\" أو \"عن علم\" تبعا\nلذلك.\nالمادة :31أسباب امتناع المسؤولية الجنائية\n -1باإلضافة إلى األسباب األخرى المتناع المسؤولية الجنائية المنصوص عليها في هذا\nالنظام األساسي ،ال يسأل الشخص جنائيا إذا كان وقت ارتكابه السلوك:\n(أ) يعاني مرضا أو قصورا عقليا يعدم قدرته على إدراك عدم مشروعية أو طبيعة\nسلوكه ،أو قدرته على التحكم في سلوكه بما يتماشى مع مقتضيات القانون؛\n(ب) في حالة سكر مما يعدم قدرته على إدراك عدم مشروعية أو طبيعة سلوكه أو\nقدرته على التحكم في سلوكه بما يتمشى مع مقتضيات القانون ،ما لم يكن\nالشخص قد سكر باختياره في ظل ظروف كان يعلم فيها أنه يحتمل أن يصدر\nعنه نتيجة للسكر سلوك يشكل جريمة تدخل في اختصاص المحكمة أو تجاهل\nفيها هذا االحتمال؛\n(ج) يتصرف على نحو معقول للدفاع عن نفسه أو عن شخص آخر أو يدافع ،في حالة\nجرائم الحرب ،عن ممتلكات ال غنى عنها لبقاء الشخص أو شخص آخر أو عن\nممتلكات ال غنى عنها إلنجاز مهمة عسكرية ،ضد استخدام وشيك وغير مشروع للقوة،\nوذلك بطريقة تتناسب مع درجة الخطر الذي يهدد هذا الشخص أو الشخص اآلخر أو\nالممتلكات المقصود حمايتها .واشتراك الشخص في عملية دفاعية تقوم بها قوات ال\nي شكل في حد ذاته سببا المتناع المسؤولية الجنائية بموجب هذه الفقرة الفرعية؛\n(د) إذا كان السلوك المدعي العام أنه يشكل جريمة تدخل في اختصاص المحكمة قد\nحدث تحت تأثير إكراه ناتج عن تهديد بالموت الوشيك أو بحدوث ضرر بدني جسيم\nمستمر أو وشيك ضد ذلك الشخص أو شخص آخر ،وتصرف الشخص تصرفا الزما\n-19-\n\nومعقوال لتجنب هذا التهديد ،شريطة أال يقصد الشخص أن يتسبب في ضرر أكبر من\nالضرر المراد تجنبه .ويكون ذلك التهديد:\n\" \"1صادرا عن أشخاص آخرين؛\n\" \"2أو تشكل بفعل ظروف أخرى خارجه عن إرادة ذلك الشخص؛\n -2تبت المحكمة في مدى انطباق أسباب امتناع المسؤولية الجنائية التي ينص عليها هذا\nالنظام األساسي على الدعوى المعروضة عليها.\n -3للمحكمة أن تنظر أثناء المحاكمة ،في أي سبب المتناع المسؤولية الجنائية بخالف\nاألسباب المشار إليها في الفقرة ،1في الحاالت التي يستمد فيها هذا السبب من\nالقانون الواجب التطبيق على النحو المنصوص عليه في المادة .21وينص في\nالقواعد اإلجرائية وقواعد اإلثبات على االجراءات المتعلقة بالنظر في هذا السبب.\nالمادة :32الغلط في الوقائع أو الغلط في القانون\n -1ال يشكل الغلط في الوقائع سببا المتناع المسؤولية الجنائية إال إذا نجم عنه انتفاء\nالركن المعنوي المطلوب الرتكاب الجريمة.\n -2ال يشكل الغلط في القانون من حيث ما إذا كان نوع معين من أنواع السلوك يشكل\nجريمة تدخل في اختصاص المحكمة سببا المتناع المسؤولية الجنائية .ويجوز ،مع\nذلك ،أن يكون الغلط في القانون سببا المتناع المسؤولية الجنائية إذا نجم عن هذا\nالغلط انتفاء الركن المعنوي المطلوب الرتكاب تلك الجريمة ،أو كان الوضع على\nالنحو المنصوص عليه في المادة .33\nالمادة :33أوامر الرؤساء ومقتضيات القانون\n -1في حالة ارتكاب أي شخص لجريمة من الجرائم التي تدخل في اختصاص المحكمة،\nال يعفى الشخص من المسؤولية الجنائية إذا كان ارتكابه لتلك الجريمة قد تم امتثاال\nألمر حكومة أو رئيس ،عسكريا كان أو مدنيا ،عدا في الحاالت التالية:\n(أ) إذا كان على الشخص التزام قانوني بإطاعة أوامر الحكومة أو الرئيس المعني؛\n(ب) إذا لم يكن الشخص على علم بأن األمر غير مشروع؛\n(ج) إذا لم تكن عدم مشروعية األمر ظاهرة؛\n -2ألغراض هذه المادة ،تكون عدم المشروعية ظاهرة في حالة أوامر ارتكاب جريمة\nاإلبادة الجماعية أو الجرائم ضد اإلنسانية.\n\n-20-\n\nالباب الرابع :تكوين المحكمة وإدارتها\nالمادة :34أجهزة المحكمة\nتتكون المحكمة من األجهزة التالية:\n(أ) هيئة الرئاسة؛\n(ب) شعبة استئناف وشعبة ابتدائية وشعبة تمهيدية؛\n(ج) مكتب المدعي العام؛\n(د) قلم المحكمة.\nالمادة :35خدمة القضاة\n -1جميع القضاة للعمل كأعضاء متفرغين للمحكمة ويكونون جاهزين للخدمة على هذا\nاألساس منذ بداية واليتهم.\n -2يعمل القضاة الذين تتكون منهم هيئة الرئاسة على أساس التفرغ بمجرد انتخابهم.\n -3لهيئة الرئاسة أن تقوم من وقت آلخر ،في ضوء حجم العمل بالمحكمة وبالتشاور مع\nأعضائها ،بالبت في المدى الذي يكون مطلوبا في حدوده من القضاة اآلخرين أن\nيعملوا على أساس التفرغ ،وال يجوز أن يخل أي من هذه الترتيبات بأحكام المادة\n.40\n -4يجري وفقا للمادة 49وضع الترتيبات المالية الخاصة بالقضاة الذين ال يكون\nمطلوبا منهم العمل على أساس التفرغ.\nالمادة :36مؤهالت القضاة وترشيحهم وانتخابهم\n -1رهنا بمراعاة أحكام الفقرة ،2تتكون المحكمة من 18قاضيا.\n( -2أ) يجوز لهيئة الرئاسة ،نيابة عن المحكمة ،أن تقترح زيادة عدد القضاة المحدد في\nالفقرة ،1على أن تبين األسباب التي من أجلها يعتبر ذلك أمرا ضروريا ومالئما.\nويقوم المسجل فورا بتعميم هذا االقتراح على جميع الدول األطراف.\n(ب) ينظر في هذا االقتراح في اجتماع لجمعية الدول األطراف يعقد وفقا للمادة\n .112ويعتبر االقتراح قد اعتمد إذا ووفق عليه في االجتماع بأغلبية ثلثي أعضاء\nجمعية الدول األطراف ،ويدخل حيز النفاذ في الوقت الذي تقرره الجمعية.\n(ج) \" \"1إذا ما اعتمد اقتراح بزيادة عدد القضاة بموجب الفقرة الفرعية (ب) ،يجري\nانتخاب القضاة اإلضافيين خالل الدورة التالية لجمعية الدول األطراف ،وفقا للفقرات\n 3إلى ،8والفقرة 2من المادة .37\n\" \"2يجوز لهيئة الرئاسة في أي وقت تال العتماد اقتراح بزيادة عدد القضاة ودخوله\nحيز النفاذ بموجب الفقرتين الفرعيتين (ب) و (ج) \" ،\"1أن تقترح إجراء تخفيض\nفي عدد القضاة ،إذا كان عبء العمل بالمحكمة يبرر ذلك ،شريطة أال يخفض عدد\nالقضاة إلى ما دون العدد المحدد في الفقرة ،1ويجري تناول االقتراح وفقا\n-21-\n\nلإلجراءات المحددة في الفقرتين الفرعيتين (أ) و (ب) .وفى حالة اعتماد االقتراح،\nيخفض عدد القضاة تخفيضا تدريجيا كلما انتهت مدد والية هؤالء القضاة وإلى أن يتم\nبلوغ العدد الالزم.\n( -3أ) يختار القضاة من بين األشخاص الذين يتحلون باألخالق الرفيعة والحياد\nوالنزاهة وتتوافر فيهم المؤهالت المطلوبة في دولة كل منهم للتعيين في أعلى\nالمناصب القضائية.\n(ب) يجب أن يتوافر في كل مرشح لالنتخاب للمحكمة ما يلي:\n\" \"1كفاءة ثابتة في مجال القانون الجنائي واإلجراءات الجنائية ،والخبرة المناسبة\nالالزمة ،سواء كقاض أو مدع عام أو محام ،أو بصفة مماثلة أخرى ،في مجال\nالدعاوى الجنائية؛ أو\n\" \"2كفاءة ثابتة في مجاالت القانون الدولي ذات الصلة بالموضوع مثل القانون\nاإلنساني الدولي وقانون حقوق اإلنسان وخبرة مهنية واسعة في مجال عمل قانوني\nذي صلة بالعمل القضائي للمحكمة؛\n(ج) يجب أن يكون لدى كل مرشح لالنتخاب بالمحكمة معرفة ممتازة وطالقة في لغة\nواحدة على األقل من لغات العمل بالمحكمة.\n( -4أ) يجوز ألية دولة طرف في هذا النظام األساسي أن تقدم ترشيحات لالنتخاب\nللمحكمة ،ويتم ذلك بإتباع ما يلي:\n\" \"1اإلجراءات المتعلقة بتسمية مرشحين للتعيين في أعلى المناصب القضائية في\nالدولة المعنية؛ أو\n\" \"2اإلجراءات المنصوص عليها في النظام األساسي لمحكمة العدل الدولية لتسمية\nمرشحين لتلك المحكمة.\nويجب أن تكون الترشيحات مصحوبة ببيان مفصل يتضمن المعلومة الالزمة التي\nيثبت بها وفاء المرشح بالمتطلبات الواردة في الفقرة .3\n(ب) لكل دولة طرف أن تقدم ألي انتخاب معين مرشحا واحدا ال يلزم بالضرورة أن\nيكون واحدا من رعاياها ،ولكن يجب على أي حال أن يكون من رعايا إحدى الدول\nاألطراف.\n(ج) لجمعية الدول األطراف أن تقرر ،إذا كان ذلك مناسبا ،إنشاء لجنة استشارية\nتعنى بالترشيحات .وفى هذه الحالة ،تقوم جمعية الدول األطراف بتحديد تكوين اللجنة\nوواليتها.\n -5ألغراض االنتخاب ،يجري إعداد قائمتين بالمرشحين:\nالقائمة \"ألف\" ،وتحتوي على أسماء المرشحين الذين تتوافر فيهم المؤهالت المحددة\nفي الفقرة ( 3ب) \"\"1؛\nوالقائمة \"باء\" ،وتحتوي على أسماء المرشحين الذين تتوافر فيهم المؤهالت المحددة\nفي الفقرة ( 3ب) \".\"2\nوللمرشح الذي تتوافر فيه مؤهالت كافية لكلتا القائمتين أن يختار القائمة التي يرغب\n-22-\n\nفي إدراج اسمه بها .ويجري في االنتخاب األول للمحكمة انتخاب تسعة قضاة على\nاألقل من القائمة \"ألف\" وخمسة قضاة على األقل من القائمة \"باء\" ،وتنظم\nاالنتخابات الالحقة على نحو يكفل االحتفاظ للمحكمة بنسب متناظرة من القضاة\nالمؤهلين من القائمتين.\n( -6أ) ينتخب القضاة باالقتراع السري في اجتماع لجمعية الدول األطراف يعقد لهذا\nالغرض بموجب المادة .112ورهنا بالتقيد بالفقرة ،7يكون األشخاص المنتخبون\nللمحكمة هم المرشحون الـ 18الحاصلين على أكبر عدد من األصوات وعلى أغلبية\nثلثي الدول األطراف الحاضرة المصوتة.\n(ب) في حالة عدم انتخاب عدد كاف من القضاة في االقتراع األول ،تجرى عمليات\nاقتراع متعاقبة وفقا لإلجراءات المبينة في الفقرة الفرعية (أ) إلى أن يتم شغل األماكن\nالمتبقية.\n -7ال يجوز أن يكون هناك قاضيان من رعاية دولة واحدة .ويعتبر الشخص ،الذي يمكن\nأن يعد ألغراض العضوية في المحكمة من رعايا أكثر من دولة واحدة ،مواطنا تابعا\nللدولة التي يمارس فيها عادة حقوقه المدنية والسياسية.\n( -8أ) عند اختيار القضاة تراعى الدول األطراف ،في إطار عضوية المحكمة ،الحاجة\nإلى ما يلى:\n\" \"1تمثيل النظم القانونية الرئيسية في العالم؛\n\" \"2التوزيع الجغرافي العادل؛\n\" \"3تمثيل عادل لإلناث والذكور من القضاة.\n(ب) تراعى الدول األطراف أيضا الحاجة إلى أن يكون بين األعضاء قضاة ذوو\nخبرة قانونية في مسائل محددة تشمل ،دون حصر ،مسألة العنف ضد النساء أو\nاألطفال.\n( -9أ) يشغل القضاة مناصبهم لمدة تسع سنوات ،وذلك مع مراعاة أحكام الفقرة الفرعية\n(ب) ،وال يجوز إعادة انتخابهم إال وفقا للفقرة الفرعية (ج) والفقرة 2من المادة .37\n(ب) في االنتخاب األول ،يختار بالقرعة ثلث القضاة المنتخبين للعمل لمدة ثالثة\nسنوات؛ ويختار بالقرعة ثلث القضاة المنتخبين للعمل لمدة ست سنوات؛ ويعمل\nالباقون لمدة تسع سنوات.\n(ج) يجوز إعادة انتخاب القاضي لمدة والية كاملة إذا كان قد اختير لمدة والية من\nثالث سنوات بموجب الفقرة الفرعية (ب).\nعلى الرغم من أحكام الفقرة ،9يستمر القاضي في منصبه إلتمام أية محاكمة\n-10\nأو استئناف يكون قد بدئ بالفعل النظر فيهما أمام الدائرة التي عين بها القاضي وفقا\nللمادة 39،سواء كانت الدائرة ابتدائية أو دائرة استئناف.\n\n-23-\n\nالمادة :37الشواغر القضائية\n -1إذا شغر منصب أحد القضاة ،يجري انتخاب لشغل المنصب الشاغر وفقا للمادة .36\n -2يكمل القاضي المنتخب لشغل منصب شاغر المدة الباقية من والية سلفه ،وإذا كانت\nتلك المدة ثالث سنوات أو أقل ،يجوز إعادة انتخابه لمدة والية كاملة بموجب أحكام\nالمادة .36\nالمادة :38هيئة الرئاسة\n -1ينتخب الرئيس ونائباه األول والثاني باألغلبية المطلقة للقضاة .ويعمل كل من هؤالء\nلمدة ثالث سنوات أو لحين انتهاء مدة خدمته كقاض ،أيهما أقرب .ويجوز إعادة\nانتخابهم مرة واحدة.\n -2يقوم النائب األول للرئيس بالعمل بدال من الرئيس في حالة غيابه أو عدم تنحيته.\nويقوم النائب الثاني بالعمل بدال من الرئيس في حالة غياب كل من الرئيس والنائب\nاألول للرئيس أو تنحيتهما.\n -3تشكل هيئة الرئاسة من الرئيس والنائبين األول والثاني للرئيس وتكون مسؤولة عما\nيلي:\n(أ) اإلدارة السليمة للمحكمة ،باستثناء مكتب المدعي العام؛\n(ب) المهام األخرى الموكولة إليها وفقا لهذا النظام األساسي.\n -4على هيئة الرئاسة ،وهي تضطلع بمسؤوليتها بموجب الفقرة ( 3أ) ،أن تنسق مع\nالمدعي العام وتلتمس موافقته بشأن جميع المسائل موضع االهتمام المتبادل.\nالمادة :39الدوائر\n -1تنظم المحكمة نفسها ،في أقرب وقت ممكن بعد انتخاب القضاة ،في الشعب المبينة\nفي الفقرة (ب) من المادة .34وتتألف شعبة االستئناف من الرئيس وأربعة قضاة\nآخرين .وتتألف الشعبة االبتدائية من عدد ال يقل عن ستة قضاة والشعبة التمهيدية من\nعدد ال يقل عن ستة قضاة .ويكون تعيين القضاة بالشعب على أساس طبيعة المهام\nالتي ينبغي أن تؤديها كل شعبة ومؤهالت وخبرات القضاة المنتخبين في المحكمة\nبحيث تضم كل شعبة مزيجا مالئما من الخبرات في القانون الجنائي واإلجراءات\nالجنائية وفى القانون الدولي .وتتألف الشعبة االبتدائية والشعبة التمهيدية أساسا من\nقضاة من ذوي الخبرة في المحاكمات الجنائية.\n( -2أ) تمارس الوظائف القضائية للمحكمة في كل شعبة بواسطة دوائر؛\n(ب) \" \"1تتألف دائرة االستئناف من جميع قضاة شعبة االستئناف؛\n\" \"2يقوم ثالثة من قضاة الشعبة االبتدائية بمهام الدائرة االبتدائية؛\n\" \" 3يتولى مهام الدائرة التمهيدية إما ثالثة قضاة من الشعبة التمهيدية أو قاض واحد\nمن تلك الشعبة وفقا لهذا النظام األساسي وللقواعد اإلجرائية وقواعد اإلثبات؛\n\n-24-\n\n(ج) ليس في هذه الفقرة ما يحول دون تشكيل أكثر من دائرة ابتدائية أو دائرة تمهيدية\nفي آن واحد إذا اقتضى ذلك حسن سير العمل بالمحكمة.\n( -3أ) يعمل القضاة المعينون للشعبة االبتدائية والشعبة التمهيدية في هاتين الشعبتين\nلم دة ثالث سنوات ،ويعملون بعد ذلك إلى حين إتمام أي قضية يكون قد بدأ بالفعل\nالنظر فيها بالشعبة المعنية؛\n(ب) يعمل القضاة المعينون لشعبة االستئناف في تلك الشعبة لكامل مدة واليتهم.\n -4ال يعمل القضاة المعينون لشعبة االستئناف إال في تلك الشعبة .غير أنه ليس في هذه\nالم ادة ما يحول دون اإللحاق المؤقت لقضاة الشعبة االبتدائية بالشعبة التمهيدية أو\nالعكس ،إذا رأت هيئة الرئاسة أن في ذلك ما يحقق حسن سير العمل بالمحكمة،\nبشرط عدم السماح تحت أي ظرف من الظروف ألي قاض باالشتراك في الدائرة\nاالبتدائية أثناء نظرها في أية دعوى إذا كان القاضي قد اشترك في المرحلة التمهيدية\nللنظر في تلك الدعوى.\nالمادة :40استقالل القضاة\n -1يكون القضاة مستقلين في أدائهم لوظائفهم.\n -2ال يزاول القضاة أي نشاط يكون من المحتمل أن يتعارض مع وظائفهم القضائية أو\nيؤثر على الثقة في استقاللهم.\n -3ال يزاول القضاة المطلوب منهم العمل على أساس التفرغ بمقر المحكمة أي عمل\nأخر يكون ذا طابع مهني.\n -4يفصل في أي تساؤل بشأن تطبيق الفقرتين 2و 3بقرار من األغلبية المطلقة للقضاة.\nوعندما يتعلق التساؤل بقاض بعينه ،ال يشترك هذا القاضي في اتخاذ القرار.\nالمادة :41إعفاء القضاة وتنحيتهم\n -1لهيئة الرئاسة ،بناء على طلب أي قاض ،أن تعفى ذلك القاضي من ممارسة أي من\nالمهام المقررة بموجب هذا النظام األساسي ،وفقا للقواعد اإلجرائية وقواعد اإلثبات.\n( -2أ) ال يشترك القاضي في أية قضية يمكن أن يكون حياده فيها موضع شك معقول\nألي سبب كان .وينحى القاضي عن أية قضية وفقا لهذه الفقرة إذا كان قد سبق له،\nضمن أمور أخرى ،االشتراك بأية صفة في تلك القضية أثناء عرضها على المحكمة\nأو في قضية جنائية متصلة بها على الصعيد الوطني تتعلق بالشخص محل التحقيق أو\nالمقاضاة .وينحى القاضي أيضا لألسباب األخرى التي قد ينص عليها في القواعد\nاإلجرائية وقواعد اإلثبات.\n(ب) للمدعي العام أو الشخص محل التحقيق أو المقاضاة أن يطلب بتنحية القاضي\nبموجب هذه الفقرة.\n(ج) يفصل في أي مسألة تتعلق بتنحية القاضي بقرار من األغلبية المطلقة للقضاة.\n\n-25-\n\nويكون من حق القاضي المعترض عليه أن يقدم تعليقاته على الموضوع دون أن\nيشارك في اتخاذ القرار.\nالمادة :42مكتب المدعي العام\n -1يعمل مكتب المدعي العام بصفة مستقلة بوصفه جهازا منفصال من أجهزة المحكمة.\nويكون المكتب مسؤوال عن تلقى اإلحاالت وأية معلومات موثقة عن جرائم تدخل في\nاختصاص المحكمة ،وذلك لدراستها ولغرض االضطالع بمهام التحقيق والمقاضاة\nأمام المحكمة .وال يجوز ألي عضو من أعضاء المكتب أن يلتمس أية تعليمات من\nأي مصدر خارجي وال يجوز له أن يعمل بموجب أي من هذه التعليمات.\n -2يتولى المدعي العام رئاسة المكتب .ويتمتع المدعي العام بالسلطة الكاملة في تنظيم\nوإدارة المكتب بما في ذلك بالنسبة لموظفي المكتب ومرافقه وموارده األخرى .ويقوم\nبمساعدة المدعي العام نائب مدع عام واحد أو أكثر يناط بهم االضطالع بأية أعمال\nيكون مطلوبا من المدعي العام االضطالع بها بموجب هذا النظام األساسي .ويكون\nالمدعي العام ونواب المدعي العام من جنسيات مختلفة .ويضطلعون بوظائفهم على\nأساس التفرغ.\n -3يكون المدعي العام ونوابه ذوي أخالق رفيعة وكفاءة عالية ،ويجب أن تتوافر لديهم\nخبرة عملية واسعة في مجال االدعاء أو المحاكمة في القضايا الجنائية .ويكونون\nذوي معرفة ممتازة وطالقة في لغة واحدة على األقل من لغات العمل في المحكمة.\n -4ينتخب المدعي العام باالقتراع السري باألغلبية المطلقة ألعضاء جمعية الدول\nاألطراف ،وينتخب نواب المدعي العام بنفس الطريقة من قائمة مرشحين مقدمة من\nالمدعي العام .ويقوم المدعي العام بتسمية ثالثة مرشحين لكل منصب مقرر شغله من\nمناصب نواب المدعي العام .ويتولى المدعي العام ونوابه مناصبهم لمدة تسع سنوات\nما لم يتقرر لهم وقت انتخابهم مدة أقصر ،وال يجوز إعادة انتخابهم.\n -5ال يزاول المدعي العام وال نواب المدعي العام أي نشاط يحتمل أن يتعارض مع مهام\nاالدعاء التي يقومون بها أو ينال من الثقة في استقاللهم .وال يزاولون أي عمل آخر ذا\nطابع مهني.\n -6لهيئة الرئاسة أن تعفى المدعي العام أو أحد نواب المدعي العام بناء على طلبه من\nالعمل في قضية معينة.\n -7ال يشترك المدعي العام وال نواب المدعي العام في أي قضية يمكن أن يكون حيادهم\nفيها موضع شك معقول ألي سبب كان .ويجب تنحيتهم عن أي قضية وفقا لهذه الفقرة\nإذا كان قد سبق لهم ،ضمن أمور أخرى ،االشتراك بأية صفة في تلك القضية أثناء\nعرضها على المحكمة أو في قضية جنائية متصلة بها على الصعيد الوطني تتعلق\nبالشخص محل التحقيق أو المقاضاة.\n -8تفصل دائرة االستئناف في أي تساؤل يتعلق بتنحية المدعي العام أو أحد نواب\nالمدعي العام.\n-26-\n\n(أ) للشخص الذي يكون محل تحقيق أو مقاضاة أن يطلب في أي وقت عدم صالحية\nالمدعي العام أو أحد نواب المدعي العام لألسباب المبينة في هذه المادة.\n(ب) يكون للمدعي العام أو لنائب المدعي العام ،حسبما يكون مناسبا ،الحق في أن\nيقدم تعليقاته على المسألة.\n -9يعين المدعي العام مستشارين من ذوي الخبرة القانونية في مجاالت محددة تشمل،\nدون حصر ،العنف الجنسي والعنف بين الجنسين والعنف ضد األطفال.\nالمادة :43قلم المحكمة\n -1يكون قلم المحكمة مسؤوال عن الجوانب غير القضائية من إدارة المحكمة وتزويدها\nبالخدمات ،وذلك دون المساس بوظائف وسلطات المدعي العام وفقا للمادة .42\n -2يتولى المسجل رئاسة قلم المحكمة ويكون هو المسؤول اإلداري الرئيسي للمحكمة.\nويمارس المسجل مهامه تحت سلطة رئيس المحكمة.\n -3يكون المسجل ونائب المسجل من األشخاص ذوي األخالق الرفيعة والكفاءة العالية.\nويجب أن يكونوا على معرفة ممتازة وطالقة في لغة واحدة على األقل من لغات\nالعمل في المحكمة.\n -4ينتخب القضاة المسجل باألغلبية المطلقة بطريق االقتراع السري ،آخذين في\nاعتبارهم أية توصية تقدم من جمعية الدول األطراف .وعليهم ،إذا اقتضت الحاجة،\nبناء على توصية من المسجل ،أن ينتخبوا نائب مسجل بالطريقة ذاتها.\n -5يشغل المسجل منصبه لمدة خمس سنوات ،ويجوز إعادة انتخابه مرة واحدة ويعمل\nعلى أساس التفرغ .ويشغل نائب المسجل منصبه لمدة خمس سنوات أو لمدة أقصر\nحسبما تقرر األغلبية المطلقة للقضاة ،وينبغي انتخابه على أساس االضطالع بأية\nمهام تقتضيها الحاجة.\n -6ينشىء المسجل وحدة للمجني عليهم والشهود ضمن قلم المحكمة ،وتوفر هذه\nالوحدة ،بالتشاور مع مكتب المدعي العام ،تدابير الحماية والترتيبات األمنية،\nوالمشورة ،والمساعدات المالئمة األخرى للشهود وللمجني عليهم الذين يمثلون أمام\nالمحكمة ،وغيرهم ممن يتعرضون للخطر بسبب إدالء الشهود بشهاداتهم .وتضم\nالوحدة موظفين ذوي خبرة في مجال الصدمات النفسية ،بما في ذلك الصدمات ذات\nالصلة بجرائم العنف الجنسي.\nالمادة :44الموظفون\n -1يعين كل من المدعي العام والمسجل الموظفين المؤهلين الالزمين لمكتبه .ويشمل\nذلك ،في حالة المدعي العام ،تعيين محققين.\n -2يكفل المدعي العام والمسجل ،في تعيين الموظفين ،توافر أعلى معايير الكفاءة\nوالمقدرة والنزاهة ،ويوليان االعتبار ،حسب مقتضى الحال ،للمعايير المنصوص\nعليها في الفقرة 8من المادة .36\n-27-\n\n -3يقترح المسجل بموافقة هيئة الرئاسة والمدعي العام نظاما أساسيا للموظفين يشمل\nاألحكام والشروط التي يجري على أساسها تعيين موظفي المحكمة ومكافأتهم\nوفصلهم ،ويجب أن توافق جمعية الدول األطراف على النظام األساسي للموظفين.\n -4يجوز للمحكمة ،في الظروف االستثنائية ،أن تستعين بخبرات موظفين تقدمهم ،دون\nمقابل ،الدول األطراف أو المنظمات الحكومية الدولية ،أو المنظمات غير الحكومية،\nللمساعدة في أعمال أي جهاز من أجهزة المحكمة .ويجوز للمدعي العام أن يقبل أي\nعرض من هذا القبيل نيابة عن مكتب المدعي العام ،ويستخدم هؤالء الموظفون\nالمقدمون دون مقابل وفقا لمبادئ توجيهية تقررها جمعية الدول األطراف.\nالمادة :45التعهد الرسمي\nقبل أن يباشر القضاة والمدعي العام ونواب المدعي العام والمسجل ونائب المسجل\nمهام وظائفهم بموجب هذا النظام األساسي ،يتعهد كل منهم ،في جلسة علنية ،بمباشرة\nمهامه بنزاهة وأمانة.\nالمادة :46العزل من المنصب\n -1يعزل القاضي أو المدعي العام أو نائب المدعي العام أو المسجل أو نائب المسجل من\nمنصبه إذا اتخذ قرار بذلك وفقا للفقرة ،2وذلك في الحاالت التالية:\n(أ) أن يثبت أن الشخص قد ارتكب سلوكا سيئا جسيما أو أخل إخالال جسيما بواجباته\nبمقتضى هذا النظام األساسي ،على النحو المنصوص عليه في القواعد اإلجرائية\nوقواعد اإلثبات؛\n(ب) أن يكون الشخص غير قادر على ممارسة المهام المطلوبة منه بموجب هذا\nالنظام األساسي.\n -2تتخذ جمعية الدول األطراف ،باالقتراع السري ،القرار المتعلق بعزل القاضي أو\nالمدعي العام أو نائب المدعي العام من المنصب بموجب الفقرة ،1وذلك على النحو\nالتالي:\n(أ) في حالة القاضي ،يتخذ القرار بأغلبية ثلثي الدول األطراف ،بناء على توصية\nتعتمد بأغلبية ثلثى القضاة اآلخرين؛\n(ب) في حالة المدعي العام ،يتخذ القرار باألغلبية المطلقة للدول األطراف؛\n(ج) في حالة نائب المدعي العام ،يتخذ القرار باألغلبية المطلقة للدول األطراف بناء\nعلى توصية من المدعي العام؛\n -3في حالة المسجل أو نائب المسجل ،يتخذ قرار العزل باألغلبية المطلقة للقضاة.\n -4تتاح للقاضي أو المدعي العام أو نائب المدعي العام أو المسجل أو نائب المسجل الذي\nيطعن بموجب هذه المادة في سلوكه أو في قدرته على ممارسة مهام منصبه على\nالنحو الذي يتطلبه هذا النظام األساسي ،الفرصة الكاملة لعرض األدلة وتلقيها وتقديم\nالدفوع وفقا للقواعد اإلجرائية وقواعد اإلثبات .وال يجوز فيما عدا ذلك للشخص\nالمعنى أن يشترك في نظر المسألة.\n-28-\n\nالمادة :47اإلجراءات التأديبية\nيخضع للتدابير التأديبية ،وفقا للقواعد اإلجرائية وقواعد اإلثبات ،كل قاض أو مدع عام\nأو نائب للمدعي العام أو مسجل أو نائب للمسجل يرتكب سلوكا سيئا يكون أقل خطورة\nفي طابعه مما هو مبين في الفقرة 1من المادة .46\nالمادة :48االمتيازات والحصانات\n -1تتمتع المحكمة في إقليم كل دولة طرف باالمتيازات والحصانات الالزمة لتحقيق\nمقاصدها.\n -2يتمتع القضاة والمدعي العام ونواب المدعي العام والمسجل ،عند مباشرتهم أعمال\nالمحكمة أو فيما يتعلق بهذه األعمال ،باالمتيازات والحصانات ذاتها التي تمنح\nلرؤساء البعثات الدبلوماسية .ويواصلون ،بعد انتهاء مدة واليتهم ،التمتع بالحصانة\nمن اإلجراءات القانونية من أي نوع فيما يتعلق بما يكون قد صدر عنهم من أقوال أو\nكتابات أو أفعال بصفتهم الرسمية.\n -3يتمتع نائب المسجل وموظفو مكتب المدعي العام وموظفو قلم المحكمة باالمتيازات\nوالحصانات والتسهيالت الالزمة ألداء مهام وظائفهم ،وفقا التفاق امتيازات المحكمة\nوحصاناتها.\n -4يعامل المحامون والخبراء والشهود وأي شخص آخر يكون مطلوبا حضوره في مقر\nالمحكمة المعاملة الالزمة ألداء المحكمة لوظائفها على النحو السليم ،ووفقا التفاق\nامتيازات المحكمة وحصاناتها.\n -5يجوز رفع االمتيازات والحصانات على النحو التالي:\n(أ) ترفع في حالة القاضي أو المدعي العام باألغلبية المطلقة للقضاة؛\n(ب) ترفع في حالة المسجل بقرار من هيئة الرئاسة؛\n(ج) ترفع في حالة نواب المدعي العام وموظفي مكتب المدعي العام بقرار من\nالمدعي العام؛\n(د) ترفع في حالة نائب المسجل وموظفي قلم المحكمة بقرار من المسجل.\nالمادة :49المرتبات والبدالت والمصاريف\nيتقاضى القضاة والمدعي العام ونواب المدعي العام والمسجل ونائب المسجل المرتبات\nوالبدالت والمصاريف التي تحددها جمعية الدول األطراف ،وال يجوز إنقاص هذه\nالمرتبات والبدالت أثناء مدة خدمتهم.\nالمادة :50اللغات الرسمية ولغات العمل\n -1تكون اللغات الرسمية للمحكمة هي اإلسبانية واالنكليزية والروسية والصينية\nوالعربية والفرنسية .وتنشر باللغات الرسمية األحكام الصادرة عن المحكمة وكذلك\nالقرارات األخرى المتعلقة بحسم مسائل أساسية معروضة على المحكمة .وتحدد هيئة\n\n-29-\n\nالرئاسة القرارات التي تعتبر ،ألغراض هذه الفقرة ،من نوع القرارات التي تحسم\nمس ائل أساسية ،وذلك وفقا للمعايير التي تقررها القواعد اإلجرائية وقواعد اإلثبات.\n -2تكون لغات العمل بالمحكمة اإلنكليزية والفرنسية .وتحدد القواعد اإلجرائية وقواعد\nاإلثبات الحاالت التي يجوز فيها استخدام لغات رسمية أخرى كلغات عمل.\n -3بناء على طلب أي طرف في الدعوى أو دولة يسمح لها بالتدخل في الدعوى ،تأذن\nالمحكمة باستخدام لغة خالف االنكليزية أو الفرنسية من جانب ذلك الطرف أو تلك\nالدولة ،شريطة أن ترى المحكمة أن لهذا اإلذن مبررا كافيا.\nالمادة :51القواعد اإلجرائية وقواعد اإلثبات\n -1يبدأ نفاذ القواعد اإلجرائية وقواعد اإلثبات فور اعتمادها بأغلبية ثلثي أعضاء جمعية\nالدول األطراف.\n -2يجوز اقتراح تعديالت على القواعد اإلجرائية وقواعد اإلثبات من جانب:\n(أ) أي دولة طرف؛\n(ب) القضاة ،وذلك باألغلبية المطلقة؛\n(ج) المدعي العام.\nويبدأ نفاذ التعديالت فور اعتمادها بأغلبية ثلثي أعضاء جمعية الدول األطراف.\n -3بعد اعتماد القواعد اإلجرائية وقواعد اإلثبات ،يجوز للقضاة في الحاالت العاجلة التي\nال تنص فيها هذه القواعد على حالة محددة معروضة على المحكمة ،أن يضعوا\nبأغلبية الثلثين قواعد مؤقتة تطبق لحين اعتمادها أو تعديلها أو رفضها في الدورة\nالعادية أو االستثنائية التالية لجمعية الدول األطراف.\n -4تكون القواعد اإلجرائية وقواعد اإلثبات ،وتعديالتها ،وكل قاعدة من القواعد المؤقتة\nمتسقة مع هذا النظام األساسي ،وال تطبق التعديالت المدخلة على القواعد اإلجرائية\nوقواعد اإلثبات ،وكذلك القواعد المؤقتة ،بأثر رجعى بما يضر بالشخص محل\nالتحقيق أو المقاضاة أو الشخص المدان.\n -5في حالة حدوث تنازع بين النظام األساسي والقواعد اإلجرائية وقواعد اإلثبات ،يعتد\nبالنظام األساسي.\nالمادة :52الئحة المحكمة\n -1يعتمد القضاة باألغلبية المطلقة ووفقا لهذا النظام األساسي وللقواعد اإلجرائية وقواعد\nاإلثبات الئحة المحكمة الالزمة لألداء المعتاد لمهامها.\n -2يجري التشاور مع المدعي العام والمسجل عند إعداد الئحة المحكمة وأية تعديالت\nعليها.\n -3يبدأ نفاذ الئحة المحكمة وأية تعديالت عليها فور اعتمادها ،ما لم يقرر القضاة غير\nذلك .وتعمم الالئحة فور اعتمادها على الدول األطراف لتقديم تعليقات عليها .وإذا لم\nترد أية اعتراضات من أغلبية الدول األطراف خالل ستة شهور ،تبقى الالئحة نافذة.\n-30-\n\nالباب الخامس :التحقيق والمقاضاة\nالمادة :53الشروع في التحقيق\n -1يشرع المدعي العام في التحقيق ،بعد تقييم المعلومات المتاحة له ،ما لم يقرر عدم\nوجود أساس معقول لمباشرة إجراء بموجب هذا النظام األساسي ،ولدى اتخاذ قرار\nالشروع في التحقيق ينظر المدعي العام في:\n(أ) ما إذا كانت المعلومات المتاحة للمدعي العام توفر أساسا معقوال لالعتقاد بأن\nجريمة تدخل في اختصاص المحكمة قد ارتكبت أو يجري ارتكابها؛\n(ب) ما إذا كانت القضية مقبولة أو يمكن أن تكون مقبولة بموجب المادة 17؛\n(ج) ما إذا كان يرى ،آخذا في اعتباره خطورة الجريمة ومصالح المجني عليهم ،أن\nهناك مع ذلك أسبابا جوهرية تدعو لالعتقاد بأن إجراء تحقيق لن يخدم مصالح\nالعدالة.\nفإذا قرر المدعي العام عدم وجود أساس معقول لمباشرة إجراء وأن قراره يستند\nفحسب إلى الفقرة الفرعية (ج) أعاله ،كان عليه أن يبلغ الدائرة التمهيدية بذلك.\n -2إذا تبين للمدعي العام ،بناء على التحقيق ،أنه ال يوجد أساس كاف للمقاضاة:\n(أ) ألنه ال يوجد أساس قانوني أو وقائعي كاف لطلب إصدار أمر قبض أو أمر\nحضور بموجب المادة 58؛ أو\n(ب) ألن القضية غير مقبولة بموجب المادة 17؛ أو\n(ج) ألنه رأي بعد مراعاة جميع الظروف ،بما فيها مدى خطورة الجريمة ومصالح\nالمجني عليهم ،وسن أو اعتالل الشخص المنسوب إليه الجريمة أو دوره في الجريمة\nالمدعاة ،أن المقاضاة لن تخدم مصالح العدالة؛\nوجب عليه أن يبلغ الدائرة التمهيدية والدولة المقدمة لإلحالة بموجب المادة ،14أو\nمجلس األمن في الحاالت التي تندرج في إطار الفقرة (ب) من المادة ،13بالنتيجة\nالتي انتهى إليها واألسباب التي ترتبت عليها هذه النتيجة.\n( -3أ) بناء على طلب الدولة القائمة باإلحالة بموجب المادة 14أو طلب مجلس األمن\nبموجب الفقرة (ب) من المادة ،13يجوز للدائرة التمهيدية مراجعة قرار المدعي\nالعام بموجب الفقرة 1أو 2بعدم مباشرة إجراء ولها أن تطلب من المدعي العام\nإعادة النظر في ذلك القرار،\n(ب) يجوز للدائرة التمهيدية ،باإلضافة إلى ذلك وبمبادرة منها ،مراجعة قرار\nالمدعي العام بعدم مباشرة إجراء إذا كان القرار يستند فحسب إلى الفقرة ( 1ج) أو 2\n(ج) .وفى هذه الحالة ،ال يصبح قرار المدعي العام نافذا إال إذا اعتمدته الدائرة\nالتمهيدية.\n -4يجوز للمدعي العام ،في أي وقت ،أن ينظر من جديد في اتخاذ قرار بما إذا كان\nيجب الشروع في تحقيق أو مقاضاة استنادا إلى وقائع أو معلومات جديدة.\n\n-31-\n\nالمادة :54واجبات وسلطات المدعي العام فيما يتعلق بالتحقيقات\n -1يقوم المدعي العام بما يلى:\n(أ) إثباتا للحقيقة ،توسيع نطاق التحقيق ليشمل جميع الوقائع واألدلة المتصلة بتقدير\nما إذا كانت هناك مسؤولية جنائية بموجب هذا النظام األساسي ،وعليه ،وهو يفعل\nذلك ،أن يحقق في ظروف التجريم والتبرئة على حد سواء؛\n(ب) اتخاذ التدابير المناسبة لضمان فعالية التحقيق في الجرائم التي تدخل في\nاختصاص المحكمة والمقاضاة عليها ،ويحترم ،وهو يفعل ذلك ،مصالح المجني\nعليهم والشهود وظ روفهم الشخصية ،بما في ذلك السن ،ونوع الجنس على النحو\nالمعرف في الفقرة 3من المادة ،7والصحة ،ويأخذ في االعتبار طبيعة الجريمة،\nوبخاصة عندما تنطوي الجريمة على عنف جنسي أو عنف بين الجنسيين أو عنف\nضد األطفال،\n(ج) يحترم احتراما كامال حقوق األشخاص الناشئة بموجب هذا النظام األساسي.\n -2يجوز للمدعي العام إجراء تحقيقات في إقليم الدولة:\n(أ) وفقا ألحكام الباب 9؛ أو\n(ب) على النحو الذي تأذن به الدائرة التمهيدية بموجب الفقرة ( 3د) من المادة .57\n -3للمدعي العام:\n(أ) أن يجمع األدلة وأن يفحصها؛\n(ب) أن يطلب حضور األشخاص محل التحقيق والمجني عليهم والشهود وأن\nيستجوبهم؛\n(ج) أن يلتمس تعاون أية دولة أو منظمة حكومية دولية أو أي ترتيب حكومي دولي،\nوفقا الختصاص و/أو والية كل منها؛\n(د) أن يتخذ ما يلزم من ترتيبات أو يعقد ما يلزم من اتفاقات ال تتعارض مع هذا\nالنظام األساسي ،تيسيرا لتعاون إحدى الدول أو إحدى المنظمات الحكومية الدولية أو\nأحد األشخاص؛\n(هـ) أن يوافق على عدم الكشف ،في أية مرحلة من مراحل اإلجراءات ،عن أية\nمستندات أو معلومات يحصل عليها بشرط المحافظة على سريتها ولغرض واحد هو\nاستقاء أدلة جديدة ،ما لم يوافق مقدم المعلومات على كشفها؛ و\n(و) أن يتخذ أو يطلب اتخاذ التدابير الالزمة لكفالة سرية المعلومات أو لحماية أي\nشخص أو للحفاظ على األدلة.\nالمادة :55حقوق األشخاص أثناء التحقيق\n -1فيما يتعلق بأي تحقيق بموجب هذا النظام األساسي:\n(أ) ال يجوز إجبار الشخص على تجريم نفسه أو االعتراف بأنه مذنب؛\n(ب) ال يجوز إخضاع الشخص ألي شكل من أشكال القسر أو اإلكراه أو التهديد ،وال\nيجوز إخضاعه للتعذيب أو ألي شكل آخر من أشكال المعاملة أو العقوبة القاسية أو\n-32-\n\nالالإنسانية أو المهينة؛\n(ج) إذا جرى استجواب الشخص بلغة غير اللغة التي يفهمها تماما ويتحدث بها ،يحق\nله االستعانة مجانا بمترجم شفوي كفء والحصول على الترجمات التحريرية\nالالزمة للوفاء بمقتضيات األنصاف،\n(د) ال يجوز إخضاع الشخص للقبض أو االحتجاز التعسفي ،وال يحوز حرمانه من\nحريته إال لألسباب ووفقا لإلجراءات المنصوص عليها في النظام األساسي.\n -2حيثما توجد أسباب تدعو لالعتقاد بأن شخصا ما قد ارتكب جريمة تدخل في\nاختصاص المحكمة ويكون من المزمع استجواب ذلك الشخص إما من قبل المدعي\nالعام أو السلطات الوطنية بناء علي طلب مقدم بموجب الباب 9من هذا النظام\nاألساسي ،يكون لذلك الشخص الحقوق التالية أيضا ويجب إبالغه بها قبل استجوابه:\n(أ) أن يجري إبالغه ،قبل الشروع في استجوابه ،بأن هناك أسبابا تدعو لالعتقاد بأنه\nارتكب جريمة تدخل في اختصاص المحكمة؛\n(ب) التزام الصمت ،دون أن يعتبر هذا الصمت عامال في تقرير الذنب أو البراءة؛\n(ج) االستعانة بالمساعدة القانونية التي يختارها وإذا لم يكن لدى الشخص مساعدة\nقانونية ،توفر له تلك المساعدة في أية حالة تقتضي فيها دواعي العدالة ،ودون أن\nيدفع الشخص تكاليف تلك المساعدة في أية حالة من هذا النوع إذا لم تكن لدية\nاالمكانيات الكافية لتحملها؛\n(د) أن يجري استجوابه في حضور محام ،ما لم يتنازل الشخص طواعية عن حقه\nفي االستعانة بمحام.\nالمادة :56دور الدائرة التمهيدية فيما يتعلق بوجود فرصة فريدة للتحقيق\n( -1أ) عندما يرى المدعي العام أن التحقيق يتيح فرصة فريدة ،قد ال تتوافر فيما بعد\nألغراض المحاكمة ،ألخذ شهادة أو أقوال من شاهد ،أو لفحص أو جمع أو اختبار\nاألدلة ،يخطر المدعي العام الدائرة التمهيدية بذلك،\n(ب) في هذه الحالة ،يجوز للدائرة التمهيدية ،بناء على طلب المدعي العام ،أن تتخذ\nما يلزم من تدابير لضمان فاعلية اإلجراءات ونزاهتها ،وبصورة خاصة لحماية\nحقوق الدفاع.\n(ج) يقوم المدعي العام بتقديم المعلومات ذات الصلة إلى الشخص الذي ألقي\nالقبض عليه أو الذي مثل أمام المحكمة بناء على أمر حضور يتعلق بالتحقيق\nالمشار إليه في الفقرة الفرعية (أ) ،لكى يمكن سماع رأيه في المسألة ،وذلك ما لم\nتأمر الدائرة التمهيدية بغير ذلك.\n -2يجوز أن تشمل التدابير المشار إليها في الفقرة ( 1ب) ما يلى:\n(أ) إصدار توصيات أو أوامر بشأن اإلجراءات الواجب اتباعها؛\n(ب) األمر بإعداد سجل باإلجراءات؛\n(ج) تعيين خبير لتقديم المساعدة؛\n(د) اإلذن باالستعانة بمحام عن الشخص الذي قبض عليه أو مثل أمام المحكمة\n-33-\n\nتلبية ألمر حضور ،وإذا كان الشخص لم يقبض عليه ولم يمثل أمام المحكمة بعد أو\nلم يكن له محام ،تعيين محام للحضور وتمثيل مصالح الدفاع؛\n(هـ) انتداب أحد أعضائها ،أو عند الضرورة ،قاض آخر من قضاة الشعبة\nالتمهيدية أو الشعبة االبتدائية تسمح ظروفه بذلك ،لكى يرصد الوضع ويصدر\nتوصيات أو أوامر بشأن جمع األدلة والحفاظ عليها واستجواب األشخاص؛\n(و) اتخاذ ما يلزم من إجراءات أخرى لجمع األدلة أو الحفاظ عليها.\n( -3أ) في الحاالت التي ال يطلب فيها المدعي العام اتخاذ تدابير عمال بهذه المادة،\nولكن ترى الدائرة التمهيدية أن هذه التدابير مطلوبة للحفاظ على األدلة التي\nتعتبرها أساسية للدفاع أثناء المحاكمة ،يجب عليها أن تتشاور مع المدعي العام\nبشأن ما إذا كان يوجد سبب وجيه لعدم قيام المدعي العام بطلب اتخاذ هذه التدابير.\nوإذا استنتجت الدائرة التمهيدية بعد التشاور أنه ال يوجد ما يبرر عدم قيام المدعي\nالعام بطلب اتخاذ هذه التدابير جاز للدائرة التمهيدية أن تتخذ هذه التدابير بمبادرة\nمنها؛\n(ب) يجوز للمدعي العام أن يستأنف القرار الذي تتخذه الدائرة التمهيدية بالتصرف\nبمبادرة منها بموجب هذه الفقرة ،وينظر في هذا االستئناف على أساس مستعجل.\n -4يجري التقيد ،أثناء المحاكمة ،بأحكام المادة 69في تنظيم مسألة مقبولية األدلة أو\nسجالت األدلة التي يتم حفظها أو جمعها ألغراض المحاكمة عمال بهذه المادة،\nوتعطى من الوزن ما تقرره لها الدائرة االبتدائية.\nالمادة :57وظائف الدائرة التمهيدية وسلطاتها\n -1تمارس الدائرة التمهيدية وظائفها وفقا ألحكام هذه المادة ،ما لم ينص النظام األساسي\nعلى غير ذلك.\n( -2أ) األوامر أو القرارات التي تصدرها الدائرة التمهيدية بموجب المواد 15و 18و\n 19و ،54الفقرة 2من المادة ،61الفقرة 7من المادة 72يجب أن توافق عليها أغلبية\nقضاتها؛\n(ب) في جميع الحاالت األخرى ،يجوز لقاض واحد من الدائرة التمهيدية أن يمارس\nالوظائف المنصوص عليها في هذا النظام األساسي ،ما لم تنص القواعد اإلجرائية\nوقواعد اإلثبات على غير ذلك أو بحسب قرار أغلبية أعضاء الدائرة التمهيدية.\n -3يجوز للدائرة التمهيدية أن تقوم ،باإلضافة إلى وظائفها األخرى بموجب هذا النظام\nاألساسي ،بما يلى:\n(أ) أن تصدر ،بناء على طلب المدعي العام ،القرارات واألوامر الالزمة ألغراض\nالتحقيق؛\n(ب) أن تصدر ،بناء على طلب شخص ألقى القبض عليه أو مثل بناء على أمر\nبالحضور بموجب المادة ،58ما يلزم من أوامر ،بما في ذلك أية تدابير مثل التدابير\nالمبينة في المادة ،56أو تلتمس ما يلزم من تعاون عمال بالباب ،9وذلك من أجل\n\n-34-\n\nمساعدة الشخص في إعداد دفاعه؛\n(ج) أن تتخذ عند الضرورة ترتيبات لحماية المجني عليهم والشهود وخصوصياتهم،\nوللمحافظة على األدلة ،وحماية األشخاص الذين ألقي القبض عليهم أو مثلوا استجابة\nألمر بالحضور ،وحماية المعلومات المتعلقة باألمن الوطني؛\n(د) أن تأذن للمدعي العام باتخاذ خطوات تحقيق محددة داخل إقليم دولة طرف دون أن\nيكون قد ضمن تعاون تلك الدولة بموجب الباب 9إذا قررت الدائرة التمهيدية في هذه\nالحالة ،بعد مراعاة آراء الدولة المعنية كلما أمكن ذلك ،أنه من الواضح أن الدولة غير\nقادرة على تنفيذ طلب التعاون بسبب عدم وجود أي سلطة أو أي عنصر من عناصر\nنظامها القضائي يمكن أن يكون قادرا على تنفيذ طلب التعاون بموجب الباب 9؛\n(هـ) أن تطلب من الدول التعاون معها ،طبقا للفقرة الفرعية ( 1ي) من المادة ،93\nبخصوص اتخاذ تدابير حماية بغرض المصادرة وباألخص من أجل المصلحة النهائية\nللمجني عليهم ،وذلك عندما يكون قد صدر أمر بالقبض أو أمر بالحضور بموجب المادة\n ،58وبعد إيالء االهتمام الواجب لقوة األدلة ولحقوق األطراف المعنية ،وفقا لما هو\nمنصوص عليه في هذا النظام األساسي وفى القواعد اإلجرائية وقواعد اإلثبات.\nالمادة :58صدور أمر القبض أو أمر الحضور من الدائرة التمهيدية\n -1تصدر الدائرة التمهيدية في أي وقت بعد الشروع في التحقيق ،وبناء على طلب\nالمدعي العام ،أمرا بالقبض على الشخص إذا اقتنعت بما يلى ،بعد فحص الطلب\nواألدلة أو المعلومات األخرى المقدمة من المدعي العام:\n(أ) وجود أسباب معقولة لالعتقاد بأن الشخص قد ارتكب جريمة تدخل في اختصاص\nالمحكمة؛ و\n(ب) أن القبض على الشخص يبدو ضروريا:\n\" \"1لضمان حضوره أمام المحكمة ،أو\n\" \"2لضمان عدم قيامه بعرقلة التحقيق أو إجراءات المحكمة أو تعريضهما للخطر،\nأو\n\" \"3حيثما كان ذلك منطبقا ،لمنع الشخص من االستمرار في ارتكاب تلك الجريمة أو\nلمنع ارتكاب جريمة ذات صلة بها تدخل في اختصاص المحكمة وتنشأ عن الظروف\nذاتها.\n -2يتضمن طلب المدعي العام ما يلي:\n(أ) اسم الشخص وأية معلومات أخرى ذات صلة بالتعرف عليه؛\n(ب) إشارة محددة إلى الجرائم التي تدخل في اختصاص المحكمة والمدعي العام أن\nالشخص قد ارتكبها،\n(ج) بيان موجز بالوقائع المدعي العام أنها تشكل تلك الجرائم؛\n(د) موجز باألدلة وأية معلومات أخرى تثبت وجود أسباب معقولة لالعتقاد بأن\n\n-35-\n\nالشخص قد ارتكب تلك الجرائم؛\n(هـ) السبب الذي يجعل المدعي العام يعتقد بضرورة القبض على الشخص.\n -3يتضمن قرار القبض ما يلى:\n(أ) اسم الشخص وأية معلومات أخرى ذات صلة بالتعرف عليه؛\n(ب) إشارة محددة إلى الجرائم التي تدخل في اختصاص المحكمة والمطلوب القبض\nعلى الشخص بشأنها؛ و\n(ج) بيان موجز بالوقائع المدعي العام أنها تشكل تلك الجرائم.\n -4يظل أمر القبض ساريا إلى أن تأمر المحكمة بغير ذلك.\n -5يجوز للمحكمة بناء على أمر بالقبض ،أن تطلب القبض على الشخص احتياطيا أو\nالقبض عليه وتقديمه بموجب الباب .9\n -6يجوز للمدعي العام أن يطلب إلى الدائرة التمهيدية تعديل أمر القبض عن طريق\nتعديل وصف الجرائم المذكورة فيه أو اإلضافة إليها ،وتقوم الدائرة التمهيدية بتعديل\nاألمر على النحو المطلوب إذا اقتنعت بوجود أسباب معقولة لالعتقاد بأن ذلك\nالشخص قد ارتكب الجرائم المعدلة أوصافها أو المضافة.\n -7للمدعي العام ،عوضا عن استصدار أمر بالقبض ،أن يقدم طلبا بأن تصدر الدائرة\nالتمهيدية أمرا بحضور الشخص أمام المحكمة .وإذا اقتنعت الدائرة التمهيدية بأن\nهناك أسبابا معقولة لالعتقاد بأن الشخص قد ارتكب الجريمة المدعاة وأن إصدار أمر\nبحضور الشخص يكفى لضمان مثوله أمام المحكمة ،كان عليها أن تصدر أمر\nالحضور ،وذلك بشروط أو بدون شروط تقيد الحرية (خالف االحتجاز) إذا نص\nالقانون الوطني على ذلك ،ويتضمن أمر الحضور ما يلى:\n(أ) اسم الشخص وأية معلومات أخرى ذات صلة بالتعرف عليه؛\n(ب) التاريخ المحدد الذي يكون على الشخص أن يمثل فيه؛\n(ج) إشارة محددة إلى الجرائم التي تدخل في اختصاص المحكمة والمدعي العام أن\nالشخص قد ارتكبها؛\n(د) بيان موجز بالوقائع المدعي العام أنها تشكل تلك الجريمة.\nويجري إخطار الشخص بأمر الحضور.\nالمادة :59إجراءات إلقاء القبض في الدولة المتحفظة\n -1تقوم الدولة الطرف ،التي تتلقى طلبا بالقبض االحتياطي أو طلبا بالقبض والتقديم،\nباتخاذ خطوات على الفور للقبض على الشخص المعني وفقا لقوانينها\nوألحكام الباب .9\n -2يقدم الشخص فور إلقاء القبض عليه إلى السلطة القضائية المختصة في الدولة\nالمتحفظة لتقرر وفقا لقانون تلك الدولة:\n(أ) أن أمر القبض ينطبق على ذلك الشخص؛\n\n-36-\n\n(ب) وأن الشخص قد ألقى القبض عليه وفقا لألصول المرعية؛\n(ج) وأن حقوق الشخص قد احترمت.\n -3يكون للشخص المقبوض عليه الحق في تقديم طلب إلى السلطة المختصة في الدولة\nالمتحفظة للحصول على إفراج مؤقت في انتظار تقديمه إلى المحكمة.\n -4على السلطة المختصة في الدولة المتحفظة ،عند البت في أي طلب من هذا القبيل ،أن\nتنظر فيما إذا كانت هناك ،بالنظر إلى خطورة الجرائم المدعي العام وقوعها ،ظروف\nملحة واستثنائية تبرر اإلفراج المؤقت وما إذا كانت توجد ضمانات ضرورية تكفل\nللدولة المتحفظة القدرة على الوفاء بواجبها بتقديم الشخص إلى المحكمة .وال يكون\nللسلطة المختصة في الدولة المتحفظة أن تنظر فيما إذا كان أمر القبض قد صدر على\nالنحو الصحيح وفقا للفقرة ( 1أ) و(ب) من المادة .58\n -5تخطر الدائرة التمهيدية بأي طلب للحصول على إفراج مؤقت ،وتقدم الدائرة\nتوصياتها إلى السلطة المختصة في الدولة المتحفظة ،وتولي السلطة المختصة .في\nالدولة المتحفظة كامل االعتبار لهذه التوصيات ،بما في ذلك أية توصيات بشأن\nالتدابير الالزمة لمنع هروب الشخص ،وذلك قبل إصدار قرارها.\n -6إذا منح الشخص إفراجا مؤقتا ،يجوز الدائرة التمهيدية أن تطلب موافاتها بتقارير\nدورية عن حالة اإلفراج المؤقت.\n -7بمجرد صدور األمر بتقديم الشخص من جانب الدولة المتحفظة ،يجب نقل الشخص\nإلى المحكمة في أقرب وقت ممكن.\nالمادة :60اإلجراءات األولية أمام المحكمة\n -1بعد تقديم الشخص إلى المحكمة ،أو مثول الشخص طوعا أمام المحكمة أو بناء على\nأمر حضور ،يكون على الدائرة التمهيدية أن تقتنع بأن الشخص قد بلغ بالجرائم\nالمدعي العام ارتكابه لها وبحقوقه بموجب هذا النظام األساسي ،بما في ذلك حقه في\nالتماس إفراج مؤقت انتظارا للمحاكمة.\n -2للشخص الخاضع ألمر بالقبض عليه أن يلتمس اإلفراج عنه مؤقتا انتظارا\nللمحاكمة ،ويستمر احتجاز الشخص إذا اقتنعت الدائرة التمهيدية بأن الشروط\nالمنصوص عليها في الفقرة 1من المادة 58قد استوفيت .وإذا لم تقتنع الدائرة\nالتمهيدية بذلك تفرج عن الشخص ،بشروط أو بدون شروط.\n -3تراجع الدائرة التمهيدية بصورة دورية قرارها فيما يتعلق باإلفراج عن الشخص أو\nاحتجازه ،ولها أن تفعل ذلك في أي وقت بناء على طلب المدعي العام أو الشخص.\nوعلى أساس هذه المراجعة ،يجوز للدائرة تعديل قرارها فيما يتعلق باالحتجاز أو\nاإلفراج أو شروط اإلفراج إذا اقتنعت بأن تغير الظروف يقتضي ذلك.\n -4تتأكد الدائرة التمهيدية من عدم احتجاز الشخص لفترة غير معقولة قبل المحاكمة\nبسبب تأخير ال مبرر له من المدعي العام .وإذا حدث هذا التأخير ،تنظر المحكمة في\nاإلفراج عن الشخص ،بشروط أو بدون شروط.\n-37-\n\n -5للدائرة التمهيدية ،عند الضرورة إصدار أمر بإلقاء القبض على شخص مفرج عنه\nلضمان حضوره أمام المحكمة.\nالمادة :61اعتماد التهم قبل المحاكمة\n -1تعقد الدائرة التمهيدية ،في غضون فترة معقولة من تقديم الشخص إلى المحكمة أو\nحضوره طواعية أمامها ،رهنا بأحكام الفقرة ،2جلسة العتماد التهم التي يعتزم\nالمدعي العام طلب المحاكمة على أساسها وتعقد الجلسة بحضور المدعي العام\nوالشخص المنسوب إليه التهم ،هو ومحاميه.\n -2يجوز للدائرة التمهيدية ،بناء على طلب المدعي العام أو بمبادرة منها ،عقد جلسة في\nغياب الشخص المنسوب إليه التهم ،من أجل اعتماد التهم التي يعتزم المدعي العام\nطلب المحاكمة على أساسها ،ويكون ذلك في الحاالت التالية:\n(أ) عندما يكون الشخص قد تنازل عن حقه في الحضور؛ أو\n(ب) عندما يكون الشخص قد فر أو لم يمكن العثور عليه وتكون قد اتخذت كل\nالخطوات المعقولة لضمان حضور الشخص أمام المحكمة وإلبالغه بالتهم وبأن\nجلسة ستعقد العتماد تلك التهم.\nوفى هذه الحالة يمثل الشخص بواسطة محام حيثما تقرر الدائرة التمهيدية أن ذلك في\nمصلحة العدالة.\n -3يجب القيام بما يلي في غضون فترة معقولة قبل موعد الجلسة:\n(أ) تزويد الشخص بصورة من المستند المتضمن للتهم التي يعتزم المدعي العام على\nأساسها تقديم الشخص إلى المحاكمة،\n(ب) إبالغ الشخص باألدلة التي يعتزم المدعي العام االعتماد عليها في الجلسة.\nويجوز للدائرة التمهيدية أن تصدر أوامر بخصوص الكشف عن معلومات ألغراض\nالجلسة.\n -4للمدعي العام ،قبل الجلسة ،مواصلة التحقيق وله أن يعدل أو يسحب أيا من التهم.\nويبلغ الشخص قبل فترة معقولة من موعد الجلسة بأي تعديل ألية تهم أو بسحب تهم.\nوفى حالة سحب تهم ،يبلغ المدعي العام ما الدائرة التمهيدية بأسباب السحب.\n -5على المدعي العام ،أثناء الجلسة ،أن يدعم بالدليل الكافى كل تهمة من التهم إلثبات\nوجود أسباب جوهرية تدعو لالعتقاد بأن الشخص قد ارتكب الجريمة المنسوبة إليه.\nويجوز أن يعمد المدعي العام على أدلة مستندية أو عرض موجز لألدلة ،وال يكون\nبحاجة إلى استدعاء الشهود المتوقع إدالؤهم بالشهادة في المحاكمة.\n -6للشخص أثناء الجلسة:\n(أ) أن يعترض على التهم؛\n(ب) وأن يطعن في األدلة المقدمة من المدعي العام؛\n(ج) وأن يقدم أدلة من جانبه.\n\n-38-\n\n -7تقرر الدائرة التمهيدية ،على أساس الجلسة ،ما إذا كانت توجد أدلة كافية إلثبات\nوجود أسباب جوهرية تدعو لالعتقاد بأن الشخص قد ارتكب كل جريمة من الجرائم\nالمنسوبة إليه .ويجوز للدائرة التمهيدية ،على أساس قرارها هذا:\n(أ) أن تعتمد التهم التي قررت بشأنها وجود أدلة كافية ،وأن تحيل الشخص إلى دائرة\nابتدائية لمحاكمته على التهم التي اعتمدتها؛\n(ب) أن ترفض اعتماد التهم التي قررت الدائرة بشأنها عدم كفاية األدلة؛\n(ج) أن توجل الجلسة وأن تطلب إلى المدعي العام النظر فيما يلي:\n\" \"1تقديم مزيد من األدلة أو إجراء مزيد من التحقيقات فيما يتعلق بتهمة معينة ،أو\n\" \"2تعديل تهمة ما ألن األدلة المقدمة تبدو وكأنها تؤسس لجريمة مختلفة تدخل في\nاختصاص المحكمة.\n -8في الحاالت التي ترفض فيها الدائرة التمهيدية اعتماد تهمة ما ،ال يحال دون قيام\nالمدعي العام في وقت الحق بطلب اعتمادها إذا كان هذا الطلب مدعوما بأدلة\nإضافية.\n -9للمدعي العام ،بعد اعتماد التهم وقبل بدء المحاكمة ،أن يعدل التهم وذلك بإذن من\nالدائرة التمهيدية وبعد إخطار المتهم .وإذا سعى المدعي العام إلي إضافة تهم أخرى\nأو إلي االستعاضة عن تهمة بأخرى أشد ،وجب عقد جلسة في إطار هذه المادة\nالعتماد تلك التهم .وبعد بدء المحاكمة ،يجوز للمدعي العام سحب التهم بإذن من\nالدائرة االبتدائية.\nيتوقف سريان أي أمر حضور ،سبق إصداره ،فيما يتعلق بأية تهم ال تعتمدها\n-10\nالدائرة التمهيدية أو يسحبها المدعي العام.\nمتى اعتمدت التهم وفقا لهذه المادة ،تشكل هيئة الرئاسة دائرة ابتدائية تكون،\n-11\nرهنا بالفقرة 8وبالفقرة 4من المادة ،64مسؤولة عن سير اإلجراءات الالحقة\nويجوز له ا أن تمارس أي وظيفة من وظائف الدائرة التمهيدية تكون متصلة بعملها\nويمكن أن يكون لها دور في تلك اإلجراءات.\n\nالباب السادس :المحاكمة\nالمادة :62مكان المحاكمة\nتنعقد المحاكمات في مقر المحكمة ،ما لم يتقرر غير ذلك.\nالمادة :63المحاكمة بحضور المتهم\n -1يكون المتهم حاضرا في أثناء المحاكمة.\n -2إ ذا كان المتهم الماثل أمام المحكمة يواصل تعطيل سير المحاكمة ،يجوز للدائرة\nاالبتدائية إبعاد المتهم ،وتوفر له ما يمكنه من متابعة المحاكمة وتوجيه المحامي من\nخارج قاعة المحكمة ،عن طريق استخدام تكنولوجيا االتصاالت إذا لزم األمر ،وال\n\n-39-\n\nتتخذ مثل هذه التدابير إال في الظروف االستثنائية ،بعد أن يثبت عدم كفاية البدائل\nالمعقولة األخرى ،ولفترة محدودة فقط طبقا لما تقتضيه الحالة.\nالمادة :64وظائف الدائرة االبتدائية وسلطاتها\n -1تمارس وظائف وسلطات الدائرة االبتدائية المحددة في هذه المادة وفقا لهذا النظام\nاألساسي وللقواعد اإلجرائية وقواعد اإلثبات.\n -2تكفل الدائرة االبتدائية أن تكون المحاكمة عادلة وسريعة وأن تنعقد في جو من\nاالحترام التام لحقوق المتهم والمراعاة الواجبة لحماية المجني عليهم والشهود.\n -3عند إحالة القضية للمحاكمة وفقا لهذا النظام األساسي ،يكون على الدائرة االبتدائية\nالتي يناط بها نظر القضية أن تقوم بما يلى:\n(أ) أن تتداول مع األطراف وأن تتخذ التدابير الالزمة لتسهيل سير اإلجراءات على\nنحو عادل وسريع؛\n(ب) أن تحدد اللغة أو اللغات الواجب استخدامها في المحاكمة؛\n(ج) رهنا بأية أحكام أخرى ذات صلة من هذا النظام األساسي ،أن تصرح بالكشف\nعن الوثائق أو المعلومات التي لم يسبق الكشف عنها ،وذلك قبل بدء المحاكمة\nبوقت كاف إلجراء التحضير المناسب للمحاكمة.\n -4يجوز للدائرة االبتدائية أن تحيل المسائل األولية إلى الدائرة التمهيدية إذا كان ذلك\nالزما لتسيير العمل بها على نحو فعال وعادل ،ويجوز لها ،عند الضرورة ،أن\nتحيل هذه المسائل إلى أي قاض آخر من قضاة الشعبة التمهيدية تسمح ظروفه\nبذلك.\n -5يجوز للدائرة االبتدائية ،حسبما يكون مناسبا وبعد إخطار األطراف ،أن تقرر ضم\nأو فصل التهم الموجهة إلى أكثر من متهم.\n -6يجوز للدائرة االبتدائية ،لدى اضطالعها بوظائفها قبل المحاكمة أو أثناءها ،أن تقوم\nبما يلى حسب الحاجة:\n(أ) ممارسة أية وظيفة من وظائف الدائرة التمهيدية المشار إليها في الفقرة 11من"
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب السادس :المحاكمة",
      "section": "61",
      "title": "المادة 61",
      "content": "؛\n(ب) األمر بحضور الشهود وإدالئهم بشهاداتهم وتقديم المستندات وغيرها من\nاألدلة ،فتحصل لهذا الغرض ،إذا اقتضى األمر ،علي مساعدة الدول وفقا لما هو\nمنصوص عليه في هذا النظام األساسي؛\n(ج) اتخاذ الالزم لحماية المعلومات السرية؛\n(د) األمر بتقديم أدلة بخالف األدلة التي تم بالفعل جمعها قبل المحاكمة أو التي\nعرضتها األطراف أثناء المحاكمة؛\n(هـ) اتخاذ الالزم لحماية المتهم والشهود والمجني عليهم؛\n(و) الفصل في أية مسائل أخرى ذات صلة.\n\n-40-\n\n -7تعقد المحاكمة في جلسات علنية .بيد أنه يجوز للدائرة االبتدائية أن تقرر أن ظروفا\nمعينة تقتضى انعقاد بعض اإلجراءات في جلسة سرية لألغراض المبينة في المادة\n 68أو لحماية المعلومات السرية أو الحساسة التي يتعين تقديمها كأدلة.\n( -8أ) في بداية المحاكمة ،يجب على الدائرة االبتدائية أن تتلو على المتهم التهم التي\nسبق أن اعتمدتها الدائرة التمهيدية .ويجب أن تتأكد الدائرة االبتدائية من أن المتهم\nيفهم طبيعة التهم .وعليها أن تعطيه الفرصة لالعتراف بالذنب وفقا للمادة 65أو\nللدفع بأنه غير مذنب.\n(ب) يجوز للقاضي الذي يرأس الجلسة ،أن يصدر ،أثناء المحاكمة ،توجيهات\nتتعلق بسير اإلجراءات ،بما في ذلك ضمان سير هذه اإلجراءات سيرا عادال\nونزيها .ويجوز لألطراف ،مع مراعاة توجيهات القاضي الذي يرأس الجلسة ،أن\nيقدموا األدلة وفقا ألحكام هذا النظام األساسي.\n -9يكون للدائرة االبتدائية ،ضمن أمور أخرى ،سلطة القيام ،بناء على طلب أحد\nاألطراف ،أو من تلقاء ذاتها ،بما يلى:\n(أ) الفصل في قبوله األدلة أو صلتها؛\n(ب) اتخاذ جميع الخطوات الالزمة للمحافظة على النظام أثناء الجلسة.\n -10تكفل الدائرة االبتدائية إعداد سجل كامل بالمحاكمة يتضمن بيانا دقيقا\nباإلجراءات ويتولى المسجل استكماله والحفاظ عليه.\nالمادة :65االجراءات عند االعتراف بالذنب\n -1إذا اعترف المتهم بالذنب عمال بالفقرة ( 8أ) من المادة ،64تبت الدائرة االبتدائية\nفي:\n(أ)\n\nما إذا كان المتهم يفهم طبيعة ونتائج االعتراف بالذنب؛\n(ب) وما إذا كان االعتراف قد صدر طوعا عن المتهم بعد تشاور كاف مع\nمحامي الدفاع؛\n(ج) ما إذا كان االعتراف بالذنب تدعمه وقائع الدعوى الواردة في:\n\" \"1التهم الموجهة من المدعي العام التي يعترف بها المتهم؛\n\" \"2وأية مواد مكملة للتهم يقدمها المدعي العام ويقبلها المتهم؛\n\" \"3وأية أدلة أخرى يقدمها المدعي العام أو المتهم ،مثل شهادة الشهود.\n\n -2إ ذا اقتنعت الدائرة االبتدائية بثبوت المسائل المشار إليها في الفقرة ،1اعتبرت\nاالعتراف بالذنب ،مع أية أدلة إضافية جرى تقديمها ،تقريرا لجميع الوقائع\nاألساسية الالزمة إلثبات الجريمة المتعلق بها االعتراف بالذنب ،وجاز لها أن تدين\nالمتهم بتلك الجريمة.\n -3إذا لم تقتنع الدائرة االبتدائية بثبوت المسائل المشار إليها في الفقرة ،1اعتبرت\nاالعتراف بالذنب كأن لم يكن وكان عليها ،في هذه الحالة ،أن تأمر بمواصلة\nالمحاكمة وفقا إلجراءات المحاكمة العادية التي ينص عليها هذا النظام األساسي\nوجاز لها أن تحيل القضية إلى دائرة ابتدائية أخرى.\n-41-\n\n -4إ ذا رأت الدائرة االبتدائية أنه يلزم تقديم عرض أوفى لوقائع الدعوى تحقيقا\nلمصلحة العدالة ،وبخاصة لمصلحة المجني عليهم ،جاز لها:\n(أ)\n\nأن تطلب إلى المدعي العام تقديم أدلة إضافية ،بما في ذلك شهادة الشهود؛\n\n(ب) أن تأمر بمواصلة المحاكمة وفقا إلجراءات المحاكمة العادية المنصوص\nعليها في هذا النظام األساسي ،وفى هذه الحالة يكون عليها أن تعتبر\nاالعتراف بالذنب كأن لم يكن ويجوز لها أن تحيل القضية إلى دائرة\nابتدائية أخرى.\n --5ال تكون المحكمة ملزمة بأية مناقشات تجرى بين المدعي العام والدفاع بشأن\nتعديل التهم أو االعتراف بالذنب أو العقوبة الواجب توقيعها.\nالمادة :66قرينة البراءة\n -1اإلنسان برئ إلى أن تثبت إدانته أمام المحكمة وفقا للقانون الواجب التطبيق.\n -2يقع على المدعي العام عبء إثبات أن المتهم مذنب.\n -3يجب على المحكمة أن تقتنع بأن المتهم مذنب دون شك معقول قبل إصدار حكمها\nبإدانته.\nالمادة :67حقوق المتهم\n -1عند البت في أي تهمة ،يكون للمتهم الحق في أن يحاكم محاكمة علنية ،مع مراعاة\nأحكام هذا النظام األساسي ،وفى أن تكون المحاكمة منصفة وتجري على نحو\nنزيه ،ويكون له الحق في الضمانات الدنيا التالية ،على قدم المساواة التامة:\n(أ)\n\nأ ن يبلغ فورا وتفصيال بطبيعة التهمة الموجهة إليه وسببها ومضمونها ،وذلك\nبلغة يفهمها تماما ويتكلمها؛\n\n(ب) أن يتاح له ما يكفي من الوقت والتسهيالت لتحضير دفاعه ،وللتشاور بحرية\nمع محام من اختياره وذلك في جو من السرية؛\n(ج) أن يحاكم دون أي تأخير ال موجب له؛\n(د) مع مراعاة أحكام الفقرة 2من المادة ،63أن يكون حاضرا في أثناء المحاكمة،\nوأن يدافع عن نفسه بنفسه أو باالستعانة بمساعدة قانونية من اختياره .وأن يبلغ ،إذا لم\nيكن لديه المساعدة القانونية ،بحقه هذا وفى أن توفر له المحكمة المساعدة القانونية كلما\nاقتضت ذلك مصلحة العدالة ،ودون أن يدفع أية أتعاب لقاء هذه المساعدة إذا لم تكن\nلديه االمكانيات الكافية لتحملها؛\n(هـ) أن يستجوب شهود اإلثبات بنفسه أو بواسطة آخرين وأن يؤمن له حضور\nواستجواب شهود النفي بنفس الشروط المتعلقة بشهود اإلثبات ،ويكون للمتهم أيضا\nالحق في إبداء أوجه الدفاع وتقديم أدلة أخرى مقبولة بموجب هذا النظام األساسي؛\n\n-42-\n\n(و) أن يستعين مجانا بمترجم شفوي كفء وبما يلزم من الترجمات التحريرية\nالستيفاء مقتضيات االنصاف إذا كان ثمة إجراءات أمام المحكمة أو مستندات\nمعروضة عليها بلغة غير اللغة التي يفهمها المتهم فهما تاما ويتكلمها؛\n(ز) أال يجبر على الشهادة ضد نفسه أو على االعتراف بالذنب وأن يلزم الصمت،\nدون أن يدخل هذا الصمت في االعتبار لدى تقرير الذنب أو البراءة؛\n(ح) أن يدلى ببيان شفوي أو مكتوب ،دون أن يحلف اليمين ،دفاعا عن نفسه؛\n(ط) أال يفرض على المتهم عبء اإلثبات أو واجب الدحض على أي نحو.\n -2باإلضافة إلى أية حاالت أخرى خاصة بالكشف منصوص عليها في هذا النظام\nاألساسي ،يكشف المدعي العام للدفاع ،في أقرب وقت ممكن األدلة التي في حوزته أو\nتحت سيطرته والتي يعتقد أنها تظهر أو تميل إلى إظهار براءة المتهم أو تخفف من\nذنبه أو التي قد تؤثر على مصداقية أدلة االدعاء ،وعند الشك في تطبيق هذه الفقرة\nتفصل المحكمة في األمر.\nالمادة :68حماية المجني عليهم والشهود واشتراكهم في اإلجراءات\n -1تتخذ المحكمة تدابير مناسبة لحماية أمان المجني عليهم والشهود وسالمتهم البدنية\nوالنفسية ،وكرامتهم وخصوصيتهم .وتولى المحكمة في ذلك اعتبارا لجميع العوامل\nذات الصلة ،بما فيها السن ،ونوع الجنس على النحو المعرف في الفقرة 3من\nالمادة ،7والصحة ،وطبيعة الجريمة ،وال سيما ،ولكن دون حصر ،عندما تنطوي\nالجريمة على عنف جنسي أو عنف بين الجنسين أو عنف ضد األطفال .ويتخذ\nالمدعي العام هذه التدابير وبخاصة في أثناء التحقيق في هذه الجرائم والمقاضاة\nعليها ،ويجب أال تمس هذه التدابير أو تتعارض مع حقوق المتهم أو مع مقتضيات\nإجراء محاكمة عادلة ونزيهة.\n -2استثناء من مبدأ عالنية الجلسات المنصوص عليه في المادة ،67لدوائر المحكمة\nأن تقوم ،حماية للمجني عليهم والشهود أو المتهم ،بإجراء أي جزء من المحاكمة\nفي جلسات سرية أو بالسماح بتقديم األدلة بوسائل إلكترونية أو بوسائل خاصة\nأخرى .وتنفذ هذه التدابير بشكل خاص في حالة ضحية العنف الجنسي أو الطفل\nالذي يكون مجنيا عليه أو شاهدا ،ما لم تأمر المحكمة بغير ذلك ،مع مراعاة كافة\nالظروف ،وال سيما آراء المجني عليه أو الشاهد.\n -3تسمح المحكمة للمجني عليهم ،حيثما تتأثر مصالحهم الشخصية ،بعرض آرائهم\nوشواغلهم والنظر فيها في أي مرحلة من اإلجراءات تراها المحكمة مناسبة وعلى\nنحو ال يمس أو يتعارض مع حقوق المتهم ومع مقتضيات إجراء محاكمة عادلة\nونزيهة .ويجوز للممثلين القانونيين للمجني عليهم عرض هذه اآلراء والشواغل\nحيثما ترى المحكمة ذلك مناسبا ،وفقا للقواعد اإلجرائية وقواعد اإلثبات.\n\n-43-\n\n -4لوحدة المجني عليهم والشهود أن تقدم المشورة إلى المدعي العام والمحكمة بشأن\nتدابير الحماية المناسبة والترتيبات األمنية وتقديم النصح والمساعدة على النحو\nالمشار إليه في الفقرة 6من المادة .43\n -5يجوز للمدعي العام ،ألغراض أية إجراءات تسبق الشروع في المحاكمة ،أن يكتم\nأية أدلة أو معلومات يمكن الكشف عنها بموجب هذا النظام األساسي فيقدم بدال من\nذلك موجزا لها إذا كان الكشف عن هذه األدلة يؤدي إلى تعريض سالمة أي شاهد\nأو أسرته لخطر جسيم ،وتمارس هذه التدابير بطريقة ال تمس حقوق المتهم أو\nتتعارض معها أو مع مقتضيات إجراء محاكمة عادلة ونزيهة.\n -6للدولة أن تتقدم بطلب التخاذ التدابير الالزمة فيما يتعلق بحماية موظفيها أو\nمندوبيها ولحماية المعلومات السرية أو الحساسة.\nالمادة :69األدلة\n -1قبل اإلدالء بالشهادة ،يتعهد كل شاهد ،وفقا للقواعد اإلجرائية وقواعد اإلثبات،\nبالتزام الصدق في تقديم األدلة إلى المحكمة.\n -2يدلي الشاهد في المحاكمة بشهادته شخصيا ،إال بالقدر الذي تتيحه التدابير\nالمنصوص عليها في المادة 68أو في القواعد اإلجرائية وقواعد اإلثبات .ويجوز\nللمحكمة أيضا أن تسمح باإلدالء بإفادة شفوية أو مسجلة من الشاهد بواسطة\nتكنولوجيا العرض المرئي أو السمعي فضال عن تقديم المستندات أو المحاضر\nالمكتوبة ،رهنا بمراعاة هذا النظام األساسي ووفقا للقواعد اإلجرائية وقواعد\nاإلثبات .ويجب أال تمس هذه التدابير حقوق المتهم أو تتعارض معها.\n -3يحوز لألطراف تقديم أدلة تتصل بالدعوى ،وفقا للمادة ،64وتكون للمحكمة سلطة\nطلب تقديم جميع األدلة التي ترى أنها ضرورية لتقرير الحقيقة.\n -4للمحكمة أن تفصل في صلة أو مقبولية أية أدلة آخذة في اعتبارها ضمن جملة\nأمور ،ومنها القيمة اإلثباتية لألدلة وأي إخالل قد يترتب على هذه األدلة فيما يتعلق\nبإقامة محاكمة عادلة للمتهم أو بالتقييم المنصف لشهادة الشهود ،وفقا للقواعد\nاإلجرائية وقواعد اإلثبات.\n -5تحترم المحكمة وتراعي االمتيازات المتعلقة بالسرية وفقا لما هو منصوص عليه\nفي القواعد اإلجرائية وقواعد اإلثبات.\n -6ال تطلب المحكمة إثبات وقائع معروفة للجميع ولكن يجوز لها أن تحيط بها علما\nمن الناحية القضائية.\n -7ال تقبل األدلة التي يتم الحصول عليها نتيجة انتهاك لهذا النظام األساسي أو لحقوق\nاإلنسان المعترف بها دوليا إذا:\n(أ) كان االنتهاك يثير شكا كبيرا في موثوقية األدلة؛\n(ب) أو إذا كان قبول هذه األدلة يمس نزاهة اإلجراءات ويكون من شأنه أن يلحق\nبها ضررا بالغا.\n-44-\n\n -8ع ند تقرير مدى صلة أو مقبولية األدلة التي تجمعها الدولة ،ال تكون للمحكمة أن\nتفصل في تطبيق القانون الوطني للدولة.\nالمادة :70األفعال الجرمية المخلة بإقامة العدل\n -1يكون للمحكمة اختصاص على األفعال الجرمية التالية المخلة بمهمتها في إقامة\nالعدل ،عندما ترتكب عمدا:\n(أ) اإلدالء بشهادة زور بعد التعهد بالتزام الصدق عمال بالفقرة 1من المادة 69؛\n(ب) تقديم أدلة يعرف الطرف أنها زائفة أو مزورة؛\n(ج) ممارسة تأثير مفسد على شاهد ،أو تعطيل مثول شاهد أو إدالئه بشهادته أو\nالتأثير عليهما ،أو االنتقام من شاهد إلدالئه بشهادته ،و تدمير األدلة أو العبث بها أو\nالتأثير على جمعها؛\n(د) إعاقة أحد مسؤولي المحكمة أو ترهيبه أو ممارسة تأثير مفسد عليه بغرض\nإجباره على عدم القيام بواجباته ،أو القيام بها بصورة غير سليمة ،أو إلقناعه بأن\nيفعل ذلك،\n(هـ) االنتقام من أحد مسؤولي المحكمة بسبب الواجبات التي يقوم بها ذلك المسؤول\nأو مسؤول آخر؛\n(و) قيام أحد مسؤولي المحكمة بطلب أو قبول رشوة فيما يتصل بواجباته الرسمية.\n -2تكون المبادئ واإلجراءات المنظمة لممارسة المحكمة اختصاصها على األفعال\nالجرمية المشمولة بهذه المادة هي اإلجراءات المنصوص عليها في القواعد\nاإلجرائية وقواعد اإلثبات .وينظم القانون الداخلي للدولة التي يطلب منها التعاون\nالدولي ،شروط توفير هذا التعاون للمحكمة فيما يتعلق بإجراءاتها بموجب هذه\nالمادة.\n -3في حالة اإلدانة ،يجوز للمحكمة أن توقع عقوبة بالسجن لمدة ال تتجاوز خمس\nسنوات أو بغرامة وفقا للقواعد اإلجرائية وقواعد اإلثبات ،أو العقوبتين معا.\n ( -4أ) توسع كل دولة طرف نطاق تطبيق قوانينها الجنائية التي تعاقب على األفعال\nالجرمية المخلة بسالمة عملية التحقيق أو العملية القضائية فيها لتشمل األفعال\nالجرمية المخلة بإقامة العدل ،المشار إليها في هذه المادة ،التي ترتكب في إقليمها\nأو التي يرتكبها أحد رعاياها،\n(ب) بناء على طلب المحكمة ،متى رأت ذلك مناسبا ،تحيل الدولة الطرف الحالة\nإلى سلطاتها المختصة ألغراض المقاضاة ،وتتناول تلك السلطات هذه الحاالت\nبعناية وتكرس لها الموارد الكافية للتمكين من معالجتها بصورة فعالة.\nالمادة :71المعاقبة على سوء السلوك أمام المحكمة\n -1للمحكمة أن تعاقب األشخاص الماثلين أمامها الذي يرتكبون سلوكا سيئا ،بما في\nذلك تعطيل إجراءاتها أو تعمد رفض االمتثال لتوجيهاتها ،بتدابير إدارية خالف\nالسجن مثل اإلبعاد المؤقت أو الدائم من غرفة المحكمة ،أو الغرامة ،أو بأية تدابير\nمماثلة أخرى تنص عليها القواعد اإلجرائية وقواعد اإلثبات.\n-45-\n\n -2تكون اإلجراءات المنصوص عليها في القواعد اإلجرائية وقواعد اإلثبات هى\nالتدابير المنظمة للمعاقبة بالتدابير الواردة في الفقرة .1\nالمادة :72حماية المعلومات المتصلة باألمن الوطني -1تنطبق هذه المادة في أي\nحالة يؤدى فيها الكشف عن معلومات أو وثائق تابعة لدولة ما إلى المساس بمصالح\nاألمن الوطني لتلك الدولة ،حسب رأيها .ومن هذه الحاالت ما يندرج ضمن نطاق\nالفقرتين 3 ، 2من المادة ،56والفقرة 3من المادة ،61والفقرة 3من المادة ،64\nالفقرة 2من المادة ،67والفقرة 6من المادة ،68والفقرة 6من المادة ،87والمادة\n ،93وكذلك الحاالت التي تنشأ في أي مرحلة أخرى من اإلجراءات ويكون الكشف\nفيها عن تلك المعلومات محل نظر.\n -3تنطبق هذه المادة أيضا في أي حالة يكون قد طلب فيها من شخص تقديم معلومات\nأو أدلة ،ولكن هذا الشخص رفض أن يفعل ذلك أو أحال المسألة إلى دولة ،على\nأساس أن الكشف عنها من شأنه أن يمس مصالح األمن الوطني للدولة ،وأكدت\nالدولة المعنية أنها ترى أن الكشف سيكون من شأنه المساس بمصالح أمنها\nالوطني.\n -4ليس في هذه المادة ما يخل باشتراطات السرية الواجبة التطبيق بموجب الفقرة 3\n(هـ) و (و) من المادة ،54أو بتطبيق المادة .73\n -5إذا علمت دولة ما أنه يجري ،أو من المحتمل أن يجري ،الكشف عن معلومات أو\nوثائق تتعلق بها في أي مرحلة من مراحل اإلجراءات ،وإذا رأت أن من شأن هذا\nالكشف المساس بمصالح أمنها الوطني ،كان من حق تلك الدولة التدخل من أجل\nتسوية المسألة وفقا لهذه المادة.\n -6إذا رأت دولة ما أن من شأن الكشف عن المعلومات المساس بمصالح أمنها\nالوطني ،اتخذت تلك الدولة جميع الخطوات المعقولة ،بالتعاون مع المدعي العام أو\nمحامى الدفاع أو الدائرة التمهيدية أو الدائرة االبتدائية ،حسب الحالة ،من أجل\nالسعي إلى حل المسألة بطرق تعاونية ،ويمكن أن تشمل هذه الخطوات ما يلى:\n(أ) تعديل الطلب أو توضحيه؛\n(ب) قرار من المحكمة بشأن مدى صلة المعلومات أو األدلة المطلوبة ،أو قرار\nمنها بما إذا كنت األدلة ،رغم صلتها ،يمكن أو أمكن فعال الحصول عليها من\nمصدر آخر غير الدولة المطلوب منها تقديمها؛\n(ج) إمكانية الحصول على المعلومات أو األدلة من مصدر آخر أو في شكل آخر؛\nأو\n(د) االتفاق على الشروط التي يمكن في ظلها تقديم المساعدة ،بما في ذلك ،ضمن\nأمور أخرى ،تقديم ملخصات أو صيغ منقحة ،أو وضع حدود لمدى ما يمكن\nالكشف عنه ،أو عقد جلسات مغلقة و/أو عن جانب واحد ،أو اللجوء إلى إجراء\nتدابير أخرى للحماية يسمح بها هذا النظام األساسي وتسمح بها القواعد.\n -7بعد اتخاذ جميع الخطوات المعقولة لحل المسألة بطريقة تعاونية ،وإذا ما رأت\nالدولة أنه ال توجد وسائل أو ظروف يمكن في ظلها تقديم المعلومات أو الوثائق أو\n-46-\n\nالكشف عنها دون المساس بمصالح أمنها الوطني ،تقوم الدولة بإبالغ المدعي العام\nأو المحكمة باألسباب المحددة التي بنت عليها قرارها ،ما لم يكن من شأن الوصف\nالمحدد لألسباب أن يؤدى في حد ذاته ،بالضرورة ،إلى المساس بمصالح األمن\nالوطني للدولة.\n -8إذا قررت المحكمة بعد ذلك أن األدلة ذات صلة وضرورية إلثبات أن المتهم\nمذنب أو برئ ،جاز لها االضطالع باإلجراءات التالية:\n(أ) حيثما يكون الكشف عن المعلومات أو الوثائق مطلوبا بناء على طلب للتعاون\nبمقتضى الباب 9أو في إطار الظروف الوارد وصفها في الفقرة ،2وتكون الدولة\nقد استندت إلى أسباب الرفض المشار إليها في الفقرة 4من المادة :93\n\" \"1يجوز للمحكمة ،قبل التوصل إلى أي استنتاج أشير إليه في الفقرة الفرعية 7\n(أ) \" ،\"2أن تطلب إجراء مزيد من المشاورات من أجل النظر في دفوع الدولة،\nوقد يشمل ذلك ،حسبما يكون مناسبا ،عقد جلسات مغلقة أو عن جانب واحد؛\n\" \"2إذا استنتجت المحكمة أن الدولة الموجه إليها الطلب ،باستنادها ،في ظروف\nالحالة ،إلى أسباب الرفض المبينة في الفقرة 4من المادة ،93ال تتصرف وفقا\nاللتزاماتها بموجب النظام األساسي ،جاز للمحكمة أن تحيل األمر وفقا للفقرة 7من\nالمادة ،87مبينة بالتحديد األسباب التي بنت عليها استنتجاها؛\n\" \"3يجوز للمحكمة أن تخلص في محاكمة المتهم إلى ما قد يكون مناسبا في هذه\nالظروف من استنتاج وجود أو عدم وجود واقعة ما؛ أو\n(ب) في كافة الظروف األخرى:\n\" \"1األمر بالكشف؛ أو\n\" \"2بقدر عدم أمرها بالكشف؛ الخلوص في محاكمة المتهم إلى ما قد يكون مناسبا\nفي هذه الظروف من استنتاج وجود أو عدم وجود واقعة ما.\nالمادة :73معلومات أو وثائق الطرف الثالث\nإذا تلقت دولة طرف من المحكمة طلبا بتقديم وثيقة أو معلومات مودعة لديها أو في\nحوزتها أو تحت سيطرتها ،وكان قد تم الكشف عن الوثيقة أو المعلومات لهذه الدولة\nباعتبارها أمرا سريا من جانب دولة أخرى أو منظمة حكومية دولية أو منظمة دولية،\nكان عليها أن تطلب موافقة المصدر على الكشف عن الوثيقة أو المعلومات .وإذا كان\nالمصدر دولة طرفا ،فإما أن توافق هذه الدولة المصدر على الكشف عن المعلومات أو\nالوثيقة أو تتعهد بحل مسألة الكشف مع المحكمة ،رهنا بأحكام المادة .72وإذا كان\nالمصدر ليس دولة طرفا ورفض الموافقة على الكشف ،كان على الدولة الموجه إليها\nالطلب إبالغ المحكمة بأنها ال تستطيع تقديم الوثيقة أو المعلومات لوجود التزام سابق\nمن جانبها إزاء المصدر بالحفاظ على السرية.\nالمادة :74متطلبات إصدار القرار\n -1يحضر جميع قضاة الدائرة االبتدائية كل مرحلة من مراحل المحاكمة وطوال\nمداوالتهم ،ولهيئة الرئاسة أن تعين ،على أساس كل حالة على حدة ،قاضيا مناوبا أو\nأكثر ،حسبما تسمح الظروف ،لحضور كل مرحلة من مراحل المحاكمة لكي يحل\n-47-\n\nمحل أي عضو من أعضاء الدائرة االبتدائية إذا تعذر على هذا العضو مواصلة\nالحضور.\n -2يستند قرار الدائرة االبتدائية إلى تقييمها لألدلة ولكامل اإلجراءات .وال يتجاوز\nالقرار الوقائع والظروف المبينة في التهم أو في أي تعديالت للتهم .وال تستند\nالمحكمة في قرارها إال على األدلة التي قدمت لها وجرت مناقشتها أمامها في\nالمحاكمة.\n -3يحاول القضاة التوصل إلى قرارهم باإلجماع ،فإن لم يتمكنوا ،يصدر القرار بأغلبية\nالقضاة.\n -4تبقى مداوالت الدائرة االبتدائية سرية.\n -5يصدر القرار كتابة ويتضمن بيانا كامال ومعلال بالحيثيات التي تقررها الدائرة\nاالبتدائية بناء على األدلة والنتائج ،وتصدر الدائرة االبتدائية قرارا واحدا .وحيثما ال\nيكون هناك إجماع ،يتضمن قرار الدائرة االبتدائية آراء األغلبية وآراء األقلية،\nويكون النطق بالقرار أو بخالصة القرار في جلسة علنية.\nالمادة :75جبر أضرار المجني عليهم\n -1تضع المحكمة مبادئ فيما يتعلق بجبر األضرار التي تلحق بالمجني عليهم أو فيما\nيخصهم ،بما في ذلك رد الحقوق والتعويض ورد االعتبار .وعلى هذا األساس،\nيجوز للمحكمة أن تحدد في حكمها ،عند الطلب أو بمبادرة منها في الظروف\nاالستثنائية ،نطاق ومدى أي ضرر أو خسارة أو أذى يلحق بالمجني عليهم أو فيما\nيخصهم ،وأن تبين المبادئ التي تصرفت على أساسها.\n -2للمحكمة أن تصدر أمرا مباشرا ضد شخص مدان تحدد فيه أشكاال مالئمة من\nأشكال جبر أضرار المحني عليهم ،أو فيما يخصهم بما في ذلك رد الحقوق\nوالتعويض ورد االعتبار ،وللمحكمة أن تأمر ،حيثما كان مناسبا ،بتنفيذ قرار الجبر\nعن طريق الصندوق االستئماني المنصوص عليه في المادة .79\n -3قبل إصدار أمر بموجب هذه المادة ،يجوز للمحكمة أن تدعو إلى تقديم بيانات حالة\nمن الشخص المدان أو من المجني عليهم أو من سواهم من األشخاص المعنيين أو\nالدولة المعنية أو ممن ينوب عنهم ،وتضع المحكمة هذه البيانات في اعتبارها.\n -4للمحكمة أن تقرر ،لدى ممارسة سلطتها بموجب هذه المادة وبعد إدانة شخص في\nجريمة بمقتضى هذا النظام األساسي ،ما إذا كان من الالزم لتنفيذ أمر تصدره\nبموجب هذه المادة طلب اتخاذ تدابير بموجب الفقرة 1من المادة .93\n -5تنفذ الدولة الطرف القرار الصادر بموجب هذه المادة كما لو كانت أحكام المادة\n 109تنطبق على هذه المادة.\n -6ليس في هذه المادة ما يفسر على أنه ينطوي على مساس بحقوق المجني عليهم\nبمقتضى القانون الوطني أو الدولي.\n\n-48-\n\nالمادة :76إصدار األحكام\n -1في حالة اإلدانة ،تنظر الدائرة االبتدائية في توقيع الحكم المناسب ،وتضع في\nالحسبان األدلة والدفوع المقدمة في أثناء المحاكمة وذات الصلة بالحكم.\n -2باستثناء الحاالت التي تنطبق عليها المادة 65وقبل إتمام المحاكمة ،يجوز للدائرة\nاالبتدائية بمبادرة منها ،ويجب عليها بناء على طلب من المدعي العام أو المتهم ،أن\nتعقد جلسة أخرى للنظر في أية أدلة أو دفوع إضافية ذات صلة بالحكم ،وفقا\nللقواعد اإلجرائية وقواعد اإلثبات.\n -3حيثما تنطبق الفقرة ،2يجري االستماع إلى أية مالحظات تقدم في إطار المادة 75\nويكون هذا االستماع خالل الجلسة األخرى المشار إليها في الفقرة 2وكذلك ،عند\nالضرورة ،خالل أية جلسة إضافية.\n -4يصدر الحكم علنا وفى حضور المتهم ،ما أمكن ذلك.\n\nالباب السابع :العقوبات\nالمادة :77العقوبات الواجبة التطبيق\n -1رهنا بأحكام المادة ،110يكون للمحكمة أن توقع على الشخص المدان بارتكاب\nجريمة في إطار المادة 5من هذا النظام األساسي إحدى العقوبات التالية:\nالسجن لعدد محدد من السنوات لفترة أقصاها 30سنة؛\n\n(أ)\n\n(ب) السجن المؤبد حيثما تكون هذه العقوبة مبررة بالخطورة البالغة للجريمة\nوبالظروف الخاصة للشخص المدان.\n -2باإلضافة إلى السجن ،للمحكمة أن تأمر بما يلي:\n(أ)\n\nفرض غرامة بموجب المعايير المنصوص عليها في القواعد اإلجرائية وقواعد\nاإلثبات؛\n\n(ب) مصادرة العائدات والممتلكات واألصول المتأتية بصورة مباشرة أو غير\nمباشرة من تلك الجريمة ،دون المساس بحقوق األطراف الثالثة الحسنة النية.\nالمادة :78تقرير العقوبة\n -1تراعى المحكمة عند تقرير العقوبة عوامل مثل خطورة الجريمة والظروف\nالخاصة للشخص المدان ،وذلك وفقا للقواعد اإلجرائية وقواعد اإلثبات.\n -2تخصم المحكمة عند توقيع عقوبة السجن أي وقت ،إن وجد ،يكون قد قضي سابقا\nفي االحتجاز وفقا ألمر صادر من المحكمة .وللمحكمة إن تخصم أي وقت آخر\nقضى في االحتجاز فيما يتصل بسلوك يكمن وراء الجريمة.\n -3ع ندما يدان شخص بأكثر من جريمة واحدة ،تصدر المحكمة حكما في كل جريمة،\nوحكما مشتركا يحدد مدة السجن اإلجمالية .وال تقل هذه المدة عن مدة أقصى كل\n\n-49-\n\nحكم على حدة وال تتجاوز السجن لفترة 30سنة أو عقوبة السجن المؤبد وفقا للفقرة\n( 1ب) من المادة .77\nالمادة :79الصندوق االستئماني\n -1ينشأ صندوق استئمانى بقرار من جمعية الدول األطراف لصالح المجني عليهم في\nالجرائم التي تدخل في اختصاص المحكمة ،ولصالح أسر المجني عليهم.\n -2للمحكمة أن تأمر بتحويل المال وغيره من الممتلكات المحصلة في صورة\nغرامات وكذلك المال والممتلكات المصادرة ،إلى الصندوق االستئماني.\n -3يدار الصندوق االستئماني وفقا لمعايير تحددها جمعية الدول األطراف.\nالمادة :80عدم المساس بالتطبيق الوطني للعقوبات والقوانين الوطنية\nليس في هذا الباب من النظام األساسي ما يمنع الدولة من توقيع العقوبات المنصوص\nعليها في قوانينها الوطنية أو يحول دون تطبيق قوانين الدول التي ال تنص على\nالعقوبات المحددة في هذا الباب.\n\nالباب الثامن :االستئناف وإعادة النظر\nالمادة :81استئناف قرار البراءة أو اإلدانة أو حكم العقوبة\n -1يجوز استئناف قرار صادر بموجب المادة ،74وفقا للقواعد اإلجرائية وقواعد\nاإلثبات على النحو التالي:\n(أ) للمدعي العام أن يتقدم باستئناف استنادا إلى أي من األسباب التالية:\n\" \"1الغلط اإلجرائي،\n\" \"2الغلط في الوقائع،\n\" \"3الغلط في القانون،\n(ب) للشخص المدان ،أو المدعي العام نيابة عن ذلك الشخص ،أن يتقدم باستئناف\nاستنادا إلى أي من األسباب التالية:\n\" \"1الغلط اإلجرائي،\n\" \"2الغلط في الوقائع،\n\" \"3الغلط في القانون،\n\" \"4أي سبب آخر يمس نزاهة أو موثوقية اإلجراءات أو القرار.\n( -2أ) للمدعي العام أو الشخص المدان أن يستأنف أي حكم بالعقوبة وفقا للقواعد\nاإلجرائية وقواعد اإلثبات ،بسبب عدم التناسب بين الجريمة والعقوبة.\n(ب) إذا رأت المحكمة ،أثناء نظر استئناف حكم العقوبة أن هناك من األسباب ما يسوغ\nنقض اإلدانة ،كليا أو جزئيا ،جاز لها أن تدعو المدعي العام والشخص المدان إلي تقديم\nاألسباب بموجب الفقرة ( 1أ) أو (ب) من المادة ،81وجاز لها أن تصدر قرار بشأن\nاإلدانة وفقا للمادة .83\n(ج) يسرى اإلجراء نفسه عندما ترى المحكمة ،أثناء نظر استئناف ضد إدانة فقط ،أن\nهناك من األسباب ما يسوغ تخفيض العقوبة بموجب الفقرة ( 2أ).\n-50-\n\n( -3أ) يظل الشخص المدان تحت التحفظ إلى حين البت في االستئناف ،ما لم تأمر\nالدائرة االبتدائية بغير ذلك.\n(ب) يفرج عن الشخص المدان إذا كانت مدة التحفظ عليه تتجاوز مدة الحكم بالسجن\nالصادر ضده ،غير أنه إذا تقدم المدعي العام باستئناف من جانبه ،جاز أن يخضع\nاإلفراج عن ذلك الشخص للشروط الواردة في الفقرة الفرعية (ج) أدناه،\n(ج) يفرج عن المتهم فورا في حالة تبرئته ،رهنا بما يلى:\n\" \"1للدائرة االبتدائية ،بناء على طلب من المدعي العام ،أن تقرر استمرار احتجاز\nالشخص إلى حين البت في االستئناف ،وذلك في الظروف االستثنائية وبمراعاة جملة\nأمور ،ومنها وجود احتمال كبير لفرار الشخص ومدى خطورة الجريمة المنسوب إليه\nارتكابها ومدى احتمال نجاح االستئناف.\n\" \"2يجوز وفقا للقواعد اإلجرائية وقواعد اإلثبات ،استئناف قرار تصدره الدائرة\nاالبتدائية بموجب الفقرة الفرعية (ج) \".\"1\n -4يعلق تنفيذ القرار أو حكم العقوبة خالل الفترة المسموح فيها باالستئناف وطيلة\nإجراءات االستئناف ،رهنا بأحكام الفقرة ( 3أ) و (ب).\nالمادة :82استئناف القرارات األخرى\n -1ألي من الطرفين القيام ،وفقا للقواعد اإلجرائية وقواعد اإلثبات باستئناف أي من\nالقرارات التالية:\n(أ)\n\nقرار يتعلق باالختصاص أو المقبولية؛\n\n(ب) قرار يمنح أو يرفض اإلفراج عن الشخص محل التحقيق أو المقاضاة؛\n(ج) قرار الدائرة التمهيدية التصرف بمبادرة منها بموجب الفقرة 3من المادة .56\n(د) أي قرار ينطوي على مسألة من شأنها أن تؤثر تأثيرا كبيرا على عدالة وسرعة\nاإلجراءات أو على نتيجة المحاكمة وترى الدائرة االبتدائية أن اتخاذ دائرة االستئناف\nقرارا فوريا بشأنه يمكن أن يؤدى إلى تحقيق تقدم كبير في سير اإلجراءات.\n -2يجوز للدولة المعنية أو المدعي العام ،بإذن من الدائرة التمهيدية ،استئناف قرار\nصادر عن الدائرة التمهيدية بموجب الفقرة ( 3د) من المادة .57وينظر في هذا\nاالستئناف على أساس مستعجل.\n -3ال يترتب على االستئناف في حد ذاته أثر إيقافي ،ما لم تأمر بذلك دائرة االستئناف،\nبناء على طلب بالوقف ،وفقا للقواعد اإلجرائية وقواعد اإلثبات.\n -4يجوز للممثل القانوني للمجني عليهم أو الشخص المدان أو المالك الحسن النية الذي\nتضار ممتلكاته بأمر صادر بموجب المادة 73أن يقدم استئنافا لألمر بغرض الحصول\nعلى تعويضات ،على النحو المنصوص عليه في القواعد اإلجرائية وقواعد اإلثبات.\n\n-51-\n\nالمادة :83إجراءات االستئناف\n -1ألغراض اإلجراءات المنصوص عليها في المادة 81وفى هذه المادة ،تكون لدائرة\nاالستئناف جميع سلطات الدائرة االبتدائية.\n -2إذا تبين لدائرة االستئناف أن اإلجراءات المستأنفة كانت مجحفة على نحو يمس\nموثوقية القرار أو حكم العقوبة أو أن القرار أو الحكم المستأنف كان من الناحية\nالجوهرية مشوبا بغلط في الوقائع أو في القانون أو بغلط إجرائي جاز لها:\n(أ) أن تلغى أو تعدل القرار أو الحكم،\n(ب) أن تأمر بإجراء محاكمة جديدة أمام دائرة ابتدائية مختلفة.\nولهذه األغراض يجوز لدائرة االستئناف أن تعيد مسألة تتعلق بالوقائع إلى الدائرة\nاالبتدائية األصلية لكي تفصل في المسألة وتبلغ دائرة االستئناف بالنتيجة ،ويجوز لها\nأن تطلب هي نفسها أدلة للفصل في المسألة .وإذا كان استئناف القرار أو حكم العقوبة\nقد قدم من الشخص المدان أو من المدعي العام بالنيابة عنه ،فال يمكن تعديله على نحو\nيضر بمصلحته.\n -3إذا تبين لدائرة االستئناف أثناء استئناف حكم عقوبة أن العقوبة المحكوم بها غير\nمتناسبة مع الجريمة ،جاز لها أن تعدل هذا الحكم وفقا للباب .7\n -4يصدر حكم دائرة االستئناف بأغلبية أراء القضاة ويكون النطق به في جلسة علنية،\nويجب أن يبين الحكم األسباب التي يستند إليها ،وعندما ال يوجد إجماع يجب أن\nيتضمن حكم دائرة االستئناف آراء األغلبية واألقلية ،ولكن يجوز ألي قاض من القضاة\nأن يصدر رأيا منفصال أو مخالفا بشأن المسائل القانونية.\n -5يجوز لدائرة االستئناف أن تصدر حكمها في غياب الشخص المبرأ أو المدان.\nالمادة :84إعادة النظر في اإلدانة أو العقوبة\n -1يجوز للشخص المدان ويجوز ،بعد وفاته ،للزوج أو األوالد أو الوالدين ،أو أي\nشخص من األحياء يكون وقت وفاة المتهم قد تلقى بذلك تعليمات خطية صريحة منه،\nأو المدعي العام نيابة عن الشخص ،أن يقدم طلبا إلى دائرة االستئناف إلعادة النظر\nفي الحكم النهائي باإلدانة أو بالعقوبة استنادا إلى األسباب التالية:\n(أ) أنه قد اكتشفت أدلة جديدة:\n\" \"1لم تكن متاحة وقت المحاكمة ،وأن عدم إتاحة هذه األدلة ال يعزى كليا أو جزئيا إلى\nالطرف المقدم للطلب؛ و\n\" \"2تكون على قدر كاف من األهمية بحيث أنها لو كانت قد أثبتت عند المحاكمة لكان\nمن المرجح أن تسفر عن حكم مختلف؛\n(ب) أنه قد تبين حديثا أن أدلة حاسمة ،وضعت في االعتبار وقت المحاكمة واعتمدت\nعليها اإلدانة ،كانت مزيفة أو ملفقة أو مزورة؛\n-52-\n\n(ج) أنه قد تبين أن واحدا أو أكثر من القضاة الذين اشتركوا في تقرير اإلدانة أو في\nاعتماد التهم ،قد ارتكبوا ،في تلك الدعوى ،سلوكا سيئا جسيما أو أخلوا بواجباتهم إخالال\nجسيما على نحو يتسم بدرجة من الخطورة تكفي لتبرير عزل ذلك القاضي أو أولئك القضاة\nبموجب المادة .46\n -2ترفض دائرة االستئناف الطلب إذا رأت أنه بغير أساس ،وإذا قررت أن الطلب جدير\nباالعتبار ،جاز لها ،حسبما يكون مناسبا:\n(أ) أن تدعو الدائرة االبتدائية األصلية إلى االنعقاد من جديد؛ أو\n(ب) أن تشكل دائرة ابتدائية جديدة؛ أو\n(ج) أن تبقى على اختصاصها بشأن المسألة.\nبهدف التوصل ،بعد سماع األطراف على النحو المنصوص عليه في القواعد اإلجرائية\nوقواعد اإلثبات ،إلى قرار بشأن ما إذا كان ينبغي إعادة النظر في الحكم.\nالمادة :85تعويض الشخص المقبوض عليه أو المدان\n -1يكون ألي شخص وقع ضحية للقبض عليه أو االحتجاز بشكل غير مشروع حق\nواجب النفاذ في الحصول على تعويض.\n -2عندما يدان شخص ،بقرار نهائي ،بارتكاب جرم جنائي ،وعندما تكون إدانته قد\nنقضت فيما بعد على أساس أنه تبين بصورة قاطعة من واقعة جديدة أو مكتشفة\nحديثا حدوث قصور قضائي ،يحصل الشخص الذي وقعت عليه العقوبة نتيجة\nاإلدانة ،على تعويض وفقا للقانون ما لم يثبت أن عدم الكشف عن الواقعة المجهولة\nفي الوقت المناسب يعزى كليا أو جزئيا إليه هو نفسه.\n -3في الظروف االستثنائية ،التي تكتشف فيها المحكمة حقائق قطعية تبين حدوث\nقصور قضائي جسيم وواضح ،يجوز للمحكمة ،بحسب تقديرها ،أن تقرر تعويضا\nيتفق والمعايير المنصوص عليها في القواعد اإلجرائية وقواعد اإلثبات ،وذلك\nللشخص الذي يفرج عنه من االحتجاز بعد صدور قرار نهائي بالبراءة أو إنهاء\nاإلجراءات للسبب المذكور.\n\nالباب التاسع :التعاون الدولي والمساعدة القضائية\nالمادة :86االلتزام العام بالتعاون\nتتعاون الدول األطراف ،وفقا ألحكام هذا النظام األساسي ،تعاونا تاما مع المحكمة فيما\nتجريه ،في إطار اختصاص المحكمة ،من تحقيقات في الجرائم والمقاضاة عليها.\nالمادة :87طلبات التعاون :أحكام عامة\n( .1أ) تكون للمحكمة سلطة تقديم طلبات تعاون إلى الدول األطراف ،وتحال الطلبات\nعن طريق القناة الدبلوماسية أو أي قناة أخرى مناسبة تحددها كل دولة طرف عند\nالتصديق أو القبول أو الموافقة أو االنضمام.\n\n-53-\n\nويكون على كل دولة طرف أن تجري أية تغييرات الحقة في تحديد القنوات وفقا\nللقواعد اإلجرائية وقواعد اإلثبات.\n(ب) يجوز ،حسبما يكون مناسبا ودون اإلخالل بأحكام الفقرة الفرعية (أ) ،إحالة\nالطل بات أيضا عن طريق المنظمة الدولية للشرطة الجنائية أو أي منظمة إقليمية\nمناسبة.\n -2تقدم طلبات التعاون وأية مستندات مؤيدة للطلب إما بإحدى اللغات الرسمية للدولة\nالموجه إليها الطلب أو مصحوبة بترجمة إلى إحدى هذه اللغات وإما بإحدى لغتي العمل\nبالمحكمة ،وفقا لما تختاره تلك الدولة عند التصديق أو القبول أو الموافقة أو االنضمام.\nوتجرى التغييرات الالحقة لهذا االختيار وفقا للقواعد اإلجرائية وقواعد اإلثبات.\n -3تحافظ الدولة الموجه إليها الطلب على سرية أي طلب للتعاون وسرية أي مستندات\nمؤيدة للطلب ،إال بقدر ما يكون كشفها ضروريا لتنفيذ الطلب.\n -4فيما يتصل بأي طلب للمساعدة يقدم بموجب الباب ،9يجوز للمحكمة أن تتخذ\nالتدابير الالزمة ،بما في ذلك التدابير المتصلة بحماية المعلومات ،لكفالة أمان المجني\nعليهم والشهود المحتملين وأسرهم وسالمتهم البدنية والنفسية .وللمحكمة أن تطلب أن\nيكون تقديم وتداول أية معلومات تتاح بمقتضى الباب 9على نحو يحمي أمان المجني\nعليهم والشهود المحتملين وأسرهم وسالمتهم البدنية والنفسية.\n -5للمحكمة أن تدعو أي دولة غير طرف في هذا النظام األساسي إلى تقديم المساعدة\nالمنصوص عليها في هذا الباب على أساس ترتيب خاص أو اتفاق مع هذه الدولة أو\nعلى أي أساس مناسب آخر.\nفي حالة امتناع دولة غير طرف في هذا النظام األساسي ،عقدت ترتيبا خاصا أو اتفاقا\nمع المحكمة ،عن التعاون بخصوص الطلبات المقدمة بمقتضى ترتيب أو اتفاق من هذا\nالقبيل ،يجوز للمحكمة أن تخطر بذلك جمعية الدول األطراف أو مجلس األمن إذا كان\nمجلس األمن قد أحال المسألة إلى المحكمة.\n -6للمحكمة أن تطلب إلى أي منظمة حكومية دولية تقديم معلومات أو مستندات.\nوللمحكمة أيضا أن تطلب أشكاال أخرى من أشكال التعاون والمساعدة يتفق عليها مع\nالمنظمة وتتوافق مع اختصاصها أو واليتها.\n -7في حالة عدم امتثال دولة طرف لطلب تعاون مقدم من المحكمة بما يتنافى وأحكام\nهذا النظام األساسي ويحول دون ممارسة المحكمة وظائفها وسلطاتها بموجب هذا\nالنظام .يجوز للمحكمة أن تتخذ قرار بهذا المعنى وأن تحيل المسألة إلى جمعية الدول\nاألطراف أو إلى مجلس األمن إذا كان مجلس األمن قد أحال المسألة إلى المحكمة.\nالمادة :88إتاحة اإلجراءات بموجب القوانين الوطنية\nتكفل الدول األطراف إتاحة اإلجراءات الالزمة بموجب قوانينها الوطنية لتحقيق جميع\nأشكال التعاون المنصوص عليها في هذا الباب.\n\n-54-\n\nالمادة :89تقديم األشخاص إلى المحكمة\n -1يجوز للمحكمة أن تقدم طلبا مشفوعا بالمواد المؤيدة للطلب المبينة في المادة ،91\nللقبض على شخص وتقديمه إلى أي دولة قد يكون ذلك الشخص موجودا في\nإقليمها ،وعليها أن تطلب تعاون تلك الدولة في القبض على ذلك الشخص وتقديمه.\nوعلى الدول األطراف أن تمتثل لطلبات إلقاء القبض والتقديم وفقا ألحكام هذا الباب\nولإلجراءات المنصوص عليها في قوانينها الوطنية.\n -2إذا رفع الشخص المطلوب تقديمه طعنا أمام محكمة وطنية على أساس مبدأ عدم\nجواز المحاكمة عن ذات الجرم مرتين على النحو المنصوص عليه في المادة ،20\nتتشاور الدولة الموجه إليها الطلب على الفور مع المحكمة لتقرر ما إذا كان هناك\nقرار ذو صلة بالمقبولية .وإذا قبلت الدعوى ،تقوم الدولة الموجه إليها الطلب بتنفيذ\nالطلب ،وإذا كان قرار المقبولية معلقا ،يجوز للدولة الموجه إليها الطلب تأجيل تنفيذ\nطلب تقديم الشخص إلى أن تتخذ المحكمة قرارا بشأن المقبولية.\n( -3أ) تأذن الدولة الطرف وفقا لقانون اإلجراءات الوطني لديها بأن ينقل عبر إقليمها\nأي شخص يراد تقديمه من دولة أخرى إلى المحكمة ،باستثناء الحاالت التي يؤدى\nفيها عبور الشخص تلك الدولة إلى إعاقة أو تأخير تقديمه؛\n(ب) تقدم المحكمة طلب العبور وفقا للمادة ،87ويتضمن طلب العبور ما يلي:\n\" \"1بيان بأوصاف الشخص المراد نقله؛\n\" \"2بيان موجز بوقائع الدعوى وتكييفها القانوني؛\n\" \"3أمر القبض والتقديم؛\n(ج) يبقى الشخص المنقول تحت التحفظ خالل فترة العبور.\n(د) ال يلزم الحصول على إذن في حالة نقل الشخص جوا ولم يكن من المقرر\nالهبوط في إقليم دولة العبور.\n(هـ) إذا حدث هبوط غير مقرر أصال في إقليم دولة العبور ،جاز لتلك الدولة أن\nتطلب من المحكمة تقديم طلب عبور وفقا لما تنص عليه الفقرة الفرعية (ب).\nوتقوم دولة العبور باحتجاز الشخص الجاري نقله إلى حين تلقى طلب العبور\nوتنفيذ العبور؛ شريطة أال يجري ألغراض هذه الفقرة الفرعية تمديد فترة االحتجاز\nألكثر من 96ساعة من وقت الهبوط غير المقرر ما لم يرد الطلب في غضون تلك\nالفترة.\n -4إ ذا كان ثمة إجراءات جارية في الدولة الموجه إليها الطلب ضد الشخص المطلوب\nأو كان هذا الشخص ينفذ حكما في تلك الدولة عن جريمة غير الجريمة التي تطلب\nالمحكمة تقديمه بسببها .كان على الدولة الموجه إليها الطلب أن تتشاور مع\nالمحكمة بعد اتخاذ قرارها بالموافقة على الطلب.\n\n-55-\n\nالمادة :90تعدد الطلبات\n -1في حالة تلقى دولة طرف طلبا من المحكمة بتقديم شخص بموجب المادة 89\nوتلقيها أيضا طلبا من أية دولة أخرى بتسليم الشخص نفسه بسبب السلوك ذاته الذي\nيشكل أساس الجريمة التي تطلب المحكمة من أجلها تقديم الشخص المعني ،يكون\nعلى الدول الطرف أن تخطر المحكمة والدولة الطالبة بهذه الواقعة.\n -2إ ذا كانت الدولة الطالبة دولة طرفا ،كان على الدولة الموجه إليها الطلب أن تعطى\nاألولوية للطلب المقدم من المحكمة ،وذلك:\n(أ) إذا كانت المحكمة قد قررت ،عمال بالمادتين 18و ،19مقبولية الدعوى التي\nيطلب بشأنها تقديم الشخص ،وروعيت في ذلك القرار أعمال التحقيق أو المقاضاة\nالتي قامت بها الدولة الطالبة فيما يتعلق بطلب التسليم المقدم منها؛ أو\n(ب) إذا كانت المحكمة قد اتخذت القرار المبين في الفقرة الفرعية (أ) استنادا إلى\nاألخطار المقدم من الدولة الموجه إليها الطلب بموجب الفقرة .1\n -3في حالة عدم صدور قرار على النحو المنصوص عليه في الفقرة ( 2أ) ،وريثما\nيصدر قرار المحكمة المنصوص عليه في الفقرة ( 2ب) ،يجوز للدولة الموجه إليها\nالطلب ،بحسب تقديرها ،أن تتناول طلب التسليم المقدم من الدولة الطالبة ،على أال\nتسلم الشخص قبل اتخاذ المحكمة قرارا بعدم المقبولية .ويصدر قرار المحكمة في\nهذا الشأن على أساس مستعجل.\n -4إذا كانت الدولة الطالبة دولة غير طرف في هذا النظام األساسي ،كان على الدولة\nالموجه إليها الطلب أن تعطى األولوية لطلب التقديم الموجه من المحكمة إذا كانت\nالمحكمة قد قررت مقبولية الدعوى ولم تكن هذه الدولة مقيدة بالتزام دولي بتسليم\nالشخص إلى الدولة الطالبة.\n -5في حالة عدم صدور قرار من المحكمة بموجب الفقرة 4بشأن مقبولية الدعوى،\nيجوز للدولة الموجه إليها الطلب ،بحسب تقديرها ،أن تتناول طلب التسليم الموجه\nإليها من الدولة الطالبة.\n -6في الحاالت التي تنطبق فيها الفقرة 4باستثناء أن يكون على الدولة الموجه إليها\nالطلب التزام دولي قائم بتسليم الشخص إلى الدولة الطالبة غير الطرف في هذا\nالنظام األساسي ،يكون على الدولة الموجه إليها الطلب أن تقرر ما إذا كانت ستقدم\nالشخص إلى المحكمة أم ستسلمه إلى الدولة الطالبة .وعلى الدولة الموجه إليها\nالطلب أن تضع في االعتبار ،عند اتخاذ قرارها ،جميع العوامل ذات الصلة بما في\nذلك دون حصر:\n(أ) تاريخ كل طلب؛\n(ب) مصالح الدولة الطالبة ،بما في ذلك ،عند االقتضاء ما إذا كانت الجريمة قد\nارتكبت في إقليمها ،وجنسية المجني عليهم وجنسية الشخص المطلوب؛\n(ج) إمكانية إجراء التقديم الحقا بين المحكمة والدولة الطالبة.\n -7في حالة تلقى دولة طرف طلبا من المحكمة بتقديم شخص ،وتلقيها كذلك طلبا\n-56-\n\nمن أي دولة بتسليم الشخص نفسه بسبب سلوك غير السلوك الذي يشكل الجريمة\nالتي من أجلها تطلب المحكمة تقديم الشخص:\n(أ) يكون على الدولة الموجه إليها الطلب أن تعطى األولوية للطلب المقدم من\nالمحكمة إذا لم تكن مقيدة بالتزام دولي قائم بتسليم الشخص إلى الدولة الطالبة؛\n(ب) يكون على الدولة الموجه إليها الطلب أن تقرر ،إذا كان عليها التزام دولي قائم\nبتسليم الشخص إلى الدولة الطالبة ،ما إذا كانت ستقدم الشخص إلى المحكمة أم\nستسلمه إلى الدولة الطالبة .وعلى الدولة الموجه إليها الطلب أن تراعى ،عند اتخاذ\nقرارها ،جميع العوامل ذات الصلة ،بما في ذلك ،دون حصر ،العوامل المنصوص\nعليها في الفقرة ،6على أن تولى اعتبارا خاصا إلى الطبيعة والخطورة النسبيتين\nللسلوك المعني.\n -8حيثما ترى المحكمة ،عمال بإخطار بموجب هذه المادة ،عدم مقبولية الدعوى،\nويتقرر فيما بعد رفض تسليم الشخص إلى الدولة الطالبة ،يكون على الدولة الموجه\nإليها الطلب أن تخطر المحكمة بهذا القرار.\nالمادة :91مضمون طلب القبض والتقديم\n -1يقدم طلب إلقاء القبض والتقديم كتابة .ويجوز في الحاالت العاجلة تقديم الطلب بأية\nوسيلة من شأنها أن توصل وثيقة مكتوبة ،شريطة تأكيد الطلب عن طريق القناة\nالمنصوص عليها في الفقرة ( 1أ) من المادة .87\n -2في حالة أي طلب بإلقاء القبض على شخص ،وتقديمه ،يكون قد صدر أمر بالقبض\nعليه من الدائرة التمهيدية بمقتضى المادة ،58يجب أن يتضمن الطلب أو أن يؤيد\nبما يلى:\n(أ) معلومات تصف الشخص المطلوب ،وتكون كافية لتحديد هويته ،ومعلومات\nعن المكان الذي يحتمل وجود الشخص فيه؛\n(ب) نسخة من أمر القبض؛\n(ج) المستندات أو البيانات أو المعلومات الالزمة للوفاء بمتطلبات عملية التقديم في\nالدولة الموجه إليها الطلب ،فيما عدا أنه ال يجوز أن تكون تلك المتطلبات أثقل\nوطأة من المتطلبات الواجبة التطبيق على طلبات التسليم التي تقدم عمال\nبالمعاهدات أو الترتيبات المعقودة بين الدولة الموجه إليها الطلب ودول أخرى.\nوينبغي ما أمكن ،أن تكون أقل وطأة ،مع مراعاة الطبيعة المتميزة للمحكمة.\n -3في حالة أي طلب بالقبض على شخص وبتقديمه ،ويكون هذا الشخص قد قضى\nبإدانته ،يجب أن يتضمن الطلب أو أن يؤيد بما يلي:\n(أ) نسخة من أي أمر بالقبض على ذلك الشخص؛\n(ب) نسخة من حكم اإلدانة؛\n(ج) معلومات تثبت أن الشخص المطلوب هو نفس الشخص المشار إليه في حكم\nاإلدانة؛\n(د) في حالة صدور حكم بالعقوبة على الشخص المطلوب ،نسخة من الحكم\n\n-57-\n\nالصادر بالعقوبة وكذلك ،في حالة صدور حكم بالسجن ،بيان يوضح المدة التي\nانقضت فعال والمدة الباقية.\n -4تتشاور الدولة الطرف مع المحكمة ،بناء على طلب المحكمة ،سواء بصورة عامة\nأو بخصوص مسألة محددة ،فيما يتعلق بأية متطلبات يقضي بها قانونها الوطني\nوتكون واجبة التطبيق في إطار الفقرة ( 2ج) ويكون على الدولة الطرف أن\nتوضح للمحكمة ،خالل هذه المشاورات ،المتطلبات المحددة في قانونها الوطني.\nالمادة :92القبض االحتياطي\n -1يجوز للمحكمة ،في الحاالت العاجلة ،أن تطلب إلقاء القبض احتياطيا على الشخص\nالمطلوب ،ريثما يتم إبالغ طلب التقديم والمستندات المؤيدة للطلب على النحو\nالمحدد في المادة .91\n -2يحال طلب القبض االحتياطي بأية وسيلة قادرة على توصيل وثيقة مكتوبة،\nويتضمن ما يلى:\n(أ) معلومات تصف الشخص المطلوب وتكون كافية لتحديد هويته ،ومعلومات\nبشأن المكان الذي يحتمل وجود الشخص فيه؛\n(ب) بيان موجز بالجرائم التي يطلب من أجلها القبض على الشخص وبالوقائع\nالمدعي العام أنها تشكل تلك الجرائم ،بما في ذلك زمان الجريمة ومكانها ،إن\nأمكن؛\n(ج) بيان بوجود أمر قبض أو حكم إدانة ضد الشخص المطلوب؛\n(د) بيان بأن طلب تقديم الشخص المطلوب سوف يصل في وقت الحق.\n -3يجوز اإلفراج عن الشخص المقبوض عليه احتياطيا إذا كانت الدولة الموجه إليها\nالطلب لم تتلق طلب التقديم والمستندات المؤيدة للطلب على النحو المحدد في المادة\n ،91في غضون المهلة الزمنية المحددة في القواعد اإلجرائية وقواعد اإلثبات .غير\nأنه يجوز للشخص أن يوافق على تقديمه قبل انقضاء هذه المدة إذا كان قانون\nالدولة الموجه إليها الطلب يسمح بذلك .وفى هذه الحالة ،تشرع الدولة الموجه إليها\nالطلب في تقديم الشخص إلى المحكمة في أقرب وقت ممكن.\n -4ال يحول اإلفراج عن الشخص المطلوب ،عمال بالفقرة ،3دون القبض عليه في\nوقت تال وتقديمه إذا ورد في تاريخ الحق طلب التقديم والمستندات المؤيدة للطلب.\nالمادة :93أشكال أخرى للتعاون\n -1تمتثل الدول األطراف ،وفقا ألحكام هذا الباب وبموجب إجراءات قوانينها الوطنية،\nللطلبات الموجهة من المحكمة لتقديم المساعدة التالية فيما يتصل بالتحقيق أو المقاضاة:\n(أ) تحديد هوية ومكان وجود األشخاص أو موقع األشياء؛\n(ب) جمع األدلة ،بما فيها الشهادة بعد تأدية اليمين ،وتقديم األدلة بما فيها آراء وتقارير\nالخبراء الالزمة للمحكمة؛\n(ج) استجواب أي شخص محل التحقيق أو المقاضاة؛\n-58-\n\n(د) إبالغ المستندات ،بما في ذلك المستندات القضائية؛\n(هـ) تيسير مثول األشخاص طواعية كشهود أو كخبراء أمام المحكمة؛\n(د) النقل المؤقت لألشخاص على النحو المنصوص عليه في الفقرة 3؛\n(ز) فحص األماكن أو المواقع ،بما في ذلك إخراج الجثث وفحص مواقع القبور؛\n(ح) تنفيذ أوامر التفتيش والحجز؛\n(ط) توفير السجالت والمستندات ،بما في ذلك السجالت والمستندات الرسمية؛\n(ي) حماية المجني عليهم والشهود والمحافظة على األدلة؛\n(ك) تحديد وتعقب وتجميد أو حجز العائدات والممتلكات واألدوات المتعلقة بالجرائم\nبغرض مصادرتها في النهاية ،دون المساس بحقوق األطراف الثالثة الحسنة النية؛\n(ل) أي نوع آخر من المساعدة ال يحظره قانون الدولة الموجه إليها الطلب ،بغرض\nتيسير أعمال التحقيق المتعلقة بالجرائم التي تدخل في اختصاص المحكمة.\n -2تكون للمحكمة سلطة تقديم ضمانات للشاهد أو الخبير الذي يمثل أمام المحكمة بأنه\nلن يخضع للمقاضاة أو لالحتجاز أو ألي قيد على حريته الشخصية من جانب المحكمة\nفيما يتعلق بأي فعل أو امتناع سابق لمغادرته الدولة الموجه إليها الطلب.\n -3حيثما يكون تنفيذ أي تدبير خاص بالمساعدة ،منصوص عليه في طلب مقدم\nبموجب الفقرة ،1محظورا في الدولة الموجه إليها الطلب استنادا إلى مبدأ قانوني\nأساسي قائم ينطبق بصورة عامة ،تتشاور الدولة الموجه إليها الطلب على الفور مع\nالمحكمة للعمل على حل هذه المسألة .وينبغي إيالء االعتبار في هذه المشاورات إلى ما\nإذا كان يمكن تقديم المساعدة بطريقة أخرى أو رهنا بشروط .وإذا تعذر حل المسالة بعد\nالمشاورات ،كان على المحكمة أن تعدل الطلب حسب االقتضاء.\n -4ال يجوز للدولة الطرف أن ترفض طلب مساعدة ،كليا أو جزئيا إال إذا كان الطلب\nيتعلق بتقديم أية وثائق أو كشف أية أدلة تتصل بأمنها الوطني وذلك وفقا للمادة .72\n -5على الدولة الموجه إليها طلب المساعدة بموجب الفقرة ( 1ل) أن تنظر ،قبل رفض\nالطلب ،فيما إذا كان من الممكن تقديم المساعدة وفق شروط محددة أو تقديمها في تاريخ\nالحق أو بأسلوب بديل ،على أن تلتزم المحكمة أو يلتزم المدعي العام بهذه الشروط إذا\nقبلت المحكمة أو قبل المدعي العام تقديم المساعدة وفقا لها.\n -6على الدولة الطرف التي ترفض طلب مساعدة موجها إليها أن تخطر المحكمة أو\nالمدعي العام على الفور بأسباب رفضها.\n( -7أ) يجوز للمحكمة أن تطلب النقل المؤقت لشخص متحفظ عليه ألغراض تحديد\nالهوية أو لإلدالء بشهادة أو للحصول على مساعدة أخرى ،ويجوز نقل الشخص إذا\nاستوفى الشرطان التاليان:\n\" \"1أن يوافق الشخص على النقل بمحض إرادته وإدراكه؛\n\n-59-\n\n\" \"2أن توافق الدولة الموجه إليها الطلب على نقل الشخص ،رهنا بمراعاة الشروط\nالتي قد تتفق عليها تلك الدولة والمحكمة.\n(ب) يظل الشخص الذي يجري نقله متحفظا عليه .وعند تحقيق األغراض المتوخاة\nمن النقل ،تقوم المحكمة بإعادة الشخص دون تأخير إلى الدولة الموجه إليها الطلب.\n( -8أ) تكفل المحكمة سرية المستندات والمعلومات باستثناء ما يلزم منها للتحقيقات\nواإلجراءات المبينة في الطلب.\n(ب) للدولة الموجه إليها الطلب أن تحيل إلى المدعي العام ،عند الضرورة ،مستندات\nأو معلومات ما على أساس السرية .وال يجوز للمدعي العام عندئذ استخدام هذه\nالمستندات أو المعلومات إال لغرض استقاء أدلة جديدة؛\n(ج) للدولة الموجه إليها الطلب أن توافق فيما بعد ،من تلقاء ذاتها أو بناء على طلب\nمن المدعي العام ،على الكشف عن هذه المستندات أو المعلومات ،ويجوز عندئذ\nاستخدامها كأدلة عمال بأحكام البابين 5و 6ووفقا للقواعد اإلجرائية وقواعد اإلثبات.\n( -9أ) \" \"1إذا تلقت دولة طرف طلبين ،غير طلب التقديم والتسليم ،من المحكمة ومن\nدولة أخرى عمال بالتزام دولى ،تسعى الدولة الطرف ،بالتشاور مع المحكمة والدولة\nاألخرى ،إلى تلبية كال الطلبين ،بالقيام ،إذا اقتضى األمر ،بتأجيل أحد الطلبين ،أو\nبتعليق شروط على أي منهما.\n\" \"2في حالة حصول ذلك ،يسوى األمر فيما يتعلق بالطلبين وفقا للمبادئ المحددة في\nالمادة .90\n(ب) مع ذلك ،حيثما يتعلق الطلب المقدم من المحكمة بمعلومات أو ممتلكات أو\nأشخاص يخضعون لرقابة دولة ثالثة أو منظمة دولية بموجب اتفاق دولى ،تقوم الدولة\nالموجه إليها الطلب بإبالغ المحكمة بذلك وتوجه المحكمة طلبها إجراء الدولة الثالثة أو\nإلى المنظمة الدولية.\n( -10أ) يجوز للمحكمة ،إذا طلب إليها ذلك ،أن تتعاون مع أية دولة طرف وتقدم لها\nالمساعدة إذا كانت تلك الدولة تجرى تحقيقا أو محاكمة فيما يتعلق بسلوك يشكل جريمة\nتدخل في اختصاص المحكمة أو يشكل جريمة خطيرة بموجب القانون الوطني للدولة\nالطالبة.\n(ب) \" \"1تشمل المساعدة المقدمة في إطار الفقرة الفرعية (أ) جملة أمور ،ومنها ما\nيلى:\n(أ) إحالة أية بيانات أو مستندات أو أية أنواع أخرى من األدلة تم الحصول عليها في\nأثناء التحقيق أو المحاكمة اللذين أجرتهما المحكمة؛\n(ب) استجواب أي شخص احتجز بأمر من المحكمة؛\n\" \"2في حالة المساعدة المقدمة بموجب الفقرة (ب) \" ،)1( \"1يراعى ما يلى:\n()1\n\nإذا كانت الوثائق أو األنواع األخرى من األدلة قد تم الحصول عليها بمساعدة\nإحدى الدول ،فإن اإلحالة تتطلب موافقة تلك الدولة،\n-60-\n\n()2\n\nإذا كانت البيانات أو المستندات أو األنواع األخرى من األدلة قد قدمها شاهد أو\nخبير ،تخضع اإلحالة ألحكام المادة .68\n\n( ج) يجوز للمحكمة ،بالشروط المبينة في هذه الفقرة ،أن توافق على طلب مساعدة تقوم\nدولة غير طرف في هذا النظام األساسي بتقديمه بموجب هذه الفقرة.\nالمادة :94تأجيل تنفيذ طلب فيما يتعلق بتحقيق جار أو مقاضاة جارية\n -1إذا كان من شأن التنفيذ الفوري لطلب ما أن يتدخل في تحقيق جار أو مقاضاة\nجارية عن دعوى تختلف عن الدعوى التي يتعلق بها الطلب ،جاز للدولة الموجه\nإليها الطلب أن تؤجل تنفيذه لفترة زمنية يتفق عليها مع المحكمة .غير أن التأجيل\nيجب أال يطول ألكثر مما يلزم الستكمال التحقيق ذي الصلة أو المقاضاة ذات\nالصلة في الدولة الموجه إليها الطلب .وقبل اتخاذ قرار بشأن التأجيل ،ينبغي للدولة\nالموجه إليها الطلب أن تنظر فيما إذا كان يمكن تقديم المساعدة فورا ،رهنا بشروط\nمعينة.\n -2إذا اتخذ قرار بالتأجيل عمال بالفقرة ،1جاز للمدعي العام ،مع ذلك ،أن يلتمس\nاتخاذ تدابير للمحافظة على األدلة ،وفقا للفقرة ( 1ي) من المادة .93\nالمادة :95تأجيل تنفيذ طلب فيما يتعلق بالطعن في مقبولية الدعوى\nيجوز للدولة الموجه إليها الطلب ،دون المساس بالفقرة 2من المادة ،53تأجيل تنفيذ\nطلب في إطار هذا الباب حيث يوجد طعن في مقبولية الدعوى قيد النظر أمام المحكمة\nعمال بالمادة 18أو المادة .19وذلك رهنا بقرار من المحكمة ما لم تكن المحكمة قد\nأمرت تحديدا بأن للمدعي العام أن يواصل جمع األدلة عمال بالمادة 18أو المادة .19\nالمادة :96مضمون طلب األشكال األخرى للمساعدة بمقتضى المادة 93\n -1يقدم طلب األشكال األخرى للمساعدة المشار إليها في المادة 93كتابة ،ويجوز في\nالحاالت العاجلة تقديم الطلب بأية واسطة من شأنها أن توصل وثيقة مكتوبة.\nشريطة تأكيد الطلب عن طريق القناة المنصوص عليها في الفقرة ( 1أ) من المادة\n.87\n -2يجب أن يتضمن الطلب أو أن يؤيد ،حسب االقتصاء ،بما يلي:\n(أ) بيان موجز بالغرض من الطلب والمساعدة المطلوبة ،بما في ذلك األساس القانوني\nللطلب واألسباب الداعية له؛\n(ب) أكبر قدر ممكن من المعلومات المفصلة عن موقع أو أوصاف أي شخص أو\nمكان يتعين العثور أو التعرف عليه لكي يجري تقديم المساعدة المطلوبة؛\n(ج) بيان موجز بالوقائع األساسية التي يقوم عليها الطلب؛\n(د) أسباب وتفاصيل أية إجراءات أو متطلبات يتعين التقيد بها؛\n(هـ) أية معلومات قد يتطلبها قانون الدولة الموجه إليها الطلب من أجل تنفيذ الطلب؛\n(و) أية معلومات أخرى ذات صلة لكي يجري تقديم المساعدة المطلوبة.\n-61-\n\n -3تتشاور الدولة الطرف مع المحكمة ،بناء على طلب المحكمة ،سواء بصورة عامة\nأو بخصوص مسألة محددة ،فيما يتعلق بأية متطلبات يقضى بها قانونها الوطني وتكون\nواجبة التطبيق في إطار الفقرة ( 2هـ) .ويكون على الدولة الطرف أن توضح للمحكمة،\nخالل هذه المشاورات ،المتطلبات المحددة في قانونها الوطني.\n -4تنطبق أحكام هذه المادة أيضا ،حسب االقتضاء ،فيما يتعلق بأي طلب مساعدة يقدم\nإلى المحكمة.\nالمادة :97المشاورات\nعندما تتلقى دولة طرف طلبا بموجب هذا الباب وتحدد فيما يتصل به مشاكل قد تعوق\nالطلب أو تمنع تنفيذه ،تتشاور تلك الدولة مع المحكمة ،دون تأخير ،من أجل تسوية\nالمسألة .وقد تشمل هذه المشاكل ،في جملة أمور ،ما يلي:\n(أ)\n\nعدم كفاية المعلومات الالزمة لتنفيذ الطلب؛\n\n(ب) في حالة طلب بتقديم الشخص ،يتعذر ،رغم بذل قصارى الجهود ،تحديد مكان\nوجود الشخص المطلوب ،أو يكون التحقيق الذي أجري قد أكد بوضوح أن\nالشخص الموجود في الدولة المتحفظة ليس الشخص المسمى في األمر؛\n(ج) أن تنفيذ الطلب في شكله الحالي يتطلب أن تخل الدولة الموجه إليها الطلب بالتزام\nتعاهدي سابق قائم من جانبها إزاء دولة أخرى.\nالمادة :98التعاون فيما يتعلق بالتنازل عن الحصانة والموافقة على التقديم\n -1ال يجوز للمحكمة أن توجه طلب تقديم أو مساعدة يقتضي من الدولة الموجه إليها\nالطلب أن تتصرف على نحو يتنافى مع التزاماتها بموجب القانون الدولي فيما\nيتعلق بحصانات الدولة أو الحصانة الدبلوماسية لشخص أو ممتلكات تابعة لدولة\nثالثة ،ما لم تستطع المحكمة أن تحصل أوال على تعاون تلك الدولة الثالثة من أجل\nالتنازل عن الحصانة.\n -2ال يجوز للمحكمة أن توجه طلب تقديم يتطلب من الدولة الموجه إليها الطلب أن\nتتصرف على نحو ال يتفق مع التزاماتها بموجب اتفاقات دولية تقتضي موافقة\nالدولة المرسلة كشرط لتقديم شخص تابع لتلك الدولة إلى المحكمة ،ما لم يكن بوسع\nالمحكمة أن تحصل أوال على تعاون الدولة المرسلة إلعطاء موافقتها على التقديم.\nالمادة :99تنفيذ الطلبات المقدمة بموجب المادتين 93و96\n -1تنفذ طلبات المساعدة وفق اإلجراء ذي الصلة بموجب قانون الدولة الموجه إليها\nالطلب ،وبالطريقة المحددة في الطلب ما لم يكن ذلك محظورا بموجب القانون\nالمذكور ،ويتضمن ذلك اتباع أي إجراء مبين في الطلب أو السماح لألشخاص\nالمحددين في الطلب بحضور عملية التنفيذ أو المساعدة فيها.\n -2في حالة الطلبات العاجلة ،ترسل على وجه االستعجال ،بناء على طلب المحكمة،\nالمستندات أو األدلة المقدمة تلبية لهذه الطلبات.\n\n-62-\n\n -3ترسل الردود الواردة من الدولة الموجه إليها الطلب بلغتها وشكلها األصليين.\n -4دون اإلخالل بالمواد األخرى في هذا الباب وعندما يكون األمر ضروريا للتنفيذ\nالناجح لطلب يمكن تنفيذه دون أية تدابير إلزامية ،بما في ذلك على وجه التحديد\nعقد مقابلة مع شخص أو أخذ أدلة منه على أساس طوعي ،مع القيام بذلك دون\nحضور سلطات الدولة الطرف الموجه إليها الطلب إذا كان ذلك ضروريا لتنفيذ\nالطلب ،وإجراء معاينة لموقع عام أو أي مكان عام آخر دون تعديل ،يجوز للمدعي\nالعام تنفيذ هذا الطلب في إقليم الدولة مباشرة ،وذلك على النحو التالي:\n(أ) عندما تكون الدولة الطرف الموجه إليها الطلب هي دولة ادعي ارتكاب الجريمة\nفي إقليمها ،وكان هناك قرار بشأن المقبولية بموجب المادة 18أو المادة ،19يجوز\nللمدعي العام تنفيذ هذا الطلب مباشرة بعد إجراء المشاورات الممكنة مع الدولة الطرف\nالموجه إليها الطلب؛\n(ب) يجوز للمدعي العام ،في الحاالت األخرى ،تنفيذ مثل هذا الطلب بعد إجراء\nمشاورات مع الدولة الطرف الموجه إليها الطلب ومراعاة أية شروط معقولة أو شواغل\nتثيرها تلك الدولة الطرف .وعندما تبين الدولة الطرف الموجه إليها الطلب وجود\nمشاكل تتعلق بتنفيذ الطلب بموجب هذه الفقرة الفرعية ،تتشاور مع المحكمة دون تأخير\nمن أجل حل هذه المسألة.\n -5تنطبق أيضا على تنفيذ طلبات المساعدة ،المقدمة وفقا لهذه المادة ،األحكام التي تبيح\nللشخص ،الذي تستمع إليه المحكمة أو تستجوبه بموجب المادة ،72االحتجاج بالقيود\nالرامية إلى منع إفشاء معلومات سرية متصلة بالدفاع الوطني أو األمن الوطني.\nالمادة :100التكاليف\n -1تتحمل الدولة الموجه إليها الطلب التكاليف العادية لتنفيذ الطلبات في إقليمها،\nباستثناء التكاليف التالية التي تتحملها المحكمة:\n(أ)\n\nالتكاليف المرتبطة بسفر الشهود والخبراء وأمنهم أو بالقيام ،في إطار\nالمادة ،93بنقل األشخاص قيد التحفظ؛\n\n(ب) تكاليف الترجمة التحريرية والترجمة الشفوية والنسخ؛\n(ج) تكاليف السفر وبدالت اإلقامة للقضاة والمدعي العام ونواب المدعي العام\nوالمسجل ونائب المسجل وموظفي أي جهاز من أجهزة المحكمة؛\n(د) تكاليف الحصول على أي رأي أو تقرير للخبراء تطلبه المحكمة؛\n(هـ) التكاليف المرتبطة بنقل أي شخص يجري تقديمه إلى المحكمة من جانب الدولة\nالمتحفظة؛\n(و) أية تكاليف استثنائية قد تترتب على تنفيذ الطلب ،بعد إجراء مشاورات بهذا الشأن.\n -2تنطبق أحكام الفقرة ،1حسبما يكون مناسبا ،على الطلبات الموجهة من الدول\nاألطراف إلى المحكمة .وفى هذه الحالة ،تتحمل المحكمة تكاليف التنفيذ العادية.\n\n-63-\n\nالمادة :101قاعدة التخصيص\n -1ال تتخذ إجراءات ضد الشخص الذي يقدم إلى المحكمة بموجب هذا النظام األساسي\nوال يعاقب هذا الشخص أو يحتجز بسبب أي سلوك ارتكبه قبل تقديمه يخالف\nالسلوك أو النهج السلوكي الذي يشكل أساس الجرائم التي تم بسببها تقديمه.\n -2يجوز للمحكمة أن تطلب من الدولة التي قدمت الشخص إلى المحكمة أن تتنازل\nعن المتطلبات المنصوص عليها في الفقرة ،1ويكون على المحكمة تقديم ما\nيقتضيه األمر من معلومات إضافية وفقا للمادة .91وتكون للدول األطراف\nصالحية تقديم تنازل إلى المحكمة ،وينبغي لها أن تسعى إلى ذلك.\nالمادة :102استخدام المصطلحات\nألغراض هذا النظام األساسي:\n(أ)\n\nيعنى \"التقديم\" نقل دولة ما شخصا إلى المحكمة عمال بهذا النظام األساسي؛\n\n(ب) يعنى \"التسليم\" نقل دولة ما شخصا إلى دولة أخرى بموجب معاهدة أو اتفاقية\nأو تشريع وطني.\n\nالباب العاشر :التنفيذ\nالمادة :103دور الدول في تنفيذ أحكام السجن\n( -1أ) ينفذ حكم السجن في دولة تعينها المحكمة من قائمة الدول التي تكون قد أبدت\nللمحكمة استعدادها لقبول األشخاص المحكوم عليهم.\n(ب) يجوز للدولة ،لدى إعالن استعدادها الستقبال األشخاص المحكوم عليهم ،أن\nتقرنه بشروط لقبولهم توافق عليها المحكمة وتتفق مع أحكام هذا الباب.\n(ج) تقوم الدولة المعنية في أية حالة بذاتها بإبالغ المحكمة فورا بما إذا كانت تقبل\nالطلب.\n( -2أ) تقوم دولة التنفيذ بإخطار المحكمة بأية ظروف ،بما في ذلك تطبيق أية شروط\nيتفق عليها بموجب الفقرة ،1يمكن أن تؤثر بصورة كبيرة في شروط السجن أو مدته.\nويتعين إعطاء المحكمة مهلة ال تقل عن 45يوما من موعد إبالغها بأية ظروف\nمعروفة أو منظورة من هذا النوع .وخالل تلك الفترة ،ال يجوز لدولة التنفيذ أن تتخذ أي\nإجراء يخل بالتزاماتها بموجب المادة .110\n(ب) حيثما ال تستطيع المحكمة أن توافق على الظروف المشار إليها في الفقرة الفرعية\n(أ) ،تقوم المحكمة بإخطار دولة التنفيذ بذلك وتتصرف وفقا للفقرة 1من المادة .104\n -3لدى ممارسة المحكمة تقديرها الخاص إلجراء أي تعيين بموجب الفقرة ،1تأخذ في\nاعتبارها ما يلي:\n(أ) مبدأ وجوب تقاسم الدول األطراف مسؤولية تنفيذ أحكام السجن ،وفقا لمبادئ\nالتوزيع العادل ،على النحو المنصوص عليه في القواعد اإلجرائية وقواعد اإلثبات؛\n\n-64-\n\n(ب) تطبيق المعايير السارية على معاملة السجناء والمقررة بمعاهدات دولية مقبولة\nعلى نطاق واسع؛\n(ج) آراء الشخص المحكوم عليه؛\n(د) جنسية الشخص المحكوم عليه؛\n(هـ) أية عومل أخرى تتعلق بظروف الجريمة أو الشخص المحكوم عليه أو التنفيذ\nالفعلي للحكم ،حيثما يكون مناسبا لدى تعيين دولة التنفيذ.\n -4في حالة عدم تعيين أي دولة بموجب الفقرة ،1ينفذ حكم السجن في السجن الذي\nتوفره الدولة المضيفة ،وفقا للشروط المنصوص عليها في اتفاق المقر المشار إليه في\nالفقرة 2من المادة .3وفى هذه الحالة ،تتحمل المحكمة التكاليف الناشئة عن تنفيذ حكم\nالسجن.\nالمادة :104تغيير دولة التنفيذ المعينة\n -1يجوز للمحكمة أن تقرر ،في أي وقت ،نقل الشخص المحكوم عليه إلى سجن تابع\nلدولة أخرى.\n -2يجوز للشخص المحكوم عليه أن يقدم إلى المحكمة ،في أي وقت ،طلبا بنقله من\nدولة التنفيذ.\nالمادة :105تنفيذ حكم السجن\n -1رهنا بالشروط التي تكون الدولة قد حددتها وفقا للفقرة ( 1ب) من المادة ،103\nيكون حكم السجن ملزما للدول األطراف وال يجوز لهذه الدول تعديله بأي حال من\nاألحوال.\n -2يكون للمحكمة وحدها الحق في البت في أي طلب استئناف وإعادة نظر .وال يجوز\nلدولة التنفيذ أن تعوق الشخص المحكوم عليه عن تقديم أي طلب من هذا القبيل.\nالمادة :106اإلشراف على تنفيذ الحكم وأوضاع السجن\n -1يكون تنفيذ حكم السجن خاضعا إلشراف المحكمة ومتفقا مع المعايير التي تنظم\nمعاملة السجناء والمقررة بمعاهدات دولية مقبولة على نطاق واسع.\n -2يحكم أوضاع السجن قانون دولة التنفيذ ويجب أن تكون هذه األوضاع متفقه مع\nالمعايير التي تنظم معاملة السجناء والمقررة بمعاهدات دولية مقبولة على نطاق\nواسع .وال يجوز بأي حال من األحوال أن تكون هذه األوضاع أكثر أو أقل يسرا\nمن األوضاع المتاحة للسجناء المدانين بجرائم مماثلة في دولة التنفيذ.\n -3تجرى االتصاالت بين الشخص المحكوم عليه والمحكمة دون قيود وفى جو من\nالسرية.\n\n-65-\n\nالمادة :107نقل الشخص عند إتمام مدة الحكم\n -1عقب إتمام مدة الحكم يجوز ،وفقا لقانون دولة التنفيذ ،نقل الشخص الذي ال يكون\nمن رعاية دولة التنفيذ ،إلى دولة يكون عليها استقباله أو إلى دولة أخرى توافق\nعلى استقباله ،مع مراعاة رغبات الشخص المراد نقله إلى تلك الدولة ،ما لم تأذن\nدولة التنفيذ للشخص بالبقاء في إقليمها.\n -2تتحمل المحكمة التكاليف الناشئة عن نقل الشخص إلى دولة أخرى عمال بالفقرة\n ،1إذا لم تتحمل أية دولة تلك التكاليف.\n -3رهنا بأحكام المادة ،108يجوز أيضا لدولة التنفيذ أن تقوم ،وفقا لقانونها الوطني،\nبتسليم الشخص أو تقديمه إلى الدولة التي طلبت تسليمه أو تقديمه بغرض محاكمته\nأو تنفيذ حكم صادر بحقه.\nالمادة :108القيود على المقاضاة أو العقوبة على جرائم أخرى\n -1الشخص المحكوم عليه الموضوع تحت التحفظ لدى دولة التنفيذ ال يخضع\nللمقاضاة أو العقوبة أو التسليم إلى دولة ثالثة عن أي سلوك ارتكبه قبل نقله إلى\nدولة التنفيذ ،ما لم تكن المحكمة قد وافقت على تلك المقاضاة أو العقوبة أو التسليم\nبناء على طلب دولة التنفيذ.\n -2تبت المحكمة في المسألة بعد االستماع إلى آراء الشخص المحكوم عليه.\n -3يتوقف انطباق الفقرة 1إذا بقي الشخص المحكوم عليه أكثر من 30يوما\nبإرادته في إقليم دولة التنفيذ بعد قضاء كل مدة الحكم الذي حكمت به المحكمة ،أو\nعاد إلى إقليم تلك الدولة بعد مغادرته له.\nالمادة :109تنفيذ تدابير التغريم والمصادرة\n -1تقوم الدول األطراف بتنفيذ تدابير التغريم أو المصادرة التي تأمر بها المحكمة\nبموجب الباب ،7وذلك دون مساس بحقوق األطراف الثالثة الحسنة النية ووفقا\nإلجراءات قانونها الوطني.\n -2إذا كانت الدولة الطرف غير قادرة على إنفاذ أمر مصادرة ،كان عليها أن تتخذ\nتدابير السترداد قيمة العائدات أو الممتلكات أو األصول التي أمرت المحكمة\nبمصادرتها ،وذلك دون المساس بحقوق األطراف الثالثة الحسنة النية.\n -3تحول إلى المحكمة الممتلكات ،أو عائدات بيع العقارات أو ،حيثما يكون مناسبا،\nعائدات بيع الممتلكات األخرى التي تحصل عليها دولة طرف نتيجة لتنفيذها حكما\nأصدرته المحكمة.\n\n-66-\n\nالمادة :110قيام المحكمة بإعادة النظر في شأن تخفيض العقوبة\n -1ال يجوز لدولة التنفيذ أن تفرج عن الشخص قبل انقضاء مدة العقوبة التي قضت بها\nالمحكمة.\n -2للمحكمة وحدها حق البت في أي تخفيف للعقوبة ،وتبت في األمر بعد االستماع إلى\nالشخص.\n -3تعيد المحكمة النظر في حكم العقوبة لتقرير ما إذا كان ينبغي تخفيفه ،وذلك عندما\nيكون الشخص قد قضى ثلثي مدة العقوبة ،أو خمسا وعشرين سنة في حالة السجن\nالمؤبد ،ويجب أال تعيد المحكمة النظر في الحكم قبل انقضاء المدد المذكورة.\n -4يجوز للمحكمة ،لدى إعادة النظر بموجب الفقرة ،3أن تخفف حكم العقوبة ،إذا ما\nثبت توافر عامل أو أكثر من العوامل التالية:\n(أ)\n\nاالستعداد المبكر والمستمر من جانب الشخص للتعاون مع المحكمة فيما\nتقوم به من أعمال التحقيق والمقاضاة،\n\n(ب) قيام الشخص طوعا بالمساعدة على إنفاذ األحكام واألوامر الصادرة عن\nالمحكمة في قضايا أخرى ،وباألخص المساعدة في تحديد مكان األصول\nالخاضعة ألوامر بالغرامة أو المصادرة أو التعويض التي يمكن استخدامها\nلصالح المجني عليهم ،أو\n(ج) أية عوامل أخرى تثبت حدوث تغيير واضح وهام في الظروف يكفي لتبرير\nتخفيف العقوبة ،على النحو المنصوص عليه في القواعد اإلجرائية وقواعد اإلثبات.\n -5إذا قررت المحكمة ،لدى إعادة النظر ألول مرة بموجب الفقرة ،3أنه ليس من\nالمناسب تخفيف حكم العقوبة ،كان عليها فيما بعد أن تعيد النظر في موضوع التخفيف\nحسب المواعيد ووفقا للمعايير التي تحددها القواعد اإلجرائية وقواعد اإلثبات.\nالمادة :111الفرار\nإذا فر شخص مدان كان موضوعا تحت التحفظ وهرب من دولة التنفيذ ،جاز لهذه\nالدولة ،بعد التشاور مع المحكمة ،أن تطلب من الدولة الموجود فيها الشخص ،تقديمه\nبموجب الترتيبات الثنائية أو المتعددة األطراف القائمة .ويجوز لها أن تطلب من\nالمحكمة أن تعمل على تقديم ذلك الشخص .وللمحكمة أن توعز بنقل الشخص إلى\nالدولة التي كان يقضى فيها مدة العقوبة أو إلى دولة أخرى تعينها المحكمة.\n\nالباب الحادي عشر :جمعية الدول األطراف\nالمادة :112جمعية الدول األطراف\n -1تنشأ بهذا جمعية للدول األطراف في هذا النظام األساسي .ويكون لكل دولة طرف\nممثل واحد في الجمعية يجوز أن يرافقه مناوبون ومستشارون .ويجوز أن يكون\nللدول األخرى الموقعة على النظام األساسي أو على الوثيقة الختامية صفة المراقبة\nفي الجمعية.\n\n-67-\n\n -2تقوم الجمعية بما يلى:\n(أ) نظر واعتماد توصيات اللجنة التحضيرية ،حسبما يكون مناسبا؛\n(ب) توفير الرقابة اإلدارية على هيئة الرئاسة والمدعي العام والمسجل فيما يتعلق\nبإدارة المحكمة؛\n(ج) النظر في تقارير وأنشطة المكتب المنشأ بموجب الفقرة ،3واتخاذ اإلجراءات\nالمناسبة فيما يتعلق بهذه التقارير واألنشطة؛\n(د) النظر في ميزانية المحكمة والبت فيها؛\n(هـ) تقرير ما إذا كان ينبغي تعديل عدد القضاة وفقا للمادة 36؛\n(و) النظر ،عمال بالفقرتين 5و 7من المادة ،87في أية مسألة تتعلق بعدم التعاون؛\n(ز) أداء أي مهمة أخرى تتسق مع هذا النظام األساسي ومع القواعد اإلجرائية وقواعد\nاإلثبات.\n( -3أ) يكون للجمعية مكتب يتألف من رئيس ونائبين للرئيس و 18عضوا تنتخبهم\nالجمعية لمدة ثالث سنوات؛\n(ب) يكون للمكتب صفة تمثيلية ،على أن يراعى بصفة خاصة التوزيع الجغرافي\nالعادل والتمثيل المناسب للنظم القانونية الرئيسية في العالم؛\n(ج) يجتمع المكتب كلما كان ذلك ضروريا ،على أال يقل عدد االجتماعات عن مرة\nواحدة في السنة ،ويقوم المكتب بمساعدة الجمعية في االضطالع بمسؤولياتها.\n -4يجوز للجمعية أن تنشئ أية هيئات فرعية تقتضيها الحاجة ،بما في ذلك إنشاء آلية\nرقابة مستقلة ألغراض التفتيش والتقييم والتحقيق في شؤون المحكمة ،وذلك لتعزيز\nكفاءة المحكمة واالقتصاد في نفقاتها.\n -5يجوز لرئيس المحكمة والمدعي العام والمسجل أو لممثليهم أن يشاركوا ،حسبما\nيكون مناسبا ،في اجتماعات الجمعية والمكتب.\n -6تعقد الجمعية اجتماعاتها في مقر المحكمة أو في مقر األمم المتحدة مرة في السنة،\nوتعقد دورات استثنائية إذا اقتضت الظروف ذلك .ويدعى إلى عقد الدورات االستثنائية\nبمبادرة من المكتب أو بناء على طلب ثلث الدول األطراف ،ما لم ينص هذا النظام\nاألساسي على غير ذلك.\n -7يكون لكل دولة طرف صوت واحد ،ويبذل كل جهد للتوصل إلى القرارات بتوافق\nاآلراء في الجمعية وفي المكتب ،فإذا تعذر التوصل إلى توافق في اآلراء ،وجب القيام\nبما يلي ،ما لم ينص النظام األساسي على غير ذلك:\n(أ) تتخذ القرارات المتعلقة بالمسائل الموضوعية بأغلبية ثلثي الحاضرين المصوتين\nعلى أن يشكل وجود أغلبية مطلقة للدول األطراف النصاب القانوني للتصويت؛\n(ب) تتخذ القرارات المتعلقة بالمسائل اإلجرائية باألغلبية البسيطة للدول األطراف\nالحاضرة المصوتة.\n -8ال يكون للدولة الطرف التي تتأخر عن سداد اشتراكاتها المالية في تكاليف المحكمة\nحق التصويت في الجمعية وفى المكتب إذا كان المتأخر عليها مساويا لقيمة االشتراكات\nالمستحقة عليها في السنتين الكاملتين السابقتين أو زائدة عنها .وللجمعية ،مع ذلك ،أن\nتسمح لهذه الدولة الطرف بالتصويت في الجمعية وفى المكتب إذا اقتنعت بأن عدم الدفع\n-68-\n\nناشئ عن أسباب ال قبل للدول الطرف فيها.\n -9تعتمد الجمعية نظامها الداخلي.\n -10تكون اللغات الرسمية ولغات العمل بالجمعية هي اللغات الرسمية ولغات العمل\nبالجمعية العامة لألمم المتحدة.\n\nالباب الثاني عشر :التمويل\nالمادة :113النظام المالي\nما لم ينص تحديدا على غير ذلك ،تخضع جميع المسائل المالية المتصلة بالمحكمة،\nواجتماعات جمعية الدول األطراف ،بما في ذلك مكتبها وهيئاتها الفرعية ،لهذا النظام\nاألساسي وللنظام المالي والقواعد المالية التي تعتمدها جمعية الدول األطراف.\nالمادة :114دفع النفقات\nتدفع نفقات المحكمة وجمعية الدول األطراف ،بما في ذلك مكتبها وهيئاتها الفرعية ،من\nأموال المحكمة.\nالمادة :115أموال المحكمة وجمعية الدول األطراف\nتغطى نفقات المحكمة وجمعية الدول األطراف ،بما في ذلك مكتبها وهيئاتها الفرعية،\nالمحددة في الميزانية التي تقررها جمعية الدول األطراف ،من المصادر التالية:\n(أ)\n\nاالشتراكات المقررة للدول األطراف،\n\n(ب) األموال المقدمة من األمم المتحدة ،رهنا بموافقة الجمعية العامة ،وبخاصة فيما\nيتصل بالنفقات المتكبدة نتيجة لإلحاالت من مجلس األمن.\nالمادة :116التبرعات\nمع عدم اإلخالل بأحكام المادة ،115للمحكمة أن تتلقى وأن تستخدم التبرعات المقدمة\nمن الحكومات والمنظمات الدولية واألفراد والشركات والكيانات األخرى ،كأموال\nإضافية ،وفقا للمعايير ذات الصلة التي تعتمدها جمعية الدول األطراف.\nالمادة :117تقرير االشتراكات\nتقرر اشتراكات الدول األطراف وفقا لجدول متفق عليه لألنصبة المقررة ،يستند إلى\nالجدول الذي تعتمده األمم المتحدة لميزانياتها العادية ويعدل وفقا للمبادئ التي يستند\nإليها ذلك الجدول.\nالمادة :118المراجعة السنوية للحسابات\nتراجع سنويا سجالت المحكمة ودفاترها وحساباتها ،بما في ذلك بياناتها المالية\nالسنوية ،من قبل مراجع حسابات مستقل.\n\n-69-\n\nالباب الثالث عشر :األحكام الختامية\nالمادة :119تسوية المنازعات\n -1يسوى أي نزاع يتعلق بالوظائف القضائية للمحكمة بقرار من المحكمة.\n -2يحال إلى جمعية الدول األطراف أي نزاع أخر بين دولتين أو أكثر من الدول\nاألطراف بشأن تفسير أو تطبيق هذا النظام األساسي ال يسوى عن طريق\nالمفاوضات في غضون ثالثة أشهر من بدايته .ويجوز للجمعية أن تسعى هي ذاتها\nإلى تسوية النزاع أو أن تتخذ توصيات بشأن أية وسائل أخرى لتسوية النزاع ،بما\nفي ذلك إحالته إلى محكمة العدل الدولية وفقا للنظام األساسي لتلك المحكمة.\nالمادة :120التحفظات\nال يجوز إبداء أية تحفظات على هذا النظام األساسي.\nالمادة :121التعديالت\n -1بعد انقضاء سبع سنوات من بدء نفاذ هذا النظام األساسي ،يجوز ألية دولة طرف\nأن تقترح تعديالت عليه ،ويقدم نص أي تعديل مقترح إلى األمين العام لألمم\nالمتحدة ليقوم على الفور بتعميمه على جميع الدول األطراف.\n -2تقرر الجمعية التالية للدول األطراف ما إذا كانت ستتناول االقتراح أم ال ،وذلك\nبأغلبية الحاضرين المصوتين وفى موعد ال يسبق انقضاء ثالثة أشهر من تاريخ\nاإلخطار .وللجمعية أن تتناول االقتراح مباشرة ولها أن تعقد مؤتمرا استعراضيا\nخاصا إذا اقتضى األمر ذلك.\n -3يلزم توافر أغلبية ثلثي الدول األطراف العتماد أي تعديل يتعذر بصدده التوصل\nإلى توافق آراء في اجتماع الدول األطراف أو في مؤتمر استعراضي.\n -4باستثناء الحاالت المنصوص عليها في الفقرة ،5يبدأ نفاذ التعديل بالنسبة إلى جميع\nالدول األطراف بعد سنة واحدة من إيداع صكوك التصديق أو القبول لدى األمين\nالعام لألمم المتحدة من قبل سبعة أثمانها.\n -5يصبح أي تعديل على المادة 5من هذا النظام األساسي نافذا بالنسبة إلى الدول\nاألطراف التي تقبل التعديل ،وذلك بعد سنة واحدة من إيداع صكوك التصديق أو\nالقبول الخاصة بها .وفى حالة الدولة الطرف التي ال تقبل التعديل .يكون على\nالمحكمة أال تمارس اختصاصها فيما يتعلق بجريمة مشمولة بالتعديل عندما يرتكب\nهذه الجريمة مواطنون من تلك الدولة أو ترتكب الجريمة في إقليمها.\n -6إذا قبل تعديال ما سبعة أثمان الدول األطراف وفقا للفقرة ،4جاز ألية دولة طرف\nلم تقبل التعديل أن تنسحب من هذا النظام األساسي انسحابا نافذا في الحال ،بالرغم\nمن الفقرة 1من المادة 127ولكن رهنا بالفقرة 2من المادة ،127وذلك بتقديم\nإشعار في موعد ال يتجاوز سنة واحدة من بدء نفاذ التعديل.\n\n-70-\n\n -7يعمم األمين العام لألمم المتحدة على جميع الدول األطراف أي تعديل يعتمد في\nاجتماع لجمعية الدول األطراف أو في مؤتمر استعراضي.\nالمادة :122التعديالت على األحكام ذات الطابع المؤسسي\n -1يجوز ألية دولة طرف أن تقترح في أي وقت من األوقات ،بالرغم من الفقرة 1من\nالمادة ،121تعديالت على أحكام النظام األساسي ذات الطابع المؤسسي البحت،\nوهي المادة 35والفقرتان 8و 9من المادة 36والمادتان 37و 38والفقرات 1\n(الجملتان األوليان) و 2و 4من المادة ،39والفقرات 4إلى 9من المادة ،42\nوالفقرتان 3 ،2من المادة ،43والمواد 44و 46و 47و .49ويقدم نص أي تعديل\nمقترح إلى األمين العام لألمم المتحدة أو أي شخص آخر تعينه جمعية الدول\nاألطراف ليقوم فورا بتعميمه على جميع الدول األطراف وعلى غيرها ممن\nيشاركون في الجمعية.\n -2تعتمد جمعية الدول األطراف أو مؤتمر استعراضي ،بأغلبية ثلثي الدول األطراف،\nأية تعديالت مقدمة بموجب هذه المادة يتعذر التوصل إلى توافق آراء بشأنها .ويبدأ\nنفاذ هذه التعديالت بالنسبة إلى جميع الدول األطراف بعد انقضاء ستة أشهر من\nاعتمادها من قبل الجمعية أو من قبل المؤتمر ،حسب الحالة.\nالمادة :123استعراض النظام األساسي\n -1بعد انقضاء سبع سنوات على بدء نفاذ هذا النظام األساسي ،يعقد األمين العام لألمم\nالمتحدة مؤتمرا استعراضيا للدول األطراف للنظر في أية تعديالت على هذا النظام\nاألساسي ،ويجوز أن يشمل االستعراض قائمة الجرائم الواردة في المادة ،5دون\nأن يقتصر عليها ويكون هذا المؤتمر مفتوحا للمشاركين في جمعية الدولة األطراف\nوبنفس الشروط.\n -2يكون على األمين العام لألمم المتحدة ،في أي وقت تال ،أن يعقد مؤتمرا\nاستعراضيا ،بموافقة أغلبية الدول األطراف ،وذلك بناء على طلب أي دولة طرف\nولألغراض المحددة في الفقرة .1\n -3تسري أحكام الفقرات 3إلى 7من المادة 121على اعتماد وبدء نفاذ أي تعديل\nللنظام األساسي ينظر فيه خالل مؤتمر استعراضي.\nالمادة :124حكم انتقالي\nبالرغم من أحكام الفقرة 1من المادة ،12يجوز للدولة عندما تصبح طرفا في هذا النظام\nاألساسي ،أن تعلن عدم قبولها اختصاص المحكمة لمدة سبع سنوات من بدء سريان هذا النظام\nاألساسي عليها ،وذلك فيما يتعلق بفئة الجرائم المشار إليها في المادة 8لدى حصول ادعاء بأن\nمواطنين من تلك الدولة قد ارتكبوا جريمة من تلك الجرائم أو أن الجريمة قد ارتكبت في\nإقليمها .ويمكن في أي وقت سحب اإلعالن الصادر بموجب هذه المادة .ويعاد النظر في أحكام\nهذه المادة في المؤتمر االستعراضي الذي يعقد وفقا للفقرة 1من المادة .123\n\n-71-\n\nالمادة :125التوقيع أو التصديق أو القبول أو الموافقة أو االنضمام\n -1يفتح باب التوقيع على هذا النظام األساسي أمام جميع الدول في روما ،بمقر منظمة\nاألمم المتحدة لألغذية والزراعة في 17تموز/يوليه .1998ويظل باب التوقيع على\nالنظام األساسي مفتوحا بعد ذلك في روما ،بوزارة الخارجية اإليطالية حتى 17\nتشرين األول/أكتوبر .1998وبعد هذا التاريخ ،يظل باب التوقيع على النظام\nاألساسي مفتوحا في نيويورك ،بمقر األمم المتحدة ،حتى 31كانون األول/ديسمبر\n.2000\n -2يخضع هذا النظام األساسي للتصديق أو القبول أو الموافقة من جانب الدول الموقعة.\nوتودع صكوك التصديق أو القبول أو الموافقة لدى األمين العام لألمم المتحدة.\n -3يفتح باب االنضمام إلى هذا النظام األساسي أمام جميع الدول ،وتودع صكوك\nاالنضمام لدى األمين العام لألمم المتحدة.\nالمادة :126بدء النفاذ\n -1يبدأ نفاذ هذا النظام األساسي في اليوم األول من الشهر الذي يعقب اليوم الستين من\nتاريخ إيداع الصك الستين للتصديق أو القبول أو الموافقة أو االنضمام لدى األمين\nالعام لألمم المتحدة.\n -2بالنسبة لكل دولة تصدق على النظام األساسي أو تقبله أو توافق عليه أو تنضم إليه\nبعد إيداع الصك الستين للتصديق أو القبول أو الموافقة أو االنضمام ،يبدأ نفاذ\nالنظام األساسي في اليوم األول من الشهر الذي يعقب اليوم الستين من تاريخ إيداع\nتلك الدولة صك تصديقها أو قبولها أو موافقتها أو انضمامها.\nالمادة :127االنسحاب\n -1ألية دولة طرف أن تنسحب من هذا النظام األساسي بموجب إخطار كتابي يوجه\nإلى األمين العام لألمم المتحدة .ويصبح هذا االنسحاب نافذا بعد سنة واحدة من\nتاريخ تسلم اإلخطار ،ما لم يحدد اإلخطار تاريخا الحقا لذلك.\n -2ال تعفى الدولة ،بسبب انسحابها ،من االلتزامات التي نشأت عن هذا النظام\nاألساسي أثناء كونها طرفا فيه ،بما في ذلك أي التزامات مالية قد تكون مستحقة\nعليها .وال يؤثر انسحاب الدولة على أي تعاون مع المحكمة فيما يتصل بالتحقيقات\nواإلجراءات الجنائية التي كان على الدولة المنسحبة واجب التعاون بشأنها والتي\nكانت قد بدأت قبل التاريخ الذي أصبح فيه االنسحاب نافذا ،وال يمس على أي نحو\nمواصلة النظر في أي مسألة كانت قيد نظر المحكمة بالفعل قبل التاريخ الذي\nأصبح فيه االنسحاب نافذا.\n\n-72-\n\nالمادة :128حجية النصوص\nيودع أصل هذا النظام األساسي ،الذي تتساوى في الحجية نصوصه اإلسبانية واإلنكليزية\nوالروسية والصينية والعربية والفرنسية ،لدى األمين العام لألمم المتحدة ،ويرسل األمين العام\nنسخا معتمدة منه إلى جميع الدول.\nوإثباتا لذلك ،قام الموقعون أدناه ،المفوضون بذلك حسب األصول من حكوماتهم ،بالتوقيع\nعلى هذا النظام األساسي.\nحرر في روما في اليوم السابع عشر من تموز/يوليه .1998\n\n-73-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}