{
  "id": "ma-adala-intl-treaties-4357",
  "type": "statute",
  "title": "إعلان ومنهاج عمل بيجين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "األهداف واإلجراءات االستراتيجية\nالفقرات 285 – 45\nألف – عبء الفقر الدائم والمتزايد الواقع على المرأة\nالفقرات 68 – 47\nباء – تعليم المرأة وتدريبها\nالفقرات 88 – 69\nجيم – المرأة والصحة\nالفقرات 111 – 89\nدال – العنف ضد المرأة\nالفقرات 130 – 112\nهاء – المرأة والنزاع المسلح\nالفقرات 149 – 131\nواو – المرأة واالقتصاد\nالفقرات 180 – 150\nزاي – المرأة في مواقع السلطة وصنع القرار\nالفقرات 195 – 181\nحاء – اآلليات المؤسسية للنهوض بالمرأة\nالفقرات 209 – 196\nطاء – حقوق اإلنسان للمرأة\nالفقرات 233 – 210\nياء – المرأة ووسائط اإلعالم\nالفقرات 245 – 234\nكاف – المرأة والبيئة\nالفقرات 258 – 246\nالم – الطفلة\nالفقرات 285 – 259"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "الترتيبات المؤسسية\nالفقرات 344 – 286\nألف – الصعيد الوطني\nالفقرات 300 – 293\nباء – الصعيد دون اإلقليمي/اإلقليمي\nالفقرات 305 – 301\nجيم – الصعيد الدولي\nالفقرات 344 – 306"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "الترتيبات المالية\nالفقرات 361 – 345\nألف – الصعيد الوطني\nالفقرات 350 – 364\nباء – الصعيد اإلقليمي\nالفقرات 352 – 351\nجيم – الصعيد الدولي\nالفقرات 361 – 353\n\n7"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "بيان المهمة\n -1منهاج العمل هو جدول أعمال لتمكين المرأة .وهو يهدف إلى التعجيل بتنفيذ استراتيجيات\nنيروبي التطلعية للنهوض بالمرأة وإزالة جميع العوائق التي تحول دون مشاركة المرأة\nمشاركة فعالة في جميع مجاالت الحياة العامة والخاصة من خالل حصولها على نصيبها\nالكامل والمنصف في صنع القرارات االقتصادية واالجتماعية والثقافية والسياسية .وهذا\nيعني أيضا ً إقرار مبدأ تقاسم السلطة والمسئولية بين المرأة والرجل في البيت وفي مواقع\nالعمل وفي المجتمعات الوطنية والدولية بصورتها األعم .والمساواة بين المرأة والرجل هي\nمسألة تتعلق بحقوق اإلنسان وشرط لتحقيق المساواة والتنمية والسلم .وتحقيق تحول في\nالشراكة بين المرأة والرجل بحيث يجعلها قائمة على المساواة بينهما هو شرط لتحقيق تنمية\nمستدامة يكون محورها اإلنسان .ووجود التزام ثابت وطويل األجل أمر ضروري لتمكين\nالمرأة والرجل من أن يعمال معا ً لصالحهما وصالح أطفالهما والمجتمع من أجل مواجهة\nتحديات القرن الحادي والعشرين.\n -2ويؤكد منهاج العمل مجددا ً على المبدأ األساسي ،الوارد في إعالن وبرنامج عمل فيينا\nاللذين اعتمدهما المؤتمر العالمي لحقوق اإلنسان ،وهو أن حقوق اإلنسان للمرأة والطفلة\nهي حقوق غير قابلة للتصرف كما أنها جزء متمم لحقوق اإلنسان العامة ال ينفصل عنها.\nويسعى المنهاج ،بوصفه برنامج عمل ،إلى تعزيز وحماية التمتع الكامل لجميع حقوق\nاإلنسان والحريات األساسية لجميع النساء طيلة دورة الحياة.\n -3ويؤكد منهاج العمل أن النساء لهم شواغل مشتركة ال يمكن معالجتها إال بالعمل معا ً\nوبالمشاركة مع الرجال من أجل بلوغ الهدف المشترك المتمثل في تحقيق المساواة بين\nالجنسين في جميع أنحاء العالم .وهو يحترم ويقدر التنوع التام لحاالت النساء وظروفهن\nويدرك أن بعض النساء يواجهن عقبات معينة تحول دون تمكينهن.\n -4ويتطلب منهاج العمل اتخاذ إجراءات فورية ومتضافرة من جانب الجميع من أجل إيجاد\nعالم يسدوه السلم والمساواة والعدل واإلنسانية ويستند إلى حقوق اإلنسان والحريات\nاألساسية ،بما في ذلك مبدأ المساواة بين جميع البشر من جميع األعمار ومن جميع مشارب\nالحياة ،ولهذه الغاية ،االعتراف بأن النمو االقتصادي ذي القاعدة العريضة والمستمر في\nسياق التنمية المستدامة ضروري الستمرار التنمية االجتماعية والعدالة االجتماعية.\n -5ونجاح منهاج العمل سوف يتطلب التزاما ً قويا ً من جانب الحكومات والمنظمات\nوالمؤسسات الدولية على جميع المستويات .وسيتطلب أيضا ً تعبئة للموارد على الصعيدين\nالوطني والدولي وكذلك موارد جديدة وإضافية للبلدان النامية من جميع آليات التمويل\nا لمتاحة ،بما في ذلك المصادر المتعددة األطراف والثنائية والخاصة من أجل النهوض\nبالمرأة؛ وموارد مالية من أجل تعزيز قدرة المؤسسات الوطنية ودون اإلقليمية واإلقليمية\nوالدولية .والتزاما ً بالمساواة بين المرأة والرجل في المشاركة في جميع هيئات وعمليات\nصنع القرار على األصعدة الوطنية واإلقليمية والدولية؛ وإنشاء آليات على جميع المستويات\nتكون مسئولة أمام نساء العالم ،أو تعزيز ما هم قائم من هذه اآلليات.\n\n8"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "اإلطار العالمي\n -6يُعقد المؤتمر العالمي الرابع المعني بالمرأة والعالم يقف في حالة تأهب على أعتاب حقبة\nألفية جديدة.\n -7ومنهاج العمل يدعم اتفاقية القضاء على جميع أشكال التمييز ضد المرأة ويضيف إلى\nاستراتيجيات نيروبي التطلعية للنهوض بالمرأة ،فضالً عن القرارات ذات الصلة التي\nاتخذها المجلس االقتصادي واالجتماعي والجمعية العامة .وترمي صياغة المنهاج إلى\nتحديد مجموعة أساسية من األعمال ذات األولوية ،التي ينبغي االضطالع بها خالل\nالسنوات الخمس القادمة.\n -8ويُقر منهاج العمل بأهمية االتفاقات التي تم التوصل إليها في مؤتمر القمة العالمي من أجل\nالطفل ،ومؤتمر األمم المتحدة المعني بالبيئة والتنمية ،والمؤتمر العالمي لحقوق اإلنسان،\nوالمؤتمر الدولي للسكان والتنمية ،ومؤتمر القمة العالمي للتنمية االجتماعية ،التي وضعت\nنُهجا ً والتزامات محددة من أجل إعطاء دفعة للتنمية المستدامة والتعاون الدولي ،وتعزيز\nالدور الذي تؤديه األمم المتحدة في تحقيق ذلك الهدف .وعلى نحو مماثل ،تناول المؤتمر\nالعالمي المعني بالتنمية المستدامة للدول الجزرية الصغيرة النامية ،والمؤتمر الدولي المعني\nبالتغذية ،والمؤتمر الدولي للرعاية الصحية األولية ،والمؤتمر العالمي بشأن توفير التعليم\nللجميع ،مختلف جوانب التنمية وحقوق اإلنسان ،كل من زاويته الخاصة ،مع إيالء قدر كبير\nمن االهتمام لدور المرأة والفتاة .وباإلضافة إلى ذلك ،جرى التأكيد أيضا ً على القضايا\nالمتعلقة بتمكين المرأة ومساواتها في إطار السنة الدولية للسكان األصليين في العالم ،والسنة\nالدولية لألسرة ،السنة الدولية للتسامح ،وإعالن جنيف بشأن المرأة الريفية [9]،واإلعالن\nالمتعلق بالقضاء على العنف ضد المرأة.\n -9والهدف من منهاج العمل ،الذي يتفق تماما ً مع مقاصد ومبادئ ميثاق األمم المتحدة والقانون\nالدولي ،هو تمكين جميع النساء .فاإلعمال الكامل لحقوق اإلنسان والحريات األساسية كافة\nلجميع النساء أمر جوهري لتمكين المرأة .وبينما يتوجب أال تغيب عن البال أهمية\nالخصائص القومية واالقتصادية واإلقليمية وشتى الخلفيات التاريخية والثقافية والدينية،\nعلى الدول ،بغض النظر عن نظمها السياسية واالقتصادية والثقافية ،أن تعزز وتحمي جميع\nحقوق اإلنسان والحريات األساسية ،وتنفيذ منهاج العمل هذا ،بما في ذلك من خالل القوانين\nالوطنية وصياغة االستراتيجيات والسياسات والبرامج وتحديد األولويات اإلنمائية ،هو\nالمسئولية السيادية لكل دولة ،بما يتفق مع حقوق اإلنسان والحريات األساسية كافة ،وينبغي\nأن تسهم أهمية مختلف القيم الدينية واألخالقية والخلفيات الثقافية والمعتقدات الفلسفية\nلألفراد ومجتمعاتهم المحلية ،واالحترام الكامل لها ،في تمتع المرأة تمتعا ً كامالً بما لها من\nحقوق اإلنسان تحقيقا ً للمساواة والتنمية والسلم.\n -10ومنذ المؤتمر العالمي الستعراض وتقييم منجزات عقد األمم المتحدة للمرأة :المساواة\nوالتنمية والسلم ،الذي عقد في نيروبي في عام ،1985واعتماد استراتيجيات نيروبي\nالتطلعية للنهوض بالمرأة ،شهد العالم تغيرات سياسية واقتصادية واجتماعية وثقافية كانت\nلها آثار إيجابية وأخرى سلبية على المرأة .وقد أقر المؤتمر العالمي لحقوق اإلنسان أن\nحقوق اإلنسان للمرأة والطفلة غير قابلة للتصرف ،وهي جزء ال يتجزأ من حقوق اإلنسان\nالعامة .وتشكل مشاركة المرأة مشاركة كاملة ومتساوية في الحياة السياسية ،والمدنية،\nواالقتصادية ،واالجتماعية والثقافية على الصعيد الوطني وعلى الصعيدين اإلقليمي\nوالدولي ،إلى جانب القضاء على جميع أشكال التمييز على أساس الجنس ،أهدافا ذات\nأولوية بالنسبة للمجتمع الدولي .وقد أكد المؤتمر العالمي لحقوق اإلنسان من جديد التزام\nجميع الدول التزاما جديا بالوفاء بالتزاماتها من أجل تعزيز االحترام العالمي لجميع حقوق\nاإلنسان والحريات األساسية للناس كافة وفقا لميثاق األمم المتحدة والقانون الدولي\nوالصكوك األخرى المتصلة بحقوق اإلنسان ،وكذلك تعزيز التقيد بهذه الحقوق وحمايتها.\nوالطابع العام لهذه الحقوق والحريات أمر ال يرقى إليه الشك.\n -11وقد أدى انتهاء الحرب الباردة إلى حدوث تغيرات دولية ،وتضاؤل التنافس بين القوتين\nالعظميين .فقد تقلص خطر نشوب نزاع عالمي مسلح ،بينما تحسنت العالقات الدولية\nواتسعت آفاق السلم فيما بين البلدان .وبالرغم من تقلص خطر نشـوب نزاع عالمـي ،ال\nتزال حروب العدوان والنزاعات المسلحة والسيطرة االستعمارية أو غيرها من أشكال\nالهيمنة واالحتالل األجنبي والحروب األهلية واإلرهاب تعصف بأجزاء كثيرة من العالم.\nوال تزال تحدث انتهاكات خطيرة لحقوق اإلنسان للمرأة ،وال سيما إبان النزاعات المسلحة،\nومنها االغتيال ،والتعذيب ،واالغتصاب المنظم ،والحمل القسري واإلجهاض القسري\nوذلك بصورة خاصة في إطار سياسات \"التطهير العرقي\".\n -12وصـون السلم واألمن على الصعيد العالمي ،وعلى الصعيدين اإلقليمي والمحلي ،إلى\nجانب منع سياسات االعتداء والتطهير العرقي وتسوية النزاعات المسلحة ،إنما هي أمور\nذات أهمية حاسمة بالنسبة لحماية حقوق اإلنسان للمرأة والطفلة ،فضالً عن القضاء على\nجميع أشكال العنف الموجه ضدهما والحيلولة دون استخدامهما كسالح حرب.\n -13ولقد نشأ عن النفقات العسكرية المفرطة ،بما في ذلك النفقات العسكرية العالمية وتجارة\nاألسلحة وتهريبها ،واالستثمارات ألغراض إنتاج األسلحة وحيازتها تقلص في حجم\nالموارد المتاحة للتنمية االجتماعية .ونتيجة لعبء الدين والصعوبات االقتصادية األخرى،\nاتبعت بلدان عديدة سياسات للتكيف الهيكلي .وفضالً عن ذلك هناك برامج للتكيف الهيكلي\nأسيء تصميمها وتنفيذها فرتبت آثارا ضارة على التنمية االجتماعية .وخالل العقد الماضي\nازداد عدد السكان الذين يعيشون تحت وطأة الفقر زيادة غير متكافئة في معظم البلدان\nالنامية ،ال سيما البلدان المثقلة بالديون.\n -14وفي هذا السياق ،ينبغي التشديد على البُعد االجتماعي للتنمية .فالنمو االقتصادي\nالمتسارع ،بالرغم من كونه ضروريا ً لتحقيق التنمية االجتماعية ،ال يكفي وحده لتحسين\nنوعية حياة السكان :وفي بعض الحاالت يمكن أن تنشأ ظروف تزيد من حدة التفاوت\nوالتهميش االجتماعيين .وبالتالي ،ال بد من البحث عن بدائل جديدة تكفل تمتع جميع أفراد\nالمجتمع بفوائد النمو االقتصادي وتقوم على إتباع نهج شامل فيما يتعلق بجميع جوانب\nالتنمية وهي :النمو والمساواة بين النساء والرجال والعدالة االجتماعية وصون البيئة\nوحمايتها ،والتنمية المستدامة ،والتضامن ،والمشاركة ،والسلم ،واحترام حقوق اإلنسان.\n -15وقد حدث تحرك عالمي نحو إقامة الديمقراطية فتح الباب أمام التحول السياسي في العديد\nمن الدول .لكن المشاركة الشعبية للمرأة في صنع القرارات الرئيسية ،بوصفها شريكا ً\nكامالً وندا ً للرجل ،وال سيما في الميادين السياسية ،لم تتحقق بعد .وقد زالت سياسة\nالعنصرية المؤسسية ،أي الفصل العنصري ،في جنوب إفريقيا وانتقلت السلطة انتقاالً\nسلميا ً وديمقراطياً .وفي وسط أوروبا وشرقيها كان االنتقال إلى الديمقراطية البرلمانية\nسريعا ً وأدى إلى بروز تجارب متنوعة حسب الظروف الخاصة لكل بلد .وفي حين كانت\nعملية االنتقال سلمية في معظمها ،فقد أعاقها في بعض البلدان النزاع المسلح الذي ترتبت\nعليه انتهاكات خطيرة لحقوق اإلنسان.\n -16وفي بعض المناطق ،تسبب انتشار االنكماش االقتصادي ،إلى جانب عدم االستقرار\nالسياسي ،في إعاقة أهداف التنمية في كثير من البلدان ،مما أدى إلى انتشار الفقر المدقع.\nوتمثل النساء األغلبية الساحقة من السكان الذين يعيشون تحت وطأة الفقر المدقع ،وعددهم\nيزيد عن البليون .كما أدت عملية التغيير والتكيف السريعة في جميع القطاعات إلى زيادة\nالبطالة والعمالة غير الكافية ،بما لها من أثر على المرأة على وجه الخصوص .وفي حاالت\nكثيرة ،لم تصمم برامج التكيف الهيكلي بشكل يحد من آثارها السلبية على الفئات الضعيفة\nوالمحرومة أو على المرأة ،كما أنها لم تصمم لتكفل آثارا ً إيجابية على تلك الفئات عن\nطريق الحيلولة دون تهميشها في األنشطة االقتصادية واالجتماعية .وقد أكدت الوثيقة\nالختامية لجولة أوروغواي للمفاوضات التجارية المتعددة األطراف على ترابط\nاالقتصادات الوطنية المتزايد ،إلى جانب أهمية تحرير التجارة والنفاذ إلى أسواق نشطة\nمفتوحة .وحدث أيضا إنفاق عسكري ضخم في بعض المناطق .وسجلت المساعدة اإلنمائية\nالرسمية في جملتها انخفاضا ً في الفترة األخيرة ،بالرغم من الزيادات في تلك المساعدة\nالتي قدمتها بعض البلدان.\n -17والفقر المدقع ،وتأنيث الفقر ،والبطالة ،وتزايد هشاشة البيئة ،واستمرار العنف ضد\nالمرأة ،واالستبعاد الواسع النطاق لنصف البشرية من مؤسسات السلطة والحكم ،إنما هي\nأمور تؤكد الحاجة إلى مواصلة السعي إلى تحقيق التنمية والسلم واألمن ،وإلى إيجاد\nطرائق لضمان أن يكون الناس محور التنمية المستدامة .ومشاركة نصف البشرية األنثوي\nواضطالعه بدور قيادي أمر ضروري لنجاح ذلك المسعـى .وبالتالي فإن العالم لن يتمكن\nمن مواجهة تحديات القرن الحادي والعشرين إال من خالل عهد جديد من التعاون الدولي\nبين الحكومات والشعوب مبني على روح الشراكة وبيئة دولية اقتصادية واجتماعية\nمنصفة وتحول جذري في العالقة بين المرأة والرجل لتصبح شراكة كاملة وعلى قدم\nالمساواة.\n -18وقد كان للتطورات االقتصادية الدولية األخيرة في كثير من الحاالت أثر غير متكافئ\nعلى الن ساء واألطفال ،الذين تعيش أغلبيتهم في بلدان نامية .ففي الدول التي ترزح تحت\nعبء دين خارجي ثقيل ،أدت برامج وتدابير التكيف الهيكلي ،بالرغم من كونها مفيدة في\nاألجل الطويل ،إلى تقليص النفقات االجتماعية ،وكانت لها بالتالي آثار سيئة على المرأة،\nوال سيما في أفريقيا وأقل البلدان نمواً .وهذا األمر يزداد حدة عندما تتحول مسؤوليات\nتوفير الخدمات االجتماعية األساسية من الحكومات إلى المرأة.\n -19وقد نجمت عن االنكماش االقتصادي الذي ألم بكثير من البلدان المتقدمة النمو والبلدان\nالنامية ،وعمليات إعادة الهيكلة الجارية في البلدان التي تجتاز اقتصاداتها مرحلة انتقالية،\nآثار سلبية غير متناسبة على المرأة .وغالبا ً ما تجد المرأة أنه ليس أمامها من سبيل إال\nقبول عمل يفتقر إلى األمن الوظيفي الطويل األجل أو تحيط به ظروف تنطوي على\nمخاطر ،أو دخولها في نشاط إنتاجي منزلي يفتقر إلى الحماية ،أو بقاؤها عاطلة عن العمل.\nوتدخل نساء كثيرات سوق العمل حيث يلتحقن بوظائف يدفع لقاءها أجر أقل من أعبائها\nالحقيقية أو يبخس قدرها وذلك سعيا ً منهن إلى تحسين دخل أسرهن المعيشية؛ بينما يقرر\nبعضهن الهجرة سعيا ً وراء هذا الهدف .ونظرا ً إلى أن عمل المرأة ال يقابله خفض في\nالمسؤول يات األخرى المنوطة بها ،فإن محصلته تكون زيادة جملة العبء الواقع على\nعاتقها.\n -20وعند وضع سياسات وبرامج االقتصاد الكلي واالقتصاد الجزئي ،بما فيها سياسات\nوبرامج التكيف الهيكلي ،ال يراعى دائما ما يترتب عليها من آثار على المرأة والطفلة،\nوبخاصة المرأة والطفلة اللتان تعيشان في فقر .ولقد زادت معدالت الفقر من حيث أرقامها\nالمطلقة والنسبية ،وزاد عدد النساء الالئي يعشن في حالة فقر في معظم المناطق .وثمة\nنساء فقيرات كثيرات يعشن في الحضر ،إال أن محنة المرأة الفقيرة القاطنة في الريف وفي\nالمناطق النائية تستحق اهتماما ً خاصا ً ،أخذا ً بعين االعتبار الركود الحاصل في عملية\nالتنمية في هذه المناطق .وفي البلدان النامية ،بما فيها البلدان التي تنبئ مؤشراتها الوطنية\nعن حدوث تحسن ،ما فتئت أغلبية الريفيات يعشن في ظروف التخلف االقتصادي\nوالتهميش االجتماعي.\n -21والمرأة شريك رئيسي في االقتصاد وفي مكافحة الفقر سواء بعملها المأجور أو غير\nالمأجور الذي تضطلع به في البيت وفي المجتمع المحلي وفي مكان العمل .وقد استطاع\nعدد متزايد من النساء تحقيق استقالله االقتصادي عن طريق العمل المدر لعائد.\n -22كما أن ربع األسر المعيشية في أنحاء العالم ترأسه نساء ،ويعتمد كثير من األسر المعيشية\nعلى الدخل الذي تتكسبه المرأة حتى مع وجود الرجل .وتلك األسر المعيشية التي تتحمل\nمسؤوليتها النساء هي في األغلب األعم من أشد األسر فقرا ً بسبب التمييز في األجر،\nوأنماط التمييز الوظيفي في سوق العمل ،وغير ذلك من الحواجز القائمة على أساس التمييز\nبين الجنسين .وثمة أيضا ً عناصر أخرى تسهم في زيادة عدد األسر المعيشية التي تتحمل\nمسؤوليتها النساء ومنها التفكك األسري ،وتحركات السكان بين المناطق الريفية\nوالحضرية داخل البلدان ،والهجرة الدولية ،والحروب ،وعمليات التشريد الداخلي.\n -23وإقرارا ً بأن إحالل السلم واألمن وصيانتهما شرطان أساسيان لتحقيق التقدم االقتصادي\nواالجتماعي ،تتجه النساء بشكل متزايد إلى إثبات أنفسهن باعتبارهن صاحبات دور\nرئيسي ،بصفات مختلفة ،في حركة اإلنسانية الساعية إلى تحقيق السلم .وتعتبر مشاركتهن\nالكاملة في عمليات صنع القرار واتقاء النزاعات وحلها ،وسواها من مبادرات السلم كافة،\nشرطا ً ال غنى عنه لتحقيق السلم الدائم.\n -24وللدين والقيم الروحية والعقيدة دور رئيسي في حياة الماليين من النساء والرجال وفي\nطريقة عيشهم وفي طموحاتهم في المستقبل .والحق في حرية الفكر والعقيدة والدين حق\nغير قابل للتصرف ويجب أن يتمتع به الجميع .ويشمل هذا الحق حرية الفرد في أن يكون\nله دين وحريته في اعتناق الدين أو المعتقد الذي يختاره بمفرده أو باالشتراك مع آخرين،\nوبصفة علنية أو في السر ،وإظهار دينه أو معتقده بالتعبّد وإقامة الشعائر والممارسة\nوالتلقين .ولتحقيق المساواة والتنمية والسلم فإنه من الضروري احترام هذه الحقوق\nوالحريات احتراما ً كامالً .ويمكن أن يساهم الدين والعقيدة والمعتقد في الوفاء باالحتياجات\nالمعنوية واألخالقية والروحية للمرأة والرجل وتحقيق كامل إمكانياتهما في المجتمع .بيد\nأن من المسلّم به أن أي شكل من أشكال التطرف يمكن أن يؤثر سلبا ً على المرأة ويمكن\nأن يؤدي إلى العنف والتمييز.\n -25وال بد أن يعمل المؤتمر العالمي الرابع المعني بالمرأة على زيادة سرعة العملية التي\nبدأت رسميا في سنة ،1975التي أعلنتها الجمعية العامة لألمم المتحدة سنة دولية للمرأة.\nولقد كانت هذه السنة نقطة تحول من حيث أنها وضعت قضايا المرأة على جدول األعمال.\nثم جاء عقد األمم المتحدة للمرأة ( )1985-1976في هيئة جهد عالمي النطاق يرمي إلى\nدراسة مركز المرأة وحقوقها وإشراكها في عملية صنع القرار على جميع المستويات.\nوفي عام ،1979اعتمدت الجمعية العامة اتفاقية القضاء على جميع أشكال التمييز ضد\nالمرأة ،التي بدأ سريانها في عام ،1981والتي وضعت المعايير الدولية للمساواة المقصودة\nبين الرجل والمرأة .وفي عام ،1985اعتمد المؤتمر العالمي الستعراض وتقييم منجزات\nعقد األمم المتحدة للمرأة :المساواة والتنمية والسلم استراتيجيات نيروبي التطلعية للنهوض\nبالمرأة ،على أن يتم تنفيذها بحلول عام .2000وقد أمكن بالفعل تحقيق إنجازات مهمة في\nسبيل تحقيق المساواة بين المرأة والرجل .واتجه كثير من الحكومات إلى سن تشريعات\nتبتغي تعزيز المساواة بين المرأة والرجل ،وأنشأ آليات وطنية تكفل استيعاب المنظورات\nالمتعلقة بالمساواة بين الجنسين في شتى قطاعات المجتمع .وركزت الوكاالت الدولية أيضا ً\nقدرا ً أكبر من االهتمام على مركز المرأة واألدوار التي تضطلع بها.\n -26وكانت القوة المتنامية لقطاع المنظمات غير الحكومية ،السيما منظمات المرأة\nوالجماعات المنادية بالمساواة بين الجنسين واحدة من القوى الدافعة للتغيير .فقد لعبت\nالمنظمات غير الحكومية دورا ً بالغ األهمية في مجال الدعوة لتنفيذ التشريعات أو إنشاء\nاآلليات التي تكفل تقدم المرأة .وأصبحت هذه المنظمات أيضا ً جهات حفازة التباع نهج\nجديدة للتنمية .وفي اآلونة األخيرة أقر عدد متزايد من الحكومات بأهمية الدور الذي\nتضطلع به المنظمات غير الحكومية وأهمية التعامل معها من أجل إحراز التقدم .ومع ذلك\nال تزال الحكومات في بعض البلدان تفرض قيودا ً على المنظمات غير الحكومية بما يحد\nمن قدرتها على العمل بحرية .وقد تسنى للمرأة ،من خالل المنظمات غير الحكومية ،تقديم\nمساهمات مهمة وممارسة تأثير قوي في المحافل األهلية والوطنية واإلقليمية والعالمية،\nوفي المناقشات الدولية.\n -27ومنذ عام ،1975تزايدت المعارف المتصلة بمركز كل من المرأة والرجل ،وما زالت\nتسهم في زيادة األعمال التي تهدف إلى تحسين المساواة بينهما .وأمكن في عدة بلدان\nتحقيق تغيرات مهمة في العالقة بين الرجل والمرأة ،خاصة حيثما تحقق تقدم كبير في\nتعليم المرأة وحدثت زيادة مهمة في مشاركتها في قوة العمل المأجور .ويجري بصورة\nتدريجية تجاوز حدود تقسيم العمل بين الجنسين إلى أدوار إنتاجية وأدوار إنجابية ،وبدأت\nالنساء يدخلن تدريجيا في مجاالت العمل التي كانت حكرا ً في السابق على الرجال ،كما\nبدأ الرجال يقبلون تدريجيا ً القيام بمسؤولية أكبر تدخل في نطاق المهام المنزلية ،بما في\nذلك رعاية الطفل .ومع ذلك فإن التغيرات التي طرأت على األدوار التي تضطلع بها المرأة\nجاءت أكبر وأسرع بكثير من التغيرات التي طرأت على األدوار التي يقوم بها الرجل.\nوفي كثير مـن البلدان ،ال تزال بعيدة عن القبول فكرة أن الفروق بين منجزات وأنشطة\nالرجال والنساء هي نتيجة ألدوار للجنسين مبنية على اعتبارات اجتماعية وليس على\nفروق بيولوجية ثابتة.\n -28وعالوة على ذلك ،نجد أنه بعد عشر سنوات من انعقاد مؤتمر نيروبي ،ال تزال المساواة\nبين الرجل والمرأة بعيدة عن التحقيق .فالمرأة تمثل ،في المتوسط ،نسبة ال تزيد عن 10\nفي المائة من جميع المشرعين المنتخبين في كافة أنحاء العالم ،كما أنها ال تزال ممثلة\nتمثيالً منقوصا ً في معظم الهيئات اإلدارية الوطنية والدولية ،عامة وخاصة .وال تمثل األمم\nالمتحدة استثناء من ذلك .فبعد خمسين سنة على إنشائها ،ال تزال األمم المتحدة تحرم نفسها\nمن فوائد اضطالع المرأة بمهام قيادتها وذلك بتمثيلها المنقوص على مستويات صنع القرار\nداخل األمانة العامة وفي الوكاالت المتخصصة.\n -29وللمرأة دور حاسم في األسرة .واألسرة هي الوحدة األساسية في المجتمع ،ولذلك ينبغي\nتعزيزها ،ومن حقها أن تلقى الحماية والدعم الكاملين .وتوجد أشكال مختلفة لألسر في\nالنظم الثقافية والسياسية واالجتماعية المختلفة .ويجب احترام حقوق أفراد األسرة وقدراتهم\nومسؤولياتهم .وتساهم المرأة مساهمة كبيرة في تحقيق الرفاه لألسرة وفي تنمية المجتمع\nغير أن هذه المساهمـة ال تزال غير معترف بها وال تؤخذ في االعتبار أهميتها الكاملة.\nوينبغي االعتراف باألهمية االجتماعية للوالدة ولألمومة ولدور الوالدين في األسرة وفي\nتنشئة األطفال .وتستلزم تنشئة األطفال المشاركة في تح ّمل الوالدين للمسؤولية وكذلك\nالمرأة والرجل والمجتمع ككل .ويجب أال تشكل الوالدة واألمومة واألبوة ودور المرأة في\nاإلنجاب أساسا ً للتمييز وال تعوق مشاركة المرأة مشاركة كاملة في المجتمع .وينبغي كذلك\nاالعتراف بالدور الهام الذي غالبا ً ما تضطلع به المرأة في مجتمعات كثيرة في رعاية بقية\nأفراد أسرتها.\n -30وفي الوقت الذي يتجه فيه معدل نمو سكان العالم إلى االنخفاض ،يتجه عدد سكان العالم\nإلى التزايد باألعداد المطلقة بدرجة لم تحدث من قبل ،بحيث تقترب الزيادات الراهنة في\nسكان العالم من 86مليون شخص سنويا .وثمة اتجاهان ديمغرافيان آخران يتركان آثارا\nعميقة على معدالت اإلعالة داخل األسرة .ففي كثير من البلدان النامية يبلغ عدد السكان\nممن تقل أعمارهم عن 15عاما ً نسبة تتراوح بين 45و 50في المائة ،بينما يتجه عدد\nكبار السن من السكان ،ونسبتهم ،إلى التزايد في البلدان الصناعية .ووفقا ً لتقديرات األمم\nالمتحدة فإنه بحلول عام 2025سيمثل عدد السكان الذين تزيد أعمارهم عن 60عاما ممن\nيعيشون في البلدان النامية نسبة 72في المائة من مجموع السكان ،وسيكون أكثر من\nنصفهم من النساء .والمرأة هي الطرف الرئيسي الذي يقع على كاهله بشكل غير متناسب\nرعاية األطفال والمرضى وكبار السن بسبب عدم المساواة والتوزيع غير المتوازن للعمل\nالمأجور وغير المأجور بين المرأة والرجل.\n -31ويواجه كثير من النساء عوائق خاصة تنجم عن وجود عوامل معاكسة مختلفة باإلضافة\nإلى العوائق المتصلة بمسألة الجنسين .وفي أغلب األحيان تؤدي هذه العوامل المعاكسة\nإلى عزل هؤالء النساء أو تهميشهن فينكر ما لهن من حقوق اإلنسان ،ويفتقرن إلى\nالحصول على التعليم والتدريب المهني والعمل واإلسكان وتحقيق االكتفاء االقتصادي\nالذاتي ،أو يحرمن من ذلك ،ويستبعدن من عمليات صنع القرار .وتحرم هؤالء النساء من\nفرصة مشاركتهن في مجتمعاتهن كجزء من تياره الرئيسي.\n -32كذلك ،شهد العقد الماضي اعترافا ً متزايدا ً بالمصالح والشواغل المميزة للمرأة المنتمية\nإلى السكان األصليين ،التي تؤدي هويتها وتقاليدها الثقافية وأشكال التنظيم االجتماعي\nالخاصة بها إلى تعزيز دورها في المجتمعات المحلية التي تعيش بين ظهرانيها .وتواجه\nهذه المرأة في معظم األحيان عوائق ترجع إلى كونها امرأة من ناحية ،ومنتمية إلى\nمجتمعات السكان األصليين من ناحية أخرى.\n -33وفي السنوات العشرين الماضية ،شهد العالم ثورة في ميدان االتصاالت .ومع التطورات\nالحاصلة في تكنولوجيا الحاسوب والسواتل (األقمار الصناعية) واستخدام الكابل في\nاإلرسال التلفزيوني ،تتزايد اإلمكانيات العالمية للحصول على المعلومات ويتسع نطاقها،\nبما يهيئ فرصا ً جديدة لمشاركة المرأة في ميداني االتصاالت ووسائط اإلعالم في مجال\nنشر المعلومات المتعلقة بالمرأة .بيد أن شبكات االتصاالت العالمية استخدمت في نشر\nاألفكار النمطية والصور المهينة للمرأة ألغراض تجارية واستهالكية ضيقة .وإلى أن تتاح\nللمرأة إمكانية المشاركة على قدم المساواة في المستويات التقنية والمتعلقة بصنع القرار\nفي مجالي االتصال ووسائط اإلعالم ،بما في ذلك الفنون ،سيستمر تقديمها بصورة مسيئة\nوسيظل هناك دائما ً نقص في فهم حقيقة الحياة التي تعيشها المرأة .ولوسائط اإلعالم\nإمكانات كبيرة لتعزيز النهوض بالمرأة والمساواة بين المرأة والرجل عن طريق تصوير\nالمرأة والرجل بطريقة غير نمطية ومتنوعة ومتوازنة ،واحترام كرامة اإلنسان وقيمته.\n -34وكثيرا ً ما يكون لتدهور البيئة المستمر الذي يؤثر في حياة جميع البشر وقع مباشر بدرجة\nأكبر على المرأة .فصحة المرأة ومعيشتها يهددهما التلوث والنفايات السمية وانحسار\nالغابات الواسع النطاق والتصحر والجفاف ونضوب التربة والموارد الساحلية والبحرية،\nمع حدوث ارتفاع متزايد في المشاكل الصحية المتصلة بالبيئة ،التي تصل إلى حد الموت،\nالتي يبلغ عن حدوثها بين النساء والبنات .وأكثر هؤالء تأثرا ً هن النساء الريفيات من\nالسكان المحليين ،الالئي تتوقف حياتهن ومعيشتهن اليومية على النظم اإليكولوجية\nالمستدامة ،مباشرة.\n -35وثمة عالقة متبادلة بشكل وثيق بين الفقر وتردي البيئة .وبينما يتسبب الفقر في أنواع\nمعينة من اإلجهاد البيئي فإن السبب الرئيسي في استمرار تدهور البيئة في العالم هو أنماط\nاإلنتاج واالستهالك غير المستدامة ،وال سيما في البلدان الصناعية ،وهي مسألة تثير قلقا ً\nكبيراً ،وتزيد من حدة الفقر واختالل التوازن.\n -36وقد أدت االتجاهات في العالم إلى إحداث تغييرات عميقة في استراتيجيات وهيكل بقاء\nاألسرة .وازدادت الهجرة من الريف إلى المدينة زيادة كبيرة في جميع المناطق .ويتوقع\nأن عدد سكان الحضر في العالم سيصل إلى 47في المائة من مجموع السكان بحلول عام\n .2000كما قدر أن عدد المهاجرين والالجئين والمشردين يبلغ 125مليون نسمة ،يعيش\nنصفهم في البلدان النامية .ولهذه التحركات السكانية الكبيرة عواقب عميقة بالنسبة لهيكل\nاألسرة ورفاهها ،كما أن لها عواقب متفاوتة بالنسبة للنساء وللرجال ،بما في ذلك استغالل\nالنساء جنسيا ً في كثير من الحاالت.\n -37واستنادا إلى تقديرات منظمة الصحة العالمية ،بلغ العدد التراكمي لحاالت متالزمة نقص\nالمناعة المكتسب (اإليدز) 4,5مليون حالة حتى مطلع عام .1995كما قُدر عدد الرجال\nوالنساء واألطفال الذين أصيبوا بفيروس نقص المناعة البشرية منذ أن شخص ألول مرة\n 19,5مليون نسمة ،وقد حسب باإلسقاط أن 20مليوناًً آخرين سيصابون بالعدوى حتى\nنهاية هذا العقد .واحتمال تعرض المرأة لإلصابة ،بين الحاالت الجديدة ،هو ضعف احتمال\nتعرض الرجل لها .ففي المرحلة األولى من وباء اإليدز ،لم تصب النساء بهذا المرض\nبأعداد كبيرة؛ بيد أنه أصبح يوجد اآلن 8ماليين امرأة مصابة .والنساء الشابات\nوالمراهقات هن أكثر تعرضا ً بوجه خاص .ويقدر أن عدد النساء اللواتي سيصبن بهذا\nالمرض حتى عام 2000سيبلغ 13مليون امرأة ،كما سيبلغ عدد المتوفيات نتيجة لحاالت\nمتصلة بمرض اإليدز 4ماليين امرأة .وباإلضافة إلى هذا ،يقدر أن حوالي 250مليون\nحالة جديدة من حاالت اإلصابة باألمراض التي تنتقل عن طريق االتصال الجنسي تحدث\nكل سنة .ومعدل انتقال تلك األمراض ،ومن بينها فيروس نقص المناعة البشرية/اإليدز،\nهو في ازدياد بين النساء والفتيات بنسبة تدعو إلى القلق ،وبخاصة في البلدان النامية.\n -38ومنذ عام ،1975تولدت معرفة ومعلومات هامة عن مركز المرأة والظروف التي تعيش\nفيها .فخالل دورتها الحياتية بكاملها ،تحد من وجود المرأة اليومي ومطامحها الطويلة\nاألجل مواقف تمييزية وهياكل اقتصادية واجتماعية ظالمة ونقص في الموارد في معظم\nالبلدان ،مما يحول دون مشاركتها الكاملة وعلى قدم المساواة .وفي عدد من البلدان ،توحي\nممارسة انتقاء جنس الوليد قبل والدته ،وارتفاع معدل الوفيات بين الفتيات الصغيرات\nالسن للغاية ،وانخفاض معدالت القيد في المدارس بالنسبة للبنات بالمقارنة بالبنين ،بأن\n\"تفضيل االبن\" يحد من حصول الطفلة على الغذاء والتعليم والرعاية الصحية ،بل وعلى\nالحياة ذاتها .ويبدأ التمييز ضد المرأة منذ أولى مراحل حياتها ولذلك يجب معالجته منذ\nذلك الوقت فصاعداً.\n -39وطفلة اليوم هي امرأة الغد .ومهارات الطفلة وأفكارها وطاقتها حيوية لبلوغ أهداف\nالمساواة والتنمية والسلم بالكامل .ولكي تنمي الطفلة إمكاناتها الكاملة فإنها تحتاج إلى\nالترعرع في بيئة تمكينية تُلبي حاجاتها الروحية والذهنية والمادية من أجل البقاء والحماية\nوالتنمية وتصون المساواة لها في الحقوق .وإذا كان للنساء أن يصبحن شريكات على قدم\nالمساواة مع الرجال في كل درب من دروب الحياة والتنمية فقد حان اآلن وقت االعتراف\nبما للطفلة من كرامة إنسانية ومن قيمة ،وكفالة تمتعها الكامل بحقوق اإلنسان والحريات\nاألساسية ومن بينها الحقوق المكفولة بموجب اتفاقية حقوق الطفل التي يوجد إلحاح شديد\nللتصديق العالمي عليها .ومع هذا فثمة دليل على نطاق العالم على وجود تمييز وعنف\nضد البنات يبدآن منذ أولى مراحل حياتهن ويستمران بال كابح طيلة حياتهن .فكثيرا ً ما\nتكون فرص حصولهن على التغذية والصحة البدنية والصحة العقلية والتعليم أقل من\nالفرص المتاحة للبنين ،والحقوق والفرص والمزايا التي يحصلن عليها في طفولتهن\nومراهقتهن أقل كذلك .وكثيرا ً ما يتعرضن ألشكال مختلفة من االستغالل الجنسي\nواالقتصادي ،واالنجذاب الجنسي نحو األطفال ،والبغاء اإلجباري ،واالتجار بأعضائهن\nوأنسجتهن ،والعنف والممارسات الضارة ومن قبيلها وأد اإلناث ،واختيار جنس الوليد قبل\nالوالدة ،ومسافحة المحارم ،وتشويه األعضاء التناسلية لإلناث ،والزواج المبكر\nاإلجباري ،بما في ذلك زواج األطفال.\n -40وتقل أعمار نصف سكان العالم عن 25سنة ،ويعيش معظـم شباب العالم أكثر من 85في\nالمائة في البلدان النامية ،ويجب أن يقر واضعو السياسات باآلثار المترتبة على هذه\nالعوامل الديمغرافية .وال بد من اتخاذ تدابير خاصة تكفل حصول الفتيات على المهارات\nالمعيشية الالزمة للمشاركة النشطة والفعالة في جميع مستويات القيادة االجتماعية والثقافية\nوالسياسية واالقتصادية .ومن األمور ذات األهمية الحاسمة أن يظهر المجتمع الدولي\nالتزاما ً جديدا ً من أجل المستقبل -التزاما باستحثاث الجيل الجديد من الرجال والنساء على\nالعمل جنبا ً إلى جنب إلقامة صرح مجتمع أكثر ً\nعدال .ويجب على هذا الجيل الجديد من\nالقادة أن يقبل ويروج عالما ً ال يتعرض فيه األطفال للظلم والقمع واإلجحاف ،عالماً ،ينمو\nفيه الطفل/الطفلة بكل حرية ،حسب إمكاناته/إمكاناتها .ولذا يجب أن يكون مبدأ المساواة\nبين الرجل والمرأة جزءا ً ال يتجزأ من عملية التنشئة االجتماعية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "مجاالت االهتمام الحاسمة\n -41إن النهوض بالمرأة وتحقيق المساواة بينها والرجل هما مسألة متصلة بحقوق اإلنسان\nوشرط للعدالة االجتماعية وينبغي أال ينظر إليهما بشكل منعزل على أنهما من المسائل\nالخاصة بالمرأة .فهي السبيل الوحيد لبناء مجتمع قابل لالستمرار وعادل ومتقدم .وتمكين\nالمرأة وتحقيق المساواة بينها والرجل شرطان أساسيان لتحقيق األمن السياسي\nواالجتماعي واالقتصادي والثقافي والبيئي لدى جميع الشعوب.\n -42إن معظم األهداف المحددة في استراتيجيات نيروبي التطلعية للنهوض بالمرأة لم تتحقق.\nفال تزال هناك عراقيل كثيرة تحول دون تمكين المرأة بالرغم من جهود الحكومات\nوالمنظمات غير الحكومية والنساء والرجال في كل مكان .إذ تسود أنحاء كثيرة من العالم\nأزمات سياسية واقتصادية وإيكولوجية واسعة النطاق ،من بينها الحروب العدوانية\nوالنزاعات المسلحة والسيطرة االستعمارية أو غيرها من أشكال السيطرة األجنبية أو\nاالحتالل األجنبي والحروب األهلية واإلرهاب .وهذه الحاالت باالقتران مع التمييز\nالمنتظم أو بحكم الواقع واالنتهاكات وعدم حماية جميع حقوق اإلنسان والحريات األساسية\nلجميع النساء وحقوقهن المدنية والثقافية واالقتصادية والسياسية واالجتماعية ،بما في ذلك\nالحق في التنمية ،والمواقف المتحيزة الراسخة إزاء النساء والبنات ،ما هي إال قليل من\nكثير من العوائق التي تواجه منذ المؤتمر العالمي الستعراض وتقييم منجزات عقد األمم\nالمتحدة للمرأة :المساواة والتنمية والسلم ،في عام .1985\n -43وتتجلى من استعراض للتقدم المحرز منذ مؤتمر نيروبي مجاالت اهتمام خاصة -مجاالت\nذات طابع ملح للغاية تبرز كأولويات للعمل .وينبغي لجميع األطراف الفاعلة أن تركز\nالعمل والموارد على األهداف اإلستراتيجية المتصلة بمجاالت االهتمام الحاسمة التي هي،\nبالضرورة ،مترابطة ومرهونة ببعضها وذات أولوية عالية .ويتعين على هذه األطراف\nأن تضع وتنفذ آليات للمساءلة في جميع مجاالت االهتمام.\n -44وبغية تحقيق هذا الهدف ،فإن الحكومات والمجتمع الدولي والمجتمع المدني بما فيه\nالمنظمات غير الحكومية والقطاع الخاص مدعوون إلى اتخاذ إجراءات استراتيجية في\nمجاالت االهتمام الحاسمة التالية:\n عبء الفقر الدائم والمتزايد الواقع على المرأة عدم المساواة في فرص التعليم والتدريب ذات النوعية الجيدة على جميع المستوياتوعدم كفايتها\n أوجه عدم المساواة في الرعاية الصحية والخدمات المتصلة بها العنف الموجه ضد المرأة آثار النزاعات المسلحة وغيرها من أنواع النزاعات على النساء ،بمن فيهن النساء الالتييعشن تحت وطأة االحتالل األجنبي\n عدم المساواة في الهياكل والسياسات االقتصادية ،وفي جميع أشكال األنشطة اإلنتاجية،وفي الوصول إلى الموارد\n عدم المساواة بين المرأة والرجل في اقتسام السلطة وصنع القرار على جميع المستويات عدم وجود آليات كافية على جميع الصعد لتعزيز النهوض بالمرأة عدم احترام ما للمرأة من حقوق اإلنسان وقصور الترويج لهذه الحقوق وحمايتها التصوير النمطي للمرأة وعدم المساواة في وصولها إلى جميع نظم االتصال والمشاركةفيها ،وال سيما في وسائط اإلعالم\n عدم المساواة بين الجنسين في إدارة الموارد الطبيعية وفي حماية البيئة -التمييز المستمر ضد الطفلة وانتهاك حقوقها"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "من اتفاقية حقوق الطفل؛ وكذلك كفالة المساواة في الحصول على التعليم\nالثانوي بحلول عام 2005وكفالة المساواة في الحصول على التعليم العالي ،بما في\nذلك التعليم المهني والتقني ،لجميع البنات والبنين ،ومن بينهم المحرومون\nوالموهوبون؛\n(ب) اتخاذ الخطوات الالزمة إلدماج برامج محو األمية الوظيفية واإللمام بمبادئ الحساب،\nوخاصة بالنسبة للبنات غير الملتحقات بالمدرسة ،في برامج التنمية؛\n(ج) تعزيز تدريس حقوق اإلنسان في البرامج التعليمية والعمل على أن يشمل تدريس\nحقوق اإلنسان تأكيدا ً على أن حقوق اإلنسان للمرأة والطفلة جزء ال يتجزأ من حقوق\nاإلنسان العامة ال يقبل التصرف وال واالنفصام وال التجزئة؛\n(د) زيادة القيد الدراسي وتحسين معدالت االستبقاء المدرسي للبنات من خالل تخصيص\nموارد مالئمة في الميزانيات والتماس تأييد ودعم المجتمع المحلي والوالدين عن\nطريق تنظيم الحمالت ،ومرونة الجداول المدرسية ،وتقديم الحوافز والمنح الدراسية،\nوتهيئة برامج االلتحاق بالتعليم للبنات غير الملتحقات بالمدارس الرسمية ،وغير ذلك\nمن التدابير؛\n(ه) وضع البرامج والمواد التدريبية للمدرسين والمربين وزيادة الوعي بشأن دورهم في\nالعملية التعليمية ،بغية تزويدهم باالستراتيجيات الفعالة من أجل التعليم الذي يراعي\nنوع الجنس؛\n(و) اتخاذ اإلجراءات الكفيلة بضمان أن يتاح للمعلمات واألستاذات الجامعيات ما هو متاح\nللمعلمين واألساتذة الجامعيين من إمكانيات ومكانة.\n -280من جانب الحكومات والمنظمات الدولية والمنظمات غير الحكومية:\n(أ) تهيئة سبل التعليم والتدريب على المهارات لزيادة الفرص المتاحة للبنات للعمل\nوالمشاركة في عمليات صنع القرار؛\n(ب) تهيئة سبل التعليم لزيادة معارف البنات ومهاراتهن فيما يتصل بأداء النظم االقتصادية\nوالمالية والسياسية؛\n(ج) ضمان الحصول على التعليم المالئم والتدريب على المهارات بالنسبة للطفلة المعاقة\nمن أجل مشاركتها الكاملة في الحياة؛\n(د) تعزيز المشاركة الكاملة والمتساوية للبنات في األنشطة غير المدرسية ،مثل األلعاب\nالرياضية واألنشطة المسرحية والثقافية.\nالهدف االستراتيجي الم -5-\nالقضاء على التمييـز ضد البنات في مجالي الصحة والتغذية\nاإلجراءات التي يتعين اتخاذها\n -281من جانب الحكومات والمنظمات الدولية والمنظمات غير الحكومية:\n(أ) تقديم المعلومات العامة بشأن القضاء على الممارسات التمييزية ضد البنات في\nمجال توزيع حصص الطعام والتغذية وفرص الحصول على الخدمات الصحية؛\n(ب) توعية الطفلة والوالدين والمعلمين والمجتمع عامة بشأن الصحة والتغذية السليمة\nوزيادة الوعي باألخطار الصحية وغيرها من المشكالت المتصلة بحاالت الحمل المبكر؛\n(ج) تعزيز وإعادة توجيه التثقيف الصحي والخدمات الصحية ،وبخاصة برامج\nالرعاية الصحية األولية ،بما في ذلك الصحة الجنسية واإلنجابية وتصميم البرامج الصحية\nالجيدة التي تلبي االحتياجات الجسدية والعقلية للبنات وتعني باحتياجات األمهات الشابات\nوالموشكات على الوالدة واألمهات المرضعات؛\n(د) وضع برامج لتعليم األقران والتواصل معهم تعزيزا ً للعمل الفردي والجماعي\nلتقليل تعرض الفتيات لإلصابة بفيروس نقص المناعة البشرية/اإليدز واألمراض التي\nتنتقل عن ط ريق االتصال الجنسي ،على النحو المتفق عليه في برنامج عمل المؤتمر\nالدولي للسكان والتنمية ،وعلى النحو المحدد في تقرير هذا المؤتمر ،مع االعتراف بأدوار\nالوالدين المشار إليها في الفقرة 267من منهاج العمل هذا؛\n(ه) ضمان تثقيف البنات ونشر المعلومات بينهن ،وبخاصة بين صفوف المراهقات،\nفيما يتعلق بفسيولوجية اإلنجاب والصحة اإلنجابية والجنسية ،على النحو المتفق عليه في\nبرنامج عمل المؤتمر الدولي للسكان والتنمية ،وعلى النحو المحدد في تقرير ذلك المؤتمر،\nوممارسة تنظيم األسرة بشكل يتسم بالمسؤولية ،وحياة األسرة ،والصحة اإلنجابية،\nواألمراض التي تنتقل عن طريق االتصال الجنسي ،واإلصابة بفيروس نقص المناعة\nالبشرية والوقاية من اإليدز ،مع االعتراف بأدوار الوالدين المشار إليها في الفقرة 267؛\n(و) إدراج التدريب الصحي والتغذوي بوصفه جزءا ً ال يتجزأ من برامج محو األمية\nوالمناهج المدرسية بدءا ً من مستوى التعليم االبتدائي بما يحقق مصلحة الطفلة؛\n(ز) تأكيد دور ومسؤولية المراهقين في مجال الصحة والسلوك الجنسي واإلنجابي\nمن خالل تزويدهم بالخدمات وعمليات المشورة المالئمة ،على نحو ما نوقش في الفقرة\n267؛\n(ح) وضع البرامج اإلعالمية والتدريبية لمخططي ومنفذي الجوانب الصحية بشأن\nاالحتياجات الصحية الخاصة للطفلة؛\n(ط) اتخاذ جميع التدابير المالئمة بغية إلغاء الممارسات التقليدية التي تضر بصحة\nاألطفال ،على النحو المنصوص عليه في المادة 24من اتفاقية حقوق الطفل.\nالهدف االستراتيجي الم -6-\nالقضاء على االستغالل االقتصادي لعمل األطفال وحماية الفتيات الصغيرات في العمل\nاإلجراءات التي يتعين اتخاذها\n -282من جانب الحكومات:\n(أ) العمل ،تمشيا ً مع المادة 32من اتفاقية حقوق الطفل ،على حماية الطفل من االستغالل\nاالقتصادي ومن أداء أي عمل يرجح أن يكون خطيرا ً أو أن يمثل إعاقة لتعليم الطفل\nأو أن يكون ضارا ً بصحة الطفل أو بنموه البدني أو العقلي أو الروحي أو المعنوي أو\nاالجتماعي؛\n(ب) تعيين حد عمري أدنى لتشغيل األطفال في التشريعات الوطنية بما يتطابق مع معايير\nالعمل الدولية السارية المفعول واتفاقية حقوق الطفل ،بما في ذلك البنات ،في جميع\nقطاعات النشاط؛\n(ج) حماية البنات الصغيرات في العمل عن طريق إجراءات شتى منها:\n’ ‘1وضع حد أدنى لعمر أو أعمار القبول في العمل؛\n’ ‘2الرصد الدقيق لظروف العمل (احترام وقت العمل ،حظر عمل األطفال الذي ال\nتنص عليه التشريعات الوطنية ،ورصد الظروف الصحية الخاصة والعامة في\nالعمل)؛\n’ ‘3تطبيق التغطية بالضمان االجتماعي؛\n’ ‘4األخذ بالتدريب والتعليم المتواصلين؛\n(د) العمل عند االقتضاء على تعزيز التشريعات التي تنظم عمل األطفال وكفالة وجود\nالعقوبات المالئمة أو غيرها من الجزاءات التي تضمن فعالية إنفاذ تلك التشريعات؛\n(ه) استخدام معايير العمل الدولية القائمة ،بما في ذلك ،حسب االقتضاء ،معايير منظمة\nالعمل الدولية لحماية األطفال العاملين ،لكي يسترشد بها في عملية وضع تشريعات\nوسياسات العمل الوطنية.\nالهدف االستراتيجي الم -7-\nاستئصال العنف الموجه ضد الطفلة\nاإلجراءات التي يتعين اتخاذها\n -283من جانب الحكومات ،والمنظمات الدولية والمنظمات غير الحكومية حسب االقتضاء:\n(أ) اتخاذ إجراءات وتدابير فعالة من أجل سن وإنفاذ تشريعات لحماية سالمة وأمن البنات\nمن جميع أشكال العنف في العمل ،بما في ذلك وضع برامج تدريب وبرامج دعم ،مع\nاتخاذ التدابير الرامية إلى القضاء على حاالت التحرش الجنسي بالبنات في المؤسسات\nالتعليمية وغيرها؛\n(ب) اتخاذ التدابير المالئمة في المجاالت التشريعية واإلدارية واالجتماعية والتربوية\nلحماية الطفلة ،سواء في األسرة المعيشية أو في المجتمع ،من جميع أشكال العنف\nالبدني أو العقلي أو اإليذاء أو إلحاق الضرر أو اإلهمال أو التقصير أو سوء المعاملة\nأو االستغالل ،بما في ذلك االعتداء الجنسي؛\n(ج) كفالة التدريب للتوعية بنوع الجنس بالنسبة للعناصر المشاركة في برامج العالج\nوالتأهيل وغيرها من برامج المساعدة للبنات من ضحايا العنف ،مع تعزيز برامج\nالمعلومات والدعم والتدريب لهؤالء البنات؛\n(د) سن وتنفيذ تشريعات تحمي البنات من جميع أشكال العنف ،بما في ذلك وأد البنات\nواختيار نوع الطفل قبل الوالدة ،وتشويه األعضاء التناسلية لألنثى ،ومسافحة\nالمحارم ،واالعتداء الجنسي ،واالستغالل الجنسي ،ودعارة األطفال واستخدام األطفال\nفي المواد اإلباحية ،مـع وضع برامج مالئمة للعمر ومأمونة وموثوق بها وكفالة\nخدمات دعم طبية واجتماعية ونفسانية لمساعدة البنات المعرضات للعنف.\nالهدف االستراتيجي الم -8-\nتعزيـز وعـي الطفلـة بالحياة االجتماعية واالقتصادية والسياسية ومشاركتها فيها\nاإلجراءات التي يتعين اتخاذها\n -284من جانب الحكومات والمنظمات الدولية والمنظمات غير الحكومية:\n(أ) تهيئة السبل لحصول البنات على التدريب والمعلومات والوصول إلى وسائط اإلعالم فيما\nيتعلق بالقضايا االجتماعية والثقافية واالقتصادية والسياسية وتمكينهن من التعبير الدقيق عن\nآرائهن؛\n(ب) دعم المنظمات غير الحكومية ،وبخاصة المنظمات الشبابية منها ،في جهودها لتعزيز\nالمساواة والمشاركة للبنات في المجتمع.\nالهدف االستراتيجي الم -9 -تعزيز دور األسرة في تحسين مركز الطفلة\nاإلجراءات التي يتعين اتخاذها\n -285من جانب الحكومات ،بالتعاون مع المنظمات غير الحكومية:\n(أ) صياغة سياسات وبرامج ترمي إلى مساعدة األسرة ،كما ورد تعريفها في الفقرة 29\nأعاله ،في أدوارها من حيث الدعم والتوعية والتغذية ،مع إيالء اهتمام خاص إلزالـة\nالتمييز ضـد الطفلة داخل األسرة؛\n(ب) تهيئة بيئة مفضية إلى تدعيم األسرة ،كما ورد تعريفها في الفقرة 29أعاله ،عمالًًً ًً\nعلى تهيئة تدابير داعمة ووقائية تحمي الطفلة وتحترمها وتنهض بإمكاناتها؛\n(ج) تثقيف وتشجيع الوالدين ومقدمي الرعاية على معاملة البنات والبنين بصورة متساوية\nوضمان تقاسم المسؤوليات بين البنات والبنين داخل األسرة ،على النحو المبين في\nالفقرة .30"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}