{
  "id": "ma-adala-intl-treaties-4367",
  "type": "statute",
  "title": "الاتفاقية المتعلقة بالميز في ميدان الخدمة والمهنة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1-1",
      "section": "1-1",
      "title": "المادة 1-1",
      "content": "يفهم من كلمة (ميز) حسب مدلول هذه االتفاقية:\nأ) كل ميز او ابعاد او تفضيل يستند على الساللة او اللون او الجنس أو الدين او الرأي\nالسياسي او الماضي القومي او األصل االجتماعي يترتب عنه المس أو االضرار بالتساوي\nفي الحظوظ او المعاملة في ميدان الخدمة أو المهنة؛\nب) کل ميز اخر او ابعاد او تفضيل يترتب عنه المس أو االضرار بالتساوي في الحظوظ\nاو المعاملة في ميدان الخدمة او المهنة يمكن ان يبينه العضو المعنى باألمر بعد استشارة\nالمنظمات الممثلة .للمؤاجرين واالجراء ان كانت موجودة وغيرها من المنظمات المالئمة.\n -2ال تعتبر بمثابة ميز انواع التمييز او االبعاد أو التفضيل المبنية على الصفات\nالمطلوبة للحصول على خدمة معينة.\n -3يفهم من كلمتي ،خدمة ومهنة ،حسب مدلول هذه االتفاقية ولوج التكوين المهني\nوولوج الخدمة ومختلف المهن وكذا شروط االستخدام.\n\n3"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتعهد كل عضو تجرى عليه هذه االتفاقية بنهج وتطبيق سياسة وطنية ترمى إلى المساواة\nفي الحظوظ والمعاملة في الخدمة والمهنة ،بأساليب مسايرة للظروف واالعراف الوطنية وذلك\nرغبة في حلف كل ميز في هذا الميدان."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب على كل عضو تجرى عليه هذه االتفاقية ان يقوم بواسطة أساليب مسايرة للظروف\nواالعراف القومية بما يلي:\nأ) السعي في الحصول على تعاون منظمات المؤاجرين واالجراء والمنظمات المالئمة\nاألخرى لتيسير قبول هذه السياسة وتطبيقها؛\nب( من قوانين وتشجيع برامج تهذيبية تساعد على تحقيق هذا القبول وهذا التطبيق؛\nج) الغاء كل مقتضى تشريعي وتغيير كل مقتضى أو اجراء اداري ال يتالءم مع السياسة\nالمذكورة؛\nد ) نهج السياسة المذكورة فيما يخص الخدمات الجارية عليها المراقبة المباشرة لسلطة\nوطنية؛\nهـ ) ضمان تطبيق السياسة المذكورة في مرافق نشاط التوجيه المهني والتكوين المهني\nوالتوظيف الجارية عليها مراقبة سلطة وطنية؛\nو) تحرير تقارير سنوية عن تطبيق االتفاقية تبين فيها التدابير المتخذة وفقا لهذه السياسة\nوالنتائج المحصل عليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال تعتبر بمثابة ميز جميع التدابير الماسة بشخص يكون وحده موضوع شبهة شرعية\nلقيامه بنشاط يضر بأمن الدولة أو يثبت عنه انه يقوم فعال بهذا النشاط على أن يكون للشخص\nالمذكور الحق في االلتجاء إلى محكمة مختصة تحدث تبعا للعادة القومية"
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "المادة 5-1",
      "content": "ال تعتبر بمثابة ميز التدابير الخاصة بالحماية أو المساعدة المنصوص عليها في\nاتفاقيات اخرى أو توصيات صادق عليها المؤتمر الدولي للشغل.\n -2يمكن لكل عضو -بعد استشارة المنظمات الممثلة للمؤاجرين واالجراء حيثما وجدت\n أن يعلن عن عدم وجود الميز في التدابير الخصوصية األخرى التي يقصد منها مراعاةالحاجيات الخصوصية لألشخاص الذين تقضى الضرورة بحمايتهم أو مساعدتهم نظرا للجنس\nأو السن أو العامة أو التكاليف العائلية أو المستوى االجتماعي او الثقافي.\n\n4"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "كل عضو يصادق على هذه االتفاقية يتعهد بتطبيقها في البلدان غير البلد االم وفقا\nلمقتضيات دستور المنظمة الدولية للشغل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تبلغ المصادقات الصريحة على هذه االتفاقية إلى المدير العام للمكتب الدولي للشغل الذي\nيتولى تسجيلها."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "ال يرتبط بهذه االتفاقية اال اعضاء المنظمة الدولية للشغل الذين يكون المدير العام\nقد سجل مصادقتهم.\n -2تدخل هذه االتفاقية في حيز التنفيذ بعد مضى اثني عشر شهرا على التاريخ الذي\nيسجل فيه المدير العام مصادقة عضوين عليها.\n -3تدخل هذه االتفاقية بعد ذلك في حيز التطبيق بالنسبة لكل عضو بعد مضى اثني عشر\nشهرا على تاريخ تسجيل مصادقته عليها."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "يمكن لكل عضو صادق على هذه االتفاقية ان يعلن عن فسخها بعد انصرام فترة عشر\nسنوات على تاريخ التطبيق األولى لالتفاقية وذلك بواسطة وثيقة تبلغ إلى المدير العام للمكتب\nالدولي للشغل الذي يتولى تسجيلها وال يسرى مفعول هذا الفسخ الى بعد مرور سنة واحدة على\nتسجيله.\n -2كل عضو صادق على هذه االتفاقية ولم يستعمل في ظرف سنة واحدة بعد انصرام\nفترة العشر سنوات المشار اليها في الفقرة السابقة ،حق الفسح المنصوص عليه في هذا الفصل\nيعتبر مرتبطا بها لمدة عشر سنوات جديدة ،ويمكنه فيما بعد ان يفسخ هذه االتفاقية عند انصرام\nفترة كل عشر سنوات ضمن الشروط المقررة في هذا الفصل"
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "يوجه المدير العام للمكتب الدولي للشغل اعالما إلى جميع اعضاء المنظمة الدولية\nللشغل بتسجيل مجموع المصادقات والتصريحات بالفسخ التي يبلغها اليه اعضاء المنظمة.\n -2يثير المدير العام انتباه اعضاء المنظمة إلى التاريخ الذي يجرى فيه العمل بهذه\nاالتفاقية عند اطالعه اياهم على تسجيل المصادقة الثانية الموجهة اليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يقدم المدير العام للمكتب الدولي للشغل إلى األمين العام لألمم المتحدة -ألجل التسجيل\nوطبقا للفصل 102من ميثاق األمم المتحدة معلومات تامة بشأن جميع المصادقات وجميع\nوثائق الفسخ التي يكون قد سجلها وفقا للفصول السابقة.\n5"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يقدم المجلس االداري للمكتب الدولي للشغل إلى المؤتمر العام كلما رأى ذلك ضروريا\nتقريرا عن تطبيق هذه االتفاقية وينظر عند االقتضاء فيما إذا كان من الواجب ان تقيد في جدول\nاعمال المؤتمر مسألة مراجعة االتفاقية المذكورة كال أو بعضا."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "المادة 13-1",
      "content": "إذا ما صادق المؤتمر على اتفاقية جديدة تتضمن مراجعة كلية أو جزئية لهذه االتفاقية\nوما عدا إذا نصت االتفاقية المذكورة على خالف ذلك:\nأ) فان المصادقة من طرف عضو على االتفاقية الجديدة الناصة على المراجعة تؤدى\nبحكم القانون وبالرغم من الفصل 8اعالء إلى نسخ هذه االتفاقية على الفور بشرط ان تكون\nاالتفاقية الجديدة الخاصة على المراجعة قد دخلت في حيز التطبيق؛\nب) ينتهي عرض هذه االتفاقية على مصادقة االعضاء ابتداء من تاريخ دخول االتفاقية\nالجديدة الناصة على المراجعة في حيز التطبيق.\n -2يبقى العمل جاريا في كل حالة بهذه االتفاقية من حيث الشكل والمضمون بالنسبة\nلألعضاء الذين يكونون قد صادقوا عليها ولم يصادقوا على االتفاقية الناصة على المراجعة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعتمد كذلك على كل من النصين الفرنسي واإلنجليزي لهذه االتفاقية.\nويعتبر النص اعالء النص الصحيح لالتفاقية المصادق عليها قانونية من طرف المؤتمر\nالعام للمنظمة الدولية للشغل في دورته الثانية واالربعين المنعقدة بمدينة جنيف والمنتهية يوم\n 26يونيو .1958وثقة بذلك وقع على االتفاقية في اليوم الخامس من شهر يوليوز .1958\nرئيس المؤتمر،\nب ك داس\nالمدير العام للمكتب الدولي الشغل،\nدافيد ا .مورس\nويعتبر نص االتفاقية هذا نسخة مطابقة للنص المشهود بصحته بإمضاءي رئيس\nالمؤتمر الدولي للشغل والمدير العام للمكتب الدولي للشغل.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}