{
  "id": "ma-adala-intl-treaties-4370",
  "type": "statute",
  "title": "اتفاقية حظر استحداث وصنع وتخزين واستخدام الأسلحة الكيميائية وتدميرها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nااللتزامات العامة\n-1تتعهد كل دولة طرف في هذه االتفاقية بأال تقوم تحت أي ظرف:\n(أ) باستحداث أو إنتاج األسلحة الكيميائية أو احتيازها بطريقة أخرى ،أو تخزينها أو االحتفاظ\nبها ،أو نقل األسلحة الكيميائية بصورة مباشرة أو غير مباشرة إلى أي مكان.\n(ب) باستعمال األسلحة الكيميائية.\n(ج) بالقيام بأية استعدادات عسكرية الستعمال األسلحة الكيميائية.\n(د) بمساعدة أو تشجيع أو حث أي كان بأي طريقة على القيام بأنشطة محظورة على الدول\nاألطراف بموجب هذه االتفاقية.\n -2تتعهد كل دولة طرف بأن تدمر األسلحة الكيميائية التي تملكها أو تحوزها أو تكون قائمة\nفي أي مكان يخضع لواليتها أو سيطرتها ،وفقا ً ألحكام هذه االتفاقية.\n -3تتعهد كل دولة طرف بأن تدمر جميع األسلحة الكيميائية التي خلفتها في أراضي أي دولة\nطرف أخرى ،وفقا ً ألحكام هذه االتفاقية.\n -4تتعهد كل دولة طرف بأن تدمر أي مرافق إلنتاج األسلحة الكيميائية تمتلكها أو تكون في\nحيازتها أو تكون قائمة في أي مكان يخضع لواليتها أو سيطرتها ،وفقا ً ألحكام هذه االتفاقية.\n -5تتعهد كل دولة طرف بعدم استعمال عوامل مكافحة الشغب كوسيلة للحرب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nالتعاريف والمعايير\nألغراض هذه االتفاقية:\n -1يقصد بمصطلح \" األسلحة الكيميائية \" ما يلي ،مجتمعا ً أو منفردا ً:\n(أ) الموارد الكيميائية السامة وسالئفها ،فيما عدا المواد المعدة منها ألغراض غير محظورة\nبموجب هذه االتفاقية ما دامت األنواع والكميات متفقة مع هذه األغراض.\n(ب) الذخائر والنبائط المصممة خصيصا ً إلحداث الوفاة أو غيرها من األضرار عن طريق\nما ينبعث نتيجة استخدام مثل هذه الذخائر والنبائط من الخواص السامة للمواد الكيميائية السامة\nالمحددة في الفقرة الفرعية (أ).\n(ج) أية معدات مصممة خصيصا ً الستعمال يتعلق مباشرة باستخدام مثل هذه الذخائر والنبائط\nالمحددة في الفقرة الفرعية (ب).\n -2يقصد بمصطلح \" المادة الكيميائية السامة\" :\nأي مادة كيميائية يمكن من خالل مفعولها الكيميائي في العمليات الحيوية أن تحدث وفاة\nأو عجزا ً مؤقتا ً أو أضرار دائمة لإلنسان أو الحيوان ،ويشمل ذلك جميع المواد الكيميائية التي\nهي من هذا القبيل بغض النظر عن منشئها أو طريقة إنتاجها ،وبغض النظر عما إذا كانت\nتنتج في مرافق أو ذخائر أو أي مكان آخر.\n(ألغراض تنفيذ االتفاقية ،أدرجت المواد الكيميائية السامة المعينة لتطبيق تدابير\nالتحقق عليها في الجداول الواردة في المرفق المتعلق بالمواد الكيميائية)\n -3يقصد بمصطلح \" السليفة\" :\nأية مادة كيميائية مفاعلة تدخل في أي مرحلة في إنتاج مادة كيميائية سامة بأي طريقة\nكانت ،ويشمل ذلك أي مكون رئيسي في نظام كيميائي ثنائي أو متعدد المكونات.\n(ألغراض تنفيذ االتفاقية ،أدرجت السالئف المعينة لتطبيق تدابير التحقق عليها في\nالجداول ل الواردة في المرفق المتعلق بالمواد الكيميائية).\n -4يقصد بمصطلح \" مكون رئيسي في نظم ثنائية أو متعددة المكونات \" يشار إليه فيما بعد\nباسم \" مكون رئيسي\":\nالسليفة التي تؤدي أهد دور في تعيين الخواص السامة للمنتج النهائي وتتفاعل بسرعة مع\nالمواد الكيميائية األخرى في النظام الثنائي أو المتعدد المكونات.\n -5يقصد بمصطلح \" األسلحة الكيميائية القديمة \":\n(أ) األسلحة الكيميائية التي أنتجت قبل ،1935أو\n(ب) األسلحة الكيميائية التي تم إنتاجها في الفترة من عام 1935إلى عام 1946وتدهورت\nحالتها إلى درجة أنه لم يعد من الممكن استعمالها كأسلحة كيميائية.\n -6يقصد بمصطلح \" األسلحة الكيميائية المخلفة\":\nاألسلحة الكيميائية ،بما فيها األسلحة الكيميائية القديمة ،التي خلفتها دولة بعد 1كانون\nالثاني/يناير 1935في أراضي دولة بدون رضا هذه األخيرة.\n -7يقصد بمصطلح \" عامل مكافحة الشغب\" :\nأي مادة كيميائية غير مدرجة في أحد الجداول ،يمكنها أن تحدث بسرعة في البشر\nتهيجا ً حسيا ً أو تسبب عجزا ً بدنيا ً وتختفي تأثيراتها بعد وقت قصير من انتهاء التعرض لها.\n -8يقصد بمصطلح \" مرفق إنتاج األسلحة الكيميائية \":\n(أ) يقصد به أية معدات ،وكذلك أية بناية توجد بداخلها هذه المعدات ،تم تصميمها أو\nبناؤها أو استخدامها في أي وقت اعتبارا ً من 1كانون الثاني/يناير :1946\n) (1كجزء من مرحلة إنتاج المواد الكيميائية (\" المرحلة التكنولوجية النهائية \") حين تحتوي\nتدفقات المواد ،عند تشغيل المعدات ،على:\n) (1أية مادة كيميائية مدرجة في الجدول 1في المرفق المتعلق بالمواد الكيميائية ،أو\n) (2أية مادة كيميائية أخرى ليس لها استعمال في أغراض غير محظورة بموجب االتفاقية\nبكمية تزيد على طن واحد في السنة في إقليم الدولة الطرف ،أو في أي مكان آخر يخضع\nلوالية أو سيطرة الدولة الطرف ،ولكن يمكن استعمالها ألغراض األسلحة الكيميائية ،أو\n)(3لتعبئة األسلحة الكيميائية ،بما في ذلك ،في جملة أمور تعبئة المواد الكيميائية المدرجة في\nالجدول 1في ذخائر أو نبائط أو حاويات لتخزين الشوائب ،وتع بئة المواد الكيميائية في عبوات\nتشكل جزءا ً من ذخائر ونبائط ثنائية مجمعة أو في ذخائر فرعية كيميائية تشكل جزءا ً من\nذخائر ونبائط أحادية مجمعة ،وحشو العبوات والذخائر الفرعية الكيميائية في الذخائر والنبائط\nالخاصة بها.\n(ب) وال يقصد به:\n) (1أي مرفق تقل طاقته اإلنتاجية السنوية فيما يخص تركيب المواد الكيميائية المحددة في\nالفقرة الفرعية (أ) ( )1عن طن واحد،\n)(2أي مرفق تُنتَج أو كانت تنتج فيه مادة من المواد المحددة في الفقرة الفرعية (أ) ( )1كناتج\nثانوي ال مفر من إنتاجه في األنشطة التي يضطلع بها ألغراض غير محظورة بموجب\nاالتفاقية ،شريطة أال تتجاوز كمية المادة الكيميائية 3في المائة من مجموع المنتج أو يخضع\nالمرفق لإلعالن والتفتيش بموجب المرفق المتعلق بالتنفذ والتحقق (أو يشار إليه فيما بعد باسم\n\" المرفق المتعلق بالتحقق \") ،أو\n)(3المرفق الوحيد الصغير الحجم إلنتاج مواد كيميائية مدرجة في الجدول 1ألغراض غير\nمحظورة بموجب هذه االتفاقية على النحو المشار إليه في الجزء السادس من المرفق المتعلق\nبالتحقق،\n -9يقصد بمصطلح \" أغراض غير محظورة بموجب االتفاقية\" :\n(أ) األغراض الصناعية أو الزراعية أو البحثية أو الطبية أو الصيدالنية أو األغراض السلمية\nاألخرى.\n(ب) األغراض الوقائية ،أي األغراض المتصلة مباشرة ً بالوقاية من المواد الكيميائية السامة\nوالوقاية من األسلحة الكيميائية.\n(ج) األغراض العسكرية التي ال تتصل باستعمال األسلحة الكيميائية وال تعتمد في استخدام\nالخصائص السامة للمواد الكيميائية كوسيلة للحرب.\n(د) إنفاذ القانون ،بما في ذلك ألغراض مكافحة الشغب المحلي.\n -10يقصد بمصطلح \" الطاقة اإلنتاجية \" :القدرة الكمية السنوية على إنتاج مادة كيميائية معينة\nبنا ًء على العملية التكنولوجية المستخدمة فعالً في المرفق ذي الصلة ،أو ،إذا كانت العملية لم\nتدخل بعد في طور التشغيل ،القدرة المخطط الستخدامها في المرفق ،وتعتبر معادلة للطاقة\nالمبينة على لوحة الهوية فإذا لم تكن طاقة لوحة الهوية متاحة ،فإنها تعد معادلة لطاقة التصميم،\nوطاقة لوحة الهوية هي كمية الناتج في ظل ظروف مهيأة على أفضل نحو لتحقيق الكمية\nالقصوى لمرفق اإلنتاج ،كما يتضح من دورة أو أكثر من دورات التشغيل االختباري ،أما\nطاقة التصميم فهي كمية الناتج المقابلة المحسوبة نظريا ً.\n -11يقصد بمصطلح \" المنظمة \" :منظمة حظر األسلحة الكيميائية المنشأة عمالً بالمادة الثامنة\nمن هذه االتفاقية.\n-12ألغراض المادة السادسة:\n(أ) يقصد بمصطلح \" إنتاج \" مادة كيميائية تكوينها من خالل تفاعل كيميائي.\n(ب) يقصد بمصطلح \" تجهيز \" مادة كيميائية عملية فيزيائية ،مصل التركيب واالستخالص\nوالتنقية ،وال تتحول فيها المادة الكيميائية إلى مادة كيميائية أخرى.\n(ج) يقصد بمصطلح \" استهالك \" مادة كيميائية تحويلها عن طريق تفاعل كيميائي إلى مادة\nكيميائية أخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nاإلعالنات\n -1تقدم كل دولة طرف إلى المنظمة ،في موعد ال يتجاوز 30يوما ً من بدء نفاذ االتفاقية\nبالنسبة لها ،اإلعالنات التالية ،التي يجب أن تشمل:\n(أ) فيما يتعلق باألسلحة الكيميائية:\n) (1إعالن ما إذا كانت تمتلك أو توجد في حيازتها أي أسلحة كيميائية أو ما إذا كانت هناك\nأي أسلحة كيميائية قائمة في أي مكان يخضع لواليتها أو سيطرتها.\n) (2التحديد الدقيق للموقع والكمية اإلجمالية والجرد التفصيلي لألسلحة الكيميائية التي تمتلكها\nأو توجد في حيازتها أو التي تكون قائمة في أي مكان يخضع لواليتها أو سيطرتها ،وفقا ً\nللفقرات 1إلى 3من الجزء الرابع (ألف) من المرفق المتعلق بالتحقق ،بخالف األسلحة\nالكيميائية المشار إليها في الفقرة الفرعية (.)3\n) (3اإلبالغ عن أية أسلحة كيميائية في أراضيها تمتلكها دولة أخرى أو توجد في حيازتها أو\nتكون قائمة في أي مكان يخضع لواليتها أو سيطرتها ،وفقا ً للفقرة 4من الجزء الرابع (ألف)\nمن المرفق المتعلق بالتحقق؛\n)(4إعالن ما إذا كانت قد نقلت أو تلقت ،بصورة مباشرة أو غير مباشرة ،أي أسلحة كيميائية\nمنذ 1كانون الثاني/يناير ،1946وبيان نقل أو تلقي هذه األسلحة على وجه التحديد ،وفقا ً\nللفقرة 5من الجزء الرابع (ألف) من المرفق المتعلق بالتحقق؛\n) (5تقديم خطتها العامة لتدمير األسلحة الكيميائية التي تمتلكها أو توجد في حيازتها أو تكون\nقائمة في أي مكان يخضع لواليتها أو سيطرتها ،وفقا ً للفقرة 6من الجزء الرابع (ألف) من\nالمرفق المتعلق بالتحقق.\n(ب) فيما يتعلق باألسلحة الكيميائية القديمة واألسلحة الكيميائية المخلفة:\n) (1إعالن ما إذا كانت لها في أراضيها أسلحة كيميائية قديمة ،وتقديم كل المعلومات المتاحة\nوفقا ً للفقرة 3من الجزء الرابع (باء) من المرفق المتعلق بالتحقق؛\n)(2إعالن ما إذا كانت توجد في أراضيها أسلحة كيميائية مخلفة ،وتقديم كل المعلومات المتاحة\nوفقا ً للفقرة 8من الجزء الرابع (باء) من المرفق المتعلق بالتحقق؛\n)(3إعالن ما إذا كانت قد خلفت أسلحة كيميائية في أراضي دول أخرى ،وتقديم كل المعلومات\nالمتاحة وفقا ً للفقرة 10من الجزء الرابع (باء) من المرفق المتعلق بالتحقق.\n(ج) فيما يتعلق بمرافق إنتاج األسلحة الكيميائية:\n) (1إعالن ما إذا كان يوجد أو قد وجد أي مرفق إلنتاج األسلحة الكيميائية في نطاق ملكيتها\nأو حيازتها ،أو قائما ً أو كان قائما ً في أي مكان يخضع لواليتها أو سيطرتها في أي وقت منذ\n 1كانون الثاني /يناير .1946\n) (2إعالن ما إذا كان يوجد أو قد وجد أي مرفق إلنتاج األسلحة الكيميائية في نطاق ملكيتها\nأو حيازتها أو يكون قائما ً في أي مكان يخضع لواليتها أو سيطرتها في أي وقت منذ 1كانون\nالثاني /يناير ،1946وفقا ً للفقرة 1من الجزء الخامس من المرفق المتعلق بالتحقق ،بخالف\nالمرافق المشار إليها في الفقرة الفرعية(3).\n) (3اإلبالغ عن أي مرفق إلنتاج األسلحة الكيميائية في أراضيها يدخل في نطاق ملكية أو\nحيازة دولة أخرى أو يكون قائما ً أو كان قائما ً في أي مكان يخضع لوالية أو سيطرة دولة\nأخرى في أي وقت من 1ك انون الثاني/يناير ،1946وفقا ً للفقرة 2من الجزء الخامس من\nالمرفق المتعلق بالتحقق.\n)(4إعالن ما إذا كانت قد نقلت أو تلقت ،بصورة مباشرة أو غير مباشرة ،أي معدات إلنتاج\nاألسلحة الكيميائية منذ 1كانون الثاني/يناير ،1946وبيان نقل أو تلقي مثل هذه المعدات على\nوجه التحديد ،وفقا ً للفقرات 3إلى 5من الجزء الخامس من المرفق المتعلق بالتحقق.\n)(5تقديم خطتها العامة لتدمير أي مرفق إلنتاج األسلحة الكيميائية تمتلكه أو يوجد في حيازتها\nأو يكون قائما ً في أي مكان يخضع لواليتها أو سيطرتها ،وفقا ً لفقرة 6من الجزء الخامس من\nالمرفق المتعلق بالتحقق.\n) (6تحديد اإلجراءات المتعين اتخاذها إلغالق أي مرفق إلنتاج األسلحة الكيميائية تمتلكه أو\nيوجد في حيازتها أو يكون قائما ً في أي مكان يخضع لواليتها أو سيطرتها ،وفقا ً للفقرة ،1 ،1\nمن الجزء الخامس من المرفق المتعلق بالتحقق.\n)(7تقديم خطتها العامة ألي تحويل مؤقت ألي مرفق إلنتاج األسلحة الكيميائية تمتلكه أو يوجد\nفي حيازتها أو يكون قائما ً في أي مكان يخضع لواليتها أو سيطرتها إلى مرفق لتدمير األسلحة\nالكيميائية ،وفقا ً للفقرة 7من الجزء الخامس من المرفق المتعلق بالتحقق.\n(د) فيما يتعلق بالمرافق األخرى:\nالتحديد الدقيق للمكان والطبيعة والنطاق العام ألنشطة أي مرفق أو منشأة مما هو في نطاق\nملكيتها أو حيازتها أو قائم في أي مكان يخضع لواليتها أو سيطرتها ،ويكون قد صمم أو شيد\nأو استخدم في أي وقت منذ 1كانون الثاني/يناير 1946الستحداث األسلحة الكيميائية في\nالمقام األول ،ويشمل ذلك ،في جملة أمور ،المختبرات ومواقع االختبار والتقييم.\n(هـ) فيما يتعلق بعوامل مكافحة الشغب:\nتحديد االسم الكيميائي ،والصيغة البنائية والرقم في سجل دائرة المستخلصات الكيميائية ،إن\nوجد ،لكل مادة كيميائية تحتفظ بها ألغراض مكافحة الشغب ،ويجب تحديث هذا اإلعالن في\nموعد ال يتجاوز 30يوما ً بعد بدء سريان أي تغيير.\n -3ال تنطبق أحكام هذه المادة واألحكام ذات الصلة من الجزء الرابع من المرفق المتعلق\nبالتحقق ،تبعا ً لتقدير الدولة الطرف ،على األسلحة الكيميائية التي دفنت في أراضيها قبل 1\nكانون الثاني/يناير 1977والتي تظل مدفونة ،أو التي أغرقت في البحر قبل 1كانون الثاني /\nيناير .1985"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nاألسلحة الكيميائية\n-1تنطبق أحكام هذه المادة واإلجراءات التفصيلية لتنفيذها على جميع األسلحة الكيميائية\nالتي تمتلكها أية دولة طرف أو توجد في حيازتها أو تكون قائمة في أي مكان يخضع لواليتها\nأو سيطرتها ،بخالف األسلحة الكيميائية القديمة واألسلحة الكيميائية المخلّفة التي ينطبق عليها\nالجزء الرابع (باء) من المرفق المتعلق بالتحقق.\n -2ترد في المرفق المتعلق بالتحقق اإلجراءات التفصيلية لتنفيذ هذه المادة.\n-3تخضع جميع المواقع التي ّ\nتخزن أو تد ّمر فيها األسلحة الكيميائية المحددة في الفقرة\n 1لتحقق منهجي عن طريق التفتيش الموقعي والرصد باألجهزة الموقعية ،وفقا ً للجزء الرابع\n(ألف) من المرفق المتعلق بالتحقق.\n -4تقوم كل دولة طرف ،فور تقديم اإلعالن المنصوص عليه في الفقرة ( 1أ) من المادة\nالثالثة من هذه االتفاقية ،بإتاحة إمكانية الوصول إلى األسلحة الكيميائية المحددة في الفقرة 1\nلغرض التحقق المنهجي من اإلعالن عن طريق التفتيش الموقعي.\nوبعد ذلك ،ال تقوم أي دولة طرف بنقل أي من هذه األسلحة الكيميائية إال إلى كرفق\nلتدمير األسلحة الكيميائية ،وتتيح إمكانية الوصول إلى هذه األسلحة الكيميائية لغرض التحقق\nالموقعي المنهجي.\n -5تتيح كل دولة طرف إمكانية الوصول إلى أي مرافق لتدمير األسلحة الكيميائية\nومناطق تخزينها التي تمتلكها أو توجد في حيازتها أو تكون قائمة في أي مكان يخضع لواليتها\nأو سيطرتها ،لغرض التحقق المنهجي عن طريق التفتيش الموقعي والرصد باألجهزة الموقعية.\n -6تقوم كل دولة طرف بتدمير جميع األسلحة الكيميائية المحددة في الفقرة 1عمالً\nبالمرفق المتعلق بالتحقق ووفقا ً لمعدل وتسلسل التدمير المتفق عليهما (والمشار إليهما فيما بعد\nباسم \" ترتيب التدمير \") .ويجب أن يبدأ هذا التدمير في موعد ال يتجاوز سنتين من بدء نفاذ\nاالتفاقية بالنسبة للدولة الطرف وأن ينتهي في غضون ما ال يزيد على عشر سنوات من بدء\nنفاذ االتفاقية ،غير أنه ليس ثمة ما يمنع أية دولة طرف من تدمير أسلحتها الكيميائية بخطى\nأسرع.\n-7تقوم كل دولة طرف بما يلي:\n(أ) تقديم خطط تفصيلية لتدمير األسلحة الكيميائية المحددة في الفقرة ،1قبل بدء كل\nفترة تدمير سنوية بـ 60يوما ً على األقل ،وفقا ً للفقرة 29من الجزء الرابع (ألف) من المرفق\nالمتعلق بالتحقق .ويجب أن تشمل الخطط التفصيلية جميع المخزونات التي ستدمر خالل فترة\nالتدمير السنوية التالية.\n(ب) وتقديم إعالنات ،على أساس سنوي ،عن تنفيذ خططها لتدمير األسلحة الكيميائية\nالمحددة في الفقرة 1في موعد ال يتجاوز 60يوما ً من انتهاء كل فترة تدمير سنوية.\n(ج) وإصدار تأكيد رسمي ،خالل فترة ال تتجاوز 30يوما ً من إتمام عملية التدمير،\nيفيد أنه قد تم تدمير جميع األسلحة الكيميائية المحددة في الفقرة .1\n -8إذا صدقت دولة ما على االتفاقية أو انضمت إليها بعد فترة السنوات العشر المحددة\nللتدمير في الفقرة 6من هذه المادة ،فإنها تدمر األسلحة المحددة في الفقرة 1بأسرع ما في\nاإلمكان .ويحدد المجلس التنفيذي ترتيب التدمير وإجراءات التحقق الصارمة بالنسبة لهذه\nالدولة الطرف.\n -9يبلّغ عن أية أسلحة كيميائية تكتشفها دولة طرف بعد اإلعالن األولي عن األسلحة\nالكيميائية ،وتؤ ّمن هذه األسلحة وتدمر وفقا ً للجزء الرابع (ألف) من المرفق المتعلق بالتحقق.\n -10تولي كل دولة طرف أولوية لتأمين سالمة الناس وحماية البيئة أثناء قيامها بنقل\nاألسلحة الكيميائية وأثناء أخذ عينات منها وأثناء تخزينها وتدميرها .وعلى كل دولة طرف أن\nتنقل هذه األسلحة وتأخذ عينات منها وتخزينها وتدمرها وفقا ً للمعايير الوطنية المتعلقة بالسالمة\nواالبتعاثات.\n -11على كل دولة طرف توجد على أراضيها أسلحة كيميائية تملكها أو توجد في حيازة\nدولة أخرى أو تكون قائمة في أي مكان يخضع لوالية أو سيطرة دولة أخرى ،أن تبذل أكمل\nالجهود لضمان نقل هذه األسلحة الكيميائية من أراضيها في موعد ال يتجاوز سنة واحدة من\nبدء نفاذ االتفاقية بالنسبة لها .وإذا لم تنقل خالل سنة واحدة ،فإنه يجوز للدولة الطرف أن تطلب\nمن المنظمة والدول األطراف األخرى تقديم المساعدة في تدمير هذه األسلحة الكيميائية.\n-12تتعهد كل دولة طرف بأن تتعاون مع الدول األطراف األخرى التي تطلب معلومات\nأو مساعدة على أساس ثنائي أو من خالل األمانة الفنية فيما يتعلق بأساليب وتكنولوجيات\nالتدمر المأمون والفعال لألسلحة الكيميائية.\n-13تنظر المنظمة ،لدى االستطالع بأنشطة التحقق عمالء بهذه المادة وبالجزء الرابع\n(ألف) من المرفق المتعلق بالتحقق ،في تدابير لتفادي االزدواج غير الضروري في االتفاقات\nالثنائية أو المتعددة األطراف بشأن التحقق من تخزين األسلحة الكيميائية وتدميرها بين الدول\nاألطراف.\nولهذه الغاية ،يقرر المجلس التنفيذي قصر التحقق على تدابير مكملة لما يتخذ من تدابير عمالً\nباتفاق ثنائي أو متعدد األطراف من هذا القبيل ،إذا رأى:\n(أ) أن أحكام التحقق في هذا االتفاق تتسق مع أحكام التحقق الواردة في هذه المادة\nوالجزء الرابع (ألف) من المرفق المتعلق بالتحقق.\n(ب) وأن تنفيذ هذا االتفاق يوفر ضمانات كافية لالمتثال لألحكام ذات الصلة في هذه\nاالتفاقية.\n(ج) وأن أطراف االتفاق الثنائي أو المتعدد األطراف تحيط المنظمة علما ً بكامل\nأنشطتها المتعلقة بالتحقق.\n- 14إذا اتخذ المجلس التنفيذي قرارا ً عمالً بالفقرة 13فإنه يحق للمنظمة أن تراقب\nتنفيذ االتفاق الثنائي أو المتعدد األطراف.\n-15ليس في الفقرتين 14 ،13ما يؤثر على التزام دولة طرف بتقديم اإلعالنات عمالً\nبالمادة الثالثة وبهذه المادة وبالجزء الرابع (ألف) من المرفق المتعلق بالتحقق.\n -16تتحمل كل دولة طرف تكاليف تدمير األسلحة الكيميائية الملزمة بأن تدمرها.\nوعليها أيضا ً أن تتحمل تكليف التحقق من تخزين وتدمير هذه األسلحة الكيميائية ما لم يقرر\nالمجلس التنفيذي غير ذلك .فإذا قرر المجلس التنفيذي تحديد تدابير التحقق التي تضطلع بها\nالمنظمة عمالً بالفقرة ،13فإن تكاليف تدابير التحقق التكميلية والمراقبة التي تقوم بها المنظمة\nتسدد وفقا ً لجدول األنصبة المقررة لقسمة نفقات األمم المتحدة على النحو المحدد في الفقرة 7\nمن المادة الثامنة.\n -17ال تنطبق أحكام هذه المادة واألحكام ذات الصلة من الجزء الرابع من المرفق\nالمتعلق بالتحقق ،تبعا ً لتقدير الدولة الطرف ،على األسلحة الكيميائية التي دفنت في أراضيها\nقبل 1كانون الثاني/يناير 1977والتي تظل مدفونة ،أو التي أغرقت في البحر قبل 1كانون\nالثاني/يناير .1985"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nمرافق إنتاج األسلحة الكيميائية\n -1تنطبق أحكام هذه المادة واإلجراءات التفصيلية لتنفيذها على جميع مرافق إنتاج\nاألسلحة الكيميائية التي تمتلكها دولة طرف أو توجد في حيازتها وأي مرافق أخرى إلنتاج\nاألسلحة الكيميائية تكون قائمة في أي مكان يخضع لواليتها أو سيطرتها.\n -2ترد في المرفق المتعلق بالتحقق اإلجراءات التفصيلية لتنفيذ هذه المادة.\n -3تخضع جميع مرافق إنتاج األسلحة الكيميائية المحددة في الفقرة 1لتحقق منهجي\nعن طريق التفتيش الموقعي والرصد باألجهزة الموقعية وفقا ً للجزء الخامس من المرفق\nالمتعلق بالتحقق.\n -4توقف كل دولة طرف فورا ً كل نشاط في مرافق إنتاج األسلحة الكيميائية المحددة\nفي الفقرة ،1باستثناء النشاط المطلوب لإلغالق.\n -5ال يجوز ألية دولة طرف بناء أي مرفق جديد إلنتاج األسلحة الكيميائية أو تعديل\nأية مرافق قائمة لغرض إنتاج األسلحة الكيميائية أو ألي نشاط آخر محظور بموجب هذه\nاالتفاقية.\n -6تتيح كل دولة طرف فور تقديم اإلعالن المنصوص عليه في الفقرة ( 1ج) من المادة\nالثالثة إمكانية الوصول إلى مرافق إنتاج األسلحة الكيميائية المحددة في الفقرة ،1لغرض\nالتحقق المنهجي من اإلعالن عن طريق التفتيش الموقعي.\n-7تقوم كل دولة طرف بما يلي:\n(أ) إغالق جميع مرافق إنتاج األسلحة الكيميائية المحددة في الفقرة 1في موعد ال\nيتجاوز 90يوما ً من بدء االتفاقية بالنسبة لها وفقا ً للجزء الخامس من المرفق المتعلق بالتحقق،\nوتقديم إخطار عن ذلك.\n(ب) وإتاحة إمكانية الوصول إلى مرافق إنتاج األسلحة الكيميائية المحددة في الفقرة 1\nبعد إغالقها ،لغرض التحقق المنهجي عن طريق التفتيش الموقعي والرصد باألجهزة الموقعية\nبغية التأكد من استمرار إغالق المرفق ثم تدميره.\n -8تقوم كل دولة طرف بتدمير جميع مرافق إنتاج األسلحة الكيميائية المحددة في الفقرة\n ،1والمرافق والمعدات المتصلة بها عمالً بالمرفق المتع لق بالتحقق ووفقا ً لمعدل وتسلسل\nالتدمير المتفق عليهما (والمشار إليهما فيما بعد باسم \" ترتيب التدمير \" ) .ويجب أن يبدأ\nالتدمير في موعد ال يتجاوز سنة واحدة من بدء نفاذ االتفاقية بالنسبة لها ،وأن ينتهي في موعد\nال يتجاوز عشر سنوات من بدء نفاذ االتفاقية .غير أنه ليس ثمة ما يمنع أي دولة طرف من\nتدمير هذه المرافق بخطى أسرع.\n -9تقوم كل دولة طرف بما يلي:\n(أ) تقديم خطط تفصيلية لتدمير مرافق إنتاج األسلحة الكيميائية المعلن عنها قبل بدء\nتدمير كل مرفق بما ال يقل عن 180يوما ً.\n(ب) تقديم إعالنات ،على أساس سنوي ،عن تنفيذ خططها لتدمير جميع مرافق إنتاج\nاألسلحة الكيميائية المحددة في الفقرة 1في موعد ال يتجاوز 90يوما ً بعد انتهاء كل فترة تدمير\nسنوية.\n(ج) إصدار تأكيد رسمي خالل فترة ال تتجاوز 30يوما ً من إتمام عملية التدمير ،يفيد\nأنه تم تدمير جميع مرافق إنتاج األسلحة الكيميائية المحددة في الفقرة .1\n -10إذا صدقت دولة على االتفاقية أو انضمت إليها بعد فترة السنوات العشر المحددة\nفي الفقرة ،8تدمر مرافق إنتاج األسلحة الكيميائية المحددة في الفقرة 1بأسرع ما في اإلمكان.\nويحدد المجلس التنفيذي ترتيب التدمير وإجراءات التحقق الصادرة بالنسبة لهذه الدولة الطرف.\n-11تولي كل دولة طرف أولوية قصوى لتأمين سالمة الناس وحماية البيئة أثناء قيامها\nبتدمير مرافق إنتاج األسلحة الكيميائية .وتدمر كل دولة طرف مرافق إنتاج األسلحة الكيميائية\nوفقا ً لمعاييرها الوطنية المتعلقة بالسالمة واالبتعاثات.\n -12يجوز تحويل مرافق إنتاج األسلحة الكيميائية المحددة في الفقرة 1تحويالً مؤقتا ً\nلتدمير األسلحة الكيميائية وفقا ً للفقرات 18إلى 25من الجزء الخامس من المرفق المتعلق\nبالتحقق .ويجب تدمير هذا المرفق المحول بمجرد توقف استخدامه لتدمير األسلحة الكيميائية،\nعلى أن يتم ذلك على أي حال في غضون فترة ال تتجاوز عشر سنوات من بدء نفاذ االتفاقية.\n-13يجوز ألي دولة طرف ،في حاالت الحاجة القاهرة االستثنائية ،أن تطلب اإلذن\nباستخدام مرفق إلنتاج األسلحة الكيميائية ،محدد في الفقرة ،1ألغراض غير محظورة بموجب\nاالتفاقية .يقرر مؤتمر الدول األطراف ،بنا ًء على توصية المجلس التنفيذي ،ما إذا كان يوافق\nعلى هذا الطلب أم يرفضه ويضع الشروط التي تقوم عليها الموافقة ،وفقا ً لفرع دال من الجزء\nالخامس من المرفق المتعلق بالتحقق.\n -14يحول مرفق إنتاج األسلحة الكيميائية بطريقة تجعل المرفق المحول غير قابل\nللتحويل مرة أخرى إلى مرفق إلنتاج األسلحة الكيميائية بدرجة أكبر من قابلية أي مرفق آخر\nيستخدم في أغراض صناعية ،أو زراعية ،أو بحثية ،أو طبية ،أو صيدالنية ،أو غير ذلك من\nاألغراض السلمية التي ال تنطوي على مواد كيميائية مدرجة في الجدول .1\n -15تخضع جميع المرافق المحولة لتحقيق منهجي عن طريق التفتيش الموقعي\nوالرصد باألجهزة الموقعية ،وفقا ً للفرع دال من الجزء الخامس من المرفق المتعلق بالتحقق.\n-16تنظر المنظمة ،لدى االضطالع بأنشطة التحقق عمالً بهذه المادة وبالجزء الخامس\nمن المرفق المتعلق بالتحقق ،في تدابير لتفادي االزدواج غير الضروري في االتفاقية الثنائية\nأو المتعدد ة األطراف بشأن التحقق من مرافق إنتاج األسلحة الكيميائية وتدميرها بين الدول\nاألطراف.\nولهذه الغاية ،يقرر المجلس التنفيذي قصر التحقق على تدابير مكملة لما يتخذ من تدابر\nعمالً باتفاق ثنائي أو متعدد األطراف من هذا القبيل ،إذا رأى:\n(أ) أن أحكام التحقق في مثل هذا االتفاق تتسق مع أحكام التحقق الواردة في هذه المادة\nوالجزء الخامس من المرفق المتعلق بالتحقق.\n(ب) وأن تنفيذ هذا االتفاق يوفر ضمانات كافية لالمتثال لألحكام ذات الصلة في هذه\nاالتفاقية.\n(ج) وأن أطراف االتفاق الثنائي أو المتعدد األطراف تحيط المنظمة علما ً بكامل\nأنشطتها المتعلقة بالتحقق.\n-17إذا اتخذ المجلس التنفيذي قرارا ً عمالً بالفقرة ،16فإنه يحق للمنظمة أن تراقب\nتنفيذ االتفاق الثنائي أو المتعدد األطراف.\n-18ليس في الفقرتين 16و 17ما يؤثر على التزام دولة طرف بتقديم اإلعالنات عمالً\nبالمادة الثالثة وبهذه المادة وبالجزء الخامس من مرفق التحقق.\n -19تتحمل كل دولة طرف تكاليف تدمير مرافق إنتاج األسلحة الكيميائية الملزمة بأن\nتدمرها ،وعليها أيضا ً أن تتحمل تكاليف التحقق بموجب هذه المادة ما لم يقرر المجلس التنفيذي\nغير ذلك .وإذا قرر المجلس التنفيذي تحديد تدابير التحقق التي تضطلع بها المنظمة عمالً\nبالفقرة ،16فإن تكاليف التحقق التكميلي والمراقبة التي تقوم بها المنظمة تسدد وفقا ً لجدول\nاألنصبة المقررة لقسمة نفقات األمم المتحدة على النحو المحدد في الفقرة 7من المادة الثامنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nاألنشطة غير المحظورة بموجب االتفاقية\n -1كل دولة طرف لها الحق ،رهنا ً بأحكام هذه االتفاقية ،في استحداث مواد كيميائية\nسامة وسالئفها ،وفي إنتاجها ،وفي احتيازها بطريقة أخرى واالحتفاظ بها ونقلها واستخدامها،\nألغراض غير محظورة بموجب االتفاقية.\n-2تتخذ كل دولة طرف التدابير الضرورية التي تكفل أن المواد الكيميائية السامة\nوسالئفها ال تُستحدث أو تنتج ،أو تُحتاز بطريقة أخرى ،أو يحتفظ بها أو تنقل أو تستخدم داخل\nأراضيها أو في أي مكان آخر خاضع لواليتها أو سيطرتها ،إال ألغراض غير محظورة\nبموجب االتفاقية .ولهذه الغاية ،وبغية التحقق من أن األنشطة تتفق مع االلتزامات التي تقضي\nبها االتفاقية ،تخضع كل دولة طرف المواد الكيميائية السامة وسالئفها المدرجة في الجداول\n 1و 2و 3الواردة في المرفق المتعلق بالمواد الكيميائية والمرافق التي تتصل بهذه المواد\nالكيميائية والمرافق األخرى المحددة في المرفق المتعلق بالتحقق ،القائمة في أراضيها أو في\nأي مكان آخر يخضع لواليتها أو سيطرتها ،لتدابير التحقق حسبما هو منصوص عليه في\nالمرفق المتعلق بالتحقق.\n -3تخضع كل دولة طرف المواد الكيميائية المدرجة في الجدول ( 1ويشار إليها فيما\nبعد باسم \" مواد الجدول 1الكيميائية \") ألحكام حظر اإلنتاج واالحتياز واالحتفاظ والنقل\nواالستخدام على النحو المحدد في الجزء السادس من المرفق المتعلق بالتحقق .وتخضع المواد\nالكيميائية المدرجة في الجدول 1والمرافق المحددة في الجزء السادس من المرفق المتعلق\nبالتحقق للتحقق المنهجي عن طريق التفتيش الموقعي والرصد باألجهزة الموقعية وفقا ً لذلك\nالجزء من المرفق المتعلق بالتحقق.\n -4تخضع كل دولة طرف المواد الكيميائية المدرجة في الجدول ( 2ويشار إليها فيما\nبعد باسم \" مواد الجدول 2الكيميائية \") والمرافق المحددة في الجزء السابع من المرفق المتعلق\nبالتحقق لرصد البيانات والتحقق الموقعي وفقا ً لذلك الجزء من المرفق المتعلق بالتحقق.\n -5تخضع كل دولة طرف المواد الكيميائية ا لمدرجة في الجدول ( 3ويشار إليها فيما\nبعد باسم \" مواد الجدول 3الكيميائية \") والمرافق المحددة في الجزء الثامن من المرفق المتعلق\nبالتحقق لرصد البيانات والتحقق الموقعي وفقا ً لذلك الجزء من المرفق المتعلق بالتحقق.\n -6تُخضع كل دولة طرف المرافق المحددة في الجزء التاسع من المرفق المتعلق\nبالتحقق لرصد البيانات والتحقق الموقعي الالحق وفقا ً لذلك الجزء من المرفق المتعلق بالتحقق\nما لم يقرر مؤتمر الدول األطراف خالف ذلك عمالً بالفقرة 22من الجزء التاسع من المرفق\nالمتعلق بالتحقق.\n-7تقدم كل دولة طرف ،في موعد ال يتجاوز 30يوما ً من بدء نفاذ االتفاقية بالنسبة لها،\nإعالنا ً أوليا ً عن المواد الكيميائية والمرافق ذات الصلة ،وفقا ً للمرفق المتعلق بالتحقق.\n -8تصدر كل دولة طرف إعالنات سنوية عن المواد الكيميائية والمرافق ذات الصلة\nوفقا ً للمرفق المتعلق بالتحقق.\n -9ألغراض التحقق الموقعي ،تمنح كل دولة طرف المفتشين إمكانية الوصول إلى\nالمرافق حسبما هو مطلوب في المرفق المتعلق بالتحقق.\n-10تتفادى األمانة الفنية ،لدى االضطالع بأنشطة التحقق ،التدخل الذي ال موجب له\nفي األنشطة الكيميائية للدولة الطرف لألغراض غير المحظورة بموجب هذه االتفاقية ،وتتقيد،\nعلى وجه الخصوص ،باألحكام المنصوص عليها في المرفق المتعلق بحماية المعلومات\nالسرية (ويشار إليه فيما بعد باسم \" المرفق المتعلق بالسرية \").\n -11تنفيذ أحكام هذه المادة على نحو يتجنب عرقلة التنمية االقتصادية أو التكنولوجية\nللدول األطراف والتعاون الدولي في ميدان األنشطة الكيميائية لألغراض غير المحظورة\nبموجب هذه االتفاقية ،بما في ذلك التبادل الدولي للمعلومات العلمية والتقنية وللمواد الكيميائية\nومعدات إنتاج أو تجهيز أو استخدام المواد الكيميائية لألغراض غير المحظورة بموجب هذه\nاالتفاقية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتدابير التنفيذ الوطنية\nالتعهدات العامة\n -1تعتمد كل دولة طرف ،وفقا ً إلجراءاتها الدستورية ،التدابير الضرورية لتنفيذ\nالتزاماتها بموجب هذه االتفاقية ،وتقوم خصوصا ً بما يلي:\n:\n\n(أ) تحظر على األشخاص الطبيعيين واالعتباريين في أي مكان على إقليمها أو في أي\nأماكن أخرى خاضعة لواليتها على نحو يعترف به القانون الدولي االضطالع بأية أنشطة\nمحظورة على أية دولة بموجب طرف هذه االتفاقية ،بما في ذلك من تشريعات جزائية بشأن\nهذه األنشطة.\n(ب) وال تسمح في أي مكان خاضع لسيطرتها ،بأية أنشطة محظورة على أي دولة\nطرف بموجب هذه االتفاقية.\n(ج) وأن تمدد تطبيق تشريعاتها الجزائية التي تسن بموجب الفقرة الفرعية (أ) بحيث\nيشمل أية أنشطة محظورة على أية دولة طرف بموجب هذه االتفاقية يضطلع بها في أي مكان\nأشخاص طبيعيون حاملون لجنسيتها ،طبقا ً للقانون الدولي.\n -2تتعاون كل دولة طرف مع غيرها من الدول األطراف وتقدم الشكل المناسب من\nالمساعدة القانونية بغية تيسير تنفيذ االلتزامات بموجب الفقرة .1\n -3تولي كل دولة أولوية قصوى لتأمين سالمة الناس وحماية البيئة أثناء تنفيذ التزاماتها\nبموجب هذه االتفاقية ،وعليها أن تتعاون عند االقتضاء مع الدول األطراف األخرى في هذا\nالصدد.\nالعالقة بين الدولة الطرف والمنظمة\n -4تقوم كل دولة طرف من أجل تنفيذ التزاماتها بموجب هذه االتفاقية بتعيين أو إنشاء\nهيئة وطنية تعمل كمركز وطني لتأمين االتصال الفعال بالمنظمة والدول األطراف األخرى.\nوتبلغ كل دولة طرف المنظمة بهيئتها الوطنية عند بدء نفاذ االتفاقية بالنسبة لها.\n:\n\n -5تبلغ كل دولة طرف المنظمة بالتدابير التشريعية واإلدارية المتخذة لتنفيذ هذه\nاالتفاقية.\n -6تعتبر كل دولة طرف أن المعلومات والبيانات التي تتلقاها بصورة مؤتمنة من\nالمنظمة فيما يتعلق بتنفيذ هذه االتفاقية معلومات سرية وتوليها معاملة خاصة .وال تتصرف\nفي هذه المعلومات والبيانات إال في سياق حقوقها والتزاماتها على وجه الحصر بموجب هذه\nاالتفاقية وطبقا ً لألحكام الواردة في المرفق المتعلق بالسرية.\n -7تتعهد كل دولة طرف بأن تتعاون مع المنظمة في ممارسة جميع وظائفها وال سيما\nبأن تقدم المساعدة إلى األمانة الفنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nالمنظمة\nألف – أحكام عامة\n -1تنشئ الدول األطراف في االتفاقية بموجب هذا منظمة حظر األسلحة الكيميائية،\nمن أجل تحقيق موضوع هذه االتفاقية والغرض منها ،وتأمين تنفيذ أحكامها ،بما في ذلك\nاألحكام المتعلقة بالتحقق الدولي من االمتثال لها ،وتوفير محفل للتشاور والتعاون فيما بين\nالدول األطراف.\n -2تكون جميع الدول األطراف في االتفاقية أعضاء في المنظمة .وال تحرم دولة طرف\nمن عضويتها في المنظمة.\n -3تكون الهاي ،بمملكة هولندا مقرا ً للمنظمة.\n-4ينشأ بموجب هذا مؤتمر الدول األطراف ،والمجلس التنفيذي ،واألمانة الفنية،\nبوصفها أجهزة المنظمة.\n -5تجري المنظمة ما تضطلع به من أنشطة التحقق المنصوص عليها في هذه االتفاقية\nبأقل الطرق تدخالً قدر اإلمكان ،وبما يتمشى مع بلوغ أهدافها بفعالية وفي الوقت المناسب.\nوال تطلب المنظمة إال المعلومات والبيانات الالزمة للنهوض بمسؤولياتها بمقتضى االتفاقية.\nوتتخذ كافة االحتياطات لحماية سرية المعلومات المتعلقة باألنشطة والمرافق المدنية\nوالعسكرية التي تصل إلى عملها ،أثناء تنفيذ االتفاقية ،وتتقيد ،على وجه الخصوص ،باألحكام\nالواردة في المرفق المتعلق بالسرية.\n -6تنظر المنظمة ،لدى اضطالعها بأنشطة التحقق ،في تدابير لالستفادة من اإلنجازات\nالعلمية والتكنولوجية.\n -7تدفع الدول األطراف تكاليف أنشطة المنظمة وفقا ً لجدول األنصبة المقررة لقسمة\nنفقات األمم المتحدة معدالً على نحو يراعي االختالف في العضوية بين األمم المتحدة وهذه\nالم نظمة ويخضع ألحكام المادتين الرابعة والخامسة من االتفاقية .وتخصم االشتراكات المالية\nللدول األطراف في اللجنة التحضيرية بطريقة مناسبة من مساهماتها في الميزانية العادية.\nوتتألف ميزانية المنظمة من بابين مستقلين يتصل أحدهما بالتكاليف اإلدارية والتكاليف\nاألخرى ،ويتصل اآلخر بتكاليف التحقق.\n -8ال يكون لعضو الم نظمة الذي يتأخر عن تسديد اشتراكاته المالية في المنظمة حق\nالتصويت في المنظمة إذا كان المتأخر عليه مساويا ً لقيمة االشتراكات المستحقة عليه في\nالسنتين الكاملتين السابقتين أو زائدا ً عنها .ولمؤتمر الدول األطراف ،مع ذلك ،أن يسمح لهذا\nالعضو بالتصويت إذا اقتنع بأن عدم الدفع يرجع لظروف خارجة عن إرادته.\nباء – مؤتمر الدول األطراف\nالتكوين واإلجراءات واتخاذ القرارات\n -9يتألف مؤتمر الدول األطراف (يشار إليه فيما بعد باسم \" المؤتمر \") من جميع\nالدول األطراف في هذه االتفاقية ،ويكون لكل دولة عضو ممثل واحد في المؤتمر ،يمكن أن\nيرافقه مناوبون ومستشارون.\n-10يدعو الوديع إلى عقد أول دورة للمؤتمر في موعد ال يتجاوز 30يوما ً من بدء نفاذ\nاالتفاقية.\n-11يجتمع المؤتمر في دورات عادية تعقد سنويا ً ما لم يقرر غير ذلك.\n:\n\n-12تعقد دورات استثنائية للمؤتمر:\n(أ) عندما يقرر المؤتمر ذلك ،أو\n(ب) عندما يطلب المجلس التنفيذي ذلك ،أو\n(ج) عندما تطلب أي دولة عضو ذلك ويؤيدها ثلث الدول األعضاء ،أو\n(د) وفقا ً للفقرة 22إلجراء دراسات استعراضية لسير العمل باالتفاقية.\nوفيما عدا الحالة المبينة في الفقرة الفرعية (د) تعقد الدورة االستثنائية خالل مدة ال\nتتجاوز 30يوما ً من تقديم الطلب إلى المدير العام لألمانة الفنية ما لم يحدد في الطلب خالف\nذلك.\n-13يدعى المؤتمر أيضا ً إلى االنعقاد في شكل مؤتمر تعديل وفقا ً للفقرة 2من المادة\nالخامسة عشرة.\n-14ت ُعقد الدورات في مقر المنظمة ما لم يقرر المؤتمر غير ذلك.\n-15يعتمد المؤتمر نظامه الداخلي ،وينتخب ،في بداية كل دورة عادية ،رئيسا ً له وما\nقد يلزم من أعضاء المكتب اآلخرين ،وهم يبقون في مناصبهم إلى أن ينتخب رئيس جديد\nوأعضاء مكتب آخرون في الدورة العادية التالية.\n-16يتألف النصاب القانوني للمؤتمر من أغلبية أعضاء المنظمة.\n -17يكون لكل عضو في المنظمة صوت واحد في المؤتمر.\n -18يتخذ المؤتمر القرارات المتعلقة بالمسائل اإلجرائية بأغلبية بسيطة من األعضاء\nالحاضرين والمصوتين .وينبغي اتخاذ القرارات المتعلقة بالمسائل الموضوعية بتوافق اآلراء\nقدر اإلمكان .فإذا لم يمكن التوصل إلى توافق اآلراء وقت عرض قضية ما التخاذ قرار بشأنها\nيؤجل الرئيس أي اقتراح لمدة 24ساعة ،ويبذل خالل فترة التأجيل هذه قصارى جهده لتيسير\nبلوغ توافق اآلراء ،ويقدم تقريرا ً إلى المؤتمر قبل نهاية هذه الفترة .فإذا تعذر التوصل إلى\nتوافق اآلراء بعد مرور 24ساعة يتخذ المؤتمر القرار بأغلبية ثلثي األعضاء الحاضرين\nوالمصوتين ما لم ينص في هذه االتفاقية على خالف ذلك .وعندما ينشأ خالف حول ما إذا\nكانت المسألة موضوعية أم ال تعالج هذه المسألة على أنها موضوعية ما لم يقرر المؤتمر غير\nذلك باألغلبية المطلوبة التخاذ القرارات بشأن المسائل الموضوعية.\nالسلطات والوظائف\n-19المؤتمر هو الجهاز الرئيسي للمنظمة ،وينظر في أية مسائل أو أمور أو قضايا\nتدخل في نطاق هذه االتفاقية بما في ذلك ما يتصل بسلطات ووظائف المجلس التنفيذي األمانة\nالفنية .ويجوز له وضع توصيات واتخاذ قرارات بشأن أية مسائل أو أمور أو قضايا متصلة\nباالتفاقية تثيرها دولة طرف أو يعرضها عليه المجلس التنفيذي.\n:\n\n-20يشرف المؤتمر على تنفيذ هذه االتفاقية ،ويعمل من أجل تعزيز موضوعها\nوالغرض منها .كما يستعرض المؤتمر االمتثال لالتفاقية .ويشرف أيضا ً على أنشطة المجلس\nالتنفيذي واألمانة الفنية ،ويجوز له أن يصدر ألي منهما ،في ممارسته لوظائفه ،مبادئ توجيهية\nوفقا ً لالتفاقية.\n-21ويضطلع المؤتمر ما يلي:\n(أ) القيام خالل دوراته العادية بدراسة واعتماد تقرير وبرنامج وميزانية المنظمة ،التي\nيقدمها المجلس التنفيذي ،وكذلك النظر في التقارير األخرى.\n(ب) البت في جدول االشتراكات المالية التي يجب أن تدفعها الدول األطراف وفقا ً\nللفقرة .7\n(ج) انتخاب أعضاء المجلس التنفيذي.\n(د) تعيين المدير العام لألمانة الفنية (ويشار إليه فيما بعد باسم \" المدير العام \").\n(هـ) إقرار النظام الداخلي للمجلس التنفيذي الذي يقدمه المجلس.\n(و) إنشاء األجهزة الفرعية التي يراها الزمة لممارسة وظائفه وفقا ً لهذه االتفاقية.\n(ز) تعزيز التعاون الدولي لألغراض السلمية في ميدان األنشطة الكيميائية.\n(ح) استعراض التطورات العلمية والتكنولوجية التي يمكن أن تؤثر في سير العمل\nباالتفاقية .وفي هذا الصدد ،إصدار\nتوجيهات إلى المدير العام بإنشاء مجلس استشاري علمي لتمكينه ،في أدائه وظائفه،\nمن أن يقدم إلى المؤتمر أو المجلس التنفيذي أو الدول األطراف المشورة المتخصصة في\nمجاالت العلم والتكنولوجيا ذات الصلة باالتفاقية .ويتألف المجلس االستشاري العلمي من\nخبراء مستقلين يعيّنون وفقا ً الختصاصات يعتمدها المؤتمر.\n(ط) القيام ،في دورته األولى ،بدراسة وإقرار أية مشاريع اتفاقات وأحكام ومبادئ\nتوجيهية تضعها اللجنة التحضيرية.\n(ي) القيام ،في دورته األولى ،بإنشاء صندوق التبرعات للمساعدة وفقا ً للمادة العاشرة.\n(ك) اتخاذ التدابير الالزمة لضمان االمتثال لالتفاقية وإصالح وعالج أية حالة تشكل\nمخالفة ألحكام االتفاقية ،وفقا ً للمادة الثانية عشرة.\n-22يجتمع المؤتمر ،في موعد ال يتجاوز سنة واحدة بعد انقضاء السنة الخامسة والسنة\nالعاشرة من بدء نفاذ االتفاقية ،وحسبما يتقرر في أوقات أخرى خالل تلك الفترة ،في دورات\nاستثنائية دراسات استعراضية لسير العمل باالتفاقية .وتأخذ هذه الدراسات االستعراضية في\nاعتبارها أي تطورات علمية وتكنولوجية ذات صلة .وبعد ذلك تعقد لنفس الغرض دورات\nأخرى للمؤتمر ،مرة كل خمس سنوات ،ما لم يتقرر خالف ذلك.\nجيم – المجلس التنفيذي\nالتكوين واإلجراءات واتخاذ القرارات\n-23يتكون المجلس التنفيذي من 41عضوا ً ،ويكون لكل دولة طرف ،وفقا ً لمبدأ\nالتناوب ،الحق في أن تمثل في المجلس التنفيذي .وينتخب المؤتمر أعضاء المجلس التنفيذي\nلدورة عضوية مدتها سنتان .وكيما يُكفل لالتفاقية أداء فعال ،ومع إيالء االعتبار الواجب بصفة\n:\nخاصة للتوزيع الجغرافي المنصف ،وألهمية الصناعة الكيميائية ،وكذلك للمصالح السياسية\nواألمنية ،فإن المجلس التنفيذي يتكون على النحو التالي:\n(أ) تسع دول أطراف من أفريقيا تسميها الدول األطراف الواقعة في هذا اإلقليم .ومن\nالمفهوم ،كأساس لهذه التسمية،\nأن يكون من بين هذه الدول األطراف التسع ،كقاعدة ،ثالثة أعضاء من الدول األطراف\nالتي تتوفر لديها أهم صناعة كيميائية وطنية في اإلقليم حسبما تقرره البيانات المبلغ عنها\nوالمنشورة دوليا ً ،وباإلضافة إلى ذلك ،تتفق المجموعة اإلقليمية أيضا ً على أن تأخذ في\nحسبانها ،عند تسمية هؤالء األعضاء الثالثة ،العوامل اإلقليمية األخرى.\n(ب) تسع دول أطراف من آسيا تسميها الدول األطراف الواقعة في اإلقليم ومن\nالمفهوم ،كأساس لهذه التسمية ،أن يكون من بين هذه الدول األطراف التسع ،كقاعدة ،أربعة\nأعضاء من الدول األطراف التي تتوفر لديها أهم صناعة كيميائية وطنية في األقاليم حسبما\nتقرره البيانات المبلغ عنها والمنشورة دوليا ً ،وباإلضافة إلى ذلك ،تتفق المجموعة اإلقليمية\nأيضا ً على أن تأخذ في حسبانها ،عند تسمية هؤالء األعضاء الثالثة ،العوامل اإلقليمية األخرى.\n(ج) خمس دول أطراف من أوربا الشرقية تسميها الدول األطراف الواقعة في هذا\nاإلقليم .ومن المفهوم ،كأساس لهذه التسمية ،أن يكون من بين هذه الدول األطراف الخمس،\nكقاعدة ،عضو واحد من الدولة الطرف التي تتوفر لديها أهم صناعة كيميائية وطنية في اإلقليم\nحسبما تقررها البيانات المبلغ عنها والمنشورة دوليا ً ،وباإلضافة إلى ذلك ،تتفق المجموعة\nاإلقليمية أيضا ً على أن تأخذ في حسبانها ،عند تسمية هذا العضو ،العوامل اإلقليمية األخرى.\n(د) سبع دول أطراف من أمريكا الالتينية والكاريبي تسميها الدول األطراف الواقعة\nفي هذا اإلقليم .ومن المفهوم ،كأساس لهذه التسمية ،أن يكون من بين هذه الدول األطراف\nالسبع ،كقاعدة ،ثالثة أعضاء من الدول األطراف التي تتوفر لديها أهم صناعة كيميائية وطنية\nفي األقاليم حسبما تقرره البيانات المبلغ عنها والمنشورة دوليا ً ،وباإلضافة إلى ذلك ،تتفق\nالمجموعة اإلقليمية أيضا ً على أن تأخذ في حسبانها ،عند تسمية هؤالء األعضاء الثالثة،\nالعوامل اإلقليمية األخرى.\n(هـ) عشر دول أطراف من بين دول أوربا الغربية والدول األخرى تسميها الدول\nاألطراف الواقعة في هذا اإلقليم.\nومن المفهوم ،كأساس لهذه التسمية ،أن يكون من بين هذه الدول األطراف العشر،\nكقاعدة ،خمسة أعضاء من الدول األطراف التي تتوفر لديها أهم صناعة كيميائية وطنية في\nاإلقليم حسبما تقرره البيانات المبلغ عنها والمنشورة دوليا ً ،وباإلضافة إلى ذلك ،تتفق المجموعة\nاإلقليمية أيضا ً على أن تأخذ في حسبانها ،عند تسمية هؤالء األعضاء الخمسة ،العوامل\nاإلقليمية األخرى.\n(و) دولة طرف أخرى تسميها بالتتابع الدول األطراف الواقعة في إقليمي آسيا وأمريكا\nالالتينية والكاريبي .ومن المفهوم ،كأساس لهذه التسمية ،أن هذه الدولة الطرف ستكون عضوا ً\nينتخب بالتناوب من هذين اإلقليمين.\n-24ينتخب ،في أول دورة انتخاب للمجلس التنفيذي ،عشرون عضوا ً لمدة سنة واحدة،\nويولى االعتبار الواجب إلى النسب العددية المقررة حسبما هو مذكور في الفقرة .23\n-25بعد التنفيذ الكامل للمادتين الرابعة والخامسة ،يجوز للمؤتمر ،بنا ًء على طلب أغلبية\nأعضاء المجلس التنفيذي ،أن يستعرض تكوين المجلس التنفيذي ،أخذا ً في حسبانه التطورات\nالمتصلة بالمبادئ المحددة في الفقرة 23التي تنظم تكوينه.\n-26يضع المجلس التنفيذي نظامه الداخلي ويقدمه إلى المؤتمر إلقراره.\n-27ينتخب المجلس التنفيذي رئيسا ً له من بين أعضائه.\n -28يجتمع المجلس التنفيذي في دورات انعقاد عادية ،ويجتمع المجلس فيما بين دورات\nاالنعقاد العادية بقدر ما يقتضيه االضطالع بسلطاته ووظائفه.\n -29يكون لكل عضو في المجلس التنفيذي صوت واحد .وما لم يتحدد خالف ذلك في\nاالتفاقية ،يتخذ المجلس التنفيذي قراراته بشأن األمور الموضوعية بأغلبية ثلثي جميع أعضائه.\nويتخذ المجلس التنفيذي قراراته بشأن المسائل اإلجرائية باألغلبية البيسطة لجميع أعضائه.\nوعندما ينشأ خالف حول ما إذا كانت المسألة موضوعية أم ال ،تعالج هذه المسألة على أنها\nموضوعية ما لم يقرر المجلس التنفيذي غير ذلك باألغلبية المطلوبة التخاذ القرارات بشأن\nالمسائل الموضوعية.\nالسلطات والوظائف\n-30المجلس التنفيذي هو الجهاز التنفيذي للمنظمة ،وهو مسؤول أمام المؤتمر.\nويضطلع المجلس بالسلطات والوظائف المسندة إليه بموجب هذه االتفاقية ،وكذلك بالوظائف\nالتي يفوضها إليه المؤتمر .وفي قيامه بذلك ،عليه أن يعمل طبقا ً لتوصيات المؤتمر وقراراته\nومبادئه التوجيهية ،وأن يكفل تنفيذها باستمرار وعلى الوجه الصحيح.\n:\n\n -31يعزز المجلس التنفيذي تنفيذ هذه االتفاقية واالمتثال لها على نحو فعال ،ويشرف\nعلى أنشطة األمانة الفنية ،ويتعاون مع السلطة الوطنية لكل دولة طرف ويسهل التشاور\nوالتعاون فيما بين الدول األطراف بنا ًء على طلبها.\n-32يقوم المجلس التنفيذي بما يلي:\n(أ) النظر في مشروع برنامج وميزانية المنظمة وتقديمهما إلى المؤتمر.\n(ب) النظر في مشروع تقرير المنظمة عن تنفيذ هذه االتفاقية ،والتقرير الذي يصدر\nعن أداء أنشطته هو ،والتقارير الخاصة التي يراها ضرورية أو التي قد يطلبها المؤتمر،\nوتقديم هذه التقارير إلى المؤتمر.\n(ج) وضع الترتيبات لدورات المؤتمر ،بما في ذلك إعداد مشروع جدول األعمال.\n-33يجوز للمجلس التنفيذي أن يطلب عقد دورة استثنائية للمؤتمر.\n-34يقوم المجلس التنفيذي بما يلي:\n(أ) عقد اتفاقات مع الدول والمنظمات الدولية باسم المنظمة ،رهنا ً بموافقة المؤتمر\nالمسبقة.\n(ب) عقد اتفاقات مع الدول األطراف باسم المنظمة فيما يخص المادة العاشرة\nواإلشراف على صندوق التبرعات المشار إليه في المادة العاشرة.\n(ج) إقرار االتفاقات أو الترتيبات المتصلة بتنفيذ أنشطة التحقق ،التي تتفاوض بشأنها\nاألمانة الفنية مع الدول األطراف.\n -35ينظر المجلس التنفيذي في أية قضية أو مسألة تقع ضمن اختصاصه وتؤثر على\nاالتفاقية وتنفيذها .بما في ذلك أوجه القلق المتعلقة باالمتثال ،وحاالت عدم االمتثال ،ويقوم\nحسب االقتضاء بإبالغ الدول األطراف وعرض القضية أو المسألة على المؤتمر.\n-36على المجلس التنفيذي ،عند النظر في الشكوك أو أوجه القلق ال متعلقة باالمتثال\nوفي حاالت عدم االمتثال ،بما في ذلك ،في جملة أمور ،إساءة استعمال الحقوق المنصوص\nعليها في االتفاقية ،أن يتشاور مع الدول األطراف المعنية وأن يطلب ،حسب االقتضاء ،إلى\nالدولة الطرف أن تتخذ تدابير لتصحيح الوضع خالل وقت محدد .وبقدر ما يرى المجلس\nالتنفيذي من ضرورة التخاذ إجراءات أخرى يتخذ ،في جملة أمور ،واحدا ً أو أكثر من التدابير\nالتالية:\n(أ) إبالغ جميع الدول األطراف بالقضية أو المسألة.\n(ب) عرض القضية أو المسألة على المؤتمر.\n(ج) تقديم توصيات إلى المؤتمر بشأن التدابير الالزمة لتصحيح الوضع وضمان\nاالمتثال.\nويقوم المجلس التنفيذي في حاالت الخطورة الشديدة والضرورة العاجلة بعرض\nالقضية مباشرة ،بما في ذلك المعلومات واالستنتاجات المتصلة بالموضوع ،على الجمعية\nالعامة ومجلس األمن التابعين لألمم المتحدة .ويقوم في الوقت نفسه بإبالغ جميع الدول\nاألطراف بهذه الخطوة.\nدال – األمانة الفنية\n -37تساعد األمانة الفنية المؤتمر والمجلس التنفيذي في أداء وظائفهما ،وتضطلع\nاألمانة الفنية بتدابير التحقق المنصوص عليها في االتفاقية .وتضطلع بالوظائف األخرى\nالمسندة إليها بموجب االتفاقية وبأي وظائف يفوضها إليها المؤتمر والمجلس التنفيذي.\n-38تقوم األمانة الفنية بما يلي:\n(أ) إعداد مشروع برنامج وميزانية المنظمة وتقديمهما إلى المجلس التنفيذي.\n(ب) إعداد مشروع تقرير المنظمة عن تنفيذ االتفاقية وما قد يطلبه المؤتمر أو المجلس\nالتنفيذي من تقارير أخرى وتقديم هذا المشروع وهذه التقارير إلى المجلس التنفيذي.\n(ج) تقديم الدعم اإلداري والتقني إلى المؤتمر والمجلس التنفيذي واألجهزة الفرعية.\n(د) توجيه الرسائل إلى الدول األطراف وتلقيها منها ،باسم المنظمة ،بشأن المسائل\nالمتعلقة بتنفيذ االتفاقية.\n(هـ) تزويد الدول األطراف بالمساعدة التقنية والتقييم التقني في تنفيذ أحكام االتفاقية،\nبما في ذلك تقييم المواد الكيميائية المدرجة في الجداول وغير المدرجة فيها.\n -39تقوم األمانة الفنية بما يلي:\n(أ) التفاوض مع الدول األطراف على االتفاقات أو الترتيبات المتعلقة بتنفيذ أنشطة\nالتحقق ،رهنا ً بموافقة المجلس التنفيذي.\n(ب) االضطالع خالل فترة ال تتجاوز 180يوما ً من بدء نفاذ االتفاقية بتنسيق تكوين\nوحفظ مخزونات دائمة من المساعدات العاجلة والمساعدات اإلنسانية التي تقدمها الدول\nاألطراف وفقا ً للفقرتين ( 7ب) و(ج) من المادة العاشرة .ويجوز أن تفحص األمانة الفنية\nاألصناف المحفوظة للتحقق من صالحيتها لالستخدام .ويتولى المؤتمر دراسة وإقرار قوائم\nاألصناف التي تكون مخزونات منها عمالً بالفقرة ( 21ط) أعاله.\n(ج) إدارة صندوق التبرعات المشار إليه في المادة العاشرة ،وتجميع اإلعالنات التي\nتصدرها الدول األطراف والقيام ،عندما يطلب ذلك ،بتسجيل االتفاقات الثنائية المعقودة بين\nالدول األطراف أو بين دولة طرف والمنظمة ألغراض المادة العاشرة.\n -40تبلغ األمانة الفنية المجلس التنفيذي بأي مشكلة تنشأ بصدد االضطالع بوظائفها،\nبما في ذلك ما تتبينه أثناء أداء أنشطتها المتعلقة بالتحقق من أوجه شك أو غموض أو ارتياب\nفيما يتعلق باالمتثال لالتفاقية ،ولم تتمكن من حلها أو استيضاحها عن طريق مشاوراتها مع\nالدولة الطرف المعنية.\n-41تتألف األمانة الفنية من مدير عام ،هو رئيسها وأعلى موظف إداري فيها ،ومن\nمفتشين ومن موظفين علميين وفنيين وما قد تحتاجه من موظفين آخرين.\n -42تكون هيئة التفتيش وحدة من وحدات األمانة الفنية وتعمل تحت إشراف المدير\nالعام.\n-43يعين المؤتمر المدير العام بنا ًء على توصية من المجلس التنفيذي لمدة أربع سنوات\nقابلة للتجديد لمدة واحدة أخرى فقط.\n -44المدير العام مسؤول أمام المؤتمر والمجلس التنفيذي عن تعيين الموظفين وتنظيم\nاألمانة الفنية وسير العمل فيها .ويجب أن يكون االعتبار األعلى في تعيين الموظفين وتحديد\nشروط العمل هو ضرورة تأمين أعلى مستويات الكفاءة والتخصص والنزاهة .وال يجوز إال\nلمواطني الدول األطراف العمل كمدير عام أو كمفتشين أو كموظفين فنيين أو كتابيين .ويولى\nاالعتبار الواجب إلى أهمية تعيين الموظفين على أوسع أساس جغرافي ممكن ،ويُسترشد في\nالتعيين بمبدأ عدم تجاوز عدد الموظفين الحد األدنى الالزم لالضطالع بمسؤوليات األمانة\nالفنية على الوجه الصحيح.\n -45المدير العام مسؤول عن تنظيم المجلس االستشاري العلمي المشار إليه في الفقرة\n( 21ح) وسير العمل في هذا المجلس .ويقوم المدير العام ،بالتشاور مع الدول األطراف،\nبتعيين أعضاء المجلس االستشاري العلمي ،الذين يعملون بصفتهم الشخصية .ويعين أعضاء\nالمجلي على أساس خبرتهم في الميادين العلمية الخاصة ذات الصلة بتنفيذ االتفاقية .ويجوز\nأيضا ً للمدير العام ،حسب االقتضاء ،وبالتشاور مع أعضاء هذا المجلس ،إنشاء أفرقة عاملة\nمؤقتة من الخبراء العلميين للتقدم بتوصيات بشأن مسائل محددة .وفيما يتصل بهذا التعيين،\nيجوز للدول األطراف تقديم قوائم بالخبراء إلى المدير العام.\n-46ال يجوز للمدير العام وال للمفتشين وال للموظفين اآلخرين ،في أدائهم واجباتهم،\nالتماس أو تلقي تعليمات من أية حكومة أو من أي مصدر آخر خارج المنظمة وعليهم االمتناع\nعن أي عمل قد يكون فيه مساس بوضعهم كموظفين دوليين مسؤولين أمام المؤتمر والمجلس\nالتنفيذي وحدهما.\n -47تتعهد كل دولة طرف باحترام الطابع الدولي المحض لمسؤوليات المدير العام\nوالمفتشين والموظفين اآلخرين وبعدم السعي إلى التأثير عليهم في نهوضهم بمسؤولياتهم.\nهاء – االمتيازات والحصانات\n-48تتمتع المنظمة في إقليم الدولة العضو وفي أي مكان آخر يخضع لواليتها أو\nسيطرتها بالصفة القانونية وباالمتيازات والحصانات الالزمة لممارسة وظائفها.\n -49يتمتع مندوبو الدول األطراف جنبا ً إلى جنب مع مناوبيهم ومستشاريهم والممثلين\nالمعينين في المجلس التنفيذي إلى جانب مناوبيهم ومستشاريهم ،والمدير العام وموظفي\nالمنظمة ،بما يلزم من امتيازات وحصانات للممارسة المستقلة لوظائفهم المتصلة بالمنظمة.\n -50تحدد الصفة القانونية واالمتيازات والحصانات المشار إليها في هذه المادة في\nاتفاقات بين المنظمة والدول األطراف ،وكذلك في اتفاق بين المنظمة والدولة التي يقام فيها\nمقر المنظمة .ويتولى المؤتمر دراسة وإقرار هذه االتفاقات عمالً بالفقرة ( 21ط).\n -51ودون مساس بالفقرتين 48و ،49يتمتع المدير العام وموظفو األمانة الفنية ،أثناء\nاالضطالع بأنشطة التحقق ،باالمتيازات والحصانات المنصوص عليها في الفرع باء من\nالجزء الثاني من ال مرفق المتعلق بالتحقق."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nالتشاور والتعاون وتقصي الحقائق\n -1تتشاور الدول األطراف وتتعاون ،مباشرة فيما بينها أو عن طريق المنظمة أو وفقا ً\nإلجراءات دولية مناسبة أخرى ،بما في ذلك اإلجراءات الموضوعة في إطار األمم المتحدة\nووفقا ً لميثاقها ،بشأن أية مسألة قد تثار فيما يتعلق بموضوع هذه االتفاقية والغرض منها أو\nتنفيذ أحكامها.\n -2دون اإلخالل بحق أي دولة طرف في طلب إجراء تفتيش بالتحدي ،ينبغي ،كلما\nأمكن ،للدول األطراف أن تبذل أوالً ما في وسعها من جهد لكي توضح وتحل ،عن طريق\nتبادل المعلومات والمشاورات فيما بينها ،أية مسألة قد تثير الشك في االمتثال لهذه االتفاقية أو\nتثير القلق إزاء مسألة متصلة بذلك قد تعتبر غامضة .وعلى الدولة الطرف التي تتلقى من دولة\nطرف أخرى طلبا ً لتوضيح أية مسألة تعتقد الدولة الطرف الطالبة أنها تثير مثل هذا الشك أو\nالقلق أن توافي الدولة الطرف الطالبة ،بأسرع ما يمكن ،على أال يتأخر ذلك بأي حال من\nعشرة أيام من تقديم الطلب ،بمعلومات كافية للرد على أوجه الشك أو القلق المثارة مشفوعة\nبتفسير الكيفية التي تَ ُحل بها المعلومات المقدمة للمسألة .وليس في هذه االتفاقية ما يؤثر على\nحق أية دولتين أو أكثر من الدول األطراف في اتخاذ ترتيبات ،بالتراضي ،لعمليات تفتيش أو\nللقيام بأية إجراءات أخرى فيما بينها لتوضيح وحل أية مسألة قد تثير الشك في االمتثال أو\nتبعث على القلق إزاء مسألة متصلة بذلك قد تعتبر غامضة .وال تؤثر مثل هذه الترتيبات على\nحقوق والتزامات أية دولة طرف بموجب األحكام األخرى في االتفاقية.\nإجراء طلب اإليضاح\n -3يحق ألي دولة طرف أن تطلب إلى المجلس التنفيذي المساعدة في توضيح أية حالة\nقد تعتبر غامضة أو تثير قلقا ً بشأن احتمال عدم امتثال دولة طرف أخرى لالتفاقية .ويقدم\nالمجلس التنفيذي ما لديه من معلومات مالئمة ذات صلة بمثل هذا القلق.\n:\n\n-4يحق ألية دولة طرف أن تطلب إلى المجلس التنفيذي الحصول على إيضاح من دولة\nطرف أخرى بشأن أية حالة قد تعتبر غامضة أو تثير قلقا ً بشأن احتمال عدم امتثالها لالتفاقية.\nوفي هذه الحالة ينطبق ما يلي:\n(أ) يحيل المجلس التنفيذي طلب اإليضاح إلى الدولة الطرف المعنية عن طريق المدير\nالعام في موعد غايته 24ساعة من وقت استالمه.\n(ب) تقوم الدولة الطرف الموجه إليها الطلب بتقديم اإليضاح إلى المجلس التنفيذي\nبأسرع ما يمكن ،على أال يتأخر ذلك بأي حال عن عشرة أيام من تاريخ استالمها الطلب.\n(ج) يأخذ المجلس التنفيذي علما ً باإليضاح ويحيله إلى الدولة الطرف الطالبة في موعد\nغايته 24ساعة من وقت استالمه.\n(د) إذا رأت الدولة الطرف الطالبة أن اإليضاح غير كاف ،فإنه يحق لها أن تطلب إلى\nالمجلس التنفيذي الحصول على مزيد من اإليضاح من الدولة الطرف الموجه إليها الطلب.\n(هـ) ألغراض الحصول على المزيد من اإليضاح المطلوب بموجب الفقرة الفرعية\n(د) ،يجوز للمجلس التنفيذي أن يطلب من المدير العام إنشاء فريق خبراء من األمانة الفنية،\nأو من أي جهة أخرى إذا لم يتوفر الموظفون المالئمون في األمانة الفنية ،لدراسة جميع\nالمعلومات والبيانات المتاحة ذات الصلة بالحالة التي أثارت القلق .ويقدم فريق الخبراء تقريرا ً\nوقائعيا ً عن النتائج التي توصل إليها إلى المجلس التنفيذي.\n(و) إذا ارتأت الدولة الطرف الطالبة أن اإليضاح الذي حصلت عليه بموجب الفقرتين\nالفرعيتين (د) و(هـ) من هذه الفقرة غير مرض ،يحق لها أن تطلب عقد دورة استثنائية للمجلس\nالتنفيذي يكون للدول األطراف المعنية غير األعضاء في المجلس التنفيذي الحق في أن تشترك\nفيها .وفي هذه الدورة االستثنائية ،ينظر المجلس التنفيذي في المسألة ويجوز له أن يوصي بأية\nتدابير يراها مالئمة للتصدي لهذه الحالة.\n -5يحق أيضا ً ألية دولة طرف أن تطلب إلى المجلس التنفيذي توضيح أية حالة اعتبرت\nغامضة أو أثارت قلقا ً بشأن احتمال عدم امتثالها لالتفاقية .ويستجيب المجلس التنفيذي بتقديم\nما يقتضيه الحال من المساعدة.\n -6يخطر المجلس التنفيذي الدول األطراف بأي طلب إيضاح منصوص ع ليه في هذه\nالمادة.\n -7إذا لم تبدد شكوك دولة طرف أو قلقها بشأن عدم امتثال محتمل في غضون 60\nيوما ً بعد تقديم طلب اإليضاح إلى المجلس التنفيذي ،أو إذا اعتقدت أن شكوكها تبرر النظر في\nاألمر على نحو عاجل يجوز لها ،دون مساس بحقها في طلب إجراء تفتيش موقعي بالتحدي،\nأن تطلب عقد دورة استثنائية للمؤتمر وفقا ً للفقرة ( 12ج) من المادة الثامنة .وفي هذه الدورة\nاالستثنائية ينظر المؤتمر في المسألة ويجوز له أن يوصي بأية تدابير يراها مالئمة للتصدي\nلهذه الحالة.\nاإلجراءات المتعلقة بعمليات التفتيش بالتحدي\n -8يحق لكل دولة طرف أن تطلب إجراء تفتيش موقعي بالتحدي ألي مرفق أو موقع\nفي أراضي أية دولة طرف أخرى أو أي مكان يخضع لوالية أو سيطرة أية دولة طرف أخرى\nلغرض وحيد هو توضيح وحل أية مسائل تتعلق بعدم امتثال محتمل ألحكام االتفاقية ،وفي أن\nيتم إجراء هذا التفتيش في أي مكان دونما إبطاء على يد فريق تفتيش يعينه المدير العام ووفقا ً\nللمرفق المتعلق بالتحقق.\n:\n\n -9على كل دولة طرف االلتزام بأال يخرج طلب التفتيش عن نطاق االتفاقية وبتضمين\nطلب التف تيش جميع المعلومات المناسبة عن األساس الذي نشأ عنه قلق بشأن عدم امتثال\nمحتمل لالتفاقية على النحو المحدد في المرفق المتعلق بالتحقق .وتمتنع كل دولة طرف عن\nتقديم طلبات تفتيش ال أساس لها ،مع الحرص على تجنب إساءة االستخدام .ويجري التفتيش\nبالتحدي لغرض وحيد هو تحديد الوقائع المتصلة بعدم االمتثال المحتمل.\n-10ألغراض التحقق من االمتثال ألحكام االتفاقية ،يجب على كل دولة طرف أن تسمح\nلألمانة الفنية بإجراء التفتيش الموقعي بالتحدي عمالً بالفقرة .8\n-11استجابة لطلب إجراء تفتيش بالتحدي لمرفق أو موقع ،ووفقا ً لإلجراءات\nالمنصوص عليها في المرفق المتعلق بالتحقق ،فإن الدولة الطرف موضع التفتيش:\n(أ) لها حق وعليها التزام بذلك كل جهد معقول إلثبات امتثالها لالتفاقية والحرص لهذه\nالغاية ،على تمكين فريق التفتيش من إنجاز واليته.\n(ب) وعليها التزام بأن تتيح إمكانية الوصول إلى داخل الموقع المطلوب لغرض وحيد\nهو إثبات الحقائق المتصلة بالقلق المتعلق بعدم االمتثال المحتمل.\n(ج) ولها الحق في اتخاذ ا لتدابير لحماية المنشآت الحساسة ،ولمنع إفشاء المعلومات\nوالبيانات السرية غير المتصلة باالتفاقية.\n -12فيما يتعلق بإيفاد مراقب ،ينطبق ما يلي:\n(أ) للدولة الطرف الطالبة للتفتيش أن توفد ممثالً لها ،رهنا ً بموافقة الدولة الطرف\nالخاضعة للتفتيش ،قد يكون إما من رعايا الدولة الطرف الطالبة أو دولة طرف ثالثة ،لمراقبة\nسير التفتيش.\n(ب) تتيح الدولة الطرف الخاضعة للتفتيش حينئذ للمراقب إمكانية الوصول وفقا ً\nللمرفق المتعلق بالتحقق.\n(ج) تقبل الدولة الطرف الخاضعة للتفتيش ،كقاعدة ،المراقب المقترح ،لكن إذا قررت\nالدولة الطرف الخاضعة للتفتيش رفضه ،فإن هذه الواقعة تسجل في التقرير النهائي.\n -13تقدم الدولة الطرف الطالبة للتفتيش طلب إجراء التفتيش الموقعي بالتحدي إلى\nالمجلس التنفيذي وفي الوقت نفسه إلى المدير العام لمعالجته فورا ً.\n -14يتأكد المدير العام فورا ً من أن طلب التفتيش مستوف للشروط المحددة في الفقرة\n 4من الجزء العاشر من المرفق المتعلق بالتحقق ،ويساعد الدولة الطرف الطالبة للتفتيش ،عند\nاالقتضاء ،في إعداد الطلب تبعا ً لذلك .وعندما يكون طلب التفتيش مستوفيا ً للشروط ،تبدأ\nاالستعدادات إلجراء التفتيش بالتحدي.\n -15يحيل المدير العام طلب التفتيش إلى الدولة الطرف الخاضعة للتفتيش قبل الموعد\nالمقرر لوصول فريق التفتيش إلى نقطة الدخول بـ 12ساعة على األقل.\n-16بعد أن يتلقى المجلس التنفيذي طلب التفتيش ،يحيط المجلس علما ً باإلجراءات التي\nاتخذها المدير العام بشأن الطلب ويبقي الحالة قيد نظره طوال مدة إجراء التفتيش .غير أنه\nيجب أال تؤخر مداوالته عملية التفتيش.\n-17للمجلس التنفيذي أن يقرر ،في موعد غايته 12ساعة من استالم طلب التفتيش،\nبأغلبية ثالثة أرباع جميع أعضائه ،رفض إجراء التفتيش بالتحدي ،إذا رأى أن طلب التفتيش\nبالتحدي غير جدي أو اعتسافي أو يتجاوز بوضوح نطاق االتفاقية على النحو المبين في الفقرة\n . 8وال تشترك الدولة الطالبة للتفتيش وال الدولة المطلوب التفتيش عليها في اتخاذ هذا القرار.\nوإذا رفض المجلس التنفيذي إجراء التفتيش بالتحدي ،فإن استعدادات التفتيش توقف وال تتخذ\nإجراءات أخرى بشأن طلب التفتيش ،ويتم تبعا ً لذلك إبالغ الدول األطراف المعنية.\n-18يقوم المدير العام بإصدار تفويض تفتيش إلجراء التفتيش بالتحدي .وتفويض\nالتفتيش هو طلب التفتيش المشار إليه في الفقرتين 8و 9موضوعا ً في صيغة تنفيذية ،ويجب\nأن يكون مطابقا ً لطلب التفتيش.\n-19تجرى عملية التفتيش بالتحدي وفقا ً للجزء العاشر من المرفق المتعلق بالتحقق أو،\nفي حالة االستخدام المزعوم ،وفقا ً للجزء الحادي عشر من ذلك المرفق .ويسترشد فريق\nالتفتيش بمبدأ إجراء التفتيش بالتحدي بطريقة تنطوي على أقل قدر ممكن من التدخل ،وبما\nيتفق مع إنجاز مهمته بطريقة فعالة وفي الوقت المناسب.\n -20تقدم الدولة الطرف الخاضعة للتفتيش المساعدة لفريق طوال عملية التفتيش\nبالتحدي وتسهل مهمته .وإذا اقترحت الدولة الطرف الخاضعة للتفتيش ،عمالً بالفرع جيم من\nالجزء العاشر من المرفق المتعلق بالتحقق ،ترتيبات إلثبات االمتثال لالتفاقية ،كبديل إلتاحة\nإمكانية الوصول التام والشامل ،فإن على هذه الدولة أن تبذل كل جهد معقول ،من خالل إجراء\nمشاورات مع فريق التفتيش ،للتوصل إلى اتفاق بشأن طرائق التأكد من الحقائق بهدف إثبات\nامتثالها.\n-21يجب أن يتضمن التقرير النهائي النتائج الواقعية فضالً عن تقييم يجريه فريق\nالتفتيش لدرجة وطبيعة تيسير الوصول والتعاون المقدم من أجل تنفيذ التفتيش بالتحدي بشكل\nمرض .ويحيل المدير العام التقرير النهائي لفريق التفتيش على وجه السرعة إلى الدولة الطرف\nالطالبة للتفتيش والدولة الطرف الخاضعة للتفتيش والمجلس التنفيذي وجميع الدول األطراف\nاألخرى .ويحيل المدير العام على وجه السرعة كذلك إلى المجلس التنفيذي تقييمات الدولة\nالطرف الطالبة للتفتيش والدولة الطرف الخاضعة للتفتيش ،وكذلك آراء الدول األطراف\nاألخرى التي قد تنقل إلى المدير العام لهذه الغاية ،ومن ثم يقوم بتقديمها إلى جميع الدول\nاألطراف.\n-22يقوم المجلس التنفيذي ،وفقا ً لسلطاته ووظائفه ،باستعراض التقرير النهائي لفريق\nالتفتيش بمجرد تقديمه ،ويعالج أي أوجه للقلق فيما يتعلق بما يلي:\n(أ) ما إذا كان قد حدث أي عدم امتثال.\n(ب) ما إذا كان الطلب يدخل في نطاق االتفاقية.\n(ج) ما إذا كان قد أسيء استخدام الحق في طلب التفتيش بالتحدي.\n-23إذا خلص المجلس التنفيذي ،تمشيا ً مع سلطاته ووظائفه ،إلى أنه قد يلزم اتخاذ\nإجراءات أخرى فيما يتعلق بالفقرة ،22فإنه يتخذ التدابير المناسبة لتصحيح الوضع وضمان\nال امتثال لالتفاقية ،بما في ذلك تقديم توصيات محددة إلى المؤتمر .وفي حالة إساءة االستخدام،\nيدرس المجلس التنفيذي ما إذا كان ينبغي أن تتحمل الدولة الطرف الطالبة للتفتيش أيا ً من\nاآلثار المالية المترتبة على التفتيش بالتحدي.\n -24للدولة الطرف الطالبة للتفتيش والدولة الخاضعة للتفتيش الحق في االشتراك في\nعملية االستعراض .ويقوم المجلس التنفيذي بإبالغ الدول األطراف ودورة المؤتمر التالية\nبنتيجة هذه العملية.\n-25إذا قدم المجلس التنفيذي توصيات محددة للمؤتمر ،وجب على المؤتمر أن ينتظر\nفي اتخاذ إجراء وفقا ً للمادة الثانية عشرة.\n\n28"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nالمساعدة والحماية من األسلحة الكيميائية\n-1ألغراض هذه المادة ،يقصد بمصطلح \" المساعدة \" التنسيق وتزويد الدول األطراف\nبسبل الحماية من األسلحة الكيميائية بما في ذلك ،في جملة أمور ،ما يلي :معدات الكشف ونظم\nاإلنذار ،ومعدات الوقاية ،ومعدات إزالة التلوث والمواد المزيلة للتلوث ،والترياقات والعالجات\nالطبية ،والمشورة بشأن أي من تدابير الحماية هذه.\n -2ليس في هذه االتفاقية ما يُفسر على أنه يعرقل حق أية دولة في إجراء بحوث بشأن\nوسائل الحماية من األسلحة الكيميائية أو في استحداث هذه الوسائل أو إنتاجها أو حيازتها أو\nنقلها أو استخدامها ،وذلك ألغراض ال تحظرها هذه االتفاقية.\n -3تتعهد كل دولة طرف بتيسير أتم تبادل ممكن للمعدات والمواد وللمعلومات العلمية\nوالتكنولوجية المتعلقة بوسائل الحماية من األسلحة الكيميائية ،ويكون لها الحق في االشتراك\nفي هذا التبادل.\n-4ألغراض زيادة شفافية البرامج الوطنية المتصلة باألغراض الوقائية ،تقدم كل دولة\nطرف سنويا ً إلى األمانة الفنية معلومات برنامجها ،وفقا ً إلجراءات يدرسها ويقرها المؤتمر\nعمالً بالفقرة ( 21ط) من المادة الثامنة.\n -5تنشئ األمانة الفنية خالل فترة ال تتجاوز 180يوما ً من بدء نفاذ االتفاقية مصرف\nبيانات يتضمن المعلومات المتاحة بحرية فيما يتعلق بمختلف وسائل الحماية من األسلحة\nالكيميائية فضالً عن أي معلومات قد تقدمها ا لدول األطراف ،وتحتفظ بهذا المصرف من أجل\nاستخدامه من جانب أي دولة طرف تطلب ذلك.\nوتقوم األمانة الفنية أيضا ً ،في حدود الموارد المتاحة لها وبنا ًء على طلب أي دولة\nطرف ،بتقديم مشورة خبراء وبمساعدة الدولة الطرف في تحديد الكيفية التي يمكن بها تنفيذ\nبرامجها المتعلقة بتطوير وتحسين قدرات الوقاية من األسلحة الكيميائية.\n-6ليس في هذه االتفاقية ما يُفسر على أنه يعرقل حق الدول األطراف في طلب المساعدة\nوتقديمها بصورة ثنائية وفي عقد اتفاقات فردية مع دول أطراف أخرى فيما يتعلق بتدبير\nالمساعدة بصفة عاجلة.\n -7تتعهد كل دولة طرف بتقديم المساعدة عن طريق المنظمة وبأن تعمد لهذا الغرض\nإلى اتخاذ تدبير أو أكثر من التدابير التالية:\n(أ) اإلسهام في صندوق التبرعات للمساعدة الذي ينشئه المؤتمر في دورته األولى.\n(ب) عقد اتفاقات مع المنظمة ،إن أمكن خالل فترة ال تتجاوز 180يوما ً من بدء نفاذ\nاالتفاقية بالنسبة لها ،بشأن تدبير المساعدة ،عند طلبها.\n(ج) اإلعالن ،خالل فترة ال تتجاوز 180يوما ً من بدء نفاذ االتفاقية بالنسبة لها ،من\nنوع المساعدة التي يمكن أن تقدم ها استجابة لنداء من المنظمة .وفي حالة عدم استطاعة دولة\nطرف تقديم المساعدة المنصوص عليها في اإلعالن الذي أصدرته ،فإنها تظل ملتزمة بتقديم\nالمساعدة وفقا ً لهذه الفقرة.\n -8لكل دولة طرف الحق في أن تطلب المساعدة والحماية من استخدام األسلحة\nالكيميائية أو التهديد باستخدامها ضدها وكذلك ،رهنا ً بمراعاة اإلجراءات المحددة في الفقرات\n 9و 10و ،11في أن تتلقى هذه المساعدة والحماية ،وذلك إذا رأت:\n(أ) أن األسلحة الكيميائية استخدمت ضدها.\n(ب) أن عوامل مكافحة الشغب استخدمت ضدها كوسيلة حرب ،أو\n(ج) أنها مهددة من جانب أي دولة بأفعال أو أنشطة محظورة على الدول األطراف\nبموجب المادة األولى من هذه االتفاقية.\n-9يُقدّم الطلب ،مدعوما ً بالمعلومات ذات الصلة ،إلى المدير العام الذي يحيله فورا ً إلى\nالمجلس التنفيذي وإلى جميع الدول األطراف .ويقدم المدير العام فورا ً الطلب إلى الدول\nاألطراف التي تطوعت ،وفقا ً للفقرتين ( 7ب) و(ج) ،إلرسال مساعدة عاجلة في حالة استخدام\nاألسلحة الكيميائية أو عوامل مكافحة الشغب كوسيلة حرب أو مساعدة إنسانية في حالة التهديد\nالخطير باستخدام األسلحة الكيميائية أو التهديد الخطير باستخدام عوامل مكافحة الشغب كوسيلة\nحرب إلى الدولة الطرف المعنية قبل مضي 12ساعة على استالم الطلب .ويباشر المدير العام\nقبل مضي 24ساعة على استالم الطلب تحقيقا ً من أجل إيجاد أساس التخاذ إجراء آخر .وعليه\nأن يكمل التحقيق خالل 72ساعة .وأن يقدم تقريرا ً إلى المجلس التنفيذي ،وإذا لزم وقت إضافي\nإلكمال التحقيق ،يقدم تقرير مؤقت خالل اإلطار الزمني نفسه .يجب أال يتجاوز الوقت\nاإلضافي المطلوب للتحقيق 72ساعة .ويجوز تمديده لفترات مماثلة .وتقدم تقارير في نهاية\nكل مدة إضافية إلى المجلس التنفيذي .ويحدد هذا التحقيق ،على النحو المناسب وطبقا ً للطلب\nوالمعلومات المرفقة به ،الحقائق ذات الصلة المتعلقة بالطلب وكذلك نوع ونطاق المساعدة\nوالحماية التكميليتين المطلوبتين.\n-10يجتمع المجلس التنفيذي قبل مضي 24ساعة على تلقي تقرير التحقيق للنظر في\nالحالة ويتخذ قرارا ً باألغلبية البسيطة خالل فترة الـ 24ساعة التالية بشأن ما إذا كان ينبغي\nأن يوعز إلى األمانة الفنية أن تقدم مساعدة تكميلية .وتقوم األمانة الفنية فورا ً بإبالغ جميع\nالدول األطراف والمنظمات الدولية ذات الصلة بتقرير التحقيق وبالقرار الذي اتخذه المجلس\nالتنفيذي .ويقدم المدير العام المساعدة فورا ً ،حينما يقرر المجلس التنفيذي ذلك .ويجوز له أن\nيتعاون لهذا الغرض مع الدولة الطرف الطالبة ومع الدول األطراف األخرى والمنظمات\nالدولية ذات الصلة .وتبذل الدول األطراف أقصى ما يمكن من جهود لتقديم المساعدة.\n-11وفي حالة ما إذا كانت المعلومات المتاحة من التحقيق الجاري أو من مصادر\nأخرى يعول عليها توفر دليالً كافيا ً على أنه يوجد ضحايا الستخدام األسلحة الكيميائية وأنه ال\nغنى عن اتخاذ إجراء فوري ،يبلغ المدير العام جميع الدول األطراف ويتخذ التدابير العاجلة\nللمساعدة ،مستخدما ً الموارد التي وضعها المؤتمر تحت تصرفه لمثل هذه الحاالت الطارئة.\nويواصل المدير العام إبالغ المجلس التنفيذي باإلجراءات التي يتخذها عمالً بهذه الفقرة.\n\n30"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "التنمية االقتصادية والتكنولوجية\n -1تنفذ أحكام هذه االتفاقية بطريقة تتجنب عرقلة التنمية االقتصادية والتكنولوجية\nللدول األطراف والتعاون الدولي في ميدان األنشطة الكيميائية في األغراض غير المحظورة\nبموجب االتفاقية ،بما في ذلك التبادل الدولي للمعلومات العلمية والتقنية والمواد الكيميائية\nومعدات إنتاج أو تجهيز أو استخدام المواد الكيميائية ألغراض غير محظورة بموجب هذه\nاالتفاقية.\n -2رهنا ً بأحكام هذه االتفاقية ودون المساس بمبادئ القانون الدولي وقواعده المنطبقة،\nفإن الدول األطراف:\n(أ) تتمتع بالحق في القيام ،فرديا ً أو جماعيا ً ،باألبحاث في مجال المواد الكيميائية\nواستحداثها ،وإنتاجها واحتيازها واالحتفاظ بها ونقلها واستخدامها.\n(ب) تتعهد بتسهيل أكمل تبادل ممكن للمواد الكيميائية والمعدات والمعلومات العلمية\nوالتقنية المتعلقة بتطوير وتسخير الكيمياء لألغراض غير المحظورة بموجب هذه االتفاقية\nولها الحق في المشاركة في هذا التبادل.\n(ج) ال تبقي فيما بينها على أية قيود ،بما في ذلك القيود الواردة في أي اتفاقات دولية،\nال تتفق مع االلتزامات التي تم التعهد بها بموجب هذه االتفاقية ويكون من شأنها أن تقيد أو\nتعرقل التجارة وتطوير وتشجيع المعرفة العلمية والتكنولوجية في ميدان الكيمياء لألغراض\nالصناعية ،أو الزراعية ،أو البحثية ،أو الطبية ،أو الصيدالنية أو األغراض السلمية األخرى.\n(د) ال تستخدم هذه االتفاقية كأساس لتطبيق أي تدابير بخالف المنصوص عليها أو\nالمسموح بها في االتفاقية وال تستخدم أي اتفاق دولي آخر للسعي من أجل تحقيق هدف ال يتفق\nمع هذه االتفاقية.\n(هـ) تتعهد باستعراض لوائحها الوطنية القائمة في ميدان التجارة في المواد الكيميائية\nلجعلها متسقة مع موضوع االتفاقية والغرض منها."
    }
  ],
  "definitions": [
    {
      "term": "المادة الكيميائية السامة",
      "definition": "أي مادة كيميائية يمكن من خالل مفعولها الكيميائي في العمليات الحيوية أن تحدث وفاة",
      "source_provision": "art2"
    },
    {
      "term": "السليفة",
      "definition": "أية مادة كيميائية مفاعلة تدخل في أي مرحلة في إنتاج مادة كيميائية سامة بأي طريقة",
      "source_provision": "art2"
    },
    {
      "term": "مكون رئيسي",
      "definition": "السليفة التي تؤدي أهد دور في تعيين الخواص السامة للمنتج النهائي وتتفاعل بسرعة مع",
      "source_provision": "art2"
    },
    {
      "term": "األسلحة الكيميائية القديمة",
      "definition": "(أ) األسلحة الكيميائية التي أنتجت قبل ،1935أو",
      "source_provision": "art2"
    },
    {
      "term": "األسلحة الكيميائية المخلفة",
      "definition": "األسلحة الكيميائية ،بما فيها األسلحة الكيميائية القديمة ،التي خلفتها دولة بعد 1كانون",
      "source_provision": "art2"
    },
    {
      "term": "عامل مكافحة الشغب",
      "definition": "أي مادة كيميائية غير مدرجة في أحد الجداول ،يمكنها أن تحدث بسرعة في البشر",
      "source_provision": "art2"
    },
    {
      "term": "مرفق إنتاج األسلحة الكيميائية",
      "definition": "(أ) يقصد به أية معدات ،وكذلك أية بناية توجد بداخلها هذه المعدات ،تم تصميمها أو",
      "source_provision": "art2"
    },
    {
      "term": "أغراض غير محظورة بموجب االتفاقية",
      "definition": "(أ) األغراض الصناعية أو الزراعية أو البحثية أو الطبية أو الصيدالنية أو األغراض السلمية",
      "source_provision": "art2"
    },
    {
      "term": "الطاقة اإلنتاجية",
      "definition": "القدرة الكمية السنوية على إنتاج مادة كيميائية معينة",
      "source_provision": "art2"
    },
    {
      "term": "المنظمة",
      "definition": "منظمة حظر األسلحة الكيميائية المنشأة عمالً بالمادة الثامنة",
      "source_provision": "art2"
    }
  ],
  "ingestion_status": "ingested"
}