{
  "id": "ma-adala-intl-treaties-4384",
  "type": "statute",
  "title": "اتفاقية مكافحة الاتجار غير المشروع في المخدرات والمؤثرات العقلية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تعاريف\nتستخدم المصطلحات التالية في كل مواد هذه االتفاقية ،إال إذا أشير صراحة إلى خالف\nذلك أو اقتضى السياق خالف ذلك:\nأ) يقصد بتعبير \"الهيئة \" الهيئة الدولية لمراقبة المخدرات التي أنشئت بموجب االتفاقية\nالوحيدة للمخدرات لسنة ،1961وتلك االتفاقية بصيغتها المعدلة ببروتوكول سنة 1972\nالمعدل لالتفاقية الوحيدة للمخدرات لسنة 1961؛\nب) يقصد بتعبير \" نبات القنب \" أي نبات من جنس القنب؛\nج) يقصد بتعبير \"شجيرة الكوكا \" جميع أنواع الشجيرات من جنس اريتروكسيلون؛\nد) يقصد بتعبير \" الناقل التجاري\" أي شخص أو هيئة عامة أو خاصة أو هيئة أخرى\nتعمل في مجال نقل األشخاص أو البضائع أو المواد البريدية ويتقاضى نظير ذلك مقابال أو\nأجرة أو يجني منه منفعة أخرى؛\nهـ) يقصد بتعبير \" اللجنة \"لجنة المخدرات التابعة لمجلس األمم المتحدة االقتصادي\nواالجتماعي؛\nو) يقصد بتعبير \" المصادرة \" ،الذي يشمل التجريد عند االقتضاء ،الحرمان الدائم من\nاألموال بأمر من محكمة أو سلطة مختصة أخرى؛\nز) يقصد بتعبير \" التسليم المراقب\" أسلوب السماح للشحنات غير المشروعة من\nالمخدرات أو المؤثرات العقلية أو المواد المدرجة في الجدول األول والجدول الثاني المرفقين\nبهذه االتفاقية أو المواد التي أحلت محلها ،بمواصلة طريقها إلى خارج إقليم بلد أو أكثر أو\nعبره أو إلى داخله ،بعلم سلطاته المختصة وتحت مراقبتها ،بغية كشف هوية األشخاص\nالمتورطين في ارتكاب الجرائم المنصوص عليها في الفقرة 1من المادة 2من االتفاقية؛\nح) يقصد بتعبير \" اتفاقية سنة \"1961االتفاقية الوحيدة للمخدرات لسنة 1961؛\nط) يقصد بتعبير \" اتفاقية سنة 1961بصيغتها المعدلة\" االتفاقية الوحيدة للمخدرات\nلسنة 1961بصيغتها المعدلة ببروتوكول سنة 1972المعدل لالتفاقية الوحيدة للمخدرات لسنة\n1961؛\nي) يقصد بتعبير \" اتفاقية سنة \"1971اتفاقية المؤثرات العقلية لسنة 1971؛\nك) يقصد بتعبير \" المجلس\" مجلس األمم المتحدة االقتصادي واالجتماعي؛\nل) يقصد بتعبير \" التجميد \" أو \" التحفظ \" الحظر المؤقت على نقل األموال أو تحويلها\nأو التصرف فيها أو تحريكها أو وضع اليد أو الحجز عليها بصورة مؤقتة على أساس أمر\nصادر من محكمة أو سلطة مختصة؛\nم) يقصد بتعبير \" االتجار غير المشروع \" الجرائم المنصوص عليها في الفقرتين 1و2\nمن المادة 3من هذه االتفاقية؛\nن) يقصد بتعبير \" المخدر\" أية مادة ،طبيعية كانت أو اصطناعية ،من المواد المدرجة\nفي الجدول األول والجدول الثاني من االتفاقية الوحيدة للمخدرات لسنة ،1961ومن تلك\nاالتفاقية بصيغتها المعدلة ببروتوكول سنة 1972المعدل لالتفاقية الوحيدة للمخدرات لسنة\n1961؛\nس) يقصد بتعبير \" خشخاش األفيون\" أية شجيرة من فصيلة الخشخاش المنوم؛\nع) يقصد بتعبير \" المتحصالت\" أي أموال مستمدة أو حصل عليها ،بطريق مباشر أو\nغير مباشر ،من ارتكاب جريمة منصوص عليها في الفقرة 1من المادة 2\nف) يقصد بتعبير \" األموال\" األصول أيا كان نوعها ،مادية كانت أو غير مادية ،منقولة\nأو ثابتة ،ملموسة أو غير ملموسة ،والمستندات القانونية أو الصكوك التي تثبت تملك تلك\nاألصول أو أي حق متعلق بها؛\nص) يقصد بتعبير \" المؤثرات العقلية\" أية مادة ،طبيعية كانت أو اصطناعية ،أو أية\nمنتجات طبيعية مدرجة في الجداول األول والثاني والثالث والرابع من اتفاقية المؤثرات العقلية\nلسنة 1971؛\nق) يقصد بتعبير \"األمين العام\" األمين العام لألمم المتحدة؛\nر) يقصد بتعبيري \" الجدول األول\" و \"الجدول الثاني\" قائمتا المواد اللتان تحمالن هذين\nالرقمين والمرفقتان بهذه االتفاقية ،بصيغتهما التي تعدل من حين إلى آخر وفقا للمادة 12؛\nش) يقصد بتعبير \" دولة العبور\" الدولة التي يجري عبر إقليمها نقل المخدرات\nوالمؤثرات العق لية ومواد الجدول األول والجدول الثاني غير المشروعة ،والتي ليست مكان\nمنشئها وال مكان مقصدها النهائي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "نطاق االتفاقية\n -1تهدف هذه االتفاقية إلى النهوض بالتعاون فيما بين األطراف حتى تتمكن من التصدي\nبمزيد من الفعالية لمختلف مظاهر مشكلة االتجار غير المشروع في المخدرات والمؤثرات\nالعقلية الذي له بعد دولي ،وعلى األطراف أن تتخذ ،عند الوفاء بالتزاماتها بمقتضى االتفاقية،\nالتدابير الضرورية ،بما في ذلك التدابير التشريعية واإلدارية ،وفقا لألحكام األساسية لنظمها\nالتشريعية الداخلية.\n -2على األطراف أن تفي بالتزاماتها بموجب هذه االتفاقية بشكل يتمشى مع مبدأي\nالمساواة في السيادة والسالمة اإلقليمية للدول ومع مبدأ عدم التدخل في الشؤون الداخلية للدول\nاألخرى.\n -3ال يجوز ألي طرف أن يقوم ،في إقليم طرف آخر ،بممارسة وأداء المهام التي يقتصر\nاالختصاص بها على سلطات ذلك الطرف اآلخر بموجب قانونه الداخلي.\n\n6"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "الجرائم والجزاءات\n -1يتخذ كل طرف ما يلزم من تدابير لتجريم األفعال التالية في إطار قانونه الداخلي ،في\nحال ارتكابها عمدا:\nأ) -1إنتاج أي مخدرات أو مؤثرات عقلية ،أو صنعها ،أو استخراجها ،أو تحضيرها أو\nعرضها أو عرضها للبيع أو توزيعها أو بيعها أو تسليمها بأي وجه كان أو السمسرة فيها أو\nإرسالها أو إرسالها بطريق العبور أو نقلها أو استيرادها أو تصديرها خالفا ألحكام اتفاقية سنة\n 1961أو اتفاقية سنة 1961بصيغتها المعدلة أو اتفاقية سنة .1971\n -2زراعة خشخاش األفيون أو شجيرة الكوكا أو نبات القنب لغرض إنتاج المخدرات\nخالفا ألحكام اتفاقية سنة 1961أو اتفاقية سنة 1961بصيغتها المعدلة؛\n -3حيازة أو شراء أية مخدرات أو مؤثرات عقلية لغرض ممارسة أي نشاط من األنشطة\nالمذكورة في البند \" \"1أعاله؛\n -4صنع أو نقل أو توزيع معدات أو مواد ،أو مواد مدرجة في الجدول األول والجدول\nالثاني ،مع العلم بأنها ستستخدم في أو من أجل زراعة أو إنتاج أو صنع المخدرات أو المؤثرات\nالعقلية بشكل غير مشروع؛\n-5تنظيم أو إدارة أو تمويل أي من الجرائم المذكورة في البنود \" \"1أو \" \"2أو \" \"3أو\n\" \"4أعاله؛\nج) -1تحويل األموال أو نقلها مع العلم بأنها مستمدة من أية جريمة أو جرائم منصوص\nعليها في الفقرة الفرعية (أ) من هذه الفقرة ،أو من فعل من أفعال االشتراك في مثل هذه\nالجريمة أو الجرائم ،بهدف إخفاء أو تمويه المصدر غير المشروع لألموال أو قصد مساعدة\nأي شخص متورط في ارتكاب مثل هذه الجريمة أو الجرائم على اإلفالت من العواقب القانونية\nألفعاله؛\n -2إخفاء أو تمويه حقيقة األموال ،أو مصدرها أو مكانها أو طريقة التصرف فيها أو\nحركتها أو الحقوق المتعلقة بها أو ملكيتها مع العلم بأنها مستمدة من جريمة أو جرائم منصوص\nعليها في الفقرة الفرعية (أ) من هذه الفقرة ،أو مستمدة من فعل من أفعال االشتراك في مثل\nهذه الجريمة أو الجرائم؛\nد) مع مراعاة مبادئه الدستورية والمفاهيم األساسية لنظامه القانوني:\n -1اكتساب أو حيازة أو استخدام األموال مع العلم ،وقت تسلمها ،بأنها مستمدة\nمن جريمة أو جرائم منصوص عليها في الفقرة الفرعية (أ) من هذه الفقرة أو مستمدة من فعل\nمن أفعال االشتراك في مثل هذه الجريمة أو الجرائم؛\n -2حيازة معدات أو مواد أو مواد مدرجة في الجدول األول والجدول الثاني ،مع\nالعلم بأنها تستخدم أو ستستخدم في زراعة مخدرات أو مؤثرات عقلية أو إلنتاجها أو لصنعها\nبصورة غير مشروعة؛\n -3تحريض الغير أو حضهم عالنية بأية وسيلة على ارتكاب أي من الجرائم\nالمنصوص عليها في هذه المادة أو على استعمال مخدرات أو مؤثرات عقلية بصورة غير\nمشروعة؛\n -4االشتراك أو المشاركة في ارتكاب أية جرائم منصوص عليها في هذه المادة،\nأو التواطؤ على ذلك أو الشروع فيها أو المساعدة أو التحريض عليها أو تسهيلها أو إبداء\nالمشورة بصدد ارتكابها.\n-2يتخذ كل ط رف مع مراعاة مبادئه الدستورية والمفاهيم األساسية لنظامه القانونية ما\nيلزم من تدابير في إطار قانونه الداخلي لتحريم حيازة أو شراء أو زراعة مخدرات أو مؤثرات\nعقلية لالستهالك الشخصي في حال ارتكاب هذه األفعال عمدا خالفا ألحكام اتفاقية سنة 1961\nأو اتفاقية سنة 1961بصيغتها المعدلة أو اتفاقية سنة .1971\n -3يجوز االستدالل من الظروف الواقعية الموضوعية على العلم أو النية أو القصد\nالمطلوب ،ليكون ركنا لجريمة من الجرائم المنصوص عليها في الفقرة 1من هذه المادة.\n -4أ) على كل طرف أن يخضع ارتكاب الجرائم المنصوص عليها في الفقرة 1من هذه\nالمادة لجزاءات تراعى فيها جسامة هذه الجرائم كالسجن أو غيره من العقوبات السالبة للحرية\nوالغرامة المالية والمصادرة؛\nب) يجوز لألطراف أن تنص على إخضاع مرتكبي الجرائم المنصوص عليها في الفقرة\n 1من هذه المادة ،إلى جانب العقوبة ،لتدابير كالعالج أو التوعية أو الرعاية الالحقة أو إعادة\nالتأهيل أو إعادة اإلدماج في المجتمع؛\nج) مع عدم اإلخالل بأحكام الفقرتين الفرعيتين السابقتين ،يجوز لألطراف ،في الحاالت\nالقليلة األهمية ،إذا رأت مالءمة ذلك ،أن تقرر ،بدال من العقوبة ،تدابير مثل التوعية أو إعادة\nالتأهيل أو إعادة اإلدماج في المجتمع ،وكذلك وعندما يكون المجرم من متعاطي العقاقير\nالمخدرة ،العالج والرعاية الالحقة.\nد) يجوز لألطراف أن تتخذ تدابير بديلة أو مكملة للجزاء على جريمة منصوص عليها\nفي الفقرة 2من هذه المادة ،بهدف عالج المجرمين أو تعليمهم أو توفير الرعاية الالحقة لهم\nأو إعادة تأهيلهم أو إعادة إدماجهم في المجتمع.\n -5تعمل األطراف على أن تمكن محاكمها وسلطاتها المختصة األخرى من مراعاة\nالظروف الواقعية التي تجعل ارتكاب الجرائم المنصوص عليها في الفقرة 1من هذه المادة\nأمرا بالغ الخطورة ،مثل:\nأ) التورط في جريمة ترتكبها عصابة إجرامية منظمة ينتمي إليها المجرم؛\nب) تورط الجاني في أنشطة إجرامية منظمة دولية أخرى؛\nج) تورط الجاني في أنشطة أخرى مخالفة للقانون ،يسهلها ارتكاب الجريمة؛\nد) استخدام الجاني للعنف أو األسلحة؛\nهـ) شغل الجاني لوظيفة عامة واتصال الجريمة بهذه الوظيفة؛\nو) التغرير بالقصر أو استغاللهم؛\nز) ارتكاب الجريمة في مؤسسة إصالحية أو في مؤسسة تعليمية أو في مرفق من مرافق\nالخدمة االجتماعية أو في جوارها المباشر أو في أماكن أخرى يرتادها تالمذة المدارس والطلبة\nلممارسة أنشطة تعليمية ورياضية واجتماعية؛\nح) صدور أحكام سابقة باإلدانة ،أجنبية أو محلية ،وبوجه خاص في جرائم مماثلة ،وذلك\nبالقدر الذي يسمح به القانون الداخلي للطرف.\n -6تسعى األطراف إلى ضمان ممارسة أية سلطات قانونية تقديرية ،بموجب قوانينها\nالداخلية ،فيما يتعلق بمالحقة مرتكبي الجرائم المنصوص عليها في هذه المادة ،بغية تحقيق\nأكبر قدر من الفعالية لتدابير إنفاذ القوانين التي تتخذ فيما يتصل بهذه الجرائم ،ومع المراعاة\nالواجبة لضرورة الردع عن ارتكاب هذه الجرائم؛\n -7تعمل األطراف على أن تضع محاكمها أو سلطاتها المختصة األخرى في اعتبارها\nالطبيعة الخطيرة للجرائم المذكورة في الفقرة 1من هذه المادة والظروف المذكورة في الفقرة\n 5من هذه المادة ،لدى النظر في احتمال اإلفراج المبكر أو اإلفراج المشروط عن األشخاص\nالمحكوم عليهم الرتكاب تلك الجرائم؛\n -8يحدد كل طرف ،عند االقتضاء ،بموجب قانونه الداخلي ،مدة تقادم طويلة تبدأ قبل\nفواتها إجراءات الدعوى بشأن أية جريمة منصوص عليها في الفقرة 1من هذه المادة ،ومدة\nأطول عندما يكون الشخص المنسوب إليه ارتكاب الجريمة قد فر من وجه العدالة؛\n -9يتخذ كل طرف التدابير المناسبة التي تتفق ونظامه القانوني ،لضمان حضور المتهم\nأو المحكوم عليه باإلدانة الرتكاب جريمة منصوص عليها في الفقرة 1من هذه المادة،\nوالموجود داخل إقليمه ،لإلجراءات الجنائية الالزمة؛\n-10ألغراض التعاون بين األط راف في إطار هذه االتفاقية ،بما في ذاك ،على وجه\nالخصوص ،التعاون في إطار المواد 5و 6و 7و ،9ال تعتبر الجرائم المنصوص عليها في\nهذه المادة جرائم مالية أو جرائم سياسية أو جرائم ذات دوافع سياسية ،وذلك مع عدم اإلخالل\nبالضوابط الدستورية وبالقوانين الداخلية األساسية لألطراف؛\n-11ليس في هذه المادة ما يخل بمبدأ االحتكام فقط إلى القانون الداخلي للطرف في وصف\nالجرائم التي تنص عليها المادة وحجج الدفاع والدفوع القانونية المتصلة بها ،وبالمبدأ القائل\nبأن مالحقة ومعاقبة مرتكبي هذه الجرائم تتم وفقا للقانون المذكور."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "االختصاص القضائي\n-1كل طرف:\nأ) يتخذ ما قد يلزم من تدابير لتقرير اختصاصه القضائي في مجال الجرائم التي يكون\nقد قررها وفقا للفقرة 1من المادة ،3عندما:\n -1ترتكب الجريمة في إقليمه؛\n -2ترتكب الجريمة على متن سفينة ترفع علمه أو طائرة مسجلة بمقتضى قوانينه وقت\nارتكاب الجريمة؛\nب) يجوز له أن يتخذ ما قد يلزم من تدابير لتقرير اختصاصه القضائي في مجال الجرائم\nالتي يقررها وفقا للفقرة 1من المادة ،2عندما:\n -1يرتكب الجريمة أحد مواطنيه أو شخص يقع محل إقامته المعتاد في إقليمه؛\n -2ترتكب الجريمة على متن سفينة تلقى الطرف إذنا باتخاذ اإلجراءات المالئمة بشأنها\nعمال بأحكام المادة ،17شريطة أن ال يمارس هذا االختصاص القضائي إال على أساس\nاالتفاقات أو الترتيبات المشار إليها في الفقرتين 4و 9من تلك المادة؛\n -3تكون الجريمة من الجرائم المنصوص عليها في الفقرة الفرعية (ج) 4من الفقرة 1\nمن المادة ، 3وترتكب خارج إقليمه بقصد ارتكاب جريمة من الجرائم المنصوص عليها في\nالفقرة 1من المادة 3داخل إقليمه.\n -2كل طرف:\nأ) يتخذ أيضا ما قد يلزم من تدابير لتقرير اختصاصه القضائي في مجال الجرائم التي\nيقررها وفقا للفقرة 1من المادة ،3عندما يكون الشخص المنسوب إليه ارتكاب الجريمة\nموجودا داخل إقليمه وال يسلمه إلى طرف آخر على أساس:\n -1أن الجريمة ارتكبت في إقليمه أو على متن سفينة ترفع علمه أو طائرة كانت مسجلة\nبمقتضى قوانينه وقت ارتكاب الجريمة؛\n -2أو أن الجريمة ارتكبها أحد مواطنيه؛\nب) يجوز له أيضا أن يتخذ ما قد يلزم من تدابير لتقرير اختصاصه القضائي في مجال\nالجرائم التي يقررها وفقا للفقرة 1من المادة ،3عندما يكون الشخص المنسوب إليه ارتكاب\nالجريمة موجودا في إقليمه وال يسلمه إلى طرف آخر.\n -3ال تستبعد هذه االتفاقية ممارسة أي اختصاص جنائي مقرر من قبل أي طرف وفقا\nلقانونه الداخلي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "المصادرة\n -1يتخذ كل طرف ما قد يلزم من تدابير للتمكين من مصادرة ما يلي:\n(أ) المتحصالت المستمدة من الجرائم المنصوص عليها في الفقرة 1من المادة 3أو\nاألموال التي تعادل قيمتها قيمة المتحصالت المذكورة؛\n(ب) المخدرات والمؤثرات العقلية والمواد والمعدات أو غيرها من الوسائط المستخدمة،\nأو التي يقصد استخدامها ،بأية كيفية ،في ارتكاب الجرائم المنصوص عليها في الفقرة 1من\nالمادة .3\n -2يتخذ كل طرف أيضا ما قد يلزم من تدابير لتمكين سلطاته المختصة من تحديد\nالمتحصالت أو األموال أو الوسائط أو أية أشياء أخرى من المشار إليها في الفقرة 1من هذه\nالمادة ،ومن اقتفاء أثرها ،وتجميدها أو التحفظ عليها ،بقصد مصادرتها في النهاية؛\n -3بغية تنفيذ التدابير المشار إليها من هذه المادة ،يخول كل طرف محاكمه أو غيرها\nمن سلطاته المختصة أن تأمر بتقديم السجالت المصرفية أو المالية أو التجارية أو بالتحفظ\nعليها ،وليس لطرف ما أن يرفض العمل بموجب أحكام هذه الفقرة بحجة سرية العمليات\nالمصرفية؛\n -4أ) إذا قدم طلب عمال بهذه المادة من طرف آخر له اختصاص قضائي في جريمة\nمنصوص عليها في الفقرة 1من المادة ،3قام الطرف الذي تقع في إقليمه المتحصالت أو\nاألموال أو الوسائط أو أي أشياء أخرى من المشار إليها في الفقرة 1من هذه المادة ،بما يلي:\n -1يقدم الطلب إلى سلطاته المختصة ليستصدر منها أمر مصادرة ،وينفذ هذا األمر إذا\nحصل عليه؛\n -2أو يقدم إلى سلطاته المختصة أمر المصادرة الصادر من الطرف الطالب وفقا للفقرة\n 1من هذه المادة ،بهدف تنفيذه بالقدر المطلوب وبقدر ما يتعلق بالمتحصالت أو األموال أو\nالوسائط أو أي أشياء أخرى من المشار إليها في الفقرة 1والواقعة في إقليم الطرف متلقي\nالطلب؛\nب) إذا قدم طلب عمال بهذه المادة من طرف آخر له اختصاص قضائي في جريمة\nمنصوص عليها في الفقرة 1من المادة ،3يتخذ الطرف متلقي الطلب تدابير لتحديد\nالمتحصالت أو األموال أو الوسائط أو أية أشياء أخرى من المشار إليها في الفقرة 1من هذه\nالمادة ،أو القتفاء أثرها وتجميدها أو التحفظ عليها ،تمهيدا لصدور أمر بمصادرتها في النهاية\nإما لدى الطرف الطالب أو إثر طلب مقدم عمال بالفقرة الفرعية (أ) من هذه الفقرة ،لدى الطرف\nمتلقي الطلب؛\nج) كل قرار أو إجراء يتخذه الطرف متلقي الطلب عمال بالفقرتين الفرعيتين (أ) و(ب)\nمن هذه الفقرة ،يجب أن يكون موافقا وخاضعا ألحكام قانونه الداخلي وقواعده اإلجرائية ،أو\nألية معاهدة أو اتفاق أو ترتيب ثنائي أو متعدد األطراف يكون ملتزما به تجاه الطرف الطالب؛\nد) تطبق أحكام الفقرات من 6إلى 19من المادة ،7مع مراعاة التغييرات الالزمة،\nوإضافة إلى المعلومات المبينة في الفقرة 10من المادة ،7يجب أن تتضمن الطلبات التي تقدم\nعمال بهذه المادة ما يلي:\n -1في حالة طلب يندرج تحت الفقرة الفرعية (أ) 1من هذه الفقرة :وصفا لألموال المراد\nمصادرتها وبيانا بالوقائع التي يستند إليها الطرف الطالب ،بما يكفي لتمكين الطرف متلقي\nالطلب من استصدار أمر بالمصادرة في إطار قانونه الداخلي؛\n -2في حالة طلب يندرج تحت الفقرة الفرعية (أ) :2صورة مقبولة قانونا من أمر\nالمصادرة الصادر عن الطرف الطالب ويستند الطلب إليه ،وبيانا بالوقائع ومعلومات عن\nالنطاق المطلوب تنفيذ األمر في حدوده؛\n -3في حالة طلب يندرج تحت الفقرة الفرعية (ب) :بيانا بالوقائع التي يستند إليها الطرف\nالطالب وتحديدا لإلجراءات المطلوب اتخاذها.\nه) على كل طرف أن يزود األمين العام بنصوص كل من قوانينه ولوائحه التي تنفذ هذه\nالفقرة بموجبها ،وبنصوص أي تعديل الحق يطرأ على هذه القوانين واللوائح؛\nو) إذا ارتأى أحد األطراف أن يخضع التدابير المشار إليها في الفقرتين الفرعيتين (أ)\nو(ب) من هذه الفقرة لوجود معاهدة ذات صلة ،اعتبر هذا الطرف هذه االتفاقية األساس\nالضروري والكافي للتعاهد؛\nز) تسعى األطراف إلى عقد معاهدات أو اتفاقات أو ترتيبات ثنائية ومتعددة األطراف\nلتعزيز فعالية التعاون الدولي وفقا لهذه المادة.\n -5أ) يتصرف كل طرف وفقا لقانونه الداخلي وإجراءاته اإلدارية ،في المتحصالت أو\nاألموال التي يصادرها عمال بأحكام الفقرة 1أو الفقرة 4من هذه المادة؛\nب) يجوز للطرف عند التصرف بناء على طلب أحد األطراف األخرى وفقا لهذه المادة\nأن ينظر بعين االعتبار الخاص في إبرام اتفاقات بشأن:\n -1التبرع بقيمة هذه المتحصالت واألموال ،أو بالمبالغ المستمدة من بيع هذه\nالمتحصالت أو األموال ،أو بجزء كبير من هذه القيمة أو المبالغ ،للهيئات الدولية الحكومية\nالمتخصصة في مكافحة االتجار غير المشروع في المخدرات والمؤثرات العقلية وإساءة\nاستعمالها؛\n -2اقتسام هذه المتحصالت أو األموال ،أو المبالغ المستمدة من بيع هذه المتحصالت أو\nاألموال مع أطراف أخرى ،على أساس منظم أو في كل حالة على حدة ،ووفقا لقوانينها الداخلية\nأو إجراءاتها اإلدارية أو االتفاقات الثنائية أو المتعددة األطراف التي أبرمها لهذا الغرض؛\n -6أ) إذا حولت المتحصالت أو بدلت إلى أموال من نوع آخر ،خضعت هذه األموال\nاألخرى ،بدال من المتحصالت ،للتدابير المشار إليها في هذه المادة؛\nب) إذا اختلطت المتحصالت بأموال اكتسبت من مصادر مشروعة ،كانت هذه األموال\nخاضعة للمصادرة ،في حدود ما يعادل القيمة المقدرة للمتحصالت المختلطة ،وذلك دون\nاإلخالل بأية سلطات تتعلق بالتحفظ عليها أو التجميد؛\nج) تخضع أيضا للتدابير المشار إليها في هذه المادة ،اإليرادات أو غيرها من المستحقات\nالمستمدة من:\n -1المتحصالت؛\n -2أو األموال التي حولت المتحصالت أو بدلت إليها؛\n -3أو األموال التي اختلطت المتحصالت بها ،بنفس الكيفية ونفس القدر اللذين تخضع\nبهما المتحصالت.\n -7لكل طرف أن ينظر في عكس عبء إثبات ما يدعى شرعية مصدره من متحصالت\nأو أموال أخرى خاضعة للمصادرة ،بقدر ما يتفق هذا اإلجراء مع مبادئ قانونه الداخلي ومع\nطبيعة اإلجراءات القضائية وغيرها من اإلجراءات؛\n -8ال يجوز تفسير أحكام هذه المادة بما يضر بحقوق الغير حسن النية؛\n-9ليس في هذه الما دة ما يمس مبدأ تحديد وتنفيذ التدابير المشار إليها فيها ،وفقا للقانون\nالداخلي لكل طرف وبالشروط التي يقررها هذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تسليم المجرمين\n -1تطبق هذه المادة على الجرائم التي تقررها األطراف وفقا للفقرة 1من المادة .3\n -2تعتبر كل جريمة من الجرائم التي تنطبق عليها هذه المادة مدرجة كجريمة يجوز فيها\nتسليم المجرمين ،في أية معاهدة لتسليم المجرمين سارية فيما بين األطراف .وتتعهد األطراف\nبإدراج تلك الجرائم في عداد الجرائم التي يجوز فيها تسليم المجرمين في أية معاهدة لتسليم\nالمجرمين تعقد فيما بينها؛\n -3إذا تلقى طر ف ،يخضع تسليم المجرمين لوجود معاهدة ،طلب تسليم من طرف آخر\nال يرتبط معه بمعاهدة تسليم ،جاز له أن يعتبر هذه االتفاقية األساس القانوني للتسليم فيما يتعلق\nبأية جريمة تنطبق عليها هذه المادة ،وعلى األطراف ،التي تستلزم وجود تشريع تفصيلي\nالعتبار هذه االتفاقية أساسا قانونيا لتسليم المجرمين أن تنظر في سن هذا التشريع؛\n -4تسلم األطراف ،التي ال تخضع تسليم المجرمين لوجود معاهدة ،بأن الجرائم التي\nتنطبق عليها هذه المادة جرائم يجوز فيها التسليم فيما بينها؛\n -5يخضع تسليم المجرمين ،بما في ذلك األسباب التي يجوز أن يستند إليها الطرف\nمتلقي الطلب في رفض التسليم ،للشروط التي ينص عليها قانون الطرف متلقي الطلب أو\nمعاهدات تسليم المجرمين الواجبة التطبيق؛\n -6لدى النظر في الطلبات الواردة عمال بهذه المادة ،يجوز للدولة متلقية الطلب أن\nترفض االستجابة لمثل هذه الطلبات عند وجود دواع كافية تؤدي إلى اعتقاد سلطاتها القضائية\nأو سلطاتها المختصة األخرى بأن االستجابة ستيسر مالحقة أي شخص أو معاقبته بسبب عرقه\nأو دينه أو جنسيته أو معتقداته السياسية ،أو أنها ستلحق ضررا ،ألي سبب من هذه األسباب،\nبأي شخص يمسه الطلب؛\n -7تسعى األطراف إلى تعجيل إجراءات تسليم المجرمين وإلى تبسيط متطلباتها بشأن\nأدلة اإلثبات فيها ،فيما يتعلق بأية جريمة تنطبق عليها هذه المادة؛\n -8يجوز للطرف متلقي الطلب ،مع مراعاة أحكام قانونه الداخلي وما يبرمه من معاهدات\nلتسليم المجرمين ،وبناء على طلب من الطرف الطالب ،أن يحتجز الشخص المطلوب تسليمه\nوالموجود في إقليمه أو أن يتخذ تدابير مالئمة أخرى لضمان حضور ذلك الشخص عند\nإجراءات التسليم ،وذلك متى اقتنع الطرف بأن الظروف تبرر ذلك وبأنها ظروف عاجلة؛\n -9دون اإلخالل بممارسة أي اختصاص قضائي جنائي مقرر وفقا للقانون الداخلي\nللطرف ،على الطرف الذي يوجد في إقليمه الشخص المنسوب إليه ارتكاب الجريمة:\n(أ) إذا لم يسلمه بصدد جريمة منصوص عليها في الفقرة 1من المادة ،3لألسباب المبينة\nفي الفقرة الفرعية (أ) من الفقرة 2من المادة ،4أن يعرض القضية على سلطاته المختصة\nبفرض المالحقة ،ما لم يتفق على خالف ذلك مع الطرف الطالب؛\n(ب) إذا لم يسلمه بصدد الجريمة المذكورة وقرر اختصاصه فيما يتصل بها وفقا للفقرة\nالفرعية (ب) من الفقرة 2من المادة ،4أن يعرض القضية على سلطاته المختصة بغرض\nالمالحقة ،ما لم يطلب الطرف الطالب خالف ذلك تمسكا باختصاصه القضائي المشروع؛\n -10إذا رفض طلب التسليم الرامي إلى تنفيذ عقوبة ما ألن الشخص المطلوب تسليمه\nمن مواطني الطرف متلقي الطلب ،ينظر الطرف متلقي الطلب إذا كان قانونه يسمح بذلك\nوطبقا لمقتضيات هذا القانون ،وبناء على طلب من الطرف الطالب ،في تنفيذ العقوبة المحكوم\nبها بموجب قانون الطرف الطالب ،أو ما يتبقى من تلك العقوبة؛\n-11تسعى األطراف إلى إبرام اتفاقات ثنائية ومتعددة األطراف لتنفيذ تسليم المجرمين\nأو تعزيز فعاليته؛\n -12يجوز لألطراف أن تنظر في إبرام اتفاقات ثنائية أو متعددة األطراف ،خاصة أو\nعامة ،بشأن نقل األشخاص المحكوم عليهم بالسجن وبأشكال أخرى من العقوبة السالبة للحرية\nبسبب جرائم تنطبق عليها هذه المادة إلى بلدهم ،لكي يكملوا هناك باقي العقوبة المحكوم عليهم\nبها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "المساعدة القانونية المتبادلة\n -1تقدم األطراف بعضها إلى بعض ،بموجب هذه المادة ،أكبر قدر من المساعدة القانونية\nالمتبادلة في أي تحقيقات ومالحقات وإجراءات قضائية تتعلق بأية جريمة منصوص عليها في\nالفقرة 1من المادة .3\n -2يجوز أن تطلب المساعدة القانونية المتبادلة التي تقدم وفقا لهذه المادة ألي من\nاألغراض التالية:\nأ) أخذ شهادة األشخاص أو إقراراتهم؛\nب) تبليغ األوراق القضائية؛\nج) إجراء التفتيش والضبط؛\nد) فحص األشياء وتفقد المواقع؛\nهـ) اإلمداد بالمعلومات واألدلة؛\nو) توفير النسخ األصلية أو الصور المصدق عليها من المستندات والسجالت ،بما في\nذلك السجالت المصرفية أو المالية أو سجالت الشركات أو العمليات التجارية؛\nز) تحديد كنه المتحصالت أو األموال أو الوسائط أو غيرها من األشياء أو اقتفاء أثرها\nألغراض الحصول على أدلة؛\n -3يجوز لألطراف أن يقدم بعضها إلى بعض أي أشكال أخرى من المساعدة القانونية\nالمتبادلة يسمح بها القانون الداخلي للطرف متلقي الطلب؛\n -4على األطراف ،إذا طلب منها هذا ،أن تسهل أو تشجع ،إلى المدى الذي يتفق مع\nقوانينها الداخلية وممارساتها الوطنية ،حضور أو تواجد األشخاص ،بمن فيهم األشخاص\nالمحتجزون ،الذين يوافقون على المساعدة في التحقيقات أو االشتراك في اإلجراءات القضائية؛\n -5ال يجوز ألي طرف أن يمتنع عن تقديم المساعدة القانونية المتبادلة بموجب هذه\nاالتفاقية بحجة سرية العمليات المصرفية؛\n -6ال تخل أحكام هذه المادة بااللتزامات المترتبة على أية معاهدة أخرى أو متعددة\nاألطراف تنظم أو سوف تنظم كليا أو جزئيا المساعدة القضائية المتبادلة في المسائل الجنائية؛\n-7تطبق الفقرات من 8إلى 19من هذه المادة على الطلبات التي تقدم استنادا لهذه المادة\nإذا لم تكن األطراف المعنية مرتبطة بمعاهدة للمساعدة القانونية المتبادلة .أما إذا كانت هذه\nاألطراف مرتبطة بمعاهدة من هذا القبيل ،فتطبق األحكام المقابلة في تلك المعاهدة ،ما لم تتفق\nاألطراف على تطبيق الفقرات من 8إلى 19من هذه المادة بدال منها؛\n -8تعين األطراف سلطة ،أو عند الضرورة سلطات ،تكون مسؤولة ومخولة لتنفيذ\nطلبات المساعدة القانونية المتبادلة أو إلحالتها إلى الجهات المختصة بغرض تنفيذها ،ويتعين\nإبالغ األمين العام بالسلطة أو السلطات المعينة لهذا الغرض ،وتحال طلبات المساعدة القانونية\nالمتبادلة ،وأية مراسالت تتعلق بها ،فيما بين السلطات التي عينتها األطراف ،وال يخل هذا\nالشرط بحق أي طرف في أن يشترط توجيه مثل هذه الطلبات والمراسالت إليه عن طريق\nالقنوات الدبلوماسية ،وفي الظروف العاجلة ،حين توافق األطراف ،عن طريق قنوات المنظمة\nالدولية للشرطة الجنائية (انتربول) ،إذا أمكن ذلك ؛\n-9تقدم الطلبات كتابة بلغة مقبولة لدى الطرف متلقي الطلب ويتعين إبالغ األمين العام\nباللغة أو اللغات المقبولة لدى كل طرف .وفي الحاالت العاجلة ،وإذا اتفقت األطراف ،يجوز\nأن تقدم الطلبات مشافهة ،على أن تؤكد كتابة على الفور؛\n -10يجب أن يتضمن طلب المساعدة المتبادلة المعلومات التالية:\nأ) تحديد هوية السلطة التي تقدم الطلب؛\nب) موضوع وطبيعة التحقيق أو المالحقة أو اإلجراءات القضائية التي يتعلق بها الطلب،\nواسم واختصاصات السلطة القائمة بهذه التحقيقات أو المالحقات أو اإلجراءات القضائية؛\nج) ملخصا للوقائع ذات الصلة بالموضوع ،باستثناء الطلبات المقدمة لغرض تبليغ\nالمستندات القضائية؛\nد) بيانا للمساعدة الملتمسة وتفاصيل أي إجراء خاص يود الطرف الطالب أن يتبع؛\nهـ) تحديد هوية أي شخص معني ومكانه وجنسيته عند اإلمكان؛\nو) الغرض الذي تطلب من أجله األدلة أو المعلومات أو اإلجراءات.\n -11يجوز للطرف متلقي الطلب أن يطلب معلومات إضافية عندما يتبين له أنها\nضرورية لتنفيذ الطلب وفقا لقانونه الداخلي ،أو عندما يكون من شأن هذه المعلومات أن تسهل\nهذا التنفيذ؛\n -12ينفذ الطلب وفقا للقانون الداخلي للطرف متلقي الطلب ،كما ينفذ ،بالقدر الذي ال\nيتعارض مع القانون الداخلي للطرف متلقي الطلب ،وحيثما أمكن ،وفقا لإلجراءات المحددة\nفي الطلب؛\n-13ال يجوز للطرف الطالب ،دون موافقة مسبقة من الطرف متلقي الطلب ،أن يحول\nالمعلومات أو األدلة التي زوده بها الطرف متلقي الطلب ،أو أن يستخدمها في تحقيقات أو\nمالحقات أو إجراءات قضائية غير تلك التي وردت في الطلب؛\n -14يجوز للطرف الطالب أن يشترط على الطرف متلقي الطلب أن يحافظ على سرية\nالطلب ومضمونه ،باستثناء القدر الالزم لتنفيذه وإذا تعذر على الطرف متلقي الطلب التقييد\nبشرط السرية فعليه أن يبادر بال إبطاء إلى إبالغ الطرف الطالب بذلك؛\n-15يجوز رفض تقديم المساعدة القانونية المتبادلة:\nأ) إذا لم يقدم الطلب بما يتفق وأحكام هذه المادة؛\nب) إذا رأى الطرف متلقي الطلب أن تنفيذ الطلب يرجح أن يخل بسيادته أو أمنه أو\nنظامه العام أو مصالحه األساسية األخرى؛\nج) إذا كان القانون الداخلي للطرف متلقي الطلب يحظر على سلطاته تنفيذ اإلجراء\nالمطلوب بشأن أية جريمة مماثلة ،وذلك متى كانت هذه الجريمة خاضعة لتحقيق أو لمالحقة\nأو إلجراءات قضائية بموجب اختصاصه القضائي؛\nد) إذا كانت إجابة الطلب منافية للنظام القانوني للطرف متلقي الطلب فيما يتعلق\nبالمساعدة القانونية المتبادلة.\n-16يجب إبداء أسباب أي رفض لتقديم المساعدة القانونية المتبادلة؛\n -17يجوز للطرف متلقي الطلب تأجيل المساعدة القانونية المتبادلة على أساس أنها\nتتعارض مع تحقيقات أو مالحقات أو إجراءات قضائية جارية .وفي هذه الحالة ،يتعين على\nالطرف متلقي الطلب أن يتشاور مع الطرف الطالب لتقرير ما إذا كان يمكن تقديم المساعدة\nحسب ما يراه الطرف متلقي الطلب ضروريا من شروط وأوضاع؛\n-18ال يجوز أن يالحق قضائيا أي شاهد أو خبير أو شخص آخر يوافق على اإلدالء\nبشهادته في دعوى أو على المساعدة في تحقيقات أو مالحقات أو إجراءات قضائية في إقليم\nالطرف الطالب ،أو أن يحتجز ذلك الشاهد أو الخبير أو الشخص اآلخر أو يعاقب أو يخضع\nألي شكل آخر من أشكال تقييد حريته الشخصية في إقليم ذلك الطرف ،بخصوص فعل أو\nامتناع عن فعل أو لصدور أحكام بإدانته قبل مغادرته إقليم الطرف متلقي الطلب .وينتهي أمان\nالمرور إذا بقي الشاهد أو الخبير أو الشخص اآلخر بمحض اختياره في اإلقليم ،بعد أن تكون\nقد أتيحت له الفرصة للرحيل خالل مدة خمسة عشر يوما متصلة أو أية مدة يتفق عليها الطرفان\nاعتبارا من التاريخ الذي أبلغ فيه بأن حضوره لم يعد مطلوبا من السلطات القضائية ،أو في\nحال عودته إلى اإلقليم بمحض اختياره بعد أن يكون قد غادره.\n -19يتحمل الطرف متلقي الطلب التكاليف العادية لتنفيذ الطلب ،ما لم تتفق األطراف\nالمعنية على غير ذلك ،وإذا احتاجت تلبية الطلب أو كانت ستحتاج إلى مصاريف كبيرة أو\nذات طبيعة غير عادية ،تشاورت األطراف المعنية لتحديد الشروط واألوضاع التي سينفذ\nالطالب بمقتضاها وكذلك الطريقة التي يجب تحمل التكاليف بها؛\n -20تنظر األطراف ،حسب االقتضاء ،في إمكانية عقد اتفاقات أو ترتيبات ثنائية أو\nمتعددة األطراف تخدم األغراض المتوخاة في هذه المادة وتضع أحكامها موضع التطبيق\nالعملي أو تعزز هذه األحكام."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إحالة الدعاوى\nتنظر األطراف في إمكانية إحالة دعاوى المالحقة الجنائية من طرف إلى آخر ،بشأن\nالجرائم المنصوص عليها في الفقرة 1من المادة ،3في الحاالت التي يرى فيها أن هذه اإلحالة\nلها فائدة في إقامة العدل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "أشكال أخرى من التعاون والتدريب\n -1تتعاون األطراف بصورة وثيقة ،بما يتفق مع نظمها القانونية واإلدارية الداخلية ،بغية\nتعزيز فعالية إجراءات إنفاذ القوانين الالزمة لمنع ارتكاب الجرائم المنصوص عليها في الفقرة\n 1من المادة ،3وتعمل ،بصفة خاصة ،وذلك بناء على اتفاقات أو ترتيبات ثنائية أو متعددة\nاألطراف ،على:\nأ) إنشاء قنوات اتصال فيما بين أجهزتها ودوائرها المختصة ،واالحتفاظ بتلك القنوات\nلتيسير التبادل المأمون والسريع للمعلومات المتعلقة بجميع جوانب الجرائم المنصوص عليها\nفي الفقرة 1من المادة ،3بما في ذلك صالت هذا االتجار غير المشروع باألنشطة اإلجرامية\nاألخرى إذا رأت األطراف المعنية أن ذلك مناسب؛\nب) التعاون فيما بينها على إجراء التحريات بشأن الجرائم المنصوص عليها في الفقرة\n 1من المادة 3وذات الطابع الدولي ،فيما يتصل بما يلي:\n -1كشف هوية األشخاص المشتبه في تورطهم في الجرائم المنصوص عليها في الفقرة\n 1من المادة ،3وأماكن تواجدهم وأنشطتهم؛\n -2حركة المتحصالت أو األموال المستمدة من ارتكاب هذه الجرائم؛\n -3حركة المخدرات والمؤثرات العقلية والمواد المدرجة في الجدول األول والجدول\nالثاني من هذه االتفاقية والوسائط المستخدمة أو المقصود استخدامها في ارتكاب هذه الجرائم؛\nج) إنشاء فرق مشتركة إذا اقتضت الحال وإذا لم يتعارض ذلك مع القانون الداخلي،\nلتنفيذ أحكام هذه الفقرة ،مع مراعاة الحاجة إلى حماية أمن األشخاص والعمليات وعلى موظفي\nكل طرف من المشتركين في هذه الفرق أن يلتزموا بتوجيهات السلطات المختصة للطرف\nالذي ستجري العملية داخل إقليمه ،وفي كل هذه الحاالت ،تكفل األطراف المشاركة االحترام\nالتام لسيادة الطرف الذي ستجري العملية داخل إقليمه؛\nد) القيام ،عند االقتضاء ،بتوفير كميات من المواد الخاضعة للمراقبة ،ألغراض التحليل\nأو التحقيق؛\nهـ) تيسير التنسيق الفعال فيما بين أجهزتها ودوائرها المختصة ،وتشجيع تبادل الموظفين\nوغيرهم من الخبراء ،بما في ذلك ،تعيين ضباط اتصال.\n -2يقوم كل طرف ،حسب الضرورة ،باستحداث أو تطوير أو تحسين البرامج التدريبية\nالخاصة بالموظفين المكلفين بإنفاذ القوانين وغيرهم من موظفيه ،بمن فيهم موظفو الجمارك،\nالمكلفين بمنع ارتكاب الجرائم المنصوص عليها في الفقرة 1من المادة .3وتتناول هذه\nالبرامج ،بصفة خاصة ،ما يلي:\nأ) األساليب المستخدمة في كشف ومنع الجرائم المنصوص عليها في الفقرة 1من المادة\n3؛\nب) المسالك والتقنيات التي يستخدمها األشخاص المشتبه في تورطهم في الجرائم\nالمنصوص عليها في الفقرة 1من المادة ،3وخاصة في دول العبور ،والتدابير المضادة\nالمناسبة؛\nج) مراقبة استيراد وتصدير المخدرات والمؤثرات العقلية والمواد المدرجة في الجدول\nاألول والجدول الثاني؛\nد) كشف ومراقبة حركة المتحصالت واألموال المستمدة من ارتكاب الجرائم المنصوص\nعليها في الفقرة 1من المادة ،3وحركة المخدرات والمؤثرات العقلية والمواد المدرجة في\nالجدول األول والجدول الثاني والوسائط المستخدمة أو المعدة الستخدامها في ارتكابها؛\nهـ) الطرائق المستخدمة في نقل هذه المتحصالت واألموال والوسائط أو في إخفائها أو\nتمويهها؛\nو) جمع األدلة؛\nز) تقنيات المراقبة في مناطق التجارة الحرة والموانئ الحرة؛\nح) التقنيات الحديثة إلنفاذ القوانين.\n -3تساعد األطراف بعضها بعضا على تخطيط وتنفيذ برامج األبحاث والتدريب التي\nتستهدف المشاركة في الخبرة الفنية في المجاالت المشار إليها في الفقرة 3من هذه المادة ،كما\nتعقد لهذا الغرض ،عند االقتضاء ،مؤتمرات وحلقات دراسية إقليمية ودولية لتعزيز التعاون\nوالحفز على مناقشة المشاكل التي تمثل شاغال مشتركا ،بما في ذلك المشاكل واالحتياجات\nالخاصة بدول العبور.\n18"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "التعاون الدولي وتقديم المساعدة إلى دول العبور\n-1تتعاون األطراف ،مباشرة أو من خالل المنظمات الدولية أو اإلقليمية المختصة،\nلمساعدة ومساندة دول العبور والسيما البلدان النامية التي تحتاج إلى مثل هذه المساعدة\nوالمساندة ويكون ذلك ،بقدر اإلمكان ،عن طريق برامج للتعاون التقني ،فيما يخص األنشطة\nالمتعلقة بتحريم العقاقير المخدرة وما يتصل بها من أنشطة أخرى؛\n -2يجوز لألطراف أن تتعهد ،مباشرة أو من خالل المنظمات الدولية أو اإلقليمية\nالمختصة ،بتقديم المساعدة المالية إلى دول العبور بغرض زيادة وتعزيز المرافق األساسية\nالالزمة لفعالية مراقبة ومنع االتجار غير المشروع؛\n -3يجوز لألطراف أن تعقد اتفاقات أو ترتيبات ثنائية أو متعددة األطراف لتعزيز فعالية\nالتعاون الدولي وفقا لهذه المادة ،ويجوز لها أن تأخذ في االعتبار الترتيبات المالية المتفق عليها\nفي هذا الشأن."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "التسليم المراقب\n -1تتخذ األطراف ،إذا سمحت المبادئ األساسية لنظمها القانونية الداخلية ،ما يلزم من\nتدابير ،في حدود إمكانياتها ،إلتاحة استخدام التسليم المراقب استخداما مناسبا على الصعيد\nالدولي ،استنادا إلى ما تتوصل إليه األطراف من اتفاقات أو ترتيبات ،بغية كشف هوية\nاألشخاص المتورطين في الجرائم المنصوص عليها في الفقرة 1من المادة 3واتخاذ إجراء\nقانوني ضدهم؛\n -2تتخذ قرارات التسليم المراقب ،في كل حالة على حدة ،ويجوز أن يراعى فيها ،عند\nالضرورة ،االتفاق والتفاهم على األمور المالية المتعلقة بممارسة األطراف المعنية\nلالختصاص القضائي؛\n -3يجوز ،باالتفاق مع األطراف المعنية ،أن يعترض سبيل الشحنات غير المشروعة\nالمتفق على إخضاعها للتسليم المراقب ،ثم يسمح لها بمواصلة السير دون المساس بما تحويه\nمن المخدرات أو المؤثرات العقلية ،أو أن تزال أو تستبدل كليا أو جزئيا."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "المواد التي يكثر استخدامها في الصنع غير المشروع للمخدرات أو المؤثرات العقلية\n -1تتخذ األطراف ما تراه مناسبا من تدابير لمنع تحويل استخدام المواد المدرجة في\nالجدول األول والجدول الثاني ،لغرض الصنع غير المشروع للمخدرات والمؤثرات العقلية،\nوتتعاون فيما بينها لهذه الغاية؛\n -2إذا توافرت لدى أحد األطراف أو لدى الهيئة معلومات قد تقتضي ،في رأي أي منهما\nإدراج مادة ما في الجدول األول أو الجدول الثاني ،وجب على الطرف المذكور أو على الهيئة\nإشعار األمين العام بذلك وتزويده بالمعلومات التي تدعم هذا اإلشعار .ويطبق اإلجراء المبين\nفي الفقرات من 3إلى 7من هذه المادة أيضا حينما تتوافر لدى أحد األطراف أو لدى الهيئة\nمعلومات تسوغ حذف مادة ما من الجدول األول أو من الجدول الثاني أو نقل مادة من أحد\nالجدولين إلى اآلخر؛\n -3يحيل األمين العام هذا اإلشعار ،وأية معلومات يعتبرها ذات صلة به ،إلى األطراف\nوإلى اللجنة ،وإلى الهيئة حينما يقدم أحد األطراف هذا اإلشعار ،وترسل األطراف إلى األمين\nالعام تعليقاتها على اإلشعار ،وكل المعلومات اإلضافية التي يمكن أن تساعد الهيئة على التقييم\nواللجنة على التوصل إلى قرار في هذا الشأن؛\n -4إذا وجدت الهيئة بعد أن تأخذ في االعتبار مقدار وأهمية وتنوع االستعمال المشروع\nللمادة ،وإمكانية وسهولة استعمال مواد بديلة سواء لغرض االستعمال المشروع أو الصنع غير\nالمشروع لمخدرات أو مؤثرات عقلية؛\nأ) أن المادة يكثر استخدامها في الصنع غير المشروع لمخدر أو مؤثر عقلي؛\nب) أن حجم ونطاق الصنع غير المشروع لمخدر أو لمؤثر عقلي يسبب مشاكل خطيرة\nفي مجال الصحة العامة أو في المجال االجتماعي مما يبرر اتخاذ دولي أرسلت إلى اللجنة\nتقييما للمادة ،يتضمن بيان ما يرجح أن يترتب على إدراجها في أحد الجدولين األول أو الثاني\nمن أثر في االستعمال المشروع وفي الصنع غير المشروع ،مع توصيات بما قد تراه مناسبا\nمن تدابير المراقبة في ضوء ذلك التقييم؛\n -5للجنة بعد أن تأخذ في اعتبارها التعليقات المقدمة من األطراف وتعليقات وتوصيات\nالهيئة ،التي يكون تقييمها حاسما من الناحية العلمية ،وبعد أن تولى أيضا االعتبار الواجب ألي\nعوامل أخرى ذات صلة بالموضوع ،أن تقرر ،بأغلبية ثلثي أعضائها ،إدراج مادة ما في\nالجدول األول أو الجدول الثاني؛\n -6يبلغ األمين العام أي قرار تتخذه اللجنة عمال بهذه المادة إلى جميع الدول ،وإلى\nالجهات األخرى األطراف في هذه االتفاقية أو التي يحق لها أن تصبح أطرافا فيها ،وإلى\nالهيئة .و يصبح هذا القرار نافذا تمام النفاذ بالنسبة لكل طرف بعد انقضاء مائة وثمانين يوما\nمن تاريخ هذا اإلبالغ؛\n -7أ) تعرض القرارات التي تتخذها اللجنة بمقتضى هذه المادة على المجلس إلعادة\nالنظر فيها ،بناء على طلب يقدمه أي من األطراف في غضون مائة وثمانين يوما من تاريخ\nاإلشعار بالقرار ،ويرسل طلب إعادة النظر إلى األمين العام مشفوعا بجميع المعلومات ذات\nالصلة التي يستند إليها الطلب.\nب) يحيل األمين العام نسخا من طلب إعادة النظر وما يتصل به من معلومات إلى اللجنة\nوإلى الهيئة وإلى جميع األطراف ،ويدعوها إلى تقديم تعليقاتها في غضون تسعين يوما،\nوتعرض جميع التعليقات المتلقاة على المجلس للنظر فيها؛\nج) يجوز للمجلس أن يؤيد قرار اللجنة أو أن يلغيه .ويبلغ قرار المجلس إلى جميع الدول\nوإلى الجهات األخرى األطراف في هذه االتفاقية أو التي يحق لها أن تصبح أطرافا فيها ،وإلى\nاللجنة ،وإلى الهيئة.\n -8أ) مع عدم اإلخالل بعمومية أحكام الفقرة 1من هذه المادة وأحكام اتفاقية سنة ،1961\nواتفاقية سنة 1961بصيغتها المعدلة واتفاقية سنة ،1971تتخذ األطراف ما تراه مناسبا من\nتدابير لمراقبة الصنع والتوزيع الجاريين داخل أقاليمها للمواد المدرجة في الجدول األول\nوالجدول الثاني.\nب) ولهذا الغرض ،يجوز لألطراف:\n -1مراقبة جميع األشخاص والمؤسسات العاملين في صنع مثل هذه المواد وتوزيعها؛\n-2مراقبة المنشآت واألماكن التي يجوز أن يتم فيها الصنع أو التوزيع باشتراط الترخيص\nبمزاولتهما؛\n-3اشتراط حصول المرخص لهم على إذن بإجراء العمليات السالفة الذكر؛\n -4منع تراكم مثل هذه المواد في حوزة الصناع والموزعين بكميات تزيد على ما\nيستوجبه النشاط التجاري العادي والظروف السائدة في السوق.\n -9يتخذ كل طرف ،فيما يتعلق بالمواد المدرجة في الجدول األول والجدول الثاني،\nالتدابير التالية:\nأ) إنشاء نظام لمراقبة التجارة الدولية بالمواد المدرجة في الجدول األول والجدول الثاني،\nواالحتفاظ به ،تسهيال لكشف الصفقات المشبوهة ،وتستخدم نظام المراقبة هذه بالتعاون الوثيق\nمع الصانعين والمستوردين والمصدرين وتجار الجملة والتجزئة ،الذين عليهم أن يحيطوا\nالسلطات المختصة علما بالطلبات والصفقات المشبوهة.\nب) العمل على ضبط أي من المواد المدرجة في الجدول األول أو الجدول الثاني إذا\nتوافرت أدلة كافية على أنها معدة لالستعمال في الصنع غير المشروع لمخدر أو مؤثر عقلي.\nج) إبالغ السلطات والدوائر المختصة لدى األطراف المعنية في األمر ممكنة إذا كان\nهناك ما يدعو لالعتقاد بأن استيراد أو تصدير أو عبور إحدى المواد المدرجة في الجدول\nاألول أو الجدول الثاني موجه نحو الصنع غير المشروع لمخدرات أو مؤثرات عقلية ،ويضمن\nبالغه هذا على وجه الخصوص أية معلومات عن وسائل التسديد وعن أي عناصر جوهرية\nأخرى أدت إلى هذا االعتقاد.\nد) استلزام رسم الواردات والصادرات وتوثيقها مستنديا حسب األصول .ويجب أن\nتتضمن المستندات التجارية ،كالفواتير وكشوف البضائع والمستندات الجمركية وسندات النقل\nوغيرها من مستندات الشحن ،وأسماء المواد الجاري استيرادها أو تصديرها ،حسب التسميات\nالواردة في الجدول األول أو الجدول الثاني ،والكمية المستوردة أو المصدرة ،واسم وعنوان\nكل من المصدر والمستورد ،وكذلك اسم وعنوان المرسل إليه إن تيسرت معرفتها؛\nهـ) ضمان االحتفاظ بالمستندات المشار إليها في الفقرة الفرعية (د) من هذه الفقرة لمدة\nال تقل عن سنتين ،وإمكان إتاحتها للفحص من جانب السلطات المختصة.\n-10أ) باإلضافة إلى أحكام الفقرة ،9وبناء على طلب يقدم إلى األمين العام من الطرف\nالذي يهمه األمر ،يتعين على كل طرف ستصدر من إقليمه مادة مدرجة في الجدول األول أن\nيكفل قيام سلطاته المختصة ،قبل التصدير ،بتزويد السلطات المختصة في البلد المستورد\nبالمعلومات التالية:\n -1اسم وعنوان المصدر والمستورد ،وكذلك اسم وعنوان المرسل إليه إن تيسرت\nمعرفتهما؛\n-2تسمية المادة حسب ما هو وارد في الجدول األول؛\n -3كمية المادة التي ستصدر؛\n -4نقطة الدخول المتوقعة والتاريخ المتوقع لإلرسال؛\n -5أية معلومات أخرى تتفق عليها األطراف.\nب) يجوز ألي طرف أن يتخذ تدابير رقابية أشد مما هو منصوص عليه في هذه الفقرة\nإذا رأى أن تلك التدابير مناسبة أو ضرورية.\n -11إذا قدم طرف إلى طرف آخر معلومات وفقا للفقرتين 9و 10من هذه المادة ،جاز\nللطرف الذي يقدم هذه المعلومات أن يطلب من الطرف الذي يحصل عليها أن يحافظ على\nسرية أية عمليات صناعية أو تجارية أو مهنية أو أية عملية تجارية.\n-12يقدم كل طرف إلى الهيئة سنويا ،بالشكل واألسلوب اللذين تحددهما وعلى\nاالستثمارات التي توفرها المعلومات المتعلقة بما يلي:\nأ) الكميات المضبوطة من المواد المدرجة في الجدول األول وفي الجدول الثاني ومصدر\nهذه الكميات إن كان معلوما؛\nب) أية مواد أخرى غير مدرجة في الجدول األول أو الجدول الثاني يتبين أنها استخدمت\nفي الصنع غير المشروع لمخدرات أو مؤثرات عقلية ويعتبر الطرف أن لها من األهمية ما\nيكفي للفت نظر الهيئة إليها؛\nج) طرائق التحرير أو الصنع غير المشروع.\n-13تقدم الهيئة إلى اللجنة تقريرا سنويا عن تطبيق هذه المادة ،وتقوم اللجنة دوريا ببحث\nمدى كفاية ومالءمة الجدول األول والجدول الثاني؛\n-14ال تنطبق أحكام هذه المادة على المستحضرات الصيدلية وال على المستحضرات\nاألخرى التي تحتوي على مواد مدرجة في الجدول األول أو في الجدول الثاني تكون مركبة\nعلى نحو يجعل من غير اليسير استخدام هذه المواد أو استخالصها بوسائل سهلة التطبيق.\n\n22"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "المواد والمعدات\nتتخذ األطراف ما تراه مناسبا من تدابير لمنع االتجار في المواد والمعدات ولتحويل\nاستعمالها إلى إنتاج أو صنع المخدرات والمؤثرات العقلية بصورة غير مشروعة ،وتتعاون\nلتحقيق هذه الغاية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تدابير للقضاء على الزراعة غير المشروعة للنباتات المخدرة وعلى الطلب\nغير المشروع على المخدرات والمؤثرات العقلية\n-1ال يجوز أن تكون أية تدابير تتخذها األطراف بموجب هذه االتفاقية اقل تشددا من\nاألحكام الواجبة التطبيق الرامية إلى القضاء على الزراعة غير المشروعة للنباتات المحتوية\nعلى مواد مخدرة ومؤثرات عقلية ،وإلى القضاء على الطلب غير المشروع على المخدرات\nوالمؤثرات العقلية بمقتضى أحكام اتفاقية سنة ،1961واتفاقية سنة 1961بصيغتها المعدلة\nواتفاقية سنة .1971\n -2يتخذ كل طرف ما يراه مالئما من التدابير لمنع الزراعة غير المشروعة للنباتات\nالمحتوية على مواد مخدرة أو مؤثرات عقلية ،مثل خشخاش األفيون وشجيرات الكوكا ونبات\nالقنب ،والستئصال ما هو مزروع منها بصورة غير مشروعة في إقليمه .ويجب أن تراعى\nفي التدابير المتخذة حقوق اإلنسان األساسية ،وأن تولي المراعاة الواجبة لالستخدامات التقليدية\nالمشروعة ،حيثما يكون هناك دليل تاريخي على هذا االستخدام ،وكذلك لحماية البيئة؛\n -3أ) يجوز لألطراف أن تتعاون على زيادة فعالية جهود القضاء على الزراعة\nوالمزروعات غير المشروعة ويجوز أن يشمل هذا التعاون ،في جملة أمور ،تقديم الدعم ،عند\nاالقتضاء ،لتنمية ريفية متكاملة تؤدي إلى توفير بدائل مجدية اقتصاديا للزراعة غير\nالمشروعة .وتراعى عوامل مثل إمكانية الوصول إلى األسواق وتوافر الموارد ،والظروف\nاالجتماعية االقتصادية السائدة ،قبل تنفيذ برامج التنمية الريفية المذكورة ويجوز لألطراف أن\nتتفق على أي تدابير مناسبة أخرى للتعاون؛\nب) تيسر األطراف أيضا تبادل المعلومات العلمية والتقنية وإجراء البحوث التي تعني\nبالقضاء على الزراعة والمزروعات غير المشروعة.\nج) تسعى األطراف متى كان لها حدود مشتركة ،إلى التعاون في برامج االستئصال في\nمناطقها الواقعة على امتداد تلك الحدود؛\n -4تتخذ األطراف بغية التخفيف من المعانات البشرية والقضاء على الحوافز المالية\nلالتجار غير المشروع ،ما تراه مالئما من التدابير للقضاء على الطلب غير المشروع على\nالمخدرات والمؤثرات العقلية أو التقليل منه .ويجوز أن تستند هذه التدابير ،في جملة أمور إلى\nتوصيات األمم المتحدة ،والوكاالت المتخصصة التابعة لألمم المتحدة مثل منظمة الصحة\nالعالمية ،وغيرها من المنظمات الدولية المختصة ،وإلى توصيات المخطط الشامل المتعدد\nالتخصصات الذي اعتمده المؤتمر الدولي المعني بإساءة استعمال العقاقير واالتجار غير\nالمشروع بها المعقود في عام ،1987بقدر ما يدخل في اختصاص الوكاالت الحكومية وغير\nالحكومية والجهود الخاصة المبذولة في مجاالت الوقاية والعالج وإعادة التأهيل .ويجوز\nلألطراف أن تعقد اتفاقات أو ترتيبات ثنائية أو متعددة األطراف ترمي إلى القضاء على الطلب\nغير المشروع على المخدرات والمؤثرات العقلية أو التقليل منه؛\n-5لألطراف أن تتخذ أيضا التدابير الالزمة من أجل التكبير بإبادة المخدرات والمؤثرات\nالعقلية والمواد المدرجة في الجدول األول والجدول الثاني التي تكون قد ضبطت أو صودرت\nأو التصرف المشروع فيها ومن أجل أن تكون الكميات الالزمة المشهود حسب األصول بأنها\nمن هذه المواد مقبولة كدليل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "الناقلون التجاريون\n -1تتخذ األطراف التدابير المناسبة التي تكفل عدم استخدام وسائل النقل ،التي يشغلها\nالناقلون التجاريون ،في ارتكاب الجرائم المنصوص عليها في الفقرة 1من المادة ،3ويجوز\nأن تشمل هذه التدابير عقد ترتيبات خاصة مع الناقلين التجاريين.\n -2يلزم كل طرف الناقلين التجاريين أن يتخذوا احتياطات معقولة لمنع استخدام ما لهم\nمن وسائل للنقل في ارتكاب جرائم منصوص عليها في الفقرة 1من المادة ،3ويجوز أن تشمل\nهذه االحتياطات ما يلي:\nأ) إذا كان محل العمل الرئيسي لناقل تجاري يقع في إقليم الطرف:\n -1تدريب العاملين على التعرف على الشحنات المشبوهة أو األشخاص المشبوهين؛\n -2تنمية روح النزاهة عند العاملين؛\nب) إذا كان ناقل تجاري يقوم بعملياته في إقليم الطرف:\n -1تقديم كشوف البضائع مسبقا ،كلما أمكن ذلك؛\n -2ختم الحاويات بأختام يتعذر تزويرها ويمكن التحقق من كل منها على حدة؛\n -3إبالغ السلطات المختصة في أقرب فرصة ممكنة عن جميع الظروف\nالمشبوهة التي قد يكون لها صلة بارتكاب جرائم منصوص عليها في الفقرة 1من\nالمادة .3\n -3يسعى كل طرف إلى ضمان تعاون الناقلين التجاريين والسلطات المختصة في نقاط\nالدخول والخروج وغيرها من مناطق المراقبة الجمركية ،بغية منع الوصول غير المأذون إلى\nوسائل النقل والبضائع ،وقصد تنفيذ التدابير األمنية المالئمة.\n\n24"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "المستندات التجارية ووسم الصادرات\n -1يستلزم كل طرف أن تكون الصادرات المشروعة من المخدرات والمؤثرات العقلية\nموثقة مستنديا حسب األصول .وباإلضافة إلى مستلزمات التوثيق بمقتضى المادة 31من\nاتفاقية سنة 1961ومن اتفاقية سنة 1961بصيغتها المعدلة ،والمادة 12من اتفاقية سنة\n ،1971يجب أن تتضمن المستندات التجارية ،كالفواتير وكشوف البضائع والمستندات\nالجمركية وسندات النقل وغيرها من مستندات الشحن ،أسماء المخدرات والمؤثرات العقلية\nالتي يجري تصديرها حسب ما هو مبين في جداول اتفاقية سنة 1961واتفاقية سنة 1961\nبصيغتها المعدلة واتفاقية سنة ،1971وأن تتضمن الكمية المصدرة واسم وعنوان كل من\nالمصدر والمستورد ،وكذلك اسم وعنوان المرسل إليه إن تيسرت معرفتهما.\n-2يستلزم كل طرف أن ال تكون شحنات المخدرات والمؤثرات العقلية الجاري تصديرها\nموسومة بصورة خاطئة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "االتجار غير المشروع عن طريق البحر\n -1تتعاون األطراف إلى أقصى حد ممكن ،وبما يتفق مع القانون الدولي للبحار ،على\nمنع االتجار غير المشروع عن طريق البحر؛\n -2يجوز للطرف الذي تكون لديه أسباب معقولة لالشتباه في أن إحدى السفن التي ترفع\nعلمه أو ال ترفع علما وال تحمل عالمات تسجيل ،ضالعة في االتجار غير المشروع أن يطلب\nمساعدة أطراف أخرى على منع استخدامها لهذا الغرض .ويجب على األطراف التي يطلب\nإليها ذلك أن تقدم المساعدة المطلوبة منها في حدود اإلمكانات المتاحة لديها؛\n -3يجوز للطرف الذي تكون لديه أسباب معقولة لالعتقاد بأن إحدى السفن التي تمارس\nحرية المالحة وفقا للقانون الدولي ،وترفع علم طرف آخر أو تحمل عالمات تسجيل خاصة\nبه ،ضالعة في االتجار غير المشروع ،أن يخطر الدولة التي ترفع السفينة علمها بذلك وأن\nيطلب منها إثباتا للتسجيل ،ويطلب منها عند إثباته إذنا باتخاذ التدابير المالئمة إزاء هذه السفينة؛\n -4يجوز للدولة التي ترفع السفينة علمها أن تأذن للدولة الطالبة وفقا للفقرة 3أو\nلمعاهدات نافذة بينهما أو ألي اتفاق أو ترتيب تتوصل إليه تلك األطراف على أي نحو آخر،\nبالقيام ،في جملة أمور ،بما يلي:\nأ) اعتالء السفينة؛\nب) وتفتيش السفينة؛\nج) وفي حالة العثور على أدلة تثبت التورط في االتجار غير المشروع ،اتخاذ ما يلزم\nمن إجراءات إزاء السفينة واألشخاص والبضائع التي تحملها السفينة؛\n -5حيثما تتخذ إجراءات عمال بهذه المادة ،يضع الطرفان المعنيان موضع االعتبار\nالواجب ،الحاجة إلى عدم تهديد سالمة الحياة في البحار ،وأمن السفينة والبضائع ،وعدم\nاإلضرار بالمصالح التجارية والقانونية للدولة التي ترفع السفينة علمها أو ألية دولة معنية\nأخرى؛\n -6يجوز للدولة التي ترفع السفينة علمها أن تعمد ،بما يتفق والتزامها الوارد في الفقرة\n 1من هذه المادة ،إلى إخضاع اإلذن الذي تصدره لشروط يتفق عليها ،بينها وبين الطرف\nالطالبة ،بما في ذلك الشروط المتعلقة بالمسؤولية؛\n -7لألغراض المتوخاة في الفقرتين 3و 4من هذه المادة ،يستجيب كل طرف دون إبطاء\nللطلب الذي يرد من طرف آخر لالستفسار عما إذا كانت السفينة التي ترفع علمه مخولة بذلك،\nولطلبات االستئذان المقدمة عمال بالفقرة .3ويعين كل طرف ،عندما يصبح طرفا في هذه\nاالتفاقية ،سلطة أو عند الضرورة ،سلطات ،لتلقي هذه الطلبات والرد عليها .ويجب إبالغ سائر\nاألطراف ،عن طريق األمين العام ،بهذا التعيين ،في غضون شهر واحد من التعيين؛\n-8على الطرف الذي يقوم بأي عمل وفقا لهذه المادة أن يبلغ دون إبطاء الدولة التي ترفع\nالسفينة المعنية علمها بنتائج ذلك العمل؛\n -9تنظر األطراف في عقد اتفاقات أو ترتيبات ثنائية أو إقليمية لتنفيذ أحكام هذه المادة أو\nتعزيز فعاليتها؛\n-10ال يجوز أن تقوم بأي عمل طبقا للفقرة 4من هذه المادة إال سفن حربية أو طائرات\nعسكرية أو سفن أو طائرات أخرى تحمل عالمات واضحة ويسهل تبين أدائها لمهام رسمية\nولها الصالحية للقيام بذلك العمل؛\n -11يولى االعتبار الواجب في أي عمل يجرى وفقا لهذه المادة لضرورة عدم التدخل\nفي حقوق الدول الساحلية والتزاماتها وممارستها الختصاصها القضائي وفقا للقانون الدولي\nللبحار وعدم المساس بتلك الحقوق وااللتزامات والممارسة؛"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "مناطق التجارة الحرة والموانئ الحرة\n -1تطبق األطراف في مناطق التجارة الحرة وفي الموانئ الحرة تدابير لمنع االتجار غير\nالمشروع في المخدرات والمؤثرات العقلية والمواد المدرجة في الجدول األول والجدول الثاني\nال تقل شدة عن التدابير المطبقة في سائر أنحاء أقاليمها؛\n-2تسعى األطراف إلى:\nأ) مراقبة حركة البضائع واألشخاص في مناطق التجارة الحرة والموانئ الحرة ،وتخول،\nلهذه الغاية ،السلطات المختصة تفتيش البضائع والسفن الداخلة والخارجة ،بما في ذلك قوارب\nالنزهة وسفن الصيد ،وكذلك الطائرات والمركبات ،وعند االقتضاء ،تفتيش أطقم القيادة\nوالمسافرين وأمتعتهم؛\nب) إقامة نظام واالحتفاظ به لكشف الشحنات التي يشتبه في أنها تحتوي على مخدرات\nومؤثرات عقلية ومواد مدرجة في الجدول األول والجدول الثاني والتي تدخل إلى مناطق\nالتجارة الحرة والموانئ الحرة أو تخرج منها؛\nج) إقامة أجهزة مراقبة واالحتفاظ بها في مناطق المرافئ وأرصفتها وفي المطارات\nونقاط التفتيش الواقعة على الحدود في مناطق التجارة الحرة والموانئ الحرة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "استخدام البريد\n -1تتخذ األطراف ،طبقا اللتزاماتها بموجب اتفاقيات االتحاد البريدي العالمي ،وبما يتفق\nمع المبادئ األساسية لنظمها القانونية الداخلية لكل منها ،تدابير لمنع استخدام البريد في االتجار\nغير المشروع ،وتتعاون فيما بينها تحقيقا لتلك الغاية؛\n -2تشمل التدابير المشار إليها في الفقرة 1من هذه المادة ،على وجه الخصوص ما يلي:\nأ) اتخاذ إجراءات منسقة لتوقي ومنع استخدام البريد في االتجار غير المشروع؛\nب) األخذ بتقنيات للتحري والمراقبة ومتابعة استخدامها من جانب الموظفين المكلفين\nبإنفاذ القوانين ،بغية كشف ما يرسل بالبريد من شحنات غير مشروعة من المخدرات\nوالمؤثرات العقلية والمواد المدرجة في الجدول األول والجدول الثاني؛\nج) اتخاذ تدابير تشريعية للتمكين من استخدام الوسائل المالئمة للحصول على األدلة\nالالزمة لإلجراءات القضائية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "المعلومات التي تقدمها األطراف\n -1تقدم األطراف إلى اللجنة ،بواسطة األمين العام ،معلومات عن تنفيذ هذه االتفاقية في\nأقاليمها وخاصة:\nأ) نصوص القوانين واللوائح التي تصدر تنفيذا لالتفاقية:\nب) تفاصيل حاالت االتجار غير المشروع الداخلة في اختصاصها القضائي ،والتي\nتعتبرها مهمة بسبب االتجاهات الجديدة المكتشفة أو الكميات ذات العالقة ،أو المصادر التي\nحصل منها على المواد ،أو األساليب التي استخدمها األشخاص المشتغلين في االتجار غير\nالمشروع؛\n -2تقدم األطراف هذه المعلومات بالطريقة وفي المواعيد التي تطلبها اللجنة.\n\n27"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "اختصاصات اللجنة\nتخول اللجنة صالحية النظر في جميع المسائل المتصلة بأهداف هذه االتفاقية وخاصة\nالمسائل التالية:\nأ) تقوم اللجنة ،على أساس المعلومات المقدمة إليها وفقا للمادة ،20باستعراض تنفيذ\nهذه االتفاقية؛\nب) يجوز للجنة تقديم اقتراحات وتوصيات عامة على أساس دراسة المعلومات الواردة\nمن األطراف؛\nج) يجوز للجنة أن تلفت نظر الهيئة إلى أي أمور قد تكون لها عالقة باختصاصات\nالهيئة؛\nد) تتخذ اللجنة ،بشأن أية مسالة تحال إليها من الهيئة بموجب الفقرة ( 1ب) ،من المادة\n ،22اإلجراء الذي تراه مناسبا؛\nهـ) يجوز للجنة ،عمال بالتدابير المبينة في المادة ،12تعديل الجدول األول والجدول\nالثاني؛\nو) يجوز للجنة أن تلفت نظر غير األطراف إلى القرارات والتوصيات التي تعتمدها\nبموجب هذه االتفاقية ،كي تنظر هذه األطراف في اتخاذ تدابير بموجبها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "اختصاصات الهيئة\n -1مع عدم اإلخالل باختصاصات اللجنة بمقتضى المادة ،21ومع عدم اإلخالل\nباختصاصات الهيئة واللجنة بمقتضى اتفاقية سنة 1961واتفاقية سنة 1961بصيغتها المعدلة\nواتفاقية سنة :1971\nأ) إذا توافرت لدى الهيئة ،بناء على نظرها في المعلومات المتاحة لها أو لألمين العام أو\nللجنة أو في المعلومات الواردة من أجهزة األمم المتحدة ،أسباب تدعوها إلى االعتقاد بأنه ال\nيجري تحقيق أ هداف هذه االتفاقية فيما يتعلق باختصاصاتها ،جاز لها أن تدعو طرفا ما أو\nأطرافا إلى تقديم أية معلومات ذات صلة؛\nب) فيما يتعلق بالمواد 12و13و:16\n-1للهيئة بعد اتخاذ التدابير الالزمة وفقا للفقرة الفرعية (أ) ،أن تهيب بالطرف المعني،\nإن رأت لزوما لذلك ،أن يتخذ التدابير العالجية التي تبدو الزمة في هذه الظروف لتنفيذ أحكام\nالموارد 12و13و16؛\n-2على الهيئة ،قبل اتخاذ إجراء بموجب البند 3أدناه ،أن تحافظ على سرية مراسالتها\nمع الطرف المعني بموجب الفقرتين الفرعيتين السابقتين؛\n -3إذا وجدت الهيئة أن الطرف المعنى لم يأخذ التدابير العالجية التي دعي إلى اتخاذها\nبموجب هذه الفقرة الفرعية جاز لها أن توجه أنظار األطراف والمجلس واللجنة إلى المسألة\nوأي تقرير تنشره الهيئة بموجب هذه الفقرة الفرعية يجب أن يتضمن أيضا وجهات نظر\nالطرف المعني إن طلب هذا األخير ذلك.\n -2يدعي أي طرف إلى إيفاد من يمثله في اجتماع تعقده الهيئة وتبحث فيه بموجب هذه\nالمادة مسألة تعني ذلك الطرف بصفة مباشرة؛\n -3إذا لم تتخذ الهيئة باإلجماع قرارا في إطار هذه المادة ،في قضية ما ،وجب بيان\nوجهات نظر األقلية.\n-4تتخذ قرارات الهيئة في إطار هذه المادة بأغلبية ثلثي جميع أعضاء الهيئة.\n-5على الهيئة ،عند اضطالعها باختصاصاتها طبقا للفقرة الفرعية ( 1أ) من هذه المادة،\nأن تضمن سرية جميع المعلومات التي قد ترد إلى حوزتها.\n-6ال تنطبق مسؤولية الهيئة في إطار هذه المادة على تنفيذ المعاهدات أو االتفاقات التي\nتعقدها األطراف وفقا ألحكام هذه االتفاقية؛\n -7ال تنطبق أحكام هذه المادة على المنازعات التي تنشأ بين األطراف ،والتي تشملها\nأحكام المادة .32"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تقارير الهيئة\n -1تعد الهيئة تقريرا سنويا عن أعمالها يتضمن تحليال للمعلومات المتوفرة لديها ،وفي\nحاالت مناسبة ،بيانا باإليضاحات ،إن وجدت ،المقدمة أو المطلوبة من األطراف ،باإلضافة\nإلى أية مالحظات أو توصيات ترغب الهيئة في تقديمها .وللهيئة أن تعد ما تراه الزما من\nالمعلومات اإلضافية .وتقدم المعلومات إلى المجلس عن طريق اللجنة التي قد تبدي من\nالتعليقات ما تراه مالئما؛\n-2يوافي األمين العام األطراف بتقارير الهيئة ثم ينشرها في وقت الحق .وعلى األطراف\nأن تسمح بتوزيعها دون قيد."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تطبيق تدابير أشد مما تقتضيه هذه االتفاقية\nألي طرف أن يتخذ تدابير أشد من التدابير المنصوص عليها في هذه االتفاقية إذا رأى\nأن مثل هذه التدابير مناسبة أو الزمة لمنع أو وقف االتجار غير المشروع.\n\n29"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "عدم االنتقاص من حقوق أو التزامات تعاهدية سابقة\nليس في أحكام هذه االتفاقية ما ينتقص من حقوق أو التزامات األطراف فيها بمقتضى\nاتفاقية سنة ،1961واتفاقية سنة 1961بصيغتها المعدلة واتفاقية سنة .1971"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "التوقيع\nيفتح باب التوقيع على هذه االتفاقية في مكتب األمم المتحدة في فيينا ،في الفترة من 20\nكانون األول /ديسمبر 1988إلى 28شباط /فبراير ،1989وبعد ذلك في مقر األمم المتحدة\nفي نيويورك حتى 20كانون األول /ديسمبر 1989وذلك من جانب:\nأ) جميع الدول؛\nب) ناميبيا ،ممثلة بمجلس األمم المتحدة لناميبيا؛\nج) منظمات التكامل االقتصادي اإلقليمية التي لها اختصاص في التفاوض بشأن\nاالتفاقات الدولية في المسائل التي تشملها هذه االتفاقية ،وفي إبرام تلك االتفاقات وتطبيقها ،مع\nانطباق اإلشارات إلى األطراف أو الدول أو الدوائر الوطنية ،في إطار االتفاقية ،على هذه\nالمنظمات في حدود اختصاصاتها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "التصديق أو القبول أو الموافقة أو اإلقرار الرسمي\n-1تخضع هذه االتفاقية للتصديق عليها أو لقبولها أو للموافقة عليها من جانب الدول ومن\nجانب ناميبيا ،ممثلة بمجلس األمم المتحدة لناميبيا ،ولإلقرار الرسمي من جانب منظمات\nالتكامل االقتصادي اإلقليمية المشار إليها في الفقرة الفرعية (ج) من المادة ،26وتودع صكوك\nالتصديق أو القبول أو الموافقة والصكوك المتعلقة باإلقرار الرسمي لدى األمين العام؛\n -2تعلن منظمات التكامل االقتصادي اإلقليمية ،في صكوك إقرارها الرسمي ،مدى\nاختصاصها بالمسائل التي تنظمها هذه االتفاقية .كما تخطر هذه المنظمات األمين العام بأي\nتعديل يطرأ على نطاق اختصاصها في المسائل التي تنظمها االتفاقية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "االنضمام\n -1تظل هذه االتفاقية مفتوحة لالنضمام إليها من جانب أية دولة ومن جانب ناميبيا،\nممثلة بمجلس األمم المتحدة لناميبيا ،ومن جانب منظمات التكامل االقتصادي اإلقليمية المشار\nإليها في الفقرة الفرعية (ج) من المادة ،26ويصبح االنضمام نافذا بإيداع صك االنضمام لدى\nاألمين العام.\n -2تعلن منظمات التكامل االقتصادي اإلقليمية ،في صكوك إقرارها الرسمي ،مدى\nاختصاصها بالمسائل التي تنظمها االتفاقية .كما تخطر هذه المنظمات األمين العام بأي تعديل\nيطرأ على نطاق اختصاصها في المسائل التي تنظمها االتفاقية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "الدخول حيز النفاذ\n -1تدخل هذه االتفاقية حيز النفاذ في اليوم التسعين الذي يلي تاريخ إيداع الصك العشرين\nمن صكوك التصديق أو القبول أو الموافقة أو االنضمام لدى األمين العام لألمم المتحدة من\nجانب الدول أو من جانب ناميبيا ،ممثلة بمجلس األمم المتحدة لناميبيا.\n -2بالنسبة لكل دولة تصدق على االتفاقية أو تقبلها أو توافق عليها أو تنضم إليها بعد\nإيداع الصك العشرين من صكوك التصديق أو القبول أو الموافقة أو االنضمام ،أو بالنسبة\nلناميبيا ،ممثلة بمجلس األمم المتحدة لناميبيا ،تدخل االتفاقية حيز النفاذ في اليوم التسعين الذي\nيلي تاريخ إيداع تلك الدولة ،أو ناميبيا ،صك تصديقها أو قبولها أو موافقتها أو انضمامها.\n -3بالنسبة لكل منظمة من منظمات التكامل اإلقليمية المشار إليها في الفقرة الفرعية (ج)\nمن المادة 26تودع صكا متعلقا باإلقرار الرسمي أو صك انضمام ،تدخل االتفاقية حيز النفاذ\nفي اليوم التسعين الذي يلي إيداع ذلك الصك ،أو في تاريخ دخول االتفاقية حيز النفاذ عمال\nبالفقرة 1من هذه المادة ،أيهما الحق."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "االنسحاب\n -1يجوز ألي طرف االنسحاب من هذه االتفاقية في أي وقت بإشعار كتابي يوجه إلى\nاألمين العام لألمم المتحدة.\n-2يصبح هذا االنسحاب نافذ المفعول بالنسبة للطرف المعني بعد مرور سنة واحدة على\nتاريخ تلقي األمين العام اإلشعار."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "التعديالت\n -1يجوز ألي طرف أن يقترح إدخال تعديل على هذه االتفاقية .وعلى ذلك الطرف أن\nيرسل نص أي تعديل من هذا القبيل مشفوعا بأسبابه إلى األمين العام ،الذي يرسله إلى\nاألطراف األخرى ويسألها ما إذا كانت تقبل التعديل المقترح .وإذا لم يرفض أي طرف تعديال\nمقترحا جرى تعميمه على هذا النحو خالل أربعة وعشرين شهرا من تعميمه ،اعتبر هذا\nالتعديل مقبوال ودخل حيز النفاذ ،بالنسبة للطرف المعني بعد تسعين يوما من إيداع ذلك الطرف\nلدى األمين العام وثيقة تعبر عن موافقته على االلتزام بذلك التعديل.\n -2إذا رفض أي طرف تعديال مقترحا ،كان على األمين العام أن يتشاور مع األطراف\nوأن يعرض األمر ،مشفوعا بأي تعليقات أبدتها األطراف ،على المجلس إذا طلبت غالبية\nاألطراف ذلك .ويجوز للمجلس أن يقرر الدعوة إلى عقد مؤتمر وفقا للفقرة 4من المادة 62\nمن ميثاق األمم المتحدة .ويدرج أي تعديل ينبثق من هذا المؤتمر في بروتوكول تعديل .ويلزم\nإبالغ األمين العام على وجه التحديد بالموافقة على االلتزام بهذا البروتوكول."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تسوية المنازعات\n -1إذا نشأ نزاع بين طرفين أو أكثر بشأن تفسير هذه االتفاقية أو تطبيقها ،كان على\nاألطراف أن تتشاور معا لتسوية النزاع عن طريق التفاوض أو التحري أو الوساطة أو التوفيق\nأو التح كيم أو اللجوء إلى الهيئات اإلقليمية أو اإلجراءات القضائية أو غير ذلك من الوسائل\nالسلمية التي تختارها؛\n -2أي نزاع تتعذر تسويته بالطريقة الموضحة في الفقرة 1من هذه المادة يحال ،بناء\nعلى طلب أي من األطراف في النزاع ،إلى محكمة العدل الدولية للبت\nفيه؛\n -3إذا ك انت منظمة من منظمات التكامل االقتصادي اإلقليمية المشار إليها في الفقرة\nالفرعية (ج) من المادة 26طرفا في نزاع تتعذر تسويته بالطريقة الموضحة في الفقرة 1من\nهذه المادة ،جاز لها أن تطلب إلى المجلس ،من خالل دولة عضو في األمم المتحدة ،استصدار\nفتوى من محكمة العدل الدولية وفقا للمادة 65من النظام األساسي للمحكمة وتعتبر هذه الفتوى\nحاسمة للنزاع؛\n -4يجوز لكل دولة ،وقت توقيع هذه االتفاقية أو التصديق عليها أو قبولها أو الموافقة\nعليها أو االنضمام إليها ،ولكل منظمة إقليمية للتكامل االقتصادي ،وقت التوقيع أو إيداع وثيقة\nاإل قرار الرسمي أو االنضمام ،أن تعلن أنها ال تعتبر نفسها ملتزمة بالفقرتين 2و 3من هذه\nالمادة .وتكون األطراف األخرى في حل من االلتزام بالفقرتين 2و 3إزاء أي طرف يكون قد\nصدر عنه هذا اإلعالن؛\n -5يجوز ألي طرف صدر عنه إعالن وفقا للفقرة 4من هذه المادة أن يسحب هذا\nاإلعالن في أي وقت بإشعار يوجه إلى األمين العام."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "النصوص ذات الحجية\nتكون النصوص اإلسبانية واإلنجليزية والروسية والصينية والعربية والفرنسية لهذه\nاالتفاقية متساوية في الحجية.\n\n32"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "التوديع\nتودع هذه االتفاقية لدى األمين العام لألمم المتحدة.\nوإثباتا لما تقدم ،قام الموقعون أدناه ،المفوضون بذلك حسب األصول بتوقيع هذه االتفاقية.\nحررت في فيينا في نص أصلي واحد ،في هذا اليوم الموافق للعشرين من كانون\nاألول/ديسمبر من عام ألف وتسعمائة وثمانية وثمانين.\n\nمرفق\nالجدول األول\n\nالجدول الثاني\n\nااليفيدرين\n\nانهيدريد الخل\n\nااليرغومترين\n\nاألسيتون\n\nااليرغوتامين\n\nحمض األنثرانيل\n\nحمض الليسرجيك\n\nأثير األثيل\n\n -1فينيل – 2 -بربانون\n\nحمض فينيل الخل\n\nشبيه اإليفيدرين\n\nالبيبريدين\n\nوأمالح المواد المدرجة في هذا الجدول كلما أمكن\n\nوأمالح المواد المدرجة في هذا الجدول كلما أمكن\n\nوجود هذه األمالح\n\nوجود هذه األمالح\n\n33"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}