{
  "id": "ma-adala-intl-treaties-4504",
  "type": "statute",
  "title": "اتفاقية لاهاي بشأن إلغاء المصادقة على الوثائق العمومية الأجنبية (أبوستيل)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تطبق هذه االتفاقية على الوثائق العمومية المنجزة في إقليم دولة متعاقدة والمراد اإلدالء\nبها فوق إقليم دولة متعاقدة أخرى.\nتعتبر في مفهوم هذه االتفاقية الوثائق التالية وثائق عمومية:\nأ) الوثائق الصادرة عن سلطة أو موظف تابع لمحاكم الدولة ،بما في ذلك الوثائق\nالصادرة عن النيابة العامة ،أو كتابة الضبط ،أو األعوان المفوضين القضائيين؛\nب الوثائق اإلدارية؛\nج) العقود التوثيقية؛\nد) التصريحات الرسمية كبيانات التسجيل والتأشيرات محددة األجل ،والمصادقات على\nالتوقيع المضمنة بالعقود العرفية.\nال تطبق هذه االتفاقية على:\nأ) الوثائق الصادرة عن األعوان الدبلوماسيين أو القنصليين؛\nب) الوثائق اإلدارية ذات الصلة المباشرة بالمعامالت التجارية أو الجمركية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تعفي كل الدول المتعاقدة الوثائق التي تدخل ضمن اختصاص هذه االتفاقية ،والمراد\nاإلدالء بها فوق إقليمها من المصادقة.\nفي مفهوم هذه االتفاقية ،يقصد بالمصادقة فقط اإلجراء الشكلي الذي يثبت به األعوان\nالدبلوماسيون والقنصليون التابعون للدولة المراد اإلدالء فيها بالوثيقة صحة التوقيع ،وصفة\nالموقع -وعند االقتضاء نوع الختم ،أو الطابع الذي تحمله الوثيقة.\n\n3"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تعد إضافة شكلية أبوستيل المذكورة في المادة 4الصادرة عن السلطة المختصة التابعة\nللدولة التي أصدرت الوثيقة اإلجراء الشكلي الوحيد المطلوب إلثبات صحة التوقيع ،وصفة\nالموقع على الوثيقة وعند االقتضاء نوع الختم أو الطابع الذي تحمله الوثيقة.\nال يشترط اإلجراء الشكلي المذكور في الفقرة السابقة إذا تم إلغاء ،أو تبسيط ،أو إعفاء\nالوثيقة من المصادقة بموجب القوانين أو الضوابط ،أو التطبيقات سارية المفعول في الدولة\nالتي يجب اإلدالء فيها بالوثيقة أو في حالة وجود اتفاق بين دولتين متعاقدتين أو أكثر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "توضع شكلية أبوستيل المذكورة في الفقرة األولى من المادة 3على الوثيقة األساسية ،أو\nفي وثيقة ترفق بها.\nويجب أن تطابق النموذج المرفق بهذه االتفاقية.\nيمكن أن تصاغ شكلية أبوستيل باللغة الرسمية للسلطة التي تصدرها .كما يمكن أن تصاغ\nالبيانات المضمنة بها بلغة ثانية.\nتعنون الشكلية باللغة الفرنسية وجوبا كاآلتي:\n)» Apostille (Convention de La Haye du 5 octobre 1961"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "توضع شكلية أبوستيل بناء على طلب الشخص الموقع على الوثيقة ،أو أي حامل لها.\nتثبت شكلية أبوستيل عند ملتها بشكل صحيح ،صحة التوقيع وصفة الموقع على الوثيقة\nوعند االقتضاء -نوع الختم أو الطابع الذي تحمله الوثيقة.يعض التوقيع والختم ،والطابع الموجود على شكلية أبوستيل من أي مصادقة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تعين كل دولة متعاقدة السلطات المختصة ،حسب وظيفتها الرسمية ،اإلصدار شكلية\nأبوستيل المشار إليها في الفقرة األولى من المادة .3\nتبلغ الدول المتعاقدة وزارة الشؤون الخارجية الهولندية بهذا التعيين عند إبداعها وثيقة\nالمصادقة ،أو االنضمام أو التصريح بالتمديد ،كما تبلغها أيضا بأي تغيير في تعيين السلطات\nالمعنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحتفظ كل سلطة تم تعيينها وفقا للمادة 6يسجل أو ملف تسجل فيه شكليات أبوستيل التي\nتم إصدارها ،وتحدد فيه ما يلي:\nأ) الرقم الترتيبي الشكلية أبوستيل وتاريخها؛\nب) اسم الشخص الموقع على الوثيقة العمومية وصفته ،أو اسم السلطة التي وضعت\nالختم أو الطابع إذا تعلق األمر بوثائق غير موقعة.\nتتحقق السلطة التي أصدرت شكلية أبوستيل ،بناء على طلب الشخص المعني ،مما إذا\nكانت البيانات التي يتضمنها تتطابق مع البيانات التي يتضمنها السجل أو الملف."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إذا تضمنت معاهدة ،أو اتفاقية ،أو اتفاق بين دولتين متعاقدتين أو أكثر ،أحكاما تستوجب\nالمصادقة على التوقيع ،أو الختم ،أو الطابع على إجراءات شكلية معينة ،فال تطبق هذه االتفاقية\nإال إذا كانت هذه اإلجراءات الشكلية أكثر صرامة من اإلجراءات الشكلية المشار إليها في\nالمادة ،3والمادة .4"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتخذ الدول المتعاقدة اإلجراءات الالزمة لمنع أعوانها الدبلوماسيين المصادقة على\nالوثائق المعفاة من المصادقة طبقا لهذه االتفاقية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يفتح التوقيع على هذه الوثيقة في وجه الدول الممثلة في الدورة التاسعة لمؤتمر الهاي\nللقانون الدولي الخاص ،وكذا أيسلندا ،وإيرلندا ،وليشتنشتاين ،وتركيا.\nيتم التصديق على االتفاقية وتودع وثائق المصادقة لدى وزارة الشؤون الخارجية\nالهولندية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تدخل هذه االتفاقية حيز التنفيذ في اليوم الستين الذي يلي تاريخ إيداع وثيقة المصادقة\nالثالثة المشار إليها في الفقرة الثانية من المادة .10\nتدخل االتفاقية حيز التنفيذ بالنسبة للدول الموقعة التي صادقت فيما بعد في اليوم الستين\nالذي يلي تاريخ إبداع وثيقة مصادقتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يحق للدول غير المشار إليها في المادة 10االنضمام إلى هذه االتفاقية بعد دخولها حيز\nالتنفيذ وفقا للفقرة األولى من المادة 11وتودع وثيقة االنضمام لدى وزارة الشؤون الخارجية\nالهولندية.\nيكون االنضمام ساري المفعول فقط فيما يخص العالقات بين الدولة المنضمة وتلك\nالدول .المتعاقدة التي لم تعترض على انضمامها خالل السنة أشهر التي تلي تاريخ تلقيها البالغ\nالمشار إليه في الفقرة الفرعية (د) من المادة .15\nيتم إبالغ وزارة الشؤون الخارجية الهولندية بأي اعتراض مماثل.\nتدخل االتفاقية حيز التنفيذ بين الدولة المنضمة والدول التي لم تعترض على انضمامها،\nفي اليوم السنين الذي يلي تاريخ انتهاء فترة الستة أشهر المذكورة في الفقرة السابقة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يحق ألي دولة عند التوقيع أو المصادقة أو االنضمام التصريح بأن هذه االتفاقية ستمتد\nلتشمل كافة المناطق التي تمثلها دوليا ،أو لتشمل منطقة واحدة أو أكثر ،ويسري مفعول هذا\nالتصريح عند تاريخ دخول االتفاقية حيز التنفيذ بالنسبة للدولة المعنية.\nيتم إبالغ وزارة الشؤون الخارجية الهولندية بهذه التمديدات في أي وقت بعد ذلك .في\nحالة تصريح أي دولة وقعت وصادقت على االتفاقية بالتمديد تدخل هذه االتفاقية حيز التنفيذ\nبالنسبة للمناطق المعنية وفقا للمادة .11\nفي حالة تصريح أي دولة منضمة بالتمديد تدخل االتفاقية حيز التنفيذ بالنسبة للمناطق\nالمعنية وفقا للمادة .12"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تسري هذه االتفاقية لخمس سنوات من تاريخ دخولها حيز التنفيذ وفقا للفقرة األولى من\nالمادة ،11حتى بالنسبة للدول التي صادقت أو انضمت فيما بعد.\nتجدد االتفاقية تلقائيا كل خمس سنوات ،إذا لم يصدر أي إشعار رسمي بإنهائها.\nيتم إبالغ وزارة الشؤون الخارجية لمملكة هولندا بأي إشعار رسمي بإنهاء االتفاقية قبل\nسنة أشهر على األقل من تاريخ انتهاء فترة الخمس سنوات ،وقد يقتصر ذلك على مناطق\nمعينة تطبق عليها االتفاقية.\nال يسري مفعول اإلشعار الرسمي بإنهاء االتفاقية إال على الدولة التي أبلغت عنه ،في\nحين تسري االتفاقية بالنسبة للدول المتعاقدة األخرى."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تبلغ وزارة الشؤون الخارجية لمملكة هولندا الدول المشار إليها في المادة 10والدول\nالمنضمة وفقا للمادة 12بما يلي:\nأ) التبليغات المشار إليها في الفقرة الثانية من المادة 6؛\nب) التوقيعات والمصادقات المشار إليها في المادة 10؛\nج) تاريخ دخول هذه االتفاقية حيز التنفيذ وفقا للفقرة األولى من المادة 11؛\nد) االنضمام واالعتراضات المشار إليها في المادة 12وتاريخ سريان مفعول االنضمام؛\nهـ) التمديدات المشار إليها في المادة 13وتاريخ سريان مفعولها؛\nو) اإلشعارات الرسمية بإنهاء االتفاقية المشار إليها في الفقرة الثالثة من المادة .14\nوبناء على ذلك ،وقع المخول لهم على هذه االتفاقية.\nحررت في الهاي في اليوم الخامس من شهر أكتوبر ،1961باللغتين اإلنجليزية\nوالفرنسية .في حالة وجود تعارض بين النصين ،يرجح النص الفرنسي.\nتودع نسخة واحدة لدى حكومة هولندا ،وترسل نسخة موثقة ،عبر القنوات الدبلوماسية،\nإلى كل الدول الممثلة في الدورة التاسعة لمؤتمر الهاي للقانون الدولي الخاص ،وكذا إلى\nأيسلندا وايرلندا وليشتنشتاين وتركيا.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}