{
  "id": "ma-adala-intl-treaties-4505",
  "type": "statute",
  "title": "اتفاقية لاهاي المتعلقة باختطاف الأطفال",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مجال تطبيق االتفاقية",
      "section": "1",
      "title": "المادة 1",
      "content": "يتمثل موضوع هذه االتفاقية في:\nضمان اإلعادة الفورية لألطفال الواقع نقلهم أو حجزهم بشكل غير شرعي في أي دولةمتعاقدة،\nتحقيق احترام حقوق الحضانة والزيارة المقررة في دولة متعاقدة احتراما فعليا من باقيالدول المتعاقدة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مجال تطبيق االتفاقية",
      "section": "2",
      "title": "المادة 2",
      "content": "تتخذ الدول المتعاقدة جميع اإلجراءات المناسبة لضمان تحقيق أهداف هذه االتفاقية داخل\nحدود ترابها .ولهذا الغرض فإنه يتعيّن عليها اللجوء إلى إجراءاتها المستعجلة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مجال تطبيق االتفاقية",
      "section": "3",
      "title": "المادة 3",
      "content": "يعتبر غير شرعي نقل أو عدم إرجاع الطفل:\nالواقع تعديا على حق الحضانة الممنوح ،انفرادا أو باالشتراك ،لشخص أو لمؤسسة أولكل هيكل آخر ،من قانون الدولة التي بها اإلقامة المعتادة للطفل مباشرة قبل نقله أو عدم\nإرجاعه ،و\n إذا كانت ممارسة هذا الحق تتم ،انفرادا أو باالشتراك ،بشكل فعلي زمن نقل الطفل أوعدم إرجاعه أو أنها كانت ستمارس فعليا لوال تحقق تلك األحداث.\nيمكن أن ينتج حق الحضانة المشار إليه بالفقرة (أ) بالخصوص من إسناد بمفعول القانون\nأو بقرار قضائي أو إداري أو من اتفاق نافذ حسب قانون تلك الدولة.\n3"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مجال تطبيق االتفاقية",
      "section": "4",
      "title": "المادة 4",
      "content": "تنطبق االتفاقية على كل طفل كانت إقامته المعتادة توجد بدولة متعاقدة مباشرة قبل\nحصول االنتهاك لحق الحضانة والزيارة .ويقف العمل باالتفاقية عند بلوغ الطفل ستة عشر\nعاما."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :مجال تطبيق االتفاقية",
      "section": "5",
      "title": "المادة 5",
      "content": "وفقا لهذه االتفاقية:\n يشمل “حق الحضانة” الحق في رعاية شخص الطفل وخاصة حق تعيين مكان إقامته، يشمل “حق الزيارة” حق استصحاب الطفل لفترة محددة لمكان غير مكان إقامتهالمعتادة.\n\nالباب الثاني :السلط المركزية"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :السلط المركزية",
      "section": "6",
      "title": "المادة 6",
      "content": "تُعيّن كل دولة متعاقدة سلطة مركزية تتكفل بتنفيذ التزاماتها الناتجة عن االتفاقية.\nويمكن للدول الفيدرالية أو الدول التي تسري فيها عدة أنظمة قانونية أو الدول التي لها\nتنظيمات إقليمية مستقلة أن تُعيّن أكثر من سلطة مركزية واحدة وأن تُحدّد االمتداد اإلقليمي\nلسلطات كل منها .وتتولى الدولة التي استعملت هذه اإلمكانية تعيين السلطة المركزية الواجب\nتوجيه الطلبات إليها بغاية إحالتها للسلطة المركزية المختصة داخل تلك الدولة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :السلط المركزية",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب على السلط المركزية أن تتعاون فيما بينها وتعزز التعاون بين السلط المختصة\nفي دولها لضمان اإلعادة الفورية لألطفال وتحقيق باقي أهداف هذه االتفاقية.\nويجب عليها بالخصوص أن تتخذ ،مباشرة أو باالستعانة بوسطاء ،كل اإلجراءات\nالمناسبة لغاية:\nتحديد مكان وجود الطفل الواقع نقله أو احتجازه بشكل غير شرعي، وقاية الطفل من مخاطر جديدة ومنع إلحاق الضرر باألطراف المعنية وذلك باتخاذوسائل وقتية أو استصدارها،\nضمان إرجاع الطفل طوعا أو تسهيل التوصل إلى حل رضائي،تبادل المعلومات حول الوضعية االجتماعية للطفل إذا كان في ذلك فائدة،تبادل معلومات عامة حول قوانين دولهم المتعلقة بتطبيق هذه االتفاقية، تقديم أو تيسير افتتاح اإلجراءات القضائية أو اإلدارية الالزمة إلرجاع الطفل ،وعنداالقتضاء ،لتنظيم حق الزيارة أو تحقيق ممارسته الفعلية،\nعند االقتضاء تقديم اإلعانة العدلية والقانونية أو تيسير الحصول عليها بما في ذلك توفيرمحامي،\nتوفير ما يلزم على المستوى اإلداري ،إذا كان ذلك ضروريا ومناسبا ،لضمان الرجوعاآلمن للطفل،\n تبادل المعلومات حول العمل باالتفاقية والعمل ،قدر المستطاع ،على رفع العقبات التيقد تحصل عند تطبيقها.\n\nالباب الثالث :إرجاع الطفل"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :إرجاع الطفل",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن للشخص أو المؤسسة أو الهيكل الذي يدعي أن طفال قد وقع نقله أو احتجازه\nانتهاكا لحق الحضانة أن يطلب إما من السلطة المركزية لمكان اإلقامة المعتادة للطفل أو من\nأي سلطة مركزية أخرى لدولة متعاقدة توفير المساعدة الالزمة لضمان إرجاع الطفل.\nويجب أن يتضمن المطلب:\nالمعلومات الخاصة بهويات الطالب والطفل والشخص الذي يُظن أنه تولى نقل الطفلأو أنه يحتجزه،\nتاريخ والدة الطفل إذا أمكن الحصول عليها،األسباب التي يستند إليها الطالب للمطالبة باسترجاع الطفل،المعلومات المتوفرة حول مكان وجود الطفل وهوية من يُظن أنه موجود معه.ويمكن أن تُرفق بالمطلب أو تُضاف له:\nنسخة رسمية من كل قرار أو اتفاق على عالقة بالموضوع،شهادة أو تصريح مؤكد صادر عن السلطة المركزية أو من سلطة مختصة بدولة اإلقامةالمعتادة أو من شخص مؤهل حول القانون ذي العالقة بالموضوع بتلك الدولة،\n كل وثيقة أخرى ذات فائدة.الفصل 9\nإذا كان للسلطة المركزية المتعهدة بمطلب مقدّم وفقا للفصل 8أسباب تبعث على االعتقاد\nبأن الطفل يوجد بدولة أخرى متعاقدة فإنها تحيل المطلب مباشرة وحينا إلى السلطة المركزية\nلتلك الدولة وتعلم بذلك السلطة المركزية الطالبة أو ،عند االقتضاء ،الطالب."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :إرجاع الطفل",
      "section": "10",
      "title": "المادة 10",
      "content": "تتخذ السلطة المركزية بالدولة التي يوجد بها الطفل أو تسعى التخاذ كل اإلجراءات الالزمة\nإلرجاعه طوعا.\n5"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :إرجاع الطفل",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على السلطات القضائية واإلدارية للدول المتعاقدة النظر استعجاليا لغاية إرجاع\nالطفل.\nإذا لم تبت السلطة القضائية أو اإلدارية المتعهدة في ظرف ستة أسابيع من تاريخ تعهدها\nفيمكن للطالب أو السلطة المركزية للدولة المطلوب منها اإلرجاع ،تلقائيا أو بطلب من السلطة\nالمركزية للدولة الطالبة ،طلب بيان حول أسباب التأخير .إذا وقع تلقي الجواب من السلطة\nالمركزية للدولة المطلوب منها اإلرجاع فيتعيّن عليها إحالته إلى السلطة المركزية للدولة\nالطالبة أو ،عند االقتضاء ،إلى الطالب."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :إرجاع الطفل",
      "section": "12",
      "title": "المادة 12",
      "content": "إذا وقع نقل أو احتجاز طفل بشكل غير شرعي وفقا للفصل 3فإن السلطة القضائية أو\nاإلدارية للدولة المتعاقدة التي يوجد بها الطفل تأمر بإرجاعه فورا إذا تم تقديم الطلب إليها قبل\nنهاية عام بداية من نقله أو عدم إرجاعه.\nويجب على السلطة القضائية أو اإلدارية ،حتى في صورة رفع الطلب إليها بعد نهاية\nأجل عام المشار إليه بالفقرة المتقدمة ،أن تأمر أيضا بإرجاع الطفل إال إذا ثبت اندماجه في\nوسطه الجديد.\nإذا كان للسلطة القضائية أو اإلدارية المطلوب منها اإلرجاع أسباب تدعو إلى االعتقاد\nبنقل الطفل إلى دولة أخرى فيمكنها تعليق اإلجراءات أو رفض طلب إرجاع الطفل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "على الرغم من مقتضيات الفصل المتقدم ،فإن السلطة القضائية أو اإلدارية للدولة\nالمطلوب منها إرجاع الطفل ال تكون ملزمة بذلك إذا أثبت الشخص أو المؤسسة أو الهيكل\nالذي يعترض على عودته أن:\n الشخص أو المؤسسة أو الهيكل الذي كان متكفال برعاية شخص الطفل لم يكن يمارسفع ليا حق الحضانة زمن نقله أو عدم إرجاعه أو أنه رضي أو قبل بذلك في تاريخ الحق ،أو\nأنه\nُعرضه لخطر بدني أو نفسي أو يجعله بأي\nتوجد خشية بالغة من أن إرجاع الطفل قد ي ّشكل آخر في حالة ال يمكن احتمالها.\n ويمكن أيضا للسلطة القضائية أو اإلدارية أن ترفض اإلذن بإرجاع الطفل إذا عاينتأنه يعترض على ذلك وأنه بلغ سنا ونضجا يكون من المناسب معهما أخذ رأيه بعين االعتبار.\nيتعيّن على السلط القضائية واإلدارية ،عند نظرها في االعتبارات المشار إليها بهذا\nالفصل ،أن تأخذ بعين االعتبار المعلومات الخاصة بالوضعية االجتماعية للطفل التي توفرها\nالسلطة المركزية أو كل سلطة أخرى مختصة لدولة اإلقامة المعتادة.\n\n6"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "للتحقق من وجود نقل أو عدم إرجاع غير شرعي على معنى الفصل 3يمكن للسلطة\nالقضائية أو اإلدارية للدولة المطلوب منها اإلرجاع أن تأخذ مباشرة بعين االعتبار القانون أو\nالقرارات القضائية أو اإلدارية سواء المعترف بها صراحة أو ال في دولة اإلقامة المعتادة\nللطفل دون حاجة إلى اللجوء إلى اإلجراءات الخاصة بإثبات ذلك القانون أو باالعتراف\nبالقرارات األجنبية التي يمكن تطبيقها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن للسلط القضائية أو اإلدارية لدولة متعاقدة ،قبل اإلذن بإرجاع الطفل ،أن تطالب\nالطالب باإلدالء ،إن كان ذلك ممكنا ،بقرار أو شهادة من سلطات دولة اإلقامة المعتادة للطفل\nفي إثبات عدم شرعية النقل أو عدم اإلرجاع وفقا للفصل 3من االتفاقية .وتتولى السلطات\nالمركزية للدول المتعاقدة إعانة الطالب قدر اإلمكان لغاية الحصول على هذا القرار أو الشهادة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "بمجرد إعالمها بالنقل غير الشرعي للطفل أو بعدم إرجاعه وفقا للفصل 3فإن السلط\nالقضائية أو اإلدارية للدولة المتعاقدة حيث وقع نقل الطفل أو احتجازه تمتنع عن البت في أصل\nحق الحضانة حتى يثبت عدم توفر الشروط التي تضعها هذه االتفاقية إلرجاعه أو إلى حين\nمرور أجل معقول دون تقديم مطلب تطبيقا لالتفاقية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يمكن لمجرد صدور قرار حول الحضانة أو إمكانية االعتراف به بالدولة المطلوب\nمنها اإلرجاع أن يبرر رفض إرجاع الطفل في إطار هذه االتفاقية ،لكن يمكن للسلط القضائية\nأو اإلدارية للدولة المطلوب منها اإلرجاع أن تأخذ أسباب هذا القرار بعين االعتبار إذا كانت\nتدخل في نطاق تطبيق االتفاقية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ال تحدّ أحكام هذا الباب من صالحية السلطة القضائية أو اإلدارية لإلذن بإرجاع الطفل\nفي كل حين."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ليس للقرار الصادر بإرجاع الطفل في إطار هذه االتفاقية تأثير على أصل الحق في\nالحضانة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن رفض إرجاع الطفل وفقا ألحكام الفصل 12إذا لم يكن مسموحا به عمال بالمبادئ\nاألساسية الخاصة بحماية حقوق اإلنسان والحريات األساسية للدولة المطلوب منها اإلرجاع.\nالباب الرابع :حق الزيارة"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :حق الزيارة",
      "section": "21",
      "title": "المادة 21",
      "content": "يمكن تقديم مطلب لغاية تنظيم أو حماية الممارسة الفعلية لحق الزيارة يقع توجيهه إلى\nالسلطة المركزية للدولة المتعاقدة وفق نفس صيغ المطالب المتعلقة بإرجاع الطفل.\nتلتزم السلط المركزية بواجبات التعاون المشار إليها بالفصل 7لغاية ضمان ممارسة\nحق الزيارة ممارسة آمنة وتوفير كل الشروط التي تتوقف عليها ممارسته ورفع ،قدر اإلمكان،\nالعراقيل التي تعيقه.\nسر اإلجراءات القانونية\nيمكن للسلط المركزية ،إما مباشرة أو بواسطة ،أن تبدأ أو تُي ّ\nالالزمة لتنظيم أو حماية حق الزيارة وتحديد شروط ممارسته.\n\nالباب الخامس :أحكام عامة"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الخامس :أحكام عامة",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يمكن فرض أي كفالة أو إيداع ،تحت أي مسمى ،لضمان خالص مصاريف\nاإلجراءات القضائية أو اإلدارية المشار إليها باالتفاقية."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الخامس :أحكام عامة",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يمكن في إطار االتفاقية المطالبة بأي مصادقة أو إجراء شبيه."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الخامس :أحكام عامة",
      "section": "24",
      "title": "المادة 24",
      "content": "يقع إرسال كل مطلب أو مراسلة أو أي وثيقة أخرى محررا في لغته األصلية إلى السلطة\nالمركزية للدولة المطلوب منها اإلرجاع ،ويكون مرفقا بترجمة إلى اللغة الرسمية أو أحد\nاللغات الرسمية لتلك الدولة ،وإذا كان من العسير القيام بهذه الترجمة فإنها تنجز بالفرنسية أو\nاالنجليزية.\nغير أنه يمكن لدولة متعاقدة ،بعد تقديم االحتراز المشار إليه بالفصل ،42أن تعترض\nعلى اعتماد الفرنسية أو االنجليزية في المطالب أو المراسالت أو الوثائق األخرى الموجهة\nإلى سلطتها المركزية."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الخامس :أحكام عامة",
      "section": "25",
      "title": "المادة 25",
      "content": "يحق لمواطني كل دولة متعاقدة واألشخاص المقيمين عادة فيها طلب اإلعانة العدلية\nوالقانونية في كل دولة متعاقدة أخرى بخصوص جميع ما يتعلق بتطبيق االتفاقية وذلك بنفس\nالشروط كما لو كانوا من موطنيها أو مقيمين عادة بها.\n\n8"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الخامس :أحكام عامة",
      "section": "26",
      "title": "المادة 26",
      "content": "تتحمل كل سلطة مركزية المصاريف الخاصة بها عند تطبيق االتفاقية.\nال تفرض السلطة المركزية وباقي المصالح العمومية للدولة المتعاقدة أي مصاريف\nمتعلقة بالمطالب الواقع تقديمها تطبيقا لالتفاقية .وال يمكنها بالخصوص أن تطالب الطالب\nبخالص مصاريف الدعوى أو ،عند االقتضاء ،المصاريف الناجمة عن االستعانة بمحامي.\nغير أنه يمكنها المطالبة بخالص المصاريف المترتبة عن العمليات المرتبطة بإرجاع الطفل.\nإال أنه يمكن لدولة متعاقدة أن تعلن ،بالقيام باالحتراز المشار إليه بالفصل ،42أنها ال\nتلتزم بالمصاريف المشار إليها بالفقرة المتقدمة والمترتبة عن االستعانة بمحام أو مستشار\nقانوني أو مصاريف التقاضي إال إذا كان من الممكن تغطية هذه المصاريف في إطار نظامها\nالخاص باإلعانة العدلية أو القانونية.\nيمكن للسلطة القضائية أو اإلدارية ،عند اإلذن بإرجاع الطفل أو البت في حق الزيارة\nفي إطار هذه االتفاقية ،أن تُح ّمل ،عند االقتضاء ،الشخص الذي تولى نقل الطفل أو احتجزه\nأو أعاق ممارسة حق الزيارة بدفع جميع المصاريف الضرورية التي صرفها الطالب أو\nصرفت في حقه وبالخصوص تكاليف السفر ومصاريف نيابة الطالب لدى القضاء وإرجاع\nالطفل وكل التكاليف والمصاريف التي وقع بذلها لتحديد مكان وجوده."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الخامس :أحكام عامة",
      "section": "27",
      "title": "المادة 27",
      "content": "إذا كان من البيّن عدم توفر الشروط التي تستوجبها االتفاقية أو أن المطلب غير مؤسس\nفإن السلطة المركزية ال تكون ملزمة بقبوله .وتتولى في هذه الحالة إعالم الطالب أو ،عند\nاالقتضاء ،السلطة المركزية التي أحالت إليها المطلب فورا بأسباب قرارها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يمكن للسلطة المركزية أن تشترط إرفاق المطلب بترخيص مكتوب يمنحها سلطة نيابة\nالطالب أو تعيين نائب له."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "ال تحول االتفاقية دون حق الشخص أو المؤسسة أو الهيكل الذي يدعي انتهاكا لحق\nالحضانة أو الزيارة وفقا للفصلين 3و 21في التوجه مباشرة للسلطات القضائية أو اإلدارية\nللدول المتعاقدة عمال بأحكام االتفاقية أو دونها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تتولى المحاكم أو الس لطات اإلدارية للدول المتعاقدة قبول كل مطلب وقع تقديمه طبقا\nلالتفاقية إلى السلطة المركزية أو مباشرة إلى السلطات القضائية أو اإلدارية وكذلك كل الوثائق\nأو المعلومات المرفقة به أو الواقع تقديمها من السلطة المركزية.\n\n9"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "بالنسبة للدولة التي يسري فيها في مادة حضانة األطفال نظامان أو عدة أنظمة قانونية\nفي أقاليم ترابية مختلفة فإن:\n اإلشارة إلى اإلقامة المعتادة بهذه الدولة تعني اإلقامة المعتادة في أحد األقاليم الترابيةلهذه الدولة،\n اإلشارة إلى قانون دولة اإلقامة المعتادة تعني قانون اإلقليم الترابي الذي به يقيم الطفلعادة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "بالنسبة للدولة التي يسري فيها في مادة حضانة األطفال نظامان أو عدة أنظمة قانونية\nمنطبقة على أصناف مختلقة من األشخاص فإن اإلشارة إلى قانون هذه الدولة تعني النظام\nالقانوني الذي يُعيّنه قانونها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "ال تكون دولة لكل من أقاليمها الترابية قواعد قانونية خاصة بها في مادة الحضانة ملزمة\nبتطبيق االتفاقية إذا كانت دولة ذات نظام قانوني موحد غير ملزمة بتطبيقها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يقع تغليب هذه االتفاقية ،في المواد التي تنطبق عليها ،على اتفاقية 5أكتوبر 1961\nالخاصة باالختصاص والقانون المنطبق في مادة حماية القصر وذلك في عالقات الدولة\nاألطراف فيهما .ومن ناحية أخرى ،ال تحول هذه االتفاقية دون إمكانية التمسك بصك دولي\nآخر مبرم بين دولة المصدر والدولة المطلوب منها اإلرجاع أو بالقانون الداخلي لهذه األخيرة\nلغاية الحصول على إرجاع الطفل الذي وقع نقله أو حجزه بشكل غير شرعي أو لغاية تنظيم\nحق الحضانة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "ال تسري االتفاقية بين الدول المتعاقدة إال على حاالت االختطاف وعدم اإلرجاع غير\nالشرعي التي حدثت بعد دخولها حيز النفاذ في هذه الدول.\nإذا وقع القيام بإعالن وفقا للفصلين 39و ،40فإن اإلشارة بالفقرة المتقدمة إلى دولة\nمتعاقدة تعني اإلقليم أو األقاليم الترابية التي تنطبق فيها االتفاقية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "ال شيء باالتفاقية يحول دون اتفاق دولتين أو عدة دول متعاقدة ،قصد التقليص من القيود\nالمفروضة على إرجاع الطفل ،على مخالفة أحكامها المتضمنة لمثل هذه القيود.\nالباب السادس :أحكام ختامية"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "37",
      "title": "المادة 37",
      "content": "تفتح هذه االتفاقية لتوقيع الدول األعضاء في مؤتمر الهاي للقانون الدولي الخاص في\nدورته الرابعة عشر.\nوتقع المصادقة عليها أو الموافقة عليها أو قبولها وتودع وثائق المصادقة أو الموافقة أو\nالقبول لدى وزارة الشؤون الخارجية للمملكة الهولندية."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "38",
      "title": "المادة 38",
      "content": "يمكن لكل دولة أخرى االنضمام لالتفاقية.\nوتودع وثيقة االنضمام لدى وزارة الشؤون الخارجية للمملكة الهولندية.\nوتدخل االتفاقية حيز النفاذ بالنسبة للدولة المنضمة في اليوم األول من الشهر الثالث من\nالرزنامة بعد إيداع وثيقة انضمامها.\nوال يكون لالنضمام مفعول إال في العالقات بين الدولة المنضمة والدول المتعاقدة التي\nأعلنت قبولها هذا االنضمام .ويتعيّن أيضا القيام بهذا اإلعالن بالنسبة لكل دولة طرف تولت\nالمصادقة على االتفاقية أو الموافقة عليها أو قبولها بعد االنضمام .ويقع إيداع هذا اإلعالن لدى\nوزارة الشؤون الخارجية للمملكة الهولندية التي ترسل منه بالطريقة الدبلوماسية نسخة مطابقة\nلألصل إلى جميع الدول المتعاقدة.\nتدخل االتفاقية حيز النفاذ بين الدولة المنضمة والدولة التي أعلنت قبولها هذا االنضمام\nفي اليوم األول من الشهر الثالث من الرزنامة بعد إيداع إعالن القبول."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "39",
      "title": "المادة 39",
      "content": "لكل دولة ،عند اإلمضاء أو المصادقة أو الموافقة أو القبول أو االنضمام ،أن تعلن أن\nاالتفاقية تمتد على جميع أو بعض األقاليم التي تمثلها على المستوى الدولي .وينتج هذا اإلعالن\nمفعوله عند دخولها حيز التنفيذ بالنسبة للدولة المذكورة.\nويقع إبالغ هذا اإلعالن وكل توسيع الحق فيه إلى وزارة الشؤون الخارجية للمملكة\nالهولندية."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "40",
      "title": "المادة 40",
      "content": "يمكن للدولة التي تضم إقليمين أو عدة أقاليم ترابية تنطبق فيها أنظمة قانونية مختلفة\nعلى مواد خاضعة إلى هذه االتفاقية أن تعلن ،عند التوقيع أو المصادقة أو الموافقة أو القبول\nأو االنضمام ،أن االتفاقية تنطبق على جميع أقاليمها الترابية أو على واحدة منها فقط أو على\nالبعض منها ،كما يمكنها في كل حين تعديل هذا اإلعالن بالقيام بآخر جديد.\nيقع إبالغ هذه اإلعالنات إلى وزارة الشؤون الخارجية للمملكة الهولندية ويجب أن\nتتضمن بوضوح بيان األقاليم الترابية التي تنطبق عليها االتفاقية."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "41",
      "title": "المادة 41",
      "content": "بالنسبة لل دول المتعاقدة التي لها نظام حكم يقع فيه تقسيم السلطات التنفيذية والقضائية\nوالتشريعية بين سلط مركزية وسلط أخرى فإن التوقيع أو المصادقة أو الموافقة أو القبول أو\nاالنضمام إلى االتفاقية أو اإلعالن المصاغ وفقا للفصل 40ال ينجر عنه أي أثر على التوزيع\nالداخلي للسلطات بهذه الدولة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يمكن لكل دولة متعاقدة على أقصى تقدير عند المصادقة أو الموافقة أو القبول أو\nاالنضمام أو عند القيام بإعالن وفقا للفصلين 39و 40أن تتقدم بأحد أو بكلى االحترازين\nالمشار إليهما بالفصلين 24و 26فقرة ثالثة .وال يقبل القيام بأي احتراز آخر.\nويمكن لكل دولة وفي كل حين سحب االحتراز الذي تقدمت به .ويقع إبالغ هذا السحب\nإلى وزارة الشؤون الخارجية للمملكة الهولندية.\nوينتهي مفعول االحتراز في اليوم األول من الشهر الثالث من الرزنامة بعد اإلبالغ\nالمشار إليه بالفقرة المتقدمة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تدخل االتفاقية حيز النفاذ في اليوم األول من الشهر الثالث من الرزنامة بعد إيداع ثالث\nوثائق المصادقة أو الموافقة أو القبول أو االنضمام المشار إليها بالفصلين 37و.38\nثم تدخل االتفاقية حيز النفاذ:\nبالنسبة لكل دولة تصادق أو توافق أو تقبل أو تنضم الحقا في اليوم األول من الشهر\nالثالث من الرزنامة بعد إيداع وثائق مصادقتها أو موافقتها أو قبولها أو انضمامها.\nبالنسبة لألراضي أو األقاليم الترابية التي وقع سحب هذه االتفاقية عليها وفقا للفصلين\n 39و 40في اليوم األول من الشهر الثالث من الرزنامة بعد إبالغ اإلعالن المشار إليه في\nالفصلين المذكورين."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ُحدّد أمد هذه االتفاقية بخمس سنوات انطالقا من تاريخ دخولها حيز التنفيذ طبقا ألحكام\nالفقرة األولى من الفصل 43وذلك حتى بالنسبة للدول التي صادقت عليها أو وافقت عليها أو\nقبلتها أو انضمت إليها في تاريخ الحق.\nويتجدد أمد االتفاقية ضمنيا من خمس سنوات ألخرى إال في حالة االنسحاب.\nويقع تبليغ االنسحاب إلى وزارة الشؤون الخارجية للمملكة الهولندية ستة أشهر على\nاألقل قبل نهاية أمد الخمس سنوات .ويمكن حصر مفعول االنسحاب في بعض األقاليم أو\nالوحدات الترابية التي تسري فيها االتفاقية.\nوال ينتج االنسحاب مفعوله إال بالنسبة للدولة التي أبلغته .وتبقى االتفاقية سارية المفعول\nبالنسبة للدول األطراف األخرى."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تتولى وزارة الشؤون الخارجية للمملكة الهولندية إبالغ الدول األعضاء في المؤتمر\nوكذلك الدول المنضمة طبقا ألحكام الفصل :38\n التوقيعات والمصادقات والموافقات والقبول المشار إليها بالفصل ،37االنضمامات المشار إليها بالفصل ،38تاريخ دخول االتفاقية حيز التنفيذ طبقا ألحكام الفصل ،43االمتدادات المشار إليه بالفصل ،39اإلعالنات المشار إليها بالفصلين 38و،40االحترازات المشار إليها بالفصلين 24و 26فقرة ثالثة وسحب االحترازات المشارإليها بالفصل ،42\nاالنسحابات المشار إليها بالفصل .44وعليه فإن الممضين أسفله ،المؤهلين لذلك كما يجب ،قد أمضوا على هذه االتفاقية.\nحرر بالهاي في 25أكتوبر 1980بالفرنسية واالنجليزية وكلى النصين متساويين في\nالحجية ،وذلك في نسخة واحدة يقع إيداعها بأرشيف حكومة المملكة الهولندية وترسل نسخة\nمطابقة لألصل بالطريقة الدبلوماسية لكل الدول األعضاء في مؤتمر الهاي للقانون الدولي\nالخاص في دورته الرابعة عشر.\n\n13"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}