{
  "id": "ma-adala-intl-treaties-4515",
  "type": "statute",
  "title": "اتفاقية لاهاي بشأن إيصال الأوراق القضائية وغير القضائية في المادة المدنية أو التجارية وتبليغها إلى الخارج والاتفاقية بشأن الحصول على الأدلة من الخارج في المادة المدنية أو التجارية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اإلنابات القضائية",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيمكن للسلطة القضائية لدولة متعاقدة إذا تعلق األمر بمادة مدنية أو تجارية أن تطلب طبقا\nلمقتضيات تشريعها عن طريق إنابة قضائية من السلطة المختصة لدولة متعاقدة أخرى .القيام\nبكل إجراء من إجراءات التحقيق للحصول على األدلة .وكذا بكل اإلجراءات القضائية\nاألخرى.\nا لقضائي الدول أجل تمكين األطراف ليس من ال يمكن طلب إجراء التحقيق من شأنها\nأن تستعمل في إجراءات قضائية جارية أو مستقبلية.\nال يعني مصطلح \"إجراءات قضائية أخرى اإلعالم أو التبليغ بالوثائق القضائية ،وال\nاإلجراءات التحفظية أو التنفيذية."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اإلنابات القضائية",
      "section": "2",
      "title": "المادة 2",
      "content": "تعين كل دولة متعاقدة السلطة التي تتحمل مسؤولية استالم وتوجيه اإلنابات القضائية\nالصادرة عن سلطة قضائية لدولة متعاقدة أخرى إلى السلطة المختصة قصد التنفيذ ،وتنظم كل\nدولة السلطة المركزية وفقا لقانونها.\nترسل اإلنابات القضائية إلى السلطة المركزية للدولة المطلوبة دون تدخل أي سلطة\nأخرى لهذه الدولة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :اإلنابات القضائية",
      "section": "3",
      "title": "المادة 3",
      "content": "تتضمن اإلنابة القضائية البيانات التالية:\nأ -السلطة الطالبة ،وإذا أمكن السلطة المطلوبة؛\nب -هوية األطراف وعناوينهم ،وعند االقتضاء ،ممثلهم؛\nج -طبيعة وموضوع الدعوى ،وبيان موجز للوقائع؛\n\n-3-\n\nد -إجراءات التحقيق أو اإلجراءات القضائية األخرى الواجب إنجازها؛\nتتضمن اإلنابة القضائية عند االقتضاء كذلك:\nهـ -اسم وعنوان األشخاص المراد االستماع إليهم؛\nو -األسئلة ة الواجب طرحها على األشخاص المراد االستماع إليهم ،أو الوقائع الواجب\nاالستماع إليهم في شأنها؛\nز -الوثائق أو باقي المواضيع التي يتعين دراستها؛\nح -طلب تلقي أداء اليمين -وعند االقتضاء تحديد صيغة أدائها؛\nط -الطرق أو اإلجراءات الخاصة الواجب تطبيقها وفقا للمادة التاسعة.\nتشير اإلنابة القضائية كذلك -عند االقتضاء -إلى المعلومات الضرورية لتطبيق المادة\n .11ال يشترط أي تصديق أو إجراء مماثل."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :اإلنابات القضائية",
      "section": "4",
      "title": "المادة 4",
      "content": "تحرر اإلنابة القضائية بلغة السلطة المطلوبة ،أو ترفق بترجمة إلى تلك اللغة ،إال أنه\nيتوجب على كل دولة متعاقدة قبول اإلنابة القضائية المحررة باللغة الفرنسية أو اإلنجليزية،\nأو المرفقة بترجمة إلى إحدى هاتين اللغتين ،إال في حالة تحفظها بموجب المادة .33\nيجب على كل دولة متعاقدة تتوفر على أكثر من لغة رسمية واحدة ،وليس بإمكانها قبول\nاإلنابة القضائية بإحدى هذه اللغات بالنسبة لكافة ترابها نظرا ألسباب متعلقة بقانونها الداخلي،\nأن توضح بواسطة تصريح ،اللغة التي يجب أن تحرر بها اإلنابة القضائية أو تترجم إليها من\nأجل تنفيذها فوق األجزاء المحددة من إقليمها.\nفي حالة عدم االمتثال بدون أسباب مقنعة لاللتزام المترتب عن هذا التصريح ،تتحمل\nالدولة الطالبة مصاريف الترجمة إلى اللغة المطلوبة.\nيمكن لكل دولة متعاقدة أن تقوم بواسطة تصريح بالتعريف باللغة او اللغات األخرى -\nغير تلك المنصوص عليها في الفقرات السابقة التي يمكن بها توجيه اإلنابة القضائية إلى\nسلطتها المركزية.\nيجب أن تكون كل ترجمة ملحقة بإنابة قضائية مشهودا بمطابقتها لألصل إما بواسطة\nعون دبلوماسي أو قنصلي ،وإما بواسطة ترجمان محلف أو أي شخص آخر مخول له القيام\nبذلك في إحدى الدولتين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إذا تبين للسلطة المركزية عدم احترام الطلب المقتضيات االتفاقية ،تخير بذلك فورا سلطة\nالدولة الطالبة التي أرسلت لها اإلنابة القضائية مع تحديد مالحظاتها على الطلب.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "في حالة عدم اختصاص السلطة المطلوبة .تسلم اإلنابة القضائية بمبادرة منها ودون\nتأخير إلى السلطة القضائية المختصة لنفس الدولة ،وفقا لمقتضيات قانونها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتم إخبار السلطة الطالبة بناء على طلبها بتاريخ ومكان إنجاز اإلجراء المطلوب ،لتمكين\nاألطراف المعنية وعند االقتضاء ممثليهم من الحضور\nيتم إخبار األطراف أو ممثليهم مباشرة بما ذكر في حال تقدم السلطة الطالبة بهذا الطلب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن لكل دولة متعاقدة أن تصرح بإمكانية حضور قضاة السلطة الطالبة الدولة متعاقدة\nأخرى عند تنفيذ اإلنابة القضائية ،ويمكن أن يخضع هذا اإلجراء لترخيص مسبق من طرف\nالسلطة المختصة المعينة من طرف الدولة المصرحة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تطبق السلطة القضائية التي تعمل على تنفيذ اإلنابة القضائية قوانين دولتها فيما يتعلق\nباإلجراءات الواجب اتباعها.\nإال أنه يراعى طلب السلطة الطالبة الرامي إلى اتباع إجراء خاص ما عدا إذا تعارض\nمع القوانين الداخلية للدولة المطلوبة ،أو إذا تعذر تطبيقه ،إما نظرا للممارسات القضائية للدولة\nالمطلوبة ،وإما لصعوبات عملية.\nتنفذ اإلنابة القضائية على وجه االستعجال."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تطبق السلطة المطلوبة عند تنفيذ اإلنابة القضائية وسائل اإلجبار المالئمة ،والمنصوص\nعليها في قانونها الداخلي في الحاالت وبنفس الطريقة التي تكون ملزمة فيها بتنفيذ إنابة صادرة\nعن سلطات الدولة المطلوبة ،أو بناء على طلب مقدم بهذا الخصوص من طرف المعني باألمر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يمكن تنفيذ اإلنابة القضائية إذا كان للشخص المعني بها امتياز أو مانع يخول له ذلك\nمؤسسا إما:\nأ -بموجب قانون الدولة الـمطلوبة؛\nب بموجب قانون الدولة الطالبة ومحددا في اإلنابة القضائية ،أو عند االقتضاء ،مشهودا\nبه من طرف السلطة الطالبة بناء على طلب من السلطة المطلوبة.\nيمكن لكل دولة متعاقدة أن تصرح كذلك بأنها ستعترف باالمتياز والمنع المنصوص عليه\nفي قانون دولة أخرى غير الدولة الطالبة والدولة المطلوبة ،حسب المدى المحدد في التصريح.\n-5-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ال يمكن رفض تنفيذ اإلنابة القضائية إال إذا:\nأ -كان التنفيذ في الدولة المطلوبة ال يدخل ضمن اختصاص السلطة القضائية؛\nب-اعتبرت الدولة المطلوبة أن من طبيعته المساس بسيادتها أو أمها.\nال يمكن رفض التنفيذ فقط بسبب أن قانون الدولة المطلوبة يعطي اختصاصا قضائيا\nحصريا في القضية المعنية ،أو أن قانونها الداخلي ال يسمح بالبت في موضوع الطلب المرفوع\nإلى السلطة الطالبة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ترسل الوثائق ال تي تثبت تنفيذ اإلنابة القضائية من طرف السلطة المطلوبة إلى السلطة\nالطالبة بنفس الطريقة المتبعة من طرف هذه األخيرة.\nفي حالة عدم تنفيذ اإلنابة القضائية كليا أو جزئيا .يتم إخبار السلطة الطالبة فورا بنفس\nالطريقة ،وتتم إحاطتها بأسباب عدم التنفيذ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يترتب على تنفيذ اإلنابة القضائية استرداد رسوم أو مصاريف كيفما كانت طبيعتها.\nيبقى للدولة المطلوبة -في جميع األحوال الحق في مطالبة الدولة الطالبة بسداد\nالتعويضات المؤداة إلى الخبراء والمترجمين الفوريين والمصاريف الناتجة عن تطبيق إجراء\nخاص طلبته السلطة الطالبة طبقا للفقرة الثانية من المادة .9\nيمكن للسلطة المطلوبة التي يسمح قانونها لألطراف بتدبير جمع األدلة ،والتي ليس\nبإمكانها تنفيذ اإلنابة القضائية ،أن تكلف شخصا مؤهال لهذه الغاية ،وذلك بعد الحصول على\nموافقة السلط ة الطالبة وتبين السلطة المطلوبة عند طلبها الموافقة المبلغ التقريبي للمصاريف\nالتي ستترتب عن هذا اإلجراء .وتلزم ن هذا اإلجراء وتلزم الموافقة السلطة الطالبة بسداد هذه\nالمصاريف ،وفي حالة عدم الموافقة ،ال تلزم السلطة الطالبة بسدادها.\n\nالباب الثاني الحصول على األدلة من طرف األعوان الدبلوماسيين\nوالقنصليين ومن طرف المنتدبين"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني الحصول على األدلة من طرف األعوان الدبلوماسيين",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن للعون الدبلوماسي أو القنصلي الدولة متعاقدة ،فيما يتعلق بالمادة المدنية أو\nالتجارية .أن يعمل بدون إكراه فوق إقليم الدولة المتعاقدة األخرى .وفي إطار دائرة اختصاصه،\nعلى القيام بأي إجراء تحقيق يتعلق فقط برعايا الدولة التي يمثلها وخاص بمسطرة رائجة أمام\nمحكمة هذه الدولة.\n\n-6-\n\nيحق لكل دولة متعاقدة أن تصرح استجابة لطلب هذا العون أو باسمه القضائي بإخضاع\nاتخاذ هذا اإلجراء للموافقة من طرف السلطة المختصة المعينة من طرف الدولة المصرحة."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني الحصول على األدلة من طرف األعوان الدبلوماسيين",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن كذلك للعون الدبلوماسي أو القنصلي لدولة متعاقدة أن يعمل وبدون إجبار فوق إقليم\nدولة متعاقدة أخرى في دائرة اختصاصه على اتخاذ أي إجراء تحقيق اإلقامة أو دولة ثالثة،\nوخاص بمسطرة رائجة أمام محكمة الدولة التي يمثلها إذا:\nأ -منحت السلطة المختصة المعينة من طرف دولة اإلقامة موافقتها إما بشكل عام ،أو\nلكل حالة على حدة؛\nب -احترم الشروط التي حددتها السلطة المختصة في ترخيصها.\nيمكن لكل دولة متعاقدة أن تصرح بعدم إخضاع إنجاز إجراءات التحقيق بموجب هذه\nالمادة لترخيصها المسبق."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثاني الحصول على األدلة من طرف األعوان الدبلوماسيين",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن لكل شخص معين قانونا بهذا الصدد كمنتدب ،إذا تعلق األمر بالمادة المدنية أو\nالتجارية ،أن يعمل بدون إجبار فوق إقليم دولة متعاقدة على اتخاذ أي إجراء تحقيق متعلق\nبمسطرة رائجة أمام محكمة دولة متعاقدة أخرى إذا:\nأ -منحت السلطة المختصة المعينة من طرف دولة التنفيذ ترخيصها إما بشكل عام ،أو\nلكل حالة على حدة؛\nب -إذا احترم الشروط المحددة من طرف السلطة المختصة في ترخيصها.\nيمكن لكل دولة متعاقدة أن تصرح بعدم إخضاع إنجاز إجراءات التحقيق بموجب هذه\nالمادة لترخيصها المسبق."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثاني الحصول على األدلة من طرف األعوان الدبلوماسيين",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن لكل دولة متعاقدة التصريح بأحقية عون دبلوماسي أو قنصلي أو منتدب مخول له\nالقيام بإجراء تحقيق طبقا للمواد 15و 16و 17في مخاطبة السلطة المختصة المعينة من\nطرف هذه الدولة ألجل الحصول على المساعدة الالزمة إلنجاز هذا اإلجراء عن طريق وسائل\nاإلجبار .ويمكن أن يتضمن التصريح أي شرط تعتبره الدولة المصرحة مالئما ليكتسي طابع\nاإللزام.\nفي حالة قبول الطلب من طرف السلطة المختصة ،تطبق وسائل اإلجبار المالئمة،\nوالمنصوص عليها في قانونها الداخلي."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثاني الحصول على األدلة من طرف األعوان الدبلوماسيين",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن للسلطة المختصة عند منحها الترخيص المنصوص عليه في المواد 15 :و16\nو ،17أو في الطلب المنصوص عليه في المادة ،18أن تحدد الشروط التي تعتبرها مالئمة،\n-7-\n\nوالمتعلقة خصوصا بموعد ،وتاريخ ومكان إجراء التحقيق .ويمكنها كذلك أن تطلب التبليغ\nمسبقا بهذا الموعد ،والتاريخ ،والمكان في الوقت المناسب؛ ويمكن في هذه الحالة حضور\nممثل عن هذه السلطة عند إجراء التحقيق."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن لألشخاص المعنيين بإجراء التحقيق المنصوص عليه في هذا الباب أن يكونوا\nمؤازرين من طرف مستشاريهم."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "في حالة وجود ترخيص لعون دبلوماسي أو قنصلي أو منتدب للقيام بإجراء تحقيق طبقا\nللمواد 15و 16و ،17فإنه\nأ -يمكنه اتخاذ أي إجراء من إجراءات التحقيق غير متعارض مع قانون دولة التنفيذ،\nأو مخالف للترخيص الممنوح بمقتضى هذه المواد ،وتلقي أداء اليمين أو اإلقرار وفق نفس\nالشروط؛\nب -يحرر أي استدعاء للحضور أو المشاركة في إجراء التحقيق بلغة المكان الذي يجب\nأن ينجز فيه إجراء التحقيق ،أو يرفق بترجمة إلى هذه اللغة ،ما عدا إذا كان الشخص المعني\nبإجراء التحقيق ليس من رعايا الدولة التي تروج فيها المسطرة.\nج -يبين االستدعاء أنه بإمكان الشخص أن يكون مؤازرا بمستشار ،وأنه ليس ملزما،\nفي تقم بالتصريح المنصوص عليه في المادة 18بالحضور وال بالمشاركة في إجراء التحقيق؛\nد -يمكن إنجاز التحقيق تبعا عليها في قانون المحكمة التي تروج أمامها المسطرة ،شرط\nأال تكون ممنوعة من طرف قانون دولة التنفيذ؛\nهـ -يمكن للشخص المعني بإجراء التحقيق أن يثير االمتيازات والموانع المنصوص عليه\nفي المادة .11"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ال تحول عدم إمكانية إنجاز إجراء تحقيق وفقا لمقتضيات هذا الباب بسبب رفض مشاركة\nشخص فيه ،دون توجيه إنابة قضائية فيما بعد ألجل نفس اإلجراء ،طبقا لمقتضيات الباب\nاألول.\nالباب الثالث :أحكام عامة"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :أحكام عامة",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن لكل دولة متعاقدة أن تصرح عند التوقيع أو المصادقة أو االنضمام بأنها لن تنفذ\nاإلنابات القضائية التي يكون موضوعها المسطرة المعروفة في البلدان ذات النظام\nاألنكلوسكسوني باسم \"الكشف عن الوثائق قبل المحاكمة\".\n\n-8-"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث :أحكام عامة",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن لكل دولة متعاقدة أن تعين باإلضافة إلى السلطة المركزية ،سلطات أخرى تحدد\nاختصاصها .غير أنه يمكن إرسال اإلنابات القضائية دائما إلى السلطة المركزية.\nيحق للدول الفدرالية أن تعين أكثر من سلطة مركزية واحدة."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثالث :أحكام عامة",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن لكل دولة متعاقدة ذات مجموعة من النظم القانونية أن تعين سلطات إحدى هذه\nالنظم التي سيكون لها االختصاص الحصري في تنفيذ اإلنابات القضائية تطبيقا لهذه االتفاقية."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثالث :أحكام عامة",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن لكل دولة متعاقدة - ،إذا كانت ملزمة نظرا ألسباب ترجع إلى القانون الدستوري -\nأن تطالب الدولة الطالبة بتسديد مصاريف تنفيذ اإلنابة القضائية ،وما يتعلق بإعالم وتبليغ\nاستدعاء الحموي ،وكذا تعويضات الشخص الذي أدى الشهادة ،والذي أنجز محضر إجراء\nالتحقيق.\nإ ذا استندت أي دولية على مقتضيات الفقرة السابقة ،يمكن لكل دولة متعاقدة أخرى أن\nتطالب هذه الدولة بتسديد المصاريف المماثلة لها."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثالث :أحكام عامة",
      "section": "27",
      "title": "المادة 27",
      "content": "ال تحول مقتضيات هذه االتفاقية دون:\nأ-تصريح دولة متعاقدة بإمكانية توجيه اإلنابات القضائية إلى سلطاتها القضائية بواسطة\nطرق أخرى غير تلك المنصوص عليها في المادة 2\nب سماح دولة متعاقدة تبعا لمقتضيات قانونها أو عرفها الداخلي بإنجاز التصرفات\nالمنصوص عليها في هذه االتفاقية وفق شروط أكثر مرونة؛\nج -سماح دولة متعاقدة تبعا لمقتضيات قانونها أو عرفها الداخلي بطرق للحصول على\nاألدلة غير تلك المنصوص عليها في هذه االتفاقية."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثالث :أحكام عامة",
      "section": "28",
      "title": "المادة 28",
      "content": "ال تحول هذه االتفاقية دون توافق الدول المتعاقدة على عدم األخذ ب:\n - 1أحكام المادة 2فيما يتعلق بطريقة إرسال اإلنابات القضائية؛\nب أحكام المادة 4فيما يتعلق باستعمال اللغات؛\nج -أحكام المادة 8فيما يتعلق بحضور القضاة تنفيذ اإلنابات القضائية؛\nد -أحكام المادة ،11فيما يتعلق باالمتياز والمنع من إجراء التحقيق؛\nهـ -أحكام المادة ،13فيما يتعلق بإرجاع الوثائق المنجزة إلى السلطة الطالبة؛\nو -أحكام المادة ،14فيما يتعلق بتسديد المصاريف؛\n-9-\n\nز -أحكام الباب الثاني."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثالث :أحكام عامة",
      "section": "29",
      "title": "المادة 29",
      "content": "تحل هذه االتفاقية في العالقات بين الدول الذين صادقوا عليها محل المواد من 8إلى 16\nمن االتفاقيتين المتعلقتين بالمسطرة المدنية الموقعتين على التوالي بالهاي في 17يوليوز\n 1905واألول من مارس ،1954وذلك إذا كانت هذه الدول أطرافا بإحدى هذه االتفاقيات."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "ال تمس هذه االتفاقية بتطبيق المادة 23من اتفاقية ،1905وال بالمادة 24من اتفاقية\n.1654"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تعتبر كذلك االتفاقات الملحقة باتفاقيتي 1905و 1954المبرمة بين الدول المتعاقدة قابلة\nللتطبيق على هذه االتفاقية .ما هذا إذا اتفقت الدول المعنية على غير ذلك."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "دون اإلخالل بتطبيق المادتين 29و 31ال تحول هذه االتفاقية دون تطبيق مقتضيات\nاالتفاقيات التي تكون أو ستكون فيها الدول المتعاقدة طرفا ،والمتضمنة ألحكام متعلقة بمواد\nالتعاون هذه االتفاقية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يحق لكل دولة عند التوقيع ،أو المصادقة ،أو االنضمام أن تصرح باستبعاد التطبيق الكلي\nأو الجزئي ألحكام الفقرة الثانية من المادة ،4وكذا الباب الثاني وال يسمح بأي تحفظ آخر.\nيمكن لكل دولة متعاقدة أن تسحب في أي لحظة التحفظ الذي أبدته .وينتهي أثؤ التحفظ في اليوم\nالستين الذي يلي تاريخ تبليغ سحبه.\nعند تقديم تحفظ من طرف دولة ،يمكن ألي دولة أخرى تأثرت به تطبق نفس القاعدة\nاتجاه الدولة التي أبدت التحفظ."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يمكن لكل دولة في أي لحظة أن تسحب تصريحا أو تعدله."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تبلغ كل دولة متعاقدة وزارة الشؤون الخارجية للمملكة الهولندية إما عند إبداع وثيقة\nم صادقتها أو انضمامها أو فيما بعد بتعيين السلطات كما هو منصوص عليه في المواد:\n 2و 8و 24و.25\nوتبلغ كل دولة عند االقتضاء ،وزارة الشؤون الخارجية للمملكة الهولندية وفق نفس\n\n-10-\n\nالشروط ب:\nأ -تعيين السلطات التي يجب أن يخاطبها األعوان الدبلوماسيين أو القنصليين بموجب\nالمادة ،16والسلطات التي بإمكانها منح الترخيص ،أو المساعدة المنصوص عليها في المواد:\n 15و 16و18؛\nب -تعيين السلطات التي يمكنها منح الشخص المنتدب الترخيص المنصوص عليه في\nالمادة ،17أو المساعدة المنصوص عليها في المادة 18؛\nج-التصريحات المنصوص عليها في المواد 4 :و 8و 11و 15و 16و 17و 18و23\nو27؛\nد-كل سحب أو تعديل في التعيينات أو التصريحات المذكورة أعاله؛\nهـ -كل سحب للتحفظات."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تسوى الصعوبات التي تنشأ المتعاقدة بمناسبة تطبيق هذه االتفاقية عبر القنوات\nالدبلوماسية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تفتح هذه االتفاقية لتوقيع الدول الممثلة في الدورة الحادية عشرة لمؤتمر الهاي للقانون\nالدولي الخاص.\nيصادق على االتفاقية وتودع وثائق المصادقة لدى وزارة الشؤون الخارجية للمملكة\nالهولندية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يسري مفعول هذه االتفاقية في اليوم الستين الذي يلي تاريخ إبداع الوثيقة الثالثة للمصادقة\nالمنصوص عليها في الفقرة الثانية من المادة .37\nيسري مفعول هذه االتفاقية بالنسبة لكل دولة وقعت وصادقت فيما بعد ،في اليوم الستين\nالذي يلي تاريخ إبداع وثيقة المصادقة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يمكن لكل دولة غير ممثلة في الدورة الحادية عشرة المؤتمر الهاي للقانون الدولي\nالخاص ،والتي هي عضو في المؤتمر ،أو في منظمة األمم المتحدة ،أو في مؤسسة مختصة\nتابعة لهذه األخيرة ،أو طرف في النظام األساسي لمحكمة العدل الدولية .أن تنضم إلى هذه\nاالتفاقية بعد سريان مفعولها بموجب الفقرة األولى من المادة .38\nتودع وثيقة االنضمام لدى وزارة الشؤون الخارجية الهولندية.\nيسري مفعول هذه االتفاقية بالنسبة للدولة المنضمة في اليوم الستين الذي يلي تاريخ\nإبداع وثيقة انضمامها.\n-11-\n\nلن يسري مفعول االنضمام إال فيما يتعلق بالعالقات بين الدولة المنضمة ،والدول\nالمتعاقدة التي صرحت بقبول هذا االنضمام .ويودع هذا التصريح لدى وزارة الشؤون\nالخارجية الهولندية :وتوجه هذه األخيرة ،عبر القنوات الدبلوماسي .نسخة موثقة منه لكل واحدة\nمن الدول المتعاقدة .يسري مفعول هذه االتفاقية بين .الدولة المنضمة والدولة التي صرحت\nبقبول هذا االنضمام في اليوم الستين الذي يلي تاريخ إبداع التصريح بالقبول."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يحق ألي دولة عند التوقيع أو المصادقة .أو االنضمام ،التصريح بأن االتفاقية ستمتد\nلتشمل كافة المناطق التي تمثلها دوليا ،أو لتشمل منطقة واحدة أو أكثر .ويسري مفعول هذا\nالتصريح عند تاريخ دخول االتفاقية حيز التنفيذ بالنسبة لتلك الدولة.\nيتم إبالغ وزارة الشؤون الخارجية للملكة الهولندية بهذه التمديدات في أي وقت بعد ذلك.\nيسري مفعول هذه االتفاقية بالنسبة لألقاليم المعنية بالتمديد في اليوم الستين الذي يلي تاريخ\nالتبليغ المذكور في الفقرة السابقة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تسري هذه االتفاقية لخمس سنوات من تاريخ دخولها حيز التنفيذ وفقا للفقرة األولى من"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تبلغ وزارة الشؤون الخارجية الهولندية إلى الدول المشار إليها في المادة ،37وكذا الدول\nالتي\nانضمت طبقا لمقتضيات المادة 39\nأ .التوقيعات والمصادقات المشار إليها في المادة 37؛\nب تاريخ سريان مفعول هذه االتفاقية طبقا لمقتضيات الفقرة األولى من المادة 38؛\nج .االنضمام المشار إليه في المادة ،39وتاريخ سريان مفعوله؛\nد .التمديدات المشار إليها في المادة 40وتاريخ سريان مفعولها؛\nه .التعيينات والتحفظات والتصريحات المذكورة في المادتين 33و35؛\nو .اإلشعار بإنهاء االتفاقية المشار إليه في الفقرة الثالثة من المادة .41\n-12-\n\nوإثباتا لذلك ،وقع المخول لهم هذه االتفاقية.\nفي الهاي في اليوم الثامن عشر من شهر مارس 1970باللغتين الفرنسية واإلنجليزية\nولك ل من النصين نفس الحجية في نظير واحد يتم إيداعه بأرشيف حكومة هولندا ،وترسل\nنسخة منه مشهود بمطابقتها عبر القنوات الدبلوماسية إلى كل الدول الممثلة في الدورة الحادية\nعشرة لمؤتمر الهاي للقانون الدولي الخاص\n\n-13-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}