{
  "id": "ma-adala-intl-treaties-4517",
  "type": "statute",
  "title": "اتفاقية الأمم المتحدة بشأن اتفاقات التسوية الدولية المنبثقة من الوساطة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "نطاق االنطباق\n-1تنطبق هذه االتفاقية على اتفاق منبثق من الوساطة تبرمه األطراف كتابة لتسوية منازعة\nتجارية («اتفاق التسوية») ويكون ،وقت إبرامه ،دوليا بمعنى أن:\n(أ) مكاني عمل اثنين على األقل من أطرافه يقعان في دولتين مختلفتين؛ أو\n(ب) الدولة التي تقع فيها أماكن عمل أطراف اتفاق التسوية مختلفة عن:\n» «1الدولة التي يؤدى فيها جزء جوهري من االلتزامات المفروضة بموجب اتفاق\nالتسوية؛\nأو\n» «2الدولة األوثق صلة بموضوع اتفاق التسوية.\n - 2ال تنطبق هذه االتفاقية على اتفاقيات التسوية:\n(أ) المبرمة لغرض تسوية منازعة ناشئة من معامالت يشارك فيها أحد األطراف (مستهلك)\nألغراض شخصية أو عائلية أو منزلية؛\n(ب) المتعلقة بقانون األسرة أو الميراث أو العمل،\n-3ال تنطبق هذه االتفاقية على ما يلي:\n(أ) اتفاقات التسوية التي تكون:\n» «1قد أقرتها محكمة أو أُبرمت أمام محكمة في سياق دعوى قضائية؛\n» «2قد أصبحت واجبة اإلنفاذ باعتبارها أحكاما قضائية صادرة في دولة المحكمة؛\n(ب) اتفاقات التسوية التي تكون قد سجلت وأصبحت واجبة اإلنفاذ باعتبارها قرارات تحكيم.\n-4-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "التعاريف\n-1ألغراض الفقرة 1من المادة :1\n(أ) إذا كان لطرف ما أكثر من مكان عمل واحد ،فيؤخذ بمكان العمل األوثق صلة بالمنازعة\nالتي يحلها اتفاق التسوية ،مع مراعاة الظروف التي كانت األطراف على علم بها ،أو كانت\nتتوخاها ،وقت إبرام اتفاق التسوية؛\n(ب) إذا لم يكن لطرف من األطراف مكان عمل ،فيؤخذ بمحل إقامته المعتاد.\n-2يكون اتفاق التسوية «مكتوباً» إذا كان محتواه مدونا بأي شكل .ويستوفي الخطاب\nاإللكتروني اشتراط الكتابة إذا كانت المعلومات الواردة فيه متاحا الوصول إليها بحيث يمكن\nالرجوع إليها الحقا.\n-3يُقصد بتعبير «الوساطة» عملية ،يصرف النظر عن المسمى المستخدم لها أو األساس\nالذي تُجرى بناء عليه ،تسعى من خاللها األطراف الى التوصل الى تسوية ودية للمنازعة\nالقائمة بينها بمساعدة من شخص آخر واحد أو أكثر («الوسيط») ليست له صالحية فرض\nحل على أطراف المنازعة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "مبادئ عامة\n -1ينفذ كل طرف في االتفاقية اتفاقات التسوية وفقا للقواعد اإلجرائية المعمول بها لديه،\nوبموجب الشروط المنصوص عليها في هذه االتفاقية.\n -2إذا نشأت منازعة بشأن مسألة يزعم أحد األطراف أنها سبق أن ُحلت بموجب اتفاق\nتسوية ،سمح الطرف في االتفاقية لذلك الطرف بأن يستظهر باتفاق التسوية وفقا للقواعد\nاإلجرائية المعمول بها لدى الطرف في االتفاقية وبموجب الشروط المنصوص عليها في هذه\nاالتفاقية ،بغية إثبات أن هذه المسألة قد ُحلت من قبل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "مقتضيات االستناد الى اتفاقات التسوية\n-1يقدم الطرف الذي يستند الى اتفاق تسوية بموجب هذه االتفاقية الى السلطة المختصة لدى\nالطرف في االتفاقية الذي يُلتمس لديه االنتصاف ،ما يلي:\n(أ) اتفاق التسوية ممهورا بتوقيع األطراف؛\n(ب) إثباتا النبثاق اتفاق التسوية من الوساطة ،ومن ذلك مثال:\n» «1اتفاق التسوية ممهورا بتوقيع الوسيط؛ أو\n» «2مستندا ممهورا بتوقيع الوسيط ،يبين أن عملية الوساطة قد نفذت؛ أو\n» «3شهادة من المؤسسة التي أدارت عملية الوساطة؛ أو\n» «4أي إثبات آخر تقبله السلطة المختصة ،في حال تعذر تقديم أي من اإلثباتات المشار\nإليها في البنود « »1أو « »2أو «.»3\n-2فيما يتعلق بالخطاب اإللكتروني ،يستوفى اشتراط توقيع األطراف أو الوسيط ،حسب\nاالقتضاء ،على اتفاق التسوية ،على النحو التالي:\n(أ) إذا استخدمت طريقة لتعيين هوية األطراف أو الوسيط وتبيان نوايا األطراف أو الوسيط\n\n-5-\n\nفيما يخص المعلومات الواردة في الخطاب اإللكتروني.\n(ب) إذا كانت الطريقة المستخدمة:\n» «1موثوقا بها بقدر مناسب للغرض الذي أنشئ الخطاب اإللكتروني أو أُرسل من أجله،\nفي ضوء كل المالبسات ،بما فيها أي اتفاق ذي صلة؛ أو\n» «2قد ثبت فعليا أنها؛ بحد ذاتها أو مقترنة بأدلة إثباتية إضافية ،أوفت بالوظائف المذكورة\nفي الفقرة الفرعية (أ) أعاله.\n-3إذا كان اتفاق التسوية غير محرر بلغة رسمية للطرف في االتفاقية\nحيث يُلتمس االنتصاف ،جاز للسلطة المختصة أن تطلب ترجمة لالتفاق بتلك اللغة.\n-5تلتزم السلطة المختصة بمباشرة إجراءاتها على وجه السرعة عند النظر في التماس\nاالنتصاف."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "أسباب رفض التماس االنتصاف\n-1ال يجوز للسلطة المختصة لدى الطرف في االتفاقية حيث يُلتمس االنتصاف بمقتضى"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "الطلبات أو المطالبات المتوازية\nإذا قُدمت أي طلبات أو مطالبات تتعلق باتفاق تسوية الى محكمة أو هيئة تحكيم أو أي سلطة\nمختصة أخرى وكان من شأنها أن تؤثر في االنتصاف الملتمس بمقتضى المادة ،4جاز\nللسلطة المختصة لدى الطرف في االتفاقية حيث يتلمس ذلك االنتصاف أن ترجئ البت في\nاألمر ،إذ رأت ذلك مناسبا ،وجاز لها أيضا ،بناء على طلب أحد األطراف ،أن تأمر الطرف\nاآلخر بتقديم الضمان المناسب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "القوانين أو المعاهدات األخرى\nليس في هذه االتفاقية ما يجرد أي طرف ذي مصلحة مما قد يكون له من حقوق في\nاالستفادة من اتفاق التسوية على النحو الذي تسمح به قوانين أو معاهدات الطرف في\nاالتفاقية حيث يُراد االستناد الى هذا االتفاق وبما ال يجاوز نطاق تلك القوانين والمعاهدات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "التحفظات\n -1يجوز ألي طرف في االتفاقية أن يعلن:\n(أ) أنه لن يطبق هذه االتفاقية على اتفاقات التسوية التي يكون طرفا فيها ،أو التي يكون أي\nمن أجهزته الحكومية أو أي شخص يتصرف بالنيابة عن أي من تلك األجهزة الحكومية\nطرفا فيها ،الى المدى المحدد في اإلعالن؛\n(ب) أنه لن يطبق هذه االتفاقية إال في حدود ما تتفق عليه أطراف اتفاق التسوية بشأن\nتطبيقها.\n-2ال يجوز إبداء تحفظات فيما عدا التحفظات المأذون بها صراحة في هذه المادة.\n-3يجوز ألي طرف في االتفاقية أن يبدي تحفظات في أي وقت .وإذا أبدى طرف في\nاالتفاقية تحفظا وقت التوقيع على االتفاقية ،فعليه أن يؤكده لدى التصديق عليها أو عند قبولها\nأو إقرارها .ويبدأ سريان ذلك التحفظ بالتزامن مع بدء نفاذ هذه االتفاقية فيما يخص ذلك\nالطرف في االتفاقية .أما إذا أبدى تحفظا وقت التصديق على هذه االتفاقية أو عند قبولها أو\nإقرارها أو االنضمام إليها ،أو وقت إصدار إعالن بموجب المادة ،13فيبدأ سريان ذلك\nالتحفظ فيما يخصه بالتزامن مع بدء نفاذ االتفاقية .وإذا أودع الطرف في االتفاقية تحفظا بعد\nبدء نفاذ االتفاقية ،فيبدأ سريانه فيما يخص ذلك الطرف بعد ستة أشهر من تاريخ إيداعه.\n-4تُودع التحفظات وتأكيداتها لدى الوديع.\n -5يجوز ألي طرف في االتفاقية يبدي تحفظا بمقتضى هذه االتفاقية أن يسحب تحفظه في\nأي وقت .ويودع سحب ذلك التحفظ لدى الوديع ويبدأ سريانه بعد ستة أشهر من إيداعه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "األثر على اتفاقات التسوية\nال تنطبق هذه االتفاقية وال أي تحفظ عليها ،أو سحب لذلك التحفظ إال على اتفاقات التسوية\n\n-7-\n\nالمبرمة بعد تاريخ بدء نفاذ االتفاقية أو سريان التحفظ ،أو سحب ذلك التحفظ ،فيما يخص\nالطرف في االتفاقية المعني."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "الوديع\nيُعين األمين العام لألمم المتحدة وديعا لهذه االتفاقية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "التوقيع والتصديق والقبول واإلقرار واالنضمام\n-1يُفتح باب التوقيع على هذه االتفاقية أمام جميع الدول في سنغافورة في 7آب/أغسطس\n ،2019وبعد ذلك في مقر األمم المتحدة في نيويورك.\n-2تخضع هذه االتفاقية للتصديق أو القبول أو اإلقرار من جانب الموقعين عليها.\n-3يُفتح باب االنضمام الى هذه االتفاقية أمام جميع الدول غير الموقعة عليها اعتبارا من\nتاريخ فتح باب التوقيع عليها.\n-4تودع صكوك التصديق والقبول واإلقرار واالنضمام لدى الوديع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "مشاركة منظمات التكامل االقتصادي اإلقليمية\n-1يجوز ألي منظمة تكامل اقتصادي إقليمية ،مؤلفة من دول ذات سيادة ولها اختصاص\nبمسائل معينة تحكمها هذه االتفاقية أن تقوم ،بالمثل ،بالتوقيع على هذه االتفاقية أو التصديق\nعليها أو قبولها أو إقرارها أو االنضمام إليها .ويكون لمنظمة التكامل االقتصادي اإلقليمية\nفي تلك الحالة ما للطرف في االتفاقية من حقوق وعليها ما على ذلك الطرف من التزامات\nفي حدود ما تختص به تلك المنظمة من مسائل تحكمها هذه االتفاقية .وحيثما يكون الحتساب\nعدد األطراف في االتفاقية أهمية في هذه االتفاقية ،ال تُحتسب منظمة التكامل االقتصادي\nاإلقليمية طرفا في االتفاقية يضاف الى الدول واألعضاء التي هي أطراف في االتفاقية.\n-2تقدم منظمة التكامل االقتصادي اإلقليمية الى الوديع ،وقت التوقيع أو التصديق أو القبول\nأو اإلقرار أو االنضمام ،إعالنا تحدد فيه المسائل المحكومة بهذه االتفاقية فيما يتعلق\nباختصاصاتها التي أحالتها إليها دولها األعضاء .وعلى منظمة التكامل االقتصادي اإلقليمية\nأن تسارع بإبالغ الوديع بأي تغييرات تطرأ على توزيع االختصاصات المذكورة في\nاإلعالن المقدم بمقتضى هذه الفقرة ،بما في ذلك ما يستجد من إحاالت لالختصاصات.\n-3أي إشارة الى «طرف في االتفاقية» أو «أطراف في االتفاقية» أو «دولة» أو «دول» في\nهذه االتفاقية تنطبق بالمثل على منظمات التكامل االقتصادي اإلقليمية ،حيثما اقتضى السياق\nذلك.\n-4ال تكون هذه االتفاقية أسبقية على أي قواعد متعارضة معها صادرة عن أي منظمة تكامل\nاقتصادي إقليمية ،سواء اعتمدت تلك القواعد أو بدأ سريانها قبل هذه االتفاقية أو بعدها( :أ)\nإذا التمس االنتصاف بمقتضى المادة 4في دولة عضو في تلك المنظمة وكانت جميع الدول\nذات الصلة بموجب الفقرة 1من المادة 1دوالً أعضاء في تلك المنظمة؛ أو (ب) فيما يتعلق\n\n-8-\n\nباالعتراف باألحكام القضائية بين الدول األعضاء في مثل تلك المنظمة أو بإنفاذ تلك\nاألحكام."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "النظم القانونية غير الموحدة\n-1إذا كان للطرف في االتفاقية وحدتان إقليميتان أو أكثر تطبق فيها نظم قانونية مختلفة فيما\nيتعلق بالمسائل التي تتناولها هذه االتفاقية ،جاز له أن يعلن وقت التوقيع أو التصديق أو\nالقبول أو اإلقرار أو االنضمام ،أن هذه االتفاقية تسري على جميع وحداته اإلقليمية أو على\nواحدة فقط أو أكثر من تلك الوحدات ،ويجوز له في أي وقت أن يعدل إعالنه بإصدار إعالن\nآخر.\n-2يُبلغ الوديع بهذه اإلعالنات ،ويجب أن تبين اإلعالنات بوضوح الوحدات اإلقليمية التي\nتسري عليها االتفاقية.\n-3إذا كان للطرف في االتفاقية وحدتان إقليميتان أو أكثر تطبق فيها نظم قانونية مختلفة فيما\nيتعلق بالمسائل التي تتناولها هذه االتفاقية:\n(أ) تفسر أي إشارة الى القانون أو القواعد اإلجرائية في دولة ما على أنها تشير ،عند\nاالقتضاء ،الى القانون الساري أو القواعد اإلجرائية السارية في الوحدة اإلقليمية ذات الصلة؛\n(ب) تفسر أي إشارة الى مكان العمل في دولة ما على أنها تشير ،عند االقتضاء ،الى مكان\nالعمل في الوحدة اإلقليمية ذات الصلة؛\n(ج) تفسر أي إشارة الى السلطة المختصة في تلك الدولة على أنها تشير ،عند االقتضاء ،الى\nالسلطة المختصة في الوحدة اإلقليمية ذات الصلة.\n-4إذا لم يصدر الطرف في االتفاقية إعالنا بمقتضى الفقرة 1من هذه المادة اعتبرت االتفاقية\nسارية على جميع الوحدات اإلقليمية في تلك الدولة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "بدء النفاذ\n-1يبدأ نفاذ هذه االتفاقية بعد ستة أشهر من إيداع الصك الثالث من صكوك التصديق أو\nالقبول أو اإلقرار أو االنضمام.\n-2إذا صدقت دولة على هذه االتفاقية أو قبلتها أو أقرتها أو انضمت إليها بعد إيداع الصك\nالثالث من صكوك التصديق أو القبول أو اإلقرار أو االنضمام ،يبدأ نفاذ هذه االتفاقية فيما\nيخص تلك الدولة بعد ستة أشهر من تاريخ إيداع صك تصديقها أو قبولها أو إقرارها أو\nانضمامها .ويبدأ نفاذ االتفاقية فيما يخص الوحدة اإلقليمية التي تسري عليها هذه االتفاقية\nوفقا للمادة 13بعد ستة أشهر على تبليغ اإلعالن المشار إليه في تلك المادة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "التعديل\n-1يجوز ألي طرف في االتفاقية أن يقترح تعديال لها بتقديمه الى األمين العام لألمم المتحدة.\nومن ثم يحيل األمين العام اقتراح التعديل الى األطراف في االتفاقية طالبا منها أن تبلغه بما\nإذا كانت تؤيد فكرة عقد مؤتمر لألطراف في االتفاقية لغرض النظر في االقتراح وطرحه\nللتصويت .فإذا أبدى ثلث عدد األطراف في االتفاقية على األقل ،في غضون أربعة أشهر من\n-9-\n\nتاريخ إرسال ذلك التعديل ،تأييده عقد مؤتمر من هذا القبيل ،يدعو األمين العام لعقد ذلك\nالمؤتمر برعاية األمم المتحدة.\n-2يبذل مؤتمر األطراف في االتفاقية قصارى جهده للتوصل الى توافق في اآلراء بشأن كل\nتعديل ،وإذا ما استنفذت كل الجهود الرامية إلى تحقيق توافق في اآلراء دون التوصل الى\nذلك التوافق ،فيلزم ،كمالذ أخير العتماد التعديل ،موافقة أغلبية ثلثي األطراف في االتفاقية\nالحاضرة والمصوتة في المؤتمر.\n -3يحيل الوديع التعديل المعتمد الى جميع األطراف في االتفاقية لكي تصدق عليه أو تقبله أو\nتقره.\n -4يبدأ نفاذ التعديل المعتمد بعد ستة أشهر من تاريخ إيداع الصك الثالث من صكوك\nالتصديق أو القبول أو اإلقرار .ويصبح التعديل ،عند بدء نفاذه ،ملزما لألطراف في االتفاقية\nالتي أبدت موافقتها على االلتزام به.\n-5عندما يصدق طرف في االتفاقية على تعديل أو يقبله أو يقره بعد ايداع الصك الثالث من\nصكوك التصديق أو القبول أو اإلقرار ،يبدأ نفاذ ذلك التعديل فيما يخص ذلك الطرف في\nاالتفاقية بعد ستة أشهر من تاريخ إيداع صك تصديقه أو قبوله أو إقراره."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "االنسحاب\n-1يجوز للطرف في االتفاقية ان يعلن انسحابه من هذه االتفاقية بإشعار رسمي يوجه الى\nالوديع كتابة .ويجوز أن يقتصر االنسحاب على بعض الوحدات اإلقليمية ذات النظم القانونية\nغير الموحدة التي تسري عليها هذه االتفاقية.\n-2يسري مفعول االنسحاب بعد 12شهرا على تلقي الوديع إشعارا به ،وإذا ُحددت في\nاإلشعار فترة أطول لبدء نفاذ االنسحاب ،فيسري مفعول االنسحاب عند انقضاء تلك الفترة\nاألطول بعد تلقي الوديع ذلك اإلشعار .ويستمر انطباق هذه االتفاقية على اتفاقات التسوية\nالمبرمة قبل بدء سريان مفعول االنسحاب.\nحررت هذه االتفاقية في أصل واحد تتساوى نصوصه اإلسبانية واإلنكليزية والروسية\nوالصينية والعربية والفرنسية في الحجية.\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}