{
  "id": "ma-adala-intl-treaties-4518",
  "type": "statute",
  "title": "اتفاقية حول الاعتراف بالأحكام التحكيمية الأجنبية وتنفيذها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "1يجرى العمل بهذه االتفاقية بشأن االعتراف بالمقررات التحكيمية وتنفيذها الصادرة\nبتراب دولة ما غير الدولة المطلوب فيها االعتراف بالمقررات وتنفيذها والناشئة عن نزاعات\nبين أشخاص ذاتيين أو معنويين كما يعمل بهذه االتفاقية بخصوص المقررات التحكيمية الغير\nالمعتبرة بمثابة مقررات وطنية في الدولة المطلوب فيها االعتراف بها وتنفيذها.\n -2يقصد من عبارة ،مقررات تحكيمية ،ال المقررات الصادرة من طرف الحكمين\nالمعينين االحوال معينة فحسب بل حتى المقررات التي تصدرها حيات تحكيمية دائمة يخضع\nلها الفريقان.\n - 3يجوز لكل دولة وقت التوقيع على هذه االتفاقية أو المصادقة عليها أو االنضمام\nاليها أو تبليغ االعالن عن توسيع نطاقها المقرر في الفصل العاشر ان تصرح على اساس\nالمبادلة التشريعية بانها ستطبق االتفاقية لالعتراف فقط بالمقررات الصادرة بتراب دولة\nاخرى متعاقدة ،وكذا لتنفيذها ،كما يمكنها ان تصرح بانها منطبق االتفاقية فقط على النزاعات\nالناشئة عن العال قات القانونية التعاقدية أو غير التعاقدية المعتبرة نزاعات تجارية بموجب\nقانونها الوطني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "1تعترف كل دولة من الدول المتعاقدة \"باالتفاقية الكتابية\" التي يتعهد فيها الفريقان بأنهم\nيعرضون على التحكيم جميع النزاعات أو البعض عن النزاعات التي نشأت أو يمكن ان تنشأ\nبينهما حول عالقة قانونية معينة تعاقدية أو غير تعاقدية تشمل مسألة يسوغ فصلها عن طريق\nالتحكيم؛\n - 2يقصد من عبارة ،اتفاقية كتابية ،شرط التحكيمي مدرج في عقدة أو اتفاق تحكيمي\nيوقع عليهما الفريقان أو يتضمنها تبادل رسائل او برقيات؛\n - 3أن المحكمة التابعة لدولة متعاقدة والمرفوع اليها نزاع في مالة ابرم الفريقان في\nشأنها اتفاقية بمدلول هذا الفصل تحيلهما على التحكيم بناء على طلب أحدهما ما عدا إذا الحظت\nالمحكمة ان االتفاقية المذكورة في الغية عديمة المفعول أو غير ممكن تطبيقها.\n3"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تعترف كل دولة من الدول المتعاقدة بقوة اي مقرر تحكيمی وتسمح بتنفيذه وفن قواعد\nالمسطرة المتبعة في التراب المستدل فيه بالمقرر طبق الشروط المقررة في الفصول التالية،\nومن أجل االعتراف بالمقررات التحكيمية أو تنفيذها المطبقة عليها هذه االتفاقية ال تفرض\nشروط مشددة وال صوائر مرتفعة نسبيا عدا الشروط أو الصوائر المفروضة لالعتراف\nبالمقررات التحكيمية الوطنية أو لتنفيذها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "1يجب على الفريق الذي يطلب االعتراف والتنفيذ ان يقدم في أن واحد مع الطلب\nاألوراق اآلتية المحصول على االعتراف والتنفيذ المشار اليهما في الفصل السابق:\nأ) أصل المقرر يشهد يصححه قانونيا أو نسخة منه تتوفر فيها الشروط المطلوبة\nلصحتها؛\nب) أصل االتفاقية المنصوص عليها في الفصل الثاني أو نسخة منها تتوفر فيها\nالشروط المطلوبة لصحتها؛\n -2إذا ما كان المقرر أو االتفاقية المذكوران غير محررين بلغة رسمية للبالد المستدل\nفيها بالمقرر ويجب على الفريق الذي يطلب االعتراف بالمقرر وتنفيذه ان يدلى بترجمة هاتين\nالوثيقتين باللغة المذكورة ،وينبغي أن يشهد بصحة الترجمة ترجمان رسمي أو ترجمان مخلف\nاو ممثل ديبلوماسي أو قنصلي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "1ال يرفض االعتراف بالمقرر وتنفيذه بطلب من المستدل ضده بهذا المقرر اال أذا\nبرهن هذا الفريق لدى السلطة المختصة للبالد المطلوب فيها االعتراف والتنفيذ عما يلي:\nأ) كون الفريقين في االتفاقية المنصوص عليها في الفصل الثاني عديمي االهلية بموجب\nالقانون المطبق عليهما أو كون االتفاقية المذكورة غير صحيحة بموجب القانون الذي جمله\nالفريقان جاريا على هذه االتفاقية أو عند عدم وجود اي يهان في هذا الصدد بموجب قانون\nالبالد التي صدر فيها المقرر؛\nب) او كون الفريق المستقل ضده بالمقرر لم يخير قانونيا بتعيين الحكم أو بمسطرة\nالتحكيم أو ما استطاع لسبب آخر ان يدل يحججه؛\nج) او ان المقرر يتعلق بنزاع غير منصوص عليه في متوقعات الشرط التحكيمي أو\nيشتمل على اجراءات خارجة عن مضمن االتفاق أو الشرط التحكيمي غير انه إذا أمكن فصل\nمقتضيات المقرر المتعلقة بمسائل معروضة على التحكيم عن المقتضيات الخاصة بمسائل\nغير معروضة على التحكيم جاز تنفيذ المقتضيات األولى واالعتراف بها؛\nد) أو ان تأليف هيئة التحكيم أو إجراء مسطرة التحكيم لم يكونا مطابقين التفاقية الفريقين\nأو عند عدم وجود اتفاقية لم يكونا مطابقين القانون البالد المجرى فيها التحكيم؛\nهـ) أو أن المقرر الزال لم يصبح إلزاميا بالنسبة للفريقين أو قررت ابطاله او توقيفه\nسلطة مختصة تابعة للبالد الصادر المقرر فيها أو بموجب قانونها.\n - 2يمكن ان يرفض أيضا تنفيذ المقرر التحكيمي أو االعتراف بهذا المقرر فيما إذا ثبت\nلدى السلطة المختصة التابعة للبالد المطلوب فيها االعتراف والتنفيذ ما يأتي:\nأ) ان الموضوع المنازع فيه غير قابل للفصل عن طريق التحكيم بموجب قانون هذه\nالبالد؛\nب) أو ان االعتراف بالمقرر أو تنفيذه قد يكون منافيا للنظام العام الخاص بهذه البالد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إذا ما طلب ابطال المقرر أو توقيفه من السلطة المختصة المشار اليها في الفقرة هـ من\nالمقطع األول من الفصل الخامس ،جاز للسلطة المستدل لديها بالمقرر ان تؤجل البت في تنفيذه\nأن ظهر لها ذلك مالئما ،كما يمكنها بناء على طلب الفريق الذي يلتمس تنفيذ المقرر ان تأمر\nالفريق اآلخر باإلدالء بضمانات مالئمة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "1ال تمس مقتضيات هذه االتفاقية بصحة األوفاق الرابطة بين عدة متعاقدين أو اثنين\nمنهم تلك األوفاق التي تبرمها الدول المتعاقدة في شأن االعتراف بالمقررات التحكيمية وتنفيذها\nوال تحرم تلك المقتضيات اي فريق يعنيه األمر مما يمكن ان يكون له من الحق في االحتجاج\nبمقرر تحكيمي ما حسب القواعد واالمكانيات المقبولة في القوانين التشريعية أو في معاهدات\nالبالد المستدل فيها بالمقرر.\n - 2ان البروتوكول المؤرخ بمدينة جنيف سنة 1923والمتعلق بشروط التحكيم واالتفاقية\nالمؤرخة بمدينة جنيف سنة 1927بشأن تنفيذ المقررات التحكيمية االجنبية ينتهي مفعولهما\nبين الدولة المتعاقدة من اليوم الذي تصبح فيه هذه الدول مرتبطة باالتفاقية الحالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "1تكون هذه االتفاقية إلى 31دجنبر 1958مفتوحة في وجه كل دولة عضو في منظمة\nاالمم المتحدة للتوقيع عليها وكذا في وجه كل دولة أخرى عضو بمؤسسة واحدة أو بعدة\nمؤسسات مختصة تابعة لألمم المتحدة أو طرف في نظام محكمة العدل الدولية أو تصبح من\nبعد عضوا بهذه المؤسسات أو طرقا في نظام المحكمة الدولية أو يكون المجلس العام لألمم\nالمتحدة قد استدعاها.\n -2يجب ان يصادق على هذه االتفاقية وان تودع وثائق المصادقة لدى الكاتب العام\nلمنظمة االمم المتحدة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "1يجوز الجميع الدول المشار اليها في الفصل الثامن ان تنضم إلى هذه االتفاقية.\n -2يتم هذا االنضمام إلى االتفاقية المذكورة بإيداع وثيقة من وثائق االنضمام لدى الكاتب\nالعام لمنظمة االمم المتحدة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "1يمكن لكل دولة أن تصرح وقت التوقيع على االتفاقية أو المصادقة عليها أو االنضمام\nاليها بان هذه االتفاقية يمدد مفعولها إلى مجموع االفطار التي تمثلها في الميدان الدولي أو إلى\nقطر واحد أو عدة أقطار منها ،ويسرى مفعول هذا التصريح وقت اجراء العمل باالتفاقية\nبالنسبة للدولة المذكورة.\n - 2يباشر فيما بعد كل امتداد من هذا النوع بتبليغه إلى الكاتب العام لمنظمة االمم المتحدة\nويجرى مفعوله ابتداء من اليوم التسعين الموالي للتاريخ الذي يكون فيه الكاتب العام لهيأة االمم\nالمتحدة قد توصل بالتبليغ أو بتاريخ اجراء العمل بهذه االتفاقية بالنسبة للدولة المذكورة إذا كان\nهذا التاريخ على اليوم التسعين المذكور.\n -3وفيما يخص االقطار الغير المطبقة عليها هذه االتفاقية بتاريخ التوقيع أو المصادقة\nعليها أو االنضمام إليها تدرس كل دولة يعنيها األمر امكانية اتخاذ التدابير الالزمة التمديد\nاالتفاقية إلى هذه االفطار يشرط ان تراعي عند االقتضاء موافقة حكوماتها فيما إذا تطلبتها\nأسباب دستورية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تطبق المقتضيات اآلتية على الدول االتحادية أو غير االتحادية:\nأ) فيما يخص فصول هذه االتفاقية التي يرجع اختصاصها التشريعي إلى السلطة\nاالتحادية فان التزامات الحكومة االتحادية تسائل نفس التزامات الدول المتعاقدة التي ليست\nبدول اتحادية؛\nب) وفيما يخص فصول هذه االتفاقية التي يرجع اختصاصها التشريعي إلى كل دولة\nمن الدول أو إلى كل اقليم من االقاليم المتألفة منها الحكومة االتحادية الغير المتحتم عليها\nبموجب النظام الدستوري االتحادي ان تتخذ اإلجراءات التشريعية فان الحكومة االتحادية\nتحيط في أقرب وقت ممكن مع إبداء رأيها بالموافقة المالئمة السلطات المختصة لهذه الدول\nأو االقاليم علما بتلك الفصول؛\nج) كل دولة اتحادية فريق في هذه االتفاقية تقوم بطلب من دولة أخرى متعاقدة توجهه\nاليها بواسطة الكاتب العام المنظمة االمم المتحدة بتقديم بيان حول التشريع واإلجراءات\nالمعمول بها في االتحاد ووحداته المتألف منها فيما يخص أي مقتضى من مقتضيات هذه\nاالتفاقية مشيرة في بيانها إلى الكيفية التي أجرى بها مفعول ذلك المقتضى بإجراء تشريعي أو\nبغيره."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}