{
  "id": "ma-adala-intl-treaties-4546",
  "type": "statute",
  "title": "الاتفاقية المتعلقة بالمسطرة المدنية والمبرمة في لاهاي يوم فاتح مارس 1954",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تنخرط المملكة المغربية في االتفاقية المتعلقة بالمسطرة المدنية المبرمة يوم فاتح مارس\n 1954والمضافة إلى هذا الظهير الشريف."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يسند تنفيذ ظهيرنا الشريف هذا الذي ينشر مع ملحقه بالجريدة الرسمية إلى وزير الشؤون\nالخارجية ووزير العدل ووزير المالية كل واحد منهم فيما يخصه.\nوحرر بالرباط في 18رجب 30( 1389شتنبر(1969\n\n -1الجريدة الرسمية عدد 3011بتاريخ 11جمادى األولى 15(1390يوليوز ،)1970ص .1782\nاالتفاقية المتعلقة بالمسطرة المدنية والمبرمة\nبالهاي يوم فاتح مارس 1954\nان الدول الموقعة على هذه االتفاقية،\nرغبة منها في ادخال التعديالت التي أظهرت التجربة فائدتها على االتفاقية المبرمة يوم\n 17يوليوز 1905بشأن المسطرة المدنية؛\nقررت ابرام اتفاقية جديدة لهذه الغاية واتفقت على المقتضيات اآلتية:\n\n -Iتبليغ الرسوم القضائية وغير القضائية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن يكون الطالب مشفوعا بنظيرين من الرسم الملتمس تبليغه.\nوإذا كان الرسم الواجب تبليغه محررا اما بلغة السلطة المطلوب منها أو باللغة المتفق\nعليها بين الدولتين المعنيتين باألمر أو كان مشفوعا بترجمة إلى احدى هاتين اللغتين ،فان\nالسلطة المطلوب منها تباشر إذا عبر عن هذه الرغبة في الطلب تبليغ الرسم حسب الكيفية\nالمقررة في تشريعها الداخلي إلنجاز التبليغات المماثلة أو حسب كيفية خاصة بشرط أن ال\nتكون منافية للتشريع المذكور ،واذا لم يعبر عن هذه الرغبة ،فان السلطة المطلوب منها تسمى\nبادئ ذي بدء في انجاز التسليم طبقا لمقتضيات الفصل .2\nويشهد بصحة الترجمة المشار اليها في المقطع السابق العون الديبلوماسي أو القنصلي\nالتابع للدولة الطالبة أو ترجمان مخلف بالدولة المطلوب منها ما لم يكن هناك اتفاق مخالف.\nال يرفض انجاز التبليغ المشار اليه في الفصول 1و 2و 3اال إذا كانت الدولة الواجب\nانجازه في ترابها ترى أن من شأن هذا التبليغ ان يمس بسيادتها أو سالمتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتم اثبات التبليغ اما بواسطة توصيل مؤرخ ومصادق عليه من طرف المرسل اليه أو\nبواسطة شهادة من سلطة الدولة المطلوب منها تثبت موضوع التبليغ وشكله وتاريخه.\nويجب أن يثبت التوصيل أو الشهادة في أحد نظائر الرسم الواجب تبليغه او يضاف اليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال تحول مقتضيات الفصول السابقة دون:\n - 1امكانية القيام مباشرة عن طريق البريد بتوجيه الرسوم إلى المعنيين باألمر الذين\nيقيمون بالخارج؛\n -2امكانية قيام المعنيين باألمر بالعمل على انجاز التبليغات مباشرة بواسطة موظفين\nقضائيين أو موظفين مختصين في البلد المرسل اليه؛\n - 3امكانية قيام كل دولة بالعمل مباشرة على انجاز التبليغات الموجهة التي أشخاص\nيقيمون في الخارج بواسطة أعوانها الديبلوم سيين أو القنصليين.\nوال تستعمل االمكانية المقررة بخصوص كل حالة من هذه الحاالت اال اذا كانت مقبولة\nبموجب اتفاقيات مبرمة بين الدول المعنية باألمر أو عند عدم وجود اتفاقيات اال اذا كانت\nالدولة التي يجب أن يتم التبليغ في ترابها ال تعارض في ذلك ،وال يمكن لهذه الدولة .ان تعارض\nفي ذلك اذا كان من الواجب أن يتم تبليغ الرسم دون اكراه احد رعايا الدولة الطالبة في الحاالت\nالمنصوص عليها في الرقم 3من المقطع األول."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يترتب عن التبليغات ارجاع اي اداءات أو صوائر كيفما ،كان نوعها.\nغير أنه يحق للدولة المطلوبة ما لم يكن هناك اتفاق مخالف أن تحتم على الدولة الطالبة\nارجاع الصوائر المترتبة عن تدخل أحد الموظفين القضائيين أو عن استعمال طريقة خاصة\nفي الحاالت المنصوص عليها في الفصل الثالث.\n-IIاالنابات القضائية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجوز للسلطة القضائية التابعة لطرف متعاقد أن توجه وفقا لمقتضيات تشريعها انابة\nقضائية الى السلطة المختصة التابعة الدولة متعاقدة أخرى لتلتمس منها القيام في دائرة نفوذها\nاما بإجراء او بإجراءات قضائية أخرى في القضايا المدنية أو التجارية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتولى قنصل الدولة الطالبة تسليم االنابات القضائية إلى السلطة التي تعينها الدولة\nالمطلوب منها .وتوجه هذه السلطة الى القنصل الوثيقة التي تثبت تنفيذ االنابة القضائية أو\nتوضح السبب الذي حال دون تنفيذها.\nوتسوى على الطريق الديبلوماسية جميع الصعوبات التي قد تنشأ عن هذا التسليم.\nويسوغ لكل دولة متعاقدة أن تعلن بواسطة بيان موجه إلى الدول المتعاقدة األخرى عن\nرغبتها في أن تسلم اليها على الطريق الديبلوماسية االنابات القضائية الواجب تنفيذها بترابها.\nوال تحول المقتضيات السابقة دون اتفاق دولتين متعاقدتين على قبول تسليم االنابات\nالفضائية مباشرة فيما بين السلطات التابعة الكل واحدة منهما."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن تحرر االنابة القضائية ما لم يكن هناك اتفاق مخالف اما بلغة السلطة المطلوب\nمنها واما باللغة المتفق عليها بين الدولتين المعنيتين باألمر أو أن تشفع بترجمة الى احدى\nهاتين اللغتين يشهد بصحتها عون ديبلوماسي أو قنصلي تابع للدولة الطالبة أو مترجم مخلف\nتابع للدولة المطلوب منها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتحتم على السلطة القضائية الموجهة اليها اإلنابة القضائية أن تنفذها باستعمال نفس\nوسائل االكراء التي تستعمل لتنفيذ انابة صادرة عن سلطات الدولة المطلوب منها أو طلب\nيقدمه لهذا الغرض طرف معنى باألمر وال تستعمل وجوبا وسائل االكراه المذكورة إذا كان\nاألمر يتعلق بحضور االطراف المعنيين باألمر.\nوتطلع السلطة الطالبة إذا رغبت في ذلك على تاريخ ومكان تنفيذ االجراء الملتمس\nليتمكن الطرف المعنى باألمر من الحضور في عين المكان.\nوال يرفض تنفيذ االنابة القضائية اال:\n -1إذا لم تثبت صحة الوثيقة؛\n - 2إذا كان تنفيذ االنابة القضائية ال يدخل في اختصاصات السلطة القضائية للدولة\nالمطلوب منها؛\n - 3إذا كانت الدولة الواجب تنفيذ االنابة في ترابها ترى ان من شأن هذا التنفيذ أن يمس\nبسيادتها أو سالمتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "إذا كانت السلطة المطلوب منها غير مختصة وجب توجيه االنابة القضائية حتما إلى\nالسلطة القضائية المختصة التابعة لنفس الدولة وفقا للقواعد المقررة في تشريعها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتعين على السلطة المطلوب منها في جميع الحاالت النبي ال تنفذ فيها االنابة القضائية\nأن تعلم بذلك حاال السلطة الطالبة مع توضيح االسباب المرفوض من أجلها تنفيذ االنابة\nالقضائية فيما يخص الحالة المنصوص عليها في الفصل 11والسلطة التي وجهت اليهما االنابة\nفيما يخص الحالة المنصوص عليها في الفصل .12"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تطبق السلطة القضائية التي تقوم بتنفيذ االنابة القضائية قوانين بالدها بخصوص الكيفيات\nالواجب اتباعها في هذا الصدد.\nغير أنه يمكن تلبية ملتمس السلطة الطالبة الرامي الى القيام بالعمل وفقا لكيفية خاصة\nبشرط أن ال تكون هذه الكيفية منافية التشريع الدولة المطلوب منها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال تحول مقتضيات الفصول السابقة دون امكانية قيام كل دولة بالعمل مباشرة بواسطة\nأعوانها الديبلوماسيين أو القنصليين على تنفيذ االنابات القضائية إذا كانت اتفاقيات مبرمة بين\nالدول المعنية باألمر تسمح بذلك أو إذا كانت الدولة الواجب تنفيذ االنابة القضائية في ترابها\nال تعارض في ذلك"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يترتب عن تنفيذ االنابات القضائية ارجاع آية أداءات أو صوائر كيفما كان نوعها غير\nان الدولة المطلوب منها تخول الحق ما لم يكن هناك اتفاق مخالف في أن تفرض الدولة الطالبة\nارجاع التعويضات المدفوعة إلى الشهود أو إلى الخبراء وكذا الصوائر التي استوجبها تدخل\nموظف قضائي على إثر عدم حضور الشهود عن طواعية أو الصوائر الناتجة عن التطبيق\nالمحتمل المقتضيات المقطع الثاني من الفصل الرابع عشر.\n\n - IIIضمان المصاريف القضائية المحكوم بها"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يفرض على مواطني احدى الدول المتعاقدة المتوفرين على محل للمخابرة معهم في\nاحدى هذه الدول أي ضمان أو ايداع تحت أي اسم كان نظرا اما لكونهم أجانب واما لعدم\nتوفرهم على محل للمخابرة معهم أو االقامة في البلد المقصود سواء كانوا مدعين أو متدخلين\nأمام محاكم دولة أخرى من هذه الدول.\nوتطبق نفس القاعدة على المبالغ التي قد يفرض دفعها على المدعين أو المتدخلين\nلضمان الصوائر العدلية.\nويبقى العمل جاريا باالتفاقيات التي تشترط فيها الدول المتعاقدة اعفاء رعاياها من\nضمان المصاريف القضائية المحكوم بها أو دفع الصوائر العدلية دون شرط التوفر على محل\nللمخابرة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ان االحكام الصادرة بأداء مصاريف الدعوى في احدى الدول المتعاقدة على المدعى أو\nالمتدخل المعفى من الضمان أو االيداع أو الدفع عمال اما بالمقطعين األول والثاني من الفصل\n 17واما يقانون الدولة التي أقيمت فيها الدعوى تصير بناء على طلب موجه على الطريق\nالديبلوماسية قابلة للتنفيذ مجانا من طرف السلطة المختصة في كل دولة من الدول المتعاقدة\nاألخرى.\nوتطبق نفس القاعدة على االحكام القضائية التي يحدد بها مبلغ صوائر الدعوى فيما بعد.\nوال تحول المقتضيات السابقة دون اتفاق دولتين متعاقدتين على السماح بأن يتم طلب\nاألمر بالتنفيذ كذلك مباشرة من لدن الطرف المعنى باألمر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ان االحكام المتعلقة بمصاريف الدعوى يعلن عن قابلية تنفيذها دون االستماع إلى\nالطرفين طبقا للتشريع البلد المتابع فيه التنفيذ ما لم يقدم الطرف المحكوم عليه طعنا فيما بعد.\nثم ان السلطة المختصة للبت في طلب االمر بالتنفيذ تقتصر على النظر:\n -1فيما إذا كانت النسخة األصلية للحكم تتوفر فيها الشروط الالزمة لصحتها تبعا لقانون\nالبلد الذي صدر فيه الحكم؛\n - 2فيما إذا كان الحكم قد اكتسب قوة الشيء المحكوم به طبقا لنفس القانون؛\n - 3فيما إذا كان نص الحكم محررا ً أما بلغة السلطة المطلوب منها واما باللغة المتفق\nعليها بين الدولتين المعنيتين باألمر أو فيما إذا كان مشفوعا بترجمة الى احدى هاتين اللغتين\nومشهودا بصحتها ما لم يكن هناك اتفاق مخالف من طرف عون ديبلوماسي أو قنصلي تابع\nللدولة الطالبة أو من لدن مترجم محلف تابع للدولة المطلوب منها .والستيفاء الشروط المبينة\nفي الرقمين 1و 2من المقطع الثاني يكفي الحصول اما على تصريح من السلطة المختصة\nالتابعة للدولة الطالبة يثبت ان الحكم قد اكتسب قوة الشيء المحكوم به واما تقديم أوراق\nمصححة بكيفية قانونية كفيلة بأن تثبت أن الحكم قد اكتسب قوة الشيء المحكوم به ويشهد\nباختصاص السلطة المشار اليها أعاله أكبر موظف منتدب في ادارة العدل بالدولة الطالبة ما\nلم يكن هناك اتفاق مخالف ،ويجب أن يكون التصريح والشهادة المشار اليهما محررين أو\nمترجمين طبقا للقاعدة المنصوص عليها في الرقم 3من المقطع الثاني.\nثم ان السلطة المختصة للبت في طلب االمر بالتنفيذ تقوم إذا طلب الطرف ذلك في نفس\nالوقت بتقدير مبلغ مصاريف االشهاد والترجمة والتصحيح المشار اليها في الرقم 3من المقطع\nالثاني .وتعتبر هذه المصاريف بمثابة مصاريف للدعوى.\n\n- IVالمساعدة القضائية المجانية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يستفيد رعايا كل دولة من الدول المتعاقدة في جميع الدول المتعاقدة األخرى من المساعدة\nالقضائية المجانية في القضايا المدنية والتجارية على غرار المواطنين أنفسهم بشرط أن يمتثلوا\nلتشريع الدولة المطلوبة فيها المساعدة القضائية المجانية.\nوفي الدول التي تمنح فيها المساعدة القضائية في القضايا االدارية ،تطبق كذلك\nالمقتضيات المنصوص عليها في المقطع أعاله على القضايا المعروضة أمام المحاكم المختصة\nفي هذا الميدان."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب في جميع الحاالت أن يتم تسليم الشهادة أو تلقى التصريح باالحتياج من طرف\nالسلطات التابع لها محل االقامة االعتيادي لألجنبي أو عند عدم وجودها من طرف السلطات\nالتابع لها محل االقامة الحالي ،وفي الحالة التي ال تكون فيها السلطات االخيرة منتمية الدولة\nمتعاقدة وال تتلقى أو ال تسلم شهادات أو تصريحات من هذا القبيل ،فانه يكفي تسليم أو تلقى\nتصريح من طرف عون ديبلوماسي أو قنصلي للبلد الذي ينتمي اليه األجنبي.\nوإذا كان الطالب ال يقيم بالبلد المقدم فيه الطلب ،فأن الشهادة أو التصريح باالحتياج\nيصحح مجانا من طرف ديبلوماسي او قنصلي للبلد الذي يجب أن تقدم فيه الوثيقة.\nالفصل .22\nيسوغ للسلطة المختصة لتسليم الشهادة أو تلقى التصريح باالحتياج أن تحصل لدى\nسلطات الدول المتعاقدة األخرى على معلومات حول الوضعية المادية للطالب.\nويجوز للسلطة المكلفة بالبت في طلب المساعدة القضائية المجانية ان تحتفظ في حدود\nاختصاصاتها بحق مراقبة الشهادات والتصريحات والمعلومات المسلمة لها وأن تسعى في\nالحصول على بيانات تكميلية لتكون على اطالع كاف في هذا الصدد."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "إذا كان المحتاج يوجد في بلد غير البلد الذي يجب أن تطلب فيه المساعدة الفضائية\nالمجانية ،فان طلبه الرامي إلى الحصول على المساعدة القضائية والمشفوع بالشهادات\nوالتصريحات باالحتياج وعند االقتضاء باألوراق المنبتة األخرى الالزمة لبحث الطلب ،يمكن\nأن يسلمه قنصل البلد التابع له المحتاج إلى السلطة المختصة للبت في الطلب المذكور أو إلى\nالسلطة المعينة من طرف الدولة التي يجب بحث الطلب فيها.\nأما المقتضيات المبينة في المقطعات 2و 3و 4من الفصل 9وفي الفصلين 10و12\nأعاله المتعلقة باإلنابات القضائية ،فتطبق على تسليم العرائض الرامية إلى الحصول على\nالمساعدة القضائية المجانية وملحقاتها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "اذا منحت االستفادة من المساعدة القضائية إلى مواطن احدى الدول المتعاقدة ،فان\nالتبليغات كيفما كان نوعها المتعلقة بالدعوى والتي قد يتعين القيام بها داخل دولة من هذه الدول\nال يترتب عنها ارجاع أية صوائر من طرف الدولة الطالبة إلى الدولة المطلوب منها.\nويكون الشأن كذلك فيما يرجع لإلنابات القضائية باستثناء التعويضات المدفوعة إلى\nالخبراء.\n\n -Vالتسليم المجاني لنسخ عقود الحالة المدنية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن للمحتاجين من رعايا احدى الدول المتعاقدة أن يحصلوا مجانا على نسخ عقود\nالحالة المدنية وفق نفس الشروط المطبقة على المواطنين ،وتصحح األوراق الالزمة لزواجهم\nدون سائر من طرف االعوان الديبلوماسيين أو القنصليين للدول المتعاقدة.\n\n - VIاالكراه البدني"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تعرض هذه االتفاقية للتوقيع عليها من طرف الدول الممثلة في الدورة السابعة لمؤتمر\nالقانون الدولي الخاص.\nويصادق عليها وتودع وثائق المصادقة عليها لدى وزارة الشؤون الخارجية الهولندية.\nويحرر عن كل إيداع لوثائق المصادفة محضر توجه نسخة مشهود بمطابقتها ألصله\nعلى الطريق الديبلوماسية إلى كل دولة من الدول الموقعة.\n\n9"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يعمل بهذه االتفاقية ابتداء من اليوم الستين الموالي إليداع وثيقة المصادقة الرابعة المقررة\nفي المقطع الثاني من الفصل 27ويعمل باالتفاقية فيما يخص كل دولة موقعة ومصادقة فيما\nبعد ابتداء من اليوم السنين الموالي لتاريخ ايداع وثيقة مصادقتها عليها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تحل هذه االتفاقية في العالقات بين الدول المصادقة عليها محل االتفاقية المتعلقة\nبالمسطرة المدنية المبرمة بالهاي يوم 17يوليوز.1905"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تطبق هذه االتفاقية بحكم القانون على البلدان االصلية للدول المتعاقدة.\nوإذا كانت إ حدى الدول المتعاقدة ترغب في تطبيقها على جميع البلدان األخرى أو على\nبعض البلدان األخرى التي تضطلع بعالقاتها الدولية فإنها تعلن عن نيتها في هذا الصدد في\nوثيقة تودع لدى وزارة الشؤون الخارجية الهولندية .وتوجه هذه الوزارة على الطريق\nالديبلوماسية نسخة مشهودا بمطابقتها ألصل هذه الوثيقة إلى كل دولة من الدول المتعاقدة.\nويعمل باالتفاقية في العالقات بين الدول التي ال تبدى تعرضا في طرف الستة أشهر\nالموالية لهذا التبليغ وبين البلد أو البلدان التي تضطلع الدولة المعنية باألمر بعالقاتها الدولية\nوالتي يكون قد قسم التبليغ بشأنها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تقبل كل دولة غير ممثلة في الدورة السابعة للمؤتمر لالنخراط في هذه االتفاقية ما لم\nتعارض في ذلك دولة واحدة أو عدة دول مصادقة على االتفاقية في أجل ستة أشهر يبتدئ من\nتاريخ تبليغ االنخراط المذكور من طرف الحكومة الهولندية -ويتم االنخراط وفق الكيفية\nالمقررة في المقطع الثاني من الفصل .27\nومن المعلوم أن االنخراطات ال يمكن أن تتم اال بعد دخول هذه االتفاقية في حيز التطبيق\nعمال بالمقطع األول من الفصل .28"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يجوز لكل دولة متعاقدة أن تحتفظ لنفسها عند التوقيع على هذه االتفاقية أو المصادقة\nعليها أو االنخراط فيها بالحق في أن تجعل تطبيق الفصل 17مقتصرا على مواطني الدول\nالمتعاقدة الذين يوجد محل اقامتهم االعتيادية في ترابها .وال يسوغ للدولة التي تكون قد\nاستعملت االمكانية المقررة في المقطع السابق أن تطالب بتطبيق الفصل 17من طرف الدول\nالمتعاقدة االخرى اال فائدة مواطنيها الكائن محل اقامتهم االعتيادية في تراب الدولة المتعاقدة\nلدى المحاكم التي يكونون فيها مدعين أو متدخلين.\n\n10"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تبرم هذه االتفاقية لمدة خمس سنوات ابتداء من التاريخ المقدار اليه في المقطع األول من"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "من هذه االتفاقية.\nوتبتدئ المدة المذكورة من هذا التاريخ حتى بالنسبة للدول التي تكون قد صادقت عليها\nأو انخرطت فيها فيما بعد.\nوتجدد االتفاقية بكيفية تلقائية كل خمس سنوات ما لم يعلن عن فسخها ،ويجب أن يتم\nتبليغ الفسخ قبل انصرام االجل بستة أشهر على األقل إلى وزارة الشؤون الخارجية الهولندية\nالتي تشعر به جميع الدول المتعاقدة األخرى ويمكن أن يقتصر الفسخ على البلدان أو بعض\nالبلدان المبينة في تبليغ ينجز طبقا المقطع الثاني من الفصل .30\nوال يسرى مفعول الفسخ اال على الدولة التي تكون قد قامت بتبليغه وتبقى االتفاقية سارية\nالمفعول بخصوص الدول المتعاقدة األخرى وثقة بذلك أمضى هذه االتفاقية الموقعون أسفله\nالمأذون أهم بصفة قانونية من طرف حكوماتهم.\nوحرر بالهای يوم ناتج مارس 1954في نظير واحد ،يودع في محفوظات الحكومة\nالهولندية وتسليم منه نسخة مشهود بمطابقتها لألصل على الطريق الدبلوماسية الى كل دولة\nمن الدول الممثلة في الدورة السابعة لمؤتمر الهاي حول القانون الدولي الخاص.\nعن الجمهورية الفيديرالية األلمانية :هـ .موهال نفيله.\n 9ابريل 1957\nعن النمسا :ايريك فيلز\nفاتح مارس 1954\nعن بلجيكا 1 :كرايف\nفاتح مارس 1954\nعن الدانمارك :ويهلم ايشكوف\n 2شتنبر 1955\nعن اسبانيا :خوصی رويزدی ارانا بوير دوك در باينا\n 12أبريل 1957\nعن فيتالندة :ارن بوريما\n 17شتنبر1956\nعن فرنسا -۱ :در بوفيرجی\n 24يناير1956\nعن بريطانيا العظمى وايرالندة الشمالية :\nعن ايطاليا :سی -کاروسو\nفاتح مارس .1954\nعن اليابان :\nعن اللوكسامبورغ :کوالرت\n 28يونيه 1954\nعن الترويج :ايدنين التن.\n 23مارس 1954\nعن هوالندة :ج ف باين\nفاتح مارس .1954\nج لونس فاتح مارس .1954\nعن البرتغال :ج ب فيريرا دافونسيكا.\n 20براير1957\nعن السويد :سفين داهلمان\n 28يونيه 1954\nعن سويسرا :د سيکريطان\n 2يوليوز 1954\n\n12"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}