{
  "id": "ma-adala-intl-treaties-4572",
  "type": "statute",
  "title": "اتفاقية لاهاي في شان القانون المطبق بخصوص حوادث السير عبر الطرق",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدد هذه االتفاقية القانون المطبق على المسؤولية المدنية غير التعاقدية المترتبة عن\nحادثة سير على الطريق ،كيفما كان نوع المحكمة التي قد تنظر في الدعوى .مفهوم هذه\nاالتفاقية كل حادثة متعلقة بمركبة يقصد بحادثة سير على الطريق في مفهوم .للسير على أو\nأكثر ،سواء كانت ذات محرك أم م ال ،موجهة الطريق العمومي ،أو على أرض مفتوحة\nللعموم ،أو أرض في وجه أشخاص يحق لهم ولوجيا\" .غير عمومية لكن مفتوحة في وجه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ال تطبق هذه االتفاقية فيما يتعلق ب:\n -1مسؤولية الصناع ،والبائعين ،ومصلحي المركبات؛\n-2مسؤولية مالك الطريق ،أو أي شخص آخر مكلف بصيانة الطريق ،او بسالمة\nمستعمليها؛\n-3المسؤولية الناتجة عن فعل الغير باستثناء مسؤولية مالك المركبة ،أو مسؤولية التابع\nعن عمل المتبوع\n-4الدعاوى بين األشخاص المسؤولين عن الحادثة؛\n-5الدعاوى ،وطلبات الحلول المتعلقة بالمؤمنين؛\n -6الدعاوى والطعون المقدمة من طرف أو ضد منظمات الضمان االجتماعي ،أو\nالتأمين االجتماعي ،أو أي هيئات أخرى مماثلة ،وصناديق الضمان العمومية للمركبات وكذا\nحاالت اإلعفاء من المسؤولية المنصوص عليها في القانون الخاص بهذه المنظمات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يكون القانون الواجب التطبيق هو القانون الداخلي للدولة التي وقعت حادثة السير فوق\nترابها.\n\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "مع مراعاة المادة 15تستثنى مقتضيات المادة ،3في الحاالت التالية:\nأ) عندما ترتبط الحادثة بمركبة واحدة مرقمة بدولة أخرى غير تلك التي وقعت الحادثة\nفوق إقليمها ،يطبق للدولة التي رقمت فيها المركبة فيما يتعلق القانون الداخلي بالمسؤولية في\nمواجهة كل من:\n السائق أو الجائر ،أو المالك أو أي شخص آخر له حق على المركبة دون أخذ محلإقامته االعتيادية بعين االعتبار؛\n أي راكب كان ضحية حادثة السير ،إذا كان مكان إقامته االعتيادية في بلد غير الذيوقعت فيه الحادثة؛\nأي ضحية وجد في مكان وقوع الحادثة خارج المركبة إذا كان مكان إقامته االعتياديةفي البلد الذي رقمت فيه المركبة.\nفي حالة تعدد الضحايا ،يحدد القانون المطبق حسب كل حالة.\nب) ال تطبق مقتضيات الفقرة أ عندما ترتبط الحادثة بعدة مركبات .إال عندما تكون كافة\nالمركبات مرقمة في نفس الدولة.\nج) ال تطبق مقتضيات الفقرة أو ب في حالة تواجد عدة أشخاص في مكان وقوع الحادثة\nخارج المركبة ،أو المركبات المرتبطة بالحادثة ،إال إذا كان محل إقامتهم االعتيادية جميعا في\nالدولة التي رقمت فيها المركبة ،وإن كانوا ضحايا في الحادثة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يسري القانون المطبق على المسؤولية تجاه الراكب وفقا لمقتضيات المادتين 3و 4كذلك\nعلى المسؤولية عن األضرار التي تلحق بالممتلكات المنقولة على متن المركبة ،والتي تعود\nللراكب ،أو تقع تحت مسؤوليته.\nيسري القانون المطبق على المسؤولية تجاه مالك المركبة وفقا لمقتضيات المادتين 3\nو ،4كذلك على المسؤولية عن األضرار التي تلحق بالممتلكات المنقولة على متن المركبة،\nغير تلك المشار إليها في الفقرة السابقة.\nيسري قانون الدولة التي وقعت الحادثة فوق إقليمها على المسؤولية عن األضرار التي\nتلحق بالممتلكات الموجودة خارج المركبة أو المركبات إال أنه في حالة تطبيق القانون الداخلي\nللدولة التي رقمت فيها المركبة على المسؤولية تجاه الضحية وفقا لمقتضيات المادة ،4فإن\nالمسؤولية عن األضرار التي تلحق باألمتعة الشخصية للضحية المتواجدة خارج المركبة أو\nالمركبات تخضع لنفس القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "بالنسبة للمركبات غير المرقمة أو المرقمة في عدة دول ،يحل القانون الداخلي للدولة\nمكان ركن المركبة االعتيادي محل القانون الداخلي للدولة التي رقمت فيها المركبة ويطبق\nهذا القانون كذلك على مالك المركبة ،أو حائزها ،أو سائقها ،إذا لم يكونوا مقيمين بصفة\nاعتيادية عند وقوع حادثة السير في الدولة التي رقمت فيها المركبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يلزم عند تحديد المسؤولية مهما كان القانون المطبق األخذ بعين االعتبار قوانين السير\nوالسالمة المعمول بها في مكان وقوع الحادثة وزمانها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يحدد القانون المطبق على وجه الخصوص:\n -1شروط المسؤولية وأبعادها؛\n- 2أسباب اإلعفاء من المسؤولية ،وكذلك أي تحديد ،أو تقاسم للمسؤولية؛\n- 3وجود الضرر القابل للتعويض ،وطبيعته؛\n- 4أشكال التعويض ودرجته؛\n- 5إمكانية نقل الحق في التعويض؛\n- 6األشخاص الذين لهم الحق في التعويض على الضرر الذي أصابهم؛\n- 7مسؤولية الغير الناتجة عن فعل مستخدمهم؛\n-8التقادم والسقوط المؤسسين على انتهاء المدة ،بما في ذلك بدايتها ،وانقطاعها ،وإيقافها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن لألشخاص المتضررين متابعة شركة تأمين المسؤول عن الحادثة مباشرة إذا كان\nالقانون المطبق بمقتضى المواد 3 :و4و 5يضمن لهم هذا الحق.\nإذا لم يضمن قانون الدولة التي رقمت فيها المركبة ،والمطبق بمقتضى المادتين 4و5\nهذا الحق ،يمكن مع ذلك ممارسته إذا كان مسموحا به من طرف الدولة التي وقعت الحادثة\nفوق إقليمها.\nإذا لم تضمن أي من هذه القوانين هذا الحق ،يمكن ممارسته إذا سمح به بمقتضى القانون\nالمحدد في عقد التأمين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يمكن رفض تطبيق قانون من القوانين المصرح باختصاص بموجب هـذه االتفاقية،\nإال إذا كان متعارضا بشكل واضح مع النظام العام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يخضع تطبيق المواد من 1إلى 10من هذه االتفاقية ألي شرط من شروط المعاملة\nبالمثل وتطبق االتفاقية ول و كان القانون المطبق هو قانون دولة غير متعاقدة.\n5"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تعتبر أي وحدة إقليمية تابعة لدولة ذات نظام قانوني غير موحد ،بمثابة دولة عندما يتعلق\nاألمر بتطبيق المواد من 2إلى ،11وذلك عند توفر نظامها على قانون ينظم المسؤولية المدنية\nغير التعاقدية في مادة حوادث السير الطرقي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال تلزم الدولة ذات النظام القانوني غير الموحد بتطبيق هذه االتفاقية على حوادث السير\nالتي تقع فوق إقليمها ،إذا تعلق األمر بمركبات مرقمة فقط في إحدى الوحدات اإلقليمية التابعة\nلها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن للدول ذات النظام القانوني غير الموحد عند التوقيع ،أو المصادقة ،أو االنضمام،\nالتصريح بأن هذه االتفاقية ستسري على كافة أنظمتها القانونية ،أو فقط على نظام واحد أو\nأكثر ،كما يمكنها في أي لحظة تغيير هذا التصريح ،أو تقديم تصريح جديد.\nيتم إبالغ وزارة الشؤون الخارجية الهولندية بهذه التصريحات ،وتوضح هذه األخيرة\nبشكل صريح األنظمة القانونية التي تطبق عليها االتفاقية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال تحول هذه االتفاقية دون تطبيق االتفاقيات التي تعد الدول المتعاقدة طرفا فيها .أو تلك\nالتي ستنضم إليها ،والتي تنظم في بعض بنودها المسؤولية التعاقدية المدنية غير المترتبة عن\nحادثة سير طرقي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تفتح هذه االتفاقية لتوقيع الدول الممثلة في الدورة الحادية عشرة المؤتمر الهاي للقانون\nالدولي الخاص.\nيصادق على هذه االتفاقية ،وتودع وثائق المصادقة لدى وزارة الشؤون الخارجية\nالهولندية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسري مفعول هذه االتفاقية في اليوم الستين الذي يلي تاريخ إيداع وثيقة المصادقة الثالثة\nالمشار إليها في الفقرة الثانية من المادة .16\nيسري مفعول هذه االتفاقية بالنسبة لكل دولة متعاقدة صادقت فيما بعد ،في اليوم الستين\nالذي يلي تاريخ إيداعها وثيقة المصادقة.\n\n6"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن للدول غير الممثلة في الدورة الحادية عشرة من مؤتمر الهاي للقانون الدولي\nعضو في هذا المؤتمر ،أو في منظمة األمم المتحدة ،أو في إحدى مؤسساتها الخاص والتي\nهي المختصة ،أو في النظام األساسي المحكمة العدل الدولية ،أن تنضم إلى هذه االتفاقية بعد\nدخولها حيز التنفيذ بمقتضى الفقرة األولى من المادة .17\nتودع وثيقة االنضمام لدى وزارة الشؤون الخارجية الهولندية.\nيسري مفعول االتفاقية بالنسبة للدولة المنضمة في اليوم الستين الذي يلي تاريخ إيداع\nوثيقة انضمامها.\nيسري مفعول االنضمام فقط فيما يتعلق بالعالقات بين الدولة المنضمة والدول المتعاقدة\nالتي تصرح بقبولها لهذا االنضمام.\nيودع هذا التصريح لدى وزارة الشؤون الخارجية البولندية ،وتبعث هذه الوزارة نسخة\nموثقة لكافة الدول المتعاقدة ،عبر القنوات الدبلوماسية.\nتدخل هذه االتفاقية حيز التنفيذ بين الدولة المنضمة ،والدول التي صرحت بقبولها لهذا\nاالنضمام في اليوم الستين الذي يلي تاريخ إيداع تصريح قبول االنضمام."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يحق ألي دولة عند التوقيع أو المصادقة أو االنضمام التصريح بأن االتفاقية ستمتد لتشمل\nكافة المناطق التي تمثلها دوليا ،أو لتشمل منطقة واحدة ،أو أكثر ويسري مفعول هذا التصريح\nعند دخول االتفاقية حيز التنفيذ بالنسبة لتلك الدولة.\nيجب إبالغ وزارة الشؤون الخارجية الهولندية بأي تمديد مماثل.\nتدخل االتفاقية حيز التنفيذ بالنسبة للمناطق التي شملها التمديد ،في اليوم السنين الذي يلي\nتاريخ اإلبالغ المشار إليه في الفقرة السابقة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تسري هذه االتفاقية لخمس سنوات من تاريخ دخولها حيز التنفيذ وفقا للفقرة األولى من"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تبلغ وزارة الشؤون الخارجية الهولندية الدول المشار إليها في المادة ،16والدول\nالمنضمة وفقا للمادة 18بما يلي:\nالتوقيعات والمصادقات المشار إليها في المادة 16؛ تاريخ دخول هذه االتفاقية حيز التنفيذ وفقا للفقرة األولى من المادة 17؛االنضمام المشار إليه في المادة ،18وتاريخ سريان مفعوله؛التصريحات المشار إليها في المادتين 14و19؛ اإلشعارات الرسمية بإنهاء االتفاقية المشار إليها في الفقرة الثالثة من المادة .20وبناء على ذلك وقع المخول لهم على هذه االتفاقية.\nحررت في الهاي في اليوم الرابع من شهر ماي ،1971باللغتين الفرنسية واإلنجليزية،\nوالنصان متساويان في الحجية من نسخة واحدة تودع لدى محفوظات حكومة هولندا ،وترسل نسخة\nموثقة عبر القنوات الدبلوماسية إلى كافة الدول الممثلة في الدورة الحادية عشرة المؤتمر الهاي\nللقانون الدولي الخاص.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}