{
  "id": "ma-adala-intl-treaties-4608",
  "type": "statute",
  "title": "اتفاقية الأمم المتحدة في شأن النقل البحري للبضائع الموقعة بهامبورغ",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تنشر بالجريدة الرسمية ،مضافة إلى ظهيرنا الشريف هذا ،اتفاقية األمم المتحدة في شأن\nالنقل البحري للبضائع الموقعة في هامبورغ يوم 31مارس .1978"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ينشر ظهيرنا الشريف هذا بالجريدة الرسمية.\nوحرر بالرباط في 11من ربيع األول 14( 1407نوفمبر )1986\nوقعه بالعطف\nالوزير األول\nاإلمضاء :الدكتور عز الدين العراقي\n\n - 1الجريدة الرسمية عدد 3953بتاريخ 19ذي الحجة 3( 1408أغسطس ،)1988ص .743\nاتفاقية األمم المتحدة للنقل البحري للبضائع 1978\nالديباجة\nإن الدول األطراف في هذه االتفاقية،\nوقد أدركت فائدة االتفاق فيما بينها على تحديد بعض القواعد المتعلقة بالنقل البحري\nللبضائع،\nقد قررت إبرام اتفاقية لهذا الغرض ،وتحقيقا لذلك اتفقت على ما يلي:\n\nالجزء األول :أحكام عامة\nالمادة :1تعاريف\nفي هذه االتفاقية:\n -1يقصد بمصطلح ،الناقل ،كل شخص أبرم عقدا ،أو أبرم باسمه عقد ،مع شاحن لنقل\nبضائع بطريق البحر؛\n -2يقصد بمصطلح ،الناقل الفعلي ،كل شخص عهد إليه الناقل بتنفيذ نقل البضائع أو\nبتنفيذ جزء من هذا النقل ،ويشمل كذلك أي شخص آخر عهد إليه بهذا التنفيذ؛\n -3يقصد بمصطلح الشاحن ،كل شخص أبرم مع الناقل عقدا ،أو أبرم باسمه أو نيابة\nعنه مع الناقل عقد لنقل بضائع بطريق البحر ،أو كل شخص يسلم البضائع إلى الناقل أو تسلم\nبالفعل البضائع باسمه أو نيابة عنه إلى الناقل في إطار عقد النقل البحري؛\n -4يقصد بمصطلح ،المرسل إليه ،الشخص الذي له الحق في تسلم البضائع؛\n -5يشمل مصطلح ،البضائع ،الحيوانات الحية ،وحيثما تكون البضائع مجمعة في حاوية\nأو منصة نقالة أو أداة نقل مماثلة ،أو مغلقة تشمل البضائع ،أداة النقل أو مواد التغليف المذكورة\nإذا قدمها الشاحن؛\n -6يقصد بمصطلح ،عقد النقل البحري ،عقد يتعهد الناقل بموجبه ،بأن تنقل بضائع\nبطريق البحر من ميناء إلى آخر لقاء أجرة ،إال أنه ألغراض هذه االتفاقية ال يعتبر العقد الذي\nيشمل نقال بطريق البحر وكذلك نقال بوسيلة أخرى ،عقد نقل بحري .إال في حدود تعلقه بالنقل\nبطريق البحر؛\n -7يقصد بمصطلح ،سند الشحن ،وثيقة تثبت انعقاد عقد نقل وتلقي الناقل للبضائع أو\nشحنه لها ،ويتعهد الناقل بموجبها بتسليم البضائع مقابل استرداد الوثيقة .وينشأ هذا التعهد عن\nوجود نص في الوثيقة يقضي بتسليم البضائع ألمر شخص مسمى ،أو تحت اإلذن ،أو لحاملها؛\n -8يشمل مصطلح ،كتابة فيما يشمل ،البرقية والتلكس.\nالمادة : 2نطاق التطبيق\n -1تسري أحكام هذه االتفاقية على جميع عقود النقل البحري بين دولتين مختلفتين إذا:\nأ) كان ميناء الشحن المنصوص عليه في عقد النقل البحري واقعا في دولة متعاقدة ،أو؛\nب) كان ميناء التفريغ المنصوص عليه في عقد النقل البحري واقعا في دولة متعاقدة ،أو؛\n\nج) كان أحد موانئ التفريغ االختيارية المنصوص عليها في عقد النقل البحري هو الميناء\nالفعلي للتفريغ وكان هذا الميناء واقعا في دولة متعاقدة ،أو؛\nد) كان صدور سند الشحن ،أو أية وثيقة أخرى مثبتة لعقد النقل البحري ،قد تم في دولة\nمتعاقدة ،أو؛\nهـ) كان منصوصا في سند الشحن ،أو الوثيقة األخرى المثبتة لعقد النقل البحري ،على\nأن يخضع العقد ألحكام هذه االتفاقية أو لقانون أصدرته أي دولة إلنفاذ هذه األحكام.\n -2تسري أحكام هذه االتفاقية دون اعتبار لجنسية السفينة ،أو الناقل ،أو الناقل الفعلي،\nأو الشاحن أو المرسل إليه ،أو أي شخص آخر من أصحاب الشأن.\n-3ال تسري أحكا م هذه االتفاقية على مشارطات اإليجار .على أنه في حالة صدور سند\nشحن استناد إلى مشارطة إيجار ،تسري أحكام االتفاقية على سند الشحن المذكور إذا كان ينظم\nالعالقة بين الناقل وحامل سند الشحن ،إن لم يكن هو المستأجر.\n -4إذا نص العقد على نقل بضائع في المستقبل في سلسلة متابعة من الشحنات خالل\nفترة متفق عليها ،تسري أحكام هذه االتفاقية على كل شحنة من الشحنات .إال أنه إذا تمت إحدى\nالشحنات بموجب مشارطة إيجار ،تسري عليها أحكام الفقرة 3من هذه المادة.\nالمادة :3تفسير االتفاقية\nيراعي في تفسير وتطبيق أحكام هذه االتفاقية طابعها الدولي ،وضرورة الحرص على\nالتزام نهج موحد.\n\nالجزء الثاني :مسؤولية الناقل\nالمادة :4مدة المسؤولية\n -1مسؤولية الناقل عن البضائع بموجب هذه االتفاقية تشمل المدة التي تكون فيها البضائع\nفي عهدة الناقل في ميناء الشحن وأثناء النقل وفي ميناء التفريغ.\n-2ألغراض الفقرة 1من هذه المادة ،تعتبر البضائع في عهدة الناقل:\nأ) اعتبارا من الوقت الذي يتلقى فيه البضائع من:\n -1الشاحن أو شخص ينوب عنه ،أو؛\n -2سلطة أو طرف ثالث آخر توجب القوانين أو اللوائح السارية في ميناء الشحن تسليم\nالبضائع له لغرض الشحن.\nب) وحتى الوقت الذي يقوم فيه بتسليم البضائع وذلك:\n -1بتسليمها إلى المرسل إليه ،أو؛\n -2بوضعها تحت تصرف المرسل إليه وفقا للعقد أو القانون أو العرف المتبع في التجارة\nالمعنية المطبق بميناء التفريغ ،وذلك في الحاالت التي ال يتسلم فيها المرسل إليه البضائع من\nالناقل ،أو.\n -3بتسليمها إلى سلطة أو طرف ثالث آخر توجب القوانين أو اللوائح السارية في ميناء\nالتفريغ تسليم البضائع له.\n -4في الفقرتين 1و 2من هذه المادة يقصد باإلشارة إلى الناقل أو المرسل إليه ،فضال\nعن الناقل أو المرسل إليه ،مستخدمو أو وكالء أي من الناقل أو المرسل إليه.\nالمادة :5أساس المسؤولية\n -1يسأل ال ناقل عن الخسارة الناتجة عن هالك البضائع أو تلفها ،وكذلك الناتجة عن\nالتأخير في التسليم ،إذا وقع الحادث الذي تسبب في الهالك أو التلف أو التأخير أثناء وجود\nالبضائع في عهدته على الوجه المبين في المادة ،4ما لم يثبت الناقل أنه قد اتخذ هو أو\nمستخدموه أو وكالؤه جميع ما كان من المعقول تطلب اتخاذه من تدابير لتجنب الحادث وتبعاته.\n -2يقع التأخير في التسليم إذا لم تسلم البضائع في ميناء التفريغ المنصوص عليه في عقد\nالنقل البحري في حدود المهلة المتفق عليها صراحة أو ،في حالة عدم وجود هذا االتفاق في\nحدود المهلة ال تي يكون من المعقول تطلب إتمام التسليم خاللها من ناقل يقظ ،مع مراعاة\nظروف الحالة.\n -3للشخص الذي له الحق في المطالبة بالتعويض عن هالك البضائع أن يعتبر البضائع\nهالكة إذا لم يتم تسليمها على الوجه الذي تقتضيه المادة 4في خالل ستين يوما متصلة تلي\nانتهاء الوقت المحدد للتسليم على الوجه المبين في الفقرة 2من هذه المادة.\n -4أ) يسأل الناقل:\n -1عن هالك البضائع أو تلفها أو التأخير في التسليم بسبب الحريق ،إذا أثبت المطالب\nأن الحريق نشأ عن خطأ أو إهمال من جانب الناقل أو مستخدميه أو وكالئه.\n -2عن الهالك أو التلف أو التأخير في التسليم الذي يثبت المطالب أنه نتج عن خطأ أو\nإهمال من جانب الناقل أو مستخدميه أو وكالئه في اتخاذ جميع التدابير التي كان من المعقول\nتطلب اتخاذها إلخماد الحريق وتجنب تبعاته أو التخفيف منها.\nب) في حالة نشوب حريق على السفينة تتأثر به البضائع ،يجب أن تجري ،إن شاء\nالمطالب أو الناقل معاينة وفقا للممارسات المالحية للوقوف على سبب الحريق ومالبساته،\nوعند الطلب توضع نسخة من تقرير المعاين تحت تصرف الناقل أو المطالب.\n-5فيما يتعلق بالحيوانات الحية .ال يسأل الناقل عن الهالك أو التلف أو التأخير في التسليم\nالناتج عن أي مخاطر خاصة تالزم هذا النوع من النقل .ومتى أثبت الناقل أنه راعى أية\nتعليمات خاصة أصدرها إليه الشاحن فيما يتعلق بالحيوانات وأن الهالك والتلف أو التأخير في\nالتسليم يمكن أن يعزي في مثل هذه الحالة إلى هذه المخاطر ،يفترض أن الهالك أو التلف أو\nالتأخير في التسليم قد نتج عن هذه المخاطر ما لم يتوفر دليل على أن الهالك أو التلف أو\nالتأخير في التسليم قد نتج كله أو بعضه عن خطأ أو إهمال من جانب الناقل أو مستخدميه أو\nوكالئه.\n -6فيما عد العوارية العامة ،ال يسأل الناقل إذا كان الهالك أو التلف أو التأخير ناتجا عن\nتدابير إلنقاذ األرواح أو عن تدابير معقولة إلنقاذ الممتلكات في البحر.\n -7إذا اجتمع خطأ أو إهمال من جانب الناقل أو مستخدميه أو وكالئه مع سبب آخر في\nإحداث الهالك أو التلف أو التأخير في التسليم ،ال يسأل الناقل إال بقدر ما يعزي الهالك أو\nالتلف أو التأخير في التسليم إلى الخطأ أو اإلهمال المذكور ،بشرط أن يثبت الناقل مقدار الهالك\nأو التلف أو التأخير في التسليم الذي ال يعزي إلى ذلك الخطأ أو اإلهمال.\nالمادة :6حدود المسؤولية\n( -1أ) تحدد مسؤولية الناقل وفقا ألحكام المادة 5عن الخسارة الناتجة عن هالك البضائع\nأو تلفها بمبلغ يعادل 835وحدة حسابية عن كل طرد أو وحدة شحن أخرى أو 2.5وحدة\nحسابية عن كل كيلوغرام من الوزن القائم للبضائع يهلك أو يتلف ،أيهما أكبر.\n(ب) تحدد مسؤولية الناقل وفقا ألحكام المادة 5عن التأخير في التسليم بمبلغ يعادل مثلي\nونصف مثل أجرة النقل المستحقة الدفع عن البضائع المتأخرة ،على أال يتجاوز هذا المبلغ\nمجموع أجرة النقل المستحقة الدفع بموجب عقد النقل البحري للبضائع.\n(ج) ال يجوز في أي حال من األحوال أن يتعدى مجموع مسؤولية الناقل ،بمقتضى\nالفقرتين الفرعيتين (أ) و(ب) من هذه الفقرة معا ،الحد الذي سيتقرر بمقتضى الفقرة الفرعية\n(أ) من هذه الفقرة بالنسبة للهالك الكلي للبضائع الذي تنشأ هذه المسؤولية بشأنه.\n -2لحساب أي المبلغين أكبر وفقا للفقرة 1أ من هذه المادة ،تسري القواعد التالية:\n(أ) في حالة استخدام حاوية ،أو منصة نقالة ،أو أداة نقل مماثلة ،لتجميع البضائع ،فإن\nالطرود أو وحدات الشحن األخرى المعددة في سند الشحن والمذكور أنها معبأة في أداة من\nأدوات النقل هذه تحسب طرود أو وحدات شحن مستقلة .وفي خالف ما تقدم ،تعتبر البضائع\nالمعبأة في أداة النقل المذكورة وحدة شحن واحدة؛\n(ب) في حاالت هالك أداة النقل ذاتها أو تلفها ،تعد أداة النقل المذكورة ،عندما ال تكون\nمملوكة للناقل أو مقدمة منه بأي شكل آخر ،وحدة شحن مستقلة واحدة.\n -3يقصد بالوحدة الحسابية الوحدة المنصوص عليها في المادة .26\n -4يجوز باالتفاق بين الناقل والشاحن تعيين حدود للمسؤولية تتجاوز الحدود المنصوص\nعليها في الفقرة .1\nالمادة :7سريان االتفاقية على المطالبات غير المستندة على العقد\n -1تسري الدفوع وتبقى حدود المسؤولية المنصوص عليها في هذه االتفاقية ،في أي\nدعوى تقام على الناقل فيما يتعلق بهالك أو تلف البضائع المشمولة بعقد النقل البحري ،وكذلك\nفيما يتعلق بالتأخير في التسليم ،سواء كانت الدعوى على أساس المسؤولية التعاقدية أو على\nأساس المسؤولية التقصيرية أو خالف ذلك.\n -2إذا أقيمت الدعوى المشار إليها على مستخدم أو وكيل للناقل ،يتمتع هذا المستخدم أو\nالوكيل ،إذا أثبت أنه تصرف في نطاق وظيفته ،بالحق في االستفادة من الدفوع وحدود\nالمسؤولية التي يتمتع الناقل بالحق في االستفادة منها بموجب هذه االتفاقية.\n-3باستثناء ما هو منصوص عليه في المادة 8ال يتعدى مجموع المبالغ التي يمكن\nاستردادها من الناقل ومن األشخاص المشار إليهم في الفقرة 2من هذه المادة ،حدود المسؤولية\nالمنصوص عليها في هذه االتفاقية.\nالمادة :8سقوط الحق في تحديد المسؤولية\n -1ال يحق للناقل االستفادة من تحديد المسؤولية المنصوص عليه في المادة ،6إذا ثبت\nأن الهالك أو التلف أو التأخير في التسليم قد نتج عن فعل أو تقصير من الناقل ارتكبه بقصد\nالتسبب في هذا الهالك أو التلف أو التأخير أو ارتكب عن استهتار وعلم باحتمال أن ينتج عنه\nهذا الهالك أو التلف أو التأخير.\n -2خالفا ألحكام الفقرة 2من المادة ،7ال يحق لمستخدم الناقل أو وكيله االستفادة من\nتحديد المسؤولية المنصوص عليه في المادة 6إذا ثبت أن الهالك أو التلف أو التأخير في\nالتسليم قد نتج عن فعل أو تقصير من جانب هذا المستخدم أو الوكيل ارتكب بقصد التسبب في\nهذا الهالك أو التلف أو التأخير أو عن استهتار وعلم باحتمال أن ينتج عنه هذا الهالك أو التلف أو\nالتأخير.\n\nالمادة :9البضائع المشحونة على سطح السفينة\n -1ال يحق للناقل شحن البضائع على سطح السفينة إال إذا تم هذا الشحن بموجب اتفاق\nمع الشاحن أو وفقا للعرف المتبع في التجارة المعينة أو إذا اقتضته قواعد أو لوائح قانونية.\n -2إذا اتفق الناقل والشاحن على شحن البضائع على سطح السفينة أو على جواز شحنها\nعلى هذا النحو ،فعلى الناقل أن يدرج في سند الشحن أو الوثيقة األخرى المثبتة لعقد النقل بيانا\nلهذا المعنى .فإذا لم يدرج هذا البيان ،تحمل الناقل عبء إثبات وجود اتفاق على شحن البضائع\nعلى سطح السفينة .على أنه ال يجوز للناقل االحتجاج بمثل هذا االتفاق تجاه أي طرف ثالث،\nبما في ذلك أي مرسل إليه ،يكون قد حصل على سند الشحن بحسن نية.\n-3إذا تم شحن البضائع على سطح السفينة خالفا ألحكام الفقرة 1من هذه المادة ،أو في\nحالة عدم جواز االحتجاج من قبل الناقل بمقتضى الفقرة 2من هذه المادة بوجود اتفاق على\nالشحن على السطح ،يظل الناقل مسؤوال ،خالفا ألحكام الفقرة 1من المادة ،5عن هالك\nالبضائع أو تلفها ،وكذلك التأخير في التسليم ،الناشئ فقط عن الشحن على السطح ،ويتحدد\nمدى مسؤوليته وفقا ألحكام المادة 6أو المادة 8من هذه االتفاقية ،حسب مقتضيات الحالة.\n -4يعتبر شحن البضائع على سطح السفينة بما يخالف اتفاقا صريحا على نقلها في عنابر\nالسفينة فعال أو تقصيرا من جانب الناقل حسب مدلول المادة .8\nالمادة :10مسؤولية الناقل والناقل الفعلي\n -1عندما يسند تنفيذ النقل كله أو بعضه إلى ناقل فعلي ،سواء أكان ذلك بمقتضى رخصة\nمقررة في عقد النقل أم لم يكن ،يظل الناقل مع ذلك مسؤوال ،وفقا ألحكام هذه االتفاقية عن\nالنقل بكامله ،ويكون الناقل مسؤوال .فيما يتعلق بالنقل الذي يقوم بتنفيذه الناقل الفعلي عما يأتيه\nالناقل الفعلي ومستخدموه ووكالؤه .في نطاق وظائفهم ،من فعل أو تقصير.\n-2جميع أحكام هذه االتفاقية المنظمة لمسؤولية الناقل تنطبق أيضا على الناقل الفعلي عن\nالنقل الذي يقوم هو بتنفيذه ،وتسري أحكام الفقرتين 2و 3من المادة 7والفقرة 2من المادة 8\nإذا أقيمت دعوى على أحد مستخدمي أو وكالء الناقل الفعلي.\n -3أي اتفاق خاص يرتب على الناقل التزامات ال تفرضها هذه االتفاقية ،أو يتضمن أي\nتنازل عن الحقوق التي تقررها هذه االتفاقية ال يؤثر على الناقل الفعلي إال إذا وافق عليه\nصراحة وكتابة .وسواء أوافق الناقل الفعلي على ذلك أو لم يوافق ،يظل الناقل مع ذلك ملتزما\nبااللتزامات أو التنازالت الناتجة عن ذلك االتفاق الخاص.\n -4عند وقوع مسؤولية على الناقل والناقل الفعلي معا ،وفي حدودها ،تكون مسؤوليتهما\nبالتكامل والتضامن.\n -5ال يتعدى مجموع المبالغ التي يمكن استردادها من الناقل والناقل الفعلي ومستخدميها\nووكالئهما حدود المسؤولية المنصوص عليها في هذه االتفاقية.\n -6ليس في أحكام هذه االتفاقية ما يخل بحق أي من الناقل أو الناقل الفعلي في الرجوع\nعلى اآلخر.\nالمادة :11النقل المتتابع\n-1خالفا ألحكام الفقرة 1من المادة .10إذا نص عقد النقل البحري صراحة على قيام\nشخص مسمى غير الناقل بتنفيذ جزء محدد من النقل المشمول بالعقد المذكور ،يجوز أن ينص\nالعقد أيضا على عدم مسؤولية الناقل عن الهالك أو التلف أو التأخير في التسليم الذي ينتج عن\nحادث يقع وقت وجود البضائع في عهدة الناقل الفعلي أثناء هذا الجزء من النقل .ومع ذلك فإن\nأي نص بتحديد أو استعباد هذه المسؤولية يكون عديم المفعول إن لم يكن من المستطاع إقامة\nالدعوى ضد الناقل الفعلي أمام محكمة مختصة وفقا للفقرة 1أو الفقرة 2من المادة 21ويتحمل\nالناقل عبء إثبات أن الهالك أو التلف أو التأخير في التسليم قد نتج عن هذا الحادث.\n-2يسأل الناقل الفعلي ،وفقا ألحكام الفقرة 2من المادة ،10عن الهالك أو التلف أو\nالتأخير في التسليم الذي ينتج عن أي حادث يقع أثناء وجود البضائع في عهدته.\n\nالجزء الثالث مسؤولية الشاحن\nالمادة :12قاعدة عامة\nال يسأل الشاحن عن الخسارة التي تلحق بالناقل أو بالناقل الفعلي أو عن الضرر الذي\nيلحق بالسفينة ،ما لم تكن تلك الخسارة أو يكن ذلك الضرر نتيجة لخطأ أو إهمال الشاحن أو\nمستخدميه أو وكالئه .وكذلك ال يسأل أي مستخدم أو وكيل للشاحن عن تلك الخسارة أو ذلك\nالضرر ما لم تكن الخسارة أو يكن الضرر نتيجة لخطأ أو إهمال من جانبه.\nالمادة :13قواعد خاصة للبضائع الخطرة\n -1على الشاحن أن يضع عالمات أو بطاقات مناسبة على البضائع الخطرة تفيد بأنها\nخطرة.\n -2إذا سلم الشاحن بضائع خطرة سواء إلى ناقل أو ناقل فعلي ،كان عليه أن يخطره\nبالصفة الخطرة للبضائع ،وإذا اقتضى األمر ،باالحتياطيات الواجب اتخاذها .فإذا لم يفعل\nالشاحن ذلك ،ولم يكن الناقل أو الناقل الفعلي عالما ،بوسيلة أخرى ،بالصفة الخطرة للبضائع:\n(أ) يكون الشاحن مسؤوال تجاه الناقل وتجاه أي ناقل فعلي عن الخسارة الناتجة عن شحن\nهذه البضائع؛\n(ب) ويجوز في أي وقت إنزال البضائع من السفينة أو إعدامها أو إزالة خطورتها حسبما\nتقتضي الظروف ،دون دفع تعويض.\n-3ال يجوز ألي شخص االحتجاج بأحكام الفقرة 2من هذه المادة إذا كان قد أخذ أثناء\nعملية النقل ،البضائع في عهدته وهو عالم بصفتها الخطرة.\n -4في الحاالت التي ال تنطبق عليها أحكام الفقرة الفرعية (ب) من الفقرة 2من هذه\nالمادة أو التي ال يمكن فيها االستناد إلى تلك األحكام ،يجوز ،إذا أصبحت البضائع الخطرة\nتشكل خطرا فعليا يهدد األرواح أو الممتلكات ،إنزالها من السفينة أو إعدامها أو إزالة خطورتها\nحسبما تقتضي الظروف ،دون دفع تعويض ،إال في الحاالت التي يوجد فيها التزام باالشتراك\nفي العوارية العامة ،أو التي يكون فيها الناقل مسؤوال وفقا ألحكام المادة .5\n\nالجزء الرابع :وثائق النقل\nالمادة :14إصدار سند الشحن\n-1متى أخذ الناقل أو الناقل الفعلي البضائع في عهدته ،وجب على الناقل أن يقوم ،بناء\nعلى طلب الشاحن ،بإصدار سند شحن إلى الشاحن.\n -2يجوز أن يوقع سند الشحن شخص مفوض بذلك من قبل الناقل .ويعتبر سند الشحن\nالموقع من ربان السفينة الناقلة للبضائع سندا موقعا من قبل الناقل.\n -3يجوز أن يكون التوقيع على سند الشحن بخط اليد أو بالصورة المطابقة لألصل أو\nبالتثقيب أو بالخاتم أو بالرموز أو مثبتا بأية وسيلة آلية أو إلكترونية أخرى ،إذا كان ذلك ال\nيتعارض مع قوانين البلد الذي يصدر فيه سند الشحن.\nالمادة :15محتويات سند الشحن\n -1يجب أن يتضمن سند الشحن ،فيما يتضمن التفاصيل التالية:\n(أ) الطبيعة العامة للبضائع والعالمات الرئيسية الالزمة للتعريف بالبضائع وبيانا\nصريحا بالصفة الخطرة للبضائع ،إن كانت لها هذه الصفة ،وعدد الطرود أو القطع ،ووزن\nالبضائع أو كميتها معبرا عنها على نحو آخر ،وكل ذلك طبقا للبيانات التي يقدمها الشاحن؛\n(ب) الحالة الظاهرة للبضائع؛\n(ج) اسم الناقل والمحل الرئيسي لعمله؛\n(د) اسم الشاحن؛\n(د) اسم المرسل إليه إذا كان الشاحن قد سماه؛\n(و) ميناء الشحن المنصوص عليه في عقد النقل البحري والتاريخ الذي تلقى فيه الناقل\nالبضائع في ميناء الشحن؛\n(ز) ميناء التفريغ المنصوص عليه في عقد النقل البحري؛\n(ح) عدد النسخ األصلية من سند الشحن إذا وجدت أكثر من نسخة أصلية؛\n(ط) مكان إصدار سند الشحن؛\n(ي) توقيع الناقل أو توقيع شخص آخر ينوب عنه؛\n(ك) ما يستحق على المرسل إليه من أجرة النقل ،أو إشارة أخرى تدل على أن أجرة\nالنقل مستحقة عليه؛\n(ل) البيان المشار إليه في الفقرة 3من المادة 23؛\n(م) بيان أن البضائع ستشحن على سطح السفينة أو يجوز شحنها على هذا النحو ،إذا\nكان األمر كذلك؛\n(ن) تاريخ أو فترة تسليم البضائع في ميناء التفريغ ،إذا اتفق على التاريخ أو الفترة\nصراحة بين الطرفين؛\n(س) أي حد أو حدود موسعة للمسؤولية حيثما يتفق على ذلك عمال بالفقرة 4من المادة .6\n\n -2على الناقل بعد شحن البضائع في السفينة ،أن يصدر إلى الشاحن ،متى طلب الشاحن\nذلك ،سند شحن مؤشرا عليه بكلمة \"مشحون\" يذكر فيه باإلضافة إلى التفاصيل المنصوص\nعليها في الفقرة 1من هذه المادة ،أن البضائع مشحونة على سفينة أو سفن يبين اسمها ،وتاريخ\nأو تواريخ الشحن ،وإذا كان قد سبق للناقل أن أصدر إلى الشاحن سند شحن أو حجة أخرى\nفيما يتعلق بأي من هذه البضائع ،يقوم الشاحن بناء على طلب الناقل برد هذه الوثيقة مقابل\nتسلمه سند الشحن المؤشر عليه بكلمة \"مشحون\" وللناقل أن يلبي طلب الشاحن الحصول على\nسند شحن مؤشر عليه بكلمة \"مشحون\" وذلك بتعديل أية وثيقة سبق إصدارها إذا كانت هذه\nالوثيقة ،بعد تعديلها تتضمن كافة المعلومات الالزم إدراجها في سند شحن مؤشر عليه بكلمة\n\"مشحون\".\n-3ال يؤثر خلو سند الشحن من تفصيل أو أكثر من التفاصيل المشار إليها في هذه المادة\nعلى الصفة القانونية للوثيقة بوصفها سند شحن على أن تكون مع ذلك مستوفية للشروط\nالمنصوص عليها في الفقرة 7من المادة .1\nالمادة :16سندات الشحن :التحفظات وحجيتها\n-1إذا تضمن سند الشحن تفاصيل تتعلق بالطبيعة العامة للبضائع ،أو عالماتها الرئيسية،\nأو عدد الطرود أو القطع ،أو وزنها أو كميتها ،يعلم الناقل أو الشخص اآلخر الذي يصدر سند\nالشحن نيابة عنه بعدم مطابقتها للبضائع المتلقاة فعال ،أو للبضائع المشحونة إذا كان قد صدر\nسند شحن مؤشر عليه بكلمة \"مشحون\" أو تتوفر لديه أسباب معقولة تحمله على االشتباه في\nذلك ،أو إذا لم تتوفر لديه الوسائل المعقولة للتحقق من هذه التفاصيل ،يدرج الناقل أو الشخص\nاآلخر تحفظا في سند الشحن يثبت أوجه عدم الصحة في التفاصيل أو األسباب التي حملته على\nاالشتباه ،أو كون الوسائل المعقولة للتحقق غير متوفرة.\n -2إذا لم يقم الناقل ،أو أي شخص آخر يصدر سند الشحن نيابة عنه ،بإثبات الحالة\nالظاهرة للبضائع في سند الشحن ،اعتبر أنه قد أثبت في سند الشحن أن البضائع كانت في حالة\nسليمة ظاهرة.\n -3باستثناء التفاصيل التي يدرج بشأنها تحفظ تجيزه الفقرة 1من هذه المادة وفي حدود\nهذا التحفظ:\nأ) يعتبر سند الشحن قرينة ظاهرة على أن ناقل البضائع تلقى البضائع الوارد وصفها في\nسند الشحن أو شحن هذه البضائع إذا كان قد صدر سند شحن مؤشر عليه بكلمة «مشحون\" ؛\nب) ال يقبل من الناقل إثبات ما يخالف ذلك إذا انتقل سند الشحن إلى طرف ثالث ،بما في\nذلك أي مرسل إليه ،يكون قد تصرف بحسن نية اعتمادا على الوصف الوارد للبضائع في\nالسند.\n -4سند الشحن الذي يخلو من ذكر أجرة النقل ،وفقا لحكم الفقرة الفرعية (كـ) من الفقرة\n 1من المادة ،15أو الذي ال يوضح بشكل آخر أن أجرة النقل مستحقة على المرسل إليه ،أو\nالذي ال يبين غرامة التأخير الناشئة في ميناء الشحن و المستحقة على المرسل إليه ،يعتبر\nقرينة ظاهرة على عدم استحقاق دفع أجرة النقل أو غرامة التأخير المذكورة على المرسل\nإليه ،على أنه ال يقبل من الناقل إثبات ما يخالف ذلك متى انتقل سند الشحن إلى طرف ثالث،\nبما في ذلك أي مرسل إليه ،يكون قد تصرف بحسن نية اعتمادا على خلو سند الشحن من مثل\nهذا البيان.\nالمادة :17الضمانات من قبل الشاحن\n -1يعتبر الشاحن ضامنا للناقل صحة البيانات المتعلقة بالطبيعة العامة للبضائع\nوبعالماتها وعددها ووزنها وكميتها التي قدمها لكي تدرج في سند الشحن .وعلى الشاحن\nتعويض الناقل عن كل خسارة تنتج عن عدم الصحة في هذه البيانات ويظل الشاحن مسؤوال\nوإن قام بتحويل سند الشحن وحق الناقل في هذا التعويض ال يحد من مسؤوليته بمقتضى عقد\nالنقل البحري تجاه أي شخص آخر غير الشاحن.\n -2كل كتاب ضمان أو اتفاق يتعهد الشاحن بموجبه بتعويض الناقل عن الخسارة التي\nتنتج عن قيام الناقل أو شخص يتصرف نيابة عنه بإصدار سند شحن ،دون إدراج تحفظ بشأن\nالبيانات المقدمة من الشاحن إلدراجها في سند الشحن ،أو بشأن الحالة الظاهرة للبضائع ،يكون\nباطال وال يترتب عليه أي أثر تجاه أي طرف ثالث ،بما في ذلك أي مرسل إليه ،يكون قد حول\nإليه سند الشحن.\n -3يعتبر كتاب الضمان أو االتفاق المشار إليه ساريا تجاه الشاحن ،ما لم يكن الناقل أو\nالشخص الذي يتصرف نيابة عنه قد نوى ،بعدم إدراجه للتحفظ المذكور في الفقرة 2من هذه\nالمادة ،غش طرف ثالث ،بما في ذلك أي مرسل إليه ،يكون قد تصرف اعتمادا على الوصف\nالوارد للبضائع في سند الشحن ،وفي الحالة األخيرة ،إذا كان التحفظ غير المثبت متعلقا ببيانات\nيكون الشاحن قدمها إلدراجها في سند الشحن ،ال يحق للناقل أي تعويض من الشاحن بمقتضى\nالفقرة 1من هذه المادة.\n -4في حالة الغش المتعمد المشار إليه في الفقرة 3من هذه المادة ،يسأل الناقل دون أن\nيحق له االستفادة من تحديد المسؤولية المنصوص عليه في هذه االتفاقية عن الخسارة التي\nتلحق بطرف ثالث بما في ذلك أي مرسل إليه ،ألنه قد تصرف اعتمادا على الوصف الوارد\nللبضائع في سند الشحن.\nالمادة :18الوثائق األخرى غير سندات الشحن\nمتى أصدر الناقل وثيقة أخرى غير سند الشحن إلثبات تسلم البضائع الواجب نقلها،\nاعتبرت هذه الوثيقة قرينة ظاهرة على إبرام عقد النقل البحري وتلقى الناقل للبضائع كما هي\nموصوفة في تلك الوثيقة.\n\nالجزء الخامس :المطالبات والدعاوى\nالمادة :19األخطار الخاص بالهالك أو التلف أو التأخير\n -1ما لم يقم المرسل إليه بإخطار الناقل كتابة بالهالك أو التلف مع تحديد الطبيعة العامة\nلهذا الهالك أو التلف ،وذلك في تاريخ ال يتجاوز يوم العمل الذي يلي مباشرة تسليم بضائع إلى\nالمرسل إليه ،اعتبر هذا التسليم قرينة ظاهرة على أن الناقل سلم البضائع كما هي موصوفة\nفي وثيقة النقل ،فإذا لم تكن هذه الوثيقة قد أصدرت اعتبر قرينة ظاهرة على أنها سلمت بحالة\nسليمة.\n -2إذا كان الهالك أو التلف غير ظاهر ،تسري بالقدر نفسه أحكام الفقرة 1من هذه المادة\nإذا لم يوجه اإلخطار الكتابي خالل 15يوما متصلة تلي مباشرة يوم تسليم البضائع إلى المرسل\nإليه.\n -3إذا كانت قد أجريت بصورة مشتركة من الطرفين عملية معاينة أو فحص لحالة\nالبضائع وقت تسليمها إلى المرسل إليه انتفت الحاجة إلى توجيه اإلخطار الكتابي عما يتم\nالتحقق منه أثناء المعاينة أو الفحص المذكورين من هالك أو تلف.\n-4في حالة وجود أي هالك أو تلف فعلي أو متصور ،يجب على كل من الناقل والمرسل\nإليه أن يقدم إلى اآلخر جميع التسهيالت المعقولة لفحص البضائع وجردها.\n-5ال يستحق أي تعويض عن أية خسارة تنتج عن التأخير في التسليم ما لم يوجه إخطار\nكتابي إلى الناقل خالل 60يوما متصلة تلي مباشرة يوم تسليم البضائع إلى المرسل إليه.\n -6إذا قام ناقل فعلي بتسليم البضائع ،فأي إخطار يوجه بمقتضى هذه المادة إلى الناقل\nالفعلي يكون له نفس األثر كما لو كان قد وجه إلى الناقل ،كما يكون ألي إخطار يوجه إلى\nالناقل نفس األثر كما لو كان قد وجه إلى هذا الناقل الفعلي.\n-7ما لم يقم الناقل أو الناقل الفعلي بتوجيه إخطار كتابي عن الخسارة أو الضرر إلى\nالشاحن يحدد الطبيعة العامة لهذه الخسارة أو الضرر ،وذلك في موعد ال يتجاوز 90يوما\nمتصلة تلي مباشرة وقوع الخسارة أو الضرر أو تسليم البضائع وفقا للفقرة 2من المادة 4\nأيهما أبعد ،فإن عدم توجيه مثل هذا اإلخطار يكون قرينة ظاهرة على أنه لم تلحق بالناقل أو\nالناقل الفعلي أي خسارة أو ضرر يرجع إلى خطأ أو إهمال من جانب الشاحن أو مستخدميه\nأو وكالئه.\n -8ألغراض هذ ه المادة ،يعتبر كل إخطار يوجه إلى شخص يتصرف نيابة عن الناقل\nأو الناقل الفعلي بما في ذلك ربان السفينة أو الضابط المسؤول عنها ،أو إلى شخص يتصرف\nنيابة عن الشاحن ،كأنه وجه إلى الناقل ،أو الناقل الفعلي ،أو الشاحن ،حسب الحالة.\nالمادة :20تقادم الدعوى\n -1تسقط بالتقادم أية دعوى تتعلق بنقل بضائع بموجب هذه االتفاقية إذا لم تتخذ إجراءات\nالتقاضي أو التحكيم خالل مدة سنتين.\n -2تبدأ مدة التقادم من يوم قيام الناقل بتسليم البضائع أو بتسليم جزء منها ،أو في حاالت\nعدم تسليم البضائع ،من آخر يوم كان ينبغي أن يسلمها فيه.\n-3ال يدخل اليوم الذي تبدأ فيه مدة التقادم في حساب المدة.\n -4يجوز في أي وقت أثناء مدة التقادم أن يقوم الشخص الذي تقدم في حقه مطالبة بمد\nمدة التقادم بإعالن كتابي يوجهه إلى المطالب .ويجوز إعادة تمديد مدة التقادم بإعالن الحق أو\nإعالنات الحقة.\n -5الشخص الذي يحمل مسؤولية له أن يقيم دعوى تعويض حتى وإن انقضت مدة التقادم\nالمنصوص عليها في الفقرات السابقة إذا أقيمت الدعوى في حدود المهلة المسموح بها في\nقانون الدولة التي تتخذ فيها اإلجراءات .على أنه يجب أال تقل المهلة المسموح بها عن 90\nيوما تبدأ من اليوم الذي قام فيه الشخص الذي يقيم دعوى التعويض المذكورة بتسوية المطالبة\nأو اليوم الذي أبلغ فيه بإعالن الدعوى المقامة عليه.\nالمادة :21االختصاص\n-1في جميع حاالت التقاضي المتعلقة بنقل بضائع بموجب هذه االتفاقية ،للمدعي ،حسب\nاختياره ،أن يقيم ال دعوى أمام محكمة تكون ،وفقا لقانون الدولة التي تقع فيها المحكمة ،ذات\nاختصاص ،ويدخل في نطاق واليتها أحد األماكن التالية:\n(أ) المحل الرئيسي لعمل المدعي عليه ،وإن لم يكن له محل عمل رئيسي ،فالمحل\nاالعتيادي إلقامة المدعى عليه ،أو؛\n(ب) مكان إبرام العقد بشرط أن يكون للمدعى عليه فيه محل عمل أو فرع أو وكالة أبرم\nالعقد من طريق أي منها ،أو؛\n(ج) ميناء الشحن أو ميناء التفريغ ،أو؛\n(د) أي مكان آخر يعين لهذا الغرض في عقد النقل البحري.\n( -2أ) خالفا لألحكام السابقة من هذه المادة ،يجوز إقامة الدعوى أمام محاكم أي\nميناء أو مكان في دولة متعاقدة يكون الحجز قد وقع فيه على السفينة الناقلة أو على أية سفينة\nأخرى لنفس المالك استنادا إلى قواعد القانون المطبقة في تلك الدولة وقواعد القانون الدولي،\nعلى أنه يجب في هذه الحالة أن يقوم المدعي ،بناء على التماس من المدعى عليه ،بنقل الدعوى\nحسب اختياره ،إلى إحدى المحاكم المختصة المشار إليها في الفقرة 1من هذه المادة ،لكي تقوم\nبالفصل في الدعوى ،ولكن يتعين قبل إجراء هذا النقل أن يقدم المدعى عليه كفالة تكفي لضمان\nالوفاء بأي مبلغ يحكم به في الدعوى في وقت الحق لصالح المدعي؛\n(ب) تفصل محكمة ميناء أو مكان الحجز في جميع المسائل المتعلقة بكفاية الكفالة أو\nعدم كفايتها؛\n -3ال يجوز إقامة أية دعاوى قضائية متعلقة بنقل بضائع بموجب هذه االتفاقية في أي\nمكان لم تحدده الفقرة 1أو 2من هذه المادة .وال تحول أحكام هذه الفقرة دون اختصاص الدول\nالمتعاقدة في اتخاذ تدابير مؤقتة أو وقائية.\n( -4أ) في حالة إقامة دعوى أمام محكمة مختصة بموجب الفقرة 1أو 2من هذه المادة\nأو في حالة صدور حكم من هذه المحكمة ،ال يجوز إقامة دعوى جديدة بين نفس الطرفين\nاستنادا إلى نفس األسباب ،ما لم يكن حكم المحكمة التي أقيمت أمامها الدعوى األولى غير قابل\nللتنفيذ في البلد الذي تتخذ فيه اإلجراءات الجديدة؛\n(ب) ألغراض هذه المادة ،ال تعتبر التدابير التي تتخذ للتوصل إلى تنفيذ حكم بمثابة إقامة\nدعوى جديدة؛\n(ج) ألغراض هذه المادة ،فان نقل الدعوى إلى محكمة أخرى تقع في نفس البلد أو إلى\nمحكمة في بلد آخر ،وفقا للفقرة ( 2أ) من هذه المادة ،ال يعتبر بكتابة إقامة دعوى جديدة؛\n -5خالفا ألحكام الفقرات السابقة ،يكفل نفاذ أي اتفاق على مكان الدعوى يتوصل إليه\nاألطراف بعد نشوء المطالبة بموجب عقد النقل البحري.\nالمادة :22التحكيم\n-1مع مراعاة أحكم هذه المادة ،يجوز للطرفين النص ،باتفاق مثبت كتابة ،على أن يحال\nإلى التحكيم أي نزاع قد ينشأ فيما يتعلق بنقل بضائع بموجب هذه االتفاقية.\n -2إذا تضمنت مشارطة اإليجار نصا على إحالة المنازعات الناشئة بموجبها إلى التحكيم\nوصدر سند شحن استنادا إلى مشارطة اإليجار دون أن يتضمن مالحظة خاصة تفيد أن هذا\nالنص ملزم لحامل سند الشحن ،ال يجوز للناقل االحتجاج بهذا النص اتجاه حامل السند الحائز\nله بحسن نية.\n -3تتخذ إجراءات التحكيم في مكان من األماكن التالية وفقا الختيار المدعي:\n(أ) مكان في دولة يقع في أراضيها:\n -1المحل الرئيسي لعمل المدعى عليه ،وإن لم يوجد له محل عمل رئيسي فالمحل\nاالعتيادي إلقامة المدعى عليه ،أو؛\n -2مكان إبرام العقد ،بشرط أن يكون للمدعى عليه فيه محل عمل أو فرع أو وكالة ،أبرم\nالعقد عن طريق أي منها ،أو؛\n -3ميناء الشحن أو ميناء التفريغ ،أو؛\n(ب) أي مكان يعين لهذا الغرض في شرط التحكيم أو االتفاق الخاص به.\n -4يطبق المحكم أو هيئة المحكمين قواعد هذه االتفاقية.\n-5تعتبر أحكام الفقرتين 3و 4من هذه المادة جزءا من كل شرط تحكيم أو اتفاق تحكيم،\nويعتبر باطال والغيا أي نص هذا الشرط أو االتفاق يكون متعارضا مع هذه األحكام.\n -6ليس في أحكام هذه المادة ما يؤثر على صحة أي اتفاق يتعلق بالتحكيم يتوصل إليه\nالطرفان بعد نشوء المطالبة بموجب عقد النقل البحري.\n\nالجزء السادس :أحكام تكميلية\nالمادة :23الشروط التعاقدية\n -1كل شرط يرد في عقد النقل البحري أو في سند شحن أو في أية وثيقة أخرى مثبتة\nلعقد النقل البحري يكون مخالفا ،بشكل مباشر أو غير مباشر ،ألحكام هذه االتفاقية ..يعتبر\nباطال والغيا في حدود مخالفته لها .وال يؤثر بطالن مثل هذا الشرط على صحة الشروط\nاألخرى الواردة في العقد أو الوثيقة التي يشكل جزءا منها .وأي شرط يتضمن التنازل عن\nالحقوق الناشئة من التأمين على البضائع لصالح الناقل ،أو أي شرط مماثل ،يعتبر باطال\nوالغيا.\n -2خالفا ألحكام الفقرة 1من هذه المادة للناقل أن يزيد مقدار مسؤوليته والتزاماته\nبموجب هذه االتفاقية.\n -3متى أصدر سند شحن ،أو أية وثيقة أخرى مثبتة لعقد النقل البحري ،تعين تضمين\nالسند أو الوثيقة بيانا يذكر فيه أن النقل يخضع ألحكام هذه االتفاقية التي تبطل أي شرط مخالف\nلها يكون ضارا بمصلحة الشاحن أو المرسل إليه.\n -4إذا لحقت بصاحب حق في البضائع خسارة نتيجة لشرط يبطل استنادا إلى هذه المادة\nأو نتيجة إلغفال إدراج البيان المشار إليه في الفقرة 3من هذه المادة ،تعين على الناقل دفع\nتعويض إلى الحد الالزم لتعويض صاحب الحق تعويضا كامال وفقا ألحكام هذه االتفاقية عن\nك ل هالك أو تلف لحق بالبضائع وكذلك عن التأخير في التسليم .ويتعين على الناقل باإلضافة\nإلى ذلك ،دفع تعويض عن المصاريف التي تكبدها صاحب الحق لدى ممارسته لحقه .بشرط\nأن يتم تحديد مقدار المصاريف التي تكبدها في الدعوى التي استند فيها إلى النص المذكور\nأعاله وفقا لقانون الدولة التي تتخذ فيها اإلجراءات.\nالمادة :24العوارية العامة\n -1ليس في أحكام هذه االتفاقية ما يحول دون تطبيق ما يرد في عقد النقل البحري أو\nالقوانين الوطنية من أحكام متعلقة بتسوية العوارية العامة.\n -2باستثناء المادة ،20تكون أحكام هذه االتفاقية المتعلقة بمسؤولية الناقل عن هالك\nالبضائع أو تلفها هي التي تحدد كذلك ما إذا كان يجوز للمرسل إليه رفض االشتراك في\nالعوارية العامة ،ومسؤولية الناقل عن تعويض المرسل إليه فيما يتعلق بأي اشتراك كهذا يتم\nدفعه أو أي مصاريف إنقاذ يتم أداؤها.\nالمادة :25االتفاقيات األخرى\n -1ال تعدل هذه االتفاقية حقوق أو واجبات الناقل أو الناقل الفعلي ومستخدميها ووكالئهما\nالمنصوص عليها في االتفاقية الدولية أو القوانين الوطنية فيما يتعلق بتحديد مسؤولية مالك\nالسفن البحرية.\n -2ال تحول أحكام المادتين 21و 22من هذه االتفاقية دون تطبيق .ما يكون واردا في\nأية اتفاقية أخرى متعددة األطراف تكون نافذة بالفعل في تاريخ نفاذ هذه االتفاقية ،من أحكام\nإلزامية متصلة بمسائل تتناولها المادتان المذكورتان ،شريطة أن يكون النزاع مقصورا على\nأطراف تقع محال عملها الرئيسية في دول أعضاء في هذه االتفاقية األخرى ،إال أن هذه الفقرة\nال تمس تطبيق الفقرة 4من المادة 22من هذه االتفاقية.\n -3ال تنشأ أية مسؤولية بموجب أحكام هذه االتفاقية عن التلف الذي يتسبب فيه حادث\nنووي إذا كان مشغل منشأة نووية هو المسؤول عن هذا التلف وذلك إما:\nأ) بموجب اتفاقية باريس المؤرخة في 29تموز /يوليو 1960والمتعلقة بمسؤولية الغير\nفي ميدان الطاقة النووية بنصها المعدل بالبروتوكول اإلضافي المؤرخ في 28كانون الثاني /\nيناير ،1964أو بموجب اتفاقية فيينا المؤرخة في 21أيار /مايو 1963والمتعلقة بالمسؤولية\nالمدنية عن األضرار النووية ،أو؛\nب) استنادا إلى القانون الوطني المنظم للمسؤولية عن مثل هذه األضرار ،وذلك بشرط\nأن يكون هذا القانون مراعيا من كافة النواحي لصالح األشخاص الذين يتعرضون للضرر\nبنفس قدر مراعاة اتفاقية باريس أو اتفاقية فيينا لهذا الصالح.\n -4ال تنشأ أية مسؤولية بموجب هذه االتفاقية عما يلحق باألمتعة من هالك أو تلف أو\nتأخير في التسليم يكون الناقل مسؤوال عنه بموجب أية اتفاقية دولية أو قوانين وطنية تتعلق\nبالنقل البحري للركاب وأمتعتهم.\n -5ليس في هذه االتفاقية ما يحول دون قيام دولة متعاقدة بتطبيق أي اتفاقية دولية أخرى\nتكون نافذة في تاريخ هذه االتفاقية وسارية إلزاميا على عقود نقل البضائع الذي تم أساسا\nبواسطة من وسائط النقل خالف النقل بطريق البحر .ويسري هذا الحكم كذلك على أي تنقيح\nأو تعديل الحق لتلك االتفاقية الدولية.\nالمادة :26الوحدة الحسابية\n-1الوحدة الحسابية المشار إليها في المادة 6من هذه االتفاقية هي حق السحب الخاص\nكما يحدده صندوق النقد الدولي .وتحول المبالغ المشار إليها في المادة 6إلى العملة الوطنية\nللدولة تبعا لقيمة هذه العملة في تاريخ الحكم أو في التاريخ الذي تتفق عليه األطراف وبالنسبة\nلكل دولة متعاقدة تكون عضوا في صندوق النقد الدولي .تحسب قيمة عملتها الوطنية بالقياس\nإلى حق السحب الخاص وفقا لطريقة التقييم التي يطبقها صندوق النقد الدولي والتي تكون\nسارية في ذلك التاريخ على عملياته ومعامالته .وبالنسبة لكل دولة متعاقدة ال تكون عضوا في\nصندوق النقد الدولي ،تحسب قيمة عملتها الوطنية بالقياس إلى حق السحب الخاص بطريقة\nتحددها هذه الدولة.\n -2ومع ذلك يجوز للدول التي ليست أعضاء في صندوق النقد الدولي ،والتي ال تبيح\nقوانينها تطبيق أحكام الفقرة 1من هذه المادة ،أن تعلن ،في وقت التوقيع ،أو في وقت التصديق\nأو القبول أو اإلقرار ،أو االنضمام ،أو في أي وقت الحق ،أن حدود المسؤولية التي تنص\nعليها هذه االتفاقية والتي ستطبق في أراضيها ستكون محددة على النحو التالي:\n 12.500وحدة نقدية عن كل طرد أو وحدة شحن أخرى 37.5وحدة نقدية عن كل\nكيلوغرام من الوزن القائم للبضائع.\n -3الوحدة النقدية المشار إليها في الفقرة 2تعادل خمسة وستين ونصف مليغرام من\nالذهب من سبيكة ذهبية عيارها تسعمائة من ألف ،ويجري تحويل المبالغ المشار إليها في\nالفقرة 2إلى العملة الوطنية وفقا لقانون الدولة المعنية.\n -4يتم الحساب المذكور في الجملة األخيرة من الفقرة ،1وكذلك التحويل المشار إليه\nفي الفقرة 3من هذه المادة ،بطريقة تمكن من التعبير إلى أقصى حد ممكن بالعملة الوطنية\nللدولة المتعاقدة عن نفس القيمة الحقيقية للمقادير الواردة في المادة 6معبرا عنها بالوحدات\nالحسابية .وعلى الدول المتعاقدة أن توافي الوديع بطريقة الحساب عمال بالفقرة 1أو بنتيجة\nالتحويل المذكورة في الفقرة 3من هذه المادة ،حسبما تكون الحالة ،وذلك في وقت التوقيع أو\nعند إيداعها وثائق التصديق أو القبول أو اإلقرار أو االنضمام ،أو عند استفادتها من االختيار\nالمنصوص عليه في الفقرة 2من هذه المادة ،وكلما حدث تغيير في طريقة الحساب أو نتيجة\nالتحويل.\n\nالجزء السابع :األحكام الختامية\nالمادة :27الوديع\nبموجب هذا يعين األمين العام لألمم المتحدة وديعا لهذه االتفاقية.\nالمادة :28التوقيع التصديق ،القبول ،اإلقرار ،االنضمام\n -1تعرض هذه االتفاقية لتوقيعها من جميع الدول حتى 30نيسان /أبريل 1979في\nمقر األمم المتحدة بنيويورك.\n -2تكون هذه االتفاقية مرهونة بالتصديق أو القبول أو اإلقرار من جانب الدول الموقعة.\n -3بعد 30نيسان /أبريل ،1979يفتح باب االنضمام إلى هذه االتفاقية أمام جميع الدول\nغير الموقعة عليها.\n -4تودع وثائق التصديق والقبول واإلقرار واالنضمام لدى األمين العام لألمم المتحدة.\nالمادة :29التحفظات\nال يجوز إبداء أية تحفظات على هذه االتفاقية.\nالمادة :30بدء النفاذ\n -1يبدأ نفاذ هذه االتفاقية في اليوم األول من الشهر التالي النقضاء سنة واحدة على تاريخ\nإيداع الوثيقة العشرين من وثائق التصديق ،أو القبول ،أو اإلقرار ،أو االنضمام.\n -2وفيما يخص الدول التي تصبح أطرافا متعاقدة في هذه االتفاقية بعد تاريخ إيداع\nالوثيقة العشرين من وثائق التصديق ،أو القبول ،أو اإلقرار أو االنضمام ،يبدأ نفاذ االتفاقية\nعلى كل دولة منها في اليوم األول من الشهر التالي النقضاء سنة واحدة على إيداع الوثيقة\nالالزمة باسمها.\n -3على كل دولة متعاقدة أن تطبق أحكام هذه االتفاقية على عقود النقل البحري المبرمة\nفي تاريخ بدء نفاذ هذه االتفاقية على تلك الدولة أو في أي تاريخ بعده.\nالمادة :31االنسحاب من االتفاقيات األخرى\n -1يجب على كل دولة من الدول األطراف في االتفاقية الدولية لتوحيد قواعد معينة\nتتعلق بسندات الشحن ،الموقعة في بروكسيل في 25آب /أغسطس ( 1924اتفاقية ،)1924\nأن تقوم ،حين تصبح دولة متعاقدة في هذه االتفاقية ،بإخطار الحكومة البلجيكية ،بوصفها\nالوديع التفاقية ،1924بنيتها في االنسحاب من االتفاقية المذكورة ،معلنة أن االنسحاب يسري\nاعتبارا من التاريخ الذي يبدأ فيه نفاذ هذه االتفاقية عليها.\n -2يقوم الوديع لهذه االتفاقية ،عند بدء نفاذ هذه االتفاقية بموجب الفقرة 1من المادة ،30\nبإخطار الحكومة البلجيكية ،بوصفها الوديع التفاقية 1924بتاريخ بدء هذا النفاذ وبأسماء الدول\nالمتعاقدة التي بدأ نفاذ االتفاقية عليها.\n -3تنطبق أحكام الفقرة 1و 2من هذه المادة بصورة مماثلة على الدول األطراف في\nالبروتوكول الموقع في 23شباط /فبراير 1968الخاص بتعديل االتفاقية الدولية لتوحيد قواعد\nمعينة تتعلق بسندات الشحن الموقعة في بروكسيل في 25آب /أغسطس .1924\n -4على الرغم من أحكام الفقرة 2من هذه االتفاقية ،وألغراض الفقرة 1من هذه المادة\nيجوز للدولة المتعاقدة أن ترجئ ،إذا استصوبت ذلك إعالن نيتها في االنسحاب من اتفاقية عام\n 1924ومن اتفاقية عام 1924بصيغتها المعدلة ببروتوكول عام 1968لفترة أقصاها خمس\nسنوات اعتبارا من بدء نفاذ هذه االتفاقية .وعليها حينئذ إشعار حكومة بلجيكا بنيتها وعليها\nأثناء هذه الفترة االنتقالية أن تطبق هذه االتفاقية .دون أية اتفاقية سواها تجاه الدول المتعاقدة\nفيها.\nالمادة :32إعادة النظر والتعديل\n -1بناء على طلب ما ال يقل عن ثلث الدول المتعاقدة األطراف في هذه االتفاقية ،يدعو\nالوديع إلى عقد مؤتمر للدول المتعاقدة إلعادة النظر فيها أو تعديلها.\n -2أي وثيقة تصديق أو قبول أو إقرار أو انضمام يتم إيداعها بعد بدء نفاذ أي تعديل لهذه\nاالتفاقية ،تعتبر سارية على االتفاقية بصيغتها المعدلة.\nالمادة :33إعادة النظر في مقادير التحديد والوحدة الحسابية\nأو الوحدة الحسابية\n-1خالفا ألحكام المادة 32يدعو الوديع ،وفقا للفقرة 2من هذه المادة مؤتمرا إلى االنعقاد،\nيكون الغرض الوحيد منه هو تغيير المقادير المحددة في المادة 6والفقرة 2من المادة 26أو\nاالستعاضة عن أي من الوحدتين المعنيتين في الفقرتين 1و 3من المادة 26أو عن كليهما،\nبوحدات أخرى وال يجري تغيير المقادير إال بسبب تغيير قيمتها الحقيقية تغيرا ذا شأن.\n -2يدعو الوديع إلى عقد مؤتمر إلعادة النظر عندما يطلب ذلك ما ال يقل عن ربع الدولة\nالمتعاقدة.\n -3يتخذ أي قرار للمؤتمر بأغلبية ثلثي الدول المشتركة ويقوم الوديع بإبالغ التعديل إلى\nجميع األطراف المتعاقدة لغرض القبول ،وإلى جميع الدول الموقعة على االتفاقية للعلم.\n -4كل تعديل يعتمد ببدء نفاذه في اليوم األول من الشهر التالي لمرور سنة على قبوله\nمن جانب ثلثي الدول المتعاقدة ،ويتم القبول عن طريق إيداع صك رسمي بهذا المعنى لدى\nالوديع.\n -5بعد بدء نفاذ أي تعديل يحق لكل دولة متعاقدة تكون قد قبلت هذا التعديل أن تطبق\nاالتفاقية بصيغتها المعدلة في العالقات مع الدول المتعاقدة التي لم تقم في غضون ستة أشهر\nبعد اعتماد التعديل بإبالغ الوديع بأنها غير ملزمة بهذا التعديل.\n -6أية وثيقة تصديق أو قبول أو إقرار أو انضمام تودع بعد بدء نفاذ أي تعديل لهذه\nاالتفاقية ،تعتبر سارية على االتفاقية بصيغتها المعدلة.\nالمادة :34االنسحاب من هذه االتفاقية\n -1يجوز ألية دولة متعاقدة أن تعلن نيتها في االنسحاب من هذه االتفاقية في أي وقت\nبتوجيهها إشعارا خطيا إلى الوديع.\n -2يصبح االنسحاب من االتفاقية نافذا في اليوم األول من الشهر التالي النقضاء سنة\nواحدة على تسلم الوديع لإلشعار .وفي الحاالت التي تحدد فيها فترة أطول في اإلشعار ،يصبح\nاالنسحاب نافذا عند انقضاء هذه الفترة األطول على تلقي الوديع لإلشعار.\nحررت في هامبورغ ،في اليوم الحادي والثالثين من آذار /مارس سنة ألف وتسعمائة\nوثمانية وسبعين ،من نسخة أصلية واحدة تتساوى في الحجية نصوصها اإلسبانية واإلنكليزية\nوالروسية والصينية والعربية والفرنسية.\nوإثباتا لما تقدم المفوضون الموقعون أدناه ،بناء على تفويض صحيح من حكوماتهم\nبتوقيع هذه التفاقية.\n\nملــــحـــــق 1\nاتفاقية األمم المتحدة للنقل البحري للبضائع 1978\n(أنظر نص االتفاقية)\nالمرفق الثاني\nتفاهم عام اعتمده مؤتمر األمم المتحدة\nالمعني بالنقل البحري للبضائع\nمن المفهوم عموما أن مسؤولية الناقل بموجب هذه االتفاقية تقوم على مبدأ الخطأ\nواإلهمال المفترض .ويؤدي ذلك ،كقاعدة ،أن يقع عبء اإلثبات على الناقل ،إال أن أحكام\nاالتفاقية تعدل هذه القاعدة فيما يتعلق ببعض الحاالت.\nالمرفق الثالث\nقرار اتخذه مؤتمر األمم المتحدة المعني بالنقل البحري للبضائع\nإن مؤتمر األمم المتحدة المعني بالنقل البحري للبضائع ،ينوه بالدعوة الكريمة التي\nوجهتها جمهورية ألمانيا االتحادية لعقد المؤتمر في هامبورغ.\nوإذ يدرك أن التسهيالت التي وضعتها جمهورية ألمانيا االتحادية ومدينة هامبورغ\nالهانزية الحرة تحت تصرف المؤتمر وكرم الضيافة الذي أبدتاه نحو المشتركين فيه أمر كان\nله فضل كبير في نجاح المؤتمر.\nيعرب عن امتنانه لجمهورية ألمانيا االتحادية وشعبها.\nوهو:\nإذا اعتمد اتفاقية ا لنقل البحري للبضائع على أساس مشروع االتفاقية التي أعدته لجنة\nاألمم المتحدة للقانون التجاري الدولي بناء على طلب مؤتمر األمم المتحدة للتجارة والتنمية.\nيعرب عن امتنانه لكل من لجنة األمم المتحدة للقانون التجاري الدولي ومؤتمر األمم\nالمتحدة للتجارة والتنمية لم ساهمتهما البارزة في تبسيط وتنسيق قانون النقل البحري للبضائع.\nويقرر أن يطلق على االتفاقية التي اعتمدها المؤتمر اسم:\nاتفاقية األمم المتحدة للنقل البحري للبضائع لعام .1978\nويوصي بأن تعرف القواعد الواردة فيها باسم \"قواعد هامبورغ\".\n\n21"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}