{
  "id": "ma-adala-intl-treaties-4617",
  "type": "statute",
  "title": "اتفاقية الأمم المتحدة بشأن عقود البيع الدولي للبضائع فيينا 1980",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1-1",
      "section": "1-1",
      "title": "المادة 1-1",
      "content": "تطبق أحكام هذه االتفاقية على عقود بيع البضائع المعقودة بين أطراف توجد أماكن\nعملهم في دول مختلفة:\n(أ) عندما تكون هذه الدول دوال متعاقدة ،أو\n(ب) عندما تؤدى قواعد القانون الدولي الخاص إلى تطبيق قانون دولة متعاقدة.\n-2ال يلتفت إلى كون أماكن عمل األطراف توجد في دول مختلفة إذا لم يتبين ذلك من\nالعقد أو من أي معامالت سابقة بين األطراف ،أو من المعلومات التي أدلى بها األطراف قبل\nانعقاد العقد أو في وقت انعقاده.\n-3التؤخذ في االعتبار جنسية األطراف وال الصفة المدنية أو التجارية لألطراف أو للعقد\nفي تحديد تطبيق هذه االتفاقية.\n\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ال تسري أحكام هذه االتفاقية على البيوع التالية:\n(أ) البضائع التي تشترى لالستعمال الشخصي أو العائلي أو المنزلي ،إال إذا كان البائع\nال يعلم قبل انعقاد العقد أو وقت انعقاده ،وال يفترض فيه أن يعلم بأن البضائع اشتريت الستعمالها\nفي أي وجه من الوجوه المذكورة،\n(ب) بيوع المزاد،\n(ج) البيوع التي تعقب الحجز أو غيرها من البيوع التي تتم بموجب أمر من السلطة\nالقضائية،\n(د) األوراق المالية واألوراق التجارية والنقود،\n(هـ) السفن والمراكب والعوامات والطائرات،\n(و) الكهرباء."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "المادة 3-1",
      "content": "تعتبر بيوعا عقود التوريد التي يكون موضوعها صنع بضائع أو إنتاجها إال إذا تعهد\nالطرف الذي طلب البضائع بتوريد جزء هام من العناصر المادية الالزمة لصنعها أو إنتاجها.\n-2ال تطبق هذه االتفاقية على العقود التي يتضمن الجزء األساسي فيها التزام الطرف\nالذي يقوم بتوريد البضائع تقديم اليد العاملة أو غير ذلك من الخدمات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يقتصر تطبيق هذه االتفاقية على تكوين عقد البيع والحقوق وااللتزامات التي ينشئها هذا\nالعقد لكل من البائع والمشترى .وفيما عدا األحوال التي يوجد في شأنها نص صريح مخالف\nفي هذه االتفاقية ،ال تتعلق هذه االتفاقية بوجه خاص بما يلي:\n(أ) صحة العقد أو شروطه أو األعراف المتبعة في شأنه،\n(ب) اآلثار التي قد يحدثها العقد في شأن ملكية البضائع المبيعة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال تسري أحكام هذه االتفاقية على مسؤولية البائع الناتجة عن الوفاة أو اإلصابات الجسمية\nالتي تحدث ألي شخص بسبب البضائع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجوز للطرفين استبعاد تطبيق هذه االتفاقية ،كما يجوز لهما ،فيما عدا األحكام المنصوص\nعليها في المادة ،12مخالفة نص من نصوصها أو تعديل آثاره.\n\n3"
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "يراعى في تفسير هذه االتفاقية صفتها الدولية وضرورة تحقيق التوحيد في تطبيقها\nكما يراعى ضمان احترام حسن النية في التجارة الدولية.\n-2المسائل التي تتعلق بالموضوعات التي تتناولها هذه االتفاقية والتي لم تحسمها\nنصوصها ،يتم تنظيمها وفقا للمبادئ العامة التي أخذت بها االتفاقية ،وفي حالة عدم وجود هذه\nالمبادئ ،تسري أحكام القانون الواجب التطبيق وفقا لقواعد القانون الدولي الخاص."
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "في حكم هذه االتفاقية تفسر البيانات والتصرفات الصادرة عن أحد الطرفين وفقا لما\nقصده هذا الطرف متى كان الطرف اآلخر يعلم بهذا القصد أو ال يمكن أن يجهله.\n-2في حالة عدم سريان الفقرة السابقة ،تفسر البيانات والتصرفات الصادرة عن أحد\nالطرفين وفقا لما يفهمه شخص سوى اإلدراك ومن نفس صفة الطرف اآلخر إذا وضع في\nنفس الظروف.\n-3عندما يتعلق األمر بتعيين قصد أحد الطرفين أو ما يفهمه شخص سوى اإلدراك يجب\nأن يؤخذ في االعتبار جميع الظروف المتصلة بالحالة ،السيما المفاوضات التي تكون قد تمت\nبين الطرفين والعادات التي استقر عليها التعامل بينهما واألعراف وأي تصرف الحق صادر\nعنهما."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "يلتزم الطرفان باألعراف التي اتفقا عليها وبالعادات التي استقر عليها التعامل بينهما.\n-2مالم يوجد اتفاق على خالف ذلك ،يفترض أن الطرفين قد طبقا ضمنا على عقدهما أو\nعلى تكوينه كل عرف كانا يعلمان به أو كان ينبغي أن يعلما به متى كان معروفا على نطاق\nواسع ومراعي بانتظام في التجارة الدولية بين األطراف في العقود المماثلة السارية في نفس\nفرع التجارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "في حكم هذه االتفاقية:\n(أ) إذا كان ألحد الطرفين أكثر من مكان عمل واحد ،فيقصد بمكان العمل المكان الذي\nله صلة وثيقة بالعقد وبتنفيذه ،مع مراعاة الظروف التي يعلمها الطرفان أو التي كانا يتوقعانها\nقبل انعقاد العقد أو وقت انعقاده.\n(ب) إذا لم يكن ألحد الطرفين مكان عمل ،وجب األخذ بمكان إقامته المعتاد.\n\n4"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يشترط أن يتم انعقاد عقد البيع أو إثباته كتابة ،وال يخضع ألي شروط شكلية .ويجوز\nإثباته بأي وسيلة بما في ذلك اإلثبات بالبينة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "جميع أحكام المادة 11والمادة 29أو الجزء الثاني من هذه االتفاقية التي تسمح باتخاذ\nأي شكل غير الكتابة ألجل انعقاد عقد البيع أو تعديله أو فسخه رضائيا أو لوقوع اإليجاب أو\nالقبول أو اإلعالن عن قصد أحد الطرفين ال تطبق عندما يكون مكان عمل أحد الطرفين في\nإحدى الدول المتعاقدة المنضمة إلى هذه االتفاقية التي أعلنت تحفظها بموجب المادة 96من\nهذه االتفاقية .وال يجوز للطرفين مخالفة هذه المادة أو تعديل آثارها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يشمل مصطلح” كتابة “ ،في حكم هذه االتفاقية الرسائل البرقية والتلكس.\n\nالجزء الثاني :تكوين العقد"
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "المادة 14-1",
      "content": "يعتبر إيجابا أي عرض إلبرام عقد إذا كان موجها إلى شخص أو عدة أشخاص معينين،\nوكان محددا بشكل كاف وتبين منه اتجاه قصد الموجب إلى االلتزام به في حالة القبول .ويكون\nالعرض محددا بشكل كاف إذا عين البضائع وتضمن صراحة أو ضمنا تحديدا للكمية والثمن\nأو بيانات يمكن بموجبها تحديدهما.\n -2وال يعتبر العرض الذي يوجه إلى شخص أو أشخاص غير معينين إال دعوة إلى\nاإليجاب ما لم يكن الشخص الذي صدر عنه العرض قد أبان بوضوح عن اتجاه قصده إلى\nخالف ذلك."
    },
    {
      "provision_ref": "art15-1",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "يحدث اإليجاب أثره عند وصوله إلى المخاطب.\n-2يجوز سحب اإليجاب ،ولو كان غير قابل للرجوع عنه ،إذا وصل سحب اإليجاب إلى\nالمخاطب قبل وصول اإليجاب أو في وقت وصوله."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "يجوز الرجوع عن اإليجاب لحين انعقاد العقد إذا وصل الرجوع عن اإليجاب إلى\nالمخاطب قبل أن يكون هذا األخير قد أرسل قبوله.\n-2ومع ذلك ال يجوز الرجوع عن اإليجاب:\n(أ) إذا تبين منه أنه ال رجوع عنه ،سواء بذكر فترة محددة للقبول أو بطريقة أخرى؛ أو\n(ب) إذا كان من المعقول للمخاطب أن يعتبر أن اإليجاب ال رجوع عنه وتصرف على\nهذا األساس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسقط اإليجاب ،ولو كان ال رجوع عنه ،عندما يصل رفضه إلى الموجب."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "المادة 18-1",
      "content": "يعتبر قبوال أي بيان أو أي تصرف آخر صادر من المخاطب يفيد الموافقة على\nاإليجاب .أما السكوت أو عدم القيام بأي تصرف فال يعتبر أي منهما في ذاته قبوال.\n -2يحدث قبول اإليجاب أثره من اللحظة التي يصل فيها إلى الموجب ما يفيد الموافقة.\nوال يحدث القبول أثره إذا لم يصل إلى الموجب خالل المدة التي اشترطها ،أو خالل مدة معقولة\nفي حالة عدم وجود مثل هذا الشرط ،على أن يؤخذ في االعتبار ظروف الصفقة وسرعة وسائل\nاالتصال التي استخدمها الموجب .ويلزم قبول اإليجاب الشفوي في الحال ما لم يتبين من\nالظروف خالف ذلك.\n -3ومع ذلك إذا جاز ،بمقتضى اإليجاب أو التعامل الجاري بين الطرفين أو األعراف،\nأن يعلن المخاطب الذي عرض عليه اإليجاب عن قبوله بالقيام بتصرف ما ،كالذي يتعلق\nبإرسال البضائع أو تسديد الثمن ،دون إخطار الموجب ،عندئذ يكون القبول نافذا في اللحظة\nالتي تم فيها التصرف المذكور بشرط أن يجرى ذلك خالل المدة المذكورة في الفقرة السابقة."
    },
    {
      "provision_ref": "art19-1",
      "section": "19-1",
      "title": "المادة 19-1",
      "content": "إذا انصرف الرد على اإليجاب إلى القبول ولكنه تضمن إضافات أو تحديدات أو\nتعديالت يعتبر رفضا لإليجاب ويشكل إيجابا مقابال.\n-2ومع ذلك إذا انصرف الرد على اإليجاب إلى القبول وتضمن عناصر متممة أو مختلفة\nال تؤدي إلى تغيير أساسي لإليجاب ،فهو يشكل قبوال إال إذا قام الموجب ،دون تأخير غير\nمبرر ،باالعتراض على ذلك شفويا أو بإرسال إخطار بهذا المعنى ،فإذا لم يعترض الموجب\nعلى النحو المذكور يكون العقد قد تضمن ما جاء في اإليجاب مع التعديالت التي جاءت في\nصيغة القبول.\n-3الشروط اإلضافية أو المختلفة المتعلقة بالثمن أو التسديد أو النوعية أو الكمية أو مكان\nوموعد التسليم للبضائع أو ما يتعلق بمدى مسؤولية أحد الطرفين تجاه الطرف اآلخر أو تسوية\nالمنازعات ،هذه األمور تعتبر أنها تؤدى إلى تغيير أساسي بما جاءت به صيغة اإليجاب."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "المادة 20-1",
      "content": "يبدأ سريان المدة التي يحددها الموجب للقبول في برقية أو رسالة من لحظة تسليم\nالبرقية لإلرسال أو من التاريخ المبين بالرسالة ،أو إذا لم يكن التاريخ مبينا بها فمن التاريخ\nالمبين على الغالف ويبدأ سريان المدة التي يحددها الموجب للقبول بواسطة الهاتف أو التلكس\nأو غير ذلك من وسائل االتصال الفوري ،من لحظة وصول اإليجاب إلى المخاطب.\n-2تدخل العطالت الرسمية أو أيام عطلة العمل الواقعة أثناء سريان مدة القبول في حساب\nتلك المدة ذلك ومع إذا لم يمكن تسليم إخطار القبول في عنوان الموجب بسبب كون اليوم األخير\nمن المدة المحددة للقبول عطلة رسمية أو يوم عطلة عمل في مكان عمل الموجب ،تمدد المدة\nإلى اليوم التالي من أيام العمل."
    },
    {
      "provision_ref": "art21-1",
      "section": "21-1",
      "title": "المادة 21-1",
      "content": "ومع هذا يحدث القبول المتأخر آثاره إذا ما قام الموجب دون تأخير بإبالغ المخاطب\nشفويا بذلك أو أرسل إليه إخطارا بهذا المعنى.\n-2إذا تبين من الرسالة أو الوثيقة المتضمنة قبوال متأخرا أنها قد أرسلت في ظروف ظهر\nمعها أنه لو كان إيصالها قد جرى بشكل اعتيادي لوصلت إلى الموجب في الوقت المناسب،\nفإن هذا القبول المتأخر يحدث آثاره إال إذا قام الموجب دون تأخير بإخبار المخاطب شفويا بأن\nاإليجاب قد اعتبر ملغيا أو أرسل إليه إخطارا بهذا المعنى."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجوز سحب القبول إذا وصل طلب السحب إلى الموجب قبل الوقت الذي يحدث فيه\nالقبول أثره أو في نفس الوقت."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ينعقد العقد في اللحظة التي يحدث فيها قبول اإليجاب أثره وفقا ألحكام هذه االتفاقية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "في حكم هذا الجزء من االتفاقية ،يعتبر اإليجاب أو اإلعالن عن قبول أو أي تعبير آخر\nعن القصد قد \"وصل\" إلى المخاطب عند إبالغه شفويا أو تسليمه إليه شخصيا بأي وسيلة\nأخرى أو تسليمه في مكان عمله أو في عنوانه البريدي ،أو لدى تسليمه في مكان سكنه المعتاد\nإذا لم يكن له مكان عمل أو عنوان بريدي.\n\nالجزء الثالث :بيع البضائع"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تكون مخالفة العقد من جانب أحد الطرفين مخالفة جوهرية إذا تسببت في إلحاق ضرر\nبالطرف اآلخر من شأنه أن يحرمه بشكل أساسي مما كان يحق له أن يتوقع الحصول عليه\nبموجب العقد ،مالم يكن الطرف المخالف ال يتوقع مثل هذه النتيجة وما لم يكن أي شخص\nسوي االدراك من نفس الصفة يتوقع مثل هذه النتيجة في نفس الظروف.\n7"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يحدث إعالن فسخ العقد أثره اال اذا تم بواسطة أخطار موجه إلى الطرف اآلخر."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ما لم ينص هذا الجزء من االتفاقية صراحة على خالف ذلك ،فإن أي تأخير أو خطأ في\nإيصال أي أخطار أو طلب او تبليغ يبعث به أحد الطرفين في العقد وفقا ألحكام هذا الجزء\nوبالوسيلة والظروف المناسبة ،وكذلك عدم وصول اإلخطار أو الطلب أو التبليغ ،ال يحرم هذا\nالطرف من حقه في التمسك به."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "إذا كان من حق أحد الطرفين ،بمقتضى أحكام هذه االتفاقية ،أن يطلب من الطرف اآلخر\nتنفيذ التزام ما فإن المحكمة غير ملزمة بإصدار حكم بالتنفيذ العيني إال إذا كان بوسعها أن تقوم\nبذلك بمقتضى قانونها فيما يتعلق بعقود بيع مماثلة ال تشملها هذه االتفاقية."
    },
    {
      "provision_ref": "art29-1",
      "section": "29-1",
      "title": "المادة 29-1",
      "content": "يجوز تعديل العقد أو فسخه برضا الطرفين.\n-2العقد الكتابي الذي يتضمن شرطا يتطلب أن يكون كل تعديل أو فسخ رضائي كتابة ال\nيمكن تعديله أو فسخه رضائيا باتباع طريقة أخرى .غير أن تصرف أحد الطرفين يمكن أن\nيحرمه من التمسك بهذا الشرط إذا كان الطرف اآلخر قد اعتمد على التصرف المذكور."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب على البائع أن يسلم البضائع والمستندات المتعلقة بها وأن ينقل ملكية البضائع على\nالنحو الذي يقتضيه العقد وهذه االتفاقية.\n\nالفرع األول :تسليم البضائع والمستندات"
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع األول :تسليم البضائع والمستندات",
      "section": "31",
      "title": "المادة 31",
      "content": "إذا كان البائع غير ملزم بتسليم البضائع في أي مكان معين آخر ،فإن التزامه بالتسليم\nيكون على النحو اآلتي:\n(أ) تسليم البضائع إلى أول ناقل إليصالها إلى المشتري ،إذا تضمن عقد البيع نقل\nالبضائع؛\n(ب) وفي الحاالت التي ال تندرج تحت الفقرة الفرعية السابقة ،إذا كان العقد يتعلق ببضائع\nمحددة أو بضائع معينة بالجنس ستسحب من مخزون محدد أو تصنع أو تنتج ،وعرف الطرفان\nوقت إبرام العقد أن البضائع موجودة في مكان معين أو أنها ستصنع أو ستنتج في مكان معين\nيلتزم البائع بوضع البضائع تحت تصرف المشتري في ذلك المكان؛\n(ج) وفي الحاالت األخرى – يلتزم البائع بوضع البضائع تحت تصرف المشتري في\nالمكان الذي كان يوجد فيه مكان عمل البائع وقت إبرام العقد."
    },
    {
      "provision_ref": "art32-1",
      "chapter": "الفرع األول :تسليم البضائع والمستندات",
      "section": "32-1",
      "title": "المادة 32-1",
      "content": "إذا قام البائع ،وفقا للعقد أو لهذه االتفاقية ،بتسليم البضائع إلى ناقل ،وإذا كانت البضائع\nال يمكن تعيينها بوضوح بأنها المشمولة بالعقد ،سواء بوجود عالمات مميزة عليها او بمستندات\nالشحن أو بطريقة أخرى ،يجب على البائع أن يرسل للمشتري اخطارا بالشحن يتضمن تعيين\nالبضائع.\n -2إذا كان البائع ملزما باتخاذ ما يلزم لنقل البضائع فان عليه أن يبرم العقود الالزمة لكي\nيتم النقل إلى المكان المحدد بوسائط النقل المناسبة وفقا للظروف وحسب الشروط المتبعة عادة\nفي مثل هذا النقل.\n-3إذا لم يكن البائع ملزما بإجراء التأمين على نقل البضائع فإن عليه أن يزود المشترى\nعندما يطلب ذلك ،بجميع المعلومات المتوفرة الالزمة لتمكينه من إجراء ذلك التأمين."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع األول :تسليم البضائع والمستندات",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب على البائع أن يسلم البضائع:\n(أ) في التاريخ المحدد في العقد أو في التاريخ الذي يمكن تحديده بالرجوع إلى العقد؛ أو\n(ب) في أي وقت خالل المدة المحددة في العقد أو التي يمكن تحديدها بالرجوع إلى العقد،\nإال إذا تبين من الظروف أن المشتري هو الذي يختار موعدا للتسليم ،أو\n(ج) خالل مدة معقولة من انعقاد العقد ،في جميع األحوال األخرى."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع األول :تسليم البضائع والمستندات",
      "section": "34",
      "title": "المادة 34",
      "content": "إذا كان البائع ملزما بتسليم المستندات المتعلقة بالبضائع ،فإن عليه أن يوفي بهذا االلتزام\nفي الزمان والمكان المعينين في العقد وعلى النحو الذي يقتضيه وإذا كان البائع قد سلم هذه\nالمستندات قبل الميعاد المتفق عليه ،فله حتى ذلك الميعاد أن يصلح أي نقص في مطابقة\nالمستندات ،بشرط أال يترتب على استعمال هذا الحق مضايقة للمشترى أو تحميله نفقات غير\nمعقولة .ومع ذلك ،يحتفظ المشتري بالحق في طلب تعويضات وفقا ألحكام هذه االتفاقية.\n\nالفرع الثاني :مطابقة البضائع وحقوق الغير وادعاءاته"
    },
    {
      "provision_ref": "art35-1",
      "chapter": "الفرع الثاني :مطابقة البضائع وحقوق الغير وادعاءاته",
      "section": "35-1",
      "title": "المادة 35-1",
      "content": "على البائع أن يسلم بضائع تكون كميتها ونوعيتها وأوصافها وكذلك تغليفها أو تعبئتها\nمطابقة ألحكام العقد.\n -2وما لم يتفق الطرفان على خالف ذلك ،ال تكون البضائع مطابقة لشروط العقد إال إذا\nكانت:\n(أ) صالحة لالستعمال في األغراض التي تستعمل من أجلها عادة بضائع من نفس النوع،\n(ب) صالحة لالستعمال في األغراض الخاصة التي أحيط بها البائع علما ،صراحة أو\nضمنا ،وقت انعقاد العقد ،إال إذا تبين من الظروف أن المشترى لم يعتمد على خبرة البائع او\nتقديره ،أو كان من غير المعقول للمشترى أن يعتمد على ذلك،\n(ج) متضمنة صفات البضاعة التي سبق للبائع عرضها على المشتري كعينة أو نموذج،\n(د) معبأة أو مغلفة بالطريقة ا لتي تستعمل عادة في تعبئة أو تغليف البضائع من نوعها،\nوفي حالة عدم وجود الطريقة المعتادة ،تكون التعبئة والتغليف بالكيفية المناسبة لحفظها\nوحمايتها.\n -3ال يسأل البائع ،بموجب أحكام الفقرات الفرعية (أ) إلى (د) من الفقرة السابقة عن أي\nعيب في المطابقة كان يعلم به المشتري أو كان ال يمكن أن يجهله وقت انعقاد العقد."
    },
    {
      "provision_ref": "art36-1",
      "chapter": "الفرع الثاني :مطابقة البضائع وحقوق الغير وادعاءاته",
      "section": "36-1",
      "title": "المادة 36-1",
      "content": "يُسأل البائع ،وفقا لشروط العقد وأحكام هذه االتفاقية ،عن كل عيب في المطابقة يوجد\nوقت انتقال التبعة إلى المشتري ،وإن لم يظهر هذا العيب إال في وقت الحق.\n -2وكذلك يُسأل البائع عن كل عيب في المطابقة يحدث” بعد الوقت المشار إليه في الفقرة\nالسابقة ،وينسب إلى عدم تنفيذ أي من التزاماته ،بما في ذلك اإلخالل بأي ضمان يقضى ببقاء\nالبضائع خالل مدة معينة صالحة لالستعمال العادي أو لالستعمال الخاص أو محتفظة بصفاتها\nأو بخصائصها."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الثاني :مطابقة البضائع وحقوق الغير وادعاءاته",
      "section": "37",
      "title": "المادة 37",
      "content": "في حالة تسليم البضائع قبل الميعاد يحتفظ البائع ،حتى ذلك الميعاد ،بحق تسليم الجزء أو\nالكمية الناقصة من البضائع المسلمة أو توريد بضائع بديلة للبضائع غير المطابقة لما جاء في\nالعقد أو اصالح العيب في مطابقة البضائع ،بشرط أال يترتب على استعمال هذا الحق مضايقة\nللمشترى أو تحميله نفقات غير معقولة .ومع ذلك يحتفظ المشتري بالحق في طلب تعويضات\nوفقا ألحكام هذه االتفاقية."
    },
    {
      "provision_ref": "art38-1",
      "chapter": "الفرع الثاني :مطابقة البضائع وحقوق الغير وادعاءاته",
      "section": "38-1",
      "title": "المادة 38-1",
      "content": "على المشترى أن يفحص البضائع بنفسه أو بوساطة غيره في أقرب ميعاد ممكن تسمح\nبه الظروف.\n -2إذا تضمن العقد نقل البضائع ،يجوز تأجيل هذا الفحص لحين وصول البضاعة.\n-3إذا غير المشترى وجهة البضائع أو اعاد ارسالها دون أن تتاح له فرصة معقولة\nلفحصها وكان البائع يعلم ،أو كان من واجبه أن يعلم وقت انعقاد العقد باحتمال تغيير وجهة\nالبضاعة أو اعادة ارسالها ،جاز تأجيل فحصها إلى حين وصولها إلى المكان الجديد.\n10"
    },
    {
      "provision_ref": "art39-1",
      "section": "39-1",
      "title": "المادة 39-1",
      "content": "يفقد المشتري حق التمسك بالعيب في مطابقة البضائع إذا لم يخطر البائع محددا طبيعة\nالعيب خالل فترة معقولة من اللحظة التي اكتشف فيها العيب أو كان من واجبه اكتشافه.\n-2وفي جميع األحوال ،يفقد المشتري حق التمسك بالعيب في المطابقة إذا لم يخطر البائع\nبذلك خالل فترة أقصاها سنتان من تاريخ تسلم المشتري البضائع فعال ،إال إذا كانت هذه المدة\nال تتفق مع مدة الضمان التي نص عليها العقد."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "ليس من حق البائع ان يتمسك بأحكام المادتين 38و 39إذا كان العيب في المطابقة يتعلق\nبأمور كان يعلم بها أو كان ال يمكن أن يجهلها ولم يخبر بها المشتري."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "على البائع أن يسلم بضائع خالصة من أي حق أو ادعاء للغير ،إال إذا وافق المشتري\nعلى أخذ البضائع مع وجود مثل هذا الحق أو االدعاء .ومع ذلك إذا كان الحق أو االدعاء مبنيا\nعلى الملكية الصناعية أو أي ملكية فكرية أخرى ،فإن التزامات البائع تخضع ألحكام المادة\n.42"
    },
    {
      "provision_ref": "art42-1",
      "section": "42-1",
      "title": "المادة 42-1",
      "content": "على البائع أن يسلم بضائع خالصة من أي حق أو ادعاء للغير مبنى على أساس الملكية\nالصناعية أو الفكرية كان البائع يعلم به أو ال يمكن أن يجهله وقت انعقاد العقد ،بشرط أن يكون\nذلك الحق أو االدعاء مبنيا على أساس الملكية الصناعية أو أي ملكية فكرية أخرى وذلك:\n(أ) بموجب قانون الدولة التي سيعاد فيها بيع البضائع أو استعمالها إذا كان الطرفان قد\nتوقعا وقت انعقاد العقد أن البضائع ستباع او تستعمل في تلك الدولة ،أو\n(ب) في الحاالت األخرى بموجب قانون الدولة التي يوجد فيها مكان عمل المشتري.\n-2ال يشمل التزام البائع بمقتضى الفقرة السابقة الحاالت التي:\n(أ) يعلم فيها المشترى وقت انعقاد العقد أو ال يمكن أن يجهل وجود الحق أو االدعاء؛ أو\n(ب) ينتج فيها الحق أو االدعاء عن اتباع البائع للخطط الفنية أو الرسوم أو التصاميم أو\nغير ذلك من المواصفات التي قدمها المشتري."
    },
    {
      "provision_ref": "art43-1",
      "section": "43-1",
      "title": "المادة 43-1",
      "content": "يفقد المشتري حق التمسك بأحكام المادة 41أو المادة 42إذا لم يخطر البائع بحق او\nادعاء الغير محددا طبيعة هذا الحق أو االدعاء في ميعاد معقول من اللحظة التي علم فيها بهذا\nالحق أو االدعاء أو كان من واجبه أن يعلم به.\n-2ال يجوز للبائع التمسك بأحكام الفقرة السابقة إذا كان يعلم بحق أو ادعاء الغير وطبيعة\nهذا الحق أو االدعاء."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "بالرغم من أحكام الفقرة ( )1من المادة 39والفقرة ( )1من المادة ،43يجوز للمشتري\nأن يخفض الثمن وفقا ألحكام المادة 50أو أن يطلب تعويضات اال فيما يتعلق بالكسب الذي\nفاته وذلك إذا كان لديه سبب معقول يبرر عدم قيامه بتوجيه األخطار المطلوب.\n\nالفرع الثالث :الجزاءات التي تترتب على مخالفة البائع للعقد"
    },
    {
      "provision_ref": "art45-1",
      "chapter": "الفرع الثالث :الجزاءات التي تترتب على مخالفة البائع للعقد",
      "section": "45-1",
      "title": "المادة 45-1",
      "content": "إذا لم ينفذ البائع التزاما مما يرتبه عليه العقد أو هذه االتفاقية ،جاز للمشترى:\n(أ) أن يستعمل الحقوق المقررة في المواد 46إلى ،52\n(ب) أن يطلب التعويضات المنصوص عليها في المواد 74إلى .77\n-2ال يفقد المشتري حقه في طلب التعويضات إذا استعمل حقا من حقوقه األخرى في\nالرجوع على البائع.\n-3ال يجوز للقاضي أو للمحكم أن يمنح البائع أي مهلة لتنفيذ التزاماته عندما يتمسك\nالمشترى بأحد الجزاءات المقررة في حالة مخالفة البائع للعقد."
    },
    {
      "provision_ref": "art46-1",
      "chapter": "الفرع الثالث :الجزاءات التي تترتب على مخالفة البائع للعقد",
      "section": "46-1",
      "title": "المادة 46-1",
      "content": "يجوز للمشترى أن يطلب من البائع بتنفيذ التزاماته إال إذا كان المشترى قد استعمل\nحقا يتعارض مع هذا الطلب.\n-2ال يجوز للمشترى في حالة عدم مطابقة البضائع للعقد أن يطلب من البائع تسليم بضائع\nبديلة إال إذا كان العيب في المطابقة يشكل مخالفة جوهرية للعقد وطلب المشتري تسليم البضائع\nالبديلة في الوقت الذي يخطر فيه البائع بعدم المطابقة وفقا ألحكام المادة 39أو في ميعاد معقول\nمن وقت هذا اإلخطار.\n-3يجوز للمشترى في حالة عدم مطابقة البضائع للعقد أن يطلب من البائع إصالح العيب\nفي المطابقة إال إذا كان هذا اإلصالح يشكل عبئا غير معقول على البائع مع مراعاة جميع\nظروف الحال .ويجب طلب االصالح اما في وقت اإلخطار بوجود العيب في المطابقة وفقا\nللمادة 39واما في ميعاد معقول من وقت هذا اإلخطار."
    },
    {
      "provision_ref": "art47-1",
      "chapter": "الفرع الثالث :الجزاءات التي تترتب على مخالفة البائع للعقد",
      "section": "47-1",
      "title": "المادة 47-1",
      "content": "يجوز للمشتري أن يحدد للبائع فترة اضافية تكون مدتها معقولة لتنفيذ التزاماته.\n-2فيما عدا الحاالت التي يتلقى فيها المشتري اخطارا من البائع بأنه سوف ال ينفذ التزاماته\nفي الفترة االضافية المحددة ال يجوز للمشترى قبل انقضاء هذه الفترة أن يستعمل أي حق من\nالحقوق المقررة له في حالة مخالفة العقد .غير أن المشترى ال يفقد بسبب ذلك حقه في طلب\nتعويضات عن التأخير في التنفيذ."
    },
    {
      "provision_ref": "art48-1",
      "chapter": "الفرع الثالث :الجزاءات التي تترتب على مخالفة البائع للعقد",
      "section": "48-1",
      "title": "المادة 48-1",
      "content": "مع عدم اإلخالل بأحكام المادة ،49يجوز للبائع ،ولو بعد تاريخ التسليم أن يصلح على\nحسابه كل خلل في تنفيذ التزاماته بشرط أال يترتب على ذلك تأخير غير معقول وال يسبب\nللمشتري مضايقة غير معقولة أو شكوكا في قيام البائع بدفع المصاريف التي أنفقها المشتري.\nومع ذلك يحتفظ المشترى بحق المطالبة بالتعويضات المنصوص عليها في هذه االتفاقية.\n-2إذا طلب البائع من المشتري أن يعلمه بما إذا كان يقبل التنفيذ ولم يرد المشتري في\nميعاد معقول جاز للبائع تنفيذ التزاماته في الميعاد الذي حدده في طلبه .وال يجوز للمشترى قبل\nانقضاء هذا الميعاد استعمال أي حق يتعارض مع تنفيذ البائع اللتزاماته.\n-3إذا قام البائع بإخطار المشتري بعزمه على تنفيذ التزاماته في المدة المحددة،\nفالمفروض أنه طلب من المشتري أن يعلمه بقراره وفقا للفقرة السابقة.\n-4ال يحدث الطلب أو اإلخطار الذي يقوم به البائع وفقا للفقرتين ( )2و ( )3من هذه\nالمادة أثره إال إذا وصل إلى المشتري."
    },
    {
      "provision_ref": "art49-1",
      "section": "49-1",
      "title": "المادة 49-1",
      "content": "يجوز للمشتري فسخ العقد:\n(أ) إذا كان عدم تنفيذ البائع اللتزام من االلتزامات التي يرتبها عليه العقد أو هذه االتفاقية\nيشكل مخالفة جوهرية للعقد ،أو\n(ب) في حالة عدم التسليم إذا لم يقم البائع بتسليم البضائع في الفترة اإلضافية التي حددها\nالمشتري وفقا للفقرة ( )1من المادة 47أو إذا أعلن أنه سوف ال يسلمها خالل تلك الفترة.\n-2أما في الحاالت التي يكون البائع فيها قد سلم البضائع ،فإن المشتري يفقد حقه في فسخ\nالعقد إال إذا وقع الفسخ.\n(أ) في حالة التسليم المتأخر ،في ميعاد معقول بعد أن يكون قد علم بأن التسليم قد تم؛\n(ب) وفي حاالت المخالفات األخرى غير التسليم المتأخر ،إذا وقع الفسخ في ميعاد\nمعقول:\n-1بعد أن يكون المشترى قد علم أو كان من واجبه أن يعلم بالمخالفة ،أو\n -2بعد انقضاء أي فترة إضافية يحددها المشتري وفقا للفقرة ( )1من المادة 47أو بعد\nأن يعلن البائع أنه سوف ال ينفذ التزاماته خالل تلك الفترة اإلضافية؛ أو\n-3بعد انقضاء أي فترة اضافية يعينها البائع وفقا للفقرة ( )2من المادة 48أو بعد أن\nيعلن المشترى أنه سوف ال يقبل التنفيذ.\n\n13"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "في حالة عدم مطابقة البضائع للعقد وسواء أتم دفع الثمن أم ال ،جاز للمشترى أن يخفض\nالثمن بمقدار الفرق بين قيمة البضائع التي تم تسليمها فعال وقت التسليم وقيمة البضائع المطابقة\nفي ذلك الوقت .غير أنه إذا قام البائع بإصالح الخلل في تنفيذ التزاماته وفقا ألحكام المادة 37\nأو المادة ،48أو إذا رفض المشترى أن يقوم البائع بالتنفيذ وفقا للمادتين المذكورتين ،فال يجوز\nللمشتري أن يخفض الثمن."
    },
    {
      "provision_ref": "art51-1",
      "section": "51-1",
      "title": "المادة 51-1",
      "content": "إذا لم يسلم البائع غير جزء من البضائع او اذا كان جزء فقط من البضائع المسلمة\nمطابقا للعقد ،تطبق أحكام المواد من 46إلى 50بشأن الجزء الناقص أو الجزء غير المطابق.\n-2اليجوز للمشتري أن يفسخ العقد برمته اال إذا كان عدم التنفيذ الجزئي أو العيب في\nالمطابقة يشكل مخالفة جوهرية للعقد."
    },
    {
      "provision_ref": "art52-1",
      "section": "52-1",
      "title": "المادة 52-1",
      "content": "إذا سلم البائع البضائع قبل التاريخ المحدد ،جاز للمشترى أن يستلمها أو أن يرفض\nاستالمها.\n -2إذا سلم البائع كمية من البضائع تزيد عن الكمية المنصوص عليها في العقد جاز\nللمشترى أن يستلم الكمية الزائدة أو أن يرفض استالمها وإذا استلم المشترى الكمية الزائدة كلها\nأو جزءا منها يجب عليه دفع قيمتها بالسعر المحدد في العقد."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب على المشترى ،بموجب شروط العقد وهذه االتفاقية ،أن يدفع ثمن البضائع وأن\nيستلمها.\n\nالفرع األول :دفع الثمن"
    },
    {
      "provision_ref": "art54",
      "chapter": "الفرع األول :دفع الثمن",
      "section": "54",
      "title": "المادة 54",
      "content": "يتضمن التزام المشتري بدفع الثمن اتخاذ ما يلزم واستيفاء االجراءات المطلوبة بموجب\nالعقد أو بموجب القوانين واألنظمة الواجبة التطبيق من أجل تسديد الثمن."
    },
    {
      "provision_ref": "art55",
      "chapter": "الفرع األول :دفع الثمن",
      "section": "55",
      "title": "المادة 55",
      "content": "إذا انعقد العقد على نحو صحيح دون أن يتضمن ،صراحة أو ضمنا ،تحديدا لثمن البضائع\nأو بيانات يمكن بموجبها تحديده يعتبر أن الطرفين قد أحاال ضمنا في حالة عدم وجود ما يخالف\nذلك ،إلى السعر االعتيادي الموجود وقت انعقاد العقد بالنسبة لنفس البضائع المبيعة في ظروف\nمماثلة في نفس النوع من التجارة."
    },
    {
      "provision_ref": "art56",
      "chapter": "الفرع األول :دفع الثمن",
      "section": "56",
      "title": "المادة 56",
      "content": "إذا حدد الثمن حسب وزن البضائع ففي حالة الشك يحسب الثمن على أساس الوزن\nالصافي."
    },
    {
      "provision_ref": "art57-1",
      "chapter": "الفرع األول :دفع الثمن",
      "section": "57-1",
      "title": "المادة 57-1",
      "content": "اذا لم يكن المشتري ملزما بدفع الثمن في مكان معين وجب عليه أن يدفعه إلى البائع:\n(أ) في مكان عمل البائع ،أو\n(ب) في مكان التسليم ،إذا كان الدفع مطلوبا مقابل تسليم البضائع أو المستندات.\n-2يتحمل البائع أي زيادة في مصاريف الدفع ناتجة عن تغيير مكان عمله بعد انعقاد العقد."
    },
    {
      "provision_ref": "art58-1",
      "chapter": "الفرع األول :دفع الثمن",
      "section": "58-1",
      "title": "المادة 58-1",
      "content": "إذا لم يكن المشتري ملزما بدفع الثمن في وقت محدد ،وجب عليه أن يدفع الثمن عندما\nيضع البائع البضائع او المستندات التي تمثلها تحت تصرف المشترى وفقا للعقد وهذه االتفاقية.\nويجوز للبائع أن يعتبر الدفع شرطا لتسليم البضائع او المستندات.\n-2إذا تضمن العقد نقل البضائع جاز للبائع إرسالها بشرط أن ال تسلم البضائع أو\nالمستندات التي تمثلها إلى المشترى إال مقابل دفع الثمن.\n-3ال يلزم المشتري بدفع الثمن إال بعد أن تتاح له الفرصة لفحص البضائع ،ما لم يكن\nذلك متعارضا مع كيفية التسليم أو الدفع المتفق عليها بين الطرفين."
    },
    {
      "provision_ref": "art59",
      "chapter": "الفرع األول :دفع الثمن",
      "section": "59",
      "title": "المادة 59",
      "content": "يجب على المشتري أن يدفع الثمن في التاريخ المحدد في العقد أو الذي يمكن تحديده\nبالرجوع إلى العقد أو أحكام هذه االتفاقية دون حاجة إلى قيام البائع بتوجيه أي طلب أو استيفاء\nأي إجراء.\n\nالفرع الثاني :االستالم"
    },
    {
      "provision_ref": "art60",
      "chapter": "الفرع الثاني :االستالم",
      "section": "60",
      "title": "المادة 60",
      "content": "يتضمن التزام المشترى باالستالم ما يلي:\n(أ) ال قيام بجميع األعمال التي يمكن توقعها منه بصورة معقولة لتمكين البائع من القيام\nبالتسليم،\n(ب) استالم البضائع.\nالفرع الثالث :الجزاءات التي تترتب على مخالفة المشتري للعقد"
    },
    {
      "provision_ref": "art61-1",
      "chapter": "الفرع الثالث :الجزاءات التي تترتب على مخالفة المشتري للعقد",
      "section": "61-1",
      "title": "المادة 61-1",
      "content": "إذا لم ينفذ المشترى التزاما مما يرتبه عليه العقد أو هذه االتفاقية ،جاز للبائع:\n(أ) أن يستعمل الحقوق المقررة في المواد 62إلى ،65\n(ب) أن يطلب التعويضات المنصوص عليها في المواد 74إلى .77\n-2ال يفقد البائع حقه في طلب التعويضات إذا استعمل حقا من حقوقه األخرى في الرجوع\nعلى المشترى.\n -3ال يجوز للقاضي أو للمحكم أن يمنح المشترى أي مهلة لتنفيذ التزاماته عندما يتمسك\nالبائع بأحد الجزاءات المقررة في حالة مخالفة المشترى للعقد."
    },
    {
      "provision_ref": "art62",
      "chapter": "الفرع الثالث :الجزاءات التي تترتب على مخالفة المشتري للعقد",
      "section": "62",
      "title": "المادة 62",
      "content": "يجوز للبائع أن يطلب من المشتري دفع الثمن أو استالم البضائع أو تنفيذ التزاماته\nاألخرى ،إال إذا كان البائع قد استعمل حقا يتعارض مع هذا الطلب."
    },
    {
      "provision_ref": "art63-1",
      "chapter": "الفرع الثالث :الجزاءات التي تترتب على مخالفة المشتري للعقد",
      "section": "63-1",
      "title": "المادة 63-1",
      "content": "يجوز للبائع أن يحدد للمشترى فترة اضافية تكون مدتها معقولة لتنفيذ التزاماته.\n-2فيما عدا الحاالت التي يتلقى فيها البائع اخطارا من المشترى بأنه سوف ال ينفذ التزاماته\nفي الفترة االضافية المحددة ،ال يجوز للبائع قبل انقضاء هذه الفترة أن يستعمل أي حق من\nالحقوق المقررة له في حالة مخالفة العقد .غير أن البائع ال يفقد بسبب ذلك حقه في طلب\nتعويضات عن التأخير في التنفيذ."
    },
    {
      "provision_ref": "art64-1",
      "chapter": "الفرع الثالث :الجزاءات التي تترتب على مخالفة المشتري للعقد",
      "section": "64-1",
      "title": "المادة 64-1",
      "content": "يجوز للبائع فسخ العقد:\n(أ) إذا كان عدم تنفيذ المشتري اللتزام من االلتزامات التي يرتبها عليه العقد أو هذه\nاالتفاقية يشكل مخالفة جوهرية للعقد ،أو\n(ب) إذا لم ينفذ المشترى التزامه بدفع الثمن أو لم يستلم البضائع في الفترة االضافية التي\nحددها البائع وفقا للفقرة ( )1من المادة ،63أو إذا أعلن أنه سوف ال يفعل ذلك حتى خالل تلك\nالفترة.\n -2أما في الحاالت التي يكون المشترى فيها قد دفع الثمن فال يجوز للبائع فسخ العقد إال\nإذا وقع الفسخ:\n(أ) في حالة التنفيذ المتأخر من قبل المشتري ،قبل أن يكون البائع قد علم بأن التنفيذ قد\nتم؛\n(ب) وفي حاالت المخالفات األخرى غير التنفيذ المتأخر ،إذا وقع الفسخ في ميعاد معقول\nوذلك:\n -1بعد أن يكون البائع قد علم بالمخالفة أو كان من واجبه أن يعلم بها؛ أو\n-2بعد انقضاء فترة اضافية يحددها البائع وفقا للفقرة ( )1من المادة ،63أو بعد أن يعلن\nالمشتري أنه سوف ال ينفذ التزاماته خالل تلك الفترة اإلضافية."
    },
    {
      "provision_ref": "art65-1",
      "chapter": "الفرع الثالث :الجزاءات التي تترتب على مخالفة المشتري للعقد",
      "section": "65-1",
      "title": "المادة 65-1",
      "content": "إذا كان العقد يقضى بأن على المشتري أن يعين شكل البضائع أو مقاييسها أو الصفات\nاألخرى المميزة لها ولم يقدم هذه المواصفات في الميعاد المتفق عليه أو خالل مدة معقولة بعد\nاستالم طلب بذلك من البائع جاز للبائع ،دون اإلخالل بأي حقوق أخرى له ،أن يحدد المواصفات\nبنفسه وفقا لحاجات المشترى التي يمكن له معرفتها.\n-2إذا حدد البائع بنفسه المواصفات كان عليه أن يبلغ المشترى بتفاصيلها وأن يحدد فترة\nمعقولة يمكن فيها للمشتري أن يحدد مواصفات مختلفة .وإذا لم يقم المشتري بذلك في المدة\nالمحددة بعد استالم اخطار من البائع بهذا الشأن تصبح المواصفات التي وضعها البائع نهائية."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "الهالك أو التلف الذي يحدث للبضائع بعد انتقال التبعة إلى المشتري ال يجعله في حل من\nالتزامه بدفع الثمن ما لم يكن الهالك أو التلف ناتجا عن فعل البائع أو تقصيره."
    },
    {
      "provision_ref": "art67-1",
      "section": "67-1",
      "title": "المادة 67-1",
      "content": "إذا تضمن عقد البيع نقل البضائع ولم يكن البائع ملزما بتسليمها في مكان معين ،تنتقل\nالتبعة إلى المشتري عند تسليم البضائع إلى أول ناقل لنقلها إلى المشتري وإذا كان البائع ملزما\nبتسليم البضائع إلى ناقل في مكان معين ،ال تنتقل التبعة إلى المشترى إال عند تسليم البضائع\nإلى الناقل في ذلك المكان .أما كون البائع مخوال باالحتفاظ بالمستندات التي تمثل البضائع فال\nأثر له على انتقال التبعة.\n -2ومع ذلك ،ال تنتقل التبعة إلى المشتري ما لم تكن البضائع معينة بوضوح بأنها\nالمشمولة بالعقد ،سواء بوجود عالمات مميزة على البضائع ،أو بمستندات الشحن ،أو بإخطار\nموجه إلى المشتري ،أو بطريقة أخرى."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "تنتقل إلى المشترى منذ وقت انعقاد العقد تبعة المخاطر التي تتعرض لها أثناء النقل\nالبضائع المبيعة .ومع ذلك إذا كانت الظروف تدل على خالف ذلك ،فإن التبعة تقع على عاتق\nالمشترى منذ تسليم البضائع إلى الناقل الذي أصدر مستندات الشحن الخاصة بعقد النقل .إال أنه\nإذا كان البائع وقت انعقاد العقد يعلم أو كان من واجبه أن يعلم بأن البضائع قد هلكت أو تلفت\nولم يخبر المشترى بذلك ،ففي هذه الحالة يتحمل البائع تبعة الهالك أو التلف."
    },
    {
      "provision_ref": "art69-1",
      "section": "69-1",
      "title": "المادة 69-1",
      "content": "في الحاالت غير المنصوص عليها في المادتين 67و 68تنتقل التبعة إلى المشتري\nعند استالمه البضائع ،أو عند عدم تسلمها في الميعاد ،ابتداء من الوقت الذي وضعت البضائع\nتحت تصرفه ولم يتسلمها مع مخالفة ذلك للعقد.\n -2ومع ذلك تنتقل التبعة إلى المشتري إذا وجب عليه استالم البضائع في مكان غير أحد\nأماكن عمل البائع عندما تكون البضائع جاهزة لالستالم وعلم المشتري بأنها وضعت تحت\nتصرفه في ذلك المكان.\n -3إذا كان العقد يتعلق ببضائع لم تكن بعد معينة ،فال تعتبر البضائع قد وضعت تحت\nتصرف المشترى اال بعد تعيينها بوضوح بأنها المشمولة بالعقد."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "إذا ارتكب البائع مخالفة جوهرية للعقد فإن أحكام المواد 67و 68و 69ال تحول دون\nاستعمال المشتري لحقوقه في الرجوع على البائع بسبب هذه المخالفة."
    },
    {
      "provision_ref": "art71-1",
      "chapter": "الفرع األول :اإلخالل المبتسر وعقود التسليم على دفعات",
      "section": "71-1",
      "title": "المادة 71-1",
      "content": "يجوز لكل من الطرفين أن يوقف تنفيذ التزاماته إذا تبين بعد انعقاد العقد أن الطرف\nاآلخر سوف ال ينفذ جانبا هاما من التزاماته:\n(أ) بسبب وقوع عجز خطير في قدرته على تنفيذ هذا الجانب للعقد من التزاماته ،أو\nبسبب إعساره؛\n(ب) بسبب الطريقة التي يعدها لتنفيذ العقد أو التي يتبعها فعال في تنفيذه.\n -2إذا كان البائع قد أرسل البضائع قبل أن تتضح األسباب المذكورة في الفقرة السابقة\nجاز له أن يعترض على تسليم البضائع إلى المشتري ولو كان المشتري يحوز وثيقة تجيز له\nاستالم البضاعة .وال تتعلق هذه الفقرة اال بالحقوق المقررة لكل من البائع والمشترى على\nالبضائع.\n -3يجب على الطرف الذي يوقف تنفيذ التزاماته قبل ارسال البضائع أو بعد ارسالها أن\nيرسل مباشرة إلى الطرف اآلخر إخطارا بذلك وعليه أن يستأنف التنفيذ إذا قدم له هذا الطرف\nضمانات كافية تؤكد عزمه على تنفيذ التزاماته.\n\n18"
    },
    {
      "provision_ref": "art72-1",
      "chapter": "الفرع األول :اإلخالل المبتسر وعقود التسليم على دفعات",
      "section": "72-1",
      "title": "المادة 72-1",
      "content": "إذا تبين بوضوح قبل حلول ميعاد تنفيذ العقد أن أحد الطرفين سوف يرتكب مخالفة\nجوهرية للعقد جاز للطرف اآلخر أن يفسخ العقد.\n -2يجب على الطرف الذي يريد الفسخ ،إذا كان الوقت يسمح له بذلك ،أن يوجه إلى\nالطرف اآلخر اخطارا بشروط معقولة ،تتيح له تقديم ضمانات كافية تؤكد عزمه على تنفيذ\nالتزاماته.\n-3ال تسري أحكام الفقرة السابقة إذا أعلن الطرف اآلخر أنه سوف ال ينفذ التزاماته."
    },
    {
      "provision_ref": "art73-1",
      "chapter": "الفرع األول :اإلخالل المبتسر وعقود التسليم على دفعات",
      "section": "73-1",
      "title": "المادة 73-1",
      "content": "في العقود التي تقضي بتسليم البضائع على دفعات إذا كان عدم تنفيذ أحد الطرفين\nاللتزام من التزاماته المتعلقة بإحدى الدفعات يشكل مخالفة جوهرية للعقد بشأن تلك الدفعة جاز\nللطرف اآلخر فسخ العقد بالنسبة لتلك الدفعة.\n -2إذا كان عدم تنفيذ أحد الطرفين اللتزام من التزاماته المتعلقة بإحدى الدفعات يعطي\nالطرف اآلخر أسبابا جدية لالعتقاد بأنه ستكون هناك مخالفة جوهرية للعقد بشأن االلتزامات\nالمقبلة جاز له أن يفسخ العقد مستقبال على أن يتم ذلك خالل مدة معقولة.\n -3للمشترى الذي يفسخ العقد بالنسبة إلحدى الدفعات أن يعلن في نفس الوقت فسخ العقد\nبالنسبة للدفعات التي تم استالمها أو بالنسبة للدفعات المقبلة إذا كان ال يمكن استعمال هذه\nالبضا ئع لألغراض التي أرادها الطرفان وقت انعقاد العقد بسبب عدم قابليتها للتبعيض.\n\nالفرع الثاني :التعويض"
    },
    {
      "provision_ref": "art74",
      "chapter": "الفرع الثاني :التعويض",
      "section": "74",
      "title": "المادة 74",
      "content": "يتألف التعويض عن مخالفة أحد الطرفين للعقد من مبلغ يعادل الخسارة التي لحقت\nبالطرف اآلخر والكسب الذي فاته نتيجة للمخالفة .وال يجوز أن يتجاوز التعويض قيمة الخسارة\nوالربح الضائع التي توقعها الطرف المخالف أو التي كان ينبغي له أن يتوقعها وقت انعقاد العقد\nفي ضوء الوقائع التي كان يعلم بها أو التي كان من واجبه أن يعلم بها كنتائج متوقعة لمخالفة\nالعقد."
    },
    {
      "provision_ref": "art75",
      "chapter": "الفرع الثاني :التعويض",
      "section": "75",
      "title": "المادة 75",
      "content": "إذا فسخ العقد وحدث ،على نحو معقول وخالل مدة معقولة بعد الفسخ ،أن قام المشترى\nبشراء بضائع بديلة أو قام البائع بإعادة بيع البضائع ،فللطرف الذي يطالب بالتعويض أن\nيحصل على الفرق بين سعر العقد وسعر شراء البديل أو السعر عند إعادة البيع وكذلك\nالتعويضات األخرى المستحقة بموجب المادة .74\n\n19"
    },
    {
      "provision_ref": "art76-1",
      "chapter": "الفرع الثاني :التعويض",
      "section": "76-1",
      "title": "المادة 76-1",
      "content": "إذا فسخ العقد وكان هناك سعر جار للبضائع فللطرف الذي يطالب بالتعويض ،لم يكن\nقد قام بالشراء أو بإعادة البيع بموجب المادة ،75أن يحصل على الفرق بين السعر المحدد في\nالعقد والسعر الجاري وقت فسخ العقد وكذلك التعويضات األخرى المستحقة بموجب المادة\n .74ومع ذلك ،إذا كان الطرف الذي يطلب التعويض قد فسخ العقد بعد تسلمه البضائع ،يطبق\nالسعر الجاري وقت تسلم البضائع بدال من السعر الجاري وقت فسخ العقد.\n-2ألغراض الفقرة السابقة ،فإن السعر الجاري هو السعر السائد في المكان الذي كان\nينبغي أن يتم فيه تسليم البضائع أو ،إذا لم يكن ثمة سعر سائد في ذلك المكان ،فالسعر في مكان\nآخر يعد بديالً معقوالً ،مع مراعاة الفروق في تكلفة نقل البضائع."
    },
    {
      "provision_ref": "art77",
      "chapter": "الفرع الثاني :التعويض",
      "section": "77",
      "title": "المادة 77",
      "content": "يجب على الطرف الذي يتمسك بمخالفة العقد أن يتخذ التدابير المعقولة والمالئمة\nللظروف للتخفيف من الخسارة الناجمة عن المخالفة ،بما فيها الكسب الذي فات .وإذا أهمل\nالقيام بذلك فللطرف المخل أن يطالب بتخفيض التعويض بقدر الخسارة التي كان يمكن تجنبها.\n\nالفرع الثالث :الفائدة"
    },
    {
      "provision_ref": "art78",
      "chapter": "الفرع الثالث :الفائدة",
      "section": "78",
      "title": "المادة 78",
      "content": "إذا لم يدفع أحد الطرفين الثمن أو أي مبلغ آخر متأخر عليه ،يحق للطرف اآلخر تقاضى\nفوائد عليه ،وذلك مع عدم اإلخالل بطلب التعويضات المستحقة بموجب المادة .74\n\nالفرع الرابع :اإلعفاءات"
    },
    {
      "provision_ref": "art79-1",
      "chapter": "الفرع الرابع :اإلعفاءات",
      "section": "79-1",
      "title": "المادة 79-1",
      "content": "ال يسأل أحد الطرفين عن عدم تنفيذ أي من التزاماته إذا أثبت أن عدم التنفيذ كان بسبب\nعائق يعود إلى ظروف خارجة عن ارادته وانه لم يكن من المتوقع بصورة معقولة أن يأخذ\nالعائق في االعتبار وقت انعقاد العقد أو أن يكون بإمكانه تجنبه أو تجنب عواقبه أو التغلب عليه\nأو على عواقبه.\n -2إذا كان عدم تنفيذ أحد الطرفين نتيجة لعدم تنفيذ الغير الذي عهد إليه بتنفيذ العقد كال\nأو جزءا فإن ذلك الطرف ال يعفي من التبعة إال إذا:\n(أ) أعفي منها بموجب الفقرة السابقة؛\n(ب) كان الغير سيعفي من المسؤولية فيما لو طبقت عليه أحكام الفقرة المذكورة.\n-3يحدث اإلعفاء المنصوص عليه في هذه المادة أثره خالل المدة التي يبقى فيها العائق\nقائما.\n-4يجب على الطرف الذي لم ينفذ التزاماته أن يوجه اخطارا إلى الطرف اآلخر بالعائق\nوأثره في قدرته على التنفيذ .وإذا لم يصل األخطار إلى الطرف اآلخر خالل مدة معقولة بعد\nأن يكون الطرف الذي لم ينفذ التزاماته قد علم بالعائق أو كان من واجبه أن يعلم به فعندئذ يكون\nمسؤوال عن التعويض عن األضرار الناتجة عن عدم استالم اإلخطار المذكور.\n -5ليس في هذه المادة ما يمنع أحد الطرفين من استعمال أي من حقوقه األخرى خالف\nطلب التعويضات وفقا ألحكام هذه االتفاقية"
    },
    {
      "provision_ref": "art80",
      "chapter": "الفرع الرابع :اإلعفاءات",
      "section": "80",
      "title": "المادة 80",
      "content": "ال يجوز ألحد الطرفين أن يتمسك بعدم تنفيذ الطرف اآلخر اللتزاماته في حدود ما يكون\nعدم التنفيذ بسبب فعل أو اهمال من جانب الطرف األول.\n\nالفرع الخامس :آثار الفسخ"
    },
    {
      "provision_ref": "art81-1",
      "chapter": "الفرع الخامس :آثار الفسخ",
      "section": "81-1",
      "title": "المادة 81-1",
      "content": "بفسخ العقد يصبح الطرفان في حل من االلتزامات التي يرتبها عليهما العقد مع عدم\nاإلخالل بأي تعويض مستحق .وال يؤثر الفسخ على أي من شروط العقد المتعلقة بتسوية\nالمنازعات أو أي من أحكامه األخرى التي تنظم حقوق الطرفين والتزاماتهما المترتبة على\nفسخ العقد.\n-2يجوز ألي طرف قام بتنفيذ العقد كال أو جزءا أن يطلب استرداد ما كان قد ورده أو\nدفعه إلى الطرف اآلخر بموجب العقد .وإذا كان كل من الطرفين ملزما بالرد وجب عليهما\nتنفيذ هذا االلتزام في وقت واحد."
    },
    {
      "provision_ref": "art82-1",
      "chapter": "الفرع الخامس :آثار الفسخ",
      "section": "82-1",
      "title": "المادة 82-1",
      "content": "يفقد المشترى حقه في أن يعلن فسخ العقد أو أن يطلب من البائع تسليم بضائع بديلة إذا\nاستحال على المشترى أن يعيد البضائع بحالة تطابق ،إلى حد كبير ،الحالة التي تسلمها بها.\n-2ال تنطبق الفقرة السابقة:\n(أ) إذا كانت استحالة رد البضائع أو ردها بحالة تطابق ،إلى حد كبير ،الحالة التي تسلمها\nبها المشتري ال تنسب إلى فعله أو تقصيره ،أو\n(ب) إذا تعرضت البضائع ،كال أو جزءا ،للهالك أو التلف السريع نتيجة الفحص\nالمنصوص عليه في المادة 38؛ أو\n(ج) إذا قام المشترى ،قبل أن يكتشف ،أو كان من واجبه أن يكتشف ،العيب في المطابقة،\nببيع البضائع ،كال أو جزءا في إطار العمل التجاري العادي ،أو قام باستهالكها ،أو بتحويلها\nفي سياق االستعمال العادي.\n\n21"
    },
    {
      "provision_ref": "art83",
      "chapter": "الفرع الخامس :آثار الفسخ",
      "section": "83",
      "title": "المادة 83",
      "content": "المشترى الذي يفقد حقه في أن يفسخ العقد أو أن يطلب من البائع تسليم بضائع بديلة وفقا\nللمادة 82يحتفظ بجميع حقوقه األخرى في الرجوع على البائع بموجب شروط العقد وأحكام\nهذه االتفاقية."
    },
    {
      "provision_ref": "art84-1",
      "chapter": "الفرع الخامس :آثار الفسخ",
      "section": "84-1",
      "title": "المادة 84-1",
      "content": "إذا كان البائع ملزما بإعادة الثمن وجب عليه أن يرد الثمن مع الفائدة محسوبة اعتبارا\nمن يوم تسديد الثمن.\n -2يسأل المشتري تجاه البائع عن جميع المنافع التي حصل عليها من البضائع أو من جزء\nمنها:\n(أ) إذا كان عليه إعادة البضائع أو جزء منها،\n(ب) إذا استحال عليه إعادة البضائع كلها أو جزء منها ،أو إعادتها كال أو جزءا بحالة\nتطابق ،إلى حد كبير ،التي كانت عليها عند تسلمها ،بالرغم من أنه قد أعلن فسخ العقد أو طلب\nمن البائع تسليم بضائع بديلة.\n\nالفرع السادس :حفظ البضائع"
    },
    {
      "provision_ref": "art85",
      "chapter": "الفرع السادس :حفظ البضائع",
      "section": "85",
      "title": "المادة 85",
      "content": "إذا تأخر المشتري عن استالم البضائع ،أو إذا لم يدفع الثمن عندما يكون دفع الثمن وتسليم\nالبضائع شرطين متالزمين ،وكانت البضائع التزال في حيازة البائع أو تحت تصرفه ،كان\nعليه اتخاذ االجراءات المعقولة المناسبة للظروف لضمان حفظ البضائع .وله حبس البضائع\nلحين قيام المشتري بتسديد المصاريف المعقولة التي أنفقت لهذا الغرض."
    },
    {
      "provision_ref": "art86-1",
      "chapter": "الفرع السادس :حفظ البضائع",
      "section": "86-1",
      "title": "المادة 86-1",
      "content": "إذا تسلم المشتري البضائع وأراد ممارسة أي حق له في رفضها وفقا لما جاء بالعقد\nأو بموجب هذه االتفاقية ،وجب عليه أن يتخذ اإلجراءات المعقولة المناسبة للظروف لضمان\nحفظ البضائع .وله حبسها لحين قيام البائع بتسديد المصاريف المعقولة التي أنفقت لهذا الغرض.\n-2إذا وضعت البضائع المرسلة إلى المشترى تحت تصرفه في مكان الوصول ومارس\nحقه في رفضها ،وجب عليه أن يتولى حيازتها لحساب البائع بشرط أن يتمكن من القيام بذلك\nدون دفع الثمن ودون أن يتعرض لمضايقة أو أن يتحمل مصاريف غير معقولة .وال ينطبق\nهذا الحكم إذا كان البائع أو شخص مخول يتولى مسؤولية حيازة البضائع لحسابه موجودا في\nمكان وصولها .وتسري على حقوق والتزامات المشتري الذي يتولى حيازة البضائع بموجب\nهذه الفقرة أحكام الفقرة السابقة.\n\n22"
    },
    {
      "provision_ref": "art87",
      "chapter": "الفرع السادس :حفظ البضائع",
      "section": "87",
      "title": "المادة 87",
      "content": "يجوز للطرف الملزم باتخاذ إجراءات حفظ البضائع أن يودعها في مستودع للغير على\nنفقة الطرف اآلخر بشرط أن ال تؤدي إلى تحمل مصاريف غير معقولة."
    },
    {
      "provision_ref": "art88-1",
      "chapter": "الفرع السادس :حفظ البضائع",
      "section": "88-1",
      "title": "المادة 88-1",
      "content": "يجوز للطرف الملزم بحفظ البضائع وفقا ألحكام المادة 85أو المادة 86أن يبيعها\nبجميع الطرق المناسبة إذا تأخر الطرف اآلخر بصورة غير معقولة عن حيازة البضائع أو عن\nاستردادها أو عن دفع الثمن أو مصاريف حفظها بشرط أن يوجه إلى الطرف اآلخر اخطارا\nبشروط معقولة بعزمه على إجراء البيع.\n-2إذا كانت البضائع عرضة للتلف السريع أو كان حفظها ينطوي على مصاريف غير\nمعقولة ،وجب على الطرف الملزم بحفظ البضائع وفقا ألحكام المادة 85أو المادة 86أن يتخذ\nاإلجراءات المعقولة لبيعها .ويجب عليه ،قدر االمكان ،أن يوجه إلى الطرف اآلخر اخطارا\nبعزمه على إجراء البيع.\n -3يحق للطرف الذي يبيع البضائع أن يقتطع من قيمة البيع مبلغا مساويا للمصاريف\nالمعقولة لحفظ البضائع وبيعها .ويتوجب عليه للطرف اآلخر المبلغ المتبقي.\n\nالجزء الرابع :األحكام الختامية"
    },
    {
      "provision_ref": "art89",
      "chapter": "الفرع السادس :حفظ البضائع",
      "section": "89",
      "title": "المادة 89",
      "content": "يعين األمين العام لألمم المتحدة وديعا لهذه االتفاقية."
    },
    {
      "provision_ref": "art90",
      "chapter": "الفرع السادس :حفظ البضائع",
      "section": "90",
      "title": "المادة 90",
      "content": "ال تحجب هذه االتفاقية أي اتفاق دولي تم الدخول فيه من قبل أو يتم الدخول فيه مستقبال\nويتضمن أحكاما بشأن المواضيع التي تنظمها هذه االتفاقية بشرط أن تكون أماكن عمل\nاألطراف في دول متعاقدة في مثل هذا االتفاق."
    },
    {
      "provision_ref": "art91-1",
      "section": "91-1",
      "title": "المادة 91-1",
      "content": "تعرض هذه االتفاقية للتوقيع في الجلسة الختامية لمؤتمر األمم المتحدة المعني بعقود\nالبيع الدولي للبضائع وتظل معروضة للتوقيع من جانب جميع الدول في مقر األمم المتحدة\nبنيويورك حتى 30أيلول /سبتمبر.1981\n-2تكون هذه االتفاقية خاضعة للتصديق أو القبول أو اإلقرار من قبل الدول الموقعة عليها.\n -3يفتح باب االنضمام إلى هذه االتفاقية أمام جميع الدول التي ليست من الدول الموقعة\nعليها ،اعتبارا من التاريخ الذي تعرض فيه للتوقيع.\n-4تودع وثائق التصديق والقبول واإلقرار واالنضمام ،لدى األمين العام لألمم المتحدة.\n23"
    },
    {
      "provision_ref": "art92-1",
      "section": "92-1",
      "title": "المادة 92-1",
      "content": "للدولة المتعاقدة أن تعلن ،وقت التوقيع أو التصديق أو القبول أو اإلقرار أو االنضمام،\nأنها لن تلتزم بالجزء الثاني من هذه االتفاقية أو أنها لن تلتزم بالجزء الثالث من هذه االتفاقية.\n-2ال تعتبر الدولة المتعاقدة التي تصدر إعالنا وفقا للفقرة السابقة فيما يتعلق بالجزء الثاني\nأو الجزء الثالث من هذه االتفاقية ،دولة متعاقدة في حكم الفقرة ( )1من المادة 1من هذه االتفاقية\nفيما يتعلق بالمواضيع التي ينظمها الجزء الذي ينطبق عليه اإلعالن."
    },
    {
      "provision_ref": "art93-1",
      "section": "93-1",
      "title": "المادة 93-1",
      "content": "إذا كان للدولة المتعاقدة وحدتان اقليميتان أو أكثر تطبق ،بموجب دستورها ،أنظمة\nقانونية مختلفة فيما يخص المسائل التي تتناولها هذه االتفاقية ،جاز لتلك الدولة ،وقت التوقيع\nأو التصديق أو القبول أو اإلقرار أو االنضمام ،أن تعلن أن هذه االتفاقية تسري على جميع\nوحداتها االقليمية أو على واحدة منها فقط أو أكثر ولها ،في أي وقت ،أن تعدل إعالنها بتقديم\nإعالن آخر.\n -2يخطر الوديع بهذه االعالنات ويجب أن تبين اإلعالنات بوضوح الوحدات اإلقليمية\nالتي تسري عليها االتفاقية.\n-3إذا كانت هذه االتفاقية سارية في وحدة اقليمية أو أكثر في دولة متعاقدة ،بموجب إعالن\nصادر وفقا لهذه المادة ،ولكن ليس في جميع وحداتها اإلقليمية ،وكان مكان عمل أحد األطراف\nفي تلك الدولة ،فإن مكان العمل هذا ال يعتبر ،في حكم هذه االتفاقية ،كائنا في دولة متعاقدة ما\nلم يكن موجودا في وحدة اقليمية تطبق فيها هذه االتفاقية.\n-4إذا لم تصدر الدولة المتعاقدة أي إعالن بموجب الفقرة ( )1من هذه المادة ،فإن االتفاقية\nتسري على جميع الوحدات اإلقليمية لتلك الدولة."
    },
    {
      "provision_ref": "art94-1",
      "section": "94-1",
      "title": "المادة 94-1",
      "content": "يجوز ألي دولتين متعاقدتين أو أكثر تطبق على المواضيع التي تنظمها هذه االتفاقية\nنفس القواعد القانونية أو قواعد قانونية تتصل بها اتصاال وثيقا ،أن تعلن في أي وقت أن االتفاقية\nال تنطبق على عقود البيع أو على تكوينها إذا كانت أماكن عمل األطراف موجودة في تلك\nالدول .ويجوز أن تصدر تلك االعالنات بصورة مشتركة او بإعالنات انفرادية متبادلة.\n -2يجوز للدولة المتعاقدة التي تطبق على المواضيع التي تنظمها هذه االتفاقية نفس\nالقواعد القانونية التي تطبقها دولة غير متعاقدة أو أكثر ،أو قواعد قانونية تتصل بها اتصاال\nوثيقا ،أن تعلن في أي وقت أن االتفاقية ال تنطبق على عقود البيع أو على تكوينها إذا كانت\nأماكن عمل األطراف موجودة في تلك الدول.\n -3إذا أصبحت أي دولة تكون موضوع اعالن صادر بموجب الفقرة السابقة دولة متعاقدة\nفيما بعد ،فإن اإلعالن الصادر عنها يحدث أثر اإلعالن الصادر بموجب الفقرة ( )1اعتبارا\nمن تاريخ سريان االتفاقية فيما يتعلق بالدولة المتعاقدة الجديدة ،بشرط أن تنضم الدولة المتعاقدة\nالجديدة إلى هذا اإلعالن أو أن تصدر إعالنا انفراديا متبادال.\n24"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "ألي دولة أن تعلن وقت ايداع وثيقة تصديقها أو قبولها أو اقرارها أو انضمامها ،أنها لن\nتلتزم بأحكام الفقرة الفرعية (( )1ب) من المادة 1من هذه االتفاقية."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "لكل دولة متعاقدة يشترط تشريعها انعقاد عقود البيع أو اثباتها كتابة أن تصدر في أي\nوقت إعالنا وفقا للمادة 12مفاده أن أي حكم من أحكام المادة ،11أو المادة ،29أو الجزء\nالثاني من هذه االتفاقية ،يجيز انعقاد عقد البيع أو تعديله أو إنهائه رضائيا أو إصدار اإليجاب\nأو القبول أو أي تعبير آخر عن النية ،بأي صورة غير الكتابة ،ال ينطبق على الحاالت التي\nيكون فيها مكان عمل أحد الطرفين في تلك الدولة."
    },
    {
      "provision_ref": "art97-1",
      "section": "97-1",
      "title": "المادة 97-1",
      "content": "تكون االعالنات الصادرة بموجب هذه االتفاقية وقت التوقيع خاضعة للتأييد عند\nالتصديق أو القبول أو اإلقرار.\n-2تصدر اإلعالنات وتأييد اإلعالنات كتابة ،ويخطر بها الوديع رسميا.\n -3يحدث اإلعالن أثره في نفس وقت بدء سريان هذه االتفاقية فيما يتعلق بالدولة المعنية\nعلى أن اإلعالن الذي يرد إلى الوديع اخطار رسمي به بعد بدء سريان االتفاقية يحدث أثره في\nاليوم األول من الشهر التالي النقضاء ستة أشهر من تاريخ وصوله إلى الوديع .وتحدث\nاإلعالنات االنفرادية المتبادلة الصادرة بموجب المادة 94أثرها في اليوم األول من الشهر\nالتالي النقضاء ستة أشهر من وصول آخر إعالن إلى الوديع.\n-4يجوز ألي دولة تصدر إعالنا بموجب هذه االتفاقية أن تسحبه في أي وقت بإخطار\nرسمي مكتوب يوجه إلى الوديع ويحدث هذا السحب أثره في اليوم األول من الشهر التالي\nالنقضاء ستة أشهر من تاريخ وصول اإلشعار إلى الوديع.\n-5إذا سحب اإلعالن الصادر بموجب المادة 94فإن هذا السحب يبطل أي إعالن متبادل\nصادر عن دولة أخرى بموجب هذه المادة ،وذلك اعتبارا من التاريخ الذي يحدث فيه السحب\nأثره."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "ال يسمح بأي تحفظات غير التحفظات المصرح بها في هذه االتفاقية بصريح العبارة."
    },
    {
      "provision_ref": "art99-1",
      "section": "99-1",
      "title": "المادة 99-1",
      "content": "مع مراعاة أحكام الفقرة ( )6من هذه المادة يبدأ سريان هذه االتفاقية في اليوم األول\nمن الشهر التالي النقضاء اثنى عشر شهرا على تاريخ إيداع الوثيقة العاشرة من وثائق التصديق\nأو القبول أو اإلقرار أو االنضمام بما في ذلك أي وثيقة تتضمن إعالنا بموجب المادة 92\n-2عندما تصدق أي دولة على هذه االتفاقية أو تقبلها أو تقرها أو تنضم اليها بعد إيداع\nالوثيقة العاشرة من وثائق التصديق أو القبول أو اإلقرار أو االنضمام ،يبدأ سريان هذه االتفاقية،\nفيما عدا الجزء المستبعد منها ،بالنسبة لهذه الدولة مع مراعاة أحكام الفقرة ( )6من هذه المادة،\nفي اليوم األول من الشهر التالي النقضاء اثني عشر شهرا على تاريخ ايداعها وثيقة التصديق\nأو القبول او االقرار أو االنضمام.\n-3يجب على كل دولة تصدق على هذه االتفاقية أو تقبلها أو تقرها أو تنضم اليها ،وتكون\nطرفا في االتفاقية المتعلقة بالقانون الموحد بشأن تكوين عقود البيع الدولي للبضائع المبرمة في\nالهاي في 1تموز /يوليه ( 1964اتفاقية الهاي لتكوين العقود لعام )1964أو االتفاقية المتعلقة\nبالقانون الموحد بشأن البيع الدولي للبضائع المبرمة في الهاي في 1تموز /يوليه 1964\n(اتفاقية الهاي للبيوع لعام ) 1964أو في كليهما ،أن تنسحب ،في الوقت ذاته من أي من اتفاقية\nالهاي للبيوع لعام 1964أو اتفاقية الهاي لتكوين العقود لعام 1964أو من كليهما ،حسب\nاألحوال ،وذلك بإخطار حكومة هولندا بما يفيد ذلك.\n-4كل دولة طرف في اتفاقية الهاي للبيوع لعام 1964تصدق على هذه االتفاقية أو تقبلها\nاو تقرها أو تنضم اليها وتعلن ،أو تكون قد أعلنت ،بموجب المادة ،92،أنها لن تلتزم بالجزء\nالثاني من هذه االتفاقية ،يجب عليها وقت التصديق أو القبول أو اإلقرار أو االنضمام أن تنسحب\nمن اتفاقية الهاي للبيوع لعام 1964بإخطار حكومة هولندا بما يفيد ذلك.\n-5كل دولة طرف في اتفاقية الهاي لتكوين العقود لعام 1964تصدق على هذه االتفاقية\nأو تقبلها أو تقرها أو تنضم اليها وتعلن ،أو تكون قد أعلنت ،بموجب المادة ،92أنها لن تلتزم\nبالجزء الثالث من هذه االتفاقية يجب عليها وقت التصديق أو القبول أو االقرار أو االنضمام\nأن تنسحب من اتفاقية الهاي لتكوين العقود لعام 1964بإخطار حكومة هولندا بما يفيد ذلك.\n -6في حكم هذه المادة ،أن التصديق على هذه االتفاقية أو قبولها أو اقرارها أو االنضمام\nإليها من جانب الدول األطراف في اتفاقية الهاي لتكوين العقود لعام 1964أو في اتفاقية الهاي\nللبيوع لعام 1964ال يحدث أثره إال حين يحدث انسحاب تلك الدول ،حسبما يقتضيه األمر،\nمن االتفاقيتين المذكورتين أثره .ويتشاور الوديع لهذه االتفاقية مع حكومة هولندا ،بصفتها\nالوديع التفاقيتي عام 1964لضمان التنسيق الالزم في هذا الصدد."
    },
    {
      "provision_ref": "art100-1",
      "section": "100-1",
      "title": "المادة 100-1",
      "content": "ال تنطبق هذه االتفاقية على تكوين عقد ما إال عندما يكون العرض بانعقاد العقد قد قدم\nفي تاريخ بدء سريان االتفاقية فيما يتعلق بالدول المتعاقدة المشار إليها في الفقرة الفرعية ()1\n(أ) أو بالدول المتعاقدة المشار إليها في الفقرة الفرعية (( )1ب) من المادة ،1أو بعد هذا\nالتاريخ.\n -2ال تنطبق هذه االتفاقية إال على العقود المعقودة في تاريخ بدء سريان االتفاقية فيما\nيتعلق بالدول المتعاقدة المشار إليها في الفقرة الفرعية (( )1أ) أو الدول المتعاقدة المشار إليها\nفي الفقرة الفرعية (( )1ب) من المادة ،1أو بعد هذا التاريخ.\n\n26"
    },
    {
      "provision_ref": "art101-1",
      "section": "101-1",
      "title": "المادة 101-1",
      "content": "يجوز ألي دولة متعاقدة أن تنسحب من هذه االتفاقية أو الجزء الثاني أو الجزء الثالث\nمن االتفاقية بتوجيه إخطار رسمي مكتوب إلى الوديع.\n-2يحدث االنسحاب أثره في اليوم األول من الشهر التالي النقضاء أثني عشر شهرا على\nوصول اإلخطار للوديع .وحيث ينص األخطار على فترة أطول لكي يحدث االنسحاب أثره،\nفإن االنسحاب يحدث أثره لدى انقضاء هذه الفترة األطول من وصول اإلخطار للوديع.\nحررت في فيينا ،في هذا اليوم الحادي عشر من نيسان /ابريل 1980من أصل واحد،\nتتساوى نصوصه اإلسبانية واإلنكليزية والروسية والصينية والعربية والفرنسية في الحجية.\nوإثباتا لما تقدم ،قام المفوضون الموقعون أدناه ،المخولون بذلك حسب األصول كل من\nقبل حكومته ،بالتوقيع على هذه االتفاقية.\n\n27"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}