{
  "id": "ma-adala-intl-treaties-4621",
  "type": "statute",
  "title": "النظام الأساسي لمؤتمر لاهاي للقانون الدولي الخاص المعتمد بلاهاي في 31 أكتوبر 1951",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يهدف مؤتمر الهاي إلى العمل على التوحيد التدريجي لقواعد القانون الدولي الخاص."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "إن أعضاء مؤتمر الهاي للقانون الدولي الخاص هم الدول التي سبق لها أن شاركت في\nدورة أو عدة دورات للمؤتمر والتي تقبل هذا النظام األساسي.\nيمكن أن تصبح أعضاء كل الدول األخرى التي تكتسي مشاركتها منفعة ذات طابع قانوني\nبالنسبة ألشغال المؤتمر ،بقرار من حكومات الدول المشاركة ،ويتم قبول األعضاء الجدد بناء\nعلى اقتراح واحدة منها أو أكثر وبأغلبية األصوات المعبر عنها ،وذلك في أجل ستة أشهر\nابتداء من اليوم الذي أشعرت فيه الحكومات بهذا االقتراح.\nويصبح قبول العضوية نهائيا بحكم قبول هذا النظام األساسي من طرف الدولة المعنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تقوم بتسيير المؤتمر لجنة الدولة الهولندية ،التي أنشئت بموجب المرسوم الملكي المؤرخ\nفي 20فبراير 1897من أجل تنشيط تدوين القانون الدولي الخاص.\nوتقوم هذه اللجنة بهذا التسيير بواسطة مكتب دائم تدير نشاطاته .كما تدرس كل\nالمقترحات المزمع وضعها في جدول أعمال المؤتمر .ولها حرية التقدير فيما يخص التدابير\nالتي يترتب اتخاذها تبعا لهذه المقترحات.\nوتحدد لجنة الدولة ،بعد استشارة أعضاء المؤتمر ،تاريخ وجدول أعمال الدورات.\nوتتوجه إلى حكومة األراضي المنخفضة قصد استدعاء األعضاء.\nويتم عقد الدورات العادية للمؤتمر ،مبدئيا ،كل أربع سنوات.\nوإذا اقتضى الحال ،يمكن للجنة الدولة ،بعد الحصول على تأييد األعضاء ،أن تلتمس من\nحكومة األراضي المنخفضة الدعوة إلى عقد دورة استثنائية للمؤتمر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "المكتب الدائم له مقره في الهاي ويتكون من أمين عام وأمينين ينتمون لجنسيات مختلفة،\nتعينهم حكومة األراضي المنخفضة ،بعد تقديمهم من طرف لجنة الدولة.\nويجب على األمين العام واألمينين أن يتوفروا على معرفة قانونية وتجربة عملية مناسبة.\nويمكن الزيادة في عدد األمناء بعد استشارة أعضاء المؤتمر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتكفل المكتب الدائم ،تحت قيادة لجنة الدولة ،بما يلي:\nأ) تهيئ وتنظيم دورات مؤتمر الهاي وكذا اجتماعات اللجن الخاصة؛\nب) أشغال األمانة للدورات واالجتماعات المنصوص عليها أعاله؛\nج) كل األعمال التي تدخل في نطاق نشاط أمانة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "من أجل تسهيل االتصاالت بين أعضاء المؤتمر والمكتب الدائم ،يجب على حكومة كل\nواحد من األعضاء تعيين هيئة وطنية.\nويجوز للمكتب الدائم التراسل مع جميع الهيئات الوطنية المعينة ومع المنظمات الدولية\nذات االختصاص."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن للمؤتمر وللجنة الدولة ،فيما بين الدورات ،إنشاء لجن خاصة من أجل وضع\nمشاريع اتفاقيات أو دراسة جميع مسائل القانون الدولي الخاص التي تدخل في حيز أهداف\nالمؤتمر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تقسم بين أعضاء المؤتمر مصاريف التسيير والصيانة المتعلقة بالمكتب الدائم واللجن\nالخاصة ،باستثناء تعويضات تنقل وإقامة المندوبين لدى اللجن الخاصة التي تتحملها الحكومات\nالممثلة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تعرض كل سنة ميزانية المكتب الدائم واللجن الخاصة على موافقة \"الممثلين\nالدبلوماسيين\" لألعضاء بالهاي.\nويحدد أيضا هؤالء الممثلون التقسيم بين األعضاء للمصاريف التي تضعها هذه الميزانية\nعلى عاتقهم.\nولهذا الغرض ،يجتمع \" الممثلون الدبلوماسيون \" تحت رئاسة وزير الشؤون الخارجية\nلألراضي المنخفضة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتحمل حكومة األراضي المنخفضة المصاريف المترتبة عن الدورات العادية للمؤتمر.\nوفي حالة دورة استثنائية تقسم المصاريف بين أعضاء المؤتمر الممثلين في الدورة.\nوفي كل األحوال ،تتحمل ،الحكومات تعويضات تنقل وإقامة مندوبيها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تبقى أعراف المؤتمر سارية المفعول بالنسبة لكل ما ال يتنافى مع هذا النظام األساسي\nأو مع الالئحة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن إدخال تغييرات على هذا النظام األساسي إذا وافق عليها ثلثا األعضاء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتم استكمال مقتضيات هذا النظام األساسي بالئحة من أجل ضمان تنفيذها ،ويضع\nالمكتب الدائم هذه الالئحة التي تعرض على موافقة حكومات األعضاء."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعرض هذا النظام األساسي على قبول حكومات الدول التي شاركت في دورة أو عدة\nدورات للمؤتمر ،ويدخل حيز التنفيذ بمجرد ما تقبله أغلبية الدول الممثلة في الدورة السابعة.\nويودع تصريح القبول لدى الحكومة الهولندية التي تخبر به الحكومات المشار إليها في\nالفقرة األولى من هذه المادة.\nوفي حالة قبول عضوية دولة جديدة يحدث نفس الشيء فيما يخص تصريح قبولها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن لكل عضو نقض هذا النظام األساسي بعد فترة خمس سنوات ابتداء من تاريخ\nدخوله حيز التنفيذ بموجب المادة الرابعة عشرة ،الفقرة األولى.\nويجب إشعار وزارة الشؤون الخارجية لألراضي المنخفضة بهذا النقض ،على األقل\nستة أشهر قبل انتهاء السنة المالية للمؤتمر ،ويكون له أثر عند انتهاء السنة المذكورة ،لكن\nإزاء العضو الذي قام باإلشعار فقط.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}