{
  "id": "ma-adala-intl-treaties-4636",
  "type": "statute",
  "title": "الاتفاقية الدولية بشأن السير عبر الطرق جنيف 1949",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تنشر في الجريدة الرسمية االتفاقية الدولية بشأن السير عبر الطرق والبروتوكول المتعلق\nبالبلدان أو األقطار المحتلة اآلن والعقد النهائي الموقع عليها جميعا بمدينة جنيف بتاريخ 19\nشتنبر 1949وكذا القرار المتخذ بشأن التجارب الدولية المتعلقة بوضع أسس مقبولة لألضواء\nالمستعملة عند تقابل السيارات ،والقرار المتعلق بالمراجعة الدورية المجملة للتعديالت المدخلة\nعلى االتفاقية الصادرة بشأن السير عبر الطرق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يلغى الظهير الشريف الصادر في 12شوال 1345الموافق لـ 15أبريل 1927بشأن\nالمصادقة على االتفاقية الدولية الخاصة بالسير عبر الطرق والموقع عليها في مدينة باريس\nيوم 24أبريل 1926والسالم.\nوحرر بالرباط في 7جمادى الثانية 1379موافق 8دجنبر 1959\nوسجل برئاسة الوزارة بتاريخه\nاإلمضاء :عبد هللا إبراهيم\n\n -1الجريدة الرسمية عدد 2467بتاريخ 7شعبان 5( 1379يبراير ، )1960ص .366\nملـــحـــق\nمؤتمر األمم المتحدة\nفي شأن النقل عبر الطرق وعلى متن السيارات\nاالتفاقية المتعلقة بالسير عبر الطرق\nإن الدول المتعاقدة الراغبة في تسهيل تطور السير الدولي عبر الطرق وفي ضمان أمنه بوضع\nقواعد موحدة لهذا الصدد اتفقت على المقتضيات التالية:\n\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "1إن اإلجراءات التي اتفقت أو تتفق جميع الدول المتعاقدة أو البعض منها على العمل\nبها لتسهيل السير الدولي عبر الطرق بتبسيط الموجبات الجمركية والمراقبة والتدابير الصحية\nوغيرها تعتبر مطابقة للمقصود من هذه االتفاقية؛\n -2أ) يجوز لكل دولة متعاقدة أن تفرض إيداع ضمانة مالية تحقيقا لدفع أداءات أو\nضرائب الدخول التي قد تقبض إن لم تكن هناك ضمانة عند استيراد سيارة مقبولة في نظام\nالسير الدولي؛\nب) تقبل الدول المتعاقدة لتطبيق مقتضيات هذا الفصل ضمانة منظمة منتصبة في\nترابها الخاص ومنخرطة في جمعية دولية قد سلمت صكا جمركيا دوليا مقبوال بخصوص\nالسيارة (مثل دفتر المرور بالديوانة) ؛\n -3تبذل الدول المتعاقدة وسعها في توحيد ساعات افتتاح مكاتب الديوانة والمراكز\nالمماثلة لها الموجودة في جادة دولية واحدة قصد إنجاز الموجبات المنصوص عليها في هذه\nاالتفاقية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "1قصد تطبيق مقتضيات هذه االتفاقية:\nتدل عبارة \"سير دولي\" على كل سير يقتضي اجتياز حدود دولة على األقل.\nويدل لفظ \"جادة\" على كل طريق عمومية مفتوحة لسير السيارات ويدل لفظ \"طريق\"\nعلى أعلى الجادة المستعمل عادة لسير السيارات.\nوتدل عبارة \"سبيل\" على أي شطر من أشطار الطريق إذا كان له عرض كاف يتمكن\nبه من سير رتل من السيارات.\nوتدل لفظة \"سائق\" على جميع األشخاص الذين يقومون بقيادة السيارات بما في ذلك\nالدراجات أو يقودون في الطريق حيوانات الجر والحمل والركوب وقطعان البهائم أو الذين\nيسيرونها تسييرا فعليا.\nوتدل لفظة \"سيارة ذات محرك\" على جميع العربات المجهزة بجهاز آلي (أي ميكانيكي)\nلالندفاع إلى األمام وتسير في الطريق بوسائلها الخاصة ،غير السيارات المتنقلة على السكك\nالحديدية أو المرتبطة بمسير كهربائي وتصلح عادة لنقل األشخاص أو السلع وكل دولة مرتبطة\nبموجب الملحق األول تستثنى من هذه الداللة الدراجات ذات المحرك المساعد الذي له\nالمميزات المبينة في الملحق المذكور.\nوتدل عبارة \"عربة مركبة\" على كل سيارة تتبعها عربة مجرورة خالية من المحور\nاألمامي ومتصلة بها بحيث يوضع قسم من العربة المقطورة على السيارة الجرارة ويحمل قسم\nوافر من وزن هذه العربة المقطورة وشحنتها على الحرارة ،وتسمى عربة كهذه \"بشبه عربة\nمقطورة\".\nوتدل عبارة \"عربة مقطورة \"على كل عربة معدة لالرتباط بسيارة أخرى ذات محرك.\nويدل لفظ \"دراجة \" على كل دراجة غير مجهزة بمحرك ذاتي وكل دولة مرتبطة بموجب\nالملحق األول تدرج في هذه الداللة الدراجات ذات المحرك المساعد التي لها المميزات المبينة\nفي الملحق المذكور.\nوتدل عبارة \"وزن حمولة\" سيارة على وزنها حالة وقوفها وقت االستعداد للسير وكذا\nعلى شحنتها ،بما في ذلك وزن السائق وما سواه من األشخاص الراكبين في الوقت نفسه.\nوتدل عبارة \"الحمولة القصوى\" على وزن الشحنة المصرح بقبولها من طرف السلطة\nالمختصة بالبلد المسجلة فيه العربة.\nوتدل عبارة \"الوزن األقصى\" المرخص فيه لعربة على وزنها في حالة استعدادها للسير\nوكذا على الحمولة القصوى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن ال تؤل هذه االتفاقية بمرخصة في نقل األشخاص بأجرة أو السلع غير األمتعة\nالشخصية التي هي ألصحاب السيارات إذ من المعلوم أن هذه المسألة وكذا ما سواها من\nالمسائل غير المشار إليها في هذه االتفاقية تبقى من اختصاص التشريع الوطني مع مراعاة\nتطبيق بقية االتفاقيات واألوفاق الدولية.\n\nالباب الثاني :القواعد المطبقة على السير عبر الطرق"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :القواعد المطبقة على السير عبر الطرق",
      "section": "6",
      "title": "المادة 6",
      "content": "تتخذ كل واحدة من الدول المتعاقدة جميع اإلجراءات المناسبة لضمان مراعاة القواعد\nالمبينة في هذا الباب."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :القواعد المطبقة على السير عبر الطرق",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب على جميع السائقين والراجلين وغيرهم من المنتفعين بالطريق أن يسيروا بكيفية\nال تكون خطرا على السير أو عرقلة له.\nويجب عليهم أن يجتنبوا إحداث ضرر لألشخاص أو لألمالك العمومية أو الخصوصية."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :القواعد المطبقة على السير عبر الطرق",
      "section": "8",
      "title": "المادة 8",
      "content": "1يجب أن يكون سائق لكل عربة أو مجموعة عربات مربوطة وسائرة بانفرادها.\n -2يجب أن يكون سائق للحيوانات وبهائم الجر والحمل والركوب ويجب أن تكون\nالمواشي مصحوبة بسائقها سوى في المناطق االستثنائية المدلى عليها بأمارات عند مدخلها.\n -3يجب أن يكون لقوافل العربات أو الحيوانات عدد السائقين المنصوص عليه في\nالتشريع الوطني (المحلي).\n -4يجب أن تجزأ القوافل عند االقتضاء إلى قطع معتدلة الطول ومفصول بعضها عن\nبعض بمسافات واسعة وكافية لتسهيل السير وال يطبق هذا المقتضى في النواحي الواقع فيها\nهجرة القبائل الرحالة.\n -5يجب أن يقبض دائما السائقون على زمام عربتهم وتكون لهم القدرة على قيادة\nالحيوانات كما يجب على السائقين أن يتخذوا جميع االحتياطات المفيدة ألمن بقية المارة إذا\nدنوا منهم.\n\n5"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :القواعد المطبقة على السير عبر الطرق",
      "section": "9",
      "title": "المادة 9",
      "content": "1إن جميع العربات التي تسير في اتجاه واحد يجب أن تبقى في نفس الجانب من الجادة\nإذ أن اتجاه السير في أي بلد من البلدان يجب أن يكون موحدا في جميع الطرق ،ويحتفظ بالنظام\nالوطني المتعلق بالمرور في االتجاه الواحد.\n -2يجب على كل سائق بصورة عامة كلما اقتضته تعاليم الفصل السابع القيام بما يأتي:\nأ) في الطرق المشتملة على طريقين والمعينة للسير في اتجاهين يجب على السائق أن\nيبقى عربته في الطريق المخصصة باتجاه سيرها.\nب) في الطريق المشتملة على أكثر من طريقين ،يجب عليه أن يبقي عربته في الطريق\nاألكثر قربا من حاشية الطريق في اتجاه سيرها.\n -3يجب أن تبقى ال حيوانات أكثر قربا ،بقدر اإلمكان ،من حاشية الطريق طبق الكيفية\nالمنصوص عليها في التشريع الوطني."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :القواعد المطبقة على السير عبر الطرق",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على كل سائق عربة أن يبقى دائما مالكا زمام سرعتها وأن يقود بكيفية رصينة\nومتبصرة ،ويجب عليه أن يتمهل أو أن يقف كلما تقتضيه األحوال ،خصوصا إذا كانت إمكانية\nالرؤية غير حسنة."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :القواعد المطبقة على السير عبر الطرق",
      "section": "11",
      "title": "المادة 11",
      "content": "1يجب على كل سائق ،عند تقابله مع غيره أو مجاوزته من لدن غيره أن يبقى في\nالطريق المخصصة باتجاه سيره أكثر قربا وبقدر اإلمكان من حاشية الطريق ويجب أن تقع\nمجاوزة العربات والحيوانات إما على اليمين وإما على اليسار ،حسب اتجاه السير المرعى في\nالبلد المعني باأل مر ،غير أن هذه القواعد يحتفظ بها حيال الحافالت الكهربائية (طرامواي)\nوالقطارات التي تسير عبر الطرق وكذلك في بعض الطرق الجبلية.\n -2يجب على السائق عند دنو كل عربة أو بهيمة مصحوبة بسائقها.\nأ) أن يراعي المساحة الكافية للمرور في حالة تقابله مع عربة أو حيوانات مصحوبة\nبسائقها.\nب) أن يقترب جهد اإلمكان من حاشية الطريق المطابقة التجاه المرور وأن ال يعجل\nبسيره في حالة ما إدا كانت عربة تتأهب لمجاوزته.\n -3يجب على كل سائق يريد مجاوزة أن يتأكد من أنه يتوفر على االتساع الكافي للقيام\nبمباشرتها ومن أن الرؤية من األمام تسمح له بها من غير خطر .ويجب عليه ،بعد المجاوزة\nإرجاع عربته إلى اليمين أو اليسار ،حسب اتجاه السير المرعى في البلد المعني باألمر غير\nأنه ال يقوم بذل إال بعد ما يتأكد من أنه قادر على إرجاعها من غير إضرار بالعربة أو الراجل\nأو الحيوان الواقع مجاوزته.\n\n6"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "البروتكول الخاص بإشارة الطرق والمقدم كما يلي :\nيقبل استعمال صليب سان انذري في دولتي السويد والنرويج عند مرور الطريق عبر\nسكة حديدية ذات حاجز.\nو) قبول التحفظ الذي أبدته النمسا بشأن المقطع 1والفصل 45من البروتوكول المتعلق\nبإشارات الطرق والمقدم كما يلي:\nيمكن لإلشارات الخصوصية للطرق أن تكون في النمسا على شكل مستطيل أو على شكل\nدائرة.\nز) عتبارا لكون االتفاقية بشأن السير على الطرق الموقع عليها يوم 19شتنبر 1949\nبجنيف ينبغي أن تعوض اتفاقية سنة 1943الخاصة بتنظيم السير بواسطة السيارات عبر\nالقارة األمريكية فإن المؤتمر قرر أن يطلب من األمين العام لهيئة األمم المتحدة تحرير\nترجمة إسبانية موثوق بها بشأن االتفاقية الخاصة بالسير عبر الطرق وإلحاقها بالنصين\nالفرنسي واإلنجليزي وذلك عندما يرسل نسخا مصححة ومطابقة لألصل إلى الحكومات\nطبقا لمقتضيات الفصل 35من االتفاقية.\nح) الحظ المؤتمر أنه ال يمكن الوصول حاليا إلى اتفاق بشأن الشكل الموحد العالمي\nلإلشارات عبر الطرق التي قد تقبلها جميع األقطار المعنية باألمر وقرر بناء على ذلك إعداد\nالبروتكول المبين في المقطع الخامس أعاله والمحتوي على سلسلة من اإلشارات وفتحه\nللتوقيع أو االنخراط من لدن البلدان الراغبة في أن تكون طرقا في هذا البروتكول.\nغير أنه نظرا للرغبة في الوصول فيما بعد إلى وضع شكل موحد عالمي لإلشارات على\nالطرق أعرب المؤتمر عن أمله في أن يكلف المجلس االقتصادي واالجتماعي لجنة النقل\nوالمواصالت بدرس المسألة من جديد مع مساعدة الخبراء الضروريين وإبداء نظرها إلى\nالمجلس فيما يخص التدابير األخرى التي قد تتخذ فيما بعد من أجل الوصول إلى اتفاق\nعالمي حول الشكل الموحد العالمي وبمقتضاه فإن الممثلين الممضين أسفله وقعوا على هذا\nالعقد النهائي.\nوحرر في مدينة جنيف يوم تاسع عشر شتنبر 1949في نسخة واحدة باللغتين اإلنجليزية\nوالفرنسية.\nويصدق ما في كل نص منهما وقد أودع النص األصلي بين أيدي األمين العام لألمم\nالمتحدة الذي سيوجه نسخا مشهودا بمطابقتها لألصل إلى كل واحدة من الحكومات المدعوة\nإلرسال ممثلين عنها في المؤتمر:\n· النمسا\n\nأدبون ويلمون\n\n· هرمان دهلين\n\nالهند\n\n· بلجيكا\n\nراغفن بالي\n\n· ف.بلونديل\n\nإيران\n\n· بلغاريا\n\nالجنرال ف.هوميونفل\n\n· د.ديانكوف\n\nإسرائيل\n\n· الشيلي\n\nالم كوهاني\n· رمود ردريكير\n\nالم لوبرسكي\n\n· تشيكوسلوفاكيا\n\nإطاليا\n\n· الدكتور جاروسالف دافراد\n\nلبنان\n\n· الدانمرك\n\nج.مكاوي\n\n· ك .بنك\n\nلوكسانبورغ\n\n· بلوم انديرسن\n\nر.لوجين\n\n· الجمهورية الدومنيكية\n\nهولندا\n\n· ت.ف.فرانكو\n\nج.ج اويفار\n\n· مصر\n\nنيكاركوا\n\n· أ.ك.صفوت\n\nالنرويج\n\n· فرنسا\n\nاكسيل رونينك\n\n· لوسيان هوبير\n\nالفليبين\n\n· غواتيمال\n\nردولفومسلوك\n\n· بلونيا\n\nل.د بكد\n\n· الدكتور ت ييسكا\n\nاتحاد جنوب إفريقيا\n\n· الدكتور س .ميلش\n\nهـ.برون\n\n· ف .فكرزيكي\n\nالمملكة المتحدة االنجليزية\n\n· السويد\n\nوإرالندا الشمالية\n\n· كوستاهول\n\nس أ بريتشل\n\n· السويس\n\nالواليات المتحدة األمريكية\n\n· هنرش روطومند\n\nهنري هـ كيلي\n\n· روبير بلوميز\n\nهيربيت س فيربنك\n\n· بول كتريت\n\nيوغوسالفيا\n\n· الطايالند\n\nلجوب كومتوفك\n\n*\n*\n\n*\n\nالمـــالحظــــون\n· استراليا\n\nإيكواتور\n· ف.فراكير\n\nاليكس كاستيلو\n\n· البرازيل\n\nالمكسيك\n\n· كندا\n\nر .كونزال سوزا\n\n· ج.أ.ا رفان\n\nتركيا\n\n· الكاتب المنفذ\n\nرئيس المؤتمر\n\n· فرانكو لوكاك\n\nج.ج أريفار\n\nالتقرير الخاص بالتجاريب الدولية المتعلقة بوضع األسس المقبولة في\nإنارة أضواء تقابل السيارات\nإن مؤتمر األمم المتحدة الخاص بالنقل عبر الطرق والنقل بواسطة السيارات.\nبعد ما الحظ أن هيأة الشغل للسير عبر الطرق التابعة للجنة االقتصادية ألوروبا ،في\nالوقت الذي كان يحضر فيه بطلب من المجلس االقتصادي واالجتماعي مشروع المقتضيات\nالواجب إدراجها في االتفاقية المقبلة المتعلقة بالنقل عبر الطرق والنقل بواسطة السيارات\nكان قد طلب من المنظمة الدولية لجعل المسائل عادية أن تقدم له مقترحات فيما يخص\nالمقتضيات المتعلقة بإنارة السيارات وخصوصا المقتضيات المتعلقة بأضواء التقابل وهي\nمسألة وقع درسها بالتعاون مع اللجنة الدولية لإلنارة.\nوبعد ما اطلع على الرسالة المؤرخة في 29يوليوز 1949والتي يعلم فيها رئيس اللجنة\nالوطنية االيرلندية في اللجنة الدولية لإلنارة األمين العام لـ I .S.Oبأن اللجنة الوطنية\nالهوالندية مستعدة للشروع منذ 26شتنبر 1949في سلسلة من تجاريب المقابلة بخصوص\nاألجهزة الضوئية.\nوحيث أنه ال يسع اللجنة الدولية لإلنارة و I .S.Oتحمل المصاريف المترتبة عن هذه\nالتجاريب المقدر مبلغها 18.000فلورين.\nيعترف بأنه من الضروري ا لشروع في هذه التجاريب في أقرب أجل للتمكن من\nالوصول إلى اتفاق عالمي بشأن المقتضيات المتعلقة بأضواء التقابل.\nويوصى بناء على ذلك بأن تتخذ األمم المتحدة التدابير الالزمة لتمكين اللجنة الدولية\nلإلنارة من مباشرة التجاريب وتبليغ النتائج إلى األمين العام لألمم المتحدة ليتأتى له إرسالها\nإلى الحكومات المدعوة إلى مؤتمر األمم المتحدة المتعلق بالنقل عبر الطرق والنقل بواسطة\nالسيارات.\nالتقرير الخاص بالتلخيص الدوري للتعديالت المدخلة على االتفاقية\nالمتعلقة بالسير عبر الطرق\nإن مؤتمر األمم المتحدة المتعلق بالنقل عبر الطرق والنقل بواسطة السيارات حيث أنه قد\nتصبح وضعية تكون فيها الدول المشاركة في االتفاقية مقيدة بعدة نصوص مختلفة تبعا للحل\nالمقبول فيما يتعلق بمسطرة تعديل االتفاقية الخاصة بالنقل عبر الطرق وملحقاتها بعد مضي\nبضع سنوات.\nوسعيا وراء تمكين الدول من االطالع اطالعا تاما على االلتزامات الناتجة بالنسبة\nلمختلف الدول المتعاقدة عن قبول أو رفض ما يدخل على االتفاقية أو ملحقاتها من تعديل.\nيدعو األمين العام إلى أن تبلغ الدول المتعاقدة بيانا إجماليا للمقتضيات األصلية والمعدة له\nوالتي قد يكون العمل جاريا بها وقت التبليغ بالنسبة لمختلف الدول المتعاقدة وذلك كلما ارتأى\nذلك ضروريا وعلى كل حال بعد مرور ثالث سنوات على إجراء العمل باالتفاقية.\n\nالتقرير المتعلق بالمشاكل األخرى الخاصة بالنقل الدولي عبر الطرق\nإن مؤتمر األمم المتحدة المتعلق بالنقل عبر الطرق والنقل بواسطة السيارات:\nأ) حيث أن األشغال التي وقع الشروع فيها تسير سيرا حسنا ويمكن متابعتها فيما بعد\nتحت إشراف اللجنة االقتصادية ألوربا ومنظمات أخرى ،يوصى بأن تدرس لجنة النقل\nوالمواصالت من حين آلخر حالة تقدم هذه األشغال وكذا تطور الحالة فيما يرجع للنقل\nالدولي عبر الطرق وأن تبين إلى المجلس االقتصادي واالجتماعي بناء على نتائج هذه\nالدراسات التدابير التي تأمل اتخاذها أما عن طريق المؤتمر وأما عن أي طريق أخرى.\nب) ونظرا إلى التصريح الذي أدلى به ممثل اللجنة العامة للحلف الدولي للسياحة\nواالتحاد الدولي للسيارة في موضوع انخراط الدول بكيفية أوسع في مشروع االتفاقية الدولية\nللجمارك والسياحة المحضر برئاسة اللجنة االقتصادية ألوربا.\nيدعو األمين العام إلى إطالع الدول على البروتوكول المضاف إلى االتفاق الرامي إلى أن\nيطبق مؤقتا مشروع االتفاقية الدولية الجمركية المتعلقة بالسياحة ومشروع االتفاقية الخاصة\nبالنقل التجاري عبر الطرق ومشروع االتفاقية الخاصة بالنقل الدولي للبضائع عبر الطرق\nالموقع عليها بجنيف في 16يونيه 1949والسالم.\n\n47"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}