{
  "id": "ma-adala-intl-treaties-4664",
  "type": "statute",
  "title": "اتفاقية الأمم المتحدة المتعلقة بعقود النقل الدولي للبضائع عن طريق البحر كليا أو جزئيا",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "التعاريف\nألغراض هذه االتفاقية:\n\n\" -1عقد النقل يعني عقدا يتعهد فيه الناقل بنقل بضائع من مكان إلى آخر ،مقابل أجرة\nنقل .ويجب أن ينص العقد على النقل جراء ويجوز أن ينص على النقل بوسائط نقل أخرى\nإضافة إلى النقل البحري.\n\" -2العقد الكمي\" يعني عقد نقل ينص على نقل كمية محددة من البضائع في سلسلة من\nالشحنات خالل فترة زمنية متفق عليها .ويمكن أن يتضمن تحديد الكمية جدا أدنى أو جدا\nأقصى أو نطاقا معينا.\n\"-3النقل المالحي المنتظم\" يعني خدمة نقل معروضة على عموم الناس من خالل النشر\nأو بوسيلة مماثلة ،وتشمل النقل بواسطة سفن تعمل بصورة منتظمة بين موانئ محددة وفقا\nلجداول زمنية لمواعيد اإلبحار متاحة لعموم الناس.\n \"-4النقل المالحي غير المنتظم\" يعني أي نقل ال يمثل نقال مالحيا منتظما.\n\"-5الناقل\" يعني الشخص الذي يبرم عقد النقل مع الشاحن.\n(-6أ) \"الطرف المنفذ\" يعني أي شخص غير الناقل يؤدي أو يتعهد بأن يؤدي أيا من\nواجبات الناقل بمقتضى عقد النقل فيما يتعلق بتسلم البضائع أو تحميلها أو مناولتها أو تستيفها\nأو نقلها أو حفظها أو االعتناء بها أو تفريغها أو تسليمها ،متى كان ذلك الشخص يتصرف\nبصورة مباشرة أو غير مباشرة ،بناء على طلب الناقل أو تحت إشراف الناقل أو سيطرته.\n(ب) وال يشمل الطرف المنقذ أي شخص يستعين به ،بصورة مباشرة أو غير مباشرة،\nالشاحن أو الشاحن المستندي أو الطرف المسيطر أو المرسل إليه ،ال الناقل.\n-7الطرف المنفذ البحري يعني أي طرف منفذ ما دام يؤدي أو يتعهد بأن يؤدي أيا من\nواجبات الناقل أثناء فترة ما بين وصول البضائع إلى ميناء تحميل السفينة ومغادرتها ميناء\nتفريغ السفينة ،وال يكون الناقل الداخلي طرفا منفذا بحريا إال إذا كان يؤدي أو يتعهد بأن يؤدي\nخدماته حصرا ً داخل منطقة الميناء.\n\"-8الشاحن\" يعني الشخص الذي يبرم عقد النقل مع الناقل.\n \"-9الشاحن المستندي\" يعني أي شخص غير الشاحن يقبل أن يسمى بـ \" الشاحن\" في\nمستند النقل أو سجل النقل اإللكتروني.\n\" -10الحائز \" يعني:\n(أ) الشخص الذي يجوز مستند نقل قابال للتداول ويذكر في ذلك المستند ' '1إذا كان\nمستندا األمر ،أنه هو الشاحن أو المرسل إليه ،أو هو الشخص الذي يظهر إليه ذلك المستند\nحسب األصول أو ' '2إذا كان ذلك المستند مستندا األمر مظهرا على بياض أو مستندا لحامله،\nأنه هو حامله؛ أو\n(ب) الشخص الذي أصدر أو أحيل إليه سجل نقل إلكتروني قابل للتداول وفقا اإلجراءات\nالمشار إليها في الفقرة 1من المادة .9\n\" -11المرسل إليه\" يعني الشخص الذي يحق له تسلم البضائع بمقتضى عقد النقل أو\nمستند النقل أو سجل النقل اإللكتروني.\n\" -12حق السيطرة\" على البضائع يعني ما يقضي به عقد النقل من حق في توجيه\nتعليمات إلى الناقل بشأن البضائع وفقا ألحكام الفصل .10\n\" -13الطرف المسيطر\" يعني الشخص الذي يحق له ،بمقتضى المادة ،51أن يمارس\nحق السيطرة.\n\" -14مستند النقل\" يعني المستند الذي يصدره الناقل ،بمقتضى عقد النقل ،والذي:\n(أ) يثبت تسلم الناقل أو الطرف المنقذ البضائع بمقتضى عقد النقل؛\n(ب) ويثبت وجود عقد للنقل أو يحتوي عليه.\n\" -15مستند النقل القابل للتداول \" يعني مستند النقل الذي يدل ،بعبارة مثل \"األمر\" أو\n\"قابل للتداول أو بعبارة مالئمة أخرى يعترف القانون المنطبق على ذلك المستند بأن لها\nالمفعول ذاته ،على أن البضائع قد أرسلت األمر الشاحن أو األمر المرسل إليه أو إلى الحامل،\nوال يذكر فيه صراحة أنه \"غير قابل للتداول\" أو \"ليس قابال للتداول\".\n \" -16مستند النقل غير القابل للتداول\" يعني مستند النقل الذي ال يكون قابال للتداول.\n\" -17الخطاب اإللكتروني\" يعني المعلومات المعدة أو المرسلة أو المتلقاة أو المخزنة\nبوسيلة إلكترونية أو بصرية أو رقمية أو بوسيلة مشابهة ،بما يؤدي إلى جعل المعلومات\nالواردة في الخطاب ميسورة المنال بحيث يمكن الرجوع إليها الحقا.\n -18سجل النقل اإللكتروني يعني المعلومات الواردة في رسالة واحدة أو أكثر يصدرها\nالناقل بوسيلة اتصال إلكترونية بمقتضى عقد النقل ،بما فيها المعلومات المرتبطة منطقيا بسجل\nالنقل اإللكتروني بواسطة مرفقات أو الموصولة بطريقة أخرى يسجل النقل اإللكتروني إبان\nأو عقب إصداره من جانب الناقل بحيث تصبح جزءا من سجل النقل اإللكتروني ،والتي:\n(أ) تثبت تسلم الناقل أو الطرف المنفذ البضائع بمقتضى عقد النقل؛\n(ب) وتثبت وجود عقد للنقل أو تحتوي عليه.\n\" -19سجل النقل اإللكتروني القابل للتداول\" يعني سجل النقل اإللكتروني الذي:\nبدل ،بعبارة مثل \"األمر \" أو \"قابل للتداول\" ،أو بعبارة مالئمة أخرى يعترف القانون\nالمنطبق على ذلك السجل بأن لها المفعول ذاته ،على أن البضائع قد أرسلت األمر الشاحن أو\nاألمر المرسل إليه ،وال يذكر فيه صراحة أنه \"غير قابل للتداول \" أو \"ليس قابال للتداول\"؛\n(ب) ويفي استخدامه بمقتضيات الفقرة 1من المادة .9\n \"– 20سجل النقل اإللكتروني غير القابل للتداول\" يعني منحل نقل إلكترونيا ال يندرج\nضمن سجالت النقل اإللكترونية القابلة للتداول.\n\" -21إصدار\" سجل نقل إلكتروني قابل للتداول يعني إصدار ذلك السجل وفقا إلجراءات\nتكفل خضوع السجل السيطرة حصرية منذ إنشائه إلى أن يفقد أي مفعول أو صالحية.\n\" -22إحالة\" سجل نقل إلكتروني قابل للتداول تعني إحالة السيطرة الحصرية على ذلك\nالسجل.\n -23تفاصيل العقد تعني ما يرد في مستند النقل أو سجل النقل اإللكتروني من معلومات\nتتعلق بعقد النقل أو بالبضائع (بما فيها من أحكام وترميزات وتوقيعات وتظهيرات).\n\" -24البضائع\" تعني ما يتعهد الناقل بنقله بمقتضى عقد النقل من سلع وبضائع وأشياء،\nأيا كان نوعها ،وهي تشمل مواد الرزم وأي معدات وحاويات ال يوفرها الناقل أو ال توفر نيابة\nعنه.\n\" -25السفينة\" تعني أي مركب يستعمل في نقل البضائع بحرا.\n\" -26الحاوية\" تعني أي نوع من الحاويات أو من الصهاريج أو المسطحات القابلة للنقل\nأو من الحاويات البدالة ،أو أي وحدة تعبئة مشابهة تستخدم في تجميع البضائع وأي معدات\nملحقة بوحدة التعبئة تلك.\n\" -27العربية\" تعني عربة شحن طرقية أو عربة شحن بالسكك الحديدية.\n \"-28أجرة النقل \" تعني األجر المستحق دفعه إلى الناقل مقابل نقل البضائع بمقتضى\nعقد النقل.\n\" -29المقر يعني (أ) المكان الذي يوجد فيه ' '1المقر القانوني أو مكان التأسيس أو\nالمكتب المسجل المركزي ،أبها كان منطبقا ،أو ' '2اإلدارة المركزية ،أو' '3مكان العمل\nالرئيسي لشركة أو شخص اعتباري آخر أو اتحاد أشخاص طبيعيين أو اعتباريين (ب) والمكان\nالذي يوجد فيه محل اإلقامة المعتاد لشخص طبيعي.\n\"-30المحكمة المختصة\" تعني المحكمة التي توجد في دولة متعاقدة ويجوز لها ،وفقا\nلقواعد التوزيع الداخلي لالختصاصات بين محاكم تلك الدولة ،أن تمارس والية على النزاع."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تفسير هذه االتفاقية\nيراعى في تفسير هذه االتفاقية طابعها الدولي وضرورة العمل على تطبيقها بشكل موحد\nوالتزام حسن النية في التجارة الدولية.\n\n5"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "مقتضيات الشكل\nتوجه خطيا اإلشعارات والتأكيدات وخطابات القبول والموافقة واإلعالنات وغيرها من\nالخطابات المشار إليها في الفقرة 2من المادة ،19،والفقرات 1إلى 4من المادة ،23والفقرات\nالفرعية ( 1ب) و (ج) و (د) من المادة ،36والفقرة الفرعية ( 4ب) من المادة ،40والمادة\n ،44والفقرة 3من المادة ،48والفقرة الفرعية ( 1ب) من المادة ،51والفقرة 1من المادة\n ،59والمادة ،63والمادة ،66والفقرة 2من المادة ،67والفقرة 4من المادة ،75والفقرتين\n 2و 5من المادة .80ويجوز استخدام االتصاالت اإللكترونية لهذه األغراض ،شريطة أن\nيكون استخدام تلك الوسائل بموافقة الشخص الذي ترسل بواسطته والشخص الذي ترسل إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "انطباق الدفوع وحدود المسؤولية\n-1يكون أي حكم في هذه االتفاقية يمكن أن يوفر وسيلة دفاع للناقل أو أن يحد من\nمسؤوليته منطبقا في أي دعوى قضائية أو إجراءات تحكيمية تقام ،سواء على أساس العقد أو\nالمسؤولية عن التقصير أو غير ذلك ،بسبب هالك البضائع المشمولة بعقد النقل أو تلفها أو\nالتأخر في تسليمها ،أو بسبب اإلخالل بأي واجب آخر بمقتضى هذه االتفاقية ،تجاه:\n(أ)الناقل أو الطرف المنفذ البحري؛ أو\n(ب) ربان السفينة أو طاقمها أو أي شخص آخر يؤدي خدمات على متنها؛ أو\n(ج) مستخدمين لدى الناقل أو الطرف المنفذ البحري.\n -2يكون أي حكم في هذه االتفاقية يمكن أن يوفر وسيلة دفاع للشاحن أو الشاحن المستندي\nمنط بقا في أي دعوى قضائية أو إجراءات تحكيمية تقام ،سواء على أساس العقد أو المسؤولية\nعن التقصير أو غير ذلك تجاه الشاحن أو الشاحن المستندي أو المتعاقدين معهما من الباطن\nأو وكاللهما أو مستخدميهما."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "نطاق االنطباق العام\n-1رهنا بأحكام المادة ،6تنطبق هذه االتفاقية على عقود النقل التي يكون فيها مكان التسلم\nومكان التسليم واقعين في دولتين مختلفتين ،ويكون فيها ميناء التحميل في عملية نقل بحري\nوميناء التفريغ في عملية النقل البحري ذاتها واقعين في دولتين مختلفتين ،إذا كان أي من\nاألماكن التالية يقع ،وفقا لعقد النقل ،في دولة متعاقدة:\n(أ)مكان التسلم؛ أو\n(ب) ميناء التحميل؛ أو\n(ج) مكان التسليم؛ أو\n(د) ميناء التفريغ.\n -2تنطبق هذه االتفاقية دون اعتبار الجنسية المركب أو الناقل أو األطراف المنفذة أو\nالشاحن أو المرسل إليه أو أي أطراف أخرى ذات مصلحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "استثناءات خاصة\n-1ال تنطبق هذه االتفاقية على العقود التالية في النقل المالحي المنتظم:\n(أ) مشارطات االستجار؛\n(ب) والعقود األخرى المتعلقة باستخدام سفينة أو أي خير عليها.\n-2ال تنطبق هذه االتفاقية على عقود النقل في النقل المالحي غير المنتظم إال عندما:\n(أ)ال تكون هناك مشارطة استئجار أو عقد آخر بين الطرفين الستخدام سفينة أو أي حيز\nعليها؛\n(ب) ويصدر مستند نقل أو سجل نقل إلكتروني."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "االنطباق على أطراف معينة\nبصرف النظر عن أحكام المادة ،6تنطبق هذه االتفاقية فيما بين الناقل والمرسل إليه أو\nالطرف المسيطر أو الحائز الذي ليس طرفا أصيال في مشارطة االستئجار أو عقد نقل آخر\nمستبعد من نطاق الطباق هذه االتفاقية .بيد أن هذه االتفاقية ال تنطبق فيما بين الطرفين األصيلين\nفي عقد نقل مستبعد بمقتضى المادة .6\n\n7"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "استخدام سجالت النقل اإللكترونية ومفعولها\nرهنا بالمقتضيات المبينة في هذه االتفاقية:\n(أ) يجوز تسجيل أي شيء تقضي هذه االتفاقية بأن يشتمل عليه مستند النقل أو يحمله\nسحل نقل إلكتروني ،شريطة أن يكون إصدار سجل النقل اإللكتروني واستخدامه الحقا بموافقة\nالناقل والشاحن؛\n(ب) ويكون اإلصدار سجل النقل اإللكتروني أو السيطرة الحصرية عليه أو إحالته نفس\nمفعول إصدار مستند النقل أو حيازته أو إحالته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إجراءات استخدام سجالت النقل اإللكترونية القابلة للتداول\n -1يخضع استخدام سجل النقل اإللكتروني القابل للتداول اإلجراءات تنص على:\n(أ) طريقة إصدار ذلك السجل وإحالته إلى حائز مقصود؛\n(ب) وتأكيد أن سالمة مسجل النقل اإللكتروني القابل للتداول لم تمس؛\n(ج) والكيفية التي يمكن بها للجائز أن يثبت أنه هو الحائز؛\n(د) والطريقة التي يؤكد بها إتمام التسليم إلى الحائز ،أو فقدان سجل النقل اإللكتروني\nألي مفعول أو صالحية بمقتضى الفقرة 2من المادة 10أو الفقرتين الفرعيتين ( 1أ) ()2\nو(ج) من المادة .47\n-2يشار في تفاصيل العقد إلى اإلجراءات المذكورة في الفقرة 1من هذه المادة ،ويجب\nأن يكون التحقق من اتباع تلك اإلجراءات ميسورا."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "إبدال مستند نقل قابل للتداول أو سجل نقل إلكتروني قابل للتداول\n -1إذا أصدر مستند نقل قابل للتداول واتفق الناقل والحائز على االستعاضة عن ذلك\nالمستند يسجل نقل إلكتروني قابل للتداول:\n(أ)يسلم الحائز إلى الناقل مستند النقل القابل للتداول ،أو جميع المستندات من هذا القبيل\nإذا كان قد أصدر أكثر من مستند واحد؛\n(ب) ويصدر الناقل إلى الحائز سجل نقل إلكترونيا قابال للتداول يتضمن بيانا مؤداه أن\nالسجل يحل محل مستند النقل القابل للتداول؛\n(ج) ويفقد مستند النقل القابل للتداول بعد ذلك أي مفعول أو صالحية.\n -2إذا أصدر سجل نقل إلكتروني قابل للتداول واتفق الناقل والحائز على االستعاضة عن\nسجل النقل اإللكتروني ذاك بمستند نقل قابل للتداول:\n(أ)يصدر الناقل إلى الحائز ،عوضا عن سجل النقل اإللكتروني ،مستند نقل قابال للتداول\nيتضمن بيا نا مؤداه أن ذلك المستند يحل محل سجل النقل اإللكتروني القابل للتداول؛\n(ب) ويفقد سجل النقل اإللكتروني بعد ذلك أي مفعول أو صالحية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "نقل البضائع وتسليمها\nيقوم الناقل ،رهنا بأحكام هذه االتفاقية ووفقا ألحكام عقد النقل ،ينقل البضائع إلى مكان\nالمقصد وتسليمها إلى المرسل إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "مدة مسؤولية الناقل\n -1تبدأ مدة مسؤولية الناقل بشأن البضائع بمقتضى هذه االتفاقية عندما يتسلم الناقل أو\nأي طرف منفذ البضائع بغرض نقلها ،وتنتهي عندما تسلم البضائع.\n(-2أ) إذا كان قانون مكان التسلم أو لوائحه تقضي بأن تسلم البضائع إلى سلطة ما أو\nطرف ثالث آخر يمكن للناقل أن يتسلم البضائع منه ،تبدأ مدة مسؤولية الناقل عندما يتسلم\nالبضائع من تلك السلطة أو الطرف الثالث اآلخر.\n(ب) إذا كان قانون مكان التسليم أو لوائحه تقضي بأن يسلم الناقل البضائع إلى سلطة ما\nأو إلى طرف ثالث آخر يمكن للمرسل إليه أن يتسلم البضائع منه ،تنتهي مدة مسؤولية الناقل\nعندما يسلم البضائع إلى تلك السلطة أو الطرف الثالث اآلخر.\n -3ألغراض تحديد مدة مسؤولية الناقل ،يجوز للطرفين أن يتفقا على وقت ومكان تسلم\nالبضائع وتسليمها ،ولكن يكون أي حكم في عقد النقل باطال عندما ينص على:\nأن يكون وقت تسلم البضائع الحقا لبدء تحميلها األولي بمقتضى عقد النقل؛\nأو\n(ب) أن يكون وقت تسليم البضائع سابقا إلتمام تفريعها النهائي بمقتضى عقد النقل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "واجبات معينة\n-1يقوم الناقل أثناء مدة مسؤوليته ،حسبما حددت في المادة ،12ورهنا بأحكام المادة\n ،26يتسلم البضائع وتحميلها ومناولتها وتستيفها ونقلها وحفظها واالعتناء بها وتفريغها\nوتسليمها على نحو مالئم وبعناية.\n-2بصرف النظر عن الفقرة 1من هذه المادة ،ودون مساس بسائر أحكام الفصل 4\nوبالفصول 5إلى ،7يجوز للناقل والشاحن أن يتفقا على أن يتولى الشاحن أو الشاحن المستندي\nأو المرسل إليه تحميل البضائع أو مناولتها أو تستيفها أو تفريغها ،ويشار إلى ذلك االتفاق في\nتفاصيل العقد."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "واجبات معينة تنطبق على الرحلة البحرية\nيكون الناقل ملزما ،قبل الرحلة البحرية وفي بدايتها وأثناءها ،ببذل العناية الواجبة من\nأجل:\n(أ) جعل السفينة صالحة لإلبحار واإلبقاء عليها كذلك؛\n(ب) وتطقيم السفينة وتزويدها بالمعدات واإلمدادات على النحو المالئم وإبقائها مطقمة\nومزودة بالمعدات واإلمدادات على هذا النحو طوال الرحلة؛\n(ج) وجعل عنابر السفينة وسائر أجزائها التي تنقل فيها البضائع ،وما يوفره الناقل من\nحاويات تنقل البضائع فيها أو عليها ،مهيأة وآمنة لتلقي البضائع ونقلها والحفاظ عليها واإلبقاء\nعليها كذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "البضائع التي قد تصبح خطرا\nبصرف النظر عن أحكام المادتين 11و ،13يجوز للناقل أو الطرف المنفذ أن يرفض\nتسلم البضائع أو تحميلها ،ويجوز أن يتخذ ما يراه معقوال من تدابير أخرى ،بما في ذلك تفريغ\nالبضائع أو إتالفها أو إبطال أذاها ،إذا كانت البضائع تشكل خطرا فعليا على األشخاص أو\nالممتلكات أو البيئة أو يبدو من المعقول أنها يحتمل أن تصبح كذلك أثناء مدة مسؤولية الناقل.\n\n10"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "التضحية ببضائع أثناء الرحلة البحرية\nبصرف النظر عن أحكام المواد 11و 13و ،14يجوز للناقل أو الطرف المنقذ أن يضحي\nببضائع في عرض البحر عندما يكون القيام بتلك التضحية معقوال للحفاظ على السالمة العامة\nأو لدرء الخطر عن أرواح البشر أو الممتلكات األخرى المعرضة للخطر المشترك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "أساس المسؤولية\n -1يكون الناقل مسؤوال عن هالك البضائع أو تلفها ،وكذلك عن التأخر في التسليم ،إذا\nأثبت ا لمطالب أن الهالك أو التلف أو التأخر ،أو الحدث أو الظرف الذي تسبب أو أسهم فيه،\nقد وقع أثناء مدة مسؤولية الناقل حسبما حددت في الفصل .4\n-2يعنى الناقل من كامل مسؤوليته التي تقضي بها الفقرة 1من هذه المادة أو من جزء\nمنها إذا أثبت أن سبب الهالك أو التلف أو التأخر أو أحد أسبابه ال يعزى إلى خطأ ارتكبه هو\nأو أي شخص مشار إليه في المادة .18\n-3يعفى الناقل أيضا من كامل مسؤوليته التي نقضي بها الفقرة 1من هذه المادة أو من\nجزء منها ،إذا أثبت ،بدال من إثبات عدم ارتكاب خطأ حسبما تنص عليه الفقرة 2من هذه\nالمادة ،أن واحدا أو أكثر من األحداث أو الظروف التالية قد تسبب أو أسهم في الهالك أو التلف\nأو التأخر:\n(أ) القضاء والقدر؛\n(ب) مخاطر البحار أو المياه األخرى الصالحة للمالحة وأخطارها وحوادثها؛\n(ج) الحرب واألعمال القتالية والنزاع المسلح والقرصنة واإلرهاب وأعمال الشغب\nواالضطرابات األهلية؛\n(د ) تقييدات الحجر الصحي؛ أو ما تقوم به الحكومات أو الهيئات العمومية أو الحكام أو\nالناس من تدخالت أو ما تقيمه من عوائق ،بما فيها االحتجاز أو التوقيف أو الحجز الذي ال\nيعزى إلى الناقل أو أي شخص مشار إليه في المادة 18؛\n(هـ ) اإلضرابات أو إغالق المنشآت في وجه العمال أو التوقف عن العمل أو المعوقات\nالمتعلقة باأليدي العاملة؛\n(و) نشوب حريق على السفينة؛\n(ز) وجود عيوب خفية يتعذر اكتشافها يبذل العناية الواجبة؛\n(ح) فعل أو إغفال من جانب الشاحن أو الشاحن المستندي أو الطرف المسيطر أو أي\nشخص آخر يكون الشاحن أو الشاحن المستندي مسؤوال عن أفعاله بمقتضى المادة 33أو"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "؛\n(ط) أعمال تحميل البضائع أو مناولتها أو تستيفها أو تفريغها التي تؤدى بمقتضى اتفاق\nمبرم وفقا للفقرة 2من المادة ،13ما لم يقم الناقل أو الطرف المنفذ بذلك النشاط نيابة عن\nالشاحن أو الشاحن المستندي أو المرسل إليه؛\n(ي) حدوث فقد في الحجم أو الوزن أو أي شكل آخر من الهالك أو التلف من جراء خلل\nأو سمة أو عيب متأصل في البضائع؛\n(ك) وجود قصور أو عيب في أعمال رزم أو وسم لم يؤدها الناقل أو لم تؤد نيابة عنه؛\n(ل) إنقاذ أرواح في عرض البحر أو محاولة إنقاذها؛\n(م) تدابير معقولة إلنقاذ ممتلكات في عرض البحر أو محاولة إنقاذها؛\n(ن) تدابير معقولة لتفادي اإلضرار بالبيئة أو محاولة تفاديه؛\n(س) ما يقوم به الناقل من أفعال بمقتضى الصالحيات التي تحوله إياها المادتان 15و.16\n-4بصرف النظر عن الفقرة 3من هذه المادة ،يكون الناقل مسؤوال عن كل ما يحدث\nللبضائع من هالك أو تلف أو تأخر ،أو عن جزء منه:\n(أ) إذا أثبت المطالب أن خطأ ارتكبه الناقل أو شخص مشار إليه في المادة 18هو الذي\nتسبب أو أسهم في الحدث أو الظرف الذي يستند إليه الناقل؛ أو\n(ب) إذا أثبت المطالب أن حدثا أو ظرفا غير مذكور في الفقرة 3من هذه المادة قد أسهم\nفي هالك البضائع أو تلفها أو تأخرها ولم يتمكن الناقل من إثبات أن هذا الحدث أو الظرف ال\nيعزى إلى خطأ ارتكبه هو أو أي شخص مشار إليه في المادة .18\n-5يكون الناقل مسؤوال أيضا ،بصرف النظر عن الفقرة 3من هذه المادة ،عن كل ما\nيحدث للبضائع من هالك أو تلف أو تأخر ،أو عن جزء منه ،إذا:\n(أ) أثبت المطالب أن الهالك أو التلف أو التأخر قد تسبب أو أسهم فيه ،أو يحتمل أن\nيكون قد تسبب أو أسهم فيه ' '1عدم صالحية السفينة لإلبحار؛ أو ' '2عدم تطقيم السفينة\nوتزويدها بالمعدات واإلمدادات على النحو السليم؛ أو 3أن عنابر السفينة أو أجزاءها األخرى\nالتي نقلت البضائع فيها ،أو ما وفرة الناقل من حاويات نقلت البضائع فيها أو عليها ،لم تكن\nمهيأة وآمنة لتلقي البضائع ونقلها والحفاظ عليها؛\n(ب) ولم يتمكن الناقل من إثبات ' '1أن الهالك أو التلف أو التأخر لم ينجم عن أي من\nاألحداث أو الظروف المشار إليها في الفقرة الفرعية ( 5أ) من هذه المادة؛ أو \" \"2أنه أوفى\nبواجبه المتعلق ببذل العناية الواجبة بمقتضى المادة .14\n-2عندما يعفى الناقل من جزء من مسؤوليته بمقتضى هذه المادة ،ال يكون الناقل مسؤوال\nإال عن ذلك الجزء من الهالك أو التلف أو التأخر الذي يعزى إلى الحدث أو الظرف الذي هو\nمسؤول عنه بمقتضى هذه المادة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "مسؤولية الناقل عن أشخاص آخرين\nيكون الناقل مسؤوال عن اإلخالل بالواجبات المترتبة عليه بمقتضى هذه االتفاقية ،نتيجة\nاألفعال يقدم عليها أو يغفلها:\n(أ)أي طرف منفذ؛ أو\n(ب) ربان السفينة أو طاقمها؛ أو\n(ج) موظفو الناقل أو الطرف المنقذة أو\n(د) أي شخص آخر يؤدي أو يتعهد بأن يؤدي أيا من واجبات الناقل مقتضى عقد النقل،\nمتى كان ذلك الشخص يتصرف بصورة مباشرة أو غير مباشرة ،بناء على طلب الناقل أو\nتحت إشرافه أو سيطرته."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "مسؤولية األطراف المنفذة البحرية\n -1يتحمل الطرف المنفذ البحري الواجبات والمسؤوليات الملقاة على عائق الناقل\nبمقتضى هذه االتفاقية ،وله الحق في أن تنطبق عليه الدفوع وحدود المسؤولية المنطبقة على\nالناقل حسبما تنص عليه هذه االتفاقية إذا:\nتسلم الطرف المنقذ البحري البضائع بغرض نقلها في دولة متعاقدة أو سلم البضائع في\nدولة متعاقدة أو نفذ أنشطته المتعلقة بالبضائع في ميناء واقع في دولة متعاقدة؛\n(ب) ووقع الحادث الذي تسبب في الهالك أو التلف أو التأخر '1' :أثناء الفترة ما بين\nوصول البضائع إلى الميناء الذي تحمل فيه على السفينة ومغادرتها الميناء الذي تفرغ فيه من\nالسفينة؛ وإما \" أثناء وجود البضائع في عهدة الطرف المنفذ البحري؛ أو ' '3في أي وقت آخر،\nما دام يشارك في أداء أي من األنشطة المرتآة في عقد النقل.\n -2إذا وافق الناقل على تحمل واجبات غير تلك المفروضة عليه بمقتضى هذه االتفاقية،\nأو وافق على أن تتجاوز حدود مسؤوليته الحدود المنصوص عليها في هذه االتفاقية ،ال يكون\nالطرف المنفذ البحري ملزما بهذه الموافقة ما لم يوافق صراحة على قبول تلك الواجبات أو\nتلك الحدود األعلى.\n -3يكون الطرف المنفذ البحري مسؤوال عن اإلخالل بواجباته بمقتضى هذه االتفاقية\nبسبب أفعال يقدم عليها أو يغفلها أي شخص كان قد عهد إليه بأداء أي من واجبات الناقل\nبمقتضى عقد النقل ،وفقا للشروط المبينة في الفقرة 1من هذه المادة.\n -4ليس في هذه االتفاقية ما يلقي المسؤولية على عاتق ربان السفينة أو طاقمها أو على\nعائق أحد موظفي الناقل أو الطرف المنقذ البحري."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "المسؤولية الجماعية والفردية\n -1إذا كان الناقل وطرف منفذ بحري واحد أو أكثر مسؤولين عن هالك البضائع أو تلفها\nأو التأخر في تسليمها ،كانت مسؤوليتهم جماعية وفردية ،على أال تتجاوز الحدود المنصوص\nعليها في هذه االتفاقية.\n-2دون مساس بالمادة ،61ال يجوز أن تتجاوز المسؤولية اإلجمالية لهؤالء األشخاص\nجميعا الحدود اإلجمالية للمسؤولية المقررة بمقتضى هذه االتفاقية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "التأخر\nيحدث التأخر في التسليم عندما ال تسلم البضائع في مكان المقصد المنصوص عليه في\nعقد النقل في غضون الفترة المتفق عليها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "حساب التعويض\n-1رهنا بأحكام المادة ،59يحسب التعويض الذي يدفعه الناقل عن هالك البضائع أو\nتلفها بالرجوع إلى قيمة تلك البضائع في مكان ووقت التسليم المقررين وفقا للمادة .43\n -2تحدد قيمة البضائع حسب سعرها في بورصة السلع ،أو حسب سعرها السوقي إذا لم\nيكن لها سعر في تلك البورصة ،أو بالرجوع إلى القيمة المعتادة للبضائع التي هي من النوع\nنفسه وبالنوعية نفسها في مكان التسليم إذا لم يكن لها سعر في بورصة السلع وال سعر سوقي.\n -3في حال هالك البضائع أو تلفها ،ال يكون الناقل مسؤوال عن دفع أي تعويض يتجاوز\nما هو منصوص عليه في الفقرتين 1و 2من هذه المادة إال عندما يكون الناقل والشاحن قد\nاتفقا على حساب التعويض بطريقة مختلفة ضمن الحدود المبينة في الفصل .16"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "اإلشعار في حال هالك البضائع أو تلفها أو تأخرها\n-1يفترض أن يكون الناقل ،في غياب ما يثبت العكس ،قد سلم البضائع وفقا لوصفها\nالوارد في تفاصيل العقد ،ما لم يكن قد وجه إشعار بحدوث هالك أو تلف للبضائع ،بين الطبيعة\nالعامة لذلك الهالك أو التلف ،إلى الناقل أو الطرف المنفذ الذي سلم البضائع ،قبل وقت التسليم\nأو عنده ،أو في غضون سبعة أيام عمل في مكان التسليم بعد تسليم البضائع إذا لم يكن الهالك\nأو التلف ظاهرا.\n-2ال يجوز أن يقضي عدم توجيه اإلشعار المشار إليه في هذه المادة إلى الناقل أو الظرف\nالمنقذ إلى المساس بالحق في المطالبة بالتعويض عن هالك البضائع أو تلفها بمقتضى هذه\nاالتفاقية ،وال إلى المساس بتوزيع عبء اإلثبات المبين في المادة .17\n -3ال يلزم توجيه اإلشعار المشار إليه في هذه المادة فيما يتعلق بالهالك أو التلف الذي\nيتأكد حدوثه من خالل تفقد للبضائع يشارك فيه الشخص الذي سلمت إليه البضائع والناقل أو\nالطرف المنقذ البحري الذي يجري تحميله المسؤولية.\n-4ال يدفع أي تعويض فيما يتعلق بالتأخر ما لم يوجه إلى الناقل في غضون واحد\nوعشرين يوما متتاليا من تسليم البضائع إشعار بالخسارة الناجمة عن التأخر.\n-5عندما يوجه اإلشعار المشار إليه في هذه المادة إلى الطرف المنفذ الذي سلم البضائع،\nيكون له نفس المفعول كما لو كان قد وجه إلى الناقل ،ويكون لإلشعار الموجه إلى الناقل نفس\nمفعول اإلشعار الموجه إلى الطرف المنفذ البحري.\n -6في حال وقوع أي هالك أو تلف فعلي أو وجود تخوف من وقوعه ،يوفر كل طرف\nفي النزاع لألطراف األخرى جميع التسهيالت المعقولة من أجل تفقد البضائع ومطابقتها مع\nبيانات الشحن ،ويتيح لها االطالع على السجالت والمستندات المتصلة بنقل البضائع."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "االنحراف عن المسار\nعندما يقضي القانون المنطبق بأن االنحراف عن المسار يشكل إخالال بواجبات الناقل،\nال يحرم هذا االنحراف عن المسار في حد ذاته الناقل أو الطرف المنفذ البحري من أي وسيلة\nدفاع أو أي حد من حدود المسؤولية بمقتضى هذه االتفاقية ،باستثناء ما هو منصوص عليه في\nالمادة .61"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "البضائع المنقولة على سطح السفينة\n-1ال يجوز نقل البضائع على سطح السفينة إال:\n(أ) إذا اقتضى القانون ذلك النقل؛ أو\n(ب) إذا نقلت البضائع في حاويات أو عربات مهيأة للنقل على سطح السفينة ،أو فوق\nتلك الحاويات أو العربات ،وكان السطح مهيا خصيصا لنقل تلك الحاويات أو العربات؛ أو\n(ج) إذا كان النقل على سطح السفينة متوافقا مع عقد النقل أو العادات أو األعراف أو\nالممارسات الجارية في المهنة المعنية.\n -2ينطبق ما في هذه االتفاقية من أحكام متعلقة بمسؤولية الناقل عن هالك البضائع التي\nتنقل على سطح السفينة بمقتضى الفقرة 1من هذه المادة أو تلف تلك البضائع أو التأخر في\nتسليمها ،ولكن ال يكون الناقل مسؤوال عن أي هالك أو تلف لتلك البضائع أو تأخر في تسليمها\nينجم عن المخاطر الخاصة المقترنة بنقلها على السطح عندما تنقل البضائع وفقا للفقرة الفرعية\n( 1أ) أو (ج) من هذه المادة.\n-3إذا نقلت البضائع على سطح السفينة في حاالت غير تلك المسموح بها بمقتضى الفقرة\n 1من هذه المادة ،يكون الناقل مسؤوال عن أي هالك أو تلف لتلك البضائع أو تأخر في تسليمها\nينجم حصرا عن نقلها على السطح ،وال تحق له الدفوع المنصوص عليها في المادة .17\n-4ال يحق للناقل أن يحتج بالفقرة الفرعية ( 1ج) من هذه المادة تجاه طرف ثالث اجتاز\nبحسن ني ة مستند نقل قابال للتداول أو سجل نقل إلكترونيا قابال للتداول ،ما لم تنص تفاصيل\nالعقد على جواز نقل البضائع على السطح.\n-5إذا اتفق الناقل والشاحن صراحة على نقل البضائع تحت سطح السفينة ،فال يحق للناقل\nأن ينتفع بالحد من المسؤولية عن أي هالك أو تلف للبضائع أو تأخر في تسليمها متى كان ذلك\nالهالك أو التلف أو التأخر ناجما عن نقلها على السطح."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "النقل السابق أو الالحق للنقل البحري\nعند حدوث هالك أو تلف للبضائع أو وقوع حادث أو ظرف يسبب تأخرا في تسليمها،\nأثناء مدة مسؤولية الناقل ولكن قبل تحميلها على السفينة فحسب أو بعد تفريغها من السفينة\nفحسب ،ال تكون ألحكام هذه االتفاقية غلبة على ما يتضمنه صك دولي آخر من أحكام ،وقت\nحدوث الهالك أو التلف أو وقوع الحدث أو الظرف المسبب للتأخر:\n(أ) كان من شأنها أن تنطبق ،بمقتضى أحكام ذلك الصك الدولي ،على كل األنشطة التي\nيضطلع بها الناقل أو أي منها لو كان الشاحن قد أبرم عقدا منفصال ومباشرا مع الناقل فيما\nيتعلق بذات مرحلة النقل التي حدث فيها هالك البضائع أو تلفها أو وقع فيها الحدث أو الظرف\nالمسبب للتأخر في تسليمها؛\n(ب) وتنص بالتحديد على مسؤولية الناقل أو على الحد من مسؤوليته أو على الوقت\nالمتاح لرفع الدعوى؛\n(ج) وال يمكن الخروج عنها بالتعاقد ،سواء كليا أو لما هو في غير مصلحة الشاحن\nبمقتضى ذلك الصك.\n\n16"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تسليم البضائع للنقل\n -1يسلم الشاحن البضائع جاهزة للنقل ،ما لم يتفق على خالف ذلك في عقد النقل ،وفي\nأي حال ،يسلم الشاحن البضائع بحالة تكفل تحملها ظروف النقل المعتزم ،بما في ذلك تحميلها\nومناولتها وتستيفها وربطها وتثبيتها وتفريغها ،وبحيث ال تسبب أذى لألشخاص أو الممتلكات.\n-2يؤدي الشا حن على نحو مالئم وبعناية أي واجب يقع على عاتقه بمقتضى أي اتفاق\nيبرم عمال بالفقرة 2من المادة .13\n -3عندما يتولى الشاحن تعبئة البضائع في حاوية أو تحميلها في عربة ،يقوم بتستيف\nوربط وتثبيت المحتويات في الحاوية أو العربة أو فوقها على نحو مالئم وبعناية ،وبحيث ال\nتسبب أذى لألشخاص أو الممتلكات."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تعاون الشاحن والناقل على توفير المعلومات والتعليمات\nيستجيب كل من الناقل والشاحن لما يقدمه أحدهما إلى اآلخر من طلبات التوفير\nالمعلومات والتعليمات الالزمة المناولة البضائع ونقلها بصورة مالئمة ،إذا كانت المعلومات\nموجودة في حوزة الطرف متلقي الطلب أو كان الطرف متلقي الطلب قادرا على توفير\nالتعليمات ضمن الحدود المعقولة ولم تكن تلك المعلومات أو التعليمات متاحة في حدود المعقول\nللطرف الطالب من مصدر آخر."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "واجب الشاحن في توفير المعلومات والتعليمات والمستندات\n -1يزود الشاحن الناقل ،في الوقت المناسب ،بما يخص البضائع من معلومات وتعليمات\nومستندات غير متاحة في حدود المعقول للناقل من مصدر آخر ،وهي في حدود المعقول،\nضرورية:\n(أ) المناولة البضائع ونقلها بصورة مالئمة ،بما في ذلك االحتياطات التي يجب أن يتخذها\nالناقل أو الطرف المنقذ؛\n(ب) والمتثال الناقل لما تقرره السلطات العمومية من قوانين أو لوائح أو اشتراطات\nأخرى تتعلق بالنقل المعتزم ،شريطة أن يبلغ الناقل الشاحن في الوقت المناسب بما يلزمه من\nمعلومات وتعليمات ومستندات.\n -2ليس في هذه المادة ما يمس أي واجب محدد بتوفير معلومات وتعليمات ومستندات\nمعينة ذات صلة بالبضائع ،عمال بما تقرره السلطات العمومية من قوانين أو لوائح أو\nاشتراطات أخرى تتعلق بالنقل المعتزم."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "أساس مسؤولية الشاحن تجاه الناقل\n -1يتحمل الشاحن مسؤولية ما يتكبده الناقل من خسارة أو ضرر إذا أثبت الناقل أن تلك\nالخسارة أو ذلك الضرر قد نجم عن إخالل الشاحن بواجباته بمقتضى هذه االتفاقية.\n -2باستثناء ما يتعلق بالخسارة أو الضرر الناجم عن إخالل الشاحن بواجباته بمقتضى\nالفقرة 2من المادة 31والمادة 32يعفى الشاحن من كل مسؤوليته أو جزء منها إذا كان سبب\nالخسارة أو الضرر أو أحد أسبابه ال يعزى إلى خطأ ارتكبه هو أو أي شخص مشار إليه في\nالمادة .34\n -3عندما يعفى الشاحن من جزء من مسؤوليته بمقتضى هذه المادة ،ال يكون الشاحن\nمسؤوال إال عن ذلك الجزء من الخسارة أو الضرر الذي يعزى إلى خطأ ارتكبه هو أو أي\nشخص مشار إليه في المادة .34"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "المعلومات الالزمة إلعداد تفاصيل العقد\n -1يزود الشاحن الناقل ،في الوقت المناسب ،بالمعلومات الصحيحة الالزمة إلعداد\nتفاصيل العقد وإلصدار مستندات النقل أو سجالت النقل اإللكترونية ،بما فيها التفاصيل المشار\nإليها في الفقرة 1من المادة 36؛ واسم الطرف الذي يذكر في تفاصيل العقد أنه هو الشاحن؛\nواسم المرسل إليه ،إن وجد؛ واسم الشخص الذي سيصدر مستند النقل أو سجل النقل\nاإللكتروني ألمره ،إن وجد.\n -2يعتبر الشاحن قد تكفل بصحة المعلومات التي يوفرها بمقتضى الفقرة 1من هذه\nالمادة وقت تلقي الناقل تلك المعلومات ويعوض الشاحن الناقل عما ينجم عن عدم صحة تلك\nالمعلومات من خسارة أو ضرر."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "قواعد خاصة بشأن البضائع الخطرة\nعندما تكون البضائع ،أو يبدو من المعقول أنها يحتمل أن تصبح ،بحكم طبيعتها أو\nخاصيتها ،خطرا على األشخاص أو الممتلكات أو البيئة:\n(أ) يبلغ الشاحن الناقل بخطورة البضائع في وقت مناسب قبل تسليمها إلى الناقل أو إلى\nطرف منفذ ،وإذا لم يفعل الشاحن ذلك ولم يكن الناقل أو الطرف المنفذ على علم لخطورتها\nمن مصدر آخر ،كان الشاحن مسؤوال تجاه الناقل عما ينجم عن عدم اإلبالغ بذلك من خسارة\nأو ضرر؛\n(ب) ويضع الشاحن على البضائع الخطرة عالمة أو وسما يتوافق مع أي قانون أو لوائح\nأو اشتراطات أخرى من جانب السلطات العمومية تكون سارية أثناء أي مرحلة من النقل\nالمعتزم لتلك البضائع ،وإذا لم يفعل الشاحن ذلك ،كان مسؤوال تجاه الناقل عما ينجم عن ذلك\nالتقصير من خسارة أو ضرر."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تولي الشاحن المستندي حقوق الشاحن وواجباته\n-1تقع على عاتق الشاحن المستندي الواجبات والمسؤوليات المفروضة على الشاحن\nبمقتضى هذا الفصل وبمقتضى المادة ،55وتكون له حقوق الشاحن ودفوعه التي ينص عليها\nهذا الفصل والفصل .13\n-2ال تمس الفقرة 1من هذه المادة بما على الشاحن من واجبات أو مسؤوليات وما له من\nحقوق أو دفوع."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "إصدار مستند النقل أو سجل النقل اإللكتروني\nإذا لم يكن الشاحن والناقل قد اتفقا على عدم استخدام مستند نقل أو سجل نقل إلكتروني،\nأو كانت العادات أو األعراف أو الممارسات الجارية في المهنة تقضي بعدم استخدام مستند أو\nسجل من هذا القبيل ،عند تسليم البضائع إلى الناقل أو إلى الطرف المنقذ بغرض نقلها ،يحق\nللشاحن أو للشاحن المستندي إذا وافق الشاحن على ذلك ،أن يحصل من الناقل ،حسبما يختاره\nالشاحن ،على:\n(أ)مستند نقل غير قابل للتداول أو ،رهنا بالفقرة الفرعية (أ) من المادة ،8على سجل نقل\nإلكتروني غير قابل للتداول؛ أو\n(ب)مستند نقل مناسب قابل للتداول أو رهنا بالفقرة الفرعية (أ) من المادة ،8سجل نقل\nإلكتروني قابل للتداول ،ما لم يتفق الشاحن والناقل على عدم استخدام مستند نقل قابل للتداول\nأو سجل نقل إلكتروني قابل للتداول ،أو ما لم تكن العادات أو األعراف أو الممارسات الجارية\nفي المهنة تقضي بعدم استخدام مستند أو سجل من هذا القبيل."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تفاصيل العقد\n -1تدرج في تفاصيل العقد الواردة في مستند النقل أو سجل النقل اإللكتروني المشار إليه\nفي المادة 35المعلومات التالية ،حسبما يوفرها الشاحن:\n(أ)وصف للبضائع يكون مناسبا للنقل؛\n(ب) والعالمات الدالة الالزمة للتعرف على البضائع؛\n(ج) وعدد الرزم أو القطع ،أو كمية البضائع؛\n(د) ووزن البضائع ،إذا ما أورده الشاحن.\n -2يدرج أيضا في تفاصيل العقد الواردة في مستند النقل أو سجل النقل اإللكتروني\nالمشار إليه في المادة :35\n(أ) بيان بترتيب البضائع وخالها الظاهرين عندما يتسلمها الناقل أو الطرف المنفذ بغية\nنقلها؛\n(ب) واسم الناقل وعنوانه؛\n(ج) والتاريخ الذي تسلم فيه الناقل أو الطرف المنفذ البضائع ،أو الذي حملت فيه البضائع\nعلى متن السفينة ،أو الذي أصدر فيه مستند النقل أو سحل النقل اإللكتروني؛\n(د) وإذا كان مستند النقل قابال للتداول عدد النسخ األصلية المستند النقل القابل للتداول\nفي حال إصدار أكثر من نسخة أصلية واحدة.\n -3يدرج كذلك في تفاصيل العقد الواردة في مستند النقل أو سجل النقل اإللكتروني المشار\nإليه في المادة :35\n(أ) اسم المرسل إليه وعنوانه ،إذا حددهما الشاحن؛\n(ب) واسم السفينة ،إذا كان محددا في عقد النقل؛\n(ج) ومكان التسلم وكذلك مكان التسليم إذا كان معلوما لدى الناقل؛\n(د) وميناء التحميل وميناء التفريغ إذا كانا محددين في عقد النقل.\n-4أل غراض هذه المادة ،تشير عبارة \"ترتيب البضائع وحالها الظاهرين ،الواردة في\nالفقرة الفرعية ( 2أ) من هذه المادة ،إلى ترتيب البضائع وحالها بناء على:\n(أ) تفقد خارجي معقول للبضائع وهي مرزومة ،وقتما يسلمها الشاحن إلى الناقل أو إلى\nالطرف المنفذ؛\n(ب) وأي تفقد إضافي يقوم به الناقل أو الطرف المنفذ فعليا قبل إصدار مستند النقل أو\nسجل النقل اإللكتروني."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "هوية الناقل\n-1إذا كانت هوية الناقل محددة باالسم في تفاصيل العقد ال يكون ألي معلومات أخرى\nواردة في مستند النقل أو سجل النقل اإللكتروني فيما يتعلق بهوية الناقل أي مفعول متى كانت\nال تتسق مع ذلك التحديد.\n-2إذا لم يحدد في تفاصيل العقد أي شخص على أنه الناقل حسبما تقتضيه الفقرة الفرعية\n( 2ب) من المادة ،36ولكن تفاصيل العقد تبين أن البضائع حملت على متن سفينة محددة\nاالسم ،يفترض أن المالك المسجل لتلك السفينة هو الناقل ،ما لم يثبت ذلك المالك أن السفينة\nكانت وقت النقل مؤخرة عارية ويحدد هوية مستأجرها عارية ويبين عنوانه ،وعندئذ يفترض\nأن هذا المست أجر للسفينة عارية هو الناقل .وبدال من ذلك ،يمكن للمالك المسجل أن يدحض\nافتراض أنه هو الناقل بتحديد هوية الناقل وبيان عنوانه كما يمكن لمستأجر السفينة عارية أن\nيدحض على النحو ذاته افتراض أنه هو الناقل.\n -3ليس في هذه المادة ما يمنع المطالب من إثبات أن أي شخص غير الشخص المحدد\nفي تفاصيل العقد أو بمقتضى الفقرة 2من هذه المادة هو الناقل."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "التوقيع\n-1يمهر مستند النقل بتوقيع الناقل أو الشخص الذي يتصرف نيابة عنه.\n -2يضمن سجل النقل اإللكتروني التوقيع اإللكتروني للناقل أو الشخص الذي يتصرف\nنيابة عنه .ويحدد ذلك التوقيع اإللكتروني هوية الموقع من حيث صلته بسجل النقل اإللكتروني\nويبين أن الناقل قد أذن يسجل النقل اإللكتروني."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "النواقص في تفاصيل العقد\n-1ال يمس إغفال أو عدم دقة واحد أو أكثر من تفاصيل العقد المشار إليها في الفقرة 1\nأو 2أو 3من المادة ،36في حد ذاته ،الطابع القانوني لمستند النقل أو سجل النقل اإللكتروني\nأو صحة أي منهما.\n -2إذا كانت تفاصيل العقد تتضمن التاريخ ولكنها ال تبين مدلوله ،اعتبر ذلك التاريخ هو:\n(أ) التاريخ الذي حملت فيه كل البضائع البيئة في مستند النقل أو سجل النقل اإللكتروني\nعلى متن السفينة ،إذا كانت تفاصيل العقد تبين أن البضائع قد حملت على متن سفينة؛ أو\n(ب) التاريخ الذي تسلم فيه الناقل أو الطرف المنفذ البضائع ،إذا كانت تفاصيل العقد ال\nتبين أن البضائع قد حملت على متن سفينة.\n -3إذا لم تبين تفاصيل العقد ترتيب البضائع وحالها الظاهرين وقت تسلمها من جانب\nالناقل أو الطرف المنفذ اعتبر أن تفاصيل العقد قد بينت أن ترتيب البضائع وحالها الظاهرين\nكانا على ما يرام عندما تسلمها الناقل أو الطرف المنفذ."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "التحفظ على المعلومات المتعلقة بالبضائع في تفاصيل العقد\n-1يتحفظ الناقل على المعلومات المشار إليها في الفقرة 1من المادة ،36لكي يبين أن\nالناقل ال يتحمل المسؤولية عن صحة المعلومات التي قدمها الشاحن ،إذا:\n(أ) كان لدى الناقل علم فعلي بأن أيا من البيانات الجوهرية الواردة في مستند النقل أو\nسجل النقل اإللكتروني زائف أو مضلل؛ أو\n(ب) كانت لدى الناقل أسباب وجيهة لالعتقاد بأن بيانا جوهريا في مستند النقل أو سجل\nالنقل اإللكتروني زائف أو مضلل.\n-2دون مساس بالفقرة 1من هذه المادة ،يجوز للناقل أن يتحفظ على المعلومات المشار\nإليها في الفقرة 1من المادة 36في األحوال وبالطريقة المحددة في الفقرتين 3و 4من هذه\nالمادة ،لكي يبين أنه ال يتحمل المسؤولية عن صحة المعلومات التي قدمها الشاحن.\n -3عندما ال تسلم البضائع إلى الناقل أو إلى الطرف المنفذ في حاوية أو عربة مغلقة\nبغرض نقلها ،أو عندما تسلم في حاوية أو عربة مغلقة ويتفقدها الناقل أو الطرف المنفذ فعال،\nيجوز للناقل أن يتحفظ على المعلومات المشار إليها في الفقرة 1من المادة 36إذا:\n(أ) لم يكن لدى الناقل وسيلة عملية فعليا أو معقولة تجاريا للتحقق من المعلومات التي\nقدمها الشاحن ،ويجوز له في هذه الحالة أن يبين المعلومات التي تعذر عليه التحقق منها؛ أو\n(ب) كانت لدى الناقل أسباب وجيهة لالعتقاد بأن المعلومات التي قدمها الشاحن غير\nصحيحة ،ويجوز له في هذه الحالة أن يدرج بندا يورد فيه ما يعتبره ،في حدود المعقول،\nمعلومات دقيقة.\n -4عند تسليم البضائع إلى الناقل أو الطرف المنفذ في حاوية أو عربة مغلقة بغرض\nنقلها ،يجوز للناقل أن يتحفظ على المعلومات المشار إليها في:\n(أ) الفقرة الفرعية ( 1أ) أو (ب) أو (ج) من المادة ،36إذا:\n -1لم يكن الناقل أو الطرف المنفذ قد تفقد فعليا البضائع الموجودة داخل تلك الحاوية أو\nالعربة؛\n -2ولم يكن الناقل وال الطرف المنفذ على علم فعلي بمحتوياتها من مصدر آخر قبل\nإصدار مستند النقل أو سجل النقل اإللكتروني؛\n(ب) والفقرة الفرعية ( 1د) من المادة ،36إذا:\n-1لم يقم الناقل وال الطرف المنفذ بوزن تلك الحاوية أو العربة ،ولم يكن الشاحن والناقل\nقد اتفقا قبل الشحن على أن توزن الحاوية أو العربة وأن يدرج الوزن في تفاصيل العقد؛ أو\n-2ولم تكن ثمة وسيلة عملية فعليا أو معقولة تجاريا للتحقق من وزن الحاوية أو العربة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "المفعول اإلثباتي لتفاصيل العقد\nباستثناء الحاالت التي جرى فيها التحفظ على تفاصيل العقد في الظروف وبالطريقة\nالمبينة في المادة :40\n(أ) يعتبر مستند النقل أو سجل النقل اإللكتروني دليال ظاهرا على تسلم الناقل البضائع\nحسبما هو مبين في تفاصيل العقد؛\n(ب) ال يقبل أي دليل يقدمه الناقل إلثبات العكس فيما يخص أيا من تفاصيل العقد عندما\nتكون تلك التفاصيل مدرجة في:\n -1مستند نقل قابل للتداول أو سجل نقل إلكتروني قابل للتداول يحال إلى طرف ثالث\nيتصرف بحسن نية؛ أو\n -2مستند نقل غير قابل للتداول يشير إلى أنه يجب تسليمه من أجل تسلم البضائع ويحال\nإلى المرسل إليه الذي يتصرف بحسن نية؛\n(ج) ال يقبل أي دليل يقدمه الناقل إلثبات العكس تجاه المرسل إليه الذي تصرف بحسن\nنية استنادا إلى أي من تفاصيل العقد التالية المدرجة في مستند نقل غير قابل للتداول أو سجل\nنقل إلكتروني غير قابل للتداول:\n-1تفاصيل العقد المشار إليها في الفقرة 1من المادة 36عندما يكون الناقل هو الذي قدم\nتلك التفاصيل؛\n-2وعدد الحاويات ولوعها واألرقام المعرفة لها ،ولكن ليس األرقام المعرفة ألختام\nالحاويات؛\n-3وتفاصيل العقد المشار إليها في الفقرة 2من المادة .36"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "أجرة النقل مدفوعة سلفا\nإذا تضمنت تفاصيل العقد العبارة \"أجرة النقل مدفوعة سلفا أو عبارة مشابهة ،فال يجوز\nللناقل أن يتمسك اتجاه الحائز أو المرسل إليه بأن أجرة النقل لم تدفع .وال تنطبق هذه المادة إذا\nكان الحائز أو المرسل إليه هو أيضا الشاحن.\n23"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "واجب قبول تسلم البضائع\nعند وصول البضائع إلى مقصدها ،يجب على المرسل إليه الذي يطالب بتسليم البضائع\nإليه بمقتضى عقد النقل أن يقبل تسلم البضائع في الوقت أو الفترة الزمنية والمكان المتفق\nعليهما في عقد النقل أو في حال عدم وجود اتفاق من ذلك القبيل ،في الوقت والمكان اللذين\nيمكن بصورة معقولة توقع التسليم فيهما ،مع مراعاة أحكام العقد أو العادات أو األعراف أو\nالممارسات المتبعة في المهنة وظروف النقل."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "واجب اإلقرار بتسلم البضائع\nيقر المرسل إليه ،بناء على طلب الناقل أو الطرف المنفذ الذي يسلم البضائع ،يتسلم\nالبضائع من الناقل أو الطرف المنفذ على النحو المتعارف عليه في مكان التسليم ،ويجوز للناقل\nأن يرفض التسليم إذا رفض المرسل إليه أن يقر بذلك التسلم."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تسليم البضائع في حال عدم إصدار مستند نقل قابل للتداول أو سجل نقل إلكتروني قابل\nللتداول\nفي حال عدم إصدار مستند نق ل قابل للتداول وال سجل نقل إلكتروني قابل للتداول:\n(أ) يسلم الناقل البضائع إلى المرسل إليه في الوقت والمكان المشار إليهما في المادة .43\nويجوز للناقل أن يرفض التسليم إذا لم يثبت الشخص الذي يدعي أنه هو المرسل إليه هويته\nتلك على نحو واف عندما يطلب الناقل ذلك؛\n(ب) إذا لم يكن اسم المرسل إليه وعنوانه مشارا إليهما في تفاصيل العقد ،يبلغ الطرف\nالمسيطر الناقل بهذا االسم وهذا العنوان قبل وصول البضائع إلى مكان المقصد أو عند\nوصولها؛\n(ج) دون المساس بأحكام الفقرة 1من المادة ،48إذا تعذر تسليم البضائع 10ألن\nالمرسل إليه ،بعد تلقيه إشعارا بالوصول لم يطالب في الوقت أو في غضون الفترة الزمنية\nالمشار إليهما في المادة ،43يتسلم البضائع من الناقل بعد وصولها إلى مكان المقصد ،أو 20\nألن الناقل رفض تسليمها ألن الشخص الذي يدعي أنه هو المرسل إليه لم يثبت هويته تلك على\nنحو واف ،أو 3ألنه تعذر على الناقل ،بعد بذل جهد معقول تحديد مكان المرسل إليه لكي\nيطلب منه تعليمات بشأن تسليم البضائع ،جاز للناقل أن يبلغ الطرف المسيطر بذلك وأن يطلب\nمنه تعليمات .بشأن تسليم البضائع .وإذا تعذر على الناقل ،بعد بذل جهد معقول ،تحديد مكان\nالطرف المسيطر ،جاز للناقل أن يبلغ الشاحن بذلك وأن يطلب منه تعليمات بشأن تسليم\nالبضائع ،وإذا تعذر على الناقل ،بعد بذل جهد معقول ،تحديد مكان الشاحن ،جاز للناقل أن يبلغ\nالشاحن المستندي بذلك وأن يطلب منه تعليمات بشأن تسليم البضائع؛\n(د) يعفى الناقل الذي يسلم البضائع بناء على تعليمات الطرف المسيطر أو الشاحن أو\nالشاحن المستندي ،بمقتضى الفقرة الفرعية (ج) من هذه المادة ،من واجب تسليم البضائع\nبمقتضى عقد النقل."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تسليم البضائع في حال إصدار مستند نقل غير قابل للتداول\nيشترط تسليمه\nفي حال إصدار مستند نقل غير قابل للتداول يشير إلى وجوب تسليمه من أجل تسلم\nالبضائع:\n(أ) يسلم الناقل البضائع إلى المرسل إليه في الوقت والمكان المشار إليهما في المادة 43\nعندما يثبت المرسل إليه هويته على نحو واف بناء على طلب الناقل ويسلم مستند النقل غير\nالقابل للتداول .ويجوز للناقل أن يرفض التسليم إذا لم يثبت الشخص الذي يدعي أنه هو المرسل\nإليه هويته على نحو واف عندما يطلب الناقل ذلك ،ويرفض الناقل التسليم في حال عدم تسليم\nالمستند غير القابل للتداول .وإذا كان قد أصدر أكثر من نسخة أصلية واحدة من المستند غير\nالقابل للتداول ،فيكفي تسليم نسخة أصلية واحدة وال يعود للنسخ األصلية األخرى أي مفعول\nأو صالحية؛\n(ب) دون مساس بالفقرة 1من المادة ،48إذا تعذر تسليم البضائع 1ألن المرسل إليه،\nبعد تلقيه إشعارا بالوصول لم يطالب في الوقت أو في غضون الفترة الزمنية المشار إليهما في\nالمادة ،43يتسلم البضائع من الناقل بعد وصولها إلى مكان المقصد ،أو 20ألن الناقل رفض\nتسليمها ألن الشخص الذي يدعي أنه هو المرسل إليه لم يثبت هويته تلك على نحو واف أو لم\nيسلم المستند ،أو 3ألنه تعذر على الناقل بعد بذل جهد معقول ،تحديد مكان المرسل إليه لكي\nيطلب منه تعليمات بشأن تسليم البضائع ،جاز للناقل أن يبلغ الشاحن بذلك ،وأن يطلب منه\nتعليمات بشأن تسليم البضائع ،وإذا تعذر على الناقل ،بعد بذل جهد معقول ،تحديد مكان\nالشاحن ،جاز للناقل أن يبلغ الشاحن المستندي بذلك وأن يطلب منه تعليمات بشأن تسليم\nالبضائع؛\n(ج) يعفى الناقل الذي يسلم البضائع بناء على تعليمات الشاحن أو الشاحن المستندي،\nبمقتضى الفقرة الفرعية (ب) من هذه المادة من واجب تسليم البضائع بمقتضى عقد النقل،\nبصرف النظر عما إذا كان مستند النقل غير القابل للتداول قد سلم إليه.\n\n25"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "تسليم البضائع في حال إصدار مستند نقل قابل للتداول\nأو سجل نقل إلكتروني قابل للتداول\n -1في حال إصدار مستند نقل قابل للتداول أو سجل نقل إلكتروني قابل للتداول:\n(أ) يحق الحائز مستند النقل القابل للتداول أو سجل النقل اإللكتروني القابل للتداول أن\nيطالب يتسلم البضائع من الناقل بعد وصولها إلى مكان المقصد ،ويسلم الناقل البضائع إلى\nالحائز في هذه الحالة في الوقت والمكان المشار إليهما في المادة 43؛\n-1عند تسليم مس تند النقل القابل للتداول وإثبات الحائز هويته على نحو واف إذا كان هو\nأحد األشخاص المشار إليهم في الفقرة الفرعية ( 10أ) 1من المادة 1؛ أو\n-2عند إثبات الحائز ،وفقا لإلجراءات المشار إليها في الفقرة 1من المادة ،9أنه هو\nحائز سجل النقل اإللكتروني القابل للتداول؛\n(ب) يرفض الناقل تسليم البضائع إذا لم تستوف مقتضيات الفقرة الفرعية (أ) ' '1أو (أ)\n' '2من هذه الفقرة؛\n(ج) إذا أصدر أكثر من نسخة أصلية واحدة المستند النقل القابل للتداول وكان عدد النسخ\nاألصلية مذكورا في ذلك المستند ،يكفي تسليم نسخة أصلية واحدة وال تعود للنسخ األصلية\nاألخرى أي مفعول أو صالحية .وفي حال استخدام سحل نقل إلكتروني قابل للتداول ،ال يعود\nلذلك السجل أي مفعول أو صالحية عند تسليم البضائع إلى الحائز وفقا لإلجراءات التي تنص\nعليها الفقرة 1من المادة .9\n-2دون مساس بالفقرة 1من المادة ،48إذا كان مستند النقل القابل للتداول أو سجل النقل\nاإللكتروني القابل للتداول ينص صراحة على جواز تسليم البضائع دون تسليم مستند النقل أو\nسجل النقل اإللكتروني ،تنطبق القواعد التالية:\n(أ)إذا تعذر تسليم البضائع 1ألن الحائز ،بعد تلقيه إشعارا بالوصول ،لم يطالب ،في\nالوقت أو في غضون الفترة الزمنية المشار إليهما في المادة ،43يتسلم البضائع من الناقل بعد\nوصولها إلى مكان المقصد ،أو 20ألن الناقل رفض تسليمها ألن الشخص الذي يدعي أنه\nجائز لم يثبت على نحو واف أنه أحد األشخاص المشار إليهم في الفقرة الفرعية ( 10أ) 1من\nالمادة ،1أو 3ألنه تعذر على الناقل ،بعد بذل جهد معقول ،تحديد مكان الحائز لكي يطلب منه\nتعليمات بشأن تسليم البضائع ،يجوز للناقل أن يبلغ الشاحن بذلك وأن يطلب منه تعليمات بشأن\nتسليم البضائع ،وإذا تعذر على الناقل ،بعد بذل جهد معقول ،تحديد مكان الشاحن ،جاز للناقل\nأن يبلغ الشاحن المستندي بذلك وأن يطلب منه تعليمات بشأن تسليم البضائع؛\n(ب) يعنى الناقل الذي يسلم البضائع بناء على تعليمات الشاحن أو الشاحن المستندي،\nوفقا للفقرة الفرعية ( 2أ) من هذه المادة ،من واجب تسليم البضائع إلى الحائز بمقتضى عقد\nالنقل ،بصرف النظر عما إذا كان مستند النقل القابل للتداول قد سلم إليه أو ما إذا كان الشخص\nالمطالب بالتسليم بمقتضى سجل نقل إلكتروني قابل للتداول قد أثبت ،وفقا لإلجراءات المشار\nإليها في الفقرة من المادة ،9أنه هو الحائز؛\n(ج) يعوض الشخص الذي يصدر تعليمات بمقتضى الفقرة الفرعية ( 2أ) من هذه المادة\nالناقل عن الخسارة الناجمة عن اعتباره مسؤوال تجاه الحائز بمقتضى الفقرة الفرعية ( 2هـ)\nمن هذه المادة .ويجوز للناقل أن يرفض اتباع تلك التعليمات إذا لم يقدم ذلك الشخص ما قد\nيطلبه الناقل من ضمان واف في حدود المعقول؛\n(د) الشخص الذي يصبح جائزا المستند النقل القابل للتداول أو سجل النقل اإللكتروني\nالقابل للتداول بعد أن سلم الناقل البضائع بمقتضى الفقرة الفرعية ( 2ب) من هذه المادة ،وإن\nأصبح كذلك بمقتضى ترتيبات تعاقدية أو ترتيبات أخرى أبرمت قبل ذلك التسليم ،يكتسب تجاه\nالناقل بمقتضى عقد النقل حقوقا أخرى غير الحق في المطالبة بتسلم البضائع؛\n(هـ) بصرف النظر عن الفقرتين الفرعيتين ( 2ب) و( 2د) من هذه المادة ،يكتسب\nالشخص الذي يصبح حائزا بعد ذلك التسليم والذي لم يكن يعلم ولم يكن ممكنا في حدود المعقول\nأن يعلم بذلك التسليم عندما أصبح حائزا ،ما يتضمنه مستند النقل القابل للتداول أو سجل النقل\nاإللكتروني القابل للتداول من حقوق .إذا كانت تفاصيل العقد تذكر الوقت المتوقع الوصول\nالبضائع أو تبين كيفية الحصول على معلومات بشأن ما إذا كانت البضائع قد سلمت ،يفترض\nأن ذلك الشخص ،عندما أصبح حائزا ،كان يعلم ،أو كان يمكن في حدود المعقول أن يكون قد\nعلم ،بتسليم البضائع."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "بقاء البضائع غير مسلمة\n-1ألغراض هذه المادة ،ال تعتبر البضائع قد بقيت غير مسلمة إال إذا وصلت إلى مكان\nالمقصد:\n(أ) ولم يقبل المرسل إليه تسلم البضائع بمقتضى هذا الفصل في الوقت والمكان المشار\nإليهما في المادة 43؛ أو\n(ب) تعذر العثور على الطرف المسيطر أو الحائز أو الشاحن أو الشاحن المستندي ،أو\nلم يوجه أي منهم إلى الناقل تعليمات وافية بمقتضى المواد 45و 46و47؛ أو\n(ج) كان يحق للناقل أو يجب عليه أن يرفض التسليم بمقتضى المواد 44و 45و46\nو47؛ أو\n(د) لم يسمح للناقل بتسليم البضائع إلى المرسل إليه بمقتضى قانون أو لوائح المكان الذي\nيطلب تسليم البضائع فيه؛ أو\n(هـ) تعذر على الناقل األسباب أخرى ،تسليم البضائع.\n-2دون مساس بما قد يكون للناقل من حقوق أخرى تجاه الشاحن أو الطرف المسيطر أو\nالمرسل إليه ،يجوز للناقل ،إذا بق يت البضائع غير مسلمة ،أن يتحد ،على مسؤولية ونفقة\nالشخص الذي له الحق في البضائع ،ما قد تقتضيه الظروف في حدود المعقول من تدابير بشأن\nالبضائع ،بما في ذلك:\n(أ) خزن البضائع في أي مكان مناسب؛\n(ب) وفك رزم البضائع إذا كانت مرزومة في حاويات أو عربات ،أو التصرف فيها\nعلى نحو أخر ،بما في ذلك نقلها إلى مكان آخر؛\n(ج) والعمل على بيع البضائع أو إتالفها وفقا للممارسات المتبعة أو بمقتضى قانون أو\nلوائح المكان الذي توجد فيه البضائع آنذاك.\n-3ال يجوز للناقل أن يمارس الحقوق التي تنص عليها الفقرة 2من هذه المادة إال بعد أن\nيكون قد وجه إخطارا معقوال بالتدابير التي يعتزم اتخاذها بمقتضى الفقرة 2من هذه المادة إلى\nالشخص الذي يذكر في تفاصيل العقد أنه هو الشخص الذي يجب إبالغه بوصول البضائع إلى\nمكان المقصد ،إن وجد ذلك الشخص ،وإلى أحد األشخاص التالين ،إن كان معروفا لدى الناقل،\nبالترتيب المبين :المرسل إليه أو الطرف المسيطر أو الشاحن.\n-4إذا بيعت البضائع بمقتضى الفقرة الفرعية ( 2ج) من هذه المادة ،يحتفظ الناقل بعائدات\nالبيع المصلحة الشخص الذي له الحق في البضائع ،رهنا باقتطاع أي تكاليف يتكبدها الناقل\nوأي مبالغ أخرى مستحقة للناقل بخصوص نقل تلك البضائع.\n -5ال يكون الناقل مسؤوال عما يحدث للبضائع من هالك أو تلف أثناء الوقت الذي تبقى\nفيه غير مسلمة بمقتضى هذه المادة ما لم يثبت المطالب أن ذلك الهالك أو التلف قد نجم عن\nعدم اتخاذ الناقل ما كان يعقل اتخاذه في الظروف القائمة من تدابير للحفاظ على البضائع ،وأن\nالناقل كان على علم ،أو كان يجدر به أن يكون على علم بأن عدم اتخاذ تلك التدابير سيؤدي\nإلى هالك البضائع أو تلفها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "االحتفاظ بالبضائع\nليس في هذه االتفاقية ما يمس ما قد يكون للناقل أو للطرف المنفذ من حق في االحتفاظ\nبالبضائع ،بمقتضى عقد النقل أو القانون المنطبق ،ضمانا لسداد المبالغ المستحقة له."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "ممارسة حق السيطرة ونطاقه\n-1ال يجوز أن يمارس حق السيطرة سوى الطرف المسيطر .وهذا الحق مقصور على\nما يلي:\n(أ)الحق في توجيه أو تعديل تعليمات بشأن البضائع ال تمثل تغييرا ألحكام عقد النقل؛\n(ب) والحق في تسلم البضائع في ميناء توقف مقرر ،أو في أي مكان على المسار في\nحالة النقل الداخلي؛\n(ج) والحق في االستعاضة عن المرسل إليه بأي شخص آخر ،بمن فيه الطرف المسيطر.\n -2يكون حق السيطرة قائما طوال مدة مسؤولية الناقل حسبما تنص عليها المادة ،12\nوينقضي بانقضاء تلك المدة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "هوية الطرف المسيطر وإحالة حق السيطرة\n-1باستثناء الحاالت المشار إليها في الفقرات 2و 3و 4من هذه المادة:\n(أ) يكون الشاحن هو الطرف المسيطر ما لم يعين الشاحن ،عند إبرام عقد النقل ،المرسل\nإليه أو الشاحن المستندي أو شخصا آخر ليكون الطرف المسيطر؛\n(ب) ويحق للطرف المسيطر أن يحيل حق السيطرة إلى شخص آخر ،وتصبح اإلحالة\nنافذة المفعول فيما يخص الناقل عندما يبلغه المحيل بتلك اإلحالة ،ويصبح المحال إليه هو\nالطرف المسيطر؛\n(ج) ويجب على الطرف المسيطر أن يثبت هويته على نحو واف عند ممارسته حق\nالسيطرة.\n -2في حال إصدار مستند نقل غير قابل للتداول يشير إلى وجوب تسليمه من أجل تسلم\nالبضائع:\n(أ)يكون الشاحن هو الطرف المسيطر ،ويجوز له أن يحيل حق السيطرة إلى المرسل\nإليه المسمى في مستند النقل بإحالة المستند إلى ذلك الشخص دون تظهير .وفي حال إصدار\nأكثر من نسخة أصلية واحدة لذلك المستند ،تحال كل النسخ األصلية لكي تصبح إحالة حق\nالسيطرة نافذة المفعول؛\n(ب) ومن أجل ممارسة حق السيطرة على الطرف المسيطر أن يبرز المستند ويثبت\nهويته على نحو واف ،وفي حال إصدار أكثر من نسخة أصلية واحدة لذلك المستند ،تبرز\nجميع النسخ األصلية وإال تعذرت ممارسة حق السيطرة.\n -3في حال إصدار مستند نقل قابل للتداول:\n(أ)يكون جائز المستند ،أو حائز جميع النسخ األصلية لذلك المستند في حال إصدار أكثر\nمن نسخة أصلية واحدة ،هو الطرف المسيطر؛\n(ب) ويجوز للجائز أن يحيل حق السيطرة بإحالة مستند النقل القابل للتداول إلى شخص\nآخر وفقا للمادة .57وفي حال إصدار أكثر من نسخة أصلية واحدة لذلك المستند ،تحال كل\nالنسخ األصلية إلى ذلك الشخص لكي تكون إحالة حق السيطرة نافذة المفعول؛\n(ج) ومن أجل ممارسة حق السيطرة على الحائز أن يبرز للناقل مستند النقل القابل\nللتداول ،وإذا كان الجائر واحدا من األشخاص المشار إليهم في الفقرة الفرعية ( 10أ)' '1من\nالمادة ،1فعليه أن يثبت هويته على نحو واف .وفي حال إصدار أكثر من نسخة أصلية واحدة\nلذلك المستند ،تبرز جميع النسخ األصلية وإال تعذرت ممارسة حق السيطرة.\n-4في حال إصدار سجل نقل إلكتروني قابل للتداول:\n(أ) يكون الحائز هو الطرف المسيطر؛\n(ب) ويجوز للحائز أن يحيل حق السيطرة إلى شخص آخر بإحالة سجل النقل اإللكتروني\nالقابل للتداول وفقا لإلجراءات المشار إليها في الفقرة 1من المادة 9؛\n(ج) ومن أجل ممارسة حق السيطرة على الحائز أن يثبت ،وفقا لإلجراءات المشار إليها\nفي الفقرة 1من المادة ،9أنه هو الحائز."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "تنفيذ الناقل للتعليمات\n-1رهنا بالفقرتين 2و 3من هذه المادة ،ينفذ الناقل التعليمات المشار إليها في المادة 50إذا:\n(أ)كان يحق للشخص الذي أصدر تلك التعليمات أن يمارس حق السيطرة؛\n(ب) وكان تنفيذ التعليمات وفقا ألحكامها ممكنا في حدود المعقول وقت وصولها إلى\nالناقل؛\n(ج) وكانت التعليمات ال تتضارب مع عمليات الناقل المعتادة ،بما فيها ممارساته الخاصة\nبالتسليم.\n -2على أي حال ،يرد الطرف المسيطر إلى الناقل ما قد يتكبده الناقل من نفقات إضافية\nمعقولة ،ويعوض الناقل عما قد يتكبده من خسارة أو ضرر نتيجة للحرص على تنفيذ أي\nتعليمات بمقتضى هذه المادة ،بما في ذلك ما قد يصبح الناقل مسؤوال عن دفعه من تعويض\nفي حال حدوث هالك أو تلف للبضائع المنقولة األخرى.\n-3يحق للناقل أن يحصل من الطرف المسيطر على ضمان يغطي مقدار ما يتوقع الناقل،\nفي حدود المعقول ،نشوءه من نفقات إضافية أو خسارة أو ضرر نتيجة لتنفيذ أي تعليمات\nبمقتضى هذه المادة ،ويجوز للناقل أن يرفض تنفيذ التعليمات في حال عدم تقديم ذلك الضمان.\n- 4تكون مسؤولية الناقل عن هالك البضائع أو تلفها أو تأخر تسليمها بسبب عدم امتثاله\nالتعليمات الطرف المسيطر ،إخالال بواجبه بمقتضى الفقرة 1من هذه المادة ،خاضعة ألحكام\nالمواد 17إلى ،23ويكون مبلغ التعويض الذي يجب على الناقل دفعه خاضعا ألحكام المواد\n 59إلى .61\n\n30"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "اعتبار البضائع مسلمة\nتعتبر البضائع التي تسلم عمال بتعليمات صادرة وفقا للفقرة 1من المادة 52مسلمة في\nمكان المقصد ،وتنطبق على تلك البضائع أحكام الفصل 9المتعلقة بذلك التسليم."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "إدخال تغييرات على عقد النقل\n -1الطرف المسيطر هو الشخص الوحيد الذي يجوز له أن يتفق مع الناقل على إدخال\nتغييرات على عقد النقل غير تلك المشار إليها في الفقرتين الفرعيتين ( 1ب) و (ج) من المادة\n.50\n -2تذكر التغييرات المدخلة على عقد النقل ،بما فيها التغييرات المشار إليها في الفقرتين\nالفرعيتين ا (ب) و (ج) من المادة ،50في مستند نقل قابل للتداول أو في مستند نقل غير قابل\nللتداول يشترط تسليمه ،أو تدرج في سجل نقل إلكتروني قابل للتداول ،أو تذكر في مستند نقل\nغير قابل للتداول ،أو تدرج في سجل نقل إلكتروني غير قابل للتداول عندما يطلب الطرف\nالمسيطر ذلك .وفي حال ذكر تلك التغييرات أو إدراجها على هذا النحو ،يوقع عليها وفقا للمادة\n.38"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "تزويد الناقل معلومات أو تعليمات أو مستندات إضافية\n -1يوفر الطرف المسيطر في الوقت المناسب ،بناء على طلب الناقل أو الطرف المنفذ،\nما قد يعقل أن يحتاج إليه الناقل ألداء واجباته بمقتضى عقد النقل من معلومات أو تعليمات أو\nمستندات تتعلق بالبضائع لم يكن الشاحن قد وفرها بعد وليست متاحة للناقل في حدود المعقول\nمن مصدر آخر.\n -2إذا تعذر على الناقل بعد بذل جهد معقول أن يحدد مكان الطرف المسيطر ،أو تعذر\nعلى الطرف المسيطر تزويد الناقل بمعلومات أو تعليمات أو مستندات وافية ،يقوم الشاحن\nبتوفيرها .وإذا تعذر على الناقل ،بعد بذل جهد معقول ،تحديد مكان الشاحن ،يقوم الشاحن\nالمستندي بتوفير تلك المعلومات أو التعليمات أو المستندات."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "التغيير باالتفاق\nيجوز لطرفي عقد النقل أن يغيرا مفعول الفقرتين الفرعيتين (ب) و(ج) من المادة 50\nوالفقرة 2من المادة 50والمادة .52ويجوز للطرفين أيضا أن يجدا من إمكانية إحالة حق\nالسيطرة المشار إليها في الفقرة الفرعية ( 1ب) من المادة 51أو أن يستبعداها.\n31"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "في حال إصدار مستند نقل قابل للتداول أو سجل نقل\nإلكتروني قابل للتداول\n -1في حال إصدار مستند نقل قابل للتداول ،يجوز للحائز أن يحيل الحقوق التي يتضمنها\nالمستند بأن يحيله إلى شخص آخر:\n(أ) مظهرا حسب األصول ،إما إلى ذلك الشخص اآلخر وإما على بياض ،إذا كان مستندا\nاألمر؛ أو\n(ب) دون تظهير ،إذا كان '1' :مستندا لحامله أو مستندا مظهرا على بياض؛ أو ''2\nمستندا أصدر األمر شخص مسمى ،وجرت اإلحالة بين الحائز األول والشخص المسمى.\n -2في حال إصدار سجل نقل إلكتروني قابل للتداول ،يجوز لجائزه أن يحيل الحقوق التي\nيتضمنها ،سواء أصدر األمر حامله أو ألمر شخص مسمى ،بإحالة ذلك السجل وفقا لإلجراءات\nالمشار إليها في الفقرة 1من المادة .9"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "مسؤولية الحائز\n-1دون مساس بالمادة ،55ال يتحمل الحائز الذي ليس هو الشاحن ،والذي ال يمارس أي\nحق بمقتضى عقد النقل ،أي مسؤولية بمقتضى عقد النقل المجرد كونه حائزا.\n -2يتحمل الحائز الذي ليس هو الشاحن والذي يمارس أي حق بمقتضى عقد النقل ،ما\nيفرضه عليه عقد النقل من مسؤوليات متى كانت تلك المسؤوليات مدرجة في مستند النقل\nالقابل للتداول أو سجل النقل اإللكتروني القابل للتداول أو يمكن االستدالل عليها في ذلك المستند\nأو السجل.\n-3ألغراض الفقرتين 1و 2من هذا المادة ،ال يمارس الحائز الذي ليس هو الشاحن أي\nحق بمقتضى عقد النقل لمجرد أنه:\n(أ) يتفق مع الناقل ،بمقتضى المادة 10على االستعاضة عن مستند نقل قابل للتداول\nب سجل نقل إلكتروني قابل للتداول ،أو على االستعاضة عن سجل نقل إلكتروني قابل للتداول\nمستند نقل قابل للتداول ،أو\n(ب) يحيل حقوقه بمقتضى المادة .57\n\n32"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "حدود المسؤولية\n-1رهنا بأحكام المادة 60والفقرة 1من المادة ،61تكون مسؤولية الناقل عن اإلحالل\nبواجباته بمقتضى هذه االتفاقية محدودة بما مبلغه 875وحدة حسابية لكل رزمة أو وحدة شحن\nأخرى ،أو 3وحدات حسابية لكل كيلوغرام من الوزن اإلجمالي للبضائع التي هي موضوع\nا لمطالبة أو النزاع ،أي المبلغين كان أكبر ،إال عندما يكون الشاحن قد أعلن عن قيمة البضائع\nوأدرجها في تفاصيل العقد ،أو عندما يكون الناقل والشاحن قد اتفقا على مبلغ أعلى من مقدار\nحد المسؤولية المنصوص عليه في هذه المادة.\n-2عندما تنقل البضائع في حاوية أو منصة نقالة أو أداة نقل مشابهة تستعمل لتجميع\nالبضائع أو فوقها ،أو في عربة أو فوقها ،تعتبر الرزم أو وحدات الشحن التي عددت في\nتفاصيل العقد على أنها مرزومة في تلك األداة أو العربة أو فوقها رزما أو وحدات شحن .وإذا\nلم تكن معددة على هذا النحو ،اعتبرت البضائع الموجودة في تلك األداة أو العربة أو فوقها\nوحدة شحن واحدة.\n -3تكون الوحدة الحسابية المشار إليها في هذه المادة هي حق السحب الخاص ،حسبما\nعرفه صندوق النقد الدولي ،وتحول المبالغ المشار إليها في هذه المادة إلى العملة الوطنية ألي\nدولة وفقا لقيمة تلك العملة في تاريخ صدور الحكم القضائي أو قرار التحكيم أو في التاريخ\nالمتفق عليه بين الطرفين .وتحسب قيمة العملة الوطنية ألي دولة متعاقدة عضو في صندوق\nالنقد الدولي ،مقابل حق السحب الخاص ،وفقا لطريقة التقييم المعمول بها لدى صندوق النقد\nالدولي في التاريخ المعني فيما يخص عملياته ومعامالته ،أما قيمة العملة الوطنية لدولة متعاقدة\nليست عضوا في صندوق النقد الدولي ،مقابل حق السحب الخاص ،فتحسب بطريقة تقررها\nتلك الدولة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "حدود المسؤولية عن الخسارة الناجمة عن التأخر\nرهنا بأحكام الفقرة 2من المادة ،61يحسب ،وفقا للمادة ،22التعويض عن هالك\nالبض ائع أو تلفها الناجم عن التأخر ،وتكون المسؤولية عن الخسارة االقتصادية الناجمة عن\nالتأخر محدودة بمبلغ يعادل ضعفي ونصف أجرة النقل الواجب دفعها عن البضائع المتأخرة،\nوال يجوز أن يتجاوز إجمالي المبلغ الواجب دفعه بمقتضى هذه المادة والفقرة 1من المادة 59\nالحد الذي يقرر بمقتضى الفقرة 1من المادة 59في حالة الهالك الكلي للبضائع المعنية.\n\n33"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "فقدان االنتفاع بالحد من المسؤولية\n-1ال يحق للناقل وال ألي من األشخاص المشار إليهم في المادة 18أن ينتفع بالحد من\nالمسؤولية حسبما تنص عليه المادة ،59أو حسبما ينص عليه عقد النقل ،إذا أثبت المطالب أن\nالخسارة الناجمة عن إخالل الناقل بواجبه بمقتضى هذه االتفاقية تعزى إلى فعل أو إغفال\nشخصي من جانب الشخص المطالب بحق في الحد من المسؤولية ارتكب بقصد إحداث تلك\nالخسارة أو عن استهتار وعن علم باحتمال حدوث تلك الخسارة.\n-2ال يحق للناقل وال ألي من األشخاص المذكورين في المادة 18أن ينتفع بالحد من\nالمسؤولية حسبما تنص عليه المادة 60إذا أثبت المطالب أن التأخر في التسليم قد نجم عن فعل\nأو إغفال شخصي من جانب الشخص المطالب بحق في الحد من المسؤولية ارتكب بقصد\nإحداث تلك الخسارة من جراء التأخر أو عن استهتار وعن علم باحتمال حدوث تلك الخسارة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "الفترة الزمنية المتاحة لرفع الدعوى\n -1ال يجوز أن تقام إجراءات قضائية أو تحكيمية فيما يتعلق بالمطالبات أو النزاعات\nالناجمة عن اإلخالل بواجب من الواجبات المنصوص عليها في هذه االتفاقية بعد انقضاء فترة\nقدرها سنتان.\n -2تبدأ الفترة المشار إليها في الفقرة 1من هذه المادة في اليوم الذي سلم فيه الناقل\nالبضائع أو في الحاالت التي لم تسلم فيها البضائع أو لم يسلم سوى جزء منها ،في آخر يوم\nكان ينبغي أن تسلم فيه البضائع ،وال يحتسب ضمن هذه الفترة اليوم الذي تبدأ فيه.\n-3بصرف النظر عن القضاء الفترة المبينة في الفقرة 1من هذه المادة ،يجوز ألحد\nالطرفين أن يستند إلى مطالبته على سبيل الدفاع أو بغرض المقاصة مقابل مطالبة يتمسك بها\nالطرف اآلخر."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "تحديد الوقت المتاح لرفع الدعوى\nال تخضع الفترة المنصوص عليها في المادة 62للتعليق أو القطع ،ولكن يجوز للشخص\nالذي تقدم المطالبة تجاهه أن يمدد تلك الفترة في أي وقت أثناء سريانها بتوجيه إعالن إلى\nالمطالب .ويجوز تحديد هذه الفترة محددا بإعالن آخر أو إعالنات أخرى.\n34"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "دعوى التعويض\nيجوز ل لشخص الذي تلقى عليه المسؤولية أن يرفع دعوى تعويض بعد انقضاء الفترة\nالمنصوص عليها في المادة ،62إذا رفعت دعوى التعويض في غضون أبعد األجلين التاليين:\n(أ) الوقت الذي يسمح به القانون المنطبق في الوالية القضائية التي ترفع فيها الدعوى؛\nأو\n(ب) تسعين يوما ت بدأ من اليوم الذي يكون فيه رافع دعوى التعويض قد سوى المطالبة\nأو بلغ باإلجراءات المتعلقة بالدعوى المرفوعة عليه ،أيهما كان أسبق."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "رفع الدعاوى على الشخص المحدد أنه الناقل\nيجوز رفع الدعوى على مستأجر السفينة عارية أو على الشخص الذي يحدد أنه الناقل\nبمقتضى الفقرة 2من المادة 37بعد القضاء الفترة المنصوص عليها في المادة 62إذا رفعت\nالدعوى في غضون أبعد األجلين التاليين:\n(أ) الوقت الذي يسمح به القانون المنطبق في الوالية القضائية التي ترفع فيها الدعوى؛\nأو\n(ب) تسعين يوما تبدأ من اليوم الذي تحدد فيه هوية الناقل أو يدحض فيه المالك المسجل\nأو مستأجر السفينة عارية افتراض كونه هو الناقل بمقتضى الفقرة 2من المادة .37"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "رفع الدعاوى على الناقل\nإذا لم يتضمن عقد النقل اتفاقا بشأن اختيار حصري للمحكمة يمتثل ألحكام المادة 67أو\nالمادة ،72حق للمدعي أن يرفع دعوى قضائية بمقتضى هذه االتفاقية على الناقل:\n(أ)أمام محكمة مختصة يقع ضمن نطاق واليتها أحد األماكن التالية:\n-1مقر الناقل؛ أو\n-2مكان التسلم المتفق عليه في عقد النقل؛ أو\n-3مكان التسليم المتفق عليه في عقد النقل؛ أو\n-4الميناء الذي تحمل فيه البضائع على السفينة في البداية ،أو الميناء الذي تفرغ فيه\nالبضائع من السفينة في النهاية؛ أو\n(ب)أمام محكمة أو محاكم مختصة يعينها اتفاق موم بين الشاحن والناقل لغرض البت\nفيما قد ينشأ بمقتضى هذه االتفاقية من مطالبات تجاه الناقل."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "اتفاقات اختيار المحكمة\n-1ال تكون والية المحكمة المختارة وفقا للفقرة الفرعية (ب) من المادة 66حصرية فيما\nيتعلق بالنزاعات بين طرفي العقد إال إذا اتفق الطرفان على ذلك وكان االتفاق الذي يسبغ\nالوالية:\n(أ) واردا في عقد كمي يبين بوضوح اسمي الطرفين وعنوانيهما ،ويكون إما ' '1جرى\nالتفاوض عليه بصورة منفردة ،أو ' '2يتضمن بيانا جليا بأن هناك اتفاقا على اختيار حصري\nللمحكمة ،ويحدد أبواب العقد الكمي المحتوية على ذلك االتفاق؛\n(ب) ويسمي بوضوح محاكم دولة متعاقدة واحدة أو محكمة معينة واحدة أو أكثر في\nدولة متعاقدة واحدة.\n-2ال يكون الشخص الذي ليس طرفا في العقد الكمي ملزما باتفاق االختيار الحصري\nللمحكمة المبرم وفقا للفقرة 1من هذه المادة إال إذا:\n(أ) كانت المحكمة واقعة في أحد األماكن المسماة في الفقرة الفرعية (أ) من المادة 66؛\n(ب) وكان ذلك االتفاق واردا في مستند النقل أو سجل النقل اإللكتروني؛\n(ج) وأبلغ ذلك الشخص في الوقت المناسب وبصورة وافية بالمحكمة التي ترفع فيها\nالدعوى وبأن والية تلك المحكمة حصرية؛\n( )2وكان قانون المحكمة المختارة يعترف بجواز إلزام ذلك الشخص باتفاق االختيار\nالحصري للمحكمة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "رفع الدعاوى على الطرف المنفذ البحري\nيحق للمدعي أن يرفع دعوى قضائية بمقتضى هذه االتفاقية على الطرف المنفذ البحري\nأمام محكمة مختصة يقع ضمن نطاق واليتها أحد المكانين التاليين:\n(أ)مقر الطرف المنقذ البحري؛ أو\n(ب) الميناء الذي يتسلم فيه الطرف المنقذ البحري البضائع ،أو الميناء الذي يسلم فيه\nالطرف المنقذ البحري البضائع ،أو الميناء الذي يقوم فيه الطرف المنفذ البحري بأنشطته فيما\nيتعلق بالبضائع.\n36"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "عدم وجود أسس إضافية للوالية القضائية\nرهنا بأحكام المادتين 71و ،72ال يجوز رفع أي دعوى قضائية بمقتضى هذه االتفاقية\nعلى الناقل أو الطرف المنفذ البحري أمام محكمة ليست مسماة بمقتضى المادة 66أو المادة\n.68"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "الحجز والتدابير المؤقتة أو الوقائية\nليس في هذه االتفاقية ما يمس الوالية القضائية فيما يتعلق بالتدابير المؤقتة أو الوقائية،\nبما فيها الحجز .وليس للمحكمة الموجودة في الدولة التي يتخذ فيها التدبير المؤقت أو الوقائي\nوالية للبت في الدعوى بناء على مقوماتها ما لم:\n(أ) تستوف مقتضيات هذا الفصل؛ أو\n(ب) تنص على ذلك اتفاقية دولية سارية في تلك الدولة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "ضم الدعاوى ونقلها\n-1باستثناء الحالة التي يوجد فيها اتفاق على اختيار حصري للمحكمة ويكون ذلك االتفاق\nملزما بمقتضى المادة 67أو المادة 72إذا رفعت على الناقل والطرف المنفذ البحري كليهما\nدعوى واحدة ناشئة عن حدث واحد ،ال يجوز رفع تلك الدعوى إال أمام محكمة مسماة بمقتضى\nالمادتين 66و 68كلتيهما .وفي حال عدم وجود محكمة من هذا القبيل ،يجوز رفع تلك الدعوى\nأمام محكمة مسماة بمقتضى الفقرة الفرعية (ب) من المادة ،68إن كانت هناك محكمة من هذا\nالقبيل.\n 2باستثناء الحالة التي يوجد فيها اتفاق على اختيار حصري للمحكمة ويكون ذلك االتفاق\nملزما بمقتضى المادة 67أو المادة ،72يقوم الناقل أو الطرف المنفذ البحري الذي يرفع دعوى\nيلتمس فيها إعالنا بعدم المسؤولية أو أي إجراء آخر من شأنه أن يحرم شخصا من حقه في\nاختيار المحكمة بمقتضى المادة 66أو المادة 68بسحب تلك الدعوى ،بناء على طلب المدعى\nعليه ،منى كان المدعى عليه قد اختار محكمة مسماة بمقتضى المادة 66أو المادة ،68أيهما\nانطبقت ،يمكن فيها استهالل الدعوى مجددا."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "االتفاق بعد نشوء النزاع ووالية المحكمة في\nحال مثول المدعى عليه أمامها\n -1بعد نشوء النزاع ،يجوز لطرفي النزاع أن يتفقا على تسويته في أي محكمة مختصة.\n -2تكون للمحكمة المختصة التي يمثل أمامها المدعى عليه دون أن يطعن في واليتها،\nوفقا القواعد تلك المحكمة ،والية قضائية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "االعتراف واإلنفاذ\n-1يعترف بالقرار الذي يصدر في إحدى الدول المتعاقدة عن محكمة لها والية بمقتضى\nهذه االتفاقية وينفذ في دولة متعاقدة أخرى وفقا لقانون تلك الدولة المتعاقدة األخيرة عندما تكون\nكلتا الدولتين قد أصدرنا إعالنا بمقتضى المادة .74\n-2يجوز للمحكمة أن ترفض االعتراف واإلنفاذ استنادا إلى أسباب رفض االعتراف\nواإلنفاذ المتاحة بمقتضى قانونها.\n-3ال يمس هذا الفصل انطباق قواعد أي منظمة تكامل اقتصادي إقليمية تكون طرفا في\nهذه االتفاقية فيما يتعلق باالعتراف باألحكام القضائية وإنفاذها فيما بين الدول األعضاء في\nتلك المنظمة ،سواء اعتمدت تلك القواعد قبل هذه االتفاقية أم بعدها."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "انطباق الفصل 14\nال تلزم أحكام هذا الفصل سوى الدول المتعاقدة التي تعلن ،وفقا للمادة ،91أنها ستكون\nملزمة بها."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "اتفاقات التحكيم\n-1رهنا بأحكام هذا الفصل ،يجوز للطرفين أن يتفقا على أن يحال إلى التحكيم أي نزاع\nقد ينشأ بشأن نقل البضائع بمقتضى هذه االتفاقية.\n-2تقام إجراءات التحكيم ،حسبما يختاره الشخص الذي يتمسك بمطالبة تجاه الناقل ،في:\n(أ)أي مكان يحدد لذلك الغرض في اتفاق التحكيم؛ أو\n(ب) أي مكان آخر في دولة يوجد فيها أي من األماكن التالية:\n-1مقر الناقل ،أو\n-2مكان التسلم المتفق عليه في عقد النقل؛ أو\n-3مكان التسليم المتفق عليه في عقد النقل؛ أو\n -4الميناء الذي تحمل فيه البضائع على السفينة في البداية ،أو الميناء الذي تفرغ فيه\nالبضائع من السفينة في النهاية.\n-3يكون تعيين مكان التحكيم في االتفاق ملزما في النزاعات بين طرفي االتفاق إذا كان\nذلك االتفاق واردا في عقد كمي يحدد بوضوح اسمي الطرفين وعنوانيهما ويكون إما:\n(أ) جرى التفاوض عليه بصورة منفردة؛ أو\n(ب) يتضمن بيانا خليا بأن هناك اتفاق تحكيم ويحدد أبواب العقد الكمي المحتوية على\nاتفاق التحكيم.\n -4في حال إبرام اتفاق التحكيم وفقا للفقرة 3من هذه المادة ،ال يكون الشخص الذي ليس\nطرفا في العقد الكمي ملزما بتعيين مكان التحكيم في ذلك االتفاق إال إذا:\n(أ) كان مكان التحكيم المعين في االتفاق واقعا في أحد األماكن المشار إليها في الفقرة\nالفرعية ( 2ب) من هذه المادة؛\n(ب) وكان االتفاق واردا في مستند النقل أو سجل النقل اإللكتروني؛\n(ج) ووجه إلى الشخص الذي سيكون ملزما بذلك االتفاق إشعار واف ومناسب التوقيت\nبمكان التحكيم؛\n(د) وكان القانون المنطبق يسمح بأن يكون ذلك الشخص ملزما باتفاق التحكيم.\n -5تعتبر أحكام الفقرات 1و 2و 3و 4من هذه المادة جزءا من كل بند أو اتفاق خاص\nبالتحكيم ،ويكون أي حكم في ذلك البند أو االتفاق باطال متى تضارب معها."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "اتفاق التحكيم في النقل المالحي غير المنتظم\n -1ليس في هذه االتفاقية ما يمس وجوب إنفاذ اتفاق للتحكيم يرد في أحد عقود النقل في\nسياق النقل المالحي غير المنتظم وتنطبق عليه هذه االتفاقية أو أحكام هذه االتفاقية بسبب:\n(أ) انطباق المادة 7؛ أو\n(ب) إدراج الطرفين طوعا هذه االتفاقية في عقد نقل ليس ،بخالف ذلك ،خاضعا لها.\n-2بصرف النظر عن الفقرة 1من هذه المادة ،يكون اتفاق التحكيم الوارد في مستند نقل\nأو سجل نقل إلكتروني تنطبق عليه هذه االتفاقية بسبب الطباق المادة 7خاضعا ألحكام هذا\nالفصل ما لم يكن مستند النقل أو منحل النقل اإللكتروني:\n(أ) يبين هوية طرفي مشارطة االستئجار أو العقد اآلخر المستبعد من نطاق انطباق هذه\nاالتفاقية بسبب انطباق المادة 6ويبين تاريخ مشارطة االستئجار أو العقد اآلخر؛\n(ب) ويتضمن من خالل إشارة محددة ،البند الذي يحتوي على أحكام اتفاق التحكيم في\nمشارطة االستئجار أو العقد اآلخر.\n39"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "االتفاق على التحكيم بعد نشوء النزاع\nبعد نشوء نزاع ما ،يجوز لطرفي النزاع أن يتفقا على تسويته عن طريق التحكيم في أي\nمكان ،بصرف النظر عن أحكام هذا الفصل والفصل .14"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "انطباق الفصل 15\nال تلزم أحكام هذا الفصل سوى الدول المتعاقدة التي تعلن ،وفقا للمادة ،91أنها ستكون\nملزمة بها."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "أحكام عامة\n -1ما لم ينص على خالف ذلك في هذه االتفاقية ،يكون أي بند في عقد النقل باطال مين\nكان:\n(أ) يستبعد واجبات الناقل أو الطرف المنقذ البحري المنصوص عليها في هذه االتفاقية\nأو يحد منها ،بصورة مباشرة أو غير مباشرة ،أو\n(ب) يستبعد مسؤولية الناقل أو الطرف المنفذ البحري عن اإلحالل بواجب منصوص\nعليه في هذه االتفاقية أو يحد منها ،بصورة مباشرة أو غير مباشرة أو\n(ج) يحيل استحقاق التأمين على البضائع لصالح الناقل أو لصالح شخص مشار إليه في\nالمادة .18\n-2ما لم ينص على خالف ذلك في هذه االتفاقية ،يكون أي حكم في عقد النقل باطال متى\nكان:\n(أ) يستبعد واجبات الشاحن أو المرسل إليه أو الطرف المسيطر أو الحائز أو الشاحن\nالمستندي المنصوص عليها في هذه االتفاقية أو يجد أو يزيد منها ،بصورة مباشرة أو غير\nمباشرة ،أو\n(ب) يستبعد مسؤولي الشاحن أو المرسل إليه أو الطرف المسيطر أو الحائز أو الشاحن\nالمستندي عن اإلخالل بأي من واجبته المنصوص عليها في هذه االتفاقية أو يجد أو يزيد منها،\nبصورة مباشرة أو غير مباشرة.\n40"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "قواعد خاصة بشأن العقود الكمية\n-1بصرف النظر عن أحكام المادة ،79يجوز أن ينص العقد الكمي فيما بين الناقل\nوالشاحن الذي تنطبق عليه هذه االتفاقية ،على حقوق وواجبات ومسؤوليات أكثر أو أقل من\nالحقوق والواجبات والمسؤوليات التي تفرضها هذه االتفاقية.\n-2ال يكون أي خروج عن االتفاقية بمقتضى الفقرة 1من هذه المادة ملزما إال عندما:\n(أ) يتضمن العقد الكمي بيانا حليا بأنه يخرج عن هذه االتفاقية؛\n(ب) ويكون العقد الكمي ' '1قد جرى التفاوض عليه بصورة منفردة ،أو ' '2يحدد بجالء\nأبواب العقد الكمي التي تتضمن خروجا عن االتفاقية؛\n(ج) وتتاج للشاحن فرصة إلبرام عقد نقل بأحكام وشروط تمتثل لهذه االتفاقية دول أي\nخروج بمقتضى هذه المادة ،ويوجه إليه إشعار بتلك الفرصة؛\n(د) وال يكون الخروج عن االتفاقية ' '1مدرجا عن طريق اإلشارة إلى مستند آخر وال\nيكون ' '2مدرجا في عقد إذعان غير خاضع للتفاوض.\n -3ال يمثل جدول األسعار والخدمات العلني الخاص بالناقل ،أو مستند النقل أو سجل\nالنقل اإللكتروني ،أو أي مستند مشابه عقدا كميا مقتضى الفقرة 1من هذه المادة ،ولكن يجوز\nأن تدرج تلك المستندات باإلشارة في العقد الكمي ضمن أحكام العقد.\n-4ال تنطبق الفقرة 1من هذه المادة على الحقوق والواجبات المنصوص عليها في\nالفقرتين الفرعيتين (أ) و (ب) من المادة 14وفي المادتين 29و 32أو على المسؤولية الناشئة\nعن اإلحالل بها ،وال تنطبق على أي مسؤولية ناشئة عن فعل أو إغفال مشار إليه في المادة\n.61\n-5إذا كان العقد الكمي يلي بمقتضيات الفقرة 2من هذه المادة ،سرت أحكام ذلك العقد\nالتي تخرج عن هذه االتفاقية فيما بين الناقل وأي شخص آخر غير الشاحن ،شريطة:\n(أ) أن يكون ذلك الشخص قد تلقى معلومات تبين بجالء أن العقد الكمي يخرج عن هذه\nاالتفاقية ،وأبدى موافقته الصريحة على أن يكون ملزما بذلك الخروج؛\n(ب) وأال تكون تلك الموافقة مبينة في جدول األسعار والخدمات العلني الخاص بالناقل\nأو مستند النقل أو سجل النقل اإللكتروني فحسب.\n-2يتحمل الطرف المطالب بالمنفعة المثانية من الخروج عن االتفاقية عبء إثبات استيفاء\nالشروط الالزمة لذلك الخروج.\n\n41"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "قواعد خاصة بشأن الحيوانات الحية وبضائع أخرى معينة\nبصرف النظر عن المادة 79ودون مساس بالمادة ،80يجوز لعقد النقل أن يستبعد\nواجبات كل من الناقل والطرف المنفذ البحري أو مسؤوليتهما أو يجد منها إذا:\n(أ) كانت البضائع حيوانات حية ،ولكن ذلك االستبعاد أو الحد لن يكون نافذا إذا أثبت\nالمطالب أن هالك البضائع أو تلفها أو التأخر في تسليمها كان ناتجا عن فعل أو إغفال من\nجانب الناقل أو شخص مشار إليه في المادة 18ارتكب بقصد إحداث ذلك الهالك أو التلف\nللبضائع أو تلك الخسارة الناجمة عن التأخر ،أو ارتكب باستهتار وعن علم باحتمال حدوث\nذلك الهالك أو التلف أو تلك الخسارة الناجمة عن التأخر؛ أو\n(ب) كانت طبيعة البضائع أو حالتها أو الظروف واألحكام والشروط التي سيحري\nمقتضاها تنفيذ النقل تسوع بشكل معقول إبرام اتفاق خاص ،شريطة أال يكون عقد النقل المعني\nمتعلقا بشحنات الجارية معتادة تنقل في السياق المعتاد للمهنة وأال يصدر لنقل تلك البضائع\nمستند نقل قابل للتداول أو مسجل نقل إلكتروني قابل للتداول."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "االتفاقيات الدولية التي تحكم نقل البضائع بوسائط نقل أخرى\nليس في هذه االتفاقية ما يمس انطباق أي من االتفاقيات الدولية التالية النافذة وقت بدء\nنفاذ هذه االتفاقية التي تنظم مسؤولية الناقل عن هالك البضائع أو تلفها ،بما في ذلك أي تعديل\nمقبل لتلك االتفاقيات:\n(أ) أي اتفاقية تحكم نقل البضائع حواء من كانت تلك االتفاقية ،وفقا ألحكامها ،تنطبق\nعلى أي جزء من عقد النقل؛ أو\n(ب) أي اتفاقية تحكم نقل البضائع الطرقي ،من كانت تلك االتفاقية ،وفقا ألحكامها،\nتنطبق على نقل البضائع التي تظل محملة على عربة شحن طرقي منقولة على متن سفينة؛ أو\n(ج) أي اتفاقية تحكم نقل البضائع بالسكك الحديدية من كانت تلك االتفاقية ،وفقا\nألحكامها ،تنطبق على نقل البضائع بحرا كجزء مكمل لنقلها بالسكك الحديدية؛ أو\n(د) أي اتفاقية تحكم نقل البضائع عن طريق المجاري المائية الداخلية ،من كانت تلك\nاالتفاقية ،وفقا ألحكامها ،تنطبق على نقل البضائع دون إعادة شحن ،سواء عن طريق المجاري\nالمائية الداخلية أو عن طريق البحر.\n\n42"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "حد المسؤولية اإلجمالي\nليس في هذه االتفاقية ما يمس انطباق أي اتفاقية دولية أو قانون وطني ينظم الحد اإلجمالي\nالمسؤولية مالكي السفن."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "العوارية العامة\nليس في هذه االتفاقية ما يمس انطباق أحكام عقد النقل أو أحكام القانون الوطني المتعلقة\nبتسوية العوارية العامة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "المسافرون واألمتعة\nال تنطبق هذه االتفاقية على عقد نقل الركاب وأمتعتهم."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "الضرر الناجم عن حادث نووي\nال تترتب مقتضى هذه االتفاقية أي مسؤولية عن الضرر الناجم عن حادث نووي ،إذا\nكان مشغل المنشأة النووية مسؤوال عن ذلك الضرر:\n(أ) بمقتضى اتفاقية باريس المتعلقة بالمسؤولية المدنية في مجال الطاقة النووية،\nالمؤرخة 29تموز /يوليه ،1960بصيغتها المعدلة بالبروتوكول اإلضافي المؤرخ 28كانون\nالثاني /يناير 1964والبروتوكولين المؤرخين 16تشرين الثاني /نوفمبر 1982و 12شباط\n /فبراير ،2004أو بمقتضى اتفاقية فينا المتعلقة بالمسؤولية المدنية عن األضرار النووية\nالمؤرخة 21أيار /مايو ،1963بصيغتها المعدلة بالبروتوكول المشترك المتعلق بتطبيق\nاتفاقية فيينا واتفاقية باريس المؤرخ 21أيلول /سبتمبر ،1988وبصيغتها المعدلة\nبالبروتوكول المعدل التفاقية فينا لسنة 1963المتعلقة بالمسؤولية المدنية عن األضرار النووية\nوالمؤرخ 12أيلول /سبتمبر ،1997أو بمقتضى اتفاقية التعويض التكميلي عن األضرار\nالنووية المؤرخة 12أيلول /سبتمبر ،1997بما في ذلك أي تعديل لتلك االتفاقيات وأي اتفاقية\nمقبلة بشأن مسؤولية مشغلي المنشآت النووية عن الضرر الناجم عن حادث نووي أو\n(ب) ب مقتضى القانون الوطني المنطبق على المسؤولية عن ذلك الضرر ،شريطة أن\nيكون ذلك القانون ،بكل جوانبه ،مساويا التفاقية باريس أو اتفاقية فيينا أو اتفاقية التعويض\nالتكميلي عن األضرار النووية في مراعاته لألشخاص الذين قد يصيبهم الضرر.\n\n43"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "الوديع\nيعين األمين العام لألمم المتحدة يحكم هذه المادة وديعا لهذه االتفاقية."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "التوقيع أو التصديق أو القبول أو اإلقرار أو االنضمام\n -1يفتح باب توقيع هذه االتفاقية أمام جميع الدول في روتردام ،هولندا في 23أيلول/\nسبتمبر ،2009وبعد ذلك في مقر األمم المتحدة في نيويورك.\n-2هذه االتفاقية خاضعة للتصديق أو القبول أو اإلقرار من جانب الدول الموقعة.\n -3يفتح باب االنضمام إلى هذه االتفاقية أمام جميع الدول التي ليست دوال موقعة عليها\nاعتبارا من تاريخ فتح باب التوقيع عليها.\n -4تودع صكوك التصديق أو القبول أو اإلقرار أو االنضمام لدى األمين العام لألمم\nالمتحدة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "التحفظات\nال يسمح بإبداء أي تحفظ على هذه االتفاقية."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "إجراءات إصدار اإلعالنات وسريان مفعولها\n-1يجوز إصدار اإلعالنات التي تسمح بإصدارها المادتان 74و 78في أي وقت .أما\nاإلعالنات األولية التي تسمح بهما الفقرة 1من المادة 92والفقرة 2من المادة ،93فتصدر\nوقت التوقيع أو التصديق أو القبول أو اإلقرار أو االنضمام .وال يسمح بإصدار إعالنات أخرى\nبمقتضى هذه االتفاقية.\n -2تكون اإلعالنات التي تصدر وقت التوقيع مرهونة بتأكيدها عند التصديق أو القبول\nأو اإلقرار.\n-3تصدر اإلعالنات وتأكيد الها كتابة ،ويبلغ ها الوديع رسميا.\n-4يس ري مفعول اإلعالن بالتزامن مع بدء نفاذ هذه االتفاقية فيما يخص الدولة المعنية،\nأما اإلعالن الذي يبلغ به الوديع رسميا بعد بده نفاذ االتفاقية فيسري مفعوله في اليوم األول من\nالشهر الذي يعقب القضاء سنة أشهر على تاريخ تلقي الوديع إشعارا به.\n -5يجوز ألي دولة تصدر إعالنا بمقتضى هذه االتفاقية أن تسحبه في أي وقت بإشعار\nرسمي مكتوب يوجه إلى الوديع ،ويسري مفعول سحب اإلعالن أو تعديله ،حيثما تسمح هذه\nاالتفاقية بذلك ،في اليوم األول من الشهر الذي يعقب القضاء سنة أشهر على تاريخ تلقي الوديع\nذلك اإلشعار."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "النفاذ في الوحدات اإلقليمية الداخلية\n -1إذا كان للدولة المتعاقدة وحدثان إقليميتان أو أكثر تنطبق فيها نظم قانونية مختلفة فيما\nيتعلق بالمسائل التي تتناولها هذه االتفاقية جاز لها أن تعلن وقت التوقيع أو التصديق أو القبول\nأو اإلقرار أو االنضمام ،أن هذه االتفاقية تسري على جميع وحداتها اإلقليمية أو على واحدة\nأو أكثر من تلك الوحدات فحسب ،ويجوز لها في أي وقت أن تعدل إعالنها بإصدار إعالن\nآخر.\n -2يبلغ الوديع هذه اإلعالنات ،وتذكر فيها صراحة الوحدات اإلقليمية التي تسري عليها\nهذه االتفاقية.\n -3إذا كانت الدولة المتعاقدة قد أعلنت مقتضى هذه المادة ،أن هذه االتفاقية تسري على\nواحدة أو أكثر من وحداتها اإلقليمية ولكن ال تسري عليها جميعا ،فإن المكان الواقع في وحدة\nإقليمية ال تسري عليها هذه االتفاقية ال يعتبر واقعا في دولة متعاقدة ألغراض هذه االتفاقية.\n -4إذا لم تصدر الدولة المتعاقدة إعالنا بمقتضى الفقرة 1من هذه المادة ،مرت هذه\nاالتفاقية على جميع الوحدات اإلقليمية لتلك الدولة."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "مشاركة منظمات التكامل االقتصادي اإلقليمية\n -1يجوز ألي منظمة تكامل اقتصادي إقليمية مؤلفة من دول ذات سيادة ولها اختصاص\nفي مسائل معينة تحكمها هذه االتفاقية أن توقع كذلك هذه االتفاقية أو تصدق عليها أو تقبلها أو\nتقرها أو تنضم إليها ،ويكون المنظمة التكامل االقتصادي اإلقليمية في تلك الحالة ما للدولة\nالمتعاقدة من حقوق وعليها ما على تلك الدولة من واجبات ،ما دام لتلك المنظمة اختصاص\nفي مسائل تحكمها هذه االتفاقية وعندما يكون عدد الدول المتعاقدة ذا أهمية في هذه االتفاقية،\nال تعد منظمة التكامل االقتصادي اإلقليمية دولة متعاقدة إضافة إلى الدول األعضاء فيها التي\nهي دول متعاقدة.\n-2ت وجه منظمة التكامل االقتصادي اإلقليمية إلى الوديع ،وقت التوقيع أو التصديق أو\nالقبول أو اإلقرار أو االنضمام إعالنا تحدد فيه المسائل التي تحكمها هذه االتفاقية والتي أحيل\nاالختصاص بشأنها إلى ت لك المنظمة من جانب الدول األعضاء فيها وتسارع منظمة التكامل\nاالقتصادي اإلقليمية بإبالغ الوديع بأي تغيرات نظرا ً على توزيع االختصاصات المذكورة في\nاإلعالن الصادر بمقتضى هذه الفقرة ،بما في ذلك ما يستجد من إحاالت لالختصاص.\n-3أي إشارة إلى \"دولة متعاقدة\" أو \"دول متعاقدة\" في هذه االتفاقية تنطبق بالمثل على\nمنظمات التكامل االقتصادي اإلقليمية ،حينما يقتضي السياق ذلك."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "بدء النفاذ\n-1يبدأ نفاذ هذه االتفاقية في اليوم األول من الشهر الذي يعقب انقضاء سنة واحدة على\nتاريخ إيداع الصك العشرين من صكوك التصديق أو القبول أو اإلقرار أو االنضمام.\n - 2فيما يخص كل دولة تصبح دولة متعاقدة في هذه االتفاقية بعد تاريخ إيداع الصك\nالعشرين من صكوك التصديق أو القبول أو اإلقرار أو االنضمام ،يبدأ نفاذ هذه االتفاقية في\nاليوم األول من الشهر الذي يعقب القضاء سنة واحدة على إيداع الصك المناسب باسم تلك\nالدولة.\n -3تطبق كل دولة متعاقدة هذه االتفاقية على عقود النقل التي توم في تاريخ بدء نفاذ هذه\nاالتفاقية فيما يخص تلك الدولة أو بعده."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "التنقيح والتعديل\n -1بناء على طلب ما ال يقل عن ثلث الدول المتعاقدة في هذه االتفاقية ،يدعو األمين العام\nلألمم المتحدة إلى عقد مؤتمر للدول المتعاقدة من أجل تنقيحها أو تعديلها.\n-2أي ص ك تصديق أو قبول أو إقرار أو انضمام يودع بعد بدء نفاذ أي تعديل لهذه\nاالتفاقية يعتبر ساريا على االتفاقية بصيغتها المعدلة."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "االنسحاب من هذه االتفاقية\n-1يجوز للدولة المتعاقدة أن تنسحب من هذه االتفاقية في أي وقت بإشعار مكتوب يوجه\nإلى الوديع.\n -2يصبح االنسحاب نافذا في اليوم األول من الشهر الذي يعقب القضاء سنة واحدة على\nتلقي الوديع إشعارا به ،وإذا حددت في اإلشعار فترة أطول من ذلك ،أصبح االنسحاب نافذا\nعند انقضاء تلك الفترة األطول على تلقي الوديع ذلك اإلشعار.\nحررت في نيويورك ،في هذا اليوم الحادي عشر من كانون األول /ديسمبر من عام\nألفين وثمانية ،في أصل واحد تتساوى نصوصه اإلسبانية واإلنكليزية والروسية والصينية\nوالعربية والفرنسية في الحجية.\nوإثباثا لما تقدم ،قام المفوضون الموقعون أدناه المحولون حسب األصول من قبل\nحكوماتهم ،بتوقيع هذه االتفاقية.\n\n47"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}