{
  "id": "ma-adala-intl-treaties-4676",
  "type": "statute",
  "title": "اتفاقية مدة التقادم في البيع الدولي للبضائع بصيغتها المعدلة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1-1",
      "section": "1-1",
      "title": "المادة 1-1",
      "content": "تحدد هذه االتفاقية الحاالت التي ال يعود ممكنا ً فيها ،بسبب انتهاء مدة زمنية معينة،\nأن يقدم أي من المشتري أو البائع مطالبات ضد اآلخر ناشئة عن عقد للبيع الدولي للبضائع أو\nمتصلة بخرق هذا العقد أو إنهائه أو صحته ،ويشار هنا إلى المدة الزمنية المعنية هذه بعبارة\n\"مدة التقادم\".\n-2ال تمس هذه االتفاقية الحد الزمني الذي يشترط فيه أن يقوم أحد الطرفين كشرط\nالكتساب أو الممارسة الحق في المطالبة بتقديم إخطار إلى الطرف اآلخر أو بتنفيذ أي عمل\nغير البدء في إجراءات قانونية.\n-3في هذه االتفاقية:\n(أ) تعني الفاظ \"المشتري\" و\"البائع\" والطرف\" ،األشخاص الذين يشترون أو يبيعون\nأو يوا فقون على بيع أو شراء البضائع ،وخلفهم في حقوقهم أو التزاماتهم والمتنازل لهم عن\nهذه الحقوق أو االلتزامات بموجب عقد البيع؛\n(ب) يعني \"الدائن\" الطرف الذي يتمسك بمطالبة ،سواء كانت مطالبة بمبلغ من المال أم\nال؛\n(ج) يعني \"المدين\" الطرف الذي يتمسك الدائن بمطالبة ضده؛\n(د) يعني \"خرق العقد عدم قيام طرف ما بأداء العقد أو قيامه بأي أداء ال يتمشى مع\nالعقد؛\n(هـ) تشمل اإلجراءات القانونية\" اإلجراءات القضائية والتحكيمية واإلدارية؛\n(و) تشمل لفظة \"الشخص المؤسسة أو الشركة أو المشاركة أو الرابطة أو الكيان ،سواء\nمن القطاع الخاص أو العام ،ممن يمكنه أن يقاضي أو أن يقاضى؛\n(ز) تشمل \"الكتابة\" البرقية والتلكس؛\n(ح) تعني \"السنة\" سنة بموجب التقويم الغريغوري."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ألغراض هذه االتفاقية:\n(أ) يعتبر عقد بيع البضائع دوليا ً إذا كان مكانا عمل المشتري والبائع ،وقت إبرام العقد\nفي دولتين مختلفتين؛\n(ب) ال يلتفت إلى وقوع مكاني عمل الطرفين في دولتين مختلفتين إذا لم يتضح ذلك\nسواء من العقد أو من أية معامالت بين الطرفين أو من معلومات كشفا عنها في أي وقت قبل\nإبرام العقد أو عند إبرامه؛\n(ج) إذا كان ألحد الطرفين في عقد البيع البضائع أماكن عمل في أكثر من دولة واحدة،\nيكون مكان عمله هو المكان األوثق صلة بالعقد وبأدائه ،مع مراعاة الظروف المعلومة\nللطرفين أو التي يتوقعها الطرفان وقت إبرام العقد؛\n(د) إذا لم يكن ألحد الطرفين مكان عمل ،يُشار إلى مكان إقامته المعتاد؛\n(هـ) ال تدخل في االعتبار جنسية الطرفين وال الطابع المدني أو التجاري لهما أو للعقد."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "المادة 3-1",
      "content": "ال تنطبق هذه االتفاقية إال في الحالتين اآلتيتين:\n(أ) إذا كان مكانا عمل طرفي عقد البيع الدولي للبضائع ،وقت إبرامه ،في دول متعاقدة؛\nأو\n(ب) عندما تؤدي قواعد القانون الدولي الخاص إلى تطبيق قانون دولة متعاقدة على\nعقد البيع.\n-2ال تنطبق هذه االتفاقية إذا استبعد الطرفان انطباقها صراحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال تنطبق هذه المادة على مبيعات:\n(أ ) البضائع التي تشترى لالستعمال الشخصي أو العائلي أو المنزلي ،إال إذا كان البائع\nال يعلم في أي وقت قبل إبرام العقد أو لدى إبرامه ،وال يفترض فيه أن يعلم أن البضائع اشتريت\nالستعمالها في أي وجه من الوجوه المذكورة؛\n(ب) البضائع المباعة بالمزاد؛\n(ج) البضائع المباعة تنفيذا ً لحكم أو غير ذلك بموجب سلطة القانون؛\n(د) السندات أو األسهم أو سندات االستثمار أو الصكوك القابلة للتداول أو النقود؛\n(هـ) السفن أو المراكب أو الحوامات أو الطائرات؛\n(و) الكهرباء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال تنطبق هذه االتفاقية على المطالبات القائمة على أساس ما يلي:\n(أ) وفاة أي شخص أو إصابته الشخصية؛\n(ب) أذى نووي ناجم عن البضائع المبيعة؛\n(ج) رهن مالي أو عقاري أو غير ذلك من حقوق الضمان التي تخضع لها الممتلكات؛\n(د) حكم يصدر أو قرار يتخذ في إجراءات قانونية؛\n(هـ) وثيقة يمكن الحصول على إنفاذ أو تنفيذ مباشر عليها وفقا ً لقانون المكان الذي يطلب\nفيه اإلنفاذ أو التنفيذ؛\n(و) سفتجة أو شيك أو سند إذني."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "ال تنطبق هذه االتفاقية على العقود التي يقوم الجزء الغالب من التزامات البائع فيها\nعلى توريد اليد العاملة أو خدمات أخرى.\n-2تعتبر عقود توريد بضائع سيجري صنعها أو إنتاجها عقود بيوع ،إال إذا تعهد الطرف\nالطالب للبضائع بتوريد جزء هام من المواد الالزمة لصنع هذه البضائع أو إنتاجها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يراعى في تفسير أحكام هذه االتفاقية وفي تطبيقها طابعها الدولي وضرورة تعزيز\nالتوحيد.\nطول مدة التقادم وبدؤها"
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "رهنا ً بأحكام المواد 10و 11و ،12تبدأ مدة التقادم في تاريخ نشوء المطالبة.\n-2ال يُرجئ بدء مدة التقادم:\n(أ) اشتراط تقديم إخطار للطرف المعني على النحو الوارد في الفقرة 2من المادة 1؛ أو\n(ب) وجود نص في اتفاق للتحكيم يفيد بعدم نشوء حق حتى يصدر قرار التحكيم."
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "تنشأ المطالبة المترتبة على خرق للعقد في تاريخ وقوع ذلك الخرق.\n -2تنشأ المطالبة المترتبة على غيب أو غيره من أشكال عدم المطابقة في تاريخ تسليم\nالبضائع فعالً للمشتري أو في تاريخ رفضه لعرض تسليمها.\n -3تنشأ المطالبة المستندة إلى غش ارتكب قبل إبرام العقد أو وقت إبرامه أو أثناء أدائه\nفي تاريخ اكتشاف الغش أو في التاريخ الذي كان من الممكن بصورة معقولة اكتشافه فيه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "إذا أعطى البائع تعهدا ً صريحا ً يتصل بالبضائع وينص على سريانه لفترة معينة من\nالزمن ،سواء تم التعبير عنه مع تحديد الفترة الزمنية أو بغير ذلك ،فإن مدة التقادم المتعلقة بأي\nمطالبة ناشئة عن التعهد تبدأ في تاريخ إخطار المشتري البائع بالواقعة التي تستند إليها المطالبة\nعلى أال يتجاوز ذلك تاريخ انقضاء فترة التعهد."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "في األحوال التي ينص عليها في القانون المنطبق على العقد ،إذا حق األحد الطرفين\nأن يعلن إنهاء العقد قبل حلول موعد األداء ومارس هذا الحق ،فإن مدة التقادم المتعلقة بمطالبة\nتستند إلى أي من هذه األحوال تبدأ في تاريخ إبالغ اإلعالن إلى الطرف اآلخر .أما إذا لم يعلن\nإنهاء العقد قبل حلول موعد األداء ،فإن مدة التقادم تبدأ بتاريخ حلول موعد األداء.\n -2تبدأ مدة التقادم المتعلقة بمطالبة تنشأ عن خرق أحد الطرفين لعقد التوريد بضائع أو\nلدفع ثمنها بالتقسيط ،فيما يتصل بكل قسط على حدة ،في تاريخ حصول ذلك الخرق .وإذا حق\nألحد الطرفين بموجب القانون المنطبق على العقد ،أن يعلن إنهاء العقد بسبب هذا الخرق\nومارس هذا الحق ،تبدأ مدة التقادم المتعلقة بجميع األقساط ذات الصلة في تاريخ إبالغ اإلعالن\nإلى الطرف اآلخر.\nان مدَّة التقادم وتمديدها\nتوقف َ\nُ\nس َريَ ِ"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتوقف سريان مدة التقادم إذا قام الدائن بأي عمل يعتبر ،بموجب قانون المحكمة التي\nتقام فيها اإلجراءات ،أنه يبدأ اإلجراءات القضائية ضد المدين أو أنه يقدم مطالبة الدائن في\nإجراءات قضائية أقيمت بالفعل ضد المدين ،بغرض الحصول على اعتراف بمطالبته أو\nتنفيذها."
    },
    {
      "provision_ref": "art14-1",
      "section": "14-1",
      "title": "المادة 14-1",
      "content": "إذا اتفق الطرفان على الخضوع للتحكيم ،يتوقف سريان مدة التقادم إذا بدأ أحد\nالطرفين بإجراءات التحكيم بالصورة المنصوص عليها في اتفاق التحكيم أو بالقانون المنطبق\nعلى هذه اإلجراءات.\n-2في حال عدم وجود نص بذلك ،يعتبر أن إجراءات التحكيم قد بدأت في تاريخ تسليم\nطلب إحالة المطالبة المتنازع بشأنها للتحكيم في المكان المعتاد إلقامة الطرف اآلخر أو لعمله،\nأما إذا لم يكن له مكان معتاد لإلقامة أو للعمل ففي آخر مكان معروف إلقامته أو عمله."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "في أية إجراءات قانونية خالف تلك المذكورة في المادتين 13و ،14بما في ذلك\nاإلجراءات القانونية التي تبدأ بسبب:\n(أ) وفاة المدين أو عجزه،\n(ب) إفالس المدين أو تعرضه ألي حال من أحوال اإلعسار يصيب ممتلكاته\nكلها ،أو\n(ج) حل أو تصفية مؤسسة أو شركة أو مشاركة أو رابطة أو كيان إذا كانت هي المدين،\nيتوقف سريان مدة التقادم عندما يقدم الدائن مطالبة في هذه اإلجراءات بغرض الحصول\nعلى اعتراف بمطالبته أو تنفيذها رهنا بالقانون الناظم لهذه اإلجراءات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ألغراض المواد 13و 14و ،15أي عمل يؤدى على سبيل المطالبة المضادة يعتبر قد\nأدي بنفس التاريخ الذي أدي فيه العمل المتعلق بالمطالبة التي نشأت المطالبة المضادة في\nمواجهتها ،شريطة أن تكون المطالبة والمطالبة المضادة متصلتين بنفس العقد أو بعدة عقود\nأبرمت إبان معاملة واحدة.\n\n6"
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "المادة 17-1",
      "content": "في حالة تقديم مطالبة في إجراءات قانونية خالل مدة التقادم وفقا ً للمادة 13أو 14أو\n 15أو 16وانتهاء هذه اإلجراءات القانونية دون قرار ملزم بشأن صالحية المطالبة ،يعتبر\nسريان مدة التقادم مستمرا ً.\n -2إذا كانت مدة التقادم ،وقت انتهاء هذه اإلجراءات القانونية ،قد انقضت أو بقي أقل من\nسنة على انقضائها ،يحق للدائن فترة سنة واحدة من تاريخ انتهاء اإلجراءات القانونية."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "المادة 18-1",
      "content": "في حال البدء بإجراءات قانونية ضد مدين ،يتوقف سريان مدة التقادم المنصوص\nعليها في هذه االتفاقية بالنسبة ألي طرف آخر مسؤول مع المدين بالتكافل والتضامن شريطة\nأن يكون الدائن قد أبلغ هذا الطرف كتابة خالل تلك المدة ببدء اإلجراءات.\n -2في حال بدء مشتر من الباطن إلجراءات قانونية ضد المشتري ،يتوقف سريان مدة\nالتقادم المنصوص عليها في هذه االتفاقية بالنسبة لمطالبة المشتري ضد البائع إذا أبلغ المشتري\nالبائع كتابة خالل تلك الفترة ببدء اإلجراءات.\n-3إذا كانت اإلجراءات القانونية المشار إليها في الفقرتين 1و 2من هذه المادة قد انتهت،\nيعتبر أن سريان مدة التقادم المتعلقة بمطالبة الدائن أو المشتري ضد الطرف المسؤول بالتكافل\nوالتضامن أو ضد البائع ،لم يتوقف بموجب الفقرتين 1و 2من هذه المادة ،ولكن يحق للدائن\nأو المشتري سنة إضافية اعتبارا ً من تاريخ انتهاء اإلجراءات القانونية ،إذا كانت مدة التقادم\nفي ذلك الوقت قد انقضت أو بقي أقل من سنة على انقضائها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "إذا قام الدائن ،في الدولة التي يوجد فيها مكان عمل المدين وقبل انقضاء مدة التقادم ،بأي\nعمل خالف األعمال المنصوص عليها في المواد 13و 14و 15و ،16يترتب عليه بموجب\nقانون تلك الدولة بد ًء مدة التقادم ،تبدأ مدة تقادم جديدة تمتد أربع سنوات اعتبارا ً من التاريخ\nالذي يحدده القانون."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "المادة 20-1",
      "content": "إذا اعترف المدين كتابة قبل انقضاء مدة التقادم بالتزامه للدائن ،يبدأ سريان مدة تقادم\nجديدة تمتد أربع سنوات اعتبارا ً من تاريخ هذا االعتراف.\n -2يكون لقيام المدين بدفع الفائدة أو باألداء الجزئي اللتزام ما نفس أثر االعتراف\nالمنصوص عليه في الفقرة 1من هذه المادة إذا أمكن بصورة معقولة االستدالل من دفع الفائدة\nأو األداء الجزئي على اعتراف المدين بذلك االلتزام.\n\n7"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "إذا أدت ظروف ال قدرة للدائن على التحكم فيها أو تفاديها أو التغلب عليها إلى منعه من\nوقف سريان مدة التقادم ،تمدد مدة التقادم بحيث ال تنقضي قبل انقضاء سنة واحدة من تاريخ\nانتهاء تلك الظروف.\n\nقيام الطرفين بتعديل مدة التقادم"
    },
    {
      "provision_ref": "art22-1",
      "section": "22-1",
      "title": "المادة 22-1",
      "content": "ال يمكن تعديل مدة التقادم أو المساس بها بإعالن أو اتفاق بين الطرفين إال في الحاالت\nالمنصوص عليها في الفقرة 2من هذه المادة.\n-2للمدين في أي وقت أثناء سريان مدة التقادم أن يمددها بإعالن كتابي يقدمه إلى الدائن،\nويمكن تجديد هذا اإلعالن.\n -3ال تمس أحكام هذه المادة صالحية حكم يرد في عقد البيع وينص على وجوب البدء\nبإجراءات التحكيم خالل مدة تقادم أقصر من المدة المحددة في هذه االتفاقية ،شريطة أن يكون\nذلك الحكم صالحا ً بموجب القانون المنطبق على عقد البيع.\n\nالحد العام لمدة التقادم"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "على الرغم من أحكام هذه االتفاقية تنقضي مدة التقادم في كل األحوال في موعد ال\nيتجاوز عشر سنوات من تاريخ بدء سريانها بموجب المواد 9و 10و 11و 12من هذه االتفاقية.\n\nآثار انقضاء مدة التقادم"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ال يُؤْ َخذُ بانقضاء مدة التقادم في أية إجراءات قانونية إال إذا تذرع بها أحد طرفي هذه\nاإلجراءات."
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "المادة 25-1",
      "content": "رهنا ً بأحكام الفقرة 3من هذه المادة وبأحكام المادة ،24ال يعترف بأي مطالبة وال\nتنفذ في أية إجراءات قانونية تبدأ بعد انقضاء مدة التقادم.\n -2على الرغم من انقضاء مدة التقادم ،يجوز ألحد الطرفين أن يستند إلى مطالبته على\nسبيل الدفاع أو المقاصة مع مطالبة مقدمة من الطرف اآلخر ،شريطة أال يجري ذلك ،في\nالحالة األخيرة ،إال:\n(أ ) إذا اتصلت كل من المطالبتين بنفس العقد أو بعدة عقود أبرمت إبان نفس المعاملة؛\nأو\n(ب) إذا كان من الممكن أن يتم التقاص بين المطالبتين في أي وقت قبل انقضاء مدة\nالتقادم."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "إذا أدى المدين التزامه بعد انقضاء مدة التقادم ،ال يحق له على هذا األساس بأي حال من\nاألحوال أن يطالب بالتعويض حتى ولو لم يكن عارفا ً وقت أدائه اللتزامه بأن مدة التقادم قد\nانقضت."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يكون النقضاء مدة التقادم المنطبقة على أصل الدين نفس األثر على االلتزام بدفع الفائدة\nعلى ذلك الدين.\n\nحساب المدة"
    },
    {
      "provision_ref": "art28-1",
      "section": "28-1",
      "title": "المادة 28-1",
      "content": "تحسب مدة التقادم بحيث تنقضي بنهاية اليوم المقابل لتاريخ بدء سريانها ،وفي حال\nعدم وجود تاريخ مقابل تنقضي مدة التقادم بنهاية اليوم األخير من الشهر األخير فيها.\n-2تحسب مدة التقادم باالستناد إلى التاريخ المعمول به في مكان بدء اإلجراءات القانونية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "إذا وافق اليوم األخير من مدة التقادم عطلة رسمية أو عطلة قضائية تمنع اتخاذ\nاإلجراءات القانونية المناسبة في مكان الوالية القضائية حيث يبدأ الدائن اإلجراءات القانونية\nأو يقدم المطالبة على النحو المنصوص عليه في المواد 13و 14و ،15تمدد مدة التقادم بحيث\nال تنقضي إال بعد انتهاء اليوم األول التالي للعطلة الرسمية أو العطلة القضائية الذي يمكن فيه\nالبدء بهذه اإلجراءات أو تقديم المطالبة في إطار هذه الوالية.\n\nاألثر الدولي"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يكون لألعمال والظروف المشار إليها في المواد من 13إلى 19والتي تقع في إحدى\nالدول المتعاقدة أثرها في حكم هذه االتفاقية في دولة متعاقدة أخرى شريطة أن يكون الدائن قد\nاتخذ جميع الخطوات المعقولة لضمان إبالغ المدين بالعمل أو الظرف ذي الصلة بأسرع ما\nيمكن.\nالجزء الثاني :التنفيذ"
    },
    {
      "provision_ref": "art31-1",
      "section": "31-1",
      "title": "المادة 31-1",
      "content": "إذا كان للدولة المتعاقدة وحدتان إقليميتان أو أكثر تنطبق فيها بموجب دستورها نظم\nقانونية مختلفة فيما يتعلق بالمسائل التي تتناولها هذه االتفاقية .يحق للدولة ،وقت التوقيع أو\nالتصديق أو االنضمام ،أن تعلن أن هذه االتفاقية تنطبق على جميع وحداتها اإلقليمية أو على\nواحدة أو أكثر فقط ،ولها أن تعدل إعالنها هذا بتقديم إعالن آخر في أي وقت.\n -2يتم إشعار األمين العام لألمم المتحدة بهذه اإلعالنات التي يجب أن تنص صراحة\nعلى الوحدات اإلقليمية التي تنطبق عليها االتفاقية.\n -3إذا لم يصدر وقت التوقيع أو التصديق أو االنضمام إعالن عن دولة متعاقدة ينطبق\nعليها الوصف الوارد في الفقرة 1من هذه المادة ،تسري االتفاقية على جميع الوحدات اإلقليمية\nلتلك الدولة.\n -4إذا طبقت هذه االتفاقية في وحدة إقليمية أو أكثر في دولة متعاقدة .بموجب إعالن\nصادر وفقا ً لهذه المادة ،ولكن ليس في جميع وحداتها اإلقليمية وكان مكان عمل أحد طرفي\nالعقد كائنا ً في تلك الدولة ،ال يعتبر مكان العمل هذا ،في حكم هذه االتفاقية ،كائنا في دولة\nمتعاقدة ما لم يكن موجودا في وحدة إقليمية تطبق فيها هذه االتفاقية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "حينما يُشار في هذه االتفاقية إلى قانون الدولة التي تنطبق فيها نظم قانونية مختلفة ،تفسر\nهذه اإلشارة بأنها تعني قانون النظام القانوني المعني."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تطبق كل دولة متعاقدة أحكام هذه االتفاقية على العقود المبرمة في تاريخ بدء نفاذ هذه\nاالتفاقية أو المبرمة بعد ذلك التاريخ.\n\nالجزء الثالث :اإلعالنات والتحفظات"
    },
    {
      "provision_ref": "art34-1",
      "section": "34-1",
      "title": "المادة 34-1",
      "content": "يجوز ألي دولتين متعاقدتين أو أكثر تطبق على المواضيع التي تنظمها هذه االتفاقية\nنفس القواعد القانونية أو قواعد قانونية متصلة اتصاالً وثيقاً ،أن تعلن في أي وقت أن االتفاقية\nال تنطبق على عقود البيع الدولي للبضائع إذا كانت أماكن عمل األطراف موجودة في تلك\nالدول ،ويجوز أن تصدر تلك اإلعالنات بصورة مشتركة أو بإعالنات انفرادية متبادلة.\n -2يجوز للدولة المتعاقدة التي تطبق على المواضيع التي تنظمها هذه االتفاقية نفس\nالقواعد القانونية التي تطبقها دولة غير متعاقدة أو أكثر أو قواعد قانونية متصلة اتصاالً وثيقا ً\nأن تعلن في أي وقت أن االتفاقية ال تنطبق على عقود البيع الدولي للبضائع إذا كانت أماكن\nعمل األطراف موجودة في تلك الدول.\n -3إذا أصبحت أي دولة تكون موضوع إعالن صادر بموجب الفقرة من هذه المادة دولة\nمتعاقدة فيما بعد ،فإن اإلعالن الصادر عنها يُحدث أثر اإلعالن الصادر بموجب الفقرة 1\nاعتبارا ً من تاريخ نفاذ هذه االتفاقية فيما يتعلق بالدولة المتعاقدة الجديدة بشرط أن تنضم الدولة\nالمتعاقدة الجديدة إلى هذا اإلعالن أو أن تصدر إعالنا ً انفراديا متبادالً."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "للدولة المتعاقدة أن تعلن وقت إيداع وثيقة تصديقها أو انضمامها ،أنها لن تطبق أحكام\nهذه االتفاقية على اإلجراءات المتصلة ببطالن العقد."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "ألي دولة أن تعلن وقت إيداع وثيقة تصديقها أو انضمامها ،أنها غير مجبرة على تطبيق\nأحكام المادة 24من هذه االتفاقية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "ال تحجب هذه االتفاقية أي اتفاق دولي تم الدخول فيه من قبل أو يتم الدخول فيه مستقبالً\nويتضمن أحكاما ً بشأن المواضيع التي تنظمها هذه االتفاقية .بشرط أن يكون مكانا عمل البائع\nوالمشتري في دول أطراف في مثل هذا االتفاق."
    },
    {
      "provision_ref": "art38-1",
      "section": "38-1",
      "title": "المادة 38-1",
      "content": "للدولة المتعاقدة التي تكون طرفا ً في اتفاقية قائمة تتصل بالبيع الدولي للبضائع أن تعلن\nوقت إيداع وثيقة تصديقها أو انضمامها ،أنها ستطبق هذه االتفاقية حصرا على عقود البيع\nالدولي للبضائع على النحو المحدد في تلك االتفاقية القائمة.\n-2يتوقف سريان هذا اإلعالن في اليوم األول من الشهر التالي النقضاء اثني عشر شهرا ً\nعلى دخول اتفاقية جديدة للبيع الدولي للبضائع ،مبرمة برعاية األمم المتحدة ،حيز النفاذ."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "ال يسمح بأي تحفظات خالف تلك المقدمة وفقا ً للمواد 34و 35و 36و 36مكررا ً و.38\n\n11"
    },
    {
      "provision_ref": "art40-1",
      "section": "40-1",
      "title": "المادة 40-1",
      "content": "توجه اإلعالنات الصادرة بموجب هذه االتفاقية إلى األمين العام لألمم المتحدة وتسري\nفي أن واحد مع بدء نفاذ هذه االتفاقية بالنسبة للدولة المعنية .إال في حال اإلعالنات الصادرة\nفيما بعد ،فهي تسري في اليوم األول من الشهر التالي النقضاء ستة أشهر على تاريخ استالم\nاألمين العام لألمم المتحدة لها ،أما اإلعالنات االنفرادية المتبادلة الصادرة بموجب المادة 34\nفتسري في اليوم األول من الشهر التالي النقضاء ستة شهور على استالم األمين العام لألمم\nالمتحدة آلخر إعالن.\n-2ألي دولة أصدرت إعالنا ً بموجب هذه االتفاقية أن تسحب إعالنها في أي وقت بإخطار\nتوجهه إلى األمين العام لألمم المتحدة ،ويسري هذا السحب في اليوم األول من الشهر التالي\nالنقضاء س تة شهور على استالم األمين العام لألمم المتحدة لإلخطار ،أما بالنسبة لإلعالن\nالصادر بموجب المادة 34من هذه االتفاقية فإن هذا السحب يبطل ،اعتبارا ً من تاريخ سريانه،\nأي إعالن متبادل أصدرته دولة أخرى بموجب المادة المذكورة.\n\nالجزء الرابع :أحكام ختامية"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يفتح باب التوقيع على هذه االتفاقية أمام جميع الدول حتى 31كانون األول /ديسمبر\n 1975في مقر األمم المتحدة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تخضع هذه االتفاقية للتصديق .وتودع وثائق التصديق لدى األمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يبقى باب االنضمام إلى هذه االتفاقية مفتوحا ً ألي دولة ،وتودع وثائق االنضمام لدى\nاألمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art44-1",
      "section": "44-1",
      "title": "المادة 44-1",
      "content": "يبدأ نفاذ هذه االتفاقية في اليوم األول من الشهر التالي النقضاء ستة أشهر على تاريخ\nإبداع وثيقة التصديق أو االنضمام العاشرة.\n-2يبدأ نفاذ هذه االتفاقية بالنسبة لكل دولة تصدق عليها أو تنضم إليها .بعد إيداع وثيقة\nالتصديق أو االنضمام العاشرة في اليوم األول من الشهر التالي االنقضاء ستة أشهر على\nتاريخ إيداع وثيقة تصديق أو انضمام تلك الدولة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "مكررا ً (المادة الحادية عشرة من البروتوكول)\nكل دولة تصبح طرفا ً متعاقدا ً في اتفاقية التقادم لعام 1974بصيغتها المعدلة ببروتوكول\n 1980تعتبر ،ما لم تخطر الوديع بخالف ذلك ،طرفا ً متعاقدا ً أيضا ً في االتفاقية ،بصيغتها غير\nالمعدلة ،إزاء أي طرف متعاقد في االتفاقية لم يصبح بعد طرفا متعاقدا في بروتوكول .1980"
    },
    {
      "provision_ref": "art45-1",
      "section": "45-1",
      "title": "المادة 45-1",
      "content": "يجوز ألي دولة متعاقدة أن تنسحب من هذه االتفاقية بإخطار األمين العام لألمم المتحدة\nبذلك.\n -2يبدأ نفاذ االنسحاب في اليوم األول من الشهر التالي النقضاء اثني عشر شهرا ً على\nاستالم األمين العام لألمم المتحدة لإلخطار."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "مكررا ً (المادة الثالثة عشرة ( )3من البروتوكول)\nأي دولة متعاقدة يتوقف بالنسبة إليها نفاذ بروتوكول 1980بتطبيق الفقرتين ( )1و ()2\nمن المادة الثالثة عشرة من بروتوكول 1980تظل طرفا متعاقدا في اتفاقية التقادم لعام ،1974\nبصيغتها غير المعدلة ،ما لم تنسحب من االتفاقية غير المعدلة وفقا ألحكام المادة 45من تلك\nاالتفاقية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يودع أصل هذه االتفاقية الذي تتساوى نصوصه اإلسبانية واإلنكليزية والروسية\nوالصينية والفرنسية في الحجية ،لدى األمين العام لألمم المتحدة.\n\n13"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}