{
  "id": "ma-adala-intl-treaties-4720",
  "type": "statute",
  "title": "اتفاقية فيينة بشأن العلاقات القنصلية  و بروتوكول التوقيع الاختياري على اتفاقية فيينة  بشأن العلاقات القنصلية المتعلقين باكتساب الجنسية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ينشر ظهيرنا الشريف هذا بالجريدة الرسمية.\nوحرر بالرباط في 30من جمادى االولى 8( 1398مايو ،)1978\nوقعه بالعطف؛\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n -1الجريدة الرسمية عدد 3501بتاريخ 15محرم 5( 1400دجنبر )1979ص .3043\n\n-2-\n\nاتفاقية فيينا لعام 1963حول العالقات القنصلية\nان الدول األعضاء في هذه االتفاقية،\nاذ تذكر بأن العالقات القنصلية كانت قائمة بين الشعوب منذ العصور القديمة؛\nمدركة أهداف ومبادئ ميثاق األمم المتحدة المتعلقة بسيادة المساواة بين الدول ،وصيانة السلم\nواألمن الدوليين) ،ونمو العالقات الودية بين االمم؛\nمعتبرة أن مؤتمر االمم المتحدة حول العالقات والحصانات الدبلوماسية قد تبنى اتفاقية فيينا\nبشأن العالقات الدبلوماسية التي فتحت للتوقيع بتاريخ 18نيسان 1961؛\nمقتنعة بأن اتفاقية دولية بشأن العالقات واالمتيازات والحصانات القنصلية تساهم هي أيضا\nفي تنشيط عالقات الصداقة بين البلدان ،مهما اختلفت انظمتها الدستورية واالجتماعية؛\nمقتنعة بأن الهدف من هذه االمتيازات والحصانات ليس لتفضيل االفراد ،بل لتأمين انجاز\nمهامهم بشكل ناجح في المراكز القنصلية باسم دولة كل منها؛\nمؤكدة بأن قواعد القانون الدولي العرفي ستستمر في تنظيم القضايا التي لم تسو صراحة في\nاحكام هذه االتفاقية،\nقد اتفقت على ما يلى:\nالمادة I\nتعاريف\n- 1الغراض هذه االتفاقية تفسر التعابير التالية وفق ما هو مبين أدناه:\nأ) يقصد من تعبير (مركز قنصلى) ،كل قنصلية عامة ،أو قنصلية ،أو نيابة قنصلية او\nوكالة قنصلية؛\nب) يقصد بتعبير (دائرة قنصلية) االراضي الممنوحة لمركز قنصلية لممارسة المهام\nالقنصلية فيها؛\nج) يقصد بتعبير (الموظف القنصلى) كل شخص ،بما في ذلك رئيس المركز\nالقنصلى ،يكلف بهذه الصفة بممارسة المهام القنصلية؛\nد) يقصد بتعبير (رئيس مركز قنصلى) الشخص المكلف بالعمل بهذه الصفة؛\nهـ) يقصد بتعبير (مستخدم قنصلى) كل شخص يستخدم في دوائر المركز القنصلي\nاالدارية والفنية؛\nو) يقصد بتعبير (عضو في هيئة الخدم) كل شخص يلحق بخدمة المركز القنصلي\nالمنزلية؛\nز) يقصد بتعبير (عضو المركز القنصلى) الموظفون القنصليون والمستخدمون\nوأعضاء هيئة الخدم؛\nط) يقصد بتعبير (عضو في الهيئة الخاصة) الشخص المستخدم حصريا في الخدمة\nالخاصة الحد أعضاء المركز القنصلى؛\nي) يقصد بتعبير (المحال القنصلية) االبنية او اجزاء االبنية واالراضي التابعة لها ،أيا\nكان مالكها ،المستعملة الغراض المركز القنصلي؛\n\n-3-\n\nك) يشتمل تعبير (المحفوظات القنصلية) (أرشيف) على األوراق والوثائق\nوالمراسالت والكتب واالفالم وشرائط التسجيل وسجالت المركز القنصلى ،ورسائل\nالشيفرة والبطاقات واالثاث المعد لصيانتها وحفظها؛\n - 2توجد فئتان من الموظفين القنصليين وهما :موظفو السلك القنصلى والموظفون\nالقنصليون الفخريون ،وتطبق أحكام الفصل الثاني من هذه االتفاقية على المراكز القنصلية\nالتي يديرها موظفو السلك القنصلى ،أما احكام الفصل الثالث فتطبق على المراكز القنصلية\nالتي يديرها موظفون قنصليون فخريون؛\n - 3تنظم المادة 70من هذه االتفاقية الوضع الخاص العضاء المراكز القنصلية الذين هم من\nمواطنى دولة محل االقامة أو المقيمين فيها بصورة دائمة."
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم األول",
      "section": "3",
      "title": "المادة 3",
      "content": "ممارسة المهام القنصلية\nيمارس المهام القنصلية مراكز قنصلية ،كما تمارسها بعثات دبلوماسية وفق احكام هذه\nاالتفاقية."
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم األول",
      "section": "4",
      "title": "المادة 4",
      "content": "انشاء مركز قنصلى\n - 1ال يمكن انشاء مركز قنصلى في اراضى دولة االقامة اال بموافقة هذه الدولة؛\n -2يحدد مقر البعثة القنصلية ،ودرجتها ودائرة اختصاصها القنصلى من قبل الدولة الموفدة\nبعد موافقة دولة االقامة (الدولة المستقبلة)؛\n -3ال يمكن اجراء تعديالت الحقة من قبل الدولة الموفدة على مقر ودرجة ودائرة اختصاص\nالبعثة القنصلية اال بموافقة دولة االقامة؛\n - 4تطلب أيضا موافقة دولة االقامة في حالة رغبة احدى القنصليات العامة او القنصليات\nفتح نيابة قنصلية او وكالة قنصلية في منطقة اخرى غير المنطقة التي توجد فيها؛\n -5ينبغى ايضا الحصول على موافقة دولة االقامة الصريحة المسبقة على فتح مكتب يكون\nجزءا من القنصلية القائمة خارج مقرها."
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم األول",
      "section": "5",
      "title": "المادة 5",
      "content": "الوظائف القنصلية\nتنحصر الوظائف القنصلية فيما يلى:\nأ) حماية مصالح الدولة الموفدة ومصالح رعاياها ومصالح االشخاص الطبيعيين والمعنويين\nفي أراضى دولة االقامة وفي حدود نصوص القانون الدولى؛\n-4-\n\nب) تنمية العالقات التجارية واالقتصادية والثقافية والعلمية بين الدولة الموفدة ودولة اإلقامة،\nوتشجيع وتمتين عالقات الصداقة بين الدولتين بأية وسيلة اخرى في اطار احكام هذه\nاالتفاقية؛\nج) االستعالم بكل الطرق المشروعة عن اوضاع وتطور الحياة التجارية واالقتصادية\nوالثقافية والعلمية في دولة االقامة وتقديم تقارير عن ذلك لحكومة الدولة الموفدة واعطاء\nالمعلومات الى االشخاص المعنيين؛\nد) اصدار جوازات سفر ووثائق السفر لرعايا الدولة الموفدة ،ومنح السمات والوثائق الالزمة\nلالشخاص من الراغبين في زيارة الدولة الموفدة؛\nهـ) تقديم العون والمساعدة لرعايا الدولة سواء اكانوا أشخاصا طبيعيين أم معنويين؛\nو) العمل بصفة كاتب العدل وبصفة ضابط االحوال المدنية ،وممارسة المهام المماثلة وبعض\nالمهام االدارية ،بقدر ما تسمح به قوانين وأنظمة دولة االقامة؛\nز) رعاية مصالح رعايا الدولة الموفدة ،طبيعيين كانوا أم معنويين ،في شؤون االرث فوق\nأراضي دولة االقامة وفق قوانين وانظمة دولة االقامة؛\nح) رعاية مصالح القاصرين وناقصى االهلية من رعايا الدولة الموفدة وال سيما في حالة\nوجوب اقامة وصاية او قوامة عليهم ،في حدود قوانين وانظمة دولة االقامة؛\nط) تمثيل رعايا الدولة الموفدة ،أو اتخاذ التدابير لتأمين تمثيلهم المالئم أمام المحاكم او\nسلطات دولة االقامة األخرى ،من أجل طلب اتخاذ اجراءات موقتة لصيانة حقوق هؤالء\nالرعايا ،حينما ال يستطيعون الدفاع عن حقوقهم ومصالحهم في الوقت المناسب ،بسبب\nغيابهم او الى سبب آخر ،وذلك وفق قوانين وأنظمة دولة االقامة؛\nى) تحويل الصكوك القضائية وغير القضائية ،أو تنفيذ االنابات القضائية وفق االتفاقات\nالدولية المرعية االجراء ،أو في حالة عدم وجود مثل هذه االتفاقات بأية طريقة تتالءم مع\nقوانين وانظمة دولة االقامة؛\nك) ممارسة حق المراقبة والتفتيش المنصوص عنهما في قوانين وانظمة الدولة الموفدة على\nالسفن في عرض البحار ،وعلى السفن النهرية من جنسية الدولة الموفدة ،وعلى الطائرات\nالمسجلة في هذه الدولة وعلى طاقم مالحيها؛\nل) تقديم المساعدة للسفن والبواخر والطائرات المذكورة في الفقرة (ك) من هذه المادة والى\nمالحيها ،وتلقى تصاريح سفر هذه البواخر والسفن ،وفحص اوراقها وتأشيرها دون النيل من\nصالحيات سلطات دولة االقامة ،واجراء التحقيق في الحوادث الطارئة خالل الرحلة،\nوتسوية الخالفات الناشئة بين القبطان والضباط والبحارة من اى نوع كانت ،وذلك بقدر ما\nتسمح به قوانين وانظمة الدولة الموفدة؛\nم) ممارسة كل الوظائف األخرى التي تكلف بها البعثة القنصلية من قبل الدولة الموفدة والتي\nال تحظرها قوانين وانظمة دولة االقامة ،أو التي ال تعترض عليها دولة االقامة أو المذكورة\nفي االتفاقات الدولية المرعية االجراء بين الدولة الموفدة ودولة االقامة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ممارسة االعمال القنصلية خارج دائرة االختصاص القنصلى\nيجوز للموظف القنصلي ،في ظروف خاصة ،وبموافقة دولة االقامة أن يمارس وظائفه\nخارج دائرته القنصلية.\n\n-5-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ممارسة االعمال القنصلية في دولة ثالثة\nيجوز للدولة الموفدة بعد اخطار الدول المعنية ،وما لم تعترض احدى هذه الدول على ذلك\nصراحة ،ان تكلف بعثة قنصلية قائمة في احدى الدول بممارسة الوظائف القنصلية في دولة\nأخرى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ممارسة االعمال القنصلية لحساب دولة ثالثة\nبعد ان يتم االبالغ المقتضى لدولة االقامة ،وما لم تعترض هذه على ذلك ،يجوز للبعثة\nالقنصلية للدولة الموفدة ،أن تمارس الوظائف القنصلية في دولة االقامة لحساب دولة ثالثة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "درجات رؤساء البعثات القنصلية\n - 1ينقسم رؤساء البعثات القنصلية إلى أبع درجات وهى:\nأ) قناصل عامون؛\nب) قناصل؛\nج) نواب قنصل؛\nد) وكالء قنصليون.\n -2ال تحد الفقرة االولى من هذه المادة ،بشكل من االشكال حقوق أحد االطراف المتعاقدة\nبتحديد نسبة موظفيه القنصليين من غير رؤساء البعثات القنصلية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تسمية وقبول رؤساء البعثات القنصلية\n - 1يعين رؤساء البعثات القنصلية من قبل الدولة الموفدة ،ويقبلون لممارسة وظائفهم من قبل\nدولة االقامة؛\n-2مع مراعاة احكام هذه االتفاقية ،تحدد شروط واجراءات تعيين قبول رئيس البعثة القنصلية\nوفق أحكام قوانين وانظمة وعادات الدولة الموفدة ودولة االقامة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "البراءة القنصلية أو ابالغ التعيين\n - 1يزود رئيس البعثة القنصلية من قبل الدولة الموفدة بوثيقة على شكل كتاب (براءة\nقنصلية) ،أو بصك مماثل ينظم لكل تعيين ويثبت صفته ويشير ،كقاعدة عامة ،الى اسمه\nولقبه وفئته ودرجته ودائرة اختصاصه القنصلي ،ومركز البعثة القنصلية؛\n - 2ترسل الدولة الموفدة البراءة القنصلية او الصك المماثل بالطرق الدبلوماسية او بأية\nطريقة مناسبة اخرى الى حكومة الدولة التي سيمارس رئيس البعثة القنصلية مهام وظائفه\nفوق اراضيها؛\n - 3تقبل دولة االقامة هذه البراءة ويجوز للدولة الموفدة ان تستبدل البراءة أو الصك المماثل\nبابالغ يتضمن المعلومات المنصوص عنها في الفقرة االولى من هذه المادة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "االجازات القنصلية\n - 1يقبل رئيس البعثة القنصلية لممارسة مهام وظائفه بموجب ترخيص تمنحه دولة االقامة\nيسمى (اجازة قنصلية) مهما كان شكل هذا الترخيص؛\n-6-\n\n - 2ال تلزم الدولة التي ترفض منح االجازة القنصلية بابالغ الدولة الموفدة اسباب رفضها؛\n - 3مع مراعاة احكام المادتين 13و 15ال يحق لرئيس البعثة القنصلية ان يباشر مهام اعماله\nقبل ان يتسلم االجازة القنصلية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "القبول الموقت لرؤساء البعثات القنصلية\nبانتظار استالم االجازة القنصلية يجوز أن يسمح لرئيس البعثة القنصلية بممارسة مهام\nوظيفته بصفة مؤقتة .وفي هذه الحالة تطبق عليه أحكام هذه االتفاقية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "االبالغ عن دائرة االختصاص القنصلى الى السلطات\nمنذ أن يسمح لرئيس البعثة القنصلية ،حتى ولو بصفة مؤقتة بممارسة مهام وظائفه ،يترتب\nعلى دولة االقامة ان تعلم السلطات المختصة فورا عن دائرة االختصاص القنصلي .وعليها\nايضا ان تسهر على اتخاذ التدابير الضرورية ليتسنى لرئيس البعثة القنصلية ان ينجز\nواجبات مهمته ،ويستفيد من المعاملة المنصوص عنها في أحكام هذه االتفاقية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ممارسة وظائف رئيس البعثة القنصلية بشكل مؤقت\n -1اذا تعذر على رئيس البعثة القنصلية أن يمارس مهام وظائفه ،أو اذا شغر منصبه ،يحق\nلوكيله بالنيابة ان يعمل مؤقتا بصفة رئيس البعثة القنصلية؛\n -2يبلغ اسم ولقب الوكيل بالنيابة إلى وزارة خارجية دولة االقامة ،أو الى السلطة التي تعينها\nهذه الوزارة من قبل البعثة الدبلوماسية للدولة الموفدة او اذا لم تكن هناك بعثة دبلوماسية لهذه\nالدولة لدى دولة االقامة من قبل رئيس البعثة القنصلية او اذا تعذر ذلك عليه فمن قبل اية\nسلطة مختصة في الدولة الموفدة .وكقاعدة عامة ،يجب أن يجرى هذا التبليغ مسبقا ،ويحق\nلدولة االقامة أن تخضع لموافقتها امر قبول الوكيل بالنيابة لشخص ال يتمتع بالصفة\nالدبلوماسية أو القنصلية للدولة الموفدة لدى دولة االقامة؛\n - 3على السلطات المختصة لدى دولة االقامة ان تقدم مساعدتها وحمايتها إلى الوكيل بالنيابة\nوخالل فترة إدارته لشؤون البعثة القنصلية .تطبق على الوكيل احكام هذه االتفاقية بنفس\nالصفة التي يتمتع بها رئيس البعثة القنصلية نفسها .على ان دولة االقامة غير ملزمة بأن تمنح\nالوكيل بالنيابة التسهيالت واالمتيازات والحصانات التي يخضع التمتع بها من قبل رئيس\nالبعثة القنصلية لشروط ال تتوفر في الوكيل بالنيابة؛\n - 4عندما يعين احد الموظفين الدبلوماسيين في البعثة الدبلوماسية للدولة الموفدة لدى دولة\nاالقامة وكيال بالنيابة من قبل الدولة الموفدة ،وفق الشروط المنصوص عليها في الفقرة\nاألولى من هذه المادة ،يستمر هذا الموظف بالتمتع باالمتيازات والحصانات الدبلوماسية اذا لم\nتعارض دولة االقامة في ذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "االسبقية بين رؤساء البعثات القنصلية\n - 1يجرى ترتيب رؤساء البعثات القنصلية ،في كل درجة حسب تاريخ منح (االجازة\nالقنصلية)؛\n\n-7-\n\n - 2ومع ذلك ففى حالة السماح لرئيس البعثة القنصلية ،قبل منحه االجازة القنصلية ،بممارسة\nمهام اعماله بصفة موقتة ،فان تاريخ هذا السماح المؤقت يحدد ترتيب االسبقية ويحافظ على\nهذا الترتيب بعد منح االجازة القنصلية؛\n - 3يحدد ترتيب االسبقية بين اثنين أو أكثر من رؤساء البعثات القنصلية الذين حصلوا على\nاالجازة القنصلية او على الترخيص الموقت في نفس التاريخ حسب تاريخ براءاتهم او\nوثائقهم المماثلة أو حسب تاريخ االخطار المنصوص عنه في الفقرة الثالثة من المادة الحادية\nعشرة المرسل إلى دولة االقامة؛\n - 4يحدد ترتيب وكالء رؤساء البعثات بالنيابة بعد جميع رؤساء البعثات القنصلية ،أما فيما\nبينهم فيتجدد ترتيبهم حسب تاريخ استالم كل منهم مهام وظائفه كوكالء بالنيابة ،وهو التاريخ\nالمبين في االخطارات التي ارسلت بموجب احكام الفقرة الثانية من المادة الخامسة عشرة؛\n - 5اما الموظفون القنصليون الفخريون ممن هم رؤساء بعثات قنصلية فيجرى ترتيب\nاسبقيتهم في كل درجة ،بعد رؤساء البعثات القنصلية المسلكيين ،وذلك وفقا للنظام والقواعد\nالمبينة في الفقرات السابقة؛\n - 6لرؤساء البعثات القنصلية االسبقية على الموظفين القنصليين الذين ال يتمتعون بصفة\n(رئيس بعثة)."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ادارة اعمال دبلوماسية من قبل موظفين قنصليين\n - 1اذا لم يكن للدولة الموفدة بعثة دبلوماسية في احدى الدول ،وال تمثلها فيها بعثة دبلوماسية\nلدولة ثالثة ،فيحق للموظف القنصلي بعد موافقة دولة االقامة ،وبدون ان يؤثر ذلك على\nوضعه القنصلي ان يكلف القيام بأعمال دبلوماسية .وال يمنح أداء هذه االعمال الدبلوماسية\nمن قبل موظف قنصلى ،ای حق لهذا الموظف بالتمتع باالمتيازات والحصانات الدبلوماسية؛\n - 2يجوز للموظف القنصلى وبعد اخطار دولة االقامة ،ان يكلف بتمثيل الدولة الموفدة لدى\nأية منظمة دولية ،ويحق لهذا الموظف ،بهذه الصفة ،التمتع بجميع االمتيازات والحصانات\nالتي يمنحها القانون الدولى العرفي ،باستثناء االتفاقات الدولية للممثلين لدى منظمة دولية ما،\nوفيما يتعلق بأية وظيفة قنصلية قد يمارسها ،فال تحق له حصانة قضائية أكثر شموال من\nالحصانة التي يتمتع بها الموظف القنصلى بموجب هذه االتفاقية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تعيين نفس الشخص موظفا قنصليا لدولتين أو أكثر\nيجوز لدولتين أو أكثر ،وبعد موافقة دولة االقامة ،أن تعين نفس الشخص بصفة موظف\nقنصلى لدى دولة االقامة هذه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تعيين أعضاء الهيئة القنصلية\n - 1مع مراعاة احكام المواد 20و 22و ،23تعين الدولة الموفدة حسب اختيارها أعضاء\nالهيئة القنصلية؛\n - 2تبلغ الدولة الموفدة دولة االقامة أسماء والقاب وفئات ودرجة جميع الموظفين القنصليين\nغير رئيس البعثة القنصلية وذلك خالل فترة مسبقة كافية ليتسنى لدولة اإلقامة ان تمارس\nالحقوق الممنوحة لها بموجب الفقرة الثالثة من المادة ،23اذا رغبت في ذلك؛\n\n-8-\n\n - 3يجوز للدولة الموفدة ،اذا اقتضت ذلك قوانينها وانظمتها ،ان تطلب إلى دولة االقامة منح\n(االجازة القنصلية) لموظف قنصلى دون أن يكون رئيسا للبعثة القنصلية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "جهاز الهيئة العامة\nفي حالة عدم وجود اتفاق صريح حول جهاز الهيئة القنصلية في البعثة القنصلية ،يحق لدولة\nاالقامة ان تفرض ان تكون هذه الهيئة في حدود النفوذ التي تعتبره معقوال مع مراعاة\nالظروف واالوضاع السائدة في دائرة االختصاص القنصلى ،ومراعاة حاجات البعثة\nالقنصلية المعنية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "االسبقية بين الموظفين القنصليين في بعثة قنصلية\nتبلغ البعثة الدبلوماسية للدولة الموفدة ،أو في حالة عدم وجود بعثة دبلوماسية لها في دولة\nاالقامة ،يبلغ رئيس البعثة القنصلية لوزارة خارجية دولة االقامة او الى السلطة التي تعينها\nهذه الوزارة ،ترتيب االسبقية بين الموظفين القنصليين في البعثة القنصلية ،وكل تبديل يطرأ\nعليه مستقبال."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "جنسية الموظفين القنصلين\n - Iيتمتع الموظفون القنصليون من حيث المبدأ ،بجنسية الدولة الموفدة؛\n - 2ال يجوز انتقاء الموظفين القنصليين من بين مواطني دولة االقامة اال بموافقة صريحة\nمن هذه الدولة التي يحق لها ان تسحب موافقتها هذه في اي وقت كان؛\n - 3يحق لدولة االقامة ان تحتفظ لنفسها الحق فيما يتعلق بمواطني دولة ثالثة والذين هم من\nغير مواطنى الدولة الموفدة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "الشخص المعتبر غير مرغوب فيه\n - 1يحق لدولة االقامة في كل لحظة ،ابالغ الدولة الموفدة بأن أحد الموظفين القنصليين\nشخص غير مرغوب فيه أو أن أيا من أعضاء الهيئة القنصلية غير مقبول ،وحينئذ تستدعى\nالدولة الموفدة الشخص المعنى أو تنهى مهامه في هذه البعثة القنصلية حسب مقتضى الحال؛\n - 2اذا رفضت الدولة الموفدة تنفيذ االلتزامات المفروضة عليها بموجب احكام الفقرة األولى\nمن هذه المادة ،او لم تنفذها خالل مهل معقولة يحق لدولة االقامة ،حسب مقتضى الحال اما\nأن تسحب االجازة القنصلية من الشخص المعنى او التوقف عن اعتباره عضوا في الهيئة\nالقنصلية؛\n - 3يمكن ان يعتبر شخص عين عضوا في بعثة قنصلية ،غير مقبول قبل وصوله إلى\nأراضى دولة االقامة ،واذا سبق دخوله اليها فقبل استالم مهام عمله في البعثة القنصلية.\nوعلى الدولة الموفدة في هذه الحالة أن تسحب تعيينه؛\n - 4في الحاالت المنوه بها في الفقرتين 1و 3من هذه المادة ال تضطر دولة االقامة البالغ\nالدولة الموفدة اسباب قرارها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "اخطار دولة االقامة بالتعيينات والوصول والمغادرة\n - 1تبلغ الى وزارة خارجية دولة االقامة او الى السلطة التي تعينها هذه الوزارة:\n-9-\n\nأ) تعيينات أعضاء البعثة القنصلية ،وتاريخ وصولهم بعد تعيينهم في البعثة القنصلية وتاريخ\nمغادرتهم النهائية ،او انهاء مهام وظائفهم في البعثة القنصلية؛\nب) تاريخ الوصول والمغادرة النهائية الى شخص من أسرة احد أعضاء البعثة القنصلية\nتعيش في كنفه ،واذا اقتضى األمر ،انتماء احد االشخاص الى هذه األسرة او انتهاء عضويته\nفيها؛\nج) تاريخ وصول اعضاء الخدمة الخاصة ومغادرتهم نهائيا ،واذا اقتضى األمر ،تاريخ\nانتهاء خدمتهم بهذه الصفة؛\nد) استخدام وتسريح اشخاص يقيمون في دولة االقامة ،كأعضاء في البعثة القنصلية او\nاعضاء في الخدمة الخاصة ممن تحق لهم االمتيازات والحصانات.\n - 2يجب أن يكون تاريخ الوصول والمغادرة النهائية ،موضوع ابالغ مسبق ،كلما أمكن\nذلك.\nالقسم الثاني\nانهاء الوظائف القنصلية"
    },
    {
      "provision_ref": "art25",
      "chapter": "القسم الثاني",
      "section": "25",
      "title": "المادة 25",
      "content": "انهاء وظائف عضو في البعثة القنصلية\nتنتهي مهام أحد أعضاء البعثة القنصلية ،كما يلى وال سيما:\nأ) بابالغ الدولة الموفدة دولة االقامة أن مهمته قد انتهت؛\nب) سحب االجازة القنصلية؛\nج) ابالغ دولة االقامة الدولة الموفدة بأنها لم تعد تعتبر الشخص موضع البحث عضوا في\nالهيئة القنصلية."
    },
    {
      "provision_ref": "art26",
      "chapter": "القسم الثاني",
      "section": "26",
      "title": "المادة 26",
      "content": "مغادرة أراضي دولة االقامة\nعلى دولة اإلقامة ،حتى في حالة النزاع المسلح ،ان تمنح أعضاء البعثة القنصلية وأعضاء\nالخدمة الخاصة من غير رعايا دولة االقامة وأفراد اسرهم الذين يعيشون في كنفهم ،مهما\nكانت جنسيتهم ،الوقت والتسهيالت الضرورية العداد رحيلهم ومغادرة أراضيها خالل\nأفضل مهلة ممكنة بعد انتهاء مهام وظائفهم ،وعلى هذه الدولة ايضا أن تضع حين االقتضاء\nتحت تصرفهم وسائل النقل الضرورية الشخاصهم واموالهم باستثناء االموال المكتسبة في\nدولة االقامة المحظور تصديرها وقت الرحيل."
    },
    {
      "provision_ref": "art27",
      "chapter": "القسم الثاني",
      "section": "27",
      "title": "المادة 27",
      "content": "حماية المبانى والمحفوظات القنصلية ومصالح الدولة الموفدة\nفي الظروف االستثنائية\n - 1في حالة قطع العالقات القنصلية بين دولتين:\nأ) على دولة االقامة حتى في حالة النزاع المسلح ان تحترم وتحمى المباني القنصلية وأموال\nالبعثة والمحفوظات القنصلية؛\nب) يمكن للدولة الموفدة ان تعهد بحماية مصالحها ومصالح رعاياها الى دولة ثالثة تقبل بها\nدولة االقامة.\n - 2في حالة اإلغالق المؤقت أو النهائي للبعثة القنصلية ،تطبق أحكام البند (أ) من الفقرة\nاالولى من هذه المادة ،باالضافة الى ما يلي:\n- 10 -\n\nأ) عندما يكون للدولة الموفدة بعثة قنصلية اخرى في أراضى دولة االقامة بالرغم من انه\nليس لها بعثة دبلوماسية تمثلها لدى دولة االقامة يمكن ان يعهد لهذه البعثة األخرى بحراسة\nمباني البعثة القنصلية التي اغلقت واموالها والمحفوظات القنصلية الموجودة فيها وبممارسة\nاالعمال القنصلية في دائرة اختصاص البعثة المغلقة؛\nب) اذا ل م يكن للدولة الموفدة بعثة دبلوماسية او بعثة قنصلية أخرى في دولة االقامة تطبق\nاحكام البندين (ب ،ج) من الفقرة االولى من هذه المادة.\nالتسهيالت واالمتيازات والحصانات العائدة للبعثة القنصلية\nوالموظفين القنصليين المسلكيين ،وباقي أعضاء البعثة القنصلية\nالقسم األول\nالتسهيالت واالمتيازات والحصانات العائدة للبعثة القنصلية"
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم األول",
      "section": "28",
      "title": "المادة 28",
      "content": "التسهيالت الممنوحة للبعثة القنصلية لممارسة نشاطها\nتمنح دولة االقامة جميع التسهيالت النجاز مهام البعثة القنصلية"
    },
    {
      "provision_ref": "art29-1",
      "chapter": "القسم األول",
      "section": "29-1",
      "title": "المادة 29-1",
      "content": "يحق للدولة الموفدة استعمال علمها الوطني وشعارها القومي في أراضي دولة االقامة\nعمال بأحكام هذه المادة.\n - 2يمكن رفع علم الدولة الموفدة ووضع شعارها القومي على البناء الذي تشغله البعثة\nالقنصلية ووسائط النقل حينما تستعمل لغايات مصلحة البعثة.\n - 3تراعى في ممارسة الحق الممنوح بموجب هذه المادة احكام القوانين واالنظمة\nواالعراف النافذة لدى دولة االقامة."
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم األول",
      "section": "30",
      "title": "المادة 30",
      "content": "السكن\n - 1على دولة االقامة اما تسهيل اقتناء االبنية الالزمة للبعثة المرخصة فوق اراضيها في\nاطار قوانينها وانظمتها واما مساعدة الدولة الموفدة على تأمين المباني الالزمة بأية طريقة\nأخرى.\n - 2على دولة االقامة ايضا ،اذا اقتضى األمر ،مساعدة البعثة القنصلية للحصول على\nمساكن مالئمة العضائها."
    },
    {
      "provision_ref": "art31",
      "chapter": "القسم األول",
      "section": "31",
      "title": "المادة 31",
      "content": "حرمة المبانى القنصلية\n - 1للمباني القنصلية حرمة مصانة في حدود ما تنص عليه هذه المادة.\n - 2ال يحق لسلطات دولة االقامة دخول اقسام المباني القنصلية التي تستعملها البعثة القنصلية\nحصرا لصالح اعمالها اال بموافقة رئيس البعثة القنصلية او الشخص المعنى او رئيس البعثة\nالدبلوماسية للدولة الموفدة ،علما أنه يمكن ان تعتبر موافقة رئيس البعثة القنصلية ممنوحة في\nحالة الحريق او الكوارث التي تقتضى اجراءات حماية فورية.\n - 3مع مراعاة احكام الفقرة الثانية من هذه المادة ،يقع على عاتق دولة االقامة التزام خاص\nباتخاذ جميع التدابير المناسبة لمنع اقتحام وتضرر المباني القنصلية ولمنع تعكير سالم البعثة\nالقنصلية وامتهان كرامتها.\n\n- 11 -\n\n - 4ان المباني القنصلية ومفروشاتها وممتلكاتها ووسائل نقلها ال يمكن ان تكون بشكل من\nاالشكال موضوع مصادرة لغايات الدفاع الوطني او الصالح العام .وفي حالة االستيالء\nالضروري لهذه الغايات ،تتخذ جميع االجراءات المناسبة لتجنب وضع العقبات أمام ممارسة\nاالعمال القنصلية ،كما يدفع للدولة الموفدة تعويض منصف كاف."
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم األول",
      "section": "32",
      "title": "المادة 32",
      "content": "اعفاء المبانى القنصلية من الرسوم المالية والبلدية\n - 1تعفى المباني القنصلية ،ومسكن رئيس البعثة القنصلية االصيل (المسلكى) التي تمتلكها\nأو تستأجرها الدولة الموفدة او اى شخص يعمل لحسابها ،من جميع الضرائب والرسوم مهما\nكان نوعها ،الوطنية منها واالقليمية او البلدية ،ما لم تكن هذه الرسوم مجباة لقاء خدمات تقدم\nللدولة الموفدة.\n - 2ال يطبق االعفاء المنصوص عليه في الفقرة االولى من هذه المادة على هذه الضرائب\nوالرسوم حينما تقع بموجب قوانين وانظمة دولة االقامة ،على عاتق الشخص الذي تعاقد مع\nالدولة الموفدة ،أو مع الشخص الذي يعمل لحساب هذه الدولة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "حرمة المحفوظات والوثائق القنصلية\nللمحفوظات والوثائق القنصلية حرمة مصانة في أى وقت كان وفي ای مكان وجدت."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "حرية الحركة (االستقالل)\nمع مراعاة أحكام قوانينها وانظمتها المتعلقة بالمناطق التي يحرم أو ينظم دخولها ،السباب\nتتعلق باالمن الوطنى ،تؤمن دولة االقامة حرية التنقل والمرور في اراضيها لجميع اعضاء\nالبعثة القنصلية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "حرية المواصالت\n - 1تسمح دولة االقامة وتحمى حرية مواصالت البعثة القنصلية للغايات الرسمية .وفي\nاتصاالتها مع الحكومة ،ومع البعثات الدبلوماسية والبعثات القنصلية االخرى للدولة الموفدة\nاينما وجدت ،يمكن للبعثة القنصلية ان تستعمل جميع وسائل المواصالت المناسبة ،بما في\nذلك حاملى الحقيبة الدبلوماسية او القنصلية والرسل والمراسالت الرمزية والشيفرة ،على أن\nالبعثة القنصلية ال يحق لها ان تقيم وتستعمل جهاز راديو مرسل اال بموافقة دولة االقامة.\n - 2لمراسالت البعثة القنصلية الرسمية حرمة مصانة .ويقصد بتعبير (المراسالت الرسمية)\nجميع المراسالت العائدة للبعثة القنصلية ووظائفها.\n - 3ال يجوز فتح أو حجز الحقيبة القنصلية على أنه اذا كان لدى السلطات المختصة في دولة\nاال قامة اسباب جوهرية لالعتقاد بأن الحقيبة تحتوى على أشياء أخرى غير المراسالت\nوالوثائق واالشياء المدرجة في الفقرة الرابعة من هذه المادة ،يحق لهذه السلطات أن تطلب\nفتح الحقيبة بحضورها من قبل ممثل معتمد للدولة الموفدة .واذا اعربت سلطات الدولة\nالموفدة عن رفضها لهذا الطلب ،تعاد الحقيبة الى مصدرها.\n\n- 12 -\n\n - 4يجب ان تحمل الطرود التي تتألف منها الحقيبة القنصلية عالمات خارجية ظاهرة تدل\nعلى طبيعتها ،وال يمكن ان تحتوى اال على المراسالت الرسمية والوثائق واالشياء\nالمخصصة حصريا لالستعمال الرسمي.\n - 5يجب ان ال يكون حامل الحقيبة القنصلية من رعايا دولة االقامة وال مقيما فيها بصورة\nدائمة ،ما لم توافق دولة اإلقامة على ذلك ،اال اذا كان من رعايا الدولة الموفدة .وفى ممارسة\nمهام وظيفته ،يتمتع حامل الحقيبة بحماية دولة االقامة ،كما يتمتع بحرمة شخصه وال يمكن\nان يخضع الى شكل من أشكال التوقيف أو القبض عليه.\n - 6يحق للدولة الموفدة ولبعثتها الدبلوماسية او القنصلية ان تعين حاملى حقائب خاصين\n( .)Ad hocوتطبق في هذه الحالة احكام الفقرة الخامسة من هذه المادة ،مع مراعاة ان\nالحصانات المبينة فيها تتوقف عندما يسلم حامل الحقيبة القنصلية الى المرسل اليه.\n - 8يمكن أن يعهد بالحقيبة القنصلية الى قبطان سفينة او طائرة تجارية تصل إلى نقطة\nدخول مسموح بها .ويجب ان يحمل هذا القبطان وثيقة رسمية تبين عدد الطرود التي تتألف\nمنها الحقيبة ،ولكنه ال يعتبر حامل حقيبة قنصلية ،ويمكن أن ترسل البعثة القنصلية احد\nاعضائها ليتسلم الحقيبة من يد قبطان الباخرة أو الطائرة مباشرة وبكل حرية ،باالتفاق مع\nالسلطات المحلية المختصة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "االتصاالت مع رعايا الدولة الموفدة\n - 1لتسهيل ممارسة المهام القنصلية العائدة لرعايا الدولة الموفدة؛\nأ) يجب ان يتمتع الموظفون القنصليون بحرية االتصال مع رعايا الدولة الموفدة وحرية\nالذهاب اليهم لمقابلتهم .كما يجب ان يتمتع رعايا الدولة الموفدة بنفس حرية االتصال مع\nالموظفين القنصليين وحرية الذهاب اليهم؛\nب) اذا قدم صاحب العالقة طلبا بذلك ،يترتب على السلطات المختصة في دولة االقامة\nاخطار البعثة القنصلية للدولة الموفدة دون تأخير عن توقيف احد رعايا الدولة الموفدة في\nدائرة اختصاص البعثة القنصلية او سجنه او القبض عليه وقائيا ،أو توقيفه بشكل من\nاالشكال ،وكل رسالة يوجهها الى البعثة القنصلية الشخص الموقوف او السجين او المقبوض\nعليه وقائيا ،أو الموقوف بأي شكل آخر ،يجب أن ترسل بدون تأخر من قبل السلطات\nالمذكورة .وعلى هذه السلطات ان تبلغ الموقوف على الحقوق الممنوحة له بموجب هذا البند؛\nج) يحق للموظفين القنصليين ان يقابلوا احد رعايا الدولة الموفدة المسجون أو الموقوف\nاحترازيا ،أو بأى شكل آخر ،وان يتحدثوا اليه ويراسلوه ،وأن يؤمنوا له وكيال أمام القضاء،\nكما يحق لهم أيضا مقابلة احد رعايا الدولة الموفدة في دائرة اختصاصهم القنصلى ،أو\nالموقوف تنفيذا لحكم قضائي .على أنه يجب عليهم ان يمتنعوا عن التدخل لصالح أحد\nالرعايا المسجون أو الموقوف احترازيا او المقبوض عليه بشكل آخر ،اذا عارض المذكور\nبذلك صراحة.\n - 2يجب أن تمارس الحقوق المدرجة في الفقرة االولى من هذه المادة في حدود قوانين\nوأنظمة دولة االقامة ،علما بأن هذه القوانين واالنظمة يجب أن تسمح بأن تحقق كامل\nاالهداف التي منحت من اجلها هذه الحقوق بموجب هذه المادة.\n\n- 13 -"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "المعلومات في حالة الوفاة ،والوصاية ،او الوالية والغرق،\nوالحادث الجوى\nاذا توفرت لدى السلطات المختصة فى دولة االقامة ،معلومات تتعلق بذلك فعليها:\nأ) في حالة وفاة احد رعايا الدولة الموفدة ،أن تبلغ دون تأخير ،البعثة القنصلية التي حدثت\nالوفاة في دائرة اختصاصها؛\nب) ان تبلغ البعثة القنصلية المختصة دون تأخير عن كل الحاالت التي يتوجب فيها تعيين\nوصى ،أو ولى الحد رعايا الدولة الموفدة القاصر او العاجز او الناقص االهلية ،على انه\nيراعى في ذلك تطبيق قوانين وانظمة دولة االقامة فيما يتعلق بتعيين هذا الوصى او الولى؛\n(ج) اذا غرقت احدى البواخر او السفن التي تحمل جنسية الدولة الموفدة أو جنحت في بحر\nدولة االقامة االقليمي او مياهها الداخلية واذا طرأ حادث الحدى طائرات الدولة الموفدة فوق\nأراضي دولة االقامة يجب ان تبلغ ذلك الى اقرب بعثة قنصلية لمكان وقوع الحادث ،دون\nتأخير."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "االتصاالت بسلطات دولة اإلقامة\nيحق للموظفين القنصليين خالل ممارسة اعمالهم ان يتصلوا:\nأ) بالسلطات المحلية المختصة في دائرة اختصاصهم؛\nب) بالسلطات المركزية المختصة في دولة االقامة ،اذا كان ذلك مسموحا به وبقدر ما هو\nمسموح بموجب قوانين وانظمة وعادات دولة االقامة أو بموجب االتفاقات الدولية في هذا\nالشأن."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "الرسوم والضرائب القنصلية\nأ) يحق للبعثة القنصلية ان تتقاضى فوق أراضى دولة االقامة الضرائب والرسوم التي تنص\nعليها قوانين الدولة الموفدة على الصكوك القنصلية.\nب) تعفى المبالغ المحصلة باسم الضرائب والرسوم المنصوص عنها في الفقرة األولى من\nهذه المادة وااليصاالت العائدة لها من كل ضريبة او رسم في دولة االقامة.\nالقسم الثاني\nالتسهيالت والحصانات واالمتيازات العائدة للموظفين\nالقنصليين العاملين في السلك واالعضاء اآلخرين في\nالبعثة القنصلية"
    },
    {
      "provision_ref": "art40",
      "chapter": "القسم الثاني",
      "section": "40",
      "title": "المادة 40",
      "content": "حماية الموظفين القنصليين\nعلى دولة االقامة ان تعامل الموظفين القنصليين باالحترام المستحق لهم وان تتخذ جميع\nاالجراءات الالزمة لمنع االعتداء على شخصهم وحريتهم وكرامتهم."
    },
    {
      "provision_ref": "art41",
      "chapter": "القسم الثاني",
      "section": "41",
      "title": "المادة 41",
      "content": "حرمة الموظفين القنصليين الشخصية\n -1ال يجوز توقيف الموظفين القنصليين او حجزهم احتياطيا اال في حالة الجرم الخطير\nبموجب قرار من السلطة القضائية المختصة.\n- 14 -\n\n -2باستثناء الحالة المنصوص عنها في الفقرة االولى من هذه المادة ال يمكن حبس الموظفين\nالقنصليين ،كما ال يجوز ان يخضعوا الى شكل من اشكال تقييد حريتهم الشخصية اال تنفيذا\nلقرار قضائي قطعى.\n - 3اذا رفعت دعوى جزائية ضد احد الموظفين القنصليين فعلى هذا الموظف ان يمثل أمام\nالسلطات المختصة .على ان االجراءات يجب ان تتم باالحترام المستحق للموظف القنصلى\nبالنظر لمركزه الرسمى ،وباستثناء الحالة المنصوص عليها في الفقرة االولى من هذه المادة،\nبحيث ال تعيق بقدر االمكان ،ممارسة اعمال القنصلية .وحينما يصبح ضروريا في الظروف\nالمدرجة في الفقرة االولى من هذه المادة ،حجز الموظف القنصلى احتياطيا يجب ان يباشر\nفي االجراء المتخذ في أقرب وقت ممكن."
    },
    {
      "provision_ref": "art42",
      "chapter": "القسم الثاني",
      "section": "42",
      "title": "المادة 42",
      "content": "االبالغ عن حاالت التوقيف والحجز او المالحقة\nفي حالة توقيف او حجز احد االعضاء القنصليين احتياطيا او في حالة مالحقته جزائيا فعلى\nدولة االقامة ان تبلغ ذلك في أقرب وقت ممكن الى رئيس البعثة القنصلية .واذا كان رئيس\nالبعثة القنصلية هو المقصود من احدى هذه االجراءات فعلى دولة االقامة ان تبلغ ذلك الى\nالدولة الموفدة بالطرق الدبلوماسية."
    },
    {
      "provision_ref": "art43",
      "chapter": "القسم الثاني",
      "section": "43",
      "title": "المادة 43",
      "content": "حصانة التشريع (الحصانة القضائية)\n - 1ال يخضع الموظفون القنصليون ،وال المستخدمون القنصليون ،الى السلطة القضائية\nواالدارية في دولة االقامة عن االعمال التي أدوها في ممارسة االعمال القنصلية.\n - 2على أن أحكام الفقرة االولى من هذه المادة ال تطبق في حالة الدعوى المدنية:\nأ) الناجمة عن عقد وقعه الموظف القنصلى او المستخدم القنصلى .دون أن يكون قد تم\nعقده صراحة أو ضمنا باعتباره مندوب الدولة الموفدة؛\nب اذا كانت الدعوى مرفوعة للمطالبة بعطل وضرر ناجم عن حادث وقع في دولة\nاالقامة وتسببت به سيارة او باخرة او طائرة."
    },
    {
      "provision_ref": "art44",
      "chapter": "القسم الثاني",
      "section": "44",
      "title": "المادة 44",
      "content": "التزام بأداء الشهادة\n - 1يجوز أن يدعى اعضاء البعثة القنصلية الداء الشهادة خالل االجراءات القضائية\nواالدارية وعلى المستخدمين القنصليين وأعضاء هيئة الخدمة ان ال يرفضوا االجابة\nكشهود ،اال في الحاالت المنصوص عنها في الفقرة الثالثة من هذه المادة .واذا رفض\nالموظف القنصلى اداء الشهادة ،فال يمكن ان يطبق عليه اى اجراء اكراهي او عقوبة.\n - 2على السلطة التي تستدعى الداء الشهادة أن تتجنب اعاقة الموظف القنصلى عن اداء\nواجبات مهمته ،وب وسعها ان تسجل الشهادة في محل اقامته أو في مقر البعثة القنصلية او\nان تقبل افادة خطية من قبله كلما امكن ذلك.\n- 3ال يجبر أعضاء البعثة القنصلية على االدالء بافادة عن وقائع تتعلق بممارسة مهام\nاعمالهم وعلى إبراز المراسالت والوثائق الرسمية العائدة لها .ولهم الحق ايضا ان\nيرفضوا أداء الشهادة بصفة خبراء في الحقوق الوطنية للدولة الموفدة.\n\n- 15 -"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "التخلى عن االمتيازات والحصانات\n - 1يحق للدولة الموفدة ان تتخلى ،بالنسبة الحد اعضاء البعثة القنصلية ،عن االمتيازات\nوالحصانات المنصوص عنها في المواد 41و 43و.44\n - 2يجب ان يكون التخلى صريحا ،مع مراعاة الفقرة الثالثة من هذه المادة ويجب ان يبلغ\nخطيا الى دولة االقامة.\n- 3اذا رفع الدعوى احد الموظفين القنصليين او المستخدمين القنصليين ،في مادة يستفيد\nفيها من الحصانة القضائية بموجب المادة ،43فال يقبل باالدعاء بالحصانة القضائية\nبالنسبة لكل دعوى فرعية ترتبط مباشرة بالدعوى االصلية .ال يعنى التخلى عن الحصانة\nالقضائية في الدعوى المدنية او االدارية انه يتضمن التخلى عن الحصانة بالنسبة\nالجراءات تنفيذ الحكم ،التي تستوجب تخليا خاصا بها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "االعفاء من قيود تسجيل االجانب وترخيص االقامة\n - 1يعفى الموظفون القنصليون والمستخدمون القنصليون واعضاء اسرهم الذين يعيشون\nفي كنفهم من جميع االلتزامات المنصوص عنها بقوانين وانظمة دولة االقامة فيما يتعلق\nبتسجيل االجانب وتراخيص االقامة.\n - 2على احكام الفقرة االولى من هذه المادة ال تطبق ال على المستخدم القنصلى الذي\nليس مستخدما دائما للدولة الموفدة ،والذي يمارس عمال خاصا ذا صبغة مأجورة في\nدورة االقامة وال على افراد اسرته."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "االعفاء من تراخيص العمل\n- 1يعفى اعضاء البعثة القنصلية في الخدمات التي يؤدونها للدولة الموفدة ،من االلتزامات\nالتي تفرضها قوانين وانظمة دولة االقامة العائدة الستخدام اليد العاملة االجنبية وبالنسبة\nلرخصة العمل.\n- 2يعفى من االلتزامات المبحوث عنها في الفقرة األولى من هذه المادة اعضاء الخدمة\nالخاصة لدى الموظفين والمستخدمين القنصليين ،اذا كانوا ال يمارسون عمال خاصا آخر\nذا أجر في دولة االقامة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "االعفاء من نظام التأمين االجتماعي\n- 1مع مراعاة احكام الفقرة الثالثة من هذه المادة ،يعفى اعضاء البعثة القنصلية ،فيما\nيتعلق بالخدمات التي يؤدونها للدولة الموفدة ،واعضاء اسرهم الذين يعيشون في كنفهم،\nمن أحكام التأمين االجتماعي التي يمكن ان تكون نافذة في دولة االقامة.\n- 2ينطبق االعفاء المدرج في الفقرة االولى من هذه المادة ،على أعضاء الخدمة الخاصة\nالذين يقومون حصرا على خدمة أعضاء البعثة القنصلية ،شريطة:\nأ) ان ال يكونوا من رعايا دولة االقامة ،أو ال يكون فيها محل اقامتهم الدائم؛\nب -أن يكونوا خاضعين الحكام التأمين االجتماعي النافذة في الدولة الموفدة او في دولة\nثالثة.\n\n- 16 -\n\n - 3على اعضاء البعثة القنصلية الذين يستخدمون لخدمتهم أشخاصا ال ينطبق عليهم\nاالعفاء المنصوص عنه في الفقرة الثانية من هذه المادة ،أن يتقيدوا بااللتزامات التي\nتفرضها احكام التأمين االجتماعي في دولة االقامة على رب العمل.\n - 4ال يمنع االعفاء المنصوص عنه في الفقرتين 1و 2من هذه المادة من االشتراك\nالطوعي بنظام التأمين االجتماعي لدولة االقامة بالقدر الذي تقبل به هذه الدولة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "االعفاء من الضرائب األميرية\n- 1يعفى الموظفون القنصليون ،والمستخدمون القنصليون وافراد اسرهم الذين يعيشون\nفي كنفهم ،من جميع الضرائب والرسوم الشخصية والعينية ،الوطنية واالقليمية والبلدية\nباستثناء:\nأ) الضرائب غير المباشرة التي يكون من طبيعتها ان تدمج في اسعار البضائع او\nالخدمات؛\nب) الضرائب والرسوم المفروضة على االموال غير المنقولة الخاصة ،الواقعة في\nأراضي دولة االقامة مع مراعاة احكام المادة الثانية والثالثين؛\nج) من ضريبة االرث ونقل الملكية التي تجبيها دولة االقامة مع مراعاة احكام الفقرة (ب)\nمن المادة 51؛\nد) الضرائب والرسوم المفروضة على الدخل الخاص بما في ذلك ربح المال النابع في\nأراضي دولة االقامة والضرائب المفروضة على رأس المال والمقتطعة من التوظيفات\nالجارية في مشاريع تجارية او مالية تقع في اراضي دولة االقامة؛\nهـ) الضرائب والرسوم المجباة لقاء تقديم خدمات خاصة.\nو) رسوم التسجيل والرسوم القضائية ورسوم الرهن ،والطابع مع مراعاة احكام المادة\nالثانية والثالثين.\n - 2يعفى اعضاء الخدمة الشخصية من الضرائب والرسوم المفروضة على االجور التي\nيتقاضونها عن خدماتهم.\n - 3على أعضاء البعثة القنصلية الذين يستخدمون اشخاصا ال تعفى أجورهم ورواتبهم\nمن ضريبة الدخل في دولة االقامة ،أن يحترموا االلتزامات التي تفرضها قوانين وانظمة\nدولة االقامة على ارباب العمل فيما يتعلق بجباية ضريبة الدخل."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "االعفاء من الرسوم الجمركية والتفتيش الجمركى\n - 1وفق االحكام التشريعية والتنظيمية التي تتبناها ،تسمح دولة االقامة بالدخول ،وتمنح\nاالعفاء من جميع الرسوم الجمركية والرسوم وغيرها من العائدات التابعة لها ،غير\nنفقات االيداع والنقل والنفقات العائدة لخدمات مماثلة:\nأ) االشياء المخصصة لالستعمال الرسمي في البعثة القنصلية؛\nب) االشياء المخصصة لالستعمال الشخصي للموظفين القنصليين وافراد عائلتهم الذين\nيعيشون في كنفهم ،بما في ذلك الحوائج العائدة لالقامة ،ويجب ان ال تتجاوز المواد\nاالستهالكية الكميات الالزمة لالستعمال المباشر من قبل اصحاب العالقة.\n - 2يستفيد المستخدمون القنصليون من االمتيازات واالعفاءات المنصوص عنها في\nالفقرة األولى من هذه المادة فيما يتعلق باالشياء المستوردة خالل تأسيس اقامتهم االولى.\n- 17 -\n\n - 3يعفى المتاع الشخصي المستقدم بصحبة الموظفين القنصليين وبرفقة افراد اسرهم\nا لذين يعيشون في كنفهم من التفتيش الجمركي وال يجوز اخضاعهم للتفتيش اال في حالة\nوجود اسباب جدية لالعتقاد بأنها تتضمن اشياء غير االشياء المدرجة في البند (ب) من\nالفقرة االولى من هذه المادة او اشياء تحظر قوانين دولة االقامة استيرادها او تصديرها،\nأو يخضع لنظام الحجر الصحى فيها .وال يمكن ان يجرى هذا التفتيش اال بحضور\nالموظف القنصلى او عضو اسرته صاحب العالقة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "تركة أحد أعضاء البعثة القنصلية او احد اعضاء اسرته\nفي حالة وفاة احد اعضاء البعثة القنصلية او احد اعضاء اسرته الذي كان يعيش في كنفه\nفعلى دولة االقامة ان:\nأ) تسمح بتصدير أموال المتوفى باستثناء ما كان منها في دولة االقامة وما كان تصديره\nمحظورا في وقت الوفاة؛\nب) ال تجبى رسوم وطنية او اقليمية او بلدية على التركة ،او على نقل ملكية االموال\nالمنقولة التي يكون مرد وجودها في دولة االقامة وجود المتوفى في هذه الدولة بصفة\nعضو في البعثة القنصلية او كعضو في اسرة احد اعضاء البعثة القنصلية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "االعفاء من االداءات الشخصية.\nيجب على دولة االقامة اعفاء اعضاء البعثة القنصلية وافراد اسرهم الذين يعيشون في\nكنفهم من كل أداء شخصى ومن كل خدمة ذات طابع عام كيفما كانت طبيعتها ،وكذلك\nالتحمالت العسكرية كاالستدعاءات والمساهمات وكذا السكنى العسكرية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تاريخ بدء وانتهاء االمتيازات والحصانات القنصلية\n - 1يستفيد كل من اعضاء البعثة القنصلية من االمتيازات والحصانات المنصوص عنها\nفي هذه االتفاقية من ساعة دخوله اراضي دولة االقامة ليلتحق بمركز عمله ،أو اذا كان\nمقيما فيها سابقا من ساعة استالمه مهام عمله في البعثة القنصلية.\n - 2يستفيد افراد اسرة عضو البعثة القنصلية المقيمون في كنفه ،واعضاء خدمته\nالخاصة ،من االمتيازات والحصانات المنصوص عنها في هذه االتفاقية اعتبارا من آخر\nالتواريخ التالية :التاريخ الذي بدأ فيه عضو البعثة القنصلية في االستفادة من الحصانات\nواالمتيازات وفق احكام الفقرة االولى من هذه المادة ،تاريخ دخولهم الى اراضي دولة\nاالقامة او التاريخ الذي أصبحوا فيه أعضاء في أسرته أو في خدمته الشخصية.\n - 3حينما تنتهي خدمات أحد اعضاء البعثة القنصلية ،فان امتيازاته وحصاناته،\nوامتيازات وحصانات افراد اسرته الذين يعيشون في كنفه ،وافراد خدمته الشخصية،\nتتوقف بشكل طبيعي في احدى التواريخ التالية :في لحظة مغادرة البعثة أراضي دولة\nاالقامة ،او بانقضاء مهلة معقولة تمنح له لهذه الغاية ،ولكنها تبقى نافذة المفعول حتى هذه\nاللحظة ،حتى في حالة النزاع المسلح .أما فيما يتعلق باالشخاص المقصودين في الفقرة\nالثانية من هذه المادة فإن امتيازاتهم وحصاناتهم تتوقف عندما يتوقفوا هم أنفسهم عن\nكونهم افراد اسرة عضو البعثة القنصلية او افرادا في خدمته الشخصية ،على أن يبقى من\n\n- 18 -\n\nالمتفق عليه أنه اذا رغب هؤالء في مغادرة اراضي دولة االقامة خالل مهلة معقولة فان\nامتيازاتهم وحصاناتهم تبقى نافذة المفعول حتى لحظة مغادرتهم البالد.\n - 4أما فيما يتعلق باالعمال التي يقوم بها الموظف القنصلى والمستخدم القنصلى اثناء\nممارسته مهام عمله فتبقى الحصانة القضائية نافذة المفعول بدون تحديد مدة لها.\n - 5في حالة وفاة احد اعضاء البعثة القنصلية ،يستمر افراد اسرته الذين يعيشون بكنفه\nفي التمتع باالمتيازات والحصانات التي يستفيدون منها حتى احدى التواريخ التالية زمنا:\nتاريخ مغادرتهم اراضى دولة االقامة او تاريخ انتهاء المهلة المعقولة الممنوحة لهم لهذه\nالغاية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "التزامات الدولة الثالثة\n- 1اذا عبر موظف قنصلى اراضي دولة ثالثة ،او وجد فيها ،وكانت قد منحته سمة\nالدخول في حالة وجوب مثل هذه السمة ،ليتوجه إلى مقر عمله او ليمارس عمله او ليعود\nالى بالد الدولة الموفدة فعلى الدولة الثالثة ان تمنحه الحصانات المنصوص عنها في\nالمواد اال خرى من هذه االتفاقية تلك الحصانات التي يمكن ان تكون ضرورية للسماح له\nبالمرور او العودة.\nوتطبق الدولة الثالثة نفس الحصانات على اعضاء اسرة هذا الموظف الذين يعيشون في\nكنفه والمستفيدين من االمتيازات والحصانات والذين يرافقون الموظف القنصلى او\nيسافرون على حدة للحاق به او للعودة الى بلد الدولة الموفدة.\n- 2في األوضاع المماثلة لتلك التي نص عليها في الفقرة االولى من هذه المادة ،على\nالدولة الثال ثة ان ال تعرقل مرور أعضاء البعثة القنصلية اآلخرين وافراد اسرهم الذين\nيعيشون في كنفهم ،فوق اراضيها.\n - 3تمنح الدولة الثالثة المراسالت الرسمية وغيرها من االتصاالت الرسمية االخرى\nالمارة بأراضيها بما في ذلك المراسالت الرمزية او الشيفرة ،نفس الحماية التي يتوجب\nعلى دولة االقامة منحها بموجب احكام هذه االتفاقية ،كما تمنح حاملي الحقائب القنصلية\nالذين منحتهم سمة دخول في حالة توجبها ،والحقائب القنصلية المارة فوق اراضيها نفس\nالحرمة ونفس الحماية التي يتوجب على دولة االقامة منحها بموجب احكام هذه االتفاقية.\n - 4تطبق ايضا االلتزامات المنصوص عنها في الفقرات 1و 2و 3من هذه المادة على\nاالشخاص المذكورين في كل من الفقرات الثالث المذكورة ،وعلى المواصالت الرسمية\nوالحقائب القنصلية حينما يكون وجودها فوق اراضى الدولة الثالثة ناشئا عن احدى\nحاالت القوة القاهرة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "احترام قوانين وانظمة دولة االقامة\n- 1يتوجب على جميع االشخاص الذين يستفيدون من الحصانات واالمتيازات ودون\nالمساس بحصاناتهم وامتيازاتهم ،ان يحترموا قوانين وانظمة دولة االقامة ،كما يتوجب\nعليهم عدم التدخل في شؤون هذه الدولة الداخلية.\n - 2ال تستعمل المباني القنصلية بشكل ال يتماشى مع ممارسة المهام القنصلية.\n - 3ال تمنح احكام الفقرة الثانية من هذه المادة من استعمال جزء من المبنى الذي توجد\nفيه مكاتب البعثة القنصلية .كمكاتب لهيئات او وكاالت اخرى شريطة ان تكون امكنة هذه\n- 19 -\n\nالمكاتب منفصلة عن االمكنة التي تستعملها البعثة القنصلية .وفي هذه الحالة ال تعتبر\nالمكاتب المذكورة جزءا من االمكنة القنصلية ،من حيث تطبيق احكام هذه االتفاقية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "تأمين االضرار التي تصيب االغيار\nعل ى أعضاء البعثة القنصلية ان يتقيدوا بجميع االلتزامات التي تفرضها قوانين وانظمة\nدولة االقامة فيما يتعلق بتأمين المسؤولية المدنية الناجمة عن استعمال اية مركبة او باخرة\nاو طائرة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "احكام خاصة تتعلق بالعمل الخاص ذى الطابع المأجور\n - 1ال يجوز للموظفين القنصليين العاملين ان يمارسوا فى دولة االقامة اى نشاط مهنى\nاو تجارى لفائدتهم الشخصية.\n - 2ال تمنح الحصانات واالمتيازات موضوع هذا الفصل:\nأ) الى المستخدمين القنصليين وافراد الخدمة الخاصة الذين يمارسون في دولة االقامة\nعمال خاصا ذا اجر؛\nب) الى اعضاء أسرة احد االشخاص المذكورين في البند ( )1من هذه الفقرة وإلى\nأعضاء خدمتهم الخاصة؛\nج) إلى أفراد أسرة أحد اعضاء البعثة القنصلية الذين يمارسون هم انفسهم في دولة\nاالقامة ،عمال خاصا ذا أجر.\nالقسم الثالث\nالنظام المطبق على الموظفين القنصليين الفخريين\nوعلى البعثات القنصلية التي يشرفون عليها"
    },
    {
      "provision_ref": "art58",
      "chapter": "القسم الثالث",
      "section": "58",
      "title": "المادة 58",
      "content": "احكام عامة تتعلق بالتسهيالت واالمتيازات والحصانات\n - 1تطبق احكام المواد 39 ،38 ،37 ،36 ،35 ،34 ،30 ،29 ،28واحكام الفقرة 3من\nالمادة ،54والفقرتين 2و 3من المادة 55على البعثات القنصلية التي يشرف عليها\nموظف قنصلى فخرى ،وباالضافة الى ذلك فان التسهيالت وامتيازات وحصانات هذه\nالبعثات تنظمها احكام المواد 59و 60و 61و.62\n - 2تطبق احكام المادتين 42و 43واحكام الفقرة الثالثة من المادة 44واحكام المادتين\n 45و ،53واحكام الفقرة االولى من المادة 55على الموظفين القنصليين الفخريين،\nوباالضافة إلى ذلك فان التسهيالت واالمتيازات والحصانات العائدة لهؤالء الموظفين\nالقنصليين ،تنظمها احكام المواد .67 ،66 ،65 ،64 ،63\n - 3ال تمنح االمتيازات والحصانات المنصوص عنها في هذه االتفاقية الفراد اسرة\nالموظف القنصلى الفخرى والفراد أسرة مستخدم قنصلى استخدم في بعثة قنصلية يشرف\nعليها موظف قنصلى فخری.\n - 4ال يسمح بتبادل الحقائب القنصلية بين بعثتين قنصليتين في بلدين مختلفين ويشرف\nعليهما موظفون قنصليون فخريون اال بموافقة بلدى االقامة المعنيين.\n\n- 20 -"
    },
    {
      "provision_ref": "art59",
      "chapter": "القسم الثالث",
      "section": "59",
      "title": "المادة 59",
      "content": "حماية االمكنة القنصلية\nتتخذ دولة االقامة التدابير الالزمة لحماية االمكنة القنصلية لبعثة قنصلية يشرف عليها\nموظف قنصلى فخرى ولمنع اقتحامها او االضرار بها ولعدم تعكير سالم البعثة القنصلية\nاو الحط من كرامتها."
    },
    {
      "provision_ref": "art60",
      "chapter": "القسم الثالث",
      "section": "60",
      "title": "المادة 60",
      "content": "اعفاء االمكنة القنصلية من الضرائب االميرية\n - 1تعفى االمكنة القنصلية العائدة لبعثة قنصلية يشرف عليها موظف قنصلى فخرى\nوالتي تمتلكها وتستأجرها الدولة الموفدة من جميع الضرائب والرسوم مهما كان نوعها،\nوطنية او اقليمية او بلدية شريطة ان ال تكون رسوما تستوفى مقابل خدمات خاصة.\n- 2ال يطبق االعفاء من الضرائب المنصوص عنه في الفقرة االولى من هذه المادة على\nالضرائب والرسوم ،حينما تكون هذه الضرائب والرسوم مفروضة على الشخص الذي\nتعاقد مع الدولة الموفدة .بموجب قوانين وانظمة دولة االقامة."
    },
    {
      "provision_ref": "art61",
      "chapter": "القسم الثالث",
      "section": "61",
      "title": "المادة 61",
      "content": "حرمة المحفوظات والوثائق القنصلية\nتصان حرمة المحفوظات والوثائق القنصلية العائدة لبعثة قنصلية يشرف عليها موظف\nقنصلى فخرى ،في كل وقت وفي كل مكان توجد فيه ،شريطة ان تكون مفصولة عن\nاألوراق والوثائق األخرى والسيما غير المراسالت الخاصة برئيس البعثة القنصلية أو\nبأي شخص يعمل معه ،وعن االموال والكتب والوثائق المتعلقة بمهنتهم او بتجارتهم."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "االعفاء الجمركي\nتمنح دولة االقامة ،وفق االحكام التشريعية والتنظيمية التي تتبناها الدخول واالعفاء من\nجميع الرسوم الجمركية والرسوم والعائدات االخرى التابعة لها غير نفقات المستودع\nوالنقل ومصاريف الخدمات المماثلة عن االشياء التالية ،شريطة ان تكون مخصصة\nحصريا لالستعمال الرسمى في البعثة القنصلية التي يشرف عليها موظف قنصلى فخرى:\nالشعارات ،واالعالم ،والرايات ،واالختام ،والطوابع ،والكتب ،والمطبوعات الرسمية،\nواثاث المكتب ،ومواد وأدوات المكتب واالشياء المماثلة التي توردها الدولة الموفدة للبعثة\nالقنصلية او التي تورد اليها بناء على طلبها."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "اذا بوشرت اجراءات جزائية ضد موظف قنصلى فخری ،فعلى هذا االخير ان يمثل امام\nالسلطات المختصة على أنه يجب ان تجرى هذه االجراءات باالحترام المتوجب للموظف\nالقنصلى الفخرى بسبب مركزه الرسمي وبحيث تعرقل اقل ما يمكن ممارسة المهام\nالقنصلية ،اال اذا كان صاحب العالقة في حالة توقيف أو اعتقال.\nواذا اصبح ضروريا توقيف موظف قنصلى فخرى احترازيا ،يجب أن تباشر االجراءات\nالموجهة ضده في اقصر وقت.\n\n- 21 -"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "حماية الموظف القنصلي الفخرى\nيتوجب على دولة االقامة ان تمنح الموظف القنصلى الفخرى الحماية التي يمكن ان تكون\nضرورية بسبب وضعه الرسمى (مركزه الرسمي)."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "االعفاء من قيود تسجيل االجانب ورخصة االقامة\nيعفى الموظفون القنصليون الفخريون من جميع االلتزامات المنصوص عنها في قوانين\nوانظمة دولة االقامة بشأن تسجيل االجانب وترخيص االقامة باستثناء اولئك الذين\nيمارسون في دولة االقامة عمال مهنيا او تجاريا لحسابهم الخاص."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "االعفاء من الضرائب\nان الموظف القنصلى الفخرى معفى من جميع الضرائب والرسوم المفروضة على\nالتعويضات والرواتب التي يتقاضاها من الدولة الموفدة بسبب ممارسة مهام اعماله\nالقنصلية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يتوجب على دولة االقامة ان تعفى الموظفين القنصليين الفخريين من كل خدمة شخصية،\nأو من كل خدمة ذات نفع عام من اي نوع كانت ،ومن االعباء العسكرية كالمصادرة\nوالمساهمة في الجهود العسكرية وايواء الجنود."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "الصيغة االختيارية بقبول موظفين قنصليين فخريين\nلكل دولة حرية تقرير اذا كانت تعين او تقبل موظفين قنصليين فخريين.\nأحكام عامة"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "الوكالء القنصليون من غير رؤساء البعثات القنصلية\n - 1لكل دولة حرية تقرير اذا كانت ستقيم او تقبل وكاالت قنصلية يشرف عليها وكالء\nقنصليون لم يعينوا رؤساء بعثة قنصلية من قبل الدولة الموفدة.\n- 2تحدد بموجب اتفاق بين الدولة الموفدة ،ودولة االقامة ،الشروط التي يحق للوكاالت\nالقنصلية بالمعنى المقصود في الفقرة االولى من هذه المادة ،أن تمارس نشاطها ،كما\nتحدد بموجب ذلك ايضا االمتيازات والحصانات التي يمكن ان يتمتع بها الوكالء\nالقنصليون الذين يشرفون على هذه الوكاالت."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "ممارسة المهام القنصلية من قبل بعثة قنصلية\n - 1تطبق ايضا أحكام هذه االتفاقية ،بقدر ما يسمح النص ،على ممارسة المهام القنصلية\nمن قبل بعثة دبلوماسية.\n- 2تبلغ اسماء اعضاء البعثة الدبلوماسية الملحقين بالقسم القنصلى او خالف ذلك،\nالمكلفين بممارسة مهام البعثة القنصلية ،إلى وزارة الخارجية لدى دولة االقامة او السلطة\nالتي تعينها هذه الوزارة.\n - 3يمكن للبعثة الدبلوماسية في ممارسة المهام القنصلية ان تتصل:\n- 22 -\n\nأ) بالسلطات المحلية في دائرة االختصاص القنصلي؛\nب) بالسلطات المركزية في دولة االقامة اذا سمحت بذلك قوانين وانظمة وتقاليد دولة\nاالقامة او االتفاقات الدولية؛\n - 4تبقى امت يازات وحصانات اعضاء البعثة الدبلوماسية المشار اليهم في الفقرة الثانية\nمن هذه المادة محددة بموجب قواعد الحقوق الدولية المتعلقة بالعالقات الدبلوماسية.\nرعايا دولة االقامة او المقيمين الدائمين"
    },
    {
      "provision_ref": "art71-1",
      "section": "71-1",
      "title": "المادة 71-1",
      "content": "ما لم تمنحهم دولة االقامة وامتيازات وحصانات اضافية ال يستفيد الموظفون\nالقنصليون من رعايا دولة االقامة او من المقيمين الدائمين فيها اال من الحصانة القضائية\nوالحرمة الشخصية في االعمال الرسمية التي يؤدونها خالل ممارستهم اعمالهم ومن\nاالمتياز المنصوص عنه في الفقرة الثالثة من المادة الرابعة واالربعين كما يتوجب على\nدولة االقامة فيما يتعلق بهؤالء الموظفين القنصليين ان يتقيدوا بااللتزام المنصوص عنه\nفي المادة ،42وحينما ترفع دعوى جزائية ضد موظف قنصلى من هذا النوع يجب أن\nتتم االجراءات بشكل يعرقل أقل ما يمكن ممارسة اعمال القنصلية اذا كان صاحب\nالعالقة في حالة توقيف أو اعتقال.\n-2ال يستفيد اعضاء البعثة القنصلية من رعايا دولة االقامة او من المقيمين الدائمين فيها\nوافراد اسرهم وكذلك افراد اسر الموظفين القنصليين المبحوث عنهم في الفقرة االولى من\nهذه المادة التسهيالت واالمتيازات والحصانات ،اال بقدر ما تعترف لهم بها دولة االقامة،\nكما ال يستفيد افراد اسرة احد اعضاء البعثة القنصلية واعضاء الخدمة الخاصة الذين هم\nمن رعايا دولة االقامة او من المقيمين الدائمين فيها من التسهيالت واالمتيازات\nوالحصانات اال بالقدر الذي تعترف لهم بها دولة االقامة .على انه يتوجب على دولة\nاالقامة ،أن تمارس صالحياتها القضائية على هؤالء االشخاص بصورة ال تعوق ممارسة\nاعمال البعثة القنصلية كثيرا."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "عدم التمييز\n - 1يتوجب على دولة االقامة ،عند تطبيقها احكام هذه االتفاقية ان ال تميز بين الدول.\n - 2على أنه ال يعتبر من االعمال التمييزية:\nأ ) تطبيق احد أحكام هذه االتفاقية من قبل دولة االقامة تطبيقا حصريا الن هذا الحكم\nيطبق على هذا الشكل على بعثاتها القنصلية لدى الدولة الموفدة؛\nب) منح بعض الدول بعضها بعضا ،وبالتبادل عن طريق العرف او االتفاق معاملة اكثر\nرعاية مما تقتضيه احكام هذه االتفاقية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "العالقة بين هذه االتفاقية واالتفاقات الدولية االخرى\n - 1ال تمس احكام هذه االتفاقية ،االتفاقات الدولية االخرى النافذة في عالقات الدول\nاالعضاء في هذه االتفاقات.\n - 2ال يمكن الى حكم من احكام هذه االتفاقية ان يحول دون ان تعقد الدول اتفاقات دولية،\nوتتمم او تطور احكامها ،او توسع مجال تطبيقها.\n\n- 23 -"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "احكام ختامية\nالتوقيع\nتبقى هذه االتفاقية مفتوحة لتوقيع جميع الدول االعضاء في منظمة االمم المتحدة او في\nاحدى مؤسساتها المختصة ،وامام كل دولة عضو في نظام محكمة العدل الدولية وكل\nدولة اخرى تدعوها منظمة االمم المتحدة لتصبح طرفا في االتفاقية ،وذلك بالشكل التالي:\nحتى 31تشرين االول 1963لدى وزارة الخارجية االتحادية للجمهورية النمساوية ومن\nثم حتى 31اذار 1964في مقر منظمة االمم المتحدة في نيويورك."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "االبرام (التصديق)\nتخضع هذه االتفاقية الجراء االبرام (التصديق) وتودع وثائق ابرامها لدى االمين العام\nلمنظمة االمم المتحدة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "االنضمام\nتبقى هذه االتفاقية مفتوحة النضمام كل دولة تنتمى الى احدى الفئات االربع المدرجة في"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "تاريخ نفاذ االتفاقية\n - 1تصبح هذه االتفاقية نافذة المفعول في اليوم الثالثين الذي يلي تاريخ ايداع وثائق\nاالبرام او االنضمام لدى االمين العام لمنظمة االمم المتحدة من قبل الدولة الثانية\nوالعشرين.\n - 2بالنسبة لكل الدول التي تبرم هذه االتفاقية او تنضم اليها بعد ايداع وثائق االبرام او\nاالنضمام الثانية والعشرين ،تدخل هذه االتفاقية في حيز التنفيذ في اليوم الثالثين الذي يلى\nايداع وثيقة ابرامها او انضمامها من قبل هذه الدولة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "التبليغات من قبل االمين العام\nيبلغ اال مين العام لمنظمة االمم المتحدة جميع الدول التي تنتمى إلى احدى الفئات االربع\nالمذكورة في المادة الرابعة والسبعين ما يلى:\nأ) التواقيع الممهورة على هذه االتفاقية ،وايداع وثائق ابرامها او االنضمام اليها وفق\nاحكام المواد 74و 75و76؛\nب) تاريخ دخول هذه االتفاقية في حيز التنفيذ ،وفق احكام المادة السابعة والسبعين."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "النصوص المعتمدة\nيودع أصل هذه االتفاقية ،ونصها االنكليزي والصيني واالسباني والفرنسي والروسى\nموثوق به ومعتمد بالتساوي ،لدى االمين العام لمنظمة االمم المتحدة الذي يرسل صورة\nعنها مصدقة طبق االصل الى جميع الدول المنتمية الى احدى الفئات االربع المذكورة في"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "الغراض هذا البروتوكول ،يكون لعبارة \"أعضاء المركز القنصلى\" نفس المعنى الذي\nنصت عليه الفقرة (ز) من الفقرة االولى من المادة االولى لالتفاقية اى انها تمتد الى\nالموظفين القنصليين والمستخدمين القنصليين واعضاء هيئة الخدم."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "سيدخل هذا البروتوكول حيز التنفيذ في نفس اليوم الذي تدخل فيه االتفاقية حيز التنفيذ\nأو -اذا كان التاريخ الثاني بعيدا -في اليوم الثالثين بعد ايداع وثائق المصادقة على\nالبروتوكول او االنضمام اليه لدى االمين العام لهيئة االمم المتحدة.\n - 2سيدخل هذا البروتوكول حيز التنفيذ بالنسبة لكل دولة تصادق عليه او تنضم اليه بعد\nدخوله حيز التنفيذ طبقا للفقرة االولى من هذه المادة ،في اليوم الثالثين بعد ايداعها لوثائق\nمصادقتها او انضمامها."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}