{
  "id": "ma-adala-intl-treaties-4721",
  "type": "statute",
  "title": "الاتفاقية المتعلقة بالحق في إبرام المعاهدات الموقعة بفيينة 23 مايو 1969",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "مدى هذه االتفاقية\nتطبق هذه االتفاقية على المعاهدات المبرمة بين الدول."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "العبارات المستعملة\n - 1يراد الجل تطبيق هذه االتفاقية:\nأ) بعبارة «معاهدة» ،كل اتفاق دولى يبرم كتابة بين دول ويجرى عليه القانون الدولى سواء\nكان محررا في وثيقة فريدة أو في وثيقتين أو عدة وثائق مرتبطة فيما بينهما أو كيفما كان االسم\nالخاص المطلق عليه؛\nب) بعبارات «مصادقة» و«قبول» و «موافقة» و «انخراط» ،حسب الحالة العقد الدولى\nالذى تقبل احدى الدول بموجبه على الصعيد الدولى ارتباطها بمعاهدة؛\nج) بعبارة «وثائق النفويض التام» ،الوثيقة الصادرة عن السلطة المختصة لدولة ما والمعين\nفيها شخص أو عدة أشخاص لتمثيل الدولة في اجراء مفاوضة أو اقرار نص معاهدة أو\nالتصديق عليه أو فى التعبير عن قبول الدولة االرتباط بمعاهدة أو فى انجاز كل اجراء يتعلق\nبالمعاهدة؛\nد) بعبارة «تحفظ» كل تصريح من جانب واحد كيفما كانت صيغته أو اسمه تقدمه دولة\nعندما توقع على معاهدة أو تصادق عليها أو تقبلها أو توافق عليها أو تنخرط فيها وتهدف به\nالى استثناء أو تغيير المفعول القانونى لبعض مقتضيات المعاهدة في تطبيقها على هذه الدولة؛\nه) بعبارة «دولة شاركت في المفاوضة» كل دولة شاركت فى اعداد نص المعاهدة واقراره؛\nو) بعبارة «دولة متعاقدة» كل دولة قبلت االرتباط بالمعاهدة سواء كانت هذه المعاهدة قد\nدخلت فى حيز التنفيذ أو لم تدخل فيه بعده؛\nز) بعبارة «طرف» كل دولة قبلت االرتباط بالمعاهدة ودخلت المعاهدة فى حيز التنفيذ\nبالنسبة اليها؛\nح) بعبارة «دولة غير متعاقدة» كل دولة ليست طرفا في المعاهدة؛\nط) بعبارة «منظمة دولية» كل منظمة مشتركة بين حكومات.\n -2ان مقتضيات الفقرة 1المتعلقة بالعبارات المستعملة في هذه االتفاقية ال تمس باستعمال هذه\nالعبارات وال بالمدلول الذى يمكن اعطاؤه اياها في القانون الداخلى لدولة من الدول.\n-4-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "االوفاق الدولية غير الداخلة في نطاق هذه االتفاقية\nان عدم تطبيق هذه االتفاقية على االوفاق الدولية المبرمة بين دول ورعايا آخرين يجرى عليهم\nالقانون الدولى أو بين هؤالء الرعايا الجارى عليهم القانون الدولى وعلى االوفاق الدولية غير\nالمبرمة كتابة ال يمس في شئ:\nأ) بالقيمة القانونية لهذه االوفاق؛\nب) باجراء العمل على هذه االوفاق بجميع القواعد المبينة في هذه االتفاقية والتي قد تطبق\nعليها وفقا للقانون الدولى بصرف النظر عن االتفاقية المذكورة؛\nج) بتطبيق االتفاقية على العالقات بين الدول المنظمة بأوفاق دولية يشترك فيها كذلك رعايا\nآخرون يجرى عليهم القانون الدولى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "عدم رجعية مفعول هذه االتفاقية\nبصرف النظر عن تطبيق جميع القواعد المبينة فى هذه االتفاقية التي قد تطبق على المعاهدات\nوفقا للقانون الدولى من غير اعتبار االتفاقية المذكورة فان هذه االتفاقية ال تطبق سوى على\nالمعاهدات التى تبرمها بعض الدول بعد دخولها في حيز التنفيذ بالنسبة لهذه الدول."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "المعاهدات المؤسسة بموجبها منظمات دولية\nوالمعاهدات التي وقع اقرارها في حظيرة منظمة دولية\nتطبق هذه االتفاقية على كل معاهدة تعتبر بمثابة العقد المؤسس لمنظمة دولية وعلى كل معاهدة\nتبرم في حظيرة منظمة دولية مع مراعاة كل قاعدة من القواعد المالئمة للمنظمة.\nالجزء الثاني\nابرام المعاهدات والعمل بها\nالفرع األول\nابرام المعاهدات"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول",
      "section": "6",
      "title": "المادة 6",
      "content": "أهلية الدول البرام المعاهدات\nتؤهل كل دولة البرام معاهدات.\n\n-5-"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول",
      "section": "7",
      "title": "المادة 7",
      "content": "وثائق التفويض التام\n - 1يعتبر الشخص ممثال لدولة ما في الموافقة على نص معاهدة أو التصديق عليه أو في\nالتعبير عن قبول الدولة االرتباط بمعاهدة؛\nأ) اذا قدم وثائق التفويض التام المالئمة؛\nب) أواذا كان يتبين من اعراف الدول المعنية باالمر أو من طرف أخرى انها كانت تنوى\nاعتبار هذا الشخص ممثال للدولة في هذه الميادين وعدم المطالبة بتقديم وثائق التفويض التام.\n - 2يعتبر االشخاص اآلتى ذكرهم ممثلين لدولهم بحكم مهامهم ودون حاجة الى تقديم وثائق\nالتفويض التام:\nأ) رؤساء الدول ورؤساء الحكومات ووزراء الشؤون الخارجية ،فيما يخص جميع\nاالجراآت المتعلقة بابرام معاهدة؛\nب) رؤساء البعثات الدبلوماسية ،فيما يخص الموافقة على نص معاهدة بين دولة معتمدة أو\nدولة معتمد لديها؛\nج) الممثلون المعتمدون من الدول لحضور مؤتمر دولى أو لدى منظمة دولية أو احدى\nالهيآت التابعة لها الجل الموافقة على نص معاهدة في هذا المؤتمر أو لدى المنظمة أو الهيئة\nالمذكورة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول",
      "section": "8",
      "title": "المادة 8",
      "content": "تأکيد عمل انجز دون أذن\nان كل عمل متعلق بابرام معاهدة ما ومنجز من طرف شخص غير ممكن وفقا للفصل 7\nاعتباره ماذونا له فى تمثيل دولة لهذه الغاية ال يكون له أى مفعول قانونى ما لم تؤكده هذه\nالدولة فيما بعد."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول",
      "section": "9",
      "title": "المادة 9",
      "content": "اقرار نص المعاهدة\n - 1يتم اقرار نص معاهدة ما بموافقة جميع الدول المشاركة في اعداده ماعدا في الحاالت\nالمنصوص عليها في الفقرة .2\n - 2يتم اقرار نص معاهدة ما في مؤتمر دولى باغلبية ثلثى الدول الحاضرة والمصوتة ماعدا\nاذا قررت هذه الدول بنفس األغلبية تطبيق قاعدة مخالفة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول",
      "section": "10",
      "title": "المادة 10",
      "content": "التصديق على نص المعاهدة\nيعتبر نص المعاهدة محددا بصفة رسمية ونهائية:\n-6-\n\nأ) حسب المسطرة الموضوعة في هذا النص أو المتفق عليها من لدن الدول المشاركة فى اعداد\nالمعاهدة؛\nب) أو عند عدم وجود مثل هذه المسطرة بتوقيع ممثلى هذه الدول على نص المعاهدة أو العقد\nالختامى لمؤتمر وقع خالله تحرير النص أو بتوقيعهم عليه بشرط الرجوع في ذلك إلى رئيس\nالدولة أو توقيعهم عليه باالحرف االولى."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول",
      "section": "11",
      "title": "المادة 11",
      "content": "طرق التعبير عن قبول االرتباط بمعاهدة\nان قبول دولة من الدول االرتباط بمعاهدة ما يمكن التعبير عنه بالتوقيع أو تبادل الوثائق\nالمؤسسة لمعاهدة أو المصادقة أو القبول أو الموافقة أو االنخراط أو بأية طريقة أخرى متفق\nعليها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "التعبير عن قبول االرتباط بمعاهدة بالتوقيع\n -1يعبر عن قبول دولة االرتباط بمعاهدة بتوقيع ممثل هذه الدولة:\nأ) اذا كانت المعاهدة تنص على أن للتوقيع هذا المفعول؛\nب) اذا ثبت أن الدول المشاركة فى المفاوضة اتفقت على أن يكون للتوقيع هذا المفعول؛\nج) أو اذا كانت نية الدولة فى تخويل التوقيع هذا المفعول تتضح من وثائق التفويض التام التي\nيتوفر عليها ممثلها أو وقع التعبير عنها خالل المفاوضة،\n -2الجل تطبيق الفقرة :1\nأ) يعتبرالتوقيع باالحرف األولى على النص بمثابة توقيع على المعاهدة اذا ثبت أن الدول\nالمشاركة في المفاوضة كانت قد اتفقت على ذلك؛\nب) ان التوقيع على معاهدة من طرف ممثل احدى الدول بشرط الرجوع في ذلك الى رئيس\nالدولة يعتبر بمثابة توقيع نهائى على المعاهدة اذا أكدته الدولة المذكورة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "التعبير عن قبول االرتباط بمعاهدة\nبتبادل الوثائق المؤسسة للمعاهدة\nان قبول الدول االرتباط بمعاهدة مؤسسة بوثائق متبادلة فيما بينها يعبر عنه بهذا التبادل:\nأ) اذا كانت الوثائق تنص على أن لتبادلها هذا المفعول؛\nب) أو اذا ثبت أن هذه الدول كانت متفقة على أن يكون هذا المفعول لتبادل الوثائق.\n-7-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "التعبير عن قبول االرتباط بمعاهدة\nبالمصادقة أو القبول أو الموافقة\n -1ان قبول احدى الدول االرتباط بمعاهدة يعبر عنه بالمصادقة عليها:\nأ) اذا كانت المعاهدة تنص على أن هذا القبول يعبر عنه بالمصادقة؛\nب) اذا ثبت أن الدول المشاركة في المفاوضة كانت متفقة على طلب المصادقة؛\nج) اذا وقع ممثل هذه الدولة على المعاهدة مع التحفظ بخصوص المصادقة؛\nد) أو اذا كانت نية هذه الدولة فى التوقيع على المعاهدة مع التحفظ بخصوص المصادقة\nتتضح من وثائق التفويض التام التى يتوفرعليها ممثلها أو وقع التعبير عنها خالل\nالمفاوضة.\n - 2ان قبول احدى الدول االرتباط بمعاهدة يعبر عنه بالقبول أو الموافقة طبق شروط مماثلة\nللشروط المطبقة على المصادقة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "التعبير عن قبول االرتباط بمعاهدة باالنخراط فيها\nان قبول احدى الدول االرتباط بمعاهدة يعبر عنه باالنخراط فيها:\nأ) اذا كانت المعاهدة تنص على أن هذا القبول يمكن أن تعبر عنه الدولة المذكورة باالنخراط\nفي المعاهدة؛\nب) اذا ثبت أن الدول المشاركة فى المفاوضة كانت متفقة على أن هذا القبول يمكن أن تعبر\nعنه الدولة المذكورة باالنخراط في المعاهدة؛\nج) أو اذا كانت جميع االطراف متفقة فيما بعد على أن هذا القبول يمكن أن تعبر عنه الدولة\nالمذكورة باالنخراط في المعاهدة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تبادل أو ايداع وثائق المصادقة على المعاهدة\nاو قبولها أو الموافقة عليها أو االنخراط فيها\nان وثائق المصادقة أو القبول أو الموافقة أو االنخراط تثبت ما لم تنص المعاهدة على خالف\nذلك قبول احدى الدول االرتباط بمعاهدة وقت:\nأ) تبادلها فيما بين الدول المتعاقدة؛\nب) إيداعها لدى الدولة المودعة لديها المعاهدة؛\n-8-\n\nج) أو تبليغها إلى الدول المتعاقدة أو الدولة المودعة لديها المعاهدة اذا تم االتفاق على ذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "قبول االرتباط بجزء من المعاهدة\nواالختيار بين مقتضيات مختلفة\n - 1ان قبول إحدى الدول االرتباط بجزء من المعاهدة ال يكون له مفعول اال اذا كانت المعاهدة\nتسمح بذلك أو اذا كانت الدول المتعاقدة األخرى تقبله بصرف النظر عن مقتضيات الفصل 19\nوما يليه الى الفصل .23\n - 2ان قبول احدى الدول االرتباط بمعاهدة تسمح باالختيار بين مقتضيات مختلفة ال يكون له\nمفعول اال اذا كانت المقتضيات التي يشملها واضحة كل الوضوح."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "االلتزام بعد الحيلولة دون تحقيق الغرض من معاهدة\nوموضوعها قبل دخولها في حيز التنفيذ\nيجب أن تمتنع كل دولة من القيام بأعمال قد تحول دون تحقيق الغرض من معاهدة وموضوعها:\nأ) اذا وقعت على المعاهدة أو تبادلت الوثائق المؤسسة للمعاهدة مع التحفظ بخصوص المصادقة\nأو القبول أو الموافقة ما لم تعبر عن نيتها في عدم االشتراك في المعاهدة؛\nب) أو اذا عبرت عن قبول ارتباطها بالمعاهدة خالل الفترة السابقة لتاريخ العمل بالمعاهدة\nوبشرط أن ال يكون هذا التاريخ قد أجل بصفة غير قانونية.\nالفرع الثاني\nالتحفظات"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني",
      "section": "19",
      "title": "المادة 19",
      "content": "ابداء التحفظات\nيجوز لكل دولة وقت التوقيع على معاهدة أو المصادقة عليها او قبولها أو الموافقة عليها أو\nاالنخراط فيها ان تبدى تحفظا ماعدا:\nأ) اذا كان التحفظ ممنوعا في المعاهدة؛\nب) اذا كانت المعاهدة تنص على أنه ال يمكن أن تبدى اال تحفظات معينة ال تشمل التحفظ\nالمقصود؛\nج) أو اذا كان التحفظ في الحاالت غير المشار اليها في المقطعين« ،أ» و «ب» ال يتالءم\nوالغرض من المعاهدة وموضوعها.\n\n-9-"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني",
      "section": "20",
      "title": "المادة 20",
      "content": "قبول التحفظات والتعرض عليها\n - 1ان التحفظ الماذون فيه بصريح العبارة في المعاهدة ال تدعو الضرورة إلى قبوله فيما بعد\nمن طرف الدول المتعاقدة االخرى ماعدا اذا كانت المعاهدة تنص على ذلك.\n -2اذا تبين من العدد القليل للدول المشاركة في المفاوضة ومن الغرض من معاهدة وموضوعها\nأن تطبيق المعاهدة في مجموعها بين كل االطراف يعتبر شرطا اساسيا لقبول كل طرف منها\nاالرتباط بالمعاهدة وجب أن تقبل جميع االطراف تحفظا ما.\n - 3اذا كانت احدى المعاهدات تؤلف عقدا تأسيسيا لمنظمة دولية وجب أن يحظى التحفظ بقبول\nالهيئة المختصة بالمنظمة المذكورة ما لم تنص المعاهدة على خالف ذلك.\n - 4في الحاالت غير المشار اليها في الفقرات السابقة ينبغى اعتبار ما يلى ما لم تنص المعاهدة\nعلى خالف ذلك:\nأ) ي ترتب عن قبول تحفظ من لدن دولة أخرى متعاقدة أن الدولة التي أبدت التحفظ تصبح طرفا\nفي المعاهدة بالنسبة لهذه الدولة االخرى اذا كان العمل جاريا بالمعاهدة أو أصبح العمل جاريا\nبها فيما يخص هذه الدول؛\nب) ان تعرض دولة أخرى متعاقدة على تحفظ ما ال يحول دون العمل بالمعاهدة فيما بين الدولة\nالمتعرضة والدولة المتحفظة ماعدا اذا عبرت الدولة المتعرضة صراحة عن عزمها على\nتطبيق خالف ذلك؛\nج) ان الوثيقة المعبر فيها عن قبول احدى الدول االرتباط بمعاهدة والمشتملة على تحفظ يعمل\nبها بمجرد ما تقبل التحفظ دولة أخرى متعاقدة على االقل.\n - 5الجل تطبيق الفقرتين 2و 4يعتبر التحفظ مقبوال من طرف دولة ما لم تنص المعاهدة على\nخالف ذلك اذا لم تبد هذه الدولة تعرضا على التحفظ اما عند انصرام اثنى عشر شهرا الموالية\nلتاريخ تبليغه اياها واما فى التاريخ الذى عبرت فيه عن قبولها االرتباط بالمعاهدة اذا حل هذا\nالتاريخ فيما بعد."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني",
      "section": "21",
      "title": "المادة 21",
      "content": "المفعول القانوني للتحفظات والتعرض عليها\n - 1ان التحفظ الذى وقع اقراره بالنسبة لطرف آخر طبقا للفصول 19و 20و: 23\nأ) يغير بالنسبة للدولة المتحفظة فيما يخص عالقاتها مع هذا الطرف اآلخر مقتضيات المعاهدة\nالتى يشملها التحفظ بقدر ما ينص على ذلك التحفظ المذكور؛\nب) يغير هذه المقتضيات ضمن نفس الحدود بالنسبة لهذا الطرف اآلخر فيما يخص عالقاته\nمع الدولة المتحفظة.\n- 10 -\n\n - 2يغير التحفظ مقتضيات المعاهدة بالنسبة لالطراف االخرى في المعاهدة فيما يخص\nعالقاتها فيما بينها.\n - 3اذا لم تبد احدى الدول المتعرضة على تحفظ ما تعرضها على العمل بالمعاهدة فيما بينها\nوبين الدولة المتحفظة فان المقتضيات التي يشملها التحفظ ال تطبق فيما بين الدولتين بقدر ما\nينص على ذلك التحفظ."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "سحب التحفظات والتعرض عليها\n - 1يمكن أن يسحب التحفظ فى كل وقت وآن ما لم تنص المعاهدة على خالف ذلك دون حاجة\nالى أن توافق عليه الدولة التي قبلت التحفظ.\n - 2يمكن في كل وقت وآن سحب تعرض على تحفظ ما لم تنص المعاهدة على خالف ذلك.\n - 3يجب اعتبار ما يلى ما لم تنص المعاهدة أو ما لم يتفق على خالف ذلك:\nأ) ال يعمل بسحب تحفظ فيما يخص دولة أخرى متعاقدة اال اذا وقع تبليغه الى هذه الدولة؛\nب) ال يعمل بسحب تعرض على تحفظ اال اذا وقع تبليغ هذا السحب الى الدولة المتحفظة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "المسطرة المتعلقة بالتحفظات\n -1ان اجراآت التحفظ والقبول الصريح للتحفظ والتعرض على التحفظ ،يجب أن تنجز كتابة\nوأن تبلغ الى الدول المتعاقدة والدول االخرى المؤهلة لالشتراك في المعاهدة.\n -2ان التحفظ الذي يقدم وقت التوقيع على المعاهدة مع التحفظ بخصوص المصادقة أو القبول\nأو الموافقة يجب أن تؤكده الدولة التي أبدته في الوقت الذي تعبر فيه عن قبولها االرتباط\nبالمعاهدة .ويعتبر التحفظ في مثل هذه الحالة مقدما في التاريخ الذي وقع تأكيده فيه.\n -3ان القبول الصريح لتحفظ ما أو التعرض على تحفظ ما ال تدعو الحاجة إلى تأكيدهما اذا\nوقع تقديمهما قبل تأكيد هذا التحفظ.\n -4يجب أن يقدم كتابة سحب تحفظ أو تعرض على تحفظ.\nالفرع الثالث\nدخول المعاهدات في حيز التنفيذ وتطبيقها بصفة موقتة"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثالث",
      "section": "24",
      "title": "المادة 24",
      "content": "العمل بالمعاهدة\n -1يعمل بالمعاهدة وفقا للكيفيات والتاريخ المنصوص عليهما في مقتضياتها أو باتفاق بين\nالدول المشاركة في المفاوضة.\n- 11 -\n\n -2يعمل بالمعاهدة ،فى حالة عدم وجود مثل هذه المقتضيات أو هذا االتفاق ،بمجرد ما تقبل\nجميع الدول المشاركة فى المفاوضة االرتباط بالمعاهدة.\n -3اذا قبلت احدى الدول االرتباط بمعاهدة في تاريخ يحل بعد العمل بالمعاهدة المذكورة فان\nهذه المعاهدة يعمل بها في هذا التاريخ بالنسبة للدولة المذكورة ما لم ينص فيها على خالف\nذلك.\n -4ان مقتضيات المعاهدة التي تضبط التصديق على النص وقبول الدول االرتباط بالمعاهدة\nوكيف يات أو تاريخ العمل بها والتحفظات ومهام الدولة المودعة لديها المعاهدة وجميع المسائل\nاالخرى التي قد تدعو اليها الضرورة قبل العمل بالمعاهدة تطبق بمجرد اقرار النص."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثالث",
      "section": "25",
      "title": "المادة 25",
      "content": "تطبيق المعاهدة بصفة موقتة\n -1تطبق المعاهدة أو جزء من المعاهدة بصفة موقتة في انتظار العمل بها:\nأ) اذا كانت المعاهدة نفسها تنص على ذلك؛\nب) أو اذا كانت الدول المشاركة في المفاوضة قد اتفقت على ذلك بكيفية أخرى.\n -2ينتهى التطبيق الموقت لمعاهدة أو جزء من المعاهدة بالنسبة لدولة ما اذا أعلنت هذه الدولة\nالى الدول االخرى المطبقة المعاهدة بصفة موقتة فيما بينها عن عزمها على عدم المشاركة في\nالمعاهدة ما لم تنص المعاهدة أو ما لم تتفق الدول المشاركة في المفاوضة\nعلى خالف ذلك.\nالجزء الثالث\nاحترام المعاهدات وتطبيقها وتأويلها\nالفرع االول\nاحترام المعاهدات"
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع االول",
      "section": "26",
      "title": "المادة 26",
      "content": "قاعدة االلتزام بالميثاق\nان كل معاهدة معمول بها تربط بين االطراف ويجب أن تنفذها هذه االطراف عن حسن نية."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع االول",
      "section": "27",
      "title": "المادة 27",
      "content": "القانون الداخلي واحترام المعاهدات\nال يجوز أن يسند أحد االطراف الى مقتضيات قانونه الداخلى لتبرير عدم تنفيذ معاهدة ما .وال\nتمس هذه القاعدة بمقتضيات الفصل .46\n\n- 12 -\n\nالفرع الثاني\nتطبيق المعاهدات"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثاني",
      "section": "28",
      "title": "المادة 28",
      "content": "عدم رجعية مفعول المعاهدات\nان مقتضيات معاهدة ما ال تلزم أحد االطراف فيما يخص عقدا أو فعال سابقا لتاريخ العمل بهذه\nالمعاهدة بالنسبة للطرف المذكور أو حالة انتهت في هذا التاريخ ما عدا اذا تجلت من المعاهدة\nنية مخالفة أو ثبتت حقيقة هذه النية من جهة أخرى."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثاني",
      "section": "29",
      "title": "المادة 29",
      "content": "التطبيق الترابي للمعاهدات\nتلزم المعاهدة كل طرف من االطراف بالنسبة لمجموع ترابه ما عدا اذا تجلت من المعاهدة نية\nمخالفة أو ثبتت حقيقة هذه النية من جهة أخرى."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثاني",
      "section": "30",
      "title": "المادة 30",
      "content": "تطبيق المعاهدات المتوالية المتعلقة بموضوع واحد\n -1ان حقوق والتزامات الدول االطراف في معاهدات متوالية متعلقة بموضوع واحد تحدد\nطبقا للفقرات اآلتية مع مراعاة مقتضيات الفصل 103من ميثاق االمم المتحدة.\n -2اذا كانت احدى المعاهدات تنص على أنها مرتبطة بمعاهدة سابقة أو الحقة أو على أنه ال\nينبغى اعتبارها متنافية مع هذه المعاهدة رجحت مقتضيات المعاهدة االخرى.\n -3اذا كانت جميع االطراف في المعاهدة السابقة مشتركة كذلك في المعاهدة الالحقة دون أن\nينتهى العمل بالمعاهدة السابقة أو يوقف تطبيقها عمال بالفصل 59فان المعاهدة السابقة ال تطبق\nاال بقدر ما تكون مقتضيات متالئمة ومقتضيات المعاهدة الالحقة.\n -4اذا كانت االطراف في المعاهدة السابقة غير مشتركة كلها في المعاهدة الالحقة وجب\nاعتبار ما يلى:\nأ) تكون القاعدة المطبقة في العالقات بين االطراف في المعاهدتين في القاعدة المبينة فى\nالفقرة 3؛\nب) تضبط المعاهدة التي تشترك فيها الدولتان حقوقهما والتزاماتهما المتبادلة في العالقات\nبين دولة طرف في المعاهدتين ودولة طرف في احدى هاتين المعاهدتين فقط.\n -5تطبق الفقرة 4بصرف النظر عن الفصل 41وعن كل مسألة تتعلق بانتهاء أو توقيف العمل\nبمعاهدة ما وفقا للفصل 60أو كل مسألة ترتبط بمسؤولية قد تترتب لدولة عن ابرام أو تطبيق\nمعاهدة تكون مقتضياتها منافية لاللتزامات التي تتحملها بالنسبة لدولة أخرى عمال بمعاهدة\nأخرى.\n- 13 -\n\nالفرع الثالث\nتأويل المعاهدات"
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثالث",
      "section": "31",
      "title": "المادة 31",
      "content": "القاعدة العامة\n -1تؤول المعاهدة عن حسن نية حسب المدلول العادي المخول لعبارات المعاهدة في فحواها\nوعلى ضوء هدفها وموضوعها.\n -2يشتمل الفحوى الجل تأويل المعاهدة باالضافة الى النص على المقدمة والملحقات:\nأ) كل اتفاق له عالقة بالمعاهدة يبرم بين جميع االطراف بمناسبة ابرام المعاهدة؛\nب) كل وثيقة يضعها طرف أو عدة أطراف بمناسبة ابرام المعاهدة وتقبلها االطراف االخرى\nباعتبارها وثيقة لها عالقة بالمعاهدة.\n -3يراعى في آن واحد مع الفحوى:\nأ) كل اتفاق يبرم فيما بعد بين االطراف بشأن تأويل المعاهدة او تطبيق مقتضياتها؛\nب) كل عمل ينجز فيما بعد بخصوص تطبيق المعاهدة ويتم به اتفاق االطراف على تأويل\nالمعاهدة؛\nج) كل قاعدة مالئمة من القانون الدولى تطبق في العالقات بين االطراف.\n -4يخول كل لفظ مدلوال خاصا اذا ثبت أن نية االطراف تتجلى من ذلك."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثالث",
      "section": "32",
      "title": "المادة 32",
      "content": "الوسائل التكميلية للتأويل\nيمكن االلتجاء الى وسائل تأويل تكميلية والسيما لالشغال التمهيدية والظروف التي ابرمت فيها\nالمعاهدة قصد تأكيد المدلول الناتج عن تطبيق الفصل 31أو تحديد المدلول اذا كان التأويل\nالمنجز وفق الفصل .31\nأ) يجعل المدلول مشتمال على التباس أو غموض؛\nب) أو يؤدى الى نتيجة غير ذات معنى أو غير معقولة."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثالث",
      "section": "33",
      "title": "المادة 33",
      "content": "تأويل المعاهدات المصدق عليها في لغتين أو عدة لغات\n -1اذا وقع التصديق على معاهدتين في لغتين أو عدة لغات اعتمد على نصها بكل لغة من هذه\nاللغات ما عدا اذا نصت المعاهدة أو اتفقت االطراف على ترجيح نص معين في حالة خالف.\n\n- 14 -\n\n -2ان صيغة المعاهدة بلغة غير احدى اللغات المصدق فيها على النص ال تعتبر بمثابة نص\nمصدق عليه اال اذا نصت المعاهدة أو اتفقت االطراف على ذلك.\n -3تعتبر عبارات معاهدة ما ذات مدلول واحد في مختلف النصوص المصدق عليها.\n - 4اذا ابرزت المقارنة بين نصوص مصدق عليها فرقا في المدلول ال يساعد تطبيق الفصلين\n 31و 32على تجنبه تقرر اعتبار المدلول الذي يوفق بين النصوص المذكورة رعيا لهدف\nالمعاهدة وموضوعها ما عدا في حالة ترجيح نص معين وفقا للفقرة .1\nالفرع الرابع\nالمعاهدات والدول غير المتعاقدة"
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الرابع",
      "section": "34",
      "title": "المادة 34",
      "content": "القاعدة العامة المتعلقة بالدول غير المتعاقدة\nال تترتب عن المعاهدة التزامات أو حقوق بالنسبة لدولة غير متعاقدة اال اذا وافقت على ذلك."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الرابع",
      "section": "35",
      "title": "المادة 35",
      "content": "المعاهدات المفروضة بموجبها التزامات على دول غير متعاقدة\nيفرض التزام على دولة غير متعاقدة بموجب مقتضى من معاهدة ما اذا أرادت االطراف في\nهذه المعاهدة فرض االلتزام بواسطة هذا المقتضى واذا عبرت الدولة غير المتعاقدة كتابة عن\nقبولها هذا االلتزام."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الرابع",
      "section": "36",
      "title": "المادة 36",
      "content": "المعاهدات المخولة بموجبها حقوق لدول غير متعاقدة\n -1يخول حق لدولة غير متعاقدة بموجب مقتضى من معاهدة ما اذا كانت االطراف فى هذه\nالمعاهدة تريد أن تخول بهذا المقتضى الحق المذكور الى دولة غير متعاقدة أو الى مجموعة\nالدول التي تنتمي اليها .أى الى جميع الدول واذا كانت الدولة غير المتعاقدة موافقة على ذلك.\nويعتبر أن هناك موافقة ما لم يعبر عن عدمها ما عدا اذا كانت المعاهدة تنص على خالف ذلك.\n -2يتعين على كل دولة تمارس أحد الحقوق وفقا للفقرة 1أن تحترم فى ممارسة هذا الحق\nالشروط المبينة في المعاهدة أو المقررة وفقا لمقتضياتها."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الرابع",
      "section": "37",
      "title": "المادة 37",
      "content": "الغاء أو تغيير التزامات أو حقوق الدول غير المتعاقدة\n -1اذا ترتب التزام بالنسبة لدولة غير متعاقدة وفقا للفصل 35أصبح من غير الجائز الغاء هذا\nااللتزام أو تغييره دون موافقة االطراف في المعاهدة والدولة غير المتعاقدة ما عدا اذا ثبت انها\nمتفقة على خالف ذلك.\n- 15 -\n\n -2اذا خول حق لدولة غير متعاقدة وفقا للفصل 36أصبح من غير الجائز الغاء هذا الحق أو\nتغييره من لدن االطراف عندما يثبت أنه كان من المقرر عدم الغائه أو تغييره دون موافقة\nالدولة غير المتعاقدة."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الرابع",
      "section": "38",
      "title": "المادة 38",
      "content": "قواعد المعاهدة التي تصبح الزامية\nلدول غير متعاقدة بسبب عرف دولى\nال يحول أى مقتضى من مقتضيات الفصل 34الى الفصل 37دون أن تصبح احدى القواعد\nالمبينة في المعاهدة الزامية لدولة غير متعاقدة باعتبارها قاعدة عرفية من القانون الدولى معترفا\nبها في هذا الصدد.\nالجزء الرابع\nتعديل المعاهدات وتغييرها"
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الرابع",
      "section": "39",
      "title": "المادة 39",
      "content": "القاعدة العامة المتعلقة بتعديل المعاهدات\nيمكن أن تعدل المعاهدة باتفاق بين االطراف وماعدا اذا كانت المعاهدة تنص على خالف ذلك\nفان القواعد المبينة في الجزء الثانى تطبق على مثل هذا االتفاق."
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع الرابع",
      "section": "40",
      "title": "المادة 40",
      "content": "تعديل المعاهدات المتعددة االطراف\n -1تجرى على تعديل المعاهدات المتعددة االطراف الفقرات اآلتية ما لم تنص المعاهدة على\nخالف ذلك.\n -2كل اقتراح هادف الى تعديل معاهدة متعددة االطراف فى العالقات بين جميع االطراف\nيجب أن يبلغ الى جميع الدول المتعاقدة التي يحق لكل واحدة منها أن تساهم فى:\nأ) القرار الواجب اتخاذه بشأن هذا االقتراح؛\nب) المفاوضة وابرام كل اتفاق يهدف الى تعديل المعاهدة.\n -3كل دولة مؤهلة لالشتراك في المعاهدة تؤهل كذلك لالشتراك في المعاهدة المعدلة.\n -4ان االتفاق المتعلق بالتعديل ال يلزم الدول المشتركة من قبل فى المعاهدة والتى لن تشترك\nفى هذا االتفاق ،ويطبق على هذه الدول المقطع (ب) من الفقرة الرابعة من الفصل .30\n -5كل دولة تشترك فى المعاهدة بعد اجراء العمل باالتفاق المتعلق بالتعديل تعتبر ما لم تعبر\nعن نية مخالفة:\nأ) مشتركة فى المعاهدة المعدلة؛\n\n- 16 -\n\nب) مشتركة فى المعاهدة غير المعدلة بالنسبة لكل طرف فى المعاهدة ال يلزمه االتفاق المتعلق\nبالتعديل."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "االتفاقات الرامية الى تغيير معاهدات متعددة االطراف\nفي العالقات بين بعض االطراف فقط\n - Iيجوز لطرفين أو عدة أطراف فى معاهدة متعددة االطراف ابرام اتفاق يهدف الى تغيير\nالمعاهدة في العالقات المتبادلة بينها فقط:\nأ) اذا كانت المعاهدة تنص على امكانية مثل هذا التغيير؛\nب) أو اذا التغيير المقصود غير ممنوع فى المعاهدة بشرط:\n -1ان ال يمس بانتفاع االطراف األخرى بالحقوق التي تتوفر عليها في المعاهدة وال بتنفيذ\nالتزاماتها.\n -2وان ال يتعلق بمقتضى ال تمكن مخالفته دون تعارض مع التحقيق الفعلى لهدف وموضوع\nالمعاهدة في مجموعها.\n - IIيجب على االطراف المعنية باالمر ،ما لم تنص المعاهدة على خالف ذلك في الحالة\nالمقررة في المقطع (أ) من الفقرة ،1أن تعلن لالطراف االخرى عزمها على ابرام االتفاق\nوالتغييرات التي يدخلها هذا االتفاق على المعاهدة.\nالجزء الخامس\nبطالن تطبيق المعاهدات وانتهاؤه وتوقيفه\nالفرع األول\nمقتضيات عامة"
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع األول",
      "section": "42",
      "title": "المادة 42",
      "content": "صالحية المعاهدات واستمرار العمل بها\n -1ال يمكن أن ينازع فى صالحية المعاهدة أو فى قبول دولة االرتباط بمعاهدة اال تطبيقا لهذه\nاالتفاقية.\n -2ان انتهاء العمل بالمعاهدة أو فسخها أو انسحاب أحد االطراف المشتركة فيها ال يمكن أن\nيتم اال تطبيقا لمقتضيات المعاهدة ومقتضيات هذه االتفاقية وتطبق نفس القاعدة بالنسبة لتوقيف\nتطبيق معاهدة ما.\n\n- 17 -"
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع األول",
      "section": "43",
      "title": "المادة 43",
      "content": "االلتزامات التي يفرضها القانون الدولى\nبصرف النظر عن كل معاهدة\nان اجراآت بطالن المعاهدة أو انتهاء العمل بها أو فسخها أو انسحاب أحد االطراف المشتركة\nفيها أو توقيف تطبيقها الناتجة عن تطبيق هذه االتفاقية أو مقتضيات المعاهدة ال تمس فى شىء\nبواجب احدى الدول ،فى الوفاء بكل التزام مبين فى المعاهدة التي تخضع لها وفقا للقانون\nالدولى بصرف النظر عن المعاهدة المذكورة."
    },
    {
      "provision_ref": "art44",
      "chapter": "الفرع األول",
      "section": "44",
      "title": "المادة 44",
      "content": "امكانية العمل ببعض مقتضيات المعاهدة دون غيرها\n -1ان الحق المنصوص عليه في احدى المعاهدات أو الناتج عن الفصل 56والمخول الحد\nاالطراف في االنسحاب منها أو توقيف تطبيقها ال يمكن أن يمارس اال بالنسبة لمجموع المعاهدة\nما عدا اذا صت هذه المعاهدة أو اتفقت االطراف على خالف ذلك.\n -2ان أحد أسباب بطالن المعاهدة أو انتهاء العمل بها أو انسحاب أحد االطراف المشتركة فيها\nأو توقيف تطبيقها المعترف به طبقا لهذه االتفاقية ال يمكن االستناد اليه اال بالنسبة لمجموع\nالمعاهدة ما عدا في حالة توفر الشروط المقررة فى الفقرات اآلتية وفى الفصل .60\n -3اذا كان السبب المذكور ال يشمل سوى بنود معينة فانه ال يمكن االستناد اليه اال بالنسبة لهذه\nالبنود وحدها عندما:\nأ) يمكن فصل هذه البنود عن باقى المعاهدة فيما يتعلق بتنفيذها؛\nب) يتبين من المعاهدة أو يثبت من جهة أخرى أن قبول البنود المقصودة لم يشكل بالنسبة\nللطرف اآلخر أو االطراف االخرى فى المعاهدة قاعدة أساسية لقبولها االرتباط بالمعاهدة فى\nمجموعها؛\nج) يكون من غير االنصاف االستمرار فى تنفيذ باقى مقتضيات المعاهدة.\n -4ان الدولة التى لها حق االستناد الى التدليس أو الرشوة يجوز لها القيام بهذا االجراء فى\nالحاالت المبينة فى الفصلين 49و 50اما بالنسبة لمجموع المعاهدة واما بالنسبة لبنود معينة\nفقط فيما يخص الحالة المشار اليها فى الفقرة .3\n -5ال يقبل العمل ببعض مقتضيات المعاهدة دون االخرى فى الحاالت المنصوص عليها في\nالفصول 51و 52و.53\n\n- 18 -"
    },
    {
      "provision_ref": "art45",
      "chapter": "الفرع األول",
      "section": "45",
      "title": "المادة 45",
      "content": "فقد الحق في االستناد إلى أحد أسباب بطالن المعاهدة\nأو انهاء العمل بها أو االنسحاب منها أو توقيف تطبيقها\nتفقد كل دولة الحق فى االستناد الى أحد أسباب بطالن المعاهدة أو انهاء العمل بها أو االنسحاب\nمنها أو توقيف تطبيقها عمال بالفصل 46وما يليه الى الفصل 50أو الفصلين 60و 62اذا\nكانت هذه الدولة بعد اطالعها على الوقائع:\nأ) قد قبلت صراحة انها تعتبر المعاهدة حسب الحالة صالحة أو ما زال العمل جاريا بها او\nسيستمر العمل بها؛\nب) أو يتعين نظرا لسلوكها اعتبارها موافقة حسب الحالة على صالحية المعاهدة أو االستمرار\nفي العمل بها أو تطبيقها.\nالفرع الثاني\nبطالن المعاهدات"
    },
    {
      "provision_ref": "art46",
      "chapter": "الفرع الثاني",
      "section": "46",
      "title": "المادة 46",
      "content": "مقتضيات القانون الداخلى المتعلقة باالهلية البرام المعاهدات\n -1ان التعبير عن قبول احدى الدول االرتباط بمعاهدة خالفا الحد مقتضيات قانونها الداخلى\nالمتعلقة باالهلية البرام المعاهدات ال يمكن أن تستند إليه هذه الدولة باعتباره عيبا من عيوب\nقبولها ما عدا اذا كانت هذه المخالفة جلية وكانت تتعلق بقاعدة ذات أهمية أساسية من قانونها\nالداخلى.\n -2تعتبر المخالفة جلية عند ما تكون بديهية بالنسبة لكل دولة تسلك فى هذا الميدان مسلكا يتالءم\nوالعرف المعتاد وحسن النية."
    },
    {
      "provision_ref": "art47",
      "chapter": "الفرع الثاني",
      "section": "47",
      "title": "المادة 47",
      "content": "الحد من سلطة التعبير عن قبول احدى الدول\nاالرتباط بمعاهدة\nاذا وقع بصفة خاصة الحد من سلطة ممثل فى التعبير عن قبول احدى الدول االرتباط بمعاهدة\nمعينة فان عدم مراعاة هذا الممثل للحد المذكور ال يمكن االستناد اليه باعتباره عيبا من عيوب\nالقبول المعبر عنه ما عدا اذا وقع تبليغ هذا الحد قبل التعبير عن القبول المذكور الى الدول\nاالخرى المشاركة في المفاوضة.\n\n- 19 -"
    },
    {
      "provision_ref": "art48",
      "chapter": "الفرع الثاني",
      "section": "48",
      "title": "المادة 48",
      "content": "الخطأ\n -1يجوز لكل دولة االستناد الى خطأ فى معاهدة باعتباره عيبا من عيوب قبولها االرتباط\nبالمعاهدة اذا كان الخطأ يتعلق بفعل أو حالة تفترض هذه الدولة أنها كانت موجودة وقت ابرام\nالمعاهدة وانها كانت تشكل قاعدة اساسية لقبول هذه الدولة االرتباط بالمعاهدة.\n -2ال تطبق الفقرة 1اذا ساهمت الدولة المذكورة فى هذا الخطأ بسلوكها أو اذا كانت الظروف\nتساعد على تنبيهها الى امكانية ارتكاب خطأ.\n -3ان الخطأ الذي ال يتعلق اال بتحرير نص المعاهدة ال يمس صالحيتها فى شىء ويطبق فى\nهذه الحالة الفصل .79"
    },
    {
      "provision_ref": "art49",
      "chapter": "الفرع الثاني",
      "section": "49",
      "title": "المادة 49",
      "content": "التدليس\nاذا ادى االمر بدولة الى ابرام معاهدة على اثر تدليس من لدن دولة أخرى مشاركة فى المفاوضة\nجاز لها االستناد الى التدليس باعتباره عيبا من عيوب قبولها االرتباط بالمعاهدة."
    },
    {
      "provision_ref": "art50",
      "chapter": "الفرع الثاني",
      "section": "50",
      "title": "المادة 50",
      "content": "ارشاء ممثلى احدى الدول\nاذا وقع الحصول على قبول احدى الدول االرتباط بمعاهدة عن طريق ارشاء ممثلى هذه الدولة\nبتدخل مباشر أو غير مباشر لدولة أخرى مشاركة فى المفاوضة جاز للدولة االستناد الى هذه\nالرشوة باعتبارها عيبا من عيوب قبولها االرتباط بالمعاهدة."
    },
    {
      "provision_ref": "art51",
      "chapter": "الفرع الثاني",
      "section": "51",
      "title": "المادة 51",
      "content": "اکراه ممثل دولة على قبول االرتباط بمعاهدة\nان التعبير عن قبول دولة االرتباط بمعاهدة ال يكون له أى مفعول قانونى اذا وقع الحصول\nعليه عن طريق اكراه ممثل هذه الدولة على ذلك بأعمال أو تهديدات موجهة ضده."
    },
    {
      "provision_ref": "art52",
      "chapter": "الفرع الثاني",
      "section": "52",
      "title": "المادة 52",
      "content": "اكراه دولة على ابرام معاهدة عن طريق التهديد\nأو استعمال العنف\nتعتبر باطلة كل معاهدة وقع ابرامها عن طريق التهديد أو استعمال العنف خالفا لمبادئ القانون\nالدولى المدمجة فى ميثاق االمم المتحدة.\n\n- 20 -"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "المعاهدات المتنافية مع قاعدة الزمة من القانون الدولى العام\nتعتبر باطلة كل معاهدة تكون وقت ابرامها متنافية مع قاعدة الزمة من القانون الدولى العام،\nوالجل تطبيق هذه االتفاقية تعتبر قاعدة الزمة من القانون الدولى العام كل قاعدة تقبلها وتعترف\nبها فى جملتها المجموعة الدولية باعتبارها قاعدة ال تمكن مخالفتها وال يجوز تغييرها اال بقاعدة\nجديدة من القانون الدولى العام تكتسى نفس الصبغة.\nالفرع الثالث\nانهاء العمل بالمعاهدات وتوقيف تطبيقها"
    },
    {
      "provision_ref": "art54",
      "chapter": "الفرع الثالث",
      "section": "54",
      "title": "المادة 54",
      "content": "انهاء العمل بمعاهدة أو االنسحاب منها عمال بمقتضيات\nالمعاهدة أو بقبول االطراف\nيتم انهاء العمل بمعاهدة أو انسحاب أحد االطراف منها:\nأ) طبقا لمقتضيات المعاهدة؛\nب) أو فى كل وقت وآن بقبول جميع االطراف بعد استشارة الدول المتعاقدة االخرى."
    },
    {
      "provision_ref": "art55",
      "chapter": "الفرع الثالث",
      "section": "55",
      "title": "المادة 55",
      "content": "عدد االطراف فى معاهدة متعددة االطراف\nالذي يقل عن العدد الالزم لدخول المعاهدة فى حيز التنفيذ\nان المعاهدة المتعددة االطراف ال يمكن أن ينتهى العمل بها لمجرد كون عدد االطراف يقل عن\nالعدد الالزم لدخولها فى حيز التنفيذ ما عدا اذا كانت المعاهدة تنص على خالف ذلك."
    },
    {
      "provision_ref": "art56",
      "chapter": "الفرع الثالث",
      "section": "56",
      "title": "المادة 56",
      "content": "الفسخ أو االنسحاب فى حالة معاهدة ال تشتمل على مقتضيات\nتتعلق بانتهاء العمل بها أو فسخها أو االنسحاب منها\n -1ان المعاهدة التي ال تشتمل على مقتضيات تتعلق بانتهاء العمل بها وال تنص على امكانية\nفسخها أو االنسحاب منها ال يجوز فسخها أو االنسحاب منها ما عدا:\nأ) اذا ثبت أنه كان فى نية االطراف قبول امكانية فسخها أو االنسحاب منها؛\nب) أو اذا كان من غير الممكن استخالص حق الفسخ أو االنسحاب من طبيعة المعاهدة.\n -2يجب على كل طرف أن يعلن قبل الموعد باثنى عشر شهرا على االقل عن نيته فى فسخ\nمعاهدة أو االنسحاب منها طبقا لمقتضيات الفقرة .1\n- 21 -"
    },
    {
      "provision_ref": "art57",
      "chapter": "الفرع الثالث",
      "section": "57",
      "title": "المادة 57",
      "content": "توقيف تطبيق معاهدة عمال بمقتضياتها أو بقبول االطراف\nان تطبيق معاهدة بالنسبة لجميع االطراف أو لطرف معين يمكن توقيفه:\nأ) طبقا لمقتضيات المعاهدة؛\nب) أو في كل وقت وآن بقبول جميع االطراف بعد استشارة الدول المتعاقدة االخرى."
    },
    {
      "provision_ref": "art58",
      "chapter": "الفرع الثالث",
      "section": "58",
      "title": "المادة 58",
      "content": "توقيف تطبيق معاهدة متعددة االطراف\nباتفاق بين بعض االطراف فقط\n -Iيجوز لطرفين أو عدة أطراف في معاهدة متعددة االطراف ابرام اتفاق يهدف الى توقيف\nتطبيق مقتضيات المعاهدة بصفة موقتة فيما بينها فقط:\nأ) اذا كانت المعاهدة تنص على امكانية مثل هذا التوقيف؛\nب) أو اذا كان التوقيف المقصود غير ممنوع في المعاهدة بشرط:\n -1أن ال يمس باستفادة االطراف االخرى من الحقوق التي تتوفر عليها في المعاهدة وال\nبتنفيذ التزاماتها.\n - 2أن ال يكون متنافيا مع موضوع وهدف المعاهدة.\n - IIيجب أن تعلن االطراف المقصودة الى االطراف االخرى عن نيتها في ابرام االتفاق\nومقتضيات المعاهدة التى تنوى توقيف تطبيقها ما عدا اذا كانت المعاهدة تنص على خالف\nذلك فى الحالة المشار اليها في المقطع (أ) من الفقرة .I"
    },
    {
      "provision_ref": "art59",
      "chapter": "الفرع الثالث",
      "section": "59",
      "title": "المادة 59",
      "content": "انهاء العمل بمعاهدة أو توقيف تطبيقها بصفة ضمنية\nعلى اثر ابرام معاهدة الحقة\n -1يعتبر العمل منتهيا بمعاهدة عندما تبرم فيما بعد جميع االطراف فى هذه المعاهدة معاهدة\nتتعلق بنفس الموضوع واذا:\nأ) كان يتبين من المعاهدة الالحقة أو يثبت من نية االطراف أن هذا الموضوع يجب أن تبرم\nبشأنه المعاهدة المذكورة؛\nب) أو كانت مقتضيات المعاهدة الالحقة تتنافى ومقتضيات المعاهدة السابقة الى حد يتعذر\nمعه تطبيق المعاهدتين في آن واحد.\n - 2يعتبر العمل بالمعاهدة السابقة موقوفا فقط اذا تبين من المعاهدة الالحقة أو ثبت من جهة\nأخرى أن تلك هي نية االطراف.\n\n- 22 -"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "انهاء العمل بمعاهدة أو توقيف تطبيقها\nعلى اثر إخالل أحد األطراف بالتزاماته فيها\n - Iان اخالل أحد الطرفين اخالال جوهريا بمعاهدة ثنائية تجيز للطرف اآلخر االستناد الى هذا\nاالخالل النهاء العمل بالمعاهدة أو توقيف تطبيقها كال أو بعضا.\n - IIان اخالل أحد االطراف اخالال جوهريا بمعاهدة متعددة االطراف يجيز:\nأ) لالطراف االخرى العاملة باتفاق مشترك توقيف تطبيق المعاهدات كال أو بعضا أو انهاء\nالعمل بها:\n - 1اما فى عالقاتها مع الدولة المخلة بالتزاماتها؛\n - 2واما فيما بين جميع االطراف.\nب) لبعض االطراف التى يمس بها االخالل المذكور االستناد الى هذا االخالل لتوقيف تطبيق\nالمعاهدة كال أو بعضا فى العالقات التي تربط بينها وبين الدولة المخلة بالتزاماتها؛\nج) لكل طرف غير الدولة المخلة بالتزاماتها االستناد الى االخالل المذكور لتوقيف تطبيق\nالمعاهدة كال أو بعضا فيما يتعلق بهذا الطرف اذا كان نوع هذه المعاهدة يجعل االخالل جوهريا\nبمقتضياته من لدن أحد االطراف كفيال بادخال تغيير جذرى على وضعية كل طرف من\nاالطراف فيما يرجع لتنفيذ التزاماته فيما بعد عمال بالمعاهدة.\n - IIIيعتبر اخالال جوهريا بمعاهدة الجل تطبيق هذا الفصل:\nأ) كل رفض للمعاهدة غير ماذون فيه بموجب هذه االتفاقية؛\nب) أو كل اخالل باحد المقتضيات االساسية التى يتوقف عليها تحقيق موضوع أو هدف\nالمعاهدة.\n -IVال تمس الفقرات السابقة بأى مقتضى من المعاهدة يطبق في حالة اخالل احدى الدول\nبالتزاماتها.\n -Vال تطبق الفقرات 1و 2و 3على المقتضيات المتعلقة بحماية الشخصية البشرية\nوالمنصوص عليها فى المعاهدات ذات الصبغة االنسانية والسيما المقتضيات التى تمنع كل\nنوع من أنواع االنتقام بالنسبة لالشخاص الذين تحميهم المعاهدات المذكورة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "ظهور وضعية يتعذر معها تنفيذ المعاهدة\n -1يمكن أن يستند كل طرف الى تعذر تنفيذ معاهدة عليه النهاء العمل بها أو االنسحاب منها\nاذا كان هذا التعذر ناتجا عن االختفاء أو االندثار النهائى الحد العناصر الالزمة لتنفيذ هذه\nالمعاهدة ،واذا كان هذا التعذر موقتا جاز االستناد اليه فقط لتوقيف تطبيق المعاهدة.\n\n- 23 -\n\n -2ال يجوز أن تستند أحد االطراف الى تعذر تنفيذ المعاهدة عليه النهاء العمل بها أو االنسحاب\nمنها أو توقيف تطبيقها اذا كان هذا التعذر ناتجا عن اخالل الطرف الذى يستند اليه اما باحد\nالتزامات المعاهدة واما بای التزام دولی آخر ازاء أي طرف آخر فى المعاهدة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "وقوع تغيير أساسى فى الظروف\n -1ان كل تغيير أساسى يطرأ على الظروف بالنسبة لما كانت عليه وقت ابرام المعاهدة ولم\nيكن متوقعا من االطراف ال يجوز االستناد اليه النهاء العمل بالمعاهدة أو االنسحاب منها ما\nعدا:\nأ) اذا كانت هذه الظروف تؤلف قاعدة أساسية لقبول االطراف االرتباط بالمعاهدة؛\nب) وكان من شأن هذا التغيير أن يحول بصفة جدرية مدى االلتزامات الباقية الواجب تنفيذها\nعمال بالمعاهدة.\n -2ال يمكن االستناد الى تغيير أساسى للظروف النهاء العمل بالمعاهدة أو االنسحاب منها:\nأ) اذا كان األمر يتعلق بمعاهدة تهدف الى تعيين حدود؛\nب) أو اذا كان التغيير االساسي ناتجا عن اخالل الطرف الذى يستند اليه اما باحد التزامات\nالمعاهدة واما بای التزام دولى آخر ازاء كل طرف آخر فى المعاهدة.\n -3اذا كان يجوز الحد االطراف طبقا للفقرتين السابقتين االستناد الى تغيير أساسى للظروف\nالنهاء العمل بالمعاهدة أو االنسحاب منها جاز له كذلك أن ال يستند اليه اال لتوقيف تطبيق\nالمعاهدة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "قطع العالقات الدبلوماسية أو القنصلية\nان قطع العالقات الدبلوماسية أو القنصلية بين أطراف فى معاهدة ال يكون له أى أثر على\nالعالقات القانونية التى تقرها المعاهدة بين هذه االطراف ما عدا اذا كان وجود هذه العالقات\nالدبلوماسية أوالقنصلية ضروريا لتطبيق المعاهدة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "ظهور قاعدة الزمة جديدة من القانون الدولى العام\nاذا ظهرت قاعدة الزمة جديدة من القانون الدولى العام اعتبرت كل معاهدة متنافية مع هذه\nالقاعدة باطلة وأصبح العمل منتهيا بها.\n\n- 24 -\n\nالفرع الرابع\nاالجراآت"
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع الرابع",
      "section": "65",
      "title": "المادة 65",
      "content": "االجراآت الواجب اتباعها بخصوص بطالن معاهدة\nأو انهاء العمل بها أو انسحاب أحد االطراف منها\nاو توقيف تطبيقها\n -1ان الطرف الذى يستند وفقا لمقتضيات هذه االتفاقية الى أحد عيوب قبوله االرتباط بمعاهدة\nأو الى أحد أسباب النزاع فى صالحيتها النهاء العمل بها أو االنسحاب منها أو توقيف تطبيقها\nيجب عليه أن يعلن عن نيته الى االطراف األخرى .ويجب أن ينص هذا االعالن عن التدبير\nالمزمع اتخاذه ازاء المعاهدة وعن االسباب الداعية اليه.\n -2اذا انصرم أجل ال يمكن ،ما عدا فى حالة استعجال خاصة ،أن يقل عن ثالثة أشهر تبتدئ\nمن تاريخ تسلم االعالن ولم يصدر تعرض عن أى طرف جاز للطرف الذى وجه االعالن أن\nيتخذ طبق الكيفيات المقررة فى الفصل 67التدبير الذى ينوى اتخاذه.\n -3اذا قدم تعرض من لدن طرف آخر وجب على االطراف البحث عن حل بالوسائل المبينة\nفي الفصل 33من ميثاق االمم المتحدة.\n -4ليس فى الفقرات السابقة ما يمس بحقوق أو التزامات االطراف المترتبة عن كل مقتضى\nمعمول به فيما بينها بخصوص تسوية الخالفات.\n -5ان عدم توجيه احدى الدول االعالن المنصوص عليه فى الفقرة 1ال يمنعها بصرف النظر\nعن الفصل 45من توجيه هذا االعالن فى شكل جواب الى طرف آخر يطلب تنفيذ المعاهدة\nأو يدعى االخالل بمقتضياتها."
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع الرابع",
      "section": "66",
      "title": "المادة 66",
      "content": "اجراءات التسوية القضائية والتحكيم والتوفيق\nاذا مضى أجل اثنى عشر شهرا على تاريخ تقديم التعرض ولم يتأت ايجاد حل طبقا للفقرة 3\nمن الفصل 65وجب تطبيق االجراءات اآلتية:\nأ) يجوز لكل طرف فى نزاع يتعلق بتطبيق أو تأويل الفصل 53أو 64أن يعرض هذا النزاع\nبواسطة عريضة على نظر محكمة العدل الدولية ما عدا اذا قررت االطراف باتفاق مشترك\nعرض النزاع على التحكيم؛\nب) يجوز لكل طرف في نزاع يتعلق بتطبيق أو تأويل أحد الفصول االخرى بالجزء الخامس\nمن هذه االتفاقية أن يطبق االجراآت المبينة فى الملحق بهذه االتفاقية مع توجيه طلب بذلك الى\nاالمين العام لالمم المتحدة.\n\n- 25 -"
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع الرابع",
      "section": "67",
      "title": "المادة 67",
      "content": "الوثائق الرامية إلى التصريح ببطالن المعاهدة\nأو انهاء العمل بها أو االنسحاب منها أو توقيف تطبيقها\n -1يجب أن يتم كتابة االعالن المشار اليه فى الفقرة 1من الفصل .65\n -2ان كل عمل يرمى الى التصريح ببطالن معاهدة أو انهاء العمل بها أو االنسحاب منها أو\nتوقيف تطبيقها استنادا الى مقتضياتها أو الى الفقرة 2أو 3من الفصل 65يجب أن يضمن فى\nوثيقة تبلغ الى االطراف االخرى ،واذا لم يوقع على هذه الوثيقة رئيس الدولة أو رئيس الحكومة\nأو وزير الشؤون الخارجية جاز أن يطلب من ممثل الدولة التى وجهت التبليغ االدالء بوثائق\nتفويضه التام."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "الغاء االعالنات والوثائق المنصوص عليها فى الفصلين 65و67\nان االعالنات أو الوثائق المنصوص عليها في الفصلين 65و 67يمكن الغاؤها فى كل وقت\nوآن قبل أن يجرى العمل بها.\nالفرع الخامس\nآثار بطالن معاهدة او انهاء العمل بها أو توقيف تطبيقها"
    },
    {
      "provision_ref": "art69",
      "chapter": "الفرع الخامس",
      "section": "69",
      "title": "المادة 69",
      "content": "آثار بطالن معاهدة\n -1تعتبر باطلة كل معاهدة يثبت بطالنها عمال بهذه االتفاقية ،وال تكون لمقتضيات معاهدة\nباطلة اية قوة قانونية.\n -2اذا انجزت أعمال على أساس مثل هذه المعاهدات:\nأ) يجوز لكل طرف أن يطلب من كل طرف آخر العمل قدر االمكان في عالقاتهما المتبادلة\nعلى اقرار الوضعية التى قد يكون عليها لو لم تنجز هذه االعمال؛\nب) ال يمكن أن تعتبر االعمال المنجزة عن حسن نية قبل االستناد الى البطالن غير\nمشروعة لمجرد بطالن المعاهدة.\n -3فى الحاالت المشار اليها فى الفصول 49أو 50أو 51أو 52ال تطبق الفقرة 2بالنسبة\nللطرف المنسوب اليه التدليس أو الرشوة أو االكراه.\n -4اذا ما ظهر عيب في قبول دولة معينة االرتباط بمعاهدة متعددة االطراف فان القواعد السابقة\nتطبق في العالقات بين الدولة المذكورة واالطراف في المعاهدة.\n\n- 26 -"
    },
    {
      "provision_ref": "art70",
      "chapter": "الفرع الخامس",
      "section": "70",
      "title": "المادة 70",
      "content": "آثار انهاء العمل بالمعاهدة\n -1Iان انهاء العمل بمعاهدة طبقا لمقتضياتها أو وفقا لهذه االتفاقية يترتب عنه ما يلى ما لم\nتنص المعاهدة أو تتفق االطراف على خالف ذلك:\nأ) اعفاء االطراف من واجب االستمرار فى تنفيذ المعاهدة؛\nب) عدم المس بالحقوق أو االلتزامات أو االوضاع القانونية المحدثة لفائدة االطراف على\nاثر تنفيذ المعاهدة قبل انهاء العمل بها.\n -2عند ما تفسخ احدى الدول معاهدة متعددة االطراف أو تنسحب منها تطبق الفقرة 1فى\nالعالقات بين هذه الدولة وكل طرف آخر فى المعاهدة ابتداء من تاريخ العمل بالفسخ أو\nاالنسحاب المذكور."
    },
    {
      "provision_ref": "art71",
      "chapter": "الفرع الخامس",
      "section": "71",
      "title": "المادة 71",
      "content": "آثار بطالن معاهدة متنافية مع قاعدة الزمة\nمن القانون الدولى العام\n -1يتعين على االطراف فى حالة معاهدة باطلة عمال بالفصل :53\nأ) العمل قدر االمكان على تجنب آثار كل عمل منجز على أساس مقتضى يتنافى والقاعدة\nالالزمة من القانون الدولى العام؛\nب) والحرص على التوفيق بين عالقاتها المتبادلة والقاعدة الالزمة من القانون الدولى العام.\n -2يترتب ما يلى عن انهاء العمل بالمعاهدة فى حالة معاهدة تصبح باطلة وينتهى العمل بها\nوفقا للفصل :64\nأ) اعفاء االطراف من واجب االستمرار فى تنفيذ المعاهدة؛\nب) عدم المس بالحقوق وااللتزامات واالوضاع القانونية المحدثة لفائدة االطراف على اثر\nتنفيذ المعاهدة قبل انتهاء العمل بها ،غير أن الحقوق وااللتزامات واالوضاع المذكورة ال يمكن\nاالحتفاظ بها بعد ذلك اال اذا كان االحتفاظ بها ال يتنافى فى حد ذاته مع القاعدة الالزمة الجديدة\nمن القانون الدولى العام."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "آثار توقيف تطبيق المعاهدة\n -1ان توقيف تطبيق المعاهدة عمال بمقتضياتها أو وفقا لهذه االتفاقية يترتب عنه ما يلى ما لم\nتنص االتفاقية أو تتفق االطراف على خالف ذلك:\nأ) اعفاء االطراف الموقف تطبيق المعاهدة فيما بينها من واجب االستمرار فى تنفيذ المعاهدة\nفى عالقاتها المتبادلة خالل مدة التوقيف؛\nب) عدم المس بالعالقات القانونية التى تقرها المعاهدة بين االطراف.\n- 27 -\n\n -2يجب أن تمتنع االطراف خالل مدة التوقيف من القيام بجميع االعمال الرامية الى عرقلة\nاستئناف تطبيق المعاهدة.\nالجزء السادس\nمقتضيات مختلفة"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "حاالت تعاقب دول أو مسؤولية دولة أو نشوب حرب\nليس من المفروض أن تطبق مقتضيات هذه االتفاقية على أية مسألة قد تنشأ بمناسبة معاهدة\nعلى اثر تعاقب دول أو نظرا لتحمل دولة مسؤولية دولية أو نشوب حرب بين دول."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "العالقات الدبلوماسية أو القنصلية وابرام المعاهدات\nان قطع العالقات الدبلوماسية أو العالقات القنصلية أو عدم وجود مثل هذه العالقات بين دولتين\nأو عدة دول ال يحول دون ابرام معاهدات بين الدول المذكورة ،وال يكون البرام معاهدة ما فى\nحد ذاته أى مفعول فيما يرجع للعالقات الدبلوماسية أو العالقات القنصلية."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "حالة دولة معتدية\nال يكون لمقتضيات هذه االتفاقية أى مفعول على االلتزامات المترتبة بمناسبة معاهدة ما فيما\nيخص دولة معتدية عن تدابير متخذة طبقا لميثاق االمم المتحدة بالنسبة لالعتداء الذى ارتكبته\nالدولة المذكورة.\nالجزء السابع\nالدولة المودعة لديها المعاهدة\nوالتبليغات والتصحيحات والتسجيل"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "الدول المودعة لديها المعاهدات\n -1تعين الدولة المودعة لديها معاهدة الدول المشاركة فى المفاوضات اما بالتنصيص على ذلك\nفى المعاهدة نفسها أو باية طريقة أخرى ويمكن أن تودع المعاهدة لدى دولة أو عدة دول أو\nلدى منظمة دولية أو الموظف االداري الرئيسى لهذه المنظمة.\n -2تكتسى مهام المودعة لديه المعاهدة صبغة دولية ويتعين عليه القيام بمهامه بكل نزاهة\nوانصاف .وينبغى بصفة خاصة ان ال يؤثر على االضطالع بهذه المهمة عدم دخول معاهدة ما\nفى حيز التنفيذ بين بعض االطراف أو نشوب خالف بين احدى الدول والدولة المودعة لديها\nالمعاهدة فيما يتعلق بممارسة مهام هذه االخيرة.\n\n- 28 -"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "مهام المودعة لديه المعاهدة\n -1تنحصر مهام المودعة لديه المعاهدة على الخصوص فيما يلى ما لم تنص المعاهدة أو تتفق\nاالطراف على خالف ذلك:\nأ) ضمان المحافظة على النص االصلى للمعاهدة ووثائق التفويض التام المسلمة اليه؛\nب) وضع نسخ مشهود بمطابقتها للنص االصلى وجميع النصوص االخرى للمعاهدة\nالمحررة بلغات أخرى والتى يمكن أن تنص عليها المعاهدة وتبليغها الى االطراف فى المعاهدة\nوالى الدول المؤهلة لالشتراك فيها؛\nج) تلقى جميع التوقيعات على المعاهدة وتلقى وصيانة جميع الوثائق واالعالنات والتبليغات\nالمتعلقة بالمعاهدة؛\nد) التأكد مما اذا كانت التوقيعات أو الوثائق أو االعالنات أو التبليغات المتعلقة بالمعاهدة\nصحيحة من حيث الشكل والجوهر والقيام عند االقتضاء بابالغ االمر الى الدولة المقصودة؛\nه) اخبار االطراف فى المعاهدة والدول المؤهلة لالشتراك فيها بجميع االعمال واالعالنات\nوالتبليغات المتعلقة بالمعاهدة؛\nو) أخبار الدول المؤهلة لالشتراك فى المعاهدة بالتاريخ الذى وقع فيه تلقى أو ايداع العدد\nالالزم لدخول المعاهدة فى حيز التنفيذ من التوقيعات أو وثائق المصادقة أو القبول أو الموافقة\nأو االنخراط؛\nز) تسجيل المعاهدة لدى أمانة منظمة االمم المتحدة؛\nح) القيام بالمهام المعينة فى مقتضيات أخرى من هذه االتفاقية.\n -2اذا نشأ خالف بين دولة والدولة المودعة لديها المعاهدة بشأن مهام هذه االخيرة وجب على\nالدولة المودعة لديها المعاهدة أن تبلغ األمر الى الدول الموقعة والدول المتعاقدة أو عند\nاالقتضاء إلى الهيئة المختصة التابعة للمنظمة الدولية المعنية باالمر."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "االعالنات والتبليغات\nان كل اعالن أو تبليغ تقوم به احدى الدول عمال بهذه االتفاقية يجب ما لم تنص المعاهدة أو\nهذه االتفاقية على خالف ذلك:\nأ) ان يوجه مباشرة ،ان لم تكن هناك دولة مودعة لديها المعاهدة ،الى الدول المرسل اليها أو\nالى الدولة المودعة لديها المعاهدة ان كانت موجودة؛\nب) ان ال يعتبر منجزا من طرف الدولة المقصودة اال ابتداء من التاريخ الذى تتلقاه فيه الدولة\nالمرسل اليها أو عند االقتضاء الدولة المودعة لديها المعاهدة؛\n\n- 29 -\n\nج) ان ال يعتبر ،اذا وجه الى دولة مودعة لديها المعاهدة ،مستلما من طرف الدولة المرسل\nاليها اال ابتداء من الوقت الذى تتلقى فيه هذه الدولة من الدولة المودعة لديها المعاهدة االخبار\nالمقرر فى المقطع (هـ) الفقرة 1من الفصل .77"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "تصحيح االخطاء الواردة فى نصوص المعاهدة\nاو النسخ المشهود بمطابقتها لها\n -1اذا وقع التصديق على نص معاهدة ثم اتفقت الدول الموقعة والدول المتعاقدة على أن هذا\nالنص يشتمل على خطأ ما وجب تصحيح الخطأ باحدى الوسائل المبينة بعده ما لم تتفق الدول\nالمذكورة على طريقة تصحيح أخرى:\nأ) تصحيح النص حسب المدلول المالئم والتوقيع على التصحيح من طرف الممثلين\nالمؤهلين لذلك بصفة قانونية؛\nب) وضع وثيقة أو تبادل وثائق تتضمن التصحيح الذى كان من الواجب ادخاله على النص؛\nج) وضع نص مصحح لمجموع المعاهدة وفقا للمسطرة المتبعة فى النص االصلى.\n -2اذا كان االمر يتعلق بمعاهدة مودعة لدى احدى الدول وجب على هذه الدولة ان تبلغ الى\nالدول الموقعة والدول المتعاقدة الخطأ واقتراح تصحيحه مع تعيين أجل مالئم يمكن التعرض\nفيه على التصحيح المقترح ،واذا انصرم هذا االجل:\nأ) وجب على الدولة المودعة لديها المعاهدة ،ان لم يقدم تعرض ،انجاز تصحيح النص\nوالتوقيع عليه وتحرير محضر بتصحيح النص وتبليغ نسخة منه الى االطراف فى المعاهدة\nوالى الدول المؤهلة لالشتراك فيها؛\nب) وجب على الدولة المودعة لديها المعاهدة ،ان قدم تعرض ،تبليغ التعرض الى الدول\nالموقعة والدول المتعاقدة.\n -3ان القواعد المبينة فى الفقرتين 1و 2تطبق كذلك عندما يصدق على النص فى لغتين أو\nعدة لغات وعندما يظهر أن هناك عدم تطابق تتفق الدول الموقعة والدول المتعاقدة على\nتصحيحه.\n -4يعوض النص المصحح النص الفاسد بكامله ما لم تتفق الدول الموقعة والدول المتعاقدة على\nخالف ذلك.\n -5يبلغ تصحيح نص المعاهدة الذى وقع تسجيله الى أمانة منظمة االمم المتحدة.\n -6اذا أثبت خطأ فى نسخة مشهود بمطابقتها الصل معاهدة حررت الدولة المودعة لديها\nالمعاهدة محضرا بالتصحيح وبلغت نسخة منه الى الدول الموقعة والدول المتعاقدة.\n\n- 30 -"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "تسجيل المعاهدات ونشرها\n -1توجه المعاهدات بعد دخولها فى حيز التنفيذ إلى أمانة منظمة االمم المتحدة قصد تسجيلها\nأو تصنيفها وادراجها فى الفهرس حسب الحالة وقصد نشرها.\nالجزء الثامن\n -2يعتبر تعيين المودعة لديه المعاهدة بمثابة ترخيص له فى القيام باالعمال المشار اليها فى\nالفقرة السابقة.\nمقتضيات ختامية"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "التوقيع\nتعرض هذه االتفاقية للتوقيع عليها من لدن جميع الدول االعضاء فى منظمة االمم المتحدة أو\nاالعضاء فى هيئة مختصة أو فى الوكالة الدولية للطاقة الذرية ومن لدن كل دولة طرف فى\nالقانون االساسى لمحكمة العدل الدولية وكل دولة أخرى تدعوها الجمعية العامة لالمم المتحدة\nلالشتراك فى االتفاقية وذلك طبق الكيفية اآلتية :الى غاية 30نونبر 1969بالوزارة الفديرالية\nللشؤون الخارجية بجمهورية النمسا ثم الى غاية 30أبريل 1970فى مقر منظمة االمم المتحدة\nبنيويورك."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "المصادقة\nتعرض هذه االتفاقية للمصادقة عليها ،وتودع وثائق المصادقة لدى االمين العام لالمم المتحدة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "االنخراط\nتبقى هذه االتفاقية معروضة لالنخراط فيها من لدن كل دولة داخلة فى أحد االصناف المبينة\nفى الفصل 81وتودع وثائق االنخراط لدى االمين العام لالمم المتحدة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "دخول االتفاقية فى حيز التنفيذ\n -1تدخل هذه االتفاقية فى حيز التنفيذ ابتداء من اليوم الثالثين الموالى لتاريخ ايداع الوثيقة\nالخامسة والثالثين للمصادقة أو االنخراط.\n -2تدخل االتفاقية فى حيز التنفيذ ،فيما يخص كل دولة تصادق على االتفاقية أو تنخرط فيها\nبعد ايداع وثيقة المصادقة أواالنخراط الخامسة والثالثين ،ابتداء من اليوم الثالثين الموالى\nاليداع هذه الدولة وثيقة مصادقتها أو انخراطها.\n- 31 -"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "النصوص المصدق عليها\nان النص االصلى لالتفاقية المصدق كذلك على نصوصها باللغات االنجليزية والصينية\nواالسبانية والفرنسية والروسية يودع لدى االمين العام لمنظمة االمم المتحدة.\nوثقة بذلك وقع على هذه االتفاقية المفوضون الممضون أسفله المأذون لهم بصفة قانونية من\nطرف حكوماتهم.\nوحرر بفيينة يوم ثالث وعشرى مايو سنة الف وتسعمائة وتسع وستين.\nالملحق\n -1يضع االمين العام لالمم المتحدة ويمسك الئحة للموفقين تتألف من رجال للقانون ذوى أهلية\nوخبرة .وتحقيقا لهذه الغاية تدعى كل دولة عضو فى منظمة االمم المتحدة أو مشتركة فى هذه\nاالتفاقية لتعيين موفقين اثنين وتتألف الالئحة من أسماء االسخاص المعينين بهذه الكيفية .ويباشر\nتعيين الموفقين بما فيهم الذين يعينون لشغل منصب شاغر بصفة طارئة لمدة خمس سنوات\nقابلة للتجديد ،وعند انصرام المدة التى عين من أجلها الموفقون يستمر هؤالء فى مزاولة المهام\nالتى وقع اختيارهم من أجلها وفقا للفقرة اآلتية:\n -2عندما يعرض طلب على االمين العام وفقا للفصل 66يحيل االمين العام الخالف على لجنة\nللتوفيق تتألف كما يلى:\nتعين الدولة أو الدول التى هى طرف من أطراف النزاع:\nأ) موفقا من جنسية هذه الدولة أو احدى هذه الدول يختار أو ال يختار من الالئحة المشار\nاليها فى الفقرة 1؛\nب) وموفقا ليست له جنسية هذه الدولة أو احدى هذه الدول يختار من الالئحة.\nوتتولى الدولة أو الدول التى هى الطرف اآلخر فى النزاع تعيين موفقين اثنين طبق نفس\nالكيفية ،ويجب أن يعين االربعة موفقين الذين اختارتهم االطراف خالل أجل ستين يوما يبتدئ\nمن التاريخ الذى يتلقى فيه االمين العام الطلب المذكور.\nوخالل الستين يوما الموالية للتعيين االخير يعين االربعة موفقين موفقا خامسا يختار من الالئحة\nويتولى الرئاسة.\nواذا لم يتم تعيين الرئيس أو أى موفق من الموفقين اآلخرين خالل االجل المعين اعاله لهذا\nالغرض باشر االمين العام التعيين خالل الستين يوما الموالية النصرام االجل المذكور ،ويجوز\nلالمين العام أن يعين فى منصب الرئيس اما أحد االشخاص المدرجين فى الالئحة واما أحد\nاعضاء لجنة القانون الدولى ،ويمكن تمديد أى أجل من آجال التعيين باتفاق االطراف فى\nالنزاع.\nويجب أن يشغل كل منصب شاغر طبق الكيفية المحددة بخصوص التعيين االولى.\n\n- 32 -\n\n -3تتولى لجنة التوفيق تحديد مسطرتها الخاصة ويمكن أن تطلب اللجنة بعد موافقة االطراف\nفى النزاع من كل طرف فى المعاهدة موافاتها بوجهات نظره شفويا أو كتابة ،وتتخذ مقررات\nوتوصيات للجنة بأغلبية أصوات خمسة من أعضائها.\n -4يمكن أن تخبر اللجنة االطراف فى النزاع بكل تدبير قد يسهل اتخاذه الحصول على تسوية\nبالمراضاة.\n -5تستمع اللجنة الى االطراف وتبحث االدعاآت والتعرضات وتقدم اقتراحات الى االطراف\nقصد مساعدتها على تسوية الخالف بالمراضاة.\n -6تقدم اللجنة تقريرا خالل االثنى عشر شهرا الموالية لتأسيسها ،ويودع تقريرها لدى االمين\nالعام ويبلغ الى االطراف فى النزاع ،غير أن تقرير اللجنة بما فيه من استنتاجات حول الوقائع\nوالمسائل القانونية ال يلزم االطراف وال يتعدى كونه بيانا لتوصيات تعرض على نظر االطراف\nقصد تيسير تسوية النزاع بالمراضاة.\n -7يقدم االمين العام الى اللجنة المساعدة والتسهيالت التى قد تحتاج اليها وتتحمل منظمة االمم\nالمتحدة نفقات اللجنة.\n\n- 33 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}