{
  "id": "ma-adala-intl-treaties-4806",
  "type": "statute",
  "title": "انخراط المملكة المغربية بتحفظ في الاتفاقية المبرمة بفيينة يوم 18 أبريل 1961 بشأن العلاقات الدبلوماسية وبنشر هذه الاتفاقية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تنخرط المملكة المغربية فى اتفاقية العالقات الدبلوماسية المبرمة بفيينة يوم 18أبريل\n 1961بشرط عدم تطبيق الفقرة الثانية من الفصل 37منها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يسند إلى وزير الشؤون الخارجية تنفيذ ظهيرنا الشريف هذا الذي ينشر مع نص االتفاقية\nالمذكورة بالجريدة الرسمية.\nوحرر بالرباط فى 28ربيع الثاني 14( 1389يوليوز .)1969\n\n - 1الجريدة الرسمية عدد 24 -2975شعبان 5( 1389نونبر )1969ص.2808 :\nنص اتفاقية «فيينة» للعالقات الدبلوماسية المبرمة فى 18أبريل 1961\nالدول األطراف فى هذه االتفاقية،\nاذ تذكر أن شعوب جميع البالد تقر منذ عهد بعيد نظام الممثلين الدبلوماسيين،\nواذ تؤمن بأهداف ومبادئ االمم المتحدة فى شأن المساواة فى السيادة بين الدول\nوالمحافظة على السلم واألمن الدوليين وتوثيق العالقات الودية بين األمم،\nواذ تقتنع بأن ابرام اتفاقية دولية فى العالقات والمزايا والحصانات الدبلوماسية يساهم فى\nتدعيم العالقات الودية بين البالد أيا كان االختالف بين نظمها الدستورية واالجتماعية،\nواذ تعتقد أن المزايا والحصانات المذكورة ليس الغرض منها تمييز أفراد وانما تمكين\nالبعثات الدبلوماسية بوصفها ممثلة للدول بالقيام بمهامها على وجه مجد،\nواذ تؤكد أن قواعد القانون الدولى العرفية يجب أن تظل سارية بالنسبة للمسائل التي لم\nتفصل فيها صراحة أحكام هذه االتفاقية،\nقد اتفقت على ما يلى:\nمادة 1\nألغراض هذه االتفاقية ،يكون مدلول العبارات اآلتية وفقا للتحديد اآلتى:\nأ) عبارة« ،رئيس بعثة» ،تنصرف الى الشخص المكلف من قبل الحكومة المعتمدة بالعمل\nبهذه الصفة.\nب) عبارة «عضو البعثة» تنصرف إلى رئيس البعثة والى األشخاص الذين تتكون منهم البعثة.\nج) عبارة «االشخاص الذين تتكون منهم البعثة» تنصرف الى االعضاء الدبلوماسيين وإلى\nاالعضاء االداريين والفنيين واالشخاص القائمين بالخدمة فى البعثة.\nد) عبارة «االعضاء الدبلوماسيين» تنصرف الى أعضاء البعثة الذين لهم الصفة الدبلوماسية.\nه) عبارة «مبعوث دبلوماسي» تنصرف الى رئيس البعثة والى االعضاء الدبلوماسيين فى\nالبعثة.\nو) عبارة «االعضاء االداريين والفنيين» تنصرف إلى أعضاء البعثة المكلفين بالشؤون\nاالدارية والفنية للبعثة.\nز) عبارة «مستخدمى البعثة» تنصرف إلى أعضاء البعثة المكلفين بأعمال الخدمة فيها.\nح) عبارة «الخدم الخاصين» تنصرف الى االشخاص الذين يتخذون العمال الخدمة الخاصة\nالحد أعضاء البعثة ،وليسوا من مستخدمي الحكومة المعتمدة.\nط) عبارة «أماكن البعثة» تنصرف الى المباني أو االجزاء من المباني واالرض المتصلة بها\nالتى تستعمل فى أغراض البعثة أيا كان مالكها ،ويدخل فيها مكان اقامة رئيس البعثة.\nمادة .2\nاقامة العالقات الدبلوماسية بين الدول وايفاد بعثات دبلوماسية دائمة يتم بتراضي الطرفين\nمادة .3\n .lمهام البعثة الدبلوماسية تتضمن بصفة خاصة فيما تتضمنه ما يلي :\nأ) تمثيل الدولة المعتمدة قبل الدولة المعتمد لديها.\nب) حماية المصالح الخاصة بالدولة المعتمدة وبرعاياها فى الدولة المعتمد لديها وذلك فى\nالحدود المقبولة فى القانون الدولي.\nج) التفاوض مع حكومة الدولة المعتمد لديها.\nد) االحاطة ،بكل الوسائل المشروعة بأحوال الدولة المعتمد لديها وبتطور االحداث فيها\nوموافاة حكومة الدولة المعتمدة بتقرير عنها.\nهـ) توطيد العالقات الودية وتدعيم الصالت االقتصادية والثقافية والعلمية بين الدولة المعتمد\nلديها والدولة المعتمدة.\n .2ال يجوز تفسير أى من نصوص هذه االتفاقية على أنه مانع من ممارسة المهام القنصلية\nبواسطة البعثة الدبلوماسية.\nمادة .4\n .1على الدولة المعتمدة أن تستوثق من أن الشخص الذي تزمع تعيينه كرئيس للبعثة لدى\nالدولة المعتمد لديها قد نال قبول هذه الدولة.\n .2ال تلزم الدولة المعتمد لديها بأن تبدى للدولة المعتمدة االسباب التى قد تدعوها لرفض\nقبول الشخص المزمع تعيينه.\nمادة .5\n .1للدولة المعتمدة ،بعد اخطار الدول المعتمد لديها التى يهمها األمر ،أن تعين رئيس بعثة\nأو عضو من االعضاء الدبلوماسيين فى البعثة حسب االحوال لتمثيلها لدى عدة دول،\nما لم تعترض احدى هذه الدول صراحة على ذلك.\n .2ال تلزم الدولة المعتمد لديها بأن تبدى للدولة المعتمدة االسباب أخرى ،فلها أن تقيم فى\nكل من الدول التى ال يوجد بها المقر الدائم لرئيس البعثة بعثة دبلوماسية يديرها قائم\nباالعمال بالنيابة.\n .3يجوز لرئيس البعثة الدبلوماسية والى عضو من أعضاء البعثة الدبلوماسيين أن يمثل\nالدولة المعتمدة لدى أية منظمة دولية.\nمادة .6\nيمكن لعدة دول أن تعين ذات الشخص بوصفه رئيس بعثة لدى دولة أخرى ،ما لم تعترض\nعلى ذلك الدولة المعتمد لديها.\nمادة .7\nمع مراعاة أحكام المواد 5و 8و 9و 11تعين الدولة المعتمدة حسب اختيارها أعضاء البعثة،\nوفيما يخص الملحقين العسكريين أو البحريين أو الجويين ،يكون للدولة المعتمد لديها أن تتطلب\nموافاتها أوال بأسمائهم للموافقة عليها.\nمادة .8\n .1من حيث المبدأ يكون أعضاء البعثة الدبلوماسيين من جنسية الدولة المعتمدة.\n .2ال يجوز اختيار أعضاء البعثة الدبلوماسيين من مواطني الدولة المعتمد لديها ال بموافقة\nهذه الدولة التى يجوز لها سحب موافقتها على ذلك فى أى وقت.\n .3للدولة المعتمد لديها أن تستعمل نفس الحق بالنسبة لمواطنى دولة ثالثة ليسوا من مواطني\nالدولة المعتمدة.\nمادة .9\n .1للدولة المعتمد لديها فى أى وقت وبدون ذكر األسباب أن تبلغ الدولة المعتمدة أن رئيس\nبعثتها أو أى عضو من أعضائها الدبلوماسيين أصبح شخصا غير مقبول أو أن أى عضو من\nأعضاء بعثتها غير الدبلوماسيين أصبح غير مرغوب فيه ،وعلى الدولة المعتمدة حينئذ أن\nتستدعى الشخص المعنى أو تنهى أعماله لدى البعثة وفقا للظروف ويمكن أن يصبح الشخص\nغير مقبول أو غير مرغوب فيه قبل أن يصل إلى أراضي الدولة المعتمد لديها.\n .2اذا رفضت الدولة المعتمدة تنفيذ االلتزامات المفروضة عليها فى الفقرة األولى من هذه\nالمادة أو لم تنفذها فى فترة معقولة ،فللدولة المعتمد لديها أن ترفض االعتراف بالشخص المعنى\nبوصفه عضوا فى البعثة.\nمادة .10\n .1تبلغ وزارة خارجية الدولة المعتمد لديها أو أية وزارة أخرى متفق عليها:\nأ) بتعيين أعضاء البعثة وبوصولهم وبسفرهم النهائي أو بانتهاء أعمالهم فى البعثة.\nب) بالوصول وبالرحيل النهائي الى شخص يتبع أسرة عضو البعثة ،وكذا بحالة أي شخص\nيصبح عضوا فى أسرة عضو البعثة أو لم يعد كذلك.\nج) بالوصول وبالرحيل النهائي للخدم الخصوصيين الذين يعملون فى خدمة االشخاص\nالمذكورين فى الفقرة (أ) ،وفى حالة تركهم خدمة هؤالء األشخاص.\nد) بتشغيل وتسريح االشخاص المقيمين فى الدولة المعتمد لديها سواء أكانوا أعضاء فى\nالبعثة أو خدما خاصين يتمتعون بالمزايا والحصانات.\n .2يكون التبليغ مقدما بالنسبة للوصول والرحيل النهائي فى كل الحاالت اذا أمكن ذلك.\nمادة .11\n .1فى حالة عدم وجود اتفاق صريح على عدد أعضاء البعثة ،يجوز للدولة المعتمد لديها\nأن تتطلب بقاء هذا العدد فى الحدود المعقولة والمعتادة وفقا لما تقدره بالنظر للظروف واالحوال\nالسائدة فى هذه الدولة ولالحتياجات الخاصة بالبعثة.\n .2يجوز كذلك للدولة المعتمد لديها فى نفس الحدود وبشروط عدم التمييز أن ترفض قبول\nموظفين من فئة معينة.\nمادة .12\nال يجوز للدولة المعتمدة أن تقيم مكاتب فى مدن أخرى غير المدينة التى يوجد بها مقر البعثة\nاال بعد الحصول على موافقة الدولة المعتمد لديها.\nمادة .13\n .1يعتبر رئيس البعثة قائما بمهامه فى الدولة المعتمد لديها من وقت تقديمه أوراق اعتماده\nأو من وقت قيامه باالخطار بوصوله وتقديمه صورة من أوراق اعتماده الى وزارة خارجية\nهذه الدولة أو الى وزارة أخرى متفق عليها ،تبعا لما يجرى عليه العمل فى الدولة المعتمد\nلديها ،على أن يراعى اتباع اجراء موحد فى هذا الشأن.\n .2يتحدد ترتيب تقديم أوراق االعتماد أو صورة من هذه األوراق بتاريخ وساعة وصول\nرئيس البعثة.\nمادة .14\n .1يرتب رؤساء البعثات الدبلوماسية فى مراتب ثالثة كاآلتي:\nأ) مرتبة السفراء ومندوبي البابا من درجة قاصد رسولى المعتمدين لدى رؤساء الدول،\nوكذا رؤساء البعثات اآلخرين الذين فى درجة مساوية لهؤالء.\nب) مرتبة المبعوثين والوزراء ومندوبى البابا من درجة نائب قاصد رسولى المعتمدين\nلدى رؤساء الدول.\nج) مرتبة القائمين باالعمال المعتمدين لدى وزراء الخارجية.\n .2فيما عدا ما يتصل بشؤون الصدارة والمراسم ،ال يفرق اطالقا بين رؤساء البعثات\nبسبب مرتبتهم.\nمادة .15\nتتفق الدول التى تتبادل التمثيل الدبلوماسى على مرتبة رؤساء بعثاتها.\nمادة .16\n .1يتحدد ترتيب رؤساء البعثات فى كل مرتبة تبعا للتاريخ والساعة التى تولوا فيها\nمهامهم وفقا لنص المادة الثالثة عشر.\n .2التعديالت التى تدخل على أوراق اعتماد رئيس البعثة دون أن تتضمن تغييرا فى\nمرتبة ال تؤثر على ترتيبه من حيث الصدارة.\n .3ال تمس هذه المادة ما تجرى أو سوف تجرى عليه الدولة المعتمد لديها فيما يخص\nصدارة ممثلى الكرسي البابوي.\nمادة .17\nيبلغ رئيس البعثة وزارة الخارجية أو أية وزارة أخرى يكون متفقا عليها بترتيب صدارة\nأعضاء البعثة الدبلوماسيين.\nمادة .18\nعلى كل دولة أن تراعي فى استقبال رؤساء البعثات الدبلوماسية اتباع اجراءات مماثلة\nبالنسبة ألصحاب المرتبة الواحدة.\nمادة .19\n .1اذا كان مركز رئيس البعثة خاليا ،أو كان هناك ما يمنع رئيس البعثة من القيام بمهامه،\nيتولى قائم باالعمال بصفة مؤقتة عمل رئيس البعثة .ويبلغ اسم القائم باالعمال بالنيابة اما\nبواسطة رئيس البعثة واما فى حالة وجود مانع لديه ،بواسطة وزارة خارجية الدولة المعتمدة،\nإلى وزارة خارجية الدولة المعتمد لديها أو أية وزارة أخرى متفق عليها.\n .2فى حالة ما اذا لم يكن أى من أعضاء البعثة الدبلوماسيين موجودا فى الدولة المعتمد\nلديها يمكن للدولة المعتمدة بموافقة الدولة المعتمد لديها ،أن تعين أحد أعضاء البعثة االداريين\nأو الفنيين ليتولى تصريف الشؤون االدارية العادية للبعثة.\nمادة .20\nللبعثة ولرئيسها الحق فى وضع علم وشعار الدولة المعتمدة على أماكن البعثة ومن بينها\nمكان اقامة رئيس البعثة وكذا على وسائل المواصالت الخاصة به.\nمادة .21\n .1على الدولة المعتمد لديها ،اما أن تسهل فى نطاق تشريعها تملك الدولة المعتمدة\nاالماكن الالزمة لبعثتها فى اقليمها ،وأما أن تساعد الدولة المعتمدة فى الحصول على هذه\nاالماكن بوسيلة أخرى.\n .2وعليها كذلك ،عند االقتضاء ،مساعدة البعثات الحصول على مساكن الئقة ألعضائها.\nمادة .22\n .1لالماكن الخاصة بالبعثة حرمة مصونة .فال يجوز لرجال السلطة العامة للدولة\nالمعتمد لديها دخولها ،ما لم يكن ذلك بموافقة رئيس البعثة.\n .2على الدولة المعتمد لديها التزام خاص باتخاذ كافة االجراءات المالئمة لمنع اقتحام\nاالماكن التابعة للبعثة أو اإلضرار بها ،أو االخالل بأمن البعثة أو االنتقاص من هيبتها.\n .3االماكن الخاصة بالبعثة وأثاثاتها واالشياء االخرى التى توجد بها ،وكذا وسائل\nالمواصالت التابعة لها ال يمكن أن تكون موضع أى اجراء من اجراءات التفتيش أو االستيالء\nأو الحجز أو التنفيذ.\nمادة .23\n .1تعفى الدولة المعتمدة ورئيس البعثة من كافة الضرائب والرسوم العامة أو اإلقليمية أو\nالمحلية المربوطة على االماكن الخاصة بالبعثة التي يكونان مالكين أو مستأجرين لها ،على أال\nيكون االمر متعلقا بضرائب أو رسوم مما يحصل مقابل تأدية خدمات خاصة.\n .2االعفاء المالي المنصوص عليه فى هذه المادة ال يطبق على الضرائب والرسوم\nالمذكورة فى حالة ما اذا كانت ،وفقا لتشريع الدولة المعتمد لديها ،على عاتق الشخص الذي\nيتعاقد مع الدولة الموفدة أو مع رئيس البعثة.\nمادة .24\nلمحفوظات ووثائق البعثة حرمة مصونة فى كل االوقات وفى أى مكان توجد فيه.\nمادة .25\nتمنح الدولة المعتمد لديها كل التسهيالت الالزمة لقيام البعثة بمهامها.\nمادة .26\nمع مراعاة قوانينها ولوائحها الخاصة بالمناطق التي يحرم أو ينظم دخولها السباب تتعلق\nباالمن الوطني ،تكفل الدولة المعتمد لديها لجميع أعضاء البعثة حرية التنقل والمرور على\nاقليمها.\nمادة .27\n .1تسمح الدولة المعتمد لديها للبعثة الدبلوماسية بحرية االتصال من أجل كافة األغراض\nالرسمية وتحمى هذه الحرية .وللبعثة فى اتصالها بحكومة الدولة المعتمدة ،وكذا بالبعثات\nاألخرى والقنصليات التابعة لهذه الدولة اينما توجد أن تستخدم كل وسائل االتصال المالئمة\nومن بينها الرسل الدبلوماسيين والرسائل االصطالحية أو المحررة بالشفرة .على أنه ال يجوز\nللبعثة أن تقيم أو تستعمل جهاز ارسال السلكي اال بموافقة الدولة المعتمد لديها.\n .2للمراسالت الرسمية للبعثة حرمة مصونة ،وتشمل عبارة المراسالت الرسمية كافة\nالمراسالت الخاصة بالبعثة وبمهامها.\n .3الحقيبة الدبلوماسية ال يجوز فتحها أو حجزها.\n .4العبوءات المكونة للحقيبة الدبلوماسية يجب أن تحمل عالمات خارجية ظاهرة تدل\nعلى صفتها ،وال يجوز أن تحوى سوى وثائق دبلوماسية أو أشياء لالستعمال الرسمي.\n .5الرسول الدبلوماسى ،الذي يجب أن يكون حامال للمستند رسمى يدل على صفته ويحدد\nفيه عدد العبوءات المكونة للحقيبة الدبلوماسية ،يكون أثناء قيامه بمهامه فى حماية الدولة\nالمعتمد لديها .وهو يتمتع بالحصانة الشخصية وال يجوز اخضاعه الى اجراء من اجراءات\nالقبض أو الحجز.\n .6للدولة المعتمدة أو للبعثة أن تعين رسل دبلوماسيين لمهمات خاصة .وفى هذه الحالة\nتطبق بالنسبة لهم أيضا أحكام الفقرة الخامسة من هذه المادة ،مع مراعاة أن الحصانات\nالمنصوص عليها فيها يقف سريانها بمجرد أن يسلم الرسول الحقيبة الدبلوماسية التي فى عهدته\nإلى وجهتها.\n .7يجوز أن يعهد بالحقيبة الدبلوماسية إلى قائد طائرة تجارية تزمع الهبوط فى مكان\nمسموح بدخوله ويجب عندئذ أن يكون هذا القائد حامال لمستند رسمى يبين فيه عدد العبوءات\nالمكونة للحقيبة ،لكنه ال يعتبر فى حكم رسول دبلوماسى .وللبعثة أن توفد أحد أعضائها ليتسلم\nمباشرة ودون قيد الحقيبة الدبلوماسية من يد قائد الطائرة.\nمادة .28\nالرسوم والمستحقات التي تحصلها البعثة خاصا بأعمال رسمية تعفى من كل ضريبة أو\nرسم.\nمادة .29\nذات المبعوث الدبلوماسى مصونة .فال يجوز اخضاعه الى اجراء من اجراءات القبض\nأو الحجز .وعلى الدولة المعتمد لديها أن تعامله باالحترام الواجب له ،وأن تتخذ كافة الوسائل\nالمعقولة لمنع كل اعتداء على شخصه أو على حريته أو على كرامته.\nمادة .30\n .1يتمتع المسكن الخاص للمبعوث الدبلوماسى بذات الحرمة وذات الحماية المقررتين\nلالماكن الخاصة بالبعثة.\n .2تتمتع كذلك بالحرمة وثائقه ومراسالته ،وكذا أمواله فى الحدود المنصوص عليها فى\nالفقرة الثالثة من المادة .31\nمادة .31\n .1يتمتع المبعوث الدبلوماسى باالعفاء من القضاء الجنائي فى الدولة المعتمد لديها.\nويتمتع كذلك باالعفاء من القضاء المدني واالداري ،ما لم يتعلق األمر:\nأ) بدعوى عينية متصلة بعقار خاص موجود فى اقليم الدولة المعتمد لديها ،ما لم يكن\nالمبعوث حائزا للعقار لحساب حكومته والغراض البعثة.\nب) بدعوى متصلة بتركة يكون للمبعوث فيها مركز بوصفه منفذا للوصية أو مديرا\nللتركة أو وارثا أو موصى اليه ،وذلك بصفته الشخصية وليس باسم الدولة المعتمدة.\nج) بدعوى متصلة بمهنة حرة زاولها المبعوث أو بنشاط تجارى قام به فى الدولة المعتمد\nلديها خارج نطاق مهامه الرسمية أيا كانت هذه المهنة أو هذا النشاط.\n .2ال يلزم المبعوث الدبلوماسى بأن يؤدى الشهادة.\n .3ال يجوز اتخاذ اجراء تنفيذى ضد المبعوث الدبلوماسى ،فيما عدا الحاالت المنصوص\nعليها فى الفقرة (أ) (ب) (ج) من البند األول من هذه المادة ،وبشرط أن يكون التنفيذ ممكنا أو\nاجراؤه دون المساس بحرمة ذات المبعوث أو مسكنه.\n .4الحصانة القضائية التي يتمتع بها المبعوث الدبلوماسى فى الدولة المعتمد لديها ال تعفيه\nمن الخضوع لقضاء الدولة المعتمدة.\nمادة .32\n .1للدولة المعتمد أن تتنازل عن الحصانة القضائية المقررة للمبعوثين الدبلوماسيين\nولالشخاص المستفيدين من هذه الحصانة وفقا لنص المادة .37\n .2يجب دائما أن يكون التنازل صريحا.\n .3اذا أقام مبعوث دبلوماسي أو أحد االشخاص المستفيدين من الحصانة القضائية وفقا\nللمادة 37دعوى ما ،فال يقبل منهم بعد ذلك الدفع بالحصانة القضائية بالنسبة لكل طلب فرعى\nمتصل مباشرة بالطلب االصلى.\n .4التنازل عن الحصانة القضائية فى دعوى مدنية أو إدارية ال يفترض فيه أن يعنى\nالتنازل عن الحصانة بالنسبة إلجراءات تنفيذ الحكم ،والبد فيما يتعلق بهذه االجراءات من\nتنازل قائم بذاته.\nمادة .33\n .1مع مراعاة احكام الفقرة 3من هذه المادة ،يعفى المبعوث الدبلوماسى ،فيما يختص\nبالخدمات التي تؤدى للدولة المعتمدة ،من االحكام الخاصة بالضمان االجتماعي التي قد يكون\nمعموال بها فى الدولة المعتمد لديها.\n .2االعفاء المنصوص عليه فى الفقرة األولى من هذه المادة يطبق كذلك على الخدم\nالخصوصيين الذين يكونون فى خدمة المبعوث الدبلوماسية الخاصة ،بشرط:\nأ) أال يكونوا من رعايا الدولة المعتمد لديها واال تكون اقامتهم الدائمة بها.\nب) أن يكونوا خاضعين الحكام الضمان االجتماعي التي قد تكون معموال بها فى الدولة\nالمعتمدة أو فى دولة ثالثة.\n .3على المبعوث الدبلوماسى الذي يكون فى خدمته اشخاص ال ينطبق عليهم االعفاء\nالمنصوص عليه فى الفقرة الثانية من هذه المادة أن يراعى االلتزامات التي تفرضها أحكام\nالضمان االجتماعي للدولة المعتمد لديها على صاحب العمل.\n .4االعفاء المنصوص عليه فى الفقرتين األولى والثانية من هذه المادة ال يمنع من\nالمساهمة االختيارية فى نظام الضمان االجتماعي للدولة المعتمد لديها بالقدر المسموح به فى\nهذه الدولة.\n .5ال تمس أحكام هذه المادة االتفاقات الثنائية أو الجماعية المتعلقة بالضمان االجتماعي\nالسابق ابرامها كما أنها ال تمنح من ابرام اتفاقات الحقة من هذا القبيل.\nمادة .34\nيعفى المبعوث الدبلوماسى من كل الضرائب والرسوم ،الشخصية والعينية ،العامة\nوالمحلية والبلدية ،فيما عدا:\nأ) الضرائب غير المباشرة التي لطبيعتها تدمج عادة فى أثمان السلع والمنتجات.\nب) الضرائب والرسوم على األموال العقارية الخاصة الكائنة فى اقليم الدولة المعتمد\nلديها ما لم يكن المبعوث الدبلوماسى يحوزها لحساب الدولة المعتمدة الغراض البعثة.\nج) ضرائب التركات المستحقة للدولة المعتمد لديها ،مع مراعاة أحكام الفقرة 4من المادة\n.39\nد) الضرائب والرسوم على اإليرادات الخاصة التي يكون مصدرها فى الدولة المعتمد\nلديها ،والضرائب على رأس المال التي تفرض على األموال المستخدمة فى مشروعات تجارية\nفى الدولة المعتمد لديها.\nه) الضرائب والرسوم التي تحصل مقابل خدمات خاصة.\nو) رسوم التسجيل والقيد والرهن والدمغة بالنسبة لألموال العقارية مع مراعاة أحكام\nالمادة .23\nمادة .35\nعلى الدولة المعتمد لديها اعفاء المبعوثين الدبلوماسيين من كل تكليف شخصى ،ومن كل\nخدمة عامة أيا كانت طبيعتها ،ومن االعباء العسكرية كاالستيالء والمساهمة فى اسكان\nالعسكريين.\nمادة .36\n .1تمنح الدولة المعتمد لديها ،وفقا لالحكام التشريعية والتنظيمية التى تاخذ بها ،الدخول\nواالعفاء من الرسوم والعوائد الجمركية وغيرها من المستحقات المتصلة بها خالف مصاريف\nاإليداع والنقل والمصروفات المقابلة لخدمات مماثلة بالنسبة:\nأ) لالشياء المخصصة لالستعمال الرسمى للبعثة.\nب) لالشياء المخصصة لالستعمال الشخصى للمبعوث الدبلوماسى أو الفراد أسرته الذين\nيقيمون معه فى معيشة واحدة .بما فيها االشياء المعدة القامته.\n .2يعفى المبعوث الدبلوماسى من تفتيش متاعه الخاص ،ما لم توجد مبررات جدية\nلالعتقاد أنها تحتوى أشياء ال تتمتع باالعفاء المنصوص عليه فى الفقرة األولى من هذه المادة،\nأو أشياء يكون استيرادها أو تصديرها محظورا بمقتضى تشريع الدول المعتمد لديها أو خاضعة\nللوائحها الخاصة بالحجز الصحي .وفى مثل هذه الحالة يجب أال يتم التفتيش اال فى حضور\nالمبعوث الدبلوماسى أو ممثله المفوض فى ذلك.\nمادة .37\n .1أعضاء أسرة المبعوث الدبلوماسى الذين يقيمون معه فى معيشة واحدة يستفيدون من\nالمزايا والحصانات المذكورة فى المواد 29إلى ،36بشرط اال يكونوا من رعايا الدولة المعتمد\nلديها.\n .2االعضاء االداريون والفنيون للبعثة ،وكذا أفراد أسرة كل منهم الذين يعيشون معه فى\nمعيشة واحدة ،يستفيدون من المزايا والحصانات المنصوص عليها فى المواد 29إلى ،35\nبشرط اال يكونوا من رياعا الدولة المعتمد لديها واال تكون اقامتهم الدائمة بها ،فيما عدا ان\nكان االعفاء من القضاء المدني واالداري للدولة المعتمد لديها والمنصوص عليه فى البند\nاألول من المادة 31ال يطبق على االفعال التى تقع خارج نطاق مقر وظائفهم .كذلك هم\nيستفيدون من المزايا المنصوص عليها البند األول من المادة 36بالنسبة لالشياء التى ترد لهم\nفى بدء اقامتهم.\n .3مستخدمي البعثة الذين ليسوا من رعايا الدولة المعتمد لديها وليست لهم فيها اقامة دائمة\nيستفيدون من الحصانة بالنسبة لالفعال التى تقع منهم أثناء مباشرة أعمالهم ،كما يستفيدون من\nاالعفاء من الضرائب والرسوم على األجور التى يتناولونها مقابل خدماتهم .وكذا من االعفاء\nالمنصوص عليه فى المادة .33\n .4الخدم الخاصين العضاء البعثة الذين ليسوا من رعايا الدولة المعتمد لديها وليست لهم\nبها اقامة دائمة يعفون من الضرائب والرسوم على األجور التى يتقاضونها مقابل خدماتهم.\nوفيما عدا ذلك ال يستفيدون من أية مزايا أو حصانات اال بالقدر الذي تقره الدولة المعتمد لديها\nانما على هذه الدولة عند مباشرة واليتها القضائية على هؤالء األشخاص مراعاة اال يعوق ذلك\nبما يزيد عن الحدود أداء أعمال البعثة.\nمادة .38\n .1الممثل الدبلوماسى الذي يكون من جنسية الدولة المعتمد لديها أو يكون محل اقامته\nالدائم بها ال يستفيد من االعفاء القضائي ومن الحصانة الشخصية اال بالنسبة لألعمال الرسمية\nالتي يقوم بها خالل مباشرته مهامه ما لم تمنحه هذه الدولة مزايا وحصانات إضافية.\n .2أعضاء البعثة اآلخرون والخدم الخاصون الذين يكونون من رعايا الدولة المعتمد\nلديها أو يكون محل اقامتهم الدائمة بها ال يستفيدون من المزايا والحصانات اال بالقدر الذي تقره\nلهم هذه الدولة انما على هذه الدولة عند مباشرة واليتها القضائية على هؤالء االشخاص مراعاة\nاال يعوق ذلك بما يزيد عن الحدود أداء أعمال البعثة.\nمادة .39\n .1كل شخص له الحق فى المزايا والحصانات يستفيد منها منذ دخوله أرض الدولة\nالمعتمد لديها لشغل مركزه ،وفى حالة وجوده أصال فى هذه الدولة منذ ابالغ تعيينه الى وزارة\nخارجيتها أو الى أية وزارة أخرى متفق عليها.\n .2اذا انتهت مهام أحد االشخاص المستفيدين من المزايا والحصانات توقف طبيعيا هذه\nالمزايا والحصانات فى اللحظة التى يغادر فيها هذا الشخص البالد ،أو بانقضاء أجل معقول\nيمنح له لهذا الغرض ،لكنها تستمر حتى ذلك الوقت ،حتى فى حالة النزاع المسلح ،ومع ذلك\nفتستمر الحصانة بالنسبة لالعمال التى يقوم بها هذا الشخص أثناء مباشرة مهامه كعضو فى\nالبعثة.\n .3فى حالة وفاة أحد أعضاء البعثة ،يستمر أفراد أسرته فى التمتع بالمزايا والحصانات\nالتى يستفيدون منها حتى انقضاء أجل معقول يسمح لهم بمغادرة أرض الدولة المعتمد لديها.\n .4فى حالة وفاة أحد أعضاء البعثة ممن ليسوا من جنسة الدولة المعتمد لديها وليست لهم\nبها اقامة دائمة أو وفاة أحد أفراد أسرته المقيمين معه فى معيشة واحدة ،تسمح الدولة المعتمد\nلديها بسحب االموال المنقولة للمتوفى ،باستثناء تلك التى يكون قد حصل عليها فى تلك الدولة\nالتى يكون تصديرها محظورا فى وقت الوفاة .وتحصل ضرائب ايلوية على األموال المنقولة\nالتى يكون سبب وجودها الوحيد فى الدولة المعتمد لديها وجود المتوفى بهذه الدولة كعضو فى\nالبعثة أو كفرد من أفراد أسرة عضو البعثة.\nمادة .40\n .1اذا كان المبعوث الدبلوماسى يمر أو يوجد بإقليم دولة ثالثة تكون قد منحته تأشيرة\nدخول حيث تلزم هذه التأشيرة ،وذلك فى طريق توجهه الداء مهامه ،أو لتسلم وظيفته أو فى\nطريق عودته إلى بلده ،فتراعى هذه الدولة حرمته وكل الحصانات األخرى الضرورية لتمكينه\nمن المرور أو العودة.\nويراعى نفس الشىء بالنسبة ألفراد أسرته الذين يستفيدون من المزايا والحصانات سواء\nكانوا فى صحبة المبعوث أو كانوا مسافرين على انفراد للحاق به أو للعودة إلى بلدهم.\n .2فى الظروف المماثلة لتلك المنصوص عليها فى الفقرة األولى من هذه المادة ،يجب\nعلى الدولة األخرى أال تعوق المرور فى أقليمها بالنسبة ألعضاء البعثة من االداريين والفنيين\nوالمستخدمين وأفراد أسرهم.\n .3تمنح الدول االخرى للمراسالت ووسائل االتصال الرسمية االخرى المارة بها ،ومن\nبينها الرسائل االصطالحية أو الرمزية ،نفس الحرية والحماية التى تمنحها الدولة المعتمد لديها.\nوتمنح كذلك للرسل الدبلوماسيين بعد حصولهم على تأشيرة دخول حيث تلزم هذه التأشيرة،\nوكذا للحقائب الدبلوماسية المارة بها ،ذات الحرمة وذات الحماية التى تلتزم الدولة المعتمد لديها\nبمنحها لهم.\n .4التزامات الدول االخرى المنصوص عليها فى الفقرات 1و 2و 3من هذه المادة تراعى\nأيضا بالنسبة للمراسالت والحقائب الدبلوماسية الرسمية ،اذا كان وجودهم على أرض الدولة\nالثالثة ناتجا عن قوة قاهرة.\nمادة .41\n .1دون اخالل بالمزايا والحصانات المقررة لهم ،على االشخاص الذين يستفيدون من\nهذه المزايا والحصانات واجب احترام قوانين ولوائح الدولة المعتمد لديها .كما أن عليهم واجب\nعدم التدخل فى الشؤون الداخلية لهذه الدولة.\n .2يجب أن تكون معالجة كافة المسائل الرسمية التى تكلف بها البعثة من قبل حكومة\nالدولة المعتمدة مع وزارة خارجية الدولة المعتمد لديها أو عن طريقها ،أو مع أية وزارة أخرى\nمتفق عليها.\n .3ال يجوز استعمال االماكن الخاصة بالبعثة على وجه يتنافى مع مهام البعثة كما بينتها\nنصوص هذه االتفاقية أو غيرها من القواعد العامة للقانون الدولى أو االتفاقات الخاصة المعمول\nبها بين الدولة المعتمدة والدولة المعتمد لديها.\nمادة .42\nليس للمبعوث الدبلوماسى أن يمارس فى الدولة المعتمد لديها أى نشاط مهني أو تجارى\nبغرض كسب شخصى.\nمادة .43\nتنتهى مهام المبعوث الدبلوماسى على األخص:\nأ) باخطار من الدولة المعتمدة إلى الدولة المعتمد لديها بأن مهام المبعوث الدبلوماسى قد\nانتهت.\nب) باخطار من الدولة المعتمد لديها الى الدولة المعتمدة بأنها وفقا للفقرة الثانية فى المادة\n ،9ترفض االعتراف بالمبعوث الدبلوماسى كعضو فى البعثة.\nمادة .44\nعلى الدولة المعتمد لديها ،حتى في حالة النزاع المسلح ،أن تمنح التسهيالت الالزمة\nلتمكين االشخاص الذين يستفيدون من المزايا والحصانات من غير رعاياها ،وكذا أفراد أسر\nهؤالء االشخاص أيا كانت جنسيتهم ،من مغادرة اقليمها فى أنسب أجل .وعليها بصفة خاصة،\nاذا دعت الحاجة إلى ذلك ،أن تضع تحت تصرفهم وسائل النقل الضرورية والموالهم.\nمادة .45\nفى حالة قطع العالقات الدبلوماسية بين دولتين ،أو فى حالة استدعاء البعثة نهائيا أو\nبصفة مؤقتة:\nأ) على الدولة المعتمد لديها أن تحترم وتحمى ،حتى فى حالة النزاع المسلح ،األمكنة\nالخاصة بالبعثة واالموال الموجودة بها وكذا محفوظات البعثة.\nب) للدولة المعتمدة أن تعهد بحراسة األمكنة الخاصة بالبعثة مع محتوياتها من أموال\nومحفوظات الى بعثة دولة ثالثة ترتضيها الدولة المعتمد لديها.\nج) للدولة المعتمدة أن تعهد برعاية مصالحها لبعثة دولة ثالثة ترتضيها الدولة المعتمد\nلديها.\nمادة .46\nيجوز للدولة المعتمدة ،بناء على طلب دولة ثالثة ليست مماثلة لدى الدولة المعتمد لديها\nوبعد الحصول على موافقة هذه الدولة األخيرة ،أن تتولى موقتا حماية مصالح الدولة الثالثة\nورعاياها.\nمادة .47\n .1ليس للدولة المعتمد لديها عند تطبيق أحكام هذه االتفاقية أن تفرق فى المعاملة بين\nالدول.\n .2انما ال يعتبر فى حكم التفرقة.\nأ) تطبيق الدولة المعتمدة الحد أحكام هذه االتفاقية على وجه التقييد النه يطبق كذلك على\nبعثتها لدى الدولة المعتمدة.\nب) أن تمنح الدول ،على أساس التبادل ،بناء على العرف أو على اتفاق ،معاملة أفضل\nمما تتطلبه أحكام هذه االتفاقية.\nمادة .48\nتكون هذه االتفاقية مفتوحة للتوقيع عليها من جميع الدول األعضاء فى منظمة األمم\nالمتحدة أو فى منظمة متخصصة وكذا من كل دولة طرف فى نظام محكمة العدل الدولية ومن\nكل دولة أخرى تدعوها الجمعية العامة لمنظمة األمم المتحدة لتصبح طرفا فى هذه االتفاقية،\nوذلك على الوجه اآلتي:\nحتى 31أكتوبر سنة 1961فى الوزارة االتحادية للشؤون الخارجية للنمسا.\nوحتى 31مارس سنة 1962فى مركز منظمة األمم المتحدة بنيويورك.\nمادة .49\nيصادق على هذه االتفاقية وتودع وثائق التصديق لدى االمين العام لمنظمة األمم المتحدة.\nمادة .50\nتظل هذه االتفاقية مفتوحة لالنضمام اليها من جانب أية دولة من الدول التى تدخل فى\nاحدى الفئات االربعة المذكورة فى المادة .48وتودع وثائق االنضمام لدى االمين العام المنظمة\nاالمم المتحدة.\nمادة .51\n .1تصبح هذه االتفاقية معموال بها فى اليوم الثالثين التالى لتاريخ ايداع الوثيقة الثانية\nوالعشرين من وثائق التصديق أو االنضمام لدى االمين العام لمنظمة االمم المتحدة.\n .2بالنسبة الى من الدول التى تصدق على االتفاقية أو أن تنضم اليها بعد ايداع الوثيقة\nالثانية والعشرين من وثائق التصديق أو االنضمام ،تصبح االتفاقية معموال بها فى اليوم الثالثين\nالتالي لتاريخ ايداع وثيقة التصديق أو االنضمام الخاصة بتلك الدولة.\nمادة .52\nيبلغ االمين العام لمنظمة االمم المتحدة لكل الدول التى تدخل فى أي من الفئات األربعة\nالمذكورة فى المادة :48\nأ) التوقيعات على هذه االتفاقية وايداع وثائق التصديق أو االنضمام وفقا للمواد 48و49\nو.50\nب) التاريخ الذي يبدأ فيه العمل بهذه االتفاقية وفقا للمادة .51\nمادة .53\nيودع أصل هذه االتفاقية ،الذي لنصوصه االنجليزية والصينية واالسبانية والفرنسية\nوالروسية ذات القيمة ،لدى االمين العام لمنظمة االمم المتحدة ،وعليه أن يسلم صورة معتمدة\nمنها لكل من الدول التى تدخل فى احدى الفئات االربعة المنصوص عليها فى المادة .48\nومصداقا لما تقدم ،وقع المفوضون المذكورون أسماؤهم بعد والذين ينوبون نيابة صحيحة\nعن حكوماتهم هذه االتفاقية.\nحررت فى فيينا فى الثامن عشر من أبريل سنة ألف وتسعمائة وواحد وستين.\nنسخة مطابقة لألصل.\nاإلمضاء :محمد بناني السميرس.\n\n17"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}