{
  "id": "ma-adala-intl-treaties-4904",
  "type": "statute",
  "title": "اتفاقية لاهاي المتعلقة بالاختصاص والقانون المطبق، والاعتراف والتنفيذ",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مجال تطبيق االتفاقية",
      "section": "1",
      "title": "المادة 1",
      "content": "1تهدف هذه االتفاقية إلى:\nأ -تحديد الدولة التي تكون سلطاتها مختصة التخاذ اإلجراءات المتوخى منها حماية\nشخص الطفل أو أمواله؛\nب -تحديد القانون المطبق من طرف هذه السلطات عند ممارسة اختصاصاتها؛\nج -تحديد القانون المطبق على المسؤولية األبوية؛\nد -ضمان االعتراف وتنفيذ اإلجراءات الحمائية في جميع الدول المتعاقدة؛\nهـ -إرساء التعاون الضروري بين هذه السلطات من أجل تحقيق أهداف هذه االتفاقية.\n .2يقصد ب \" المسؤولية األبوية في مدلول هذه االتفاقية :السلطة األبوية ،أو أي عالقة\nسلطة مشابهة تحدد حقوق وصالحيات والتزامات األبوين ،أو الوصي ،أو أي ممثل قانوني\nآخر اتجاه شخص الطفل ،أو أمواله.\n2"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مجال تطبيق االتفاقية",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبق هذه االتفاقية على األطفال ابتداء من تاريخ والدتهم إلى حين بلوغهم 18سنة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مجال تطبيق االتفاقية",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن أن تشمل اإلجراءات المنصوص عليها في المادة األولى بالخصوص على ما يلي:\nأ -منح المسؤولية األبوية وممارستها ،وسحبها الكلي أو الجزئي وتفويضها؛\nب -حق الحضانة الذي يشمل حق العناية بشخص الطفل ،وخاصة تحديد مكان إقامته،\nوحق الزيارة الذي يشمل نقله خالل فترة معينة إلى مكان غير مكان إقامته االعتيادية؛\nج -الوصاية والتقديم على الطفل والمؤسسات القانونية المماثلة لهما؛\nد -تعيين وتحديد مهام كل شخص ،أو أي مؤسسة مكلفة بالعناية بشخص الطفل وأمواله،\nأو تمثيله ،أو مؤازرته؛\nهـ -وضع الطفل في عائلة استقبال أو في مؤسسة ،أو التكفل به قانونا عن طريق الكفالة،\nأو أي مؤسسة قانونية مماثلة لها؛\nو -إشراف السلطات العمومية على ما يقدم للطفل من عناية ورعاية من طرف الشخص\nالذي يوجد الطفل تحت عهدته؛\nز -إدارة أموال الطفل ،أو المحافظة عليها ،أو التصرف فيها."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مجال تطبيق االتفاقية",
      "section": "4",
      "title": "المادة 4",
      "content": "يستثنى من مجال تطبيق هذه االتفاقية ما يتعلق ب :\nأ-إثبات النسب أو نفيه؛\nب مقرر التبني واإلجراءات التمهيدية له ،وإلغاؤه أو إعادة النظر فيه؛\nج -اسم الطفل العائلي والشخصي؛\nد -الترشيد؛\nهـ -واجبات النفقة؛\nو -المواريث والودائع؛\nز -الضمان االجتماعي؛\nح -اإلجراءات ذات الصبغة العامة المتخذة من طرف السلطات العمومية في مادة التربية\nوالصحة؛\nط -اإلجراءات المتخذة على إثر جرائم جنائية اقترفها األطفال؛\nي -المقررات المتعلقة بحق اللجوء وموضوع الهجرة.\nالباب الثاني االختصاص"
    },
    {
      "provision_ref": "art5-1",
      "chapter": "الباب الثاني االختصاص",
      "section": "5-1",
      "title": "المادة 5-1",
      "content": "تختص كل من السلطات القضائية أو اإلدارية للدولة المتعاقدة مكان اإلقامة االعتيادية\nللطفل باتخاذ اإلجراءات الرامية إلى حماية شخصه أو أمواله.\n -2مع مراعاة المادة السابعة ،يكون االختصاص لسلطات دولة اإلقامة االعتيادية\nالجديدة للطفل في حالة تغيير مكان إقامته االعتيادية إلى دولة أخرى متعاقدة."
    },
    {
      "provision_ref": "art6-1",
      "chapter": "الباب الثاني االختصاص",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "تمارس سلطات الدولة المتعاقدة التي يوجد فوق ترابها األطفال الالجئون واألطفال\nالذين نقلوا دوليا بسبب اضطرابات يعرفها بلدهم االختصاص المنصوص عليه في الفقرة\nاألولى من المادة الخامسة.\n-2تطبق مقتضيات الفقرة السابقة على األطفال الذين يتعذر تحديد مكان إقامتهم\nاالعتيادية."
    },
    {
      "provision_ref": "art7-1",
      "chapter": "الباب الثاني االختصاص",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "في حالة نقل الطفل أو احتجازه بصورة غير مشروعة ،تبقى سلطات الدولة المتعاقدة\nالتي كان الطفل مقيما بها بصفة اعتيادية قبيل نقله أو احتجازه مختصة إلى حين حصول الطفل\nعلى اإلقامة االعتيادية بالبلد اآلخر ،وذلك إذا:\nأ -وافق كل شخص ،أو مؤسسة أو أي هيئة أخرى لها حق الحضانة على نقل الطفل أو\nعدم إرجاعه؛\nب -أقام الطفل بالدولة األخرى لمدة ال تقل عن سنة بعد حصول الشخص ،أو أي\nمؤسسة ،أو أي هيئة أخرى على حق الحضانة ،وكان أحد هؤالء يعلم ،أو يفترض فيه العلم\nبمكان وجود الطفل ،ولم يكن طلب إعادة الطفل الذي تم تقديمه خالل هذه الفترة قيد الدرس.\nوكان الطفل قد اندمج في محيطه الجديد.\n -2يعتبر نقل الطفل أو عدم إرجاعه غير مشروع:\nأ -إذا كان في ذلك انتهاك لحقوق الحضانة الممنوحة لشخص أو مؤسسة أو هيئة ما،\nسواء بشكل مشترك أو فردي ،والتي ينص عليها قانون الدولة التي كان الطفل مقيما فيها بصفة\nاعتيادية مباشرة قبل نقله أو عدم إرجاعه؛\nب إذا كانت هذه الحقوق قد مورست فعليا وقت النقل أو عدم اإلرجاع ،سواء بشكل\nمشترك أو فردي ،أو كانت ستمارس لو لم يحدث نقل الطفل أو عدم إرجاعه.\nيمكن أن يخول حق الحضانة المشار إليه في الفقرة \"أ\" بقوة القانون إما بقرار قضائي،\nأو إداري ،أو باتفاق ساري المفعول تبعا لقانون تلك الدولة.\n -3ال يمكن أن تتخذ سلطات الدولة المتعاقدة التي نقل إليها الطفل أو احتفظ به سوى\nاإلجراءات المستعجلة الضرورية لحماية شخص الطفل ،أو أمواله طبقا للمادة .11وذلك ما\nدامت السلطات المشار إليها في الفقرة األولى لم تتنازل عن اختصاصها."
    },
    {
      "provision_ref": "art8-1",
      "chapter": "الباب الثاني االختصاص",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "يجوز استثناء السلطة الدولة المتعاقدة المختصة طبقا للمادتين 5و 6إذا ما اعتبرت\nأن سلطة الدولة المتعاقدة األخرى يمكن لها في حالة معينة تقدير المصلحة العليا للطفل بصورة\nأفضل أن:\n تتقدم إما بطلب إلى هذه السلطة مباشرة أو بواسطة السلطة المركزية لتلك الدولةللموافقة على االختصاص التخاذ اإلجراءات التي تعتبرها ضرورية لحماية الطفل.\n توقف البت بشأن اتخاذ تلك اإلجراءات ،وتدعو األطراف إلى تقديم الطلب المذكورإلى سلطة الدولة األخرى.\n -2تتمثل الدول المتعاقدة التي يمكن تقديم طلب إلى سلطتها وفق الشروط المحددة في\nالفقرة السابقة في:\nأ -الدولة التي يحمل الطفل جنسيتها.\nب -الدولة التي توجد بها أموال الطفل.\nج -الدولة التي تكون فيها السلطة مختصة للبت في طلب الطالق ،أو االنفصال الجسدي\nألبوي الطفل ،أو إبطال الزواج.\nد -الدولة التي يرتبط بها الطفل ارتباطا وثيقا.\n -3يمكن للسلطات المعنية أن تتبادل اآلراء فيما بينها.\n -4يمكن للسلطة المطلوبة طبقا لشروط الفقرة األولى أن توافق على أن تحل محل\nالسلطة المختصة تطبيقا للمادة الخامسة ،أو المادة السادسة ،إذا ما اعتبرت أن في ذلك مصلحة\nعليا للطفل."
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "يمكن لسلطات الدول المتعاقدة المشار إليها في الفقرة الثانية من المادة الثامنة إذا ما\nاعتبرت أنها في وضعية أفضل لتقدير المصلحة العليا للطفل في حالة معينة أن:\nتقدم مباشرة ،أو بواسطة السلطة المركزية لتلك الدولة طلبا إلى السلطة المختصة للدولةالمتعاقدة التي توجد بها اإلقامة االعتيادية للطفل ،بالسماح لها بممارسة االختصاص من أجل\nاتخاذ إجراءات الحماية التي ترى أنها ضرورية؛\nتدعو األطراف إلى تقديم الطلب المذكور إلى سلطات الدولة المتعاقدة التي توجد بهااإلقامة االعتيادية للطفل.\n -2يمكن للسلطات المعنية أن تتبادل اآلراء فيما بينها.\n -3ال تمارس السلطة الطالبة االختصاص محل سلطة الدولة المتعاقدة التي توجد بها\nاإلقامة االعتيادية للطفل ،إال إذا وافقت هذه السلطة على طلبها."
    },
    {
      "provision_ref": "art10-1",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "يمكن السلطات الدول المتعاقدة دون اإلخالل بمقتضيات المواد من 5إلى 9عند\nممارستها الختصاصها للبت في طلب الطالق ،أو االنفصال الجسدي أو إبطال زواج أبوي\nطفل يقيم بصفة اعتيادية في دولة متعاقدة أخرى ،أن تتخذ إجراءات حماية شخص الطفل ،أو\nأمواله إذا سمح قانونها بذلك إذا:\nأ-كان أحد األبوين عند بداية المسطرة يقيم بصفة اعتيادية بتلك الدولة ،وكانت ألحدهما\nالمسؤولية األبوية على الطفل؛\nب -وافق األبوان أو كل شخص آخر أسندت له المسؤولية األبوية على الطفل على\nاختصاص هذه السلطات في اتخاذ مثل هذه اإلجراءات ،وكان ذلك االختصاص يتماشى مع\nالمصلحة العليا للطفل.\n -2ينتهي االختصاص المنصوص عليه في الفقرة األولى من أجل اتخاذ إجراءات حماية\nالطفل حين يصبح القرار الذي يقبل أو يرفض طلب الطالق أو االنفصال الجسدي ،أو إبطال\nالزواج نهائيا .أو إذا انتهت المسطرة لسبب آخر."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "المادة 11-1",
      "content": "في جميع حاالت االستعجال تكون سلطات كل دولة متعاقدة يوجد فيها الطفل .أو\nأمواله مختصة التخاذ إجراءات الحماية الضرورية.\n -2ينتهي سريان اإلجراءات المتخذة تطبيقا للفقرة السابقة اتجاه طفل يقيم بصفة اعتيادية\nفي دولة متعاقدة وفقا للمواد من 5إلى 10بمجرد اتخاذ السلطات المختصة اإلجراءات التي\nيقتضيها الوضع.\n -3ينتهي سريان اإلجراءات المتخذة في أي دولة متعاقدة تطبيقا للفقرة األولى اتجاه طفل\nيقيم بصفة اعتيادية في دولة غير متعاقدة بمجرد االعتراف باإلجراءات التي تقتضيها الوضعية\nوالتي اتخذتها سلطات الدولة األخرى."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "مع مراعاة المادة 7تكون سلطات الدولة المتعاقدة التي يوجد بها الطفل أو ممتلكاته\nمختصة التخاذ إجراءات حماية شخصه أو أمواله ،والتي لها طابع مؤقت وأثر محصور فوق\nتراب تلك الدولة ،شريطة أال تتعارض هذه اإلجراءات مع ما سبقها من إجراءات اتخذت من\nطرف السلطات المختصة طبقا للمواد من 5إلى .10\n- 2ينتهي سريان اإلجراءات المتخذة تطبيقا للفقرة السابقة اتجاه الطفل الذي يقيم بصفة\nاعتيادية في دولة متعاقدة ابتداء من تاريخ بت السلطات المختصة طبقا للمواد من 5إلى 10\nفي اإلجراءات التي تقتضيها الوضعية.\n -3ينتهي سريان اإلجراءات المتخذة في الدولة المتعاقدة تطبيقا للفقرة األولى اتجاه الطفل\nالذي يقيم بصفة اعتيادية في دولة غير متعاقدة بمجرد االعتراف باإلجراءات التي اقتضتها\nالوضعية ،والتي اتخذت من طرف السلطات المختصة لدولة أخرى طبقا للمواد من 5إلى .10"
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "المادة 13-1",
      "content": "تمتنع سلطات الدولة المتعاقدة المختصة باتخاذ إجراءات حماية شخص الطفل أو\nأمواله طبقا لمقتضيات المواد من 5إلى 10عن البت ،إذا قدمت أثناء افتتاح الدعوى إلى\nسلطات الدولة المتعاقدة األخرى المختصة تطبيقا للمواد من 5إلى 10طلبات إجراءات مماثلة،\nوكانت تلك الطلبات ما زالت قيد الدراسة.\n -2ال تطبق مقتضيات الفقرة السابقة إذا كانت السلطات التي قدم إليها الـ قدم إليها الطلب\nابتداء قد تخلت عن اختصاصها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تبقى اإلجراءات المتخذة سارية المفعول في نطاق ما نصت عليه المواد من 5إلى ،10\nحتى لو تغيرت الظروف التي ارتكز عليها سند االختصاص ،وذلك ما دامت السلطات\nالمختصة طبقا لهذه االتفاقية لم تغير هذه اإلجراءات ،أو تعوضها ،أو تسحبها.\n\nالباب الثالث :القانون المطبق"
    },
    {
      "provision_ref": "art15-1",
      "chapter": "الباب الثالث :القانون المطبق",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "تطبق سلطات الدول المتعاقدة قانونها عند ممارستها لالختصاص الموكول إليها طبقا\nلمقتضيات الباب الثاني.\n -2غير أنه عندما يقتضي األمر حماية شخص الطفل أو أمواله ،يجوز استثناء لسلطات\nالدول المتعاقدة أن تطبق أو تأخذ بعين االعتبار قانون الدولة األخرى التي لها ارتباط وثيق\nالصلة بوضعية الطفل.\n -3في حالة تغيير إقامة الطفل االعتيادية في الدولة المتعاقدة األخرى ينظم قانون هذه\nالدولة شروط تنفيذ اإلجراءات المتخذة في دولة اإلقامة االعتيادية السابقة ،وذلك ابتداء من\nتاريخ التغيير."
    },
    {
      "provision_ref": "art16-1",
      "chapter": "الباب الثالث :القانون المطبق",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "تخضع المسؤولية األبوية التي تسند أو يوضع لها حد بقوة القانون دون تدخل السلطة\nالقضائية أو اإلدارية لقانون دولة إقامة الطفل االعتيادية.\n- 2تخضع المسؤولية األبوية التي تسند أو يوضع لها حد بمقتضى اتفاق أو إرادة منفردة\nدون تدخل السلطة القضائية أو اإلدارية لقانون دولة إقامة الطفل االعتيادية ،ابتداء من تاريخ\nسريان مفعول االتفاق ،أو االلتزام الناتج عن اإلرادة المنفردة.\n -3تبقى المسؤولية األبوية القائمة وفق قانون دولة إقامة الطفل االعتيادية سارية عند\nتغيير مكان اإلقامة االعتيادية في الدولة األخرى.\n -4في حالة تغيير مكان إقامة الطفل االعتيادية ،يخضع إسناد المسؤولية األبوية بقوة\nالقانون لشخص لم تكن له هذه المسؤولية لقانون دولة اإلقامة االعتيادية الجديدة للطفل."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :القانون المطبق",
      "section": "17",
      "title": "المادة 17",
      "content": "تخضع ممارسة المسؤولية األبوية لقانون دولة اإلقامة االعتيادية للطفل .غير أنه في\nحالة تغيير مكان اإلقامة االعتيادية ،فإنها تخضع لقانون دولة إقامته االعتيادية الجديدة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :القانون المطبق",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن سحب المسؤولية األبوية أو تغيير شروط ممارستها المنصوص عليها في المادة\n 16بمقتضى اإلجراءات المتخذة تطبيقا لهذه االتفاقية."
    },
    {
      "provision_ref": "art19-1",
      "chapter": "الباب الثالث :القانون المطبق",
      "section": "19-1",
      "title": "المادة 19-1",
      "content": "ال تجوز المنازعة في صحة العقد المبرم بين الغير ،وشخص له صفة التمثيل القانوني\nوفق قانون الدولة التي أبرم فيها ذلك العقد ،وال يتحمل فيها الغير المسؤولية لمجرد عدم توفر\nذلك الشخص على صفة التمثيل القانوني وفق القانون المحدد بمقتضى هذا الباب ،إال إذا كان\nيعلم أو كان يفترض فيه العلم بخضوع المسؤولية األبوية لهذا القانون.\n -2ال تطبق مقتضيات الفقرة السابقة إال في حالة إبرام العقد بين أشخاص موجودين فوق\nتراب نفس الدولة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :القانون المطبق",
      "section": "20",
      "title": "المادة 20",
      "content": "تطبق مقتضيات هذا ا الباب ولو كان القانون الذي تعينه هو قانون دولة غير متعاقدة."
    },
    {
      "provision_ref": "art21-1",
      "section": "21-1",
      "title": "المادة 21-1",
      "content": "يقصد بمصطلح \"قانون\" في مفهوم هذا الباب القانون المعمول به في دولة ما،\nباستثناء قواعد تنازع القوانين.\n -2غير أنه إذا كان القانون المطبق طبقا لمقتضيات المادة 16يخص دولة غير متعاقدة،\nوكانت قواعد تنازع القوانين لهذه الدولة تنص على أن القانون الواجب التطبيق هو قانون دولة\nأخرى غير متعاقدة فإن قانون هذه الدولة األخيرة هو الذي يتم تطبيقه.\nفي حالة عدم تطبيق هذه الدولة غير المتعاقدة لقانونها ،فإن القانون الواجب التطبيق هو\nالقانون المشار إليه في المادة .16"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يمكن رفض تطبيق القانون المشار إليه في مقتضيات هذا الباب ،إال إذا كان تطبيق\nمقتضياته يعارض بصورة واضحة النظام العام الذي تراعى فيه المصلحة العليا للطفل.\nالباب الرابع :االعتراف والتنفيذ"
    },
    {
      "provision_ref": "art23-1",
      "chapter": "الباب الرابع :االعتراف والتنفيذ",
      "section": "23-1",
      "title": "المادة 23-1",
      "content": "يعترف باإلجراءات المتخذة من طرف سلطات دولة متعاقدة بقوة القانون في الدول\nالمتعاقدة األخرى.\n -2غير أنه يمكن رفض االعتراف إذا:\nأ -اتخذ اإلجراء من طرف سلطة لم تعتمد في اختصاصها على سند اختصاص\nمنصوص عليه في الباب الثاني؛\nب اتخذ اإلجراء في غير حالة االستعجال في إطار مسطرة قضائية أو إدارية ،دون أن\nتتاح للطفل فرصة االستماع خرقا للمبادئ األساسية لمسطرة الدولة المطلوبة؛\nج -تقدم شخص بطلب يدعي فيه بأن اإلجراء يمس بمسؤوليته األبوية ،وكان هذا\nاإلجراء قد اتخذ في غير حالة االستعجال ،ودون أن تتاح له فرصة االستماع إليه؛\nد -كان االعتراف يعارض بصورة واضحة النظام العام للدولة المطلوبة ،مع األخذ بعين\nاالعتبار المصلحة العليا للطفل؛\nهـ -كان اإلجراء المتخذ يتنافى مع إجراء سبق اتخاذه من قبل في الدولة غير المتعاقدة\nالتي يقيم فيها الطفل بصفة اعتيادية ،وكان قد تضمن كل الشروط الضرورية لالعتراف به في\nالدولة المطلوبة؛\nو -لم تحترم المسطرة المنصوص عليها في المادة .33"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :االعتراف والتنفيذ",
      "section": "24",
      "title": "المادة 24",
      "content": "دون اإلخالل بمقتضيات الفقرة األولى من المادة 23يجوز لكل شخص ذي مصلحة أن\nيطلب من السلطات المختصة لدولة متعاقدة االعتراف بإجراء اتخذ في دولة متعاقدة أخرى،\nأو عدم االعتراف به .وتخضع المسطرة في هذه الحالة لقانون الدولة المطلوبة."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :االعتراف والتنفيذ",
      "section": "25",
      "title": "المادة 25",
      "content": "تنقيد سلطة الدولة المطلوبة بالمعاينات المادية التي ارتكزت عليها سلطة الدولة التي\nاتخذت اإلجراء في اختصاصها."
    },
    {
      "provision_ref": "art26-1",
      "chapter": "الباب الرابع :االعتراف والتنفيذ",
      "section": "26-1",
      "title": "المادة 26-1",
      "content": "إذا كانت اإلجراءات المتخذة في دولة متعاقدة قابلة للتنفيذ ،وكان جزء من هذه\nاإلجراءات سينفذ في دولة متعاقدة أخرى ،فإنه يصرح بقابليتها للتنفيذ ،أو تسجل قصد التنفيذ\nفي هذه الدولة وفق المسطرة المنصوص عليها في قانونها بناء على طلب كل طرف ذي\nمصلحة.\n -2تطبق كل دولة متعاقدة مسطرة سريعة ومبسطة عند التصريح بالصيغة التنفيذية ،أو\nالتسجيل.\n -3ال يمكن رفض التصريح بالصيغة التنفيذية أو التسجيل ،إال ألحد األسباب المذكورة\nفي الفقرة الثانية من المادة .23"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :االعتراف والتنفيذ",
      "section": "27",
      "title": "المادة 27",
      "content": "ال تقوم سلطة الدولة المطلوبة -دون اإلخالل بما هو ضروري لتطبيق المواد السابقة\nبأي مراجعة في جوهر اإلجراء المتخذ."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :االعتراف والتنفيذ",
      "section": "28",
      "title": "المادة 28",
      "content": "تنفذ اإلجراءات المتخذة في دولة متعاقدة ،والتي صرح بقابليتها للتنفيذ ،أو سجلت قصد\nالتنفيذ في دولة متعاقدة أخرى كما لو اتخذت من طرف سلطات هذه الدولة .وتنفذ اإلجراءات\nوفقا للحدود المنصوص عليها في قانون الدولة المطلوبة مع مراعاة المصلحة العليا للطفل.\n\nالباب الخامس :التعاون"
    },
    {
      "provision_ref": "art29-1",
      "chapter": "الباب الخامس :التعاون",
      "section": "29-1",
      "title": "المادة 29-1",
      "content": "تعين كل دولة متعاقدة سلطة مركزية تنفذ ما تعهدت به من التزامات بمقتضى هذه\nاالتفاقية.\n -2للدول الفيدرالية أو الدول ذات النظم القانونية المتعددة ،أو التي تتوفر على وحدات\nإقليمية مستقلة ،صالحية تعيين أكثر من سلطة مركزية مع بيان امتداد الحدود الترابية أو\nالشخصية لمهامها .وتعين الدولة التي تستفيد من هذه الصالحية السلطة المركزية التي توجه\nإليها كل المراسالت من أجل إحالتها على السلطة المركزية المختصة داخل هذه الدولة."
    },
    {
      "provision_ref": "art30-1",
      "chapter": "الباب الخامس :التعاون",
      "section": "30-1",
      "title": "المادة 30-1",
      "content": "يتعين على ا لسلطات المركزية أن تتعاون فيما بينها ،وتعزز التعاون بين السلطات\nالمختصة في دولها من أجل تحقيق أهداف هذه االتفاقية.\n -2تتخذ السلطات المركزية في إطار تطبيق هذه االتفاقية الترتيبات المناسبة لتقديم\nالمعلومات حول قوانين دولها ،وكذا حول الخدمات المتوفرة في مجال حماية الطفل."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :التعاون",
      "section": "31",
      "title": "المادة 31",
      "content": "تتخذ السلطة المركزية لدولة متعاقدة إما مباشرة ،أو بتعاون مع السلطات العمومية ،أو\nالهيئات األخرى ،كافة الترتيبات المناسبة من أجل:\nأ -تسهيل االتصال و تقديم المساعدة المنصوص عليها في المادتين الثامنة والتاسعة من\nهذا الباب.\nب -تسهيل التسوية الودية عن طريق الوساطة ،أو المصالحة ،أو أي شكل مماثل لهما،\nلحماية شخص الطفل أو أمواله في األوضاع التي تطبق فيها هذه االتفاقية.\nج -مساعدة سلطة مختصة لدولة متعاقدة أخرى على تحديد مكان الطفل بطلب منها ،إذا\nكان يحتمل وجوده فوق تراب الدولة المطلوبة .وكان في حاجة ماسة إلى الحماية."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :التعاون",
      "section": "32",
      "title": "المادة 32",
      "content": "يمكن للسلطة المركزية للدولة المتعاقدة التي يقيم بها الطفل بصفة اعتيادية ،والمتواجد\nبها إما مباشرة أو بواسطة السلطات العمومية ،أو أي هيئات أخرى بناء على طلب معلل من\nطرف السلطة المركزية ،أو سلطة مختصة أخرى للدولة المتعاقدة التي يرتبط بها الطفل\nارتباطا وثيقا أن:\nأ -تقدم تقريرا حول وضعية الطفل؛\nب-تطلب من السلطة المختصة لدولتها أن تنظر في ضرورة اتخاذ إجراءات لحماية\nشخص الطفل ،أو أمواله."
    },
    {
      "provision_ref": "art33-1",
      "chapter": "الباب الخامس :التعاون",
      "section": "33-1",
      "title": "المادة 33-1",
      "content": "إذا كانت السلطة المختصة بناء على مقتضيات المواد من 5إلى 10تعتزم وضع\nطفل في عائلة استقبال أو في مؤسسة أو التكفل به قانونا بمقتضى الكفالة ،أو من طرف أي\nمؤسسة قانونية أخرى مماثلة ،وكان هذا الوضع أو التكفل بدولة متعاقدة أخرى ،فإنها تعمد\nإلى التشاور مسبقا مع السلطة المركزية ،أو السلطة المختصة األخرى بهذه الدولة ،وتوجه\nإليها لهذا الغرض تقريرا حول الطفل ،واألسباب التي دعت القتراح وضعه أو التكفل به.\n -2ال يمكن اتخاذ قرار الوضع ،أو التكفل بالدولة الطالبة ،إال إذا وافقت السلطة\nالمركزية ،أو السلطة المختصة األخرى بالدولة المطلوبة على وضع الطفل ،أو التكفل به مع\nمراعاة مصلحته العليا."
    },
    {
      "provision_ref": "art34-1",
      "section": "34-1",
      "title": "المادة 34-1",
      "content": "يمكن للسلطات المختصة بمقتضى هذه االتفاقية قبل اتخاذ إجراء من إجراءات الحماية\nأن تطلب من أي سلطة في دولة متعاقدة أخرى تتوفر على معلومات مفيدة لحماية الطفل .أن\nتزودها بها إذا اقتضت وضعية الطفل ذلك.\n -2يمكن لكل دولة متعاقدة ة أن تصرح بأنه ال يمكن توجيه الطلبات المنصوص عليها\nفي الفقرة األولى إال بواسطة سلطتها المركزية."
    },
    {
      "provision_ref": "art35-1",
      "section": "35-1",
      "title": "المادة 35-1",
      "content": "يمكن للسلطات المختصة لدولة متعاقدة أن تطلب من سلطات دولة متعاقدة أخرى أن\nتقدم لها المساعدة من أجل تنفيذ إجراءات الحماية المتخذة تطبيقا لهذه االتفاقية ،وخصوصا\nضمان ممارسة فعالة لحق الزيارة ،وكذا ضمان حق االتصال بشكل مستمر ومباشر.\n -2يمكن لسلطات دولة متعاقدة ال توجد بها إقامة الطفل االعتيادية ،وبطلب من أحد\nاألبوين المقيم بهذه الدولة ،والراغب في الحصول على حق الزيارة ،أو االحتفاظ بهذا الحق؛\nأن تجمع المعلومات أو األدلة ،وأن تبت في شأن أهليته لممارسة حق الزيارة ،والظروف التي\nيمكن أن يمارس فيها هذا الحق .وتأخذ السلطة المختصة بمقتضى المواد من 5إلى 10من\nأجل البت في ممارسة هذا الحق بعين االعتبار؛ المعلومات ،واألدلة ،واالستنتاجات.\n -3يمكن لكل سلطة مختصة بمقتضى المواد من 5إلى 10إذا ما تعلق األمر بالبت في\nحق الزيارة .أن توقف المسطرة إلى حين انتهاء المسطرة المنصوص عليها في الفقرة 2خاصة\nإذا كان الطلب المرفوع إليها يرمي إلى تغيير ،أو إلغاء حق الزيارة المخول من طرف سلطات\nدولة اإلقامة االعتيادية السابقة للطفل.\n -4ال تمنع مقتضيات هذه المادة السلطة المختصة بمقتضى المواد من 5إلى 10من\nاتخاذ إجراءات مؤقتة إلى حين انتهاء المسطرة المنصوص عليها في الفقرة الثانية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "إذا بلغ إلى علم السلطات المختصة للدولة المتعاقدة التي اتخذت فيها إجراءات الحماية\nأو بصدد اتخاذها ،تغيير إقامة الطفل ،أو وجوده في دولة أخرى ،وكان معرضا لخطر جسيم،\nفإنها تشعر سلطات الدولة التي يتواجد بها الطفل بذلك الخطر ،وباإلجراءات المتخذة ،أو\nباإلجراءات التي ما زالت قيد الدرس."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "ال يمكن لسلطة أن تطلب أو توجه معلومات تطبيقا لمقتضيات هذا الباب إذا اعتبرت أن\nذلك الطلب ،أو التوجيه يمكنه أن يعرض الطفل ،أو أمواله للخطر ،أو يشكل تهديدا لحرية أو\nحياة أحد أفراد أسرته."
    },
    {
      "provision_ref": "art38-1",
      "section": "38-1",
      "title": "المادة 38-1",
      "content": "تتحمل السلطات المركزية والسلطات العمومية األخرى للدولة المتعاقدة المصاريف\nالمترتبة عن تطبيق مقتضيات هذا الباب ،دون اإلخالل بإمكانية المطالبة بمصاريف معقولة\nوموازية للخدمات المقدمة من طرفها.\n-2يمكن لدولة متعاقدة أن تبرم اتفاقات مع دولة ،أو عدة دول أخرى متعاقدة فيما يخص\nتوزيع المصاريف."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يمكن أن تبرم كل دولة متعاقدة مع دولة أو عدة دول متعاقدة أخرى اتفاقات في إطار\nعالقاتهما المتبادلة لتطبيق مقتضيات هذا الباب على أحسن وجه .وعلى الدول التي أبرمت\nمثل هذه االتفاقات أن توجه نسخة منها إلى الدولة التي تودع لديها هذه االتفاقية.\nالباب السادس :مقتضيات عامة"
    },
    {
      "provision_ref": "art40-1",
      "chapter": "الباب السادس :مقتضيات عامة",
      "section": "40-1",
      "title": "المادة 40-1",
      "content": "يمكن السلطات الدولة المتعاقدة التي يقيم بها الطفل بصفة اعتيادية ،أو للدولة المتعاقدة\nالتي اتخذ فيها إجراء الحماية الطفل أن تسلم لمن أسندت له المسؤولية األبوية ،أو ألي شخص\nآخر له صالحية حماية شخص الطفل ،أو أمواله شهادة بناء على طلبه تشير فيها إلى صفته\nوالصالحيات المخولة له.\n -2تعتبر الصفة والصالحيات المشار إليها في تلك الشهادة ثابتة ما لم يقم دليل على\nخالفها.\n -3تعين كل دولة متعاقدة السلطات المؤهلة إلنجاز تلك الشهادة."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السادس :مقتضيات عامة",
      "section": "41",
      "title": "المادة 41",
      "content": "يمنع استغالل المعلومات الشخصية التي تم تجميعها ،أو توجيهها وفقا لهذه االتفاقية\nلغايات أخرى غير تلك التي جمعت من أجلها ،أو أحيلت بسببها."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب السادس :مقتضيات عامة",
      "section": "42",
      "title": "المادة 42",
      "content": "تضمن السلطات التي وجهت إليها المعلومات سريتها طبقا لقانون دولتها."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب السادس :مقتضيات عامة",
      "section": "43",
      "title": "المادة 43",
      "content": "تعفى الوثائق الموجهة أو المسلمة تطبيقا لهذه االتفاقية من أي مصادقة أو شكليات مماثلة."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب السادس :مقتضيات عامة",
      "section": "44",
      "title": "المادة 44",
      "content": "يمكن لكل دولة متعاقدة أن تعين السلطات التي يتوجب عليها توجيه الطلبات المنصوص\nعليها في 33المواد 8و 9و.33"
    },
    {
      "provision_ref": "art45-1",
      "chapter": "الباب السادس :مقتضيات عامة",
      "section": "45-1",
      "title": "المادة 45-1",
      "content": "تبلغ التعيينات المشار إليها في المادتين 29و 44إلى المكتب الدائم لمؤتمر الهاي\nللقانون الدولي الخاص.\n 2يودع التصريح المشار إليه في الفقرة الثانية من المادة 34لدى الدولة التي تودع لديها\nاالتفاقية."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب السادس :مقتضيات عامة",
      "section": "46",
      "title": "المادة 46",
      "content": "ال تلزم الدولة المتعاقدة التي تتوفر على نظم قانونية ،أو مجموعات من القواعد المختلفة\nالتي تطبق في مادة حماية الطفل ،وأمواله بتطبيق قواعد هذه االتفاقية على المنازعات المتعلقة\nفقط بهذه األنظمة المختلفة ،أو مجموعات القواعد.\n13"
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب السادس :مقتضيات عامة",
      "section": "47",
      "title": "المادة 47",
      "content": "بالنسبة لكل دولة تتوفر على نظامين قانونيين فأكثر ،أو مجموعة من القواعد لها عالقة\nبمسائل منظمة بمقتضى هذه االتفاقية ،والتي يشمل تطبيقها وحدات إقليمية مختلفة فإن\n -1كل إشارة إلى اإلقامة االعتيادية بهذه الدولة تعني اإلقامة االعتيادية بوحدة إقليمية.\n -2كل إشارة إلى وجود الطفل بتلك الدولة ،تعني وجود الطفل بوحدة إقليمية.\n -3كل إشارة إلى وضعية أموال الطفل بتلك الدولة ،تعني وضعية أموال الطفل بوحدة\nإقليمية.\n -4كل إشارة إلى الدولة التي يحمل الطفل جنسيتها تعني الوحدة اإلقليمية المشار إليها\nفي قانون تلك الدولة ،وفي حالة غياب القواعد ذات الصلة بالموضوع ،فإنها تعني الوحدة\nاإلقليمية التي يرتبط بها الطفل ارتباطا وثيقا.\n -5كل إشارة إلى الدولة التي رفع إلى سلطتها طلب الطالق ،أو االنفصال الجسدي ألبوي\nالطفل ،أو إلغاء زواجهما ،تعني الوحدة اإلقليمية التي قدم إلى سلطتها الطلب المذكور.\n -6كل إشارة إلى الدولة التي يرتبط بها الطفل ارتباطا وثيقا ،تعني الوحدة اإلقليمية التي\nيرتبط بها الطفل.\n -7كل إشارة إلى الدولة التي نقل إليها الطفل ،أو احتفظ بها ،تعني الوحدة اإلقليمية التي\nنقل إليها الطفل ،أو احتفظ بها.\n -8كل إشارة إلى هيئات أو سلطات هذه الدولة غير السلطات المركزية تعني الهيئات أو\nالسلطات المخول لها التصرف في الوحدة اإلقليمية المعنية.\n- 9كل إشارة إلى القانون أو إلى المسطرة ،أو إلى سلطة الدولة التي اتخذ فيها اإلجراء،\nتعني القانون أو المسطرة ،أو سلطة الوحدة اإلقليمية التي اتخذ فيها ذلك اإلجراء.\n -10كل إشارة إلى القانون ،أو المسطرة ،أو إلى سلطة الدولة المطلوبة تعني قانون ،أو\nمسطرة ،أو سلطة الوحدة اإلقليمية التي التمس فيها االعتراف ،أو التنفيذ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "إذا ضمت دولة وحدتين إقليميتين فأكثر ،وكان لكل واحدة منها نظامها القانوني الخاص،\nأو مجموعة من القواعد ذات الصلة بالمسائل المنظمة بمقتضى هذه االتفاقية تطبق القواعد\nالتالية لتحديد القانون المعمول به وفقا للباب الثالث:\nأ -في حالة وجود قواعد سارية المفعول في هذه الدولة تحدد قانون الوحدة اإلقليمية\nالواجب التطبيق ،يطبق قانون هذه الوحدة.\nب -في حالة غياب هذه القواعد يطبق قانون الوحدة اإلقليمية المحدد تبعا لمقتضيات\nالمادة .47\n\n14"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "إذا توفرت دولة على نظامين قانونيين فأكثر أو مجموعة قواعد تطبق على شرائح مختلفة\nمن األشخاص في المسائل المنظمة بمقتضى هذه االتفاقية ،تطبق القواعد التالية:\nأ -في حالة وجود قواعد سارية المفعول في هذه الدولة تحدد القانون الواجب التطبيق،\nيطبق هذا األخير .ب -في حالة غياب هذه القواعد تطبق أحكام النظام القانوني ،أو مجموعة\nالقواعد التي ترتبط بوضعية الطفل ارتباطا أوثق."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "ال تمس هذه االتفاقية بمقتضيات اتفاقية 25أكتوبر 1980المتعلقة بالمظاهر المدنية\nلالختطاف الدولي لألطفال ،وذلك في ما يخص العالقات بين أطراف هذه االتفاقية ،غير أنه\nال يوجد ما يمنع من إعمال مقتضيات هذه االتفاقية من أجل التوصل إلعادة الطفل الذي نقل،\nأو احتجز بصورة غير مشروعة ،أو من أجل تنظيم حق الزيارة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "تحل هذه االتفاقية في إطار العالقات بين الدول المتعاقدة محل اتفاقية 5أكتوبر 1961\nالمتعلقة باختصاص السلطات والقانون المطبق في مادة حماية القاصرين ،واتفاقية الهاي\nالمتعلقة بتنظيم الوالية على القاصرين الموقعة في 12يونيو ،1902دون المساس باالعتراف\nباإلجراءات المتخذة تبعا االتفاقية 5أكتوبر 1961المشار إليها."
    },
    {
      "provision_ref": "art52-1",
      "section": "52-1",
      "title": "المادة 52-1",
      "content": "ال تمس هذه االتفاقية باآلليات الدولية التي تكون فيها الدول المتعاقدة طرفا ،والتي\nتشمل مقتضيات تتعلق بالمواد المنظمة بمقتضاها ،ما لم يقدم تصريح مخالف من طرف الدول\nالملزمة بمقتضى تلك اآلليات.\n -2ال تحول هذه االتفاقية د ون إمكانية إبرام دولة ،أو عدة دول متعاقدة ،اتفاقات فيما\nبينها تشمل مقتضيات نظمت بمقتضى هذه االتفاقية ،فيما يتعلق باألطفال المقيمين بصفة\nاعتيادية في دولة تعتبر طرفا في تلك االتفاقات.\n -3ال تحول االتفاقات التي ستبرم من طرف دولة ،أو عدة دول متعاقدة فيما يتعلق بمواد\nنظمت بمقتضى هذه االتفاقية ،دون تطبيق مقتضيات هذه األخيرة فيما يتعلق بعالقات هذه\nالدول مع دول متعاقدة أخرى.\n -4تطبق مقتضيات الفقرات السابقة على القوانين الموحدة المبنية على وجود عالقات\nخاصة بين الدول المتعاقدة ،ال سيما منها ذات الطبيعة اإلقليمية."
    },
    {
      "provision_ref": "art53-1",
      "section": "53-1",
      "title": "المادة 53-1",
      "content": "ال تطبق هذه االتفاقية إال بالنسبة لإلجراءات التي تتخذها الدولة بعد .دخول هذه\nاالتفاقية حيز التنفيذ بها.\n -2تطبق هذه االتفاقية بالنسبة لالعتراف .وتنفيذ اإلجراءات المتخذة بعد دخولها حيز\nالتنفيذ في العالقات بين الدولة التي اتخذت فيها تلك اإلجراءات والدولة المطلوبة."
    },
    {
      "provision_ref": "art54-1",
      "section": "54-1",
      "title": "المادة 54-1",
      "content": "توجه كل مراسلة إلى السلطة المركزية ،أو ألي سلطة أخرى بدولة متعاقدة باللغة\nاألصلية مرفقة بترجمة إلى لغة هذه الدولة ،أو إحدى لغاتها الرسمية .وإذا كانت هذه الترجمة\nصعبة المنال ،ترفق المراسلة بترجمة إلى اللغة الفرنسية ،أو اللغة اإلنجليزية.\n 2غير أنه يمكن لدولة متعاقدة بعد إبداء التحفظ المنصوص عليه في المادة 60من هذه\nاالتفاقية أن تعترض على استعمال اللغة الفرنسية ،أو اللغة اإلنجليزية."
    },
    {
      "provision_ref": "art55-1",
      "section": "55-1",
      "title": "المادة 55-1",
      "content": "لكل دولة متعاقدة بمقتضى المادة 60أن:\nأ -تبقي االختصاص لسلطاتها من أجل اتخاذ إجراءات لحماية ممتلكات طفل يوجد فوق\nترابها.\nب -تبدي تحفظها بعدم اعترافها بمسؤولية أبوية ،أو بإجراء مناف إلجراء اتخذ من\nطرف سلطاتها في شأن تلك األموال.\n -2يمكن أن يقتصر التحفظ على بعض أنواع األموال."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يدعو الكاتب العام لمؤتمر الهاي للقانون الدولي الخاص بصفة دورية لجنة خاصة من\nأجل تدارس التطبيق العملي لهذه االتفاقية.\n\nالباب السابع :مقتضيات ختامية"
    },
    {
      "provision_ref": "art57-1",
      "chapter": "الباب السابع :مقتضيات ختامية",
      "section": "57-1",
      "title": "المادة 57-1",
      "content": "تفتح هذه االتفاقية لتوقيع الدول التي كانت عضوا في مؤتمر الهاي للقانون الدولي\nالخاص أثناء انعقاد دورته الثامنة عشرة.\n -2تتم المصادقة على االتفاقية ،أو قبولها أو الموافقة عليها .وتودع وثائق المصادقة،\nوالقبول والموافقة لدى وزارة الشؤون الخارجية لمملكة هولندا المودعة لديها هذه االتفاقية."
    },
    {
      "provision_ref": "art58-1",
      "chapter": "الباب السابع :مقتضيات ختامية",
      "section": "58-1",
      "title": "المادة 58-1",
      "content": "يجوز ألي دولة أخرى االنضمام لهذه االتفاقية بعد دخولها حيز التنفيذ طبقا\nلمقتضيات الفقرة األولى من المادة .61\n -2تودع وثيقة االنضمام لدى الجهة المودعة لديها هذه االتفاقية.\n -3ال يسري أثر االنضمام لهذه االتفاقية سوى على عالقات الدولة المنضمة ،والدول\nالمتعاقدة التي لم تبد أي اعتراض عليها خالل األشهر الستة من تاريخ التوصل بالتبليغ\nالمنصوص عليه في الفقرة \"ب\" من المادة .63ويمكن أن يرفع االعتراض من طرف أي\nدولة عند المصادقة ،أو القبول ،أو الموافقة على هذه االتفاقية قبل االنضمام ،وتبلغ\nاالعتراضات للجهة المودعة لديها هذه االتفاقية."
    },
    {
      "provision_ref": "art59-1",
      "chapter": "الباب السابع :مقتضيات ختامية",
      "section": "59-1",
      "title": "المادة 59-1",
      "content": "يمكن لدولة تضم وحدتين إقليميتين فأكثر تطبق فيها نظم قانونية مختلفة فيما يتعلق\nبالمواد المنظمة بمقتضى هذه االتفاقية ،أن تصرح أثناء التوقيع أو المصادقة أو القبول أو\nالموافقة ،أو االنضمام بأن هذه االتفاقية ستطبق على كافة وحداتها اإلقليمية ،أو فقط على\nإحداها أو بعضها ،ويمكن لها في أي وقت استبدال هذا التصريح بواسطة تصريح جديد.\n- 2تبلغ التصريحات للجهة المودعة لديها هذه االتفاقية ،وتوضح بشكل صريح الوحدات\nاإلقليمية التي ستطبق فيها هذه االتفاقية.\n -3إذا لم تقدم الدولة التصريح المشار إليه في هذه المادة ،فإن مقتضيات هذه االتفاقية\nتطبق على كافة ترابها."
    },
    {
      "provision_ref": "art60-1",
      "chapter": "الباب السابع :مقتضيات ختامية",
      "section": "60-1",
      "title": "المادة 60-1",
      "content": "يمكن لكل دولة متعاقدة وعلى أبعد تقدير عند المصادقة ،أو القبول ،أو الموافقة أو\nاالنضمام أو عند التصريح المنجز طبقا للمادة .59أن تبدي التحفظ ،أو التحفظين المنصوص\nعليهما في الفقرة الثانية من المادة 54والمادة 55وال تقبل أي تحفظات أخرى.\n -2يمكن لكل دولة في أي وقت سحب التحفظ الذي قدمته ،ويبلغ هذا السحب إلى الجهة\nالمودعة لديها هذه االتفاقية.\n -3ينتهي مفعول التحفظ في اليوم األول من الشهر الثالث الذي يلي تاريخ التبليغ\nالمنصوص عليه في الفقرة السابقة."
    },
    {
      "provision_ref": "art61-1",
      "chapter": "الباب السابع :مقتضيات ختامية",
      "section": "61-1",
      "title": "المادة 61-1",
      "content": "يسري مفعول هذه االتفاقية ابتداء من اليوم األول من الشهر الذي يلي تاريخ انتهاء\nفترة الثالثة أشهر من إبداع الوثيقة الثالثة للمصادقة أو القبول أو الموافقة المنصوص عليها\nفي المادة .57\n -2يسري مفعول هذه االتفاقية بعد ذلك في:\nأ -اليوم األول من الشهر الذي يلي تاريخ انتهاء فترة الثالثة أشهر بعد إبداع وثيقة\nالمصادقة ،أو القبول ،أو الموافقة ،أو االنضمام بالنسبة لكل دولة صادقت ،أو قبلت ،أو وافقت\nفيما بعد.\nب -في اليوم األول من الشهر الذي يلي تاريخ انتهاء فترة الثالثة أشهر بعد انقضاء أجل\nالستة أشهر المنصوص عليه في الفقرة الثالثة من المادة 58بالنسبة لكل دولة منضمة إليها.\nج -في اليوم األول من ال شهر الذي يلي تاريخ انتهاء فترة الثالثة أشهر بعد التبليغ\nالمنصوص عليه في هذه المادة بالنسبة لكل الوحدات اإلقليمية التي شملتها هذه االتفاقية طبقا\nللمادة .59"
    },
    {
      "provision_ref": "art62-1",
      "section": "62-1",
      "title": "المادة 62-1",
      "content": "يمكن لكل دولة تعد طرفا أن تنهي هذه االتفاقية بإشعار كتابي يوجه إلى الجهة\nالمودعة لديها هذ ه االتفاقية ،ويمكن أن يقتصر هذا اإلنهاء على بعض الوحدات اإلقليمية التي\nتطبق فيها.\n- 2يسري مفعول اإلنهاء منذ اليوم األول من الشهر الذي يلي تاريخ انتهاء فترة اإلثنى\nعشر شهرا بعد تاريخ اإلشعار من طرف الجهة المودعة لديها هذه االتفاقية .وإذا حدد اإلشعار\nمدة أطول من أجل سريان مفعول اإلنهاء ،فإن هذا األخير ال ينتج أثرا إال بعد انتهاء الفترة\nالمذكورة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "تبلغ الجهة المودعة لديها هذه االتفاقية الدول األعضاء في مؤتمر الهاي للقانون الدولي\nالخاص وكذا الدول المنضمة إليها طبقا لمقتضيات المادة 58ب:\nأ -اإلمضاءات والمصادقات والقبول ،والموافقات المنصوص عليها في المادة 57؛\nب -االنضمام واالعتراض على االنضمام المنصوص عليهما في المادة 58؛\nج -تاريخ دخول هذه االتفاقية حيز التنفيذ طبقا لمقتضيات المادة 61؛\nد -التصريحات المنصوص عليها في الفقرة الثانية من المادة ،34والمادة 59؛\nهـ -االتفاقات المنصوص عليها في المادة 39؛\nو -التحفظات المشار إليها في الفقرة الثانية من المادة 54والمادة 55وسحب التحفظات\nالمنصوص عليها في الفقرة الثانية من المادة 60؛\nز -اإلنهاء المنصوص عليه في المادة 62؛\nوبناء على ذلك ،وقع المخول لهم على هذه االتفاقية.\nحررت في الهاي في اليوم التاسع عشر من شهر أكتوبر 1996باللغة الفرنسية ،واللغة\nاإلنجليزية في نظير واحد ،ولكل من النصين نفس الحجية ،ويتم إيداع النظير لدى محفوظات\nحكومة مملكة هولندا .وتسلم منه نسخة مشهود بمطابقتها لألصل عبر القنوات الدبلوماسية إلى\nكل دولة من الدول األعضاء في مؤتمر الهاي للقانون الدولي الخاص أثناء انعقاد دورته الثامنة\nعشرة.\n\n18"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}