{
  "id": "ma-adala-intl-treaties-5280",
  "type": "statute",
  "title": "اتفاقية تسوية الخلافات الراجعة للاستثمارات بين الدول ورعايا دول أخرى",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يسند تنفيذ مرسومنا الملكي هذا الذي ينشر بالجريدة الرسمية الى وزير المالية ووزير\nالشؤون الخارجية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 16رجب 31( 1386أكتوبر. (1966\n\n - 1الجريدة الرسمية عدد 2820بتاريخ 3شعبان 16( 1386نونبر ،)1966ص .2377\nاتفاقية تسوية الخالفات الراجعة لالستثمارات بين الدول\nورعايا دول أخرى\n)(ICSID\nاتفاقية واشنطن 18مارس 1965"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "المركز الدولي لتسوية المنازعات المتعلقة\nباالستثمارات\nالقسم األول :إنشاء المركز وتشكيله"
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم األول :إنشاء المركز وتشكيله",
      "section": "3",
      "title": "المادة 3",
      "content": "يتألف المركز من مجلس إداري وسكرتارية .ويحتفظ المركز بقائمة تضم عددا الموفقين\nوأخرى تضم عددا من المحكمين.\n\n - 2النسخة األصلية المنشورة بالمركز الدولي لفض منازعات االستثمار.\nالقسم الثاني :المجلس اإلداري"
    },
    {
      "provision_ref": "art4-1",
      "chapter": "القسم الثاني :المجلس اإلداري",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "يضم المجلس اإلداري ممثال عن كل دولة متعاقدة .ويمكن لنائب هذا الممثل أو من\nيقوم مقامه أن يجلس باعتباره ممثل الدولة ،في حالة غياب األخير أو مرضه.\n -2وما لم يكن هناك تعيين آخر ،فإن محافظ البنك ونائب المحافظ اللذين تعينها الدولة\nالمتعاقدة ،يقومان بحكم القانون بالوظائف الخاصة بممثل الدولة ونائبه."
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم الثاني :المجلس اإلداري",
      "section": "5",
      "title": "المادة 5",
      "content": "يعتبر رئيس البنك العالمي بحكم وظيفته للمجلس اإلداري (المسمى فيما يلي بالرئيس)\nبغير أن يكون له حق التصويت .وإذا كان هذا الرئيس غائبا أو مريضا أو كانت وظيفة رئيس\nالبنك شاغرة ،فإن الشخص الذي يحل محله في البنك يقوم بوظيفة رئيس المجلس اإلداري."
    },
    {
      "provision_ref": "art6",
      "chapter": "القسم الثاني :المجلس اإلداري",
      "section": "6",
      "title": "المادة 6",
      "content": "مع عدم اإلخالل باالختصاصات التي يمكن أن تمنح إلى المجلس اإلداري بمقتضىالنصوص األخرى في هذه االتفاقية ،فإنه يختص بما يلي :\n.1تبني الالئحة اإلدارية والالئحة المالية للمركز.\n.2تبني الئحتي اإلجراءات المتعلقة بتقديم المنازعات إلى التوفيق والتحكيم.\n.3تبني الئحتي اإلجراءات المتعلقتين بدعاوى التوفيق والتحكيم (المسميتان فيما بعد\nالئحة التوفيق والئحة التحكيم).\n.4الموافقة على كافة الترتيبات التي تتخذ مع البنك العالمي بغرض استخدام أمكنته\nوخدماته اإلدارية.\n.5تحديد شروط تعيين السكرتير العام والسكرتيرين العامين المساعدين.\n.6إقرار الميزانية السنوية إليرادات ومصروفات المركز.\n.7الموافقة على التقرير السنوي بشأن أوجه نشاط المركز.\n ونالحظ أن القرارات التي تتخذ في المسائل الواردة بالفقرات (أ.ب .ج .و) يجب أنتصدر بأغلبية ثلثي أعضاء المجلس اإلداري.\nوللمجلس اإلداري أن ينشئ أية لجان يراها ضرورية إلنجاز أعمال المركز .ويباشر\nالمجلس اإلداري كافة االختصاصات األخرى التي يراها ضرورية من أجل وضع أحكام هذه\nاالتفاقية موضع التطبيق.\n\n4"
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم الثاني :المجلس اإلداري",
      "section": "7",
      "title": "المادة 7",
      "content": "يعقد المجلس اإلداري دورة عادية سنوية .كما يعقد أية دورات أخرى سواء بقرار خاص\nمنه ،أو بناء على دعوة الرئيس ،أو دعوة السكرتير العام بناء على طلب خمس أعضاء المجلس\nعلى األقل.\nولكل عضو بالمجلس اإلداري صوت واحد .ومع مراعاة أية استثناءات تقررها االتفاقية\nالحالية ،فإن كافة المسائل التي تعرض على المجلس ،تصل فيها بأغلبية األصوات المعبر عنها.\n(بمعنى أغلبية األعضاء الحاضرين المشتركين في التصويت).\nوفي جميع دورات المجلس اإلداري ،يتألف النصاب من صنف عدد أعضائه زائد واحد.\nويمكن للمجلس اإلداري أن يتبنى بأغلبية ثلثي أعضائه قرارا يخول للرئيس أن يطلب\nمن المجلس إجراء التصويت بالمراسلة (بالتمرير) في شأن موضوع معين على أن مثل هذا\nالتصويت ال يكون صحيحا ،إال إذا شاركت فيه أغلبية أعضاء المجلس خالل المدة المحددة في\nالقرار المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمنح المركز أية مكافآت األعضاء المجلس اإلداري أو الرئيس مقابل تأدية كل وظائفهم\nهذه.\n\nالقسم الثالث :السكرتارية"
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم الثالث :السكرتارية",
      "section": "9",
      "title": "المادة 9",
      "content": "تشمل السكرتارية على سكرتير عام ،وسكرتير عام مساعد واحد أو أكثر باإلضافة إلى\nمجموعة من الموظفين والمستخدمين."
    },
    {
      "provision_ref": "art10-1",
      "chapter": "القسم الثالث :السكرتارية",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "يتم اختيار السكرتير العام والسكرتيرين العامين المساعدين بواسطة االنتخابات بناء\nعلى ترشيح الرئيس ،من قبل المجلس اإلداري بأغلبية ثلثي أعضائه ،لمدة ال تتجاوز\nست سنوات مع جواز إعادة انتخابهم لمدة أخرى .ويقدم الرئيس -بعد التشاور مع\nأعضاء المجلس اإلداري -مرشح أو أكثر لكل وظيفة.\n -2وال يجوز للسكرتير العام أو السكرتيرين العامين المساعدين ،ممارسة أية وظيفة\nسياسية .ومع عدم اإلخالل بأية استثناءات يمكن أن يقررها المجلس اإلداري في هذا\nالصدد ،فال يجوز للسكرتير العام أو السكرتيرين العامين المساعدين شغل أية وظائف\nأخرى أو ممارسة آية أنشطة مهنية أخرى.\n -3في حالة غياب السكرتير العام أو مرضه ،أو خلو منصبه ،يؤدي السكرتير العام\nالمساعد أعمال وظيفة السكرتير العام .وإذ كان يوجد أكثر من سكرتير عام مساعد\nواحد ،فإن المجلس اإلداري يحدد مقدما النظام الذي بموجبه يؤدون أعمال الوظيفة\nالمشار إليها."
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم الثالث :السكرتارية",
      "section": "11",
      "title": "المادة 11",
      "content": "يمثل السكرتير العام المركز قانونا .ويتولى توجيهه ويكون مسئوال عن إدارته بما في\nذلك تعيين الموظفين طبقا ألحكام االتفاقية الحالية واللوائح التي يقرها المجلس اإلداري .كما\nيقوم بعمل مسجل المحكمة .وله سلطة التصديق على القرارات التحكيمية الصادرة بمقتضى\nهذه االتفاقية ،واعتماد صورها.\n\nالقسم الرابع :القوائم"
    },
    {
      "provision_ref": "art12",
      "chapter": "القسم الرابع :القوائم",
      "section": "12",
      "title": "المادة 12",
      "content": "كل من قائمة الموفقين وقائمة المحكمين ثمة أشخاص مؤهلين معينين هو ما يلي ،ويقبلون\nإدراج أسمائهم في هاتين القائمتين."
    },
    {
      "provision_ref": "art13",
      "chapter": "القسم الرابع :القوائم",
      "section": "13",
      "title": "المادة 13",
      "content": "يجوز لكل دولة متعاقدة أن تعين أربعة أشخاص لكل قائمة ،وال يلزم بالضرورة أن يكونوا\nمن رعاياها.\nويجوز للرئيس أن يعين عشرة أشخاص لكل قائمة .ويتعين أن يكونوا من رعايا دول\nمختلفة بالنسبة للقائمة الواحدة."
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم الرابع :القوائم",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن يكون هؤالء األشخاص من المتمتعين بمركز أدبي رفيع ومن المشهود لهم\nبتخصصهم وكفايتهم في المجاالت القانونية أو التجارية أو الصناعية أو المالية .وأن تتوافر\nلديهم ضمانات الحيدة واالستقالل في مباشرة وظائفهم مع مالحظة أن التخصص القانوني\nبالنسبة لألشخاص المعينين لقائمة التحكيم يعتبر شرطا جوهريا.\nوعلى الرئيس أن يأخذ في اعتباره في مجال تعيين هؤالء األشخاص أنه من األهمية\nبمكان أن تمثل في هذه القوائم األنظمة القانونية الرئيسية في العالم باإلضافة إلى تمثيل\nالقطاعات الرئيسية للنشاط االقتصادي العالمي."
    },
    {
      "provision_ref": "art15-1",
      "chapter": "القسم الرابع :القوائم",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "يجري تعيين هؤالء األشخاص لمدة عشر سنوات قابلة للتجديد.\n -2وفي حالة وفاة أو استقالة أحد األشخاص المدرجة أسماؤهم على هذه القائمة أو تلك،\nفإن الجهة التي عينت هذا الشخص تستطيع أن تعين بديال عن المدة الباقية له.\n -3واألشخاص الذين تدرج أسماؤهم على هذه القوائم ،يستمرون في هذا الوضع إلى أن\nيتم تعيين خلفاء لهم."
    },
    {
      "provision_ref": "art16-1",
      "chapter": "القسم الرابع :القوائم",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "يجوز للشخص الواحد أن يوضع اسمه على القائمتين ،قائمة التوفيق وقائمة التحكيم\nوفي وقت واحد.\n - -2وإذا عين شخص إلدراج اسمه على إحدى القائمتين من قبل عدة دول متعاقدة ،أو من\nقبل دولة متعاقدة أو أكثر وأيضا من الرئيس فإن مثل هذا الشخص يعتبر أنه معين من\nقبل الجهة التي عينته أوال سبقت في تعيينه .ومع ذلك إذا كان هذا الشخص ،أحد رعايا\nدولة اشتركت في هذا التعيين ،فإنه يعتبر معينا من قبل هذه الدولة.\n -3وتبلغ جميع التعيينات إلى السكرتير العام ،وتحسب مدة التعيين من تاريخ تسلم التبليغ.\n\nالقسم الخامس :تمويل المركز"
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الخامس :تمويل المركز",
      "section": "17",
      "title": "المادة 17",
      "content": "إذا لم تغط الرسوم التي تدفع للمركز الدولي مقابل االنتفاع بخدماته ،أو مصادر الدخل\nاألخرى ،تكاليف مباشرة المركز لوظائفه ،فإن المبالغ الزائدة عن مصادر الدخل هذه تتحملها\nالدول المتعاقدة األعضاء في البنك العالمي كل بنسبة حصتها في رأسمال البنك ،وأيضا الدول\nغير األعضاء في البنك طبقا للوائح التي يضعها المجلس اإلداري.\n\nالقسم السادس :المركز القانوني والحصانات واالمتيازات"
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم السادس :المركز القانوني والحصانات واالمتيازات",
      "section": "18",
      "title": "المادة 18",
      "content": "يتمتع المركز بالشخصية القانونية الدولية الكاملة ،وله على سبيل المثال:\nأ -أهلية التعاقد\nب -أهلية تملك األموال المنقولة والعقارية.\nت -أهلية التقاضي."
    },
    {
      "provision_ref": "art19",
      "chapter": "القسم السادس :المركز القانوني والحصانات واالمتيازات",
      "section": "19",
      "title": "المادة 19",
      "content": "من أجل أن يتمكن المركز من تأدية وظائفه ،فإنه يتمتع على أراضي كل دولة متعاقدة\nبالحصانات واالمتيازات المبينة في هذا القسم.\nمادة 20\nيتمتع المركز بالحصانة القضائية ،فال يجوز أن يكون المركز أو ممتلكاته أو أرصدته\nمحال ألي عمل قضائي ،إال إذا تنازل المركز عن هذه الحصانة.\nمادة 21\nبالنسبة للرئيس ،وأعضاء المجلس اإلداري ،والموفقون والمحكمون ،وأعضاء اللجنة\nالمنصوص عليها بالمادة 5الفقرة 3وموظفي السكرتارية ،فإنه:\nأ -ال يجوز مطاردة أي من هؤالء بسبب أعمال ارتكبها في مجال ممارسة وظائفه ،إال\nإذا رفع المركز عنه هذه الحصانة.\nب -يستفيدون ،متى كانوا من غير رعايا الدولة التي يمارسون وظائفهم على أراضيها،\nباالمتيازات المقررة في مجال الهجرة ،وتسجيل األجانب والواجبات العسكرية وأيضا\nبالتسهيالت المعترف بها في شأن مبادلة العملية وتحويلها.\nمادة 22\nينطبق حكم المادة 21سالفة الذكر ،على األشخاص الذين يشاركون في الدعاوى\nالمطروحة بمقتضى هذه االتفاقية ،بصفتهم أطرافا في الدعوى أو وكالء عن األطراف ،أو\nمستشارين أو محامين أو شهودا أو خبراء.\nمادة 23\n -1يتمتع أرشيف المركز بالحصانة ،في كل بلد يوجد به.\n -2تمنح الدول المتعاقدة المركز في مجال اتصاالته الرسمية ذات المعاملة المميزة\nالتي تمنحها للمنظمات الدولية.\nمادة 24\n-1يعفى المركز وأرصدته وممتلكاته المنقولة والعقارية ومصادر دخله .وكذلك\nمشروعاته التي تقرها االتفاقية ،من كافة أنواع الضرائب والرسوم الجمركية.\n -2وال يجوز فرض أية ضرائب على التعويضات التي يرفعها المركز للرئيس أو\nأعضاء المجلس اإلداري ،وأيضا ال يجوز فرض مثل هذه الضرائب على المرتبات التي تدفع\nللموظفين ومستخدمي السكرتارية ،إال إذا كان المستفيدين من رعايا الدولة التي يمارسون\nوظائفهم داخل أراضيها.\n-3وال يجوز فرض أية ضرائب على األتعاب والتعويضات التي تدفع للموفقين أو\nالمحكمين أو أعضاء اللجنة المنصوص عليها بالمادة 52القفرة 3العاملين في الدعاوى\nالمطروحة بمقتضى هذه االتفاقية ،متى كانت هذه الضرائب ال تقوم إال على أساس الموقع الذي\nيوجد به المركز ،أو تباشر فيه الدعوى أو تدفع فيه مثل هذه األتعاب والتعويضات.\n\n8"
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "المادة 25-1",
      "content": "يمتد اختصاص المركز إلى المنازعات ذات الطابع القانوني التي تنشأ بين دولة\nمتعاقدة وأحد رعايا دولة متعاقدة أخرى ،والتي تتصل اتصاال مباشرا بأحد االستثمارات ،بشرط\nأن يوافق أطراف النزاع كتابة على طرحها على المركز .ومتى أبدى طرفا النزاع موافقتهما\nالمشتركة فإنه ال يجوز ألي منهما أن يسحبها بمفرده.\n- 2ويقصد بعبارة \"أحد رعايا الدولة المتعاقدة األخرى\" ما يلي :\nأ-كل شخص طبيعي يحمل جنسية إحدى الدول المتعاقدة األخرى خالف الدولة الطرف\nفي النزاع ،في تاريخ إعطاء األطراف موافقتهم على طرح النزاع على التوفيق أو التحكيم،\nوأيضا في تاريخ تسجيل الطلب طبقا للمادة 28البند 3أو المادة 36البند ،3مع استبعاد أي\nشخص كان يحمل في هذا التاريخ أو ذاك جنسية الدولة المتعاقدة الطرف في النزاع.\nب .كل شخص معنوي يحمل جنسية إحدى الدول المتعاقدة األخرى خالف الدولة الطرف\nفي النزاع ،في تاريخ إعطاء األطراف موافقتهم على طرح النزاع على التوفيق أو التحكيم.\nوأيضا كل شخص معنوي يحمل جنسية الدول المتعاقدة الطرف في النزل في ذات التاريخ،\nويتفق على اعتباره (أحد رعايا الدولة المتعاقدة األخرى) بالنظر إلى الرقابة التي تمارس عليه\nمن قبل المصالح األجنبية.\nت .موافقة المؤسسات العامة واألجهزة التابعة للدولة المتعاقدة ،ال تكتمل إال بعد إقرارها\nمن تلك الدولة ،فيما عدا لو أوضحت الدولة المذكورة للمركز أن مثل هذا اإلقرار غير\nضروري.\nخ .تستطيع كل دولة متعاقدة ،عند تصديقها أو انضمامها إلى هذه االتفاقية أو في أي وقت\nالحق ،أن تبلغ المركز بنوع أو أنواع المنازعات التي تقدر أنه يمكنها أو ال يمكنها طرحها\nعلى المركز لتسويتها بالتوفيق أو التحكيم ،وعلى السكرتير العام أو ينقل فورا هذا التبليغ إلى\nجميع الدول المتعاقدة األخرى .وال يشكل هذا التبليغ الموافقة المطلوبة طبقا للفقرة األولى."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "موافقة أطراف النزاع على طرحة على التحكيم في نطاق هذه االتفاقية يعتبر ما لم ينص\nعلى غير ذلك تخليا عن مباشرة أي طريق آخر للتسوية ويجوز للدولة المتعاقدة أن تشترط\nلموافقتها على طرح النزاع على التحكيم في نطاق هذه االتفاقية ،استنفاذ طرق التسوية الداخلة\nسواء اإلدارية أو القضائية."
    },
    {
      "provision_ref": "art27-1",
      "section": "27-1",
      "title": "المادة 27-1",
      "content": "ال يجوز ألية دولة متعاقدة أن تمنع الحماية الدبلوماسية أو ترفع قضية دولية في\nخصوص أي نزاع متى اتفق بشأنه أحد رعاياها مع الدولة األخرى على طرحه\nعلى التحكيم أو تم طرحه بالفعل على التحكيم في نطاق هذه االتفاقية ،إال إذا\nرفضت الدولة المتعاقدة األخرى تنفيذ الحكم الصادر في النزاع.\n -2وفي خصوص تطبيق الفقرة السابقة ،فإن مفهوم الحماية الدبلوماسية ال يشمل\nالمساعي الدبلوماسية البسيطة التي تهدف إلى تسهيل تسوية النزاع."
    },
    {
      "provision_ref": "art28-1",
      "chapter": "القسم األول :الطلب في التوفيق",
      "section": "28-1",
      "title": "المادة 28-1",
      "content": "الدولة المتعاقدة أو أحد رعايا دولة متعاقدة ،الذي يرغب في اتخاذ إجراءات التوفيق،\nيتعين عليه أن يقدم طلبا كتابيا لهذا الغرض إلى السكرتير العام ،الذي يرسل صورة\nمنه إلى الطرف اآلخر.\n -2ويجب أن يشمل الطلب على بيانات تتعلق بموضوع النزاع ،وهوية األطراف،\nوموافقتهم على تقديمه على التوفيق طبقا لالئحة اإلجراءات المتعلقة بطرح\nالمنازعات على التوفيق والتحكيم.\n -3يتعين على السكرتير العام تسجيل الطلب ،إال إذا قدر في ضوء البيانات الواردة\nبالطلب ،أن النزاع يخرج بشكل جلي عن اختصاص المركز .ويتعين عليه أن يخطر\nاألطراف على الفور بتسجيل الطلب أو رفض تسجيله.\n\nالقسم الثاني :تشكيل لجنة التوفيق"
    },
    {
      "provision_ref": "art29-1",
      "chapter": "القسم الثاني :تشكيل لجنة التوفيق",
      "section": "29-1",
      "title": "المادة 29-1",
      "content": "تشكل لجنة التوفيق (والمسماة فيما يلي باللجنة) بقدر اإلمكان عقب تسجيل الطلب\nطبقا للمادة .28\n( -2أ) تتألف اللجنة من مرفق واحد أو من عدد فردي من الموفقين ،يعينون طبقا التفاق\nاألطراف.\n(ب) في حالة عدم اتفاق بين األطراف بشأن عدد الموفقين وطريقة تعيينهم ،تضم اللجنة\nثالثة موفقين يعين كل طرف موفقا واحدا أما الموفق الثالث والذي هو رئيس اللجنة ،فإنه\nيعين باالتفاق مع الطرفين.\n\n10"
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم الثاني :تشكيل لجنة التوفيق",
      "section": "30",
      "title": "المادة 30",
      "content": "إذا لم تشكل اللجنة خالل التسعين يوما التالية لإلخطار بتسجيل الطلب بواسطة السكرتير\nالعام طبقا للمادة 28الفقرة ،3أو خالل أية مدة أخرى يتفق عليها الطرفان ،يقوم الرئيس ،بناء\nعلى طلب الطرف صاحب المصلحة في التعجيل ،وتعذر اإلمكان بعد التشاور مع األطراف،\nبتعيين الموفق أو الموفقين الذين لم يعينوا بعد."
    },
    {
      "provision_ref": "art31-1",
      "chapter": "القسم الثاني :تشكيل لجنة التوفيق",
      "section": "31-1",
      "title": "المادة 31-1",
      "content": "يمكن أن يختار الموفقون من خارج قائمة الموفقين ،على أن هذا الحكم ال يسري في\nحالة تعيينهم بواسطة الرئيس على النحو المنصوص عليه بالمادة .30\n -2ويجب أن تتوافر في الموفقين المعينين من خارج القائمة الشروط والمؤهالت المبينة\nبالمادة 14البند .1\n\n-3القسم الثالث :االجراءات أمام اللجنة"
    },
    {
      "provision_ref": "art32-1",
      "chapter": "القسم الثاني :تشكيل لجنة التوفيق",
      "section": "32-1",
      "title": "المادة 32-1",
      "content": "أن اللجنة محكومة باختصاصها.\n -2إذا أثير دفع بعدم االختصاص ،من قبل أحد األطراف ،يقوم على االدعاء بعدم دخول\nالنزاع في نطاق اختصاص المركز ،أو من أجل أي سبب آخر يتعلق باللجنة ،فإن اللجنة تقوم\nبفحصه وعليها أن تقرر ما إذا كان يجب أن يعامل باعتباره مسألة شكلية ،أو أن فحصه يجب\nأن يلحق بفحص النقاط الموضوعية."
    },
    {
      "provision_ref": "art33",
      "chapter": "القسم الثاني :تشكيل لجنة التوفيق",
      "section": "33",
      "title": "المادة 33",
      "content": "تثار جميع إجراءات التوفيق طبقا ألحكام هذا القسم ،وما لم يتفق األطراف على غير\nذلك ،طبقا لالئحة التوفيق المعمول بها في تاريخ موافقة األطراف على التوفيق .وإذا ثارت\nمسألة إجرائية لم ينص عليها بمقتضى هذا القسم ،أو بموجب الئحة التوفيق أو أي الئحة أخرى\nيتبناها األطراف ،تتولى اللجنة الفصل فيها نحو ما تراه مالئما."
    },
    {
      "provision_ref": "art34",
      "chapter": "القسم الثاني :تشكيل لجنة التوفيق",
      "section": "34",
      "title": "المادة 34",
      "content": "تتمثل وظيفة اللجنة في توضيح النقاط محل النزاع من األطراف ،وعليها أن تبذلقصارى جهدها في توجيههم نحو الحل الذي يقبالنه .ولهذا الغرض يجوز للجنة في أية مرحلة\nمن اإلجراءات أن توصي األطراف بشروط التسوية ويتعين على األطراف التعاون بحسن نية\nمع اللجنة بغرض تمكينها من تأدية وظائفها ،ويجب عليهم أن يأخذوا توصياتها بأكثر قدر من\nالجدية واالعتبار.\nوإذا توصل األطراف إلى اتفاق ،تعد اللجنة محضرا رسميا يتناول عرضا لوقائع النزاعوتثبيت فيه اتفاق األطراف ،وإذا قدرت اللجنة في مرحلة من مراحل إجراءات التوفيق أنه ال\nتتوفر أية إمكانية للتوصل إلى اتفاق بين األطراف ،فإنها تنهي اإلجراءات وتحرر محضرا\nرسميا تقرر فيه أن النزاع طرح على التوفيق ولم يتوصل األطراف إلى اتفاق بشأنه .وإذا\nتغيب أحد الطرفين أو امتنع عن المساهمة في اإلجراءات ،تنهي اللجنة اإلجراءات وتحرر\nمحضرا رسميا تقرر فيه أن أحد الطرفين تغيب أو امتنع عن المشاركة في اإلجراءات."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "ما لم يتفق على غير ذلك ،فإنه ال يجوز ألي من الطرفين بمناسبة أية إجراءات أخرى\nتتخذ أمام هيئة تحكيم أو قضاء أو بأية صورة أخرى ،أن يستند إلى اآلراء التي أعرب عنها أو\nالتصريحات أو عروض التسوية التي قدمت من جانب الطرف اآلخر خالل إجراءات التوفيق\nالفاشلة خالف ما ورد بالمحضر الرسمي أو توصيات اللجنة."
    },
    {
      "provision_ref": "art36-1",
      "chapter": "القسم األول :طلب التحكيم",
      "section": "36-1",
      "title": "المادة 36-1",
      "content": "الدولة المتعاقدة أو أحد رعايا دولة متعاقدة الذي يرغب في االلتجاء إلى طريق التوفيق،\nيتعين عليه أن يقدم طلبا كتابيا لهذا الغرض إلى السكرتير العام ،الذي يقوم بإرسال صورة منه\nإلى الطرف اآلخر.\n -2ويجب أن يشتمل الطلب على بيانات تتعلق بموضوع النزاع وهوية األطراف\nوموافقتهم على تقديمه للتحكيم طبقا لالئحة اإلجراءات المتعلقة بطرح المنازعات على التوفيق\nوالتحكيم.\n -3يتعين على السكرتير العام تسجيل الطلب ،إال إذا قدر في ضوء البيانات الواردة\nبالطلب ،أن النزاع يخرج بشكل جلي عن اختصاص المركز .ويجب على السكرتير العام أن\nيخطر األطراف على الفور بتسجيل الطلب أو رفض تسجيله.\n\nالقسم الثاني :تشكيل المحكمة"
    },
    {
      "provision_ref": "art37-1",
      "chapter": "القسم الثاني :تشكيل المحكمة",
      "section": "37-1",
      "title": "المادة 37-1",
      "content": "تشكل المحكمة التحكيمية المسماة فيما يلي بالمحكمة بقدر اإلمكان عقب تسجيل الطلب\nطبقا للمادة .36\n-2أ-تتألف المحكمة من محكم واحد أو من عدد من المحكمين يعينون طبقا التفاق\nاألطراف.\nب .في حالة عدم االتفاق بين األطراف بشأن عدد المحكمين وطريقة تعيينهم ،تضم\nالمحكمة ثالثة محكمين يعين كل طرف محكما واحد اما المحكم الثالث والذي هو رئيس\nالمحكمة ،فإنه يعين باالتفاق بين الطرفين."
    },
    {
      "provision_ref": "art38",
      "chapter": "القسم الثاني :تشكيل المحكمة",
      "section": "38",
      "title": "المادة 38",
      "content": "إذا لم تشكل المحكمة خالل التسعين يوما التالية لألخطار بتسجيل الطلب من السكرتير\nالعام طبقا للمادة 36البند 3أو خالل أية مدة أخرى يتفق الطرفان ،يقوم الرئيس ،بناء على\nطلب الخصم صاحب المصلحة في التسجيل ،ويقدر اإلمكان بعد التشاور مع األطراف بتعيين\nالمحكم أو المحكمين إن لم يعينوا بعد .ال يجوز أن يكون المحكمون المعينون بواسطة الرئيس\nطبقا ألحكام هذه المادة ،رعايا الدولة المتعاقدة الطرف في النزاع ،أو الدولة المتعاقدة التي\nيكون أحد رعاياها طرف في النزاع."
    },
    {
      "provision_ref": "art39",
      "chapter": "القسم الثاني :تشكيل المحكمة",
      "section": "39",
      "title": "المادة 39",
      "content": "المحكمون الذين يؤلفون األغلبية يجب أن يكونوا من رعايا دولة أخرى خالف الدول\nالمتعاقدة ،الطرف في النزاع أو الدولة المتعاقدة التي أحد رعاياها طرف في النزاع .مع\nمالحظة أن هذا الحكم ال ينطبق في حالة ما يقوم األطراف باتفاق بتعيين المحكم الوحيد أو كل\nمن المحكمين أعضاء المحكمة."
    },
    {
      "provision_ref": "art40-1",
      "chapter": "القسم الثاني :تشكيل المحكمة",
      "section": "40-1",
      "title": "المادة 40-1",
      "content": "يمكن أن يختار المحكمون من خارج قائمة التحكيم ،على أن هذا الحكم ال يسري في\nحالة تعيينهم بواسطة الرئيس طبقا للمادة .38\n-2ويجب أن تتوافر في المحكمين المعينين من خارج القائمة الشروط والمؤهالت المبينة\nبالمادة ،14البند .1\n\nالقسم الثالث :سلطات ووظائف المحكمة"
    },
    {
      "provision_ref": "art41-1",
      "chapter": "القسم الثالث :سلطات ووظائف المحكمة",
      "section": "41-1",
      "title": "المادة 41-1",
      "content": "أن المحكمة محكومة باختصاصها.\n -2إذا أثير دفع بعدم االختصاص ،من قبل أحد األطراف يقوم على االدعاء بعدم دخول\nالنزاع في نطاق اختصاص المركز ،أو من أجل أي سبب آخر يتعلق باللجنة ،فإن اللجنة تقوم\nبفحصه وعليها أن تقرر ما إذا كان يجب أن يعامل باعتباره مسألة شكلية أو أن فحصه يجب\nأن يلحق بفحص النقاط الموضوعية."
    },
    {
      "provision_ref": "art42-1",
      "chapter": "القسم الثالث :سلطات ووظائف المحكمة",
      "section": "42-1",
      "title": "المادة 42-1",
      "content": "تفصل المحكمة في النزاع طبقا للقواعد القانونية التي يقرها طرفي النزاع ،وإذا لم\nيتفق الطرفان على مثل هذه المبادئ ،فإن المحكمة تطبق قانون الدولة المتعاقدة الطرف في\nالنزاع بما في ذلك القواعد المتعلقة بتنازع القوانين ،باإلضافة إلى مبادئ القانون الدولي المتعلقة\nبالموضوع.\n -2وال يجوز للمحكمة أن ترفض الحكم في النزاع بحجة عدم وجود نصوص قانونية أو\nعمومية مثل هذه النصوص.\n-3وال تخل أحكام الفقرتين السابقتين بما للمحكمة من سلطة -إذا ما اتفق الطرفان على\nذلك -في الحكم بموجب مبادئ العدل واإلنصاف."
    },
    {
      "provision_ref": "art43",
      "chapter": "القسم الثالث :سلطات ووظائف المحكمة",
      "section": "43",
      "title": "المادة 43",
      "content": "وما لم يتفق على غير ذلك ،يجوز للمحكمة -متى قدرت ذلك ضروريا -في أي وقت\nوخالل المرافعات أن:\nأ -تطلب من األطراف تقديم كافة الوثائق ووسائل اإلثبات األخرى.\nب -تنتقل إلى الموقع وتجرى التحقيقات التي تراها ضرورية."
    },
    {
      "provision_ref": "art44",
      "chapter": "القسم الثالث :سلطات ووظائف المحكمة",
      "section": "44",
      "title": "المادة 44",
      "content": "تثار جميع إجراءات التحكيم طبقا ألحكام هذا القسم ،وما لم يتفق األطراف على غير\nذلك ،طبقا لالئحة التحكيم المعمول بها في تاريخ موافقة األطراف على التحكيم ،وإذا ثارت\nمسألة إجرائية لم ينص عليها في هذا القسم إذ في الئحة التحكيم أو أي الئحة أخرى يتبناها\nاألطراف ،تتولى المحكمة الفصل فيها على كل ما تراه مالئما."
    },
    {
      "provision_ref": "art45-1",
      "chapter": "القسم الثالث :سلطات ووظائف المحكمة",
      "section": "45-1",
      "title": "المادة 45-1",
      "content": "إذا تغيب أحد الطرفين أو امتنع عن تقديم أوجه دفاعه فإنه ال يعد لهذا السبب في حد\nذاته ،مسلما بادعاءات الطرف اآلخر.\n -2إذا تغيب أحد الطرفين أو امتنع عن تقديم أوجه دفاعه في أي مرحلة من مراحل\nالخصومة ،يجوز للطرف اآلخر أن يطلب من المحكمة االكتفاء بما تم وإصدار حكمها بناء\nعلى ذلك .ويجب على المحكمة -مع إخطارها الطرف المتغيب أو الممتنع عن تقديم أوجه\nدفاعه بالطلب الذي تلقته ،أن تمنح هذا الطرف مهلة لتدبر األمر قبل إصدار حكمها ،ما لم تقدر\nالمحكمة عدم توافر النية لديه للحضور إلى المحكمة أو السير في الخصومة."
    },
    {
      "provision_ref": "art46",
      "chapter": "القسم الثالث :سلطات ووظائف المحكمة",
      "section": "46",
      "title": "المادة 46",
      "content": "ما لم يتفق على غير ذلك ،يجب على المحكمة ،بناء على طلب الخصوم ،أن تبت في كافة\nالطلبات العارضة واإلضافية والمقابلة ،التي ترتبط بشكل مباشر بموضوع النزاع ،بشرط أن\nتكون مثل هذه الطلبات مغطاة بموافقة األطراف وداخلة اختصاص المركز."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "وما لم يتفق على غير ذلك ،يجوز للمحكمة ،متى قدرت أن الظروف تتطلب ذلك ،أن\nتوصي بكافة التدابير التحفظية التي تستهدف فقط المحافظة على حقوق األطراف.\nالقسم الرابع :الحكم"
    },
    {
      "provision_ref": "art48-1",
      "chapter": "القسم الرابع :الحكم",
      "section": "48-1",
      "title": "المادة 48-1",
      "content": "تفصل المحكمة في كل مسألة بأغلبية أصوات أعضائها.\n -2ويصدر الحكم كتابة ،ويوقع عليه من قبل أعضاء المحكمة الموافقين عليه.\n -3ويجب أن يرد الحكم على كافة الطلبات الموجبة في الدعوى ،كما يجب أن يكون مسببا.\n - -4ويجوز لكل عضو في المحكمة أن يلحق بالحكم رأيه الخاص سواء كان يشاطر فيه\nأو ال يشاطر رأي أغلبية أعضاء المحكمة ،مع بيان أسباب الخالف إن وجد.\n -5وال ينشر المركز أية أحكام بدون موافقة أطراف النزاع."
    },
    {
      "provision_ref": "art49-1",
      "chapter": "القسم الرابع :الحكم",
      "section": "49-1",
      "title": "المادة 49-1",
      "content": "يرسل السكرتير العام بدون تأخير إلى أطراف النزاع صورا معتمدة من الحكم.\nويعتبر الحكم أنه صدر في يوم إرسال الصور المذكورة.\n -2بناء على طلب أحد الخصوم الذي يقدم خالل خمسة وأربعين يوما من صدور\nالحكم ،تستطيع المحكمة بعد إخطار الطرف اآلخر ،أن تفصل في أية مسألة تكون\nالمحكمة قد أغفلت الفصل فيها عند إصدار حكمها وكذلك أن تصحح أية إخطار\nمادية واردة في الحكم .ويعتبر قرارها في هذا الشأن جزء ال يتجزأ من الحكم،\nويخطر به الخصوم بذات األشكال المقررة لذلك.\nوتبدأ المدد المنصوص عليها بالمادة 81/2والمادة اعتبارا من تاريخ القرار المقابل\n(المطابق).\n\nالقسم الخامس :تفسير الحكم وإعادة النظر فيه وإلغائه"
    },
    {
      "provision_ref": "art50-1",
      "chapter": "القسم الخامس :تفسير الحكم وإعادة النظر فيه وإلغائه",
      "section": "50-1",
      "title": "المادة 50-1",
      "content": "إذا نشأ نزاع بين األطراف فيما يتعلق بمفهوم أو مضمون الحكم فإنه يمكن للخصم\nصاحب الشأن أن يتقدم كتابة إلى السكرتير العام يطلب تفسير الحكم2 .\n -2ويعرض الطلب بقدر اإلمكان على المحكمة التي أصدرت الحكم المطلوب تفسيره.\nوإذا تعذر ذلك ،تشكل محكمة جديدة للنظر فيه طبقا للقسم الثاني من هذا الفصل.\nويجوز للمحكمة متى قدرت أن الظروف تتطلب ذلك أن تقرر وقف تنفيذ الحكم إلى\nأن تفصل في طلب التفسير المعروض عليها.\nمادة 51\n-1 -1يجوز لكل من األطراف أن يطلب كتابة إلى السكرتير العام إعادة النظر في الحكم\nبسبب اكتشاف واقعة من شأنها أن تؤثر بشكل قاطع في الحكم ،بشرط أن تكون هذه\nالواقعة مجهولة قبل النطق بالحكم من قبل كل من المحكمة والطرف الطالب إعادة\nالنظر في الحكم ،بحيث أن تجاهلها لم يكن راجعا إلى خطأ الطالب.\n -2يجب أن يقدم طلب إعادة النظر خالل التسعين يوما التالية الكتشاف الواقعة الجديدة،\nوفي جميع األحوال خالل السنوات الثالث التالية لصدور الحكم.\n -3ويجب أن يعرض الطلب بقدر اإلمكان على ذات المحكمة التي أصدرت الحكم المطلوب\nإعادة النظر فيه .وإذا تعذر ذلك تشكل محكمة جديدة للنظر فيه طبقا للقسم الثاني من\nهذا الفصل.\n -4ويجوز للمحكمة متى قدرت أن الظروف تتطلب ذلك ،أن تقرر وقف تنفيذ الحكم إلى\nأن تفصل في طلب إعادة النظر .وإذا طلب الخصم -في صدد إعادة النظر -وقف تنفيذ\nالحكم فإن التنفيذ يوقف مؤقتا حتى تفصل المحكمة في هذا الطلب.\nمادة 52\n -1يجوز لكل من الطرفين أن يطلب كتابة إلى السكرتير العام إلغاء الحكم ألحد األسباب\nاآلتية:\nأ-عيب في تكوين المحكمة.\nب-تجاوز المحكمة حدود سلطاتها بشكل واضح.\nت-رشوة أحد أعضاء المحكمة.\nج-التجاهل الجسيم لقاعدة إجرائية أساسية.\nد-خلو الحكم من األسباب.\n -2ويجب أن يقدم طلب إلغاء الحكم خالل المائة وعشرون يوما التالية لصدور الحكم.\nإال أنه إذا استند طلب اإللغاء إلى الرشوة ،فإنه في مثل هذه الحالة يجب أن يقدم الطلب خالل\nالمائة وعشرون يوما التالية الكتشاف الرشوة ،وفي جميع األحوال خالل السنوات الثالث التالية\nالتاريخ الحكم.\n-3على إثر تسليم الطلب ،يعين الرئيس على الفور من بين األشخاص المدرجة أسماؤهم\nعلى قائمة المحكمين ،لجنة خاصة من ثالث أعضاء وال يجوز أن يكون أي عضو في هذه\nاللجنة ،من أعضاء المحكمة التي أصدرت الحكم .وال أن تحمل ذات جنسية أي عضو من\nأعضاء المحكمة المذكورة .وأيضا ال يحمل ذات جنسية الدول الطرف في النزاع ،أو جنسية\nالدول التي أحد رعاياها طرف في النزاع .وال أن يكون قد عين إلدراج اسمه على قائمة\nالمحكمين من قبل الدولتين المشار إليهما ،وال أن يكون قد قام بدور المستشار في ذات القضية.\nوتملك هذه اللجنة سلطة إلغاء الحكم كليا أو جزئيا من أجل أجد األسباب الواردة بالفقرة األولى\nمن هذه المادة.\n -4تنطبق أحكام المواد 48إلى 41و 41و 46و 10و 14والفصلين السادس والسابع،\nمع التعديالت الواجبة حسب األحوال على اإلجراءات التي تتبع أمام اللجنة.\n -5يجوز للجنة ،متى قدرت أية ظروف تتطلب ذلك ،أن تقرر وقف تنفيذ الحكم ،إلى أن\nتفصل في طلب إلغاء الحكم ،وإذا طلب الخصم في صدد طلب اإللغاء ،وقف تنفيذ الحكم ،فإن\nالتنفيذ يقف مؤقتا إلى أن تفصل للجنة في هذا الطلب.\n-6وإذا أعلن بطالن الحكم ،يعرض النزاع ،بناء على طلب الخصم صاحب المصلحة في\nالتعجيل ،على محكمة جديدة تتألف طبقا للقسم الثاني من هذا الفصل.\n\nالقسم السادس :االعتراف بالحكم تنفيذه"
    },
    {
      "provision_ref": "art53",
      "chapter": "القسم السادس :االعتراف بالحكم تنفيذه",
      "section": "53",
      "title": "المادة 53",
      "content": "يكون الحكم ملزما بالنسبة ألطرافه ،وال يجوز أن يكون محال ألية طريق من طرق\nالطعن خالف ما ورد في هذه االتفاقية .ويتعين على كل طرف أن ينفذ الحكم بحسب منطوقه،\nإال إذا كان تنفيذه موقوفا بمقتضى األحكام المناسبة في هذه االتفاقية."
    },
    {
      "provision_ref": "art54-1",
      "chapter": "القسم السادس :االعتراف بالحكم تنفيذه",
      "section": "54-1",
      "title": "المادة 54-1",
      "content": "يتعين على كل دولة متعاقدة أن يعترف بأي حكم يصدر في نطاق هذه االتفاقية\nباعتباره حكما ملزما وتضمن داخل أراضيها تنفيذ االلتزامات المالية التي\nيفرضها الحكم ،على نحو ما يتبع بالنسبة لألحكام الصادرة من محاكم هذه الدولة.\nوإذا كانت الدولة المتعاقدة ذات نظام فيدرالي فإنها تضمن تنفيذ الحكم عن طريق\nتدخل محاكمها الفيدرالية.\n -2من أجل الحصول على االعتراف بالحكم وتنفيذه على أراضي دولة متعاقدة.\nيتعين على الخصم صاحب الشأن أن يقدم صورة من الحكم معتمدة من السكرتير\nالعام إلى المحكمة الوطنية المختصة أو إلى أية سلطة أخرى تعينها الدولة\nالمتعاقدة لهذا الغرض .ويجب على كل دولة متعاقدة أن تخطر السكرتير العام\nبالمحكمة المختصة أو أية سلطات تعينها لهذا الغرض ،وبأية تغييرات الحقة في\nهذا األمر.\n -3وبحكم تنفيذ هذا الحكم التشريع الوطني المتعلق بتنفيذ األحكام المعمول به في\nالدولة التي يسعى المحكوم له تنفيذ الحكم على أراضيها."
    },
    {
      "provision_ref": "art55",
      "chapter": "القسم السادس :االعتراف بالحكم تنفيذه",
      "section": "55",
      "title": "المادة 55",
      "content": "وال يجوز تفسير عبارات المادة 54على أنها تدخل استثناء على القواعد القانونية السارية\nفي أراضي الدولة المتعاقدة فيما يتعلق بحصانة التنفيذ للدولة المذكورة أو ألية دولة أجنبية.\n\n17"
    },
    {
      "provision_ref": "art56",
      "chapter": "القسم السادس :االعتراف بالحكم تنفيذه",
      "section": "56",
      "title": "المادة 56",
      "content": "متى شكلت لجنة التوفيق أو محكمة التحكيم وبدأت اإلجراءات ،ال يجوز تعديل التشكيل .ومعذلك فإنه في حالة الوفاة أو العجز أو االستقالة بالنسبة ألحد الموفقين أو المحكمين ،فإنه يتم\nشغل المنصب الشاغر طبقا ألحكام الفصل الثالث القسم الثاني أو الفصل الرابع القسم الثاني.\nيستمر كل من عضو لجنة التوفيق وعضو محكمة التحكيم في تأدية وظائفه بصفته هذه ،بصرف\nالنظر عن واقعة استبعاد اسمه من القائمة.\nإذا استقال موفقا أو محكما ،وكان معينا من قبل الدولة المتعاقدة الطرف في النزاع ،بدون\nموافقة اللجنة أو المحكمة التي هو عضو فيها ،يقوم الرئيس بملء المنصب الشاعر عن طريق\nاختيار أحد األشخاص الواردة أسماؤهم بالقائمة المناسبة (أي قائمة الموفقين أو المحكمين حسب\nاألحوال)."
    },
    {
      "provision_ref": "art57",
      "chapter": "القسم السادس :االعتراف بالحكم تنفيذه",
      "section": "57",
      "title": "المادة 57",
      "content": "يجوز للخصم أن يطلب من لجنة التوفيق أو محكمة التحكيم رد أحد أعضائها أي حسب\nسبب ينطوي على فقدان أكيد للصفات التي تتطلبها المادة 14فضال عن ذلك يجوز للخصم في\nدعوى التحكيم أن يطلب رد الطلب بسبب عدم استيفاء الشروط المحددة بالقسم الثاني من الفصل\nالرابع من أجل تعيين محكمة التحكيم."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يفصل األعضاء اآلخرون في اللجنة أو المحكمة ،حسب األحوال في طلبات رد الموفقين\nأو المحكمين .ومع ذلك فإنه في حالة تساوي األصوات ،أو إذا كان طلب الرد يتناول موفق أو\nمحكم وحيد أو غالبية أعضاء اللجنة أو المحكمة ،هذه الحاالت يصدر القرار من الرئيس .وإذا\nتوافر لطلب الرد سببه الصحيح فإن الموفق أو المحكم المعني بالقرار يستبدل طبقا ألحكام"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يحدد السكرتير العام الرسوم والمصاريف التي يتحملها األطراف مقابل االنتفاع بخدمات\nالمركز وذلك طبقا للوائح المقررة في هذا الصدد من قبل المجلس اإلداري."
    },
    {
      "provision_ref": "art60-1",
      "section": "60-1",
      "title": "المادة 60-1",
      "content": "تحدد كل لجنة توفيق وكل محكمة تحكيم أتعاب ومصاريف أعضائها في الحدود التي\nيقررها المجلس اإلداري ،وذلك بعد التشاور مع السكرتير العام.\n -2وبصرف النظر عن أحكام الفقرة السابقة ،يجوز للخصوم أن يحددوا مقدما ،باالتفاق\nمع لجنة التوفيق أو محكمة التحكيم ،أتعاب ومصاريف أعضائها."
    },
    {
      "provision_ref": "art61-1",
      "section": "61-1",
      "title": "المادة 61-1",
      "content": "في حالة دعوى التوفيق ،فإنه أتعاب ومصاريف أعضاء اللجنة وكذلك الرسوم الواجبة\nمقابل االنتفاع بخدمات المركز ،يتحملها طرفي النزاع مناصفة.\n -2في حالة دعوى التحكيم تحدد المحكمة ،ما لم يتفق الخصوم على غير ذلك ،إجمالي\nالمصاريف المطلوبة ،وتحدد كيفية سداد هذه المصاريف باإلضافة إلى أتعاب ومصاريف\nأعضاء المحكمة والرسوم الواجبة مقابل االنتفاع بخدمات ،ويعتبر القرار الصادر في هذا الشأن\nجزء ال يتجزأ من الحكم الصادر في دعوى التحكيم."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "تتم عملية التوفيق والتحكيم في مقر المركز ،مع مراعاة األحكام التالية."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يمكن على طلب الخصوم ،أن تجرى عملية التوفيق والتحكيم في :\nأ -سواء في مقر المحكمة الدائمة للتحكيم أو أية مؤسسة أخرى مالئمة ،سواء عامة أو\nخاصة ،متى كان المركز قد أجرى معها الترتيبات الالزمة في هذا الصدد.\nب -أو في أي مكان آخر ،توافق عليه لجنة التوفيق أو محكمة التحكيم بعد التشاور مع\nالسكرتير العام."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "النزاع يمكن أن ينشأ بين الدول المتعاقدة من حيث تفسير أو تطبيق االتفاقية الحالية ،ولم\nيتسن حله بالطرق الودية ،يعرض على محكمة العدل الدولية بناء على طلب أي طرف في\nالنزاع ،وذلك ما لم يتفق األطراف المعنية بحل آخر لتسويته.\n\n19"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يجوز لكل دولة متعاقدة أن تقترح أية تعديالت تراها على االتفاقية الحالية ،ويجب أن\nيقدم نص التعديل إلى السكرتير العام خالل تسعين يوما سابقة على اجتماع المجلس اإلداري\nالذي يجب أن يفحص التعديل المقترح فيه .ويجب على السكرتير العام خالل تسعين يوما سابقة\nعلى اجتماع المجلس اإلداري الذي يجب أن يفحص التعديل المقترح فيه .ويجب على السكرتير\nالعام أن يخطر جميع أعضاء المجلس اإلداري بهذا التعديل على الفور."
    },
    {
      "provision_ref": "art66-1",
      "section": "66-1",
      "title": "المادة 66-1",
      "content": "إذا أقر المجلس اإلداري مشروع التعديل بأغلبية ثلثي أعضائه يوزع التعديل على\nجميع الدول المتعاقدة بغرض التصديق عليه ويدخل هذا التعديل دور النفاذ بمضي 03يوما\nعلى قيام الدولة المودعة لديها ،بإرسال مذكرة إلى الدول المتعاقدة تتضمن أن جميع هذه الدول\nقد صدقت على التعديل.\n- 2وال يجوز أن يخل التعديل بحقوق والتزامات أية دولة متعاقدة طبقا ألحكام االتفاقية\nالحالية ،والناشئة عن موافقة األطراف على اختصاص المركز المعبر عنها قبل تاريخ دخول\nالتعديل دور النفاذ."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "هذه االتفاقية مفتوحة للتوقيع عليها من قبل الدول األعضاء في البنك الدولي لإلنشاء\nوالتعمير ،وكذلك الدول األطراف في النظام األساسي لمحكمة العدل الدولية وأيضا الدول التي\nيقرر المجلس اإلداري بأغلبية ثلثي أعضائه دعوتها للتوقيع على االتفاقية.\n\n20"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}