{
  "id": "ma-adala-intl-treaties-5408",
  "type": "statute",
  "title": "اتفاقية الأمم المتحدة لمكافحة الجريمة المنظمة عبر الوطنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "وعلى وجود الشخص الذي هو موضوع طلب التسليم في إقليم الدولة الطرف متلقية\nالطلب ،شريطة أن يكون الجرم الذي يلتمس بشأنه التسليم معاقبا عليه بمقتضى القانون\nالداخلي لكل من الدولة الطرف الطالبة والدولة الطرف متلقية الطلب.\n -2إذا كان طلب التسليم يتضمن عدة جرائم خطيرة منفصلة ،وبعض منها ليس مشموال\nبهذه المادة ،جاز للدولة الطرف متلقية الطلب أن تطبق هذه المادة أيضا فيما يتعلق بتلك\nالجرائم غير المشمولة.\n -3يعتبر كل جرم من الجرائم التي تنطبق عليها هذه المادة مدرجا في عداد الجرائم\nالخاضعة للتسليم في أية معاهدة لتسليم المجرمين سارية بين الدول األطراف .وتتعهد الدول\nاألطراف بإدراج تلك الجرائم في عداد الجرائم الخاضعة للتسليم في أية معاهدة لتسليم\nالمجرمين تبرم فيما بينها.\n -4إذا تلقت دولة طرف ،تجعل تسليم المجرمين مشروطا بوجود معاهدة ،طلب تسليم\nمن دولة طرف أخرى ال ترتبط معها بمعاهدة لتسليم المجرمين ،جاز لها أن تعتبر هذه االتفاقية\nاألساس القانوني للتسليم فيما يتعلق بأي جرم تنطبق عليه هذه المادة.\n -5يتعين على الدول األطراف التي تجعل تسليم المجرمين مشروطا بوجود معاهدة:\n(أ) أن تبلّغ األمين العام لألمم المتحدة ،وقت إيداعها صك التصديق على هذه االتفاقية أو\nقبولها أو إقرارها أو االنضمام إليها ،بما إذا كانت ستعتبر هذه االتفاقية هي األساس القانوني\nللتعاون بشأن تسليم المجرمين مع سائر الدول األطراف في هذه االتفاقية؛\n(ب) أن تسعى ،حيثما اقتضى األمر ،إلى إبرام معاهدات بشأن تسليم المجرمين مع سائر\nالدول األطراف في هذه االتفاقية بغية تنفيذ هذه المادة ،إذا كانت ال تعتبر هذه االتفاقية هي\nاألساس القانوني للتعاون بشأن تسليم المجرمين.\n-6يتعين على الدول األطراف التي ال تجعل تسليم المجرمين مشروطا بوجود معاهدة\nأن تعتبر الجرائم التي تنطبق عليها هذه المادة جرائم خاضعة للتسليم فيما بينها.\n -7يكون تسليم المجرمين خاضعا للشروط التي ينص عليها القانون الداخلي للدولة\nالطرف متلقية الطلب أو معاهدات تسليم المجرمين المنطبقة ،بما في ذلك الشرط المتعلق\nبالحد األدنى للعقوبة المسوغة للتسليم واألسباب التي يجوز للدولة الطرف متلقية الطلب أن\nتستند إليها في رفض التسليم.\n -8يتعين على الدول األطراف ،رهنا بقوانينها الداخلية،أن تسعى إلى تعجيل إجراءات\nالتسليم وإلى تبسيط ما يتصل بها من متطلبات إثباتية تتعلق بأي جرم تنطبق عليه هذه المادة.\n -9يجوز للدولة الطرف متلقية الطلب ،رهنا بأحكام قانونها الداخلي وما ترتبط به من\nمعاهدات لتسليم المجرمين ،وبناء على طلب من الدولة الطرف الطالبة ،أن تحتجز الشخص\nالمطلوب تسليمه والموجود في إقليمها ،أو أن تتخذ تدابير مناسبة أخرى لضمان حضوره\nتسوغ ذلك وبأنها ظروف ملحة.\nإجراءات التسليم ،متى اقتنعت بأن الظروف ّ\n -10إذا لم تقم الدولة الطرف التي يوجد الجاني المزعوم في إقليمها بتسليم ذلك الشخص\nفيما يتعلق بجرم تنطبق عليه هذه المادة ،لسبب وحيد هو كونه أحد مواطنيها ،وجب عليها،\nبناء على طلب الدولة الطرف التي تطلب التسليم ،أن تحيل القضية دون إبطاء ال مبرر له\nإلى سلطاتها المختصة بقصد المالحقة .وتتخذ تلك السلطات قرارها وتضطلع بإجراءاتها على\nالنح و ذاته كما في حالة أي جرم آخر ذي طابع جسيم بمقتضى القانون الداخلي لتلك الدولة\nالطرف .ويتعين على الدول األطراف المعنية أن تتعاون معا ،خصوصا في الجوانب\nاإلجرائية والمتعلقة باألدلة ،ضمانا لفعالية تلك المالحقة.\n -11عندما ال يجيز القانون الداخلي للدولة الطرف تسليم أحد رعاياها بأي صورة من\nالصور إال بشرط أن يعاد ذلك الشخص إلى تلك الدولة الطرف لقضاء الحكم الصادر عليه\nنتيجة للمحاكمة أو اإلجراءات التي طلب تسليم ذلك الشخص من أجلها وتتفق هذه الدولة\nالطرف والدولة الطرف التي طلبت تسليم الشخص على هذا الخيار وعلى ما تريانه مناسبا\nمن شروط أخرى ،يعتبر ذلك التسليم المشروط كافيا للوفاء بااللتزام المبين في الفقرة 10من\nهذه المادة.\n -12إذا رفض طلب تسليم ،مقدم بغرض تنفيذ حكم قضائي ،بحجة أن الشخص المطلوب\nتسليمه هو من مواطني الدولة الطرف متلقية الطلب ،وجب على الدولة الطرف متلقية الطلب،\nإذا كان قانونها الداخلي يسمح بذلك وإذا كان ذلك يتفق ومقتضيات ذلك القانون ،وبناء على\nطلب من الطرف الطالب ،أن تنظر في تنفيذ الحكم الصادر بمقتضى قانون الطرف الطالب\nالداخلي ،أو تنفيذ ما تبقى من العقوبة المحكوم بها.\n -13يتعين أن تكفل ألي شخص تتخذ بحقه إجراءات فيما يتعلق بأي من الجرائم التي\nتنطبق عليها هذه المادة معاملة منصفة في كل مراحل اإلجراءات ،بما في ذلك التمتع بجميع\nالحقوق والضمانات التي ينص عليها قانون الدولة الطرف التي يوجد ذلك الشخص في إقليمها.\n -14ال يجوز تفسير أي حكم في هذه االتفاقية على أنه يفرض التزاما بالتسليم إذا كان\nلدى الدولة الطرف متلقية الطلب دواع وجيهة لالعتقاد بأن الطلب قدم بغرض مالحقة أو\nمعاقبة شخص بسبب نوع جنسه أو عرقه أو ديانته أو جنسيته أو أصله العرقي أو آرائه\nالسياسية ،أو أن االمتثال للطلب سيلحق ضررا بوضعية ذلك الشخص ألي سبب من تلك\nاألسباب.\n -15ال يجوز للدول األطراف أن ترفض طلب تسليم لمجرد أن الجرم يعتبر أيضا منطويا\nعلى مسائل مالية.\n -16قبل رفض التسليم ،يتعين على الدولة الطرف متلقية الطلب ،حيثما اقتضى األمر،\nأن تتشاور مع الدولة الطرف الطالبة لكي تتيح لها فرصة وافرة لعرض آرائها ولتقديم\nالمعلومات ذات الصلة بادعاءاتها.\n -17يتعين على الدول األطراف أن تسعى إلى إبرام اتفاقات أو ترتيبات ثنائية ومتعددة\nاألطراف لتنفيذ تسليم المجرمين أو تعزيز فاعليته.\nالمادة :17نقل األشخاص المحكوم عليهم\nيجوز للدول األطراف أن تنظر في إبرام اتفاقات أو ترتيبات ثنائية أو متعددة األطراف\nبشأن نقل األشخاص الذين يحكم عليهم بعقوبة الحبس أو بأشكال أخرى من الحرمان من\nالحرية ،الرتكابهم جرائم مشمولة بهذه االتفاقية ،إلى إقليمها لكي يتسنى ألولئك األشخاص\nإكمال مدة عقوبتهم هناك.\nالمادة :18المساعدة القانونية المتبادلة\n -1يتعين على الدول األطراف أن تقدم كل منها لألخرى أكبر قدر ممكن من المساعدة\nالقانونية المتبادلة في التحقيقات والمالحقات واإلجراءات القضائية فيما يتصل بالجرائم\nالمشمولة بهذه االتفاقية ،حسبما تنص عليه المادة ،3وتمد كل منها األخرى تبادليا بمساعدة\nمماثلة عندما تكون لدى الدولة الطرف الطالبة دواع معقولة لالشتباه في أن الجرم المشار إليه\nفي الفقرة ( 1أ) أو (ب) من المادة 3ذو طابع عبر وطني ،بما في ذلك أن ضحايا تلك الجرائم\nأو الشهود عليها أو عائداتها أو األدوات المستعملة في ارتكابها أو األدلة عليها توجد في الدولة\nالطرف متلقية الطلب وأن جماعة إجرامية منظمة ضالعة في ارتكاب الجرم.\n -2يتعين تقديم المساعدة القانونية المتبادلة إلى أقصى مدى ممكن ضمن إطار قوانين\nالدولة الطرف متلقية الطلب ومعاهداتها واتفاقاتها وترتيباتها ذات الصلة ،فيما يتصل\nبالتحقيقات والمالحقات واإلجراءات القضائية المتعلقة بالجرائم التي يجوز تحميل هيئة\nاعتبارية المسؤولية عنها بمقتضى المادة 10من هذه االتفاقية في الدولة الطالبة.\n -3يجوز أن تطلب المساعدة القانونية المتبادلة ،التي تقدم وفقا لهذه المادة ،ألي من\nاألغراض التالية:\n(أ) الحصول على أدلة أو أقوال من األشخاص؛\n(ب) تبليغ المستندات القضائية؛\n(ج) تنفيذ عمليات التفتيش والضبط ،والتجميد؛\n(د) فحص األشياء والمواقع؛\n(هـ) تقديم المعلومات واألدلة والتقييمات التي يقوم بها الخبراء؛\n(و) تقديم أصول المستندات والسجالت ذات الصلة ،بما فيها السجالت الحكومية أو\nالمصرفية أو المالية أو سجالت الشركات أو األعمال ،أو نسخ مصدقة عنها؛\n(ز) التعرف على العائدات اإلجرامية أو الممتلكات أو األدوات أو األشياء األخرى أو\nاقتفاء أثرها ألغراض الحصول على أدلة؛\n(ح) تيسير مثول األشخاص طواعية في الدولة الطرف الطالبة؛\n(ط) أي نوع آخر من المساعدة ال يتعارض مع القانون الداخلي للدولة الطرف متلقية\nالطلب.\n -4يجوز للسلطات المختصة للدولة الطرف ،دون مساس بالقانون الداخلي ،ودون أن\nتتلقى طلبا مسبقا ،أن تحيل معلومات متعلقة بمسائل جنائية إلى سلطة مختصة في دولة طرف\nأخرى حيثما ترى أن هذه المعلومات يمكن أن تساعد تلك السلطة على القيام بالتحريات\nواإلجراءات الجنائية أو إتمامها بنجاح أو أنها قد تفضي إلى قيام الدولة الطرف األخرى\nبصوغ طلب عمال بهذه االتفاقية.\n -5يتعين أن تكون إحالة المعلومات المقدمة عمال بالفقرة 4من هذه المادة دون إخالل\nبما يجري من تحريات وإجراءات جنائية في الدولة التي تتبعها السلطات المختصة التي تقدم\nتلك المعلومات .ويتعين على السلطات المختصة التي تتلقى المعلومات أن تمثل ألي طلب\nبإبقاء تلك المعلومات ،ولو مؤقتا ،طي الكتمان ،أو بفرض قيود على استخدامها .بيد أن هذا\nال يمنع الدولة الطرف المتلقية من أن تفشي في إجراءاتها معلومات تبرئ شخصا متهما .وفي\nتلك الحالة ،تقوم الدولة الطرف المتلقية بإخطار الدولة الطرف المحيلة قبل إفشاء تلك\nالمعلومات ،وتتشاور مع الدولة الطرف المحيلة إذا ما طلب ذلك .وإذا تعذر ،في حالة\nاستثنائية ،توجيه إشعار مسبق ،قامت الدولة الطرف المتلقية بإبالغ الدولة الطرف المحيلة\nبذلك اإلفشاء دون إبطاء.\n -6ال تمس أحكام هذه المادة االلتزامات الناشئة عن أية معاهدة أخرى ،ثنائية أو متعددة\nاألطراف ،تحكم المساعدة القانونية المتبادلة كليا أو جزئيا.\n -7تنطبق الفقرات 9إلى 29من هذه المادة على الطلبات المقدمة عمال بهذه المادة إذا\nكانت الدول األطراف المعنية غير مرتبطة بمعاهدة لتبادل المساعدة القانونية .وإذا كانت تلك\nالدول األطراف مرتبطة بمعاهدة من هذا القبيل ،وجب تطبيق األحكام المقابلة في تلك\nالمعاهدة ،ما لم تتفق الدول األطراف على تطبيق الفقرات 9إلى 29من هذه المادة بدال منها.\nوتشجع الدول األطراف بشدة على تطبيق هذه الفقرات إذا كانت تسهل التعاون.\n -8ال يجوز للدول األطراف أن ترفض تقديم المساعدة القانونية المتبادلة وفقا لهذه المادة\nبدعوى السرية المصرفية.\n -9يجوز للدول األطراف أن ترفض تقديم المساعدة القانونية المتبادلة بمقتضى هذه\nالمادة بحجة انتفاء ازدواجية التجريم .بيد أنه يجوز للدولة متلقية الطلب ،عندما ترى ذلك\nمناسبا ،أن تقدم المساعدة ،بالقدر الذي تقرره حسب تقديرها ،بصرف النظر عما إذا كان\nالسلوك يمثل جرما بمقتضى القانون الداخلي للدولة الطرف متلقية الطلب.\n -10يجوز نقل أي شخص محتجز أو يقضي عقوبته في إقليم دولة طرف ومطلوب\nوجوده في دولة طرف أ خرى ألغراض التعرف أو اإلدالء بشهادة أو تقديم مساعدة أخرى\nفي الحصول على أدلة من أجل تحقيقات أو مالحقات أو إجراءات قضائية تتعلق بجرائم\nمشمولة بهذه االتفاقية إذا استوفي الشرطان التاليان:\n(أ) موافقة ذلك الشخص طوعا وعن علم؛\n(ب) اتفاق السلطات المختصة في الدولتين الطرفين ،رهنا بما تراه هاتان الدولتان\nالطرفان مناسبا من شروط.\n -11ألغراض الفقرة 10من هذه المادة:\n(أ) يكون للدولة الطرف التي ينقل إليها الشخص سلطة إبقائه قيد االحتجاز ،وعليها التزام\nبذلك ،ما لم تطلب الدولة الطرف التي نقل منها الشخص غير ذلك أو تأذن بغير ذلك؛\n(ب) يتعين على الدولة الطرف التي ينقل إليها الشخص أن تنفذ ،دون إبطاء ،التزامها\nبإعادته إلى عهدة الدولة الطرف التي نقل منها وفقا لما يتفق عليه مسبقا ،أو بأية صورة\nأخرى ،بين السلطات المختصة في الدولتين الطرفين؛\n(ج) ال يجوز للدولة الطرف التي ينقل إليها الشخص أن تطالب الدولة الطرف التي نقل\nمنها ببدء إجراءات تسليم من أجل إعادة ذلك الشخص؛\n(د) تحتسب المدة التي يقضيها الشخص المنقول قيد االحتجاز في الدولة التي نقل منها\nضمن مدة العقوبة المفروضة عليه في الدولة الطرف التي نقل إليها.\n -12ما لم توافق على ذلك الدولة الطرف التي يتوخى نقل شخص ما منها ،وفقا للفقرتين\n 10و 11من هذه المادة ،ال يجوز مالحقة ذلك الشخص ،أيا كانت جنسيته ،أو احتجازه أو\nمعاقبته أو فرض أي قيود أخرى على حريته الشخصية ،في إقليم الدولة التي ينقل إليها ،بسبب\nأفعال أو اغفاالت أو أحكام إدانة سابقة لمغادرته إقليم الدولة التي نقل منها.\n -13يتعين كل دولة طرف أن تعيّن سلطة مركزية تكون مسؤولة ومخولة بتلقي طلبات\nالمساعدة القانونية المتبادلة وتقوم بتنفيذ تلك الطلبات أو بإحالتها إلى السلطات المختصة\nلتنفيذها .وحيثما كان للدولة الطرف منطقة خاصة أو إقليم خاص ذو نظام مستقل للمساعدة\nالقانونية المتبادلة ،يجوز لها أن تعين سلطة مركزية منفردة تتولى المهام ذاتها فيما يتعلق\nبتلك المنطقة أو بذلك اإلقليم .ويتعين على السلطات المركزية أن تكفل سرعة وسالمة تنفيذ\nالطلبات المتلقاة أو إحالتها .وحيثما تقوم السلطة المركزية بإحالة الطلب إلى سلطة مختصة\nلتنفيذه ،يتعين عليها تشجيع تلك السلطة المختصة على تنفيذ الطلب بسرعة وبصورة سليمة.\nويتعين إبالغ األمين العام لألمم المتحدة باسم السلطة المركزية المعيّنة لهذا الغرض وقت قيام\nكل دولة طرف بإيداع صك تصديقها على هذه االتفاقية أو قبولها أو إقرارها أو االنضمام\nإليها .ويتعين توجيه طلبات المساعدة القانونية المتبادلة وأي مراسالت تتعلق بها إلى السلطات\nالمركزية التي تعينها الدول األطراف .وال يمس هذا الشرط حق أية دولة طرف في أن تشترط\nتوجيه مثل هذه الطلبات والمراسالت إليها عبر القنوات الدبلوماسية ،وفي الحاالت العاجلة،\nوحيثما تتفق الدولتان الطرفان المعنيتان ،عن طريق المنظمة الدولية للشرطة الجنائية ،إن\nأمكن ذلك.\n -14يتعين تقديم الطلبات كتابة أو ،حيثما يمكن ،بأية وسيلة تستطيع إنتاج سجل مكتوب\nبلغة مقبولة لدى الدولة الطرف متلقية الطلب ،وبشروط تتيح لتلك الدولة الطرف أن تتحقق\nمن صحته .ويخطر األمين العام لألمم المتحدة باللغة أو اللغات المقبولة لدى كل دولة طرف\nوقت قيام كل دولة طرف بإيداع صك تصديقها على هذه االتفاقية أو قبولها أو إقرارها أو\nاالنضمام إليها .وفي الحاالت العاجلة ،وحيثما تتفق الدولتان الطرفان على ذلك ،يجوز أن\nتقدم الطلبات شفويا ،على أن تؤكد كتابة على الفور.\n-15يتعين أن يتضمن طلب المساعدة القانونية المتبادلة:\n(أ) هوية السلطة مقدمة الطلب؛\n(ب) موضوع وطبيعة التحقيق أو المالحقة أو اإلجراء القضائي الذي يتعلق به الطلب،\nواسم ووظائف السلطة التي تتولى التحقيق أو المالحقة أو اإلجراء القضائي؛\n(ج) ملخصا للوقائع ذات الصلة بالموضوع ،باستثناء ما يتعلق بالطلبات المقدمة لغرض\nتبليغ مستندات قضائية؛\n(د) وصفا للمساعدة الملتمسة وتفاصيل أي إجراء معين تود الدولة الطرف الطالبة\nاتباعه؛\n(هـ) هوية أي شخص معني ومكانه وجنسيته ،حيثما أمكن ذلك؛\n(و) الغرض الذي تلتمس من أجله األدلة أو المعلومات أو التدابير.\n -16يجوز للدولة الطرف متلقية الطلب أن تطلب معلومات إضافية عندما يتبين أنها\nضرورية لتنفيذ الطلب وفقا لقانونها الداخلي ،أو عندما يكون من شأن تلك المعلومات أن\nتسهل ذلك التنفيذ.\n -17يتعين أن يكون تنفيذ الطلب وفقا للقانون الداخلي للدولة الطرف متلقية الطلب،\nوأن يكون ،بالقدر الذي ال يتعارض مع القانون الداخلي للدولة الطرف متلقية الطلب وعند\nاإلمكان ،وفقا لإلجراءات المحددة في الطلب.\n -18عندما يتعين سماع أقوال شخص موجود في إقليم دولة طرف ،بصفة شاهد أو\nخبير ،أمام السلطات القضائية لدولة طرف أخرى ،ويكون ذلك ممكنا ومتفقا مع المبادىء\nاألساسية للقانون الداخلي ،يجوز للدولة الطرف األولى أن تسمح ،بناء على طلب الدولة\nاألخرى ،بعقد جلسة استماع عن طريق الفيديو إذا لم يكن ممكنا أو مستصوبا مثول الشخص\nالمعني بنفسه في إقليم الدولة الطرف الطالبة .ويجوز للدول األطراف أن تتفق على أن تتولى\nإدارة جلسة االستماع سلطة قضائية تابعة للدولة الطرف الطالبة وأن تحضرها سلطة قضائية\nتابعة للدولة الطرف متلقية الطلب.\n -19ال يجوز للدولة الطرف الطالبة أن تنقل المعلومات أو األدلة التي زودتها بها الدولة\nالطرف متلقية الطلب ،أو أن تستخدمها في تحقيقات أو مالحقات أو إجراءات قضائية غير\nتلك المذكورة في الطلب ،دون موافقة مسبقة من الدولة الطرف متلقية الطلب .وليس في هذه\nالفقرة ما يمنع الدولة الطرف الطالبة من أن تفشي في إجراءاتها معلومات أو أدلة تؤدي إلى\nتبرئة شخص متهم .وفي الحالة األخيرة ،تقوم الدولة الطرف الطالبة بإخطار الدولة الطرف\nمتلقية الطلب قبل حدوث اإلفشاء وأن تتشاور مع الدولة الطرف متلقية الطلب ،إذا ما طلب\nمنها ذلك .وإذا تعذر ،في حالة استثنائية ،توجيه إشعار مسبق ،قامت الدولة الطرف الطالبة\nبإبالغ الدولة الطرف متلقية الطلب ،دون إبطاء ،بحدوث اإلفشاء.\n -20يجوز للدولة الطرف الطالبة أن تشترط على الدولة الطرف متلقية الطلب أن تحافظ\nعلى سرية الطلب ومضمونه ،باستثناء القدر الالزم لتنفيذه .وإذا تعذر على الدولة الطرف\nم تلقية الطلب أن تمتثل لشرط السرية ،أبلغت الدولة الطرف الطالبة بذلك على وجه السرعة.\n -21يجوز رفض تقديم المساعدة القانونية المتبادلة:\n(أ) إذا لم يقدم الطلب وفقا ألحكام هذه المادة؛\n(ب) إذا رأت الدولة الطرف متلقية الطلب أن تنفيذ الطلب قد يمس سيادتها أو أمنها أو\nنظامها العام أو مصالحها األساسية األخرى؛\n(ج) إذا كان من شأن القانون الداخلي للدولة الطرف متلقية الطلب أن يحظر على سلطاتها\nتنفيذ اإلجراء المطلوب بشأن أي جرم مماثل ،لو كان ذلك الجرم خاضعا لتحقيق أو مالحقة\nأو إجراءات قضائية في إطار واليتها القضائية؛\n(د) إذا كانت االستجابة للطلب تتعارض مع النظام القانوني للدولة الطرف متلقية الطلب\nفيما يتعلق بالمساعدة القانونية المتبادلة.\n -22ال يجوز للدول األطراف أن ترفض طلب مساعدة قانونية متبادلة لمجرد اعتبار أن\nالجرم ينطوي أيضا على مسائل مالية.\n -23يتعين إبداء أسباب أي رفض لتقديم المساعدة القانونية المتبادلة.\n -24يتعين على الدولة الطرف متلقية الطلب أن تنفذ طلب المساعدة القانونية المتبادلة\nفي أقرب وقت ممكن ،وأن تراعي إلى أقصى حد ممكن أي مواعيد قصوى تقترحها الدولة\nالطرف الطالبة وتورد أسبابها على األفضل في الطلب ذاته .ويتعين على الدولة الطرف\nمتلقية الطلب أن تستجيب للطلبات المعقولة التي تتلقاها من الدولة الطرف الطالبة بشأن التقدم\nالمحرز في معالجة الطلب .ويتعين على الدولة الطرف الطالبة الدولة الطرف متلقية الطلب\nعلى وجه السرعة عندما تنتهي حاجتها إلى المساعدة الملتمسة.\n -25يجوز للدولة الطرف متلقية الطلب تأجيل المساعدة القانونية المتبادلة لكونها\nتتعارض مع تحقيقات أو مالحقات أو إجراءات قضائية جارية.\n -26يتعين على الدولة الطرف متلقية الطلب ،قبل رفض طلب بمقتضى الفقرة 21من\nهذه المادة ،أو قبل تأجيل تنفيذه بمقتضى الفقرة 25من هذه المادة ،مع الدولة الطرف الطالبة\nللنظر فيما إذا كان يمكن تقديم المساعدة رهنا بما تراه ضروريا من شروط وأحكام .فإذا قبلت\nالدولة الطرف الطالبة المساعدة رهنا بتلك الشروط ،وجب عليها االمتثال لتلك الشروط.\n -27دون مساس بانطباق الفقرة 12من هذه المادة ،ال يجوز مالحقة أي شاهد أو خبير\nأو شخص آخر يوافق ،بناء على طلب الدولة الطرف الطالبة ،على اإلدالء بشهادته في\nإجراءات قضائية ،أو على المساعدة في تحريات أو مالحقات أو إجراءات قضائية في إقليم\nالدولة الطر ف الطالبة ،أو احتجاز ذلك الشاهد أو الخبير أو الشخص اآلخر أو معاقبته أو\nإخضاعه ألي إجراء آخر يقيد حريته الشخصية في إقليم ذلك الطرف ،بخصوص أي فعل أو\nإغفال أو حكم إدانة سبق مغادرته إقليم الدولة الطرف متلقية الطلب .وينتهي هذا الضمان إذا\nبقي الشاهد أو الخبير أو الشخص اآلخر بمحض اختياره في إقليم الدولة الطرف الطالبة ،بعد\nأن تكون قد أتيحت له فرصة المغادرة خالل مدة خمسة عشر يوما متصلة ،أو أية مدة تتفق\nعليها الدولتان الطرفان ،اعتبارا من التاريخ الذي أبلغ فيه رسميا بأن وجوده لم يعد مطلوبا\nمن السلطات القضائية ،أو في حال عودته إلى اإلقليم بمحض اختياره بعد أن يكون قد غادره.\n -28يتعين على الدولة الطرف متلقية الطلب أن تتحمل التكاليف العادية لتنفيذ الطلب،\nما لم تتفق الدولتان الطرفان المعنيتان على غير ذلك .وإذا كانت تلبية الطلب تستلزم أو\nستستلزم نفقات ضخمة أو غير عادية ،وجب على الدولتين الطرفين المعنيتين أن تتشاورا\nلتحديد الشروط واألحكام التي سينفذ الطلب بمقتضاها ،وكذلك كيفية تحمل تلك التكاليف.\n(-29أ) يتعين على الدولة الطرف متلقية الطلب أن توفر للدولة الطرف الطالبة نسخا\nمن السجالت أو الوثائق أو المعلومات الحكومية الموجودة في حوزتها والتي يسمح قانونها\nالداخلي بإتاحتها لعامة الناس؛\n(ب) يجوز للدولة الطرف متلقية الطلب ،حسب تقديرها ،أن تقدم إلى الدولة الطرف\nالطالبة ،كليا أو جزئيا أو رهنا بما تراه مناسبا من شروط ،نسخا من أي سجالت أو وثائق أو\nمعلومات حكومية ،موجودة في حوزتها وال يسمح قانونها الداخلي بإتاحتها لعامة الناس.\n -30يتعين على الدول األطراف أن تنظر ،حسب االقتضاء ،في إمكانية عقد اتفاقات أو\nترتيبات ثنائية أو متعددة األطراف تخدم األغراض المتوخاة من أحكام هذه المادة ،أو تضعها\nموضع التطبيق العملي ،أو تعززها.\nالمادة :19التحقيقات المشتركة\nيتعين على الدول األطراف أن تنظر في إبرام اتفاقات أو ترتيبات ثنائية أو متعددة\nاألطراف تجيز للسلطات المختصة المعنية أن تنشئ هيئات تحقيق مشتركة ،فيما يتعلق\nبالمسائل التي هي موضع تحقيقات أو مالحقات أو إجراءات قضائية في دولة أو أكثر .وفي\nحال عدم وجود اتفاقات أو ترتيبات كهذه ،يجوز القيام بالتحقيقات المشتركة باالتفاق في كل\nحالة على حدة .وتكفل الدول األطراف المعنية االحترام التام لسيادة الدولة الطرف التي\nسيجري ذلك التحقيق داخل إقليمها.\nالمادة :20أساليب التحري الخاصة\n -1يتعين على كل دولة طرف ،إذا كانت المبادئ األساسية لنظامها القانوني الداخلي\nتسمح بذلك ،أن تقوم ،ضمن حدود إمكانياتها ووفقا للشروط المنصوص عليها في قانونها\nالداخلي ،باتخاذ ما يلزم من تدابير إلتاحة االستخدام المناسب ألسلوب التسليم المراقب ،وكذلك\nما تراه مناسبا من استخدام أساليب تحر خاصة أخرى ،مثل المراقبة اإللكترونية أو غيرها\nمن أشكال المراقبة ،والعمليات المستترة ،من جانب سلطاتها المختصة داخل إقليمها لغرض\nمكافحة الجريمة المنظمة مكافحة فعالة.\n -2بغية التحري عن الجرائم المشمولة بهذه االتفاقية ،تش ّجع الدول األطراف على أن\nتبرم ،عند االقتضاء ،اتفاقات أو ترتيبات مالئمة ثنائية أو متعددة األطراف الستخدام أساليب\nالتحري الخاصة هذه في سياق التعاون على الصعيد الدولي .ويتعين أن يكون إبرام تلك\nاالتفاقات أو الترتيبات وتنفيذها مع المراعاة الكاملة لمبدأ تساوي الدول في السيادة ،ويجب\nأن يكون تنفيذها مع التقيد الصارم بأحكام تلك االتفاقات أو الترتيبات.\n -3في حال عدم وجود اتفاق أو ترتيب على النحو المبين في الفقرة 2من هذه المادة،\nيتعين اتخاذ ما يقضي باستخدام أساليب التحري الخاصة هذه على الصعيد الدولي من قرارات\nلكل حالة على حدة ،ويجوز أن تراعى فيها ،عند الضرورة ،الترتيبات المالية والتفاهمات\nالمتعلقة بممارسة الوالية القضائية من جانب الدول األطراف المعنية.\n -4يجوز ،بموافقة الدول األطراف المعنية ،أن تشمل القرارات التي تقضي باستخدام\nأسلوب التسليم المراقب على الصعيد الدولي طرائق مثل اعتراض سبيل البضائع أو السماح\nلها بمواصلة السير سالمة أو إزالتها أو إبدالها كليا أو جزئيا.\nالمادة :21نقل اإلجراءات الجنائية\nيتعين على الدول األطراف أن تنظر في إمكانية أن تنقل إحداها إلى األخرى إجراءات\nالمالحقة المتعلقة بجرم مشمول بهذه االتفاقية ،في الحاالت التي يعتبر فيها ذلك النقل في صالح\nالتسيير السليم للعدالة ،وخصوصا عندما يتعلق األمر بعدة واليات قضائية ،وذلك بهدف تركيز\nالمالحقة.\nالمادة :22إنشاء سجل جنائي\nيجوز لكل دولة طرف أن تعتمد ما قد يلزم من تدابير تشريعية أو تدابير أخرى لكي تأخذ\nبعين االعتبار ،وفقا لما تراه مالئما من شروط ،وللغرض الذي تعتبره مالئما ،أي حكم إدانة\nصدر سابقا بحق الجاني المزعوم في دولة أخرى ،بغية استخدام تلك المعلومات في إجراءات\nجنائية ذات صلة بجرم مشمول بهذه االتفاقية.\nالمادة :23تجريم إعاقة سير العدالة\nيتعين على كل دولة طرف أن تعتمد ما قد يلزم من تدابير تشريعية وتدابير أخرى لتجريم\nاألفعال التالية جنائيا ،عندما ترتكب عمدا:\n(أ) استخدام القوة البدنية أو التهديد أو الترهيب أو الوعد بمزية غير مستحقة أو عرضها\nأو منحها للتحريض على اإلدالء بشهادة زور أو للتدخل في اإلدالء بالشهادة أو تقديم األدلة\nفي إجراءات تتعلق بارتكاب جرائم مشمولة بهذه االتفاقية؛\n(ب) استخدام القوة البدنية أو التهديد أو الترهيب للتدخل في ممارسة أي موظف قضائي\nأو موظف معني بإنفاذ القانون مهامه الرسمية في إجراءات تتعلق بارتكاب جرائم مشمولة\nبهذه االتفاقية .وليس في هذه الفقرة الفرعية ما يمس حق الدول األطراف في أن تكون لديها\nتشريعات تحمي فئات أخرى من الموظفين العموميين.\nالمادة :24حماية الشهود\n -1يتعين على كل دولة طرف أن تتخذ تدابير مالئمة في حدود إمكاناتها لتوفير حماية\nفعالة للشهود الذين يدلون في اإلجراءات الجنائية الذين يدلون بشهادة بخصوص الجرائم\nالمشمولة بهذه االتفاقية ،وكذلك ألقاربهم وسائر األشخاص الوثيقي الصلة بهم ،حسب\nاالقتضاء.\n -2يجوز أن تشمل التدابير المتوخاة في الفقرة 1من هذه المادة ،في جملة أمور ،ودون\nمساس بحقوق المدعى عليه ،بما في ذلك حقه في محاكمة حسب األصول:\n(أ) وضع قواعد إجرائية لتوفير الحماية الجسدية ألولئك األشخاص ،كالقيام مثال ،بالقدر\nالالزم والممكن عمليا ،بتغيير أماكن إقامتهم ،والسماح عند االقتضاء بعدم إفشاء المعلومات\nالمتعلقة بهويتهم وأماكن وجودهم أو بفرض قيود على إفشائها؛\n(ب) توفير قواعد خاصة باألدلة تتيح اإلدالء بالشهادة على نحو يكفل سالمة الشاهد،\nكالسماح مثال باإلدالء بالشهادة باستخدام تكنولوجيا االتصاالت ،ومنها مثال وصالت الفيديو\nأو غيرها من الوسائل الوافية.\n -3يتعين على الدول األطراف في إبرام اتفاقات أو ترتيبات مع دول أخرى بشأن تغيير\nأماكن إقامة األشخاص المذكورين في الفقرة 1من هذه المادة.\n -4تنطبق أحكام هذه المادة كذلك على الضحايا من حيث كونهم شهودا.\nالمادة :25مساعدة الضحايا وحمايتهم\n -1يتعين على كل دولة طرف تدابير مالئمة في حدود إمكانياتها لتوفير المساعدة\nوالحماية لضحايا الجرائم المشمولة بهذه االتفاقية ،خصوصا في حاالت تعرضهم للتهديد\nباالنتقام أو للترهيب.\n -2يتعين على كل دولة طرف أن تضع قواعد إجرائية مالئمة توفر لضحايا الجرائم\nالمشمولة بهذه االتفاقية سبل الحصول على التعويض وجبر األضرار.\n -3يتعين على كل دولة طرف أن تتيح ،رهنا بقانونها الداخلي ،إمكانية عرض آراء\nالضحايا وشواغلهم وأخذها بعين االعتبار في المراحل المناسبة من اإلجراءات الجنائية\nالمتخذة بحق الجناة ،على نحو ال يمس بحقوق الدفاع.\nالمادة :26تدابير تعزيز التعاون مع أجهزة إنفاذ القانون\n -1يتعين على كل دولة طرف أن تتخذ التدابير المالئمة لتشجيع األشخاص الذين\nيشاركون أو كانوا يشاركون في جماعات إجرامية منظمة على:\n(أ)\n\nاإلدالء بمعلومات مفيدة إلى األجهزة المختصة ألغراض التحري واإلثبات فيما\nيخص أمورا منها:\n\n' ، '1هوية الجماعات اإلجرامية المنظمة أو طبيعتها أو تركيبتها أو بنيتها أو مكانها أو\nأنشطتها؛\n' ،'2الصالت ،بما فيها الصالت الدولية ،بأي جماعات إجرامية منظمة أخرى؛\n' ،'3الجرائم التي ارتكبتها أو قد ترتكبها الجماعات اإلجرامية المنظمة؛\n(ب) توفير مساعدة فعلية وملموسة لألجهزة المختصة يمكن أن تساهم في تجريد\nالجماعات اإلجرامية المنظمة من مواردها أو من عائدات الجريمة.\n -2يتعين على كل دولة طرف أن تنظر في إتاحة إمكانية اللجوء ،في الحاالت المناسبة،\nإلى تخفيف عقوبة الشخص المتهم الذي يقدم عونا كبيرا في إجراءات التحقيق أو المالحقة\nبشأن إحدى الجرائم المشمولة بهذه االتفاقية.\n -3يتعين على كل دولة طرف أن تنظر في إمكانية منح الحصانة من المالحقة ألي\nشخص يقدم عونا كبيرا في عمليات التحقيق أو المالحقة المتعلقة بجرم مشمول بهذه االتفاقية،\nوفقا للمبادئ األساسية لقانونها الداخلي.\n -4يتعين أن تكون حماية أولئك األشخاص على النحو المنصوص عليه في المادة 24\nمن هذه االتفاقية.\n -5عندما يكون الشخص المشار إليه في الفقرة 1من هذه المادة موجودا في إحدى الدول\nاألطراف وقادرا على تقديم عون كبير إلى األجهزة المختصة لدى دولة طرف أخرى ،يجوز\nللدولتين الطرفين المعنيتين أن تنظرا في إبرام اتفاقات أو ترتيبات ،وفقا لقانونهما الداخلي،\nبشأن إمكانية قيام الدولة الطرف األخرى بتوفير المعاملة المبينة في الفقرتين 2و 3من هذه\nالمادة.\nالمادة :27التعاون في مجال إنفاذ القانون\n -1يتعين على الدول األطراف أن تتعاون فيما بينها تعاونا وثيقا ،بما يتفق والنظم القانونية\nواإلدارية الداخلية لكل منها ،من أجل تعزيز فاعلية تدابير إنفاذ القانون الرامية إلى مكافحة\nالجرائم المشمولة بهذه االتفاقية .وتعتمد كل دولة طرف ،على وجه الخصوص ،تدابير فعالة\nمن أجل:\n(أ) تعزيز قنوات االتصال بين سلطاتها وأجهزتها ودوائرها المختصة ،وإنشاء تلك\nالقنوات عند الضرورة ،من أجل تيسير تبادل المعلومات بصورة مأمونة وسريعة عن كل\nجوانب الجرائم المشمولة بهذه االتفاقية ،بما في ذلك ،إذا رأت الدول األطراف المعنية ذلك\nمناسبا ،صالتها بأي أنشطة إجرامية أخرى؛\n(ب) التعاون مع الدول األطراف األخرى ،فيما يتعلق بالجرائم المشمولة بهذه االتفاقية،\nعلى إجراء تحريات بشأن:\n' ،'1هوية األشخاص المشتبه في ضلوعهم في تلك الجرائم وأماكن وجودهم وأنشطتهم،\nأو أماكن األشخاص اآلخرين المعنيين؛\n' ،'2حركة عائدات الجرائم أو الممتلكات المتأتية من ارتكاب تلك الجرائم؛\n' ،'3حركة الممتلكات أو المعدات أو األدوات األخرى المستخدمة أو المراد استخدامها\nفي ارتكاب تلك الجرائم؛\n(ج) القيام ،عند االقتضاء ،بتوفير األصناف أو كميات المواد الالزمة ألغراض التحليل\nأو التحقيق؛\n(د) تسهيل التنسيق الفعال بين سلطاتها وأجهزتها ودوائرها المختصة ،وتشجيع تبادل\nالعاملين وغيرهم من الخبراء ،بما في ذلك ،رهنا بوجود اتفاقات أو ترتيبات ثنائية بين الدول\nاألطراف المعنية ،تعيين ضباط اتصال؛\n(هـ) تبادل المعلومات مع الدول األطراف األخرى عن الوسائل واألساليب المحددة التي\nتستخدمها الجماعات اإلجرامية المنظمة ،بما في ذلك ،وحسب مقتضى الحال ،الدروب\nووسائط النقل ،واستخدام هويات مزيفة ،أو وثائق مزورة أو مزيفة ،أو وسائل أخرى إلخفاء\nأنشطتها؛\n(و) تبادل المعلومات وتنسيق التدابير اإلدارية وغير اإلدارية المتخذة حسب االقتضاء\nلغرض الكشف المبكر عن الجرائم المشمولة بهذه االتفاقية.\n -2بغية وضع هذه االتفاقية موضع النفاذ ،يتعين على الدول األطراف أن تنظر في\nإبرام اتفاقات أو ترتيبات ثنائية أو متعددة األطراف بشأن التعاون المباشر بين أجهزتها المعنية\nبإنفاذ القانون ،وفي تعديل تلك االتفاقات أو الترتيبات حيثما وجدت .وإذا لم تكن هناك بين\nالدول األطراف المعنية اتفاقات أو ترتيبات من هذا القبيل ،جاز لألطراف أن تعتبر هذه\nاالتفاقية هي األساس ل لتعاون في مجال إنفاذ القانون فيما يتعلق بالجرائم المشمولة بهذه\nاالتفاقية .ويتعين على الدول األطراف ،كلما اقتضت الضرورة ،أن تستفيد استفادة تامة من\nاالتفاقات أو الترتيبات ،بما فيها المنظمات الدولية أو اإلقليمية ،لتعزيز التعاون بين أجهزتها\nالمعنية بإنفاذ القانون.\n -3يتعين على الدول األطراف أن تسعى إلى التعاون ،في حدود إمكانياتها للتصدي\nللجرائم المنظمة عبر الوطنية التي ترتكب باستخدام التكنولوجيا الحديثة.\nالمادة :28جمع وتبادل وتحليل المعلومات عن طبيعة الجريمة المنظمة\n -1يتعين على كل دولة طرف أن تنظر في القيام ،بالتشاور مع األوساط العلمية\nواألكاديمية ،بتحليل االتجاهات السائدة في الجريمة المنظمة داخل إقليمها ،والظروف التي\nتعمل فيها الجريمة المنظمة ،وكذلك الجماعات المحترفة الضالعة والتكنولوجيات المستخدمة.\n -2يتعين على الدول األطراف أن تنظر في تطوير الخبرة التحليلية المتعلقة باألنشطة\nاإلجرامية المنظمة وتقاسم تلك الخبرة فيما بينها ومن خالل المنظمات الدولية واإلقليمية.\nوتحقيقا لهذا الغرض ،ينبغي وضع تعاريف ومعايير ومنهجيات مشتركة وتطبيقها حسب\nاالقتضاء.\n -3يتعين على كل دولة طرف أن تنظر في رصد سياساتها وتدابيرها الفعلية لمكافحة\nالجريمة المنظمة ،وفي إجراء تقييمات لفعالية تلك السياسات والتدابير وكفاءتها.\nالمادة :29التدريب والمساعدة التقنية\n -1يتعين على كل دولة طرف أن تعمل ،قدر الضرورة ،على إنشاء أو تطوير أو تحسين\nبرنامج تدريب خاص للعاملين في أجهزتها المعنية بإنفاذ القانون ،ومن بينهم أعضاء النيابة\nالعامة وقضاة التحقيق وموظفو الجمارك وغيرهم من العاملين المكلفين بمنع وكشف ومكافحة\nالجرائم المشمولة بهذه االتفاقية .ويجوز أن تشمل تلك البرامج إعارة الموظفين وتبادلهم.\nويتعين أن تتناول تلك البرامج ،على وجه الخصوص وبقدر ما يسمح به القانون الداخلي ،ما\nيلي:\n(أ) الطرائق المستخدمة في منع الجرائم المشمولة بهذه االتفاقية وكشفها ومكافحتها؛\n(ب) الدروب واألساليب التي يستخدمها األشخاص المشتبه في ضلوعهم في الجرائم\nالمشمولة بهذه االتفاقية ،بما في ذلك داخل دول العبور ،والتدابير المضادة المناسبة؛\n(ج) مراقبة حركة الممنوعات؛\n(د) كشف ومراقبة حركة العائدات اإلجرامية أو الممتلكات أو المعدات أو غيرها من\nاألدوات واألساليب المستخدمة في نقل أو إخفاء أو تمويه تلك العائدات أو الممتلكات أو\nالمعدات أو غيرها من األدوات ،وكذلك األساليب المستخدمة في مكافحة جرائم غسل األموال\nوغيرها من الجرائم المالية؛\n(هـ) جمع األدلة؛\n(و) تقنيات المراقبة في المناطق التجارية الحرة والموانئ الحرة؛\n(ز) المعدات والتقنيات الحديثة إلنفاذ القانون ،بما في ذلك المراقبة اإللكترونية والتسليم\nالمراقب والعمليات السرية؛\n(ح) الطرائق المستخدمة في مكافحة الجريمة المنظمة عبر الوطنية التي ترتكب\nباستخدام الحواسيب أو شبكات االتصاالت السلكية والالسلكية أو غير ذلك من أشكال\nالتكنولوجيا الحديثة؛\n(ط) الطرائق المستخدمة في حماية الضحايا والشهود.\n -2يتعين على الدول األطراف أن تتساعد على تخطيط وتنفيذ برامج بحث وتدريب\nتستهدف تقاسم الخبرة في المجاالت المشار إليها في الفقرة 1من هذه المادة .ولهذه الغاية،\nيتعين عليها أيضا أن تستخدم ،عند االقتضاء ،المؤتمرات والحلقات الدراسية اإلقليمية والدولية\nلتعزيز التعاون وحفز النقاش حول المشاكل التي تمثل شاغال مشتركا ،بما في ذلك مشاكل\nدول العبور واحتياجاتها الخاصة.\n -3يتعين على الدول األطراف أن تشجع التدريب والمساعدة التقنية الكفيلين بتيسير تسليم\nالمجرمين والمساعدة القانونية المتبادلة .ويجوز أن يشمل هذا التدريب والمساعدة التقنية\nالتدريب اللغوي وإعارة وتبادل الموظفين الذين يتولون مسؤوليات ذات صلة في السلطات أو\nاألجهزة المركزية.\n -4في حالة االتفاقات أو الترتيبات الثنائية .والمتعددة األطراف القائمة ،يتعين على\nالدول األطراف أن تعزز ،بالقدر الضروري ،الجهود المبذولة لتحقيق أكبر زيادة ممكنة في\nأنشطة العمليات والتدريب المضطلع بها في إطار المنظمات الدولية واإلقليمية ،وفي إطار\nسائر االتفاقات أو الترتيبات الثنائية والمتعددة األطراف ذات الصلة.\nالمادة :30تدابير أخرى :تنفيذ االتفاقية من خالل\nالتنمية االقتصادية والمساعدة التقنية\n -1يتعين على الدول األطراف أن تتخذ تدابير تساعد على التنفيذ األمثل لهذه االتفاقية\nقدر اإلمكان ،من خالل التعاون الدولي ،آخذة في اعتبارها ما للجريمة المنظمة من آثار سلبية\nفي المجتمع بشكل عام وفي التنمية المستدامة بشكل خاص.\n -2يتعين على الدول األطراف أن تبذل جهودا ملموسة ،قدر اإلمكان وبالتنسيق فيما\nبينها وكذلك مع المنظمات الدولية واإلقليمية ،من أجل:\n(أ) تعزيز تعاونها على مختلف المستويات مع البلدان النامية ،بغية تدعيم قدرة تلك البلدان\nعلى منع الجريمة المنظمة عبر الوطنية ومكافحتها؛\n(ب) زيادة المساعدة المالية والمادية المقدمة لدعم ما تبذله البلدان النامية من جهود ترمي\nإلى مكافحة الجريمة المنظمة عبر الوطنية مكافحة فعالة ،وإلعانتها على تنفيذ هذه االتفاقية\nبنجاح؛\n(ج) تقديم المساعدة التقنية إلى البلدان النامية والبلدان ذات االقتصادات االنتقالية،\nلمساعدتها على تلبية ما تحتاج إليه لتنفيذ هذه االتفاقية .وتحقيقا لذلك ،يتعين على الدول\nاألطراف أن تسعى إلى تقديم تبرعات كافية ومنتظمة إلى حساب يخصص تحديدا لهذا\nالغرض في آلية تمويل لدى األمم المتحدة .ويجوز للدول األطراف أيضا أن تنظر بعين\nاالعتبار الخاص ،وفقا لقانونها الداخلي وألحكام هذه االتفاقية ،في التبرع لذلك الحساب اآلنف\nالذكر بنسبة مئوية من األموال ،أو مما يعادل قيمة عائدات الجرائم أو الممتلكات التي تصادر\nوفقا ألحكام هذه االتفاقية؛\n(د) تشجيع سائر الدول والمؤسسات المالية ،حسب االقتضاء ،على االنضمام إليها في\nالجهود المبذولة وفقا لهذه المادة وإقناعها بذلك ،خصوصا بتوفير المزيد من برامج التدريب\nوالمعدات الحديثة للبلدان النامية بغية مساعدتها على تحقيق أهداف هذه االتفاقية.\n -3يتعين أن يكون اتخاذ هذه التدابير ،قدر اإلمكان ،دون مساس بااللتزامات القائمة\nبشأن المساعدة األجنبية أو بغير ذلك من ترتيبات التعاون المالي على الصعيد الثنائي أو\nاإلقليمي أو الدولي.\n -4يجوز للدول األطراف أن تبرم اتفاقات أو ترتيبات ثنائية أو متعددة األطراف بشأن\nالمساعدة المادية واللوجستية ،مع مراعاة الترتيبات المالية الالزمة لضمان فعالية وسائل\nالتعاون الدولي المنصوص عليها في هذه االتفاقية ولمنع الجريمة المنظمة عبر الوطنية\nوكشفها ومكافحتها.\nالمادة :31المنع\n -1يتعين على الدول األطراف أن تسعى إلى تطوير وتقييم مشاريعها الوطنية وإلى\nإرساء وتعزيز أفضل الممارسات والسياسات الرامية إلى منع الجريمة المنظمة عبر الوطنية.\n -2يتعين على الدول األطراف أن تسعى ،وفقا للمبادئ األساسية لقانونها الداخلي ،إلى\nتقليل الفرص التي تتاح حاليا أو مستقبال للجماعات اإلجرامية المنظمة لكي تشارك في\nاألسواق المشروعة بعائدات الجرائم ،وذلك باتخاذ ما يلزم من التدابير التشريعية أو اإلدارية\nأو التدابير األخرى .وينبغي أن تركز هذه التدابير على ما يلي:\n(أ) تدعيم التعاون بين أجهزة إنفاذ القانون أو أعضاء النيابة العامة وبين الهيئات الخاصة\nالمعنية ،بما فيها قطاع الصناعة؛\n(ب) الترويج لوضع معايير وإجراءات بقصد صون سالمة الهيئات العامة والهيئات\nالخاصة المعنية ،وكذلك لوضع مدونات لقواعد السلوك للمهن ذات الصلة ،وخصوصا\nالمحامين وكتاب العدل وخبراء الضرائب االستشاريين والمحاسبين؛\n(ج) منع إساءة استغالل الجماعات اإلجرامية المنظمة للمناقصات التي تجريها الهيئات\nالعامة وكذلك لإلعانات والرخص التي تمنحها الهيئات العامة للنشاط التجاري؛\n(د) منع إساءة استخدام الهيئات االعتبارية من جانب الجماعات اإلجرامية المنظمة؛\nويمكن لهذه التدابير أن تشمل:\n' ،'1إنشاء سجالت عامة عن الهيئات االعتبارية واألشخاص الطبيعيين الضالعين في\nإنشاء الهيئات االعتبارية وإدارتها وتمويلها؛\n' ،'2استحداث إمكانية القيام ،بواسطة أمر صادر عن محكمة أو أية وسيلة أخرى مناسبة،\nبإسقاط أهلية األشخاص المدانين بجرائم مشمولة بهذه االتفاقية للعمل كمديرين للهيئات\nاالعتبارية المنشأة ضمن نطاق واليتها القضائية وذلك لفترة زمنية معقولة؛\n' ،'3إنشاء سجالت وطنية عن األشخاص الذين أسقطت أهليتهم للعمل كمديرين للهيئات\nاالعتبارية؛\n' ،'4تبادل المعلومات الواردة في السجالت المشار إليها في الفقرتين الفرعيتين (د) '،'1\nو' ،'3من هذه الفقرة مع الهيئات المختصة في الدول األطراف األخرى.\n -3يتعين على الدول األطراف أن تسعى إلى تعزيز إعادة إدماج األشخاص المدانين\nبأفعال إجرامية مشمولة بهذه االتفاقية في المجتمع.\n -4يتعين على الدول األطراف أن تسعى إلى إجراء تقييم دوري للصكوك القانونية\nوالممارسات اإلدارية القائمة ذات الصلة بغية استبانة مدى قابليتها إلساءة االستغالل من\nجانب الجماعات اإلجرامية المنظمة.\n -5يتعين على الدول األطراف أن تسعى إلى تعزيز وعي الناس بوجود الجريمة المنظمة\nعبر الوطنية وأسبابها وجسامتها والخطر الذي تشكله .ويجوز نشر المعلومات من خالل\nوسائط اإلعالم الجماهيرية حيثما كان ذلك مناسبا ،بحيث تشمل تدابير ترمي إلى تعزيز\nمشاركة الجماهير في منع هذه الجريمة ومكافحتها.\n -6يتعين على كل دولة طرف أن تبلغ األمين العام لألمم المتحدة باسم وعنوان السلطة\nأو السلطات التي يمكنها أن تساعد الدول األطراف األخرى على وضع تدابير لمنع الجريمة\nالمنظمة عبر الوطنية.\n -7يتعين على الدول األطراف ،حسب االقتضاء ،أن تتعاون فيما بينها ومع المنظمات\nالدولية واإلقليمية المعنية على تعزيز وتطوير التدابير المشار إليها في هذه المادة .وهذا يشمل\nالمشاركة في المشاريع الدولية الرامية إلى منع الجريمة المنظمة عبر الوطنية ،وذلك مثال\nبتخفيف وطأة الظروف التي تجعل الفئات المهمشة اجتماعيا عرضة ألفعال الجريمة المنظمة\nعبر الوطنية.\nالمادة :32مؤتمر األطراف في االتفاقية\n -1ينشأ بهذا مؤتمر لألطراف في االتفاقية من أجل تحسين قدرة الدول األطراف على\nمكافحة الجريمة المنظمة عبر الوطنية وتعزيز تنفيذ هذه االتفاقية واستعراضه.\n -2يتعين على األمين العام لألمم المتحدة عقد مؤتمر األطراف في موعد أقصاه سنة\nواحدة بعد بدء نفاذ هذه االتفاقية .ويتعين على مؤتمر األطراف أن يعتمد نظاما داخليا وقواعد\nتحكم األنشطة المبينة في الفقرتين 3و 4من هذه المادة (بما في ذلك قواعد بشأن تسديد النفقات\nالمتكبدة لدى القيام بتلك األنشطة).\n -3يتعين على مؤتمر األطراف أن يتفق على آليات إلنجاز األهداف المذكورة في الفقرة\n 1من هذه المادة ،بما في ذلك ما يلي:\n(أ) تيسير األنشطة التي تضطلع بها الدول األطراف بمقتضى المواد 29و 30و 31من\nهذه االتفاقية ،بما في ذلك بواسطة التشجيع على حشد التبرعات؛\n(ب) تيسير تبادل المعلومات بين الدول األطراف عن أنماط واتجاهات الجريمة المنظمة\nعبر الوطنية وعن الممارسات الناجحة في مكافحتها؛\n(ج) التعاون مع المنظمات الدولية واإلقليمية وغير الحكومية ذات الصلة؛\n(د) االستعراض الدوري لتنفيذ هذه االتفاقية؛\n(هـ) تقديم توصيات لتحسين هذه االتفاقية وتحسين تنفيذها.\n -4ألغراض الفقرتين الفرعيتين ( 3د) و(هـ) من هذه المادة ،يحصل مؤتمر األطراف\nعلى المعرفة الالزمة بالتدابير التي تتخذها الدول األطراف لتنفيذ هذه االتفاقية ،والصعوبات\nالتي تواجهها أثناء القيام بذلك ،من خالل المعلومات المقدمة من الدول األطراف ،ومن خالل\nما قد ينشئه مؤتمر األطراف من آليات استعراض تكميلية.\n -5يتعين على كل دولة طرف أن تقدم إلى مؤتمر األطراف معلومات عن برامجها\nوخططها وممارساتها وكذلك عن تدابيرها التشريعية واإلدارية الرامية إلى تنفيذ هذه االتفاقية،\nحسبما يقضي به مؤتمر األطراف.\nالمادة :33األمانة\n -1يتعين على األمين العام لألمم المتحدة خدمات األمانة الالزمة لمؤتمر األطراف في\nاالتفاقية.\n -2يتعين على األمانة:\n(أ) أن تساعد مؤتمر األطراف على االضطالع باألنشطة المبينة في المادة 32من هذه\nاالتفاقية ،وأن تضع الترتيبات لدورات مؤتمر األطراف وأن توفر الخدمات الالزمة لها؛\n(ب) أن تساعد الدول األطراف ،بناء على طلبها ،على توفير المعلومات لمؤتمر\nاألطراف ،حسبما هو متوخى في الفقرة 5من المادة 32من هذه االتفاقية؛\n(ج) أن تكفل التنسيق الالزم مع أمانات المنظمات الدولية واإلقليمية ذات الصلة.\nالمادة :34تنفيذ االتفاقية\n -1يتعين على كل دولة طرف أن تتخذ ما يلزم من تدابير ،بما في ذلك التدابير التشريعية\nواإلدارية ،وفقا للمبادئ األساسية لقانونها الداخلي ،لضمان تنفيذ التزاماتها بمقتضى هذه\nاالتفاقية.\nالمجرمة وفقا للمواد 5\nتجرم في القانون الداخلي لكل دولة طرف األفعال\nّ\n -2يتعين أن ّ\nو 6و 8و 23من هذه االتفاقية ،بصرف النظر عن طابعها عبر الوطني أو عن ضلوع جماعة\nإجرامية منظمة فيها على النحو المبين في الفقرة 1من المادة 3من هذه االتفاقية ،باستثناء\nالحاالت التي تشترط فيها المادة 5من هذه االتفاقية ضلوع جماعة إجرامية منظمة.\n -3يجوز لكل دولة طرف أن تعتمد تدابير أكثر صرامة أو شدة من التدابير المنصوص\nعليها في هذه االتفاقية من أجل منع الجريمة المنظمة عبر الوطنية ومكافحتها.\nالمادة :35تسوية النزاعات\n -1يتعين على الدول األطراف أن تسعى إلى تسوية النزاعات المتعلقة بتفسير أو تطبيق\nهذه االتفاقية ،من خالل التفاوض.\n -2أي نزاع ينشأ بين دولتين أو أكثر من الدول األطراف بشأن تفسير أو تطبيق هذه\nاالتفاقية ،وتتعذر تسويته عن طريق التفاوض في غضون فترة زمنية معقولة يجب تقديمه،\nبناء على طلب إحدى تلك الدول األطراف ،إلى التحكيم .وإذا لم تتمكن تلك الدول األطراف،\nبعد ستة أشهر من تاريخ طلب التحكيم ،من االتفاق على تنظيم التحكيم ،جاز ألي من تلك\nالدول األطراف أن تحيل النزاع إلى محكمة العدل الدولية بطلب وفقا للنظام األساسي\nللمحكمة.\n -3يجوز لكل دولة طرف أن تعلن ،وقت التوقيع أو التصديق على هذه االتفاقية أو قبولها\nأو إقرارها أو االنضمام إليها ،أنها ال تعتبر نفسها ملزمة بالفقرة 2من هذه المادة .وال يجوز\nإلزام الدول األطراف األخرى بالفقرة 2من هذه المادة تجاه أي دولة طرف تبدي مثل هذا\nالتحفظ.\n -4يجوز ألي دولة طرف أبدت تحفظا وفقا للفقرة 3من هذه المادة أن تسحب ذلك التحفظ\nفي أي وقت بإشعار يوجه إلى األمين العام لألمم المتحدة.\nالمادة :36التوقيع والتصديق والقبول واإلقرار واالنضمام\n -1يفتح باب التوقيع على هذه االتفاقية أمام جميع الدول من 12إلى 15كانون\nاألول/ديسمبر 2000في باليرمو ،إيطاليا ،ثم في مقر األمم المتحدة بنيويورك حتى 12كانون\nاألول/ديسمبر .2002\n -2يفتح باب التوقيع على هذه االتفاقية أيضا أمام المنظمات اإلقليمية للتكامل االقتصادي\nشريطة أن تكون دولة واحدة على األقل من الدول األعضاء في تلك المنظمة قد وقعت على\nهذه االتفاقية وفقا للفقرة 1من هذه المادة.\n -3تخضع هذه االتفاقية للتصديق أو القبول أو اإلقرار .وتودع صكوك التصديق أو\nالقبول أو اإلقرار لدى األمين العام لألمم المتحدة .ويجوز للمنظمة اإلقليمية للتكامل\nاالقتصادي أن تودع صك تصديقها أو قبولها أو إقرارها إذا كانت قد فعلت ذلك دولة واحدة\nعلى األقل من الدول األعضاء فيها .ويتعين على تلك المنظمة أن تعلن في صك تصديقها أو\nقبولها أو إقرارها نطاق اختصاصها فيما يتعلق بالمسائل التي تحكمها هذه االتفاقية .ويتعين\nأيضا على تلك المنظمة أن تعلم الوديع بأي تعديل ذي صلة في نطاق اختصاصها.\n -4يجوز أن تنضم إلى هذه االتفاقية أي دولة أو أي منظمة إقليمية للتكامل االقتصادي\nتكون دولة واحدة على األقل من الدول األعضاء فيها طرفا في هذه االتفاقية .وتودع صكوك\nاالنضمام لدى األمين العام لألمم المتحدة .ويتعين على المنظمة اإلقليمية للتكامل االقتصادي\nأن تعلن ،وقت انضمامها ،نطاق اختصاصها فيما يتعلق بالمسائل التي تحكمها هذه االتفاقية.\nويتعين أيضا على تلك المنظمة أن تعلم الوديع بأي تعديل ذي صلة في نطاق اختصاصها.\nالمادة :37العالقة بالبروتوكوالت\n -1يجوز تكميل هذه االتفاقية ببروتوكول واحد أو أكثر.\n -2لكي تصبح أية دولة أو منظمة إقليمية للتكامل االقتصادي طرفا في بروتوكول ،يجب\nأن تكون طرفا في هذه االتفاقية أيضا.\n -3ال تكون الدولة الطرف في هذه االتفاقية ملزمة بأي بروتوكول ما لم تصبح طرفا في\nذلك البروتوكول وفقا ألحكامه.\n -4يفسر أي بروتوكول ملحق بهذه االتفاقية باالقتران مع هذه االتفاقية ،ومع مراعاة\nالغرض من ذلك البروتوكول.\nالمادة :38بدء النفاذ\n -1يبدأ نفاذ هذه االتفاقية في اليوم التسعين من تاريخ إيداع الصك األربعين من صكوك\nالتصديق أو القبول أو اإلقرار أو االنضمام .وألغراض هذه الفقرة ،يتعين عدم اعتبار أي\nصك تودعه منظمة إقليمية للتكامل االقتصادي صكا إضافيا إلى الصكوك التي أودعتها الدول\nاألعضاء في تلك المنظمة.\n -2يبدأ نفاذ هذه االتفاقية ،بالنسبة لكل دولة أو منظمة إقليمية للتكامل االقتصادي تصدق\nعلى هذه االتفاقية أو تقبلها أو تقرها أو تنضم إليها بعد إيداع الصك األربعين من تلك الصكوك،\nفي اليوم الثالثين من تاريخ إيداع تلك الدولة أو المنظمة ذلك الصك ذا الصلة.\nالمادة :39التعديل\n -1بعد انقضاء خمس سنوات على بدء نفاذ هذه االتفاقية ،يجوز للدولة الطرف أن تقترح\nتعديال لها ،وأن تقدم هذا االقتراح إلى األمين العام لألمم المتحدة ،الذي يقوم بناء عليه بإبالغ\nالدول األطراف ومؤتمر األطراف في االتفاقية بالتعديل المقترح بغرض النظر في االقتراح\nواتخاذ قرار بشأنه .ويتعين على مؤتمر األطراف أن يبذل قصارى جهده للتوصل إلى توافق\nفي اآلراء بشأن كل تعديل .وإذا ما استنفدت كل الجهود الرامية إلى تحقيق توافق اآلراء دون\nأن يتسنى التوصل إلى اتفاق ،يتعين ،كمالذ أخير ،ألجل اعتماد التعديل ،اشتراط التصويت\nله بأغلبية ثلثي أصوات الدول األطراف الحاضرة والمصوتة في اجتماع مؤتمر األطراف.\n -2يتعين أن تمارس المنظمات اإلقليمية للتكامل االقتصادي ،في المسائل التي تندرج\nضمن نطاق اختصاصها ،حقها في التصويت في إطار هذه المادة بإدالئها بعدد من األصوات\nمساو لعدد الدول األعضاء فيها األطراف في االتفاقية .وال يجوز لتلك المنظمات أن تمارس\nحقها في التصويت إذا مارست الدول األعضاء فيها ذلك الحق ،والعكس بالعكس.\n -3يكون أي تعديل يعتمد وفقا للفقرة 1من هذه المادة خاضعا للتصديق أو القبول أو\nاإلقرار من جانب الدول األطراف.\n -4يبدأ نفاذ أي تعديل يعتمد وفقا للفقرة 1من هذه المادة ،فيما يتعلق بأي دولة طرف،\nبعد تسعين يوما من تاريخ إيداع تلك الدولة الطرف لدى األمين العام لألمم المتحدة صك\nتصديقها على ذلك التعديل أو قبوله أو إقراره.\n -5عندما يبدأ نفاذ أي تعديل ،يصبح ملزما للدول األطراف التي أعربت عن قبولها\nااللتزام به ،وتظل الدول األطراف األخرى ملزمة بأحكام هذه االتفاقية وبأي تعديالت سابقة\nتكون قد صدقت أو وافقت عليها أو أقرتها.\nالمادة :40االنسحاب\n -1يجوز للدولة الطرف أن تنسحب من هذه االتفاقية بتوجيه إشعار كتابي إلى األمين\nالعام لألمم المتحدة .ويصبح هذا االنسحاب نافذا بعد سنة واحدة من تاريخ استالم األمين العام\nذلك اإلشعار.\n -2ال تعود أي منظمة إقليمية للتكامل االقتصادي طرفا في هذه االتفاقية عندما تنسحب\nمن االتفاقية جميع الدول األعضاء في تلك المنظمة.\n -3يستتبع االنسحاب من هذه االتفاقية بمقتضى الفقرة 1من هذه المادة االنسحاب من\nأي بروتوكوالت ملحقة بها.\nالمادة :41الوديع واللغات\n -1يس ّمى األمين العام لألمم المتحدة وديعا لهذه االتفاقية.\n -2يودع أصل هذه االتفاقية ،التي يتساوى نصها اإلسباني واإلنكليزي والروسي\nوالصيني والعربي والفرنسي في الحجية ،لدى األمين العام لألمم المتحدة.\nوإثباتا لما تقدم ،قام المفوضون الموقعون أدناه ،المخولون ذلك حسب األصول من جانب\nحكوماتهم ،بالتوقيع على هذه االتفاقية.\n\n31"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}