{
  "id": "ma-adala-intl-treaties-5409",
  "type": "statute",
  "title": "بروتوكول منع وقمع ومعاقبة الاتجار بالأشخاص، وبخاصة النساء والأطفال، المكمل لاتفاقية الأمم المتحدة لمكافحة الجريمة المنظمة عبر الوطنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "العالقة باتفاقية األمم المتحدة لمكافحة الجريمة المنظمة عبر الوطنية\n .1هذا البروتوكول يكمل اتفاقية األمم المتحدة لمكافحة الجريمة المنظمة عبر الوطنية،\nويتعين تفسيره مقترنا باالتفاقية.\n .2تنطبق أحكام االتفاقية على هذا البروتوكول ،مع ما تقتضيه الحال من تغييرات ،ما\nلم ينص فيه على خالف ذلك.\n .3تعتبر الجرائم المقررة وفقا للمادة 5من هذا البروتوكول جرائم مقررة وفقا لالتفاقية\n3"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "بيان األغراض\nأغراض هذا البروتوكول هي:\n(أ) منع ومكافحة االتجار باألشخاص ،مع إبالء اهتمام خاص للنساء واألطفال؛\n(ب) حماية ضحايا ذلك االتجار ومساعدتهم ،مع احترام كامل لحقوقهم اإلنسانية؛\n(ج) تعزيز التعاون بين الدول األطراف على تحقيق تلك األهداف."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "استخدام المصطلحات\nألغراض هذا البروتوكول:\n(أ) يقصد بتعبير \"االتجار باألشخاص\" تجنيد أشخاص أو تنقلهم أو تنقيلهم أو\nإيواؤهم أو استقبالهم بواسطة التهديد بالقوة أو استعمالها أو غير ذلك من أشكال القسر أو\nاالختطاف أو االحتيال أو الخداع أو إساءة استعمال السلطة أو إساءة استغالل حالة استضعاف،\nأو بإعطاء أو تلقي مبالغ مالية أو مزايا لنيل موافقة شخص له سيطرة على شخص آخر لغرض\nاالستغالل .ويشمل االستغالل ،كحد أدنى ،استغالل دعارة الغير أو سائر أشكال االستغالل\nالجنسي ،أو السخرة أو الخدمة قسرا ،أو االسترقاق أو الممارسات الشبيهة بالرق ،أو االستعباد\nأو نزع األعضاء؛\n(ب) ال تكون موافقة ضحية االتجار باألشخاص على االستغالل المقصود المبين في\nالفقرة الفرعية (أ) من هذه المادة محل اعتبار في الحاالت التي يكون قد استخدم فيها أي من\nالوسائل المبينة في الفقرة الفرعية (أ)؛\n( ج) يعتبر تجنيد طفل أو نقله أو تنقيله أو إيواؤه أو استقباله لغرض\nاالستغالل \"اتجارا باألشخاص \" ،حتى إذا لم ينطو على استعمال أي من الوسائل المبينة في\nالفقرة الفرعية (أ) من هذه المادة؛\n(د) يقصد بتعبير \"طفل\" أي شخص دون الثامنة عشرة من العمر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "نطاق االنطباق\nينطبق هذا البروتوكول ،باستثناء ما ينص عليه خالفا لذلك ،على منع الجرائم المقررة\nوفقا للمادة 5من هذا البروتوكول ،والتحري عنها ومالحقة مرتكبيها ،حيثما تكون تلك الجرائم\nذات طابع عبر وطني وتضلع فيها جماعة إجرامية منظمة ،وكذلك على حماية ضحايا تلك\nالجرائم.\n\n4"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "التجريم\n -1يتعين على كل دولة طرف أن تعتمد ما قد يلزم من تدابير تشريعية وتدابير أخرى\nلتجريم السلوك المبين في المادة 3من هذا البروتوكول ،في حال ارتكابه عمدا.\n -2يتعين على كل دولة طرف أن تعتمد أيضا ما قد يلزم من تدابير تشريعية وتدابير\nأخرى لتجريم األفعال التالية:\n(أ) الشروع في ارتكاب جرم من الجرائم المقررة وفقا للفقرة 1من هذه المادة ،وذلك\nرهنا بالمفاهيم األساسية لنظامها القانوني؛\n(ب) المشاركة كطرف متواطئ في جرم من الجرائم المقررة وفقا للفقرة 1من هذه\nالمادة؛\n(ج) تنظيم أو توجيه أشخاص آخرين الرتكاب جرم من الجرائم المقررة وفقا للفقرة 1\nمن هذه المادة.\n\nثانيا -حماية ضحايا االتجار باألشخاص"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "مساعدة ضحايا االتجار باألشخاص وحمايتهم\n -1يتعين على كل دولة طرف ،في الحاالت المناسبة وبقدر ما يتيحه قانونها الداخلي،\nأن تصون الحرمة الشخصية لضحايا االتجار باألشخاص وهويتهم ،بوسائل منها جعل\nاإلجراءات القانونية المتعلقة بذلك االتجار سرية.\n -2يتعين على كل دولة طرف أن تكفل احتواء نظامها القانوني أو اإلداري الداخلي على\nتدابير توفر ،في الحاالت المناسبة ،لضحايا االتجار باألشخاص ما يلي:\n(أ) معلومات عن اإلجراءات القضائية واإلدارية ذات الصلة؛\n(ب) مساعدات لتمكينهم من عرض آرائهم وشواغلهم وأخذها بعين االعتبار في المراحل\nالمناسبة من اإلجراءات الجنائية ضد الجناة ،بما ال يمس بحقوق الدفاع.\n -3يتعين على كل دولة طرف أن تنظر في تنفيذ تدابير تتيح التعافي الجسدي والنفساني\nواالجتماعي لضحايا االتجار باألشخاص ،بما في ذلك ،في الحاالت المناسبة ،بالتعاون مع\nمنظمات غير حكومية وسائر المنظمات ذات الصلة وغيرها من عناصر المجتمع األهلي،\nوخصوصا توفير ما يلي:\n(أ) السكن الالئق؛\n(ب) المشورة والمعلومات ،خصوصا فيما يتعلق بحقوقهم القانونية ،بلغة يمكن لضحايا\nاالتجار باألشخاص فهمها؛\n(ج) المساعدة الطبية والنفسانية والمادية؛\n(د) فرص العمل والتعليم والتدريب.\n -4يتعين على كل دولة طرف أن تأخذ بعين االعتبار ،لدى تطبيق أحكام هذه المادة ،سن\nونوع جنس ضحايا االتجار باألشخاص واحتياجاتهم الخاصة ،وبخاصة احتياجات األطفال\nالخاصة ،بما في ذلك السكن الالئق والتعليم والرعاية.\n -5يتعين على كل دولة طرف أن تسعى إلى توفير السالمة الجسدية لضحايا االتجار\nباألشخاص أثناء وجودهم داخل إقليمها.\n -6يتعين على كل دولة طرف أن تكفل احتواء نظامها القانوني الداخلي على تدابير تتيح\nلضحايا االتجار باألشخاص إمكانية الحصول على تعويض عن األضرار التي لحقت بهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "وضعية ضحايا االتجار باألشخاص في الدول المستقبلة\n -1باإلضافة إلى اتخاذ التدابير عمال بالمادة 6من هذا البروتوكول ،يتعين على كل دولة\nطرف أن تنظر في اعتماد تد ابير تشريعية أو تدابير أخرى مناسبة تسمح لضحايا االتجار\nباألشخاص ،في الحاالت المناسبة ،بالبقاء داخل إقليمها مؤقتا أو دائما.\n -2لدى تنفيذ الحكم الوارد في الفقرة 1من هذه المادة ،يتعين على كل دولة طرف أن\nتولي االعتبار المناسب للعوامل اإلنسانية والوجدانية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إعادة ضحايا االتجار باألشخاص إلى أوطانهم\n -1يتعين على الدولة الطرف التي يكون ضحية االتجار باألشخاص من مواطنيها أو\nالتي كان يتمتع بحق اإلقامة الدائمة فيها وقت دخوله إلى إقليم الدولة الطرف المستقبلة ،أن\nتيسر وتقبل عودة ذلك الشخص دون إبطاء ال مسوغ له أو غير معقول ،مع إيالء االعتبار\nالواجب لسالمة ذلك الشخص.\n -2عندما تعيد دولة طرف ضحية اتجار باألشخاص إلى دولة طرف يكون ذلك الشخص\nمن مواطنيها أو كان يتمتع بحق اإلقامة الدائمة فيها وقت دخوله إلى الدولة المستقبلة ،يتعين\nلدى إعادة ذلك الشخص إيالء االعتبار الواجب لسالمته ،ولحالة أي إجراءات قانونية ذات\nصلة بكون الشخص ضحية لالتجار ،ويفضل أن تكون تلك العودة طوعية.\n -3بناء على طلب من دولة طرف مستقبلة ،يتعين على الدولة الطرف متلقية الطلب أن\nتتحقق دون إبطاء ال مسوغ له أو غير معقول مما إذا كان الشخص الذي هو ضحية لالتجار\nباألشخاص من مواطنيها ،أو كان له حق اإلقامة الدائمة في إقليمها وقت دخوله إلى إقليم الدولة\nالطرف المستقبلة.\n -4تسهيال لعودة ضحية اتجار باألشخاص ال توجد لديه وثائق صحيحة ،يتعين على\nالدولة الطرف التي يكون ذلك الشخص من مواطنيها أو التي كان يتمتع بحق اإلقامة الدائمة\nفيها وقت دخوله إلى الدولة الطرف المستقبلة أن توافق على أن تصدر ،بناء على طلب الدولة\nالمستقلة ،ما قد يلزم من وثائق سفر أو أذون أخرى لتمكين ذلك الشخص من السفر إلى إقليمها\nأو معاودة الدخول إليه.\n -5ال تمس أحكام هذه المادة بأي حق يمنح لضحايا االتجار باألشخاص بمقتضى أي\nقانون داخلي للدولة الطرف المستقبلة.\n-6ال تمس هذه المادة بأي اتفاق أو ترتيب ثنائي أو متعدد األطراف منطبق يحكم كليا أو\nجزئيا عودة ضحايا االتجار باألشخاص.\n\nثالثا :المنع والتعاون والتدابير األخرى"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "منع االتجار باألشخاص\n -1يتعين على الدول األطراف أن تضع سياسات وبرامج وتدابير أخرى شاملة من أجل:\n(أ) منع ومكافحة االتجار باألشخاص؛\n(ب) حماية ضحايا االتجار باألشخاص ،وبخاصة النساء واألطفال ،من معاودة إيذائهم.\n -2يتعين على الدول األطراف أن تسعى إلى االضطالع بتدابير ،كالبحوث والمعلومات\nوالحمالت اإلعالمية والمبادرات االجتماعية واالقتصادية ،لمنع ومكافحة االتجار باألشخاص.\n -3يتعين أن تشمل السياسات والبرامج والتدابير األخرى التي توضع وفقا لهذه المادة،\nحسب االقتضاء ،التعاون مع المنظمات غير الحكومية أو غيرها من المنظمات ذات الصلة\nوسائر عناصر المجتمع األهلي.\n -4يتعين على الدول األطراف أن تتخذ أو تعزز ،بما في ذلك من خالل التعاون الثنائي\nأو المتعدد األطراف ،تدابير لتخفيف وطأة العوامل التي تجعل األشخاص ،وبخاصة النساء\nواألطفال ،مستضعفين أمام االتجار ،مثل الفقر والتخلف وانعدام تكافؤ الفرص.\n -5يتعين على الدول األطراف أن تعتمد أو تعزز تدابير تشريعية وتدابير أخرى ،مثل\nالتدابير التعليمية أو االجتماعية أو الثقافية ،بما في ذلك من خالل التعاون الثنائي والمتعدد\nاألطراف ،من أجل ردع الطلب الذي يحفز جميع أشكال استغالل األشخاص ،وبخاصة النساء\nواألطفال ،التي تفضي إلى االتجار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تبادل المعلومات وتوفير التدريب\n -1يتعين على سلطات إنفاذ القانون والهجرة وسائر السلطات ذات الصلة في الدول\nاألطراف أن تتعاون معا ،حسب االقتضاء ،من خالل تبادل المعلومات وفقا لقوانينها الداخلية،\nحتى تتمكن من تحديد:\n( أ) ما إذا كان األفراد الذين يعبروا حدودا دولية ،أو يشرعون في عبورها ،بوثائق سفر\nتخص أشخاصا آخرين أو بدون وثائق سفر ،هم من مرتكبي االتجار باألشخاص أو من\nضحاياه؛\n(ب) أنواع وثائق السفر التي استعملها األفراد أو شرعوا في استعمالها لعبور حدود\nدولية بهدف االتجار باألشخاص؛\n(ج) الوسائل واألساليب التي تستعملها الجماعات اإلجرامية المنظمة لغرض االتجار\nباألشخاص ،بما في ذلك تجنيد الضحايا ونقلهم ،والدروب والصالت بين األفراد والجماعات\nالضالعة في ذلك االتجار ،والتدابير الممكنة لكشفها.\n -2يتعين على الدول األطراف أن توفر أو تعزز تدريب موظفي إنفاذ القانون وموظفي\nالهجرة وغيرهم من الموظفين ذوي الصلة على منع االتجار باألشخاص .وينبغي أن يركز\nالتدريب على األساليب المستخدمة في منع ذلك االتجار ومالحقة المتجرين وحماية حقوق\nالضحايا ،بما في ذلك حماية الضحايا من المتجرين .وينبغي أن يضع هذا التدريب في االعتبار\nالحاجة إلى مراعاة حقوق اإلنسان والمسائل الحساسة فيما يتعلق باألطفال ونوع الجنس ،كما\nينبغي له أن يشجع التعاون مع المنظمات غير الحكومية وغيرها من المنظمات ذات الصلة\nوسائر عناصر المجتمع األهلي.\n -3يتعين على الدولة الطرف التي تتلقى معلومات أن تمتثل ألي طلب من الدولة الطرف\nالتي أرسلت تلك المعلومات يضع قيودا على استعمالها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "التدابير الحدودية\n -1دون إخالل بالتعهدات الدولية فيما يتعلق بحرية حركة الناس ،يتعين على الدول\nاألطراف أن تعزز الضوابط الحدودية إلى أقصى مدى بقد رما يكون ذلك ضروريا لمنع\nوكشف االتجار باألشخاص.\n -2يتعين على كل دولة طرف أن تعتمد تدابير تشريعية أو تدابير أخرى مناسبة لكي\nتمنع ،إلى أقصى مدى ممكن ،استخدام وسائل النقل التي يشغلها الناقلون التجاريون في ارتكاب\nالجرائم المقررة وفقا للمادة 5من هذا البروتوكول.\n -3يتعين أن تشمل تلك التدابير ،عند االقتضاء ،ومع عدم المساس باالتفاقيات الدولية\nالمنطبقة ،إرساء التزام بأن يتأكد الناقلون التجاريون ،بما في ذلك أي شركة نقل أو مالك أو\nمشغل أي وسيلة نقل ،من أن كل الركاب يحملون وثائق السفر الضرورية لدخول الدولة\nالمستقبلة.\n -4يتعين على كل دولة طرف أن تتخذ التدابير الالزمة ،وفقا لقانونها الداخلي ،لفرض\nجزاءات في حاالت اإلخالل بااللتزام المبين في الفقرة 3من هذه المادة.\n -5يتعين على كل دولة طرف أن تنظر في اتخاذ تدابير تسمح ،وفقا لقانونها الداخلي،\nبعدم الموافقة على دخول األشخاص المتورطين في ارتكاب جرائم مقررة وفقا لهذا\nالبروتوكول ،أو إلغاء تأشيرات سفرهم.\n -6دون مساس بالمادة 27من االتفاقية ،يتعين على الدول األطراف أن تنظر في تعزيز\nالتعاون فيما بين أجهزة مراقبة الحدود ،وذلك بوسائل منها إنشاء قنوات مباشرة لالتصال\nوالمحافظة عليها.\n\n8"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "أمن الوثائق ومراقبتها\nيتعين على كل دولة طرف أن تتخذ ما قد يلزم من تدابير ،في حدود الوسائل المتاحة،\nلضمان ما يلي:\n(أ) أن تكون وثائق السفر أو الهوية التي تصدرها ذات نوعية يصعب معها إساءة\nاستعمال تلك الوثائق أو تزويرها أو تحريرها أو تقليدها أو إصدارها بصورة غير مشروعة؛\n(ب) سالمة وأمن وثائق السفر أو الهوية التي تصدرها الدولة الطرف أو التي تصدر\nنيابة عنها ،ومنع إعدادها وإصدارها واستعمالها بصورة غير مشروعة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "شرعية الوثائق وصالحيتها\nيتعين على الدولة الطرف ،بناء على طلب دولة طرف أخرى ،أن تتحقق ،وفقا لقانونها\nالداخلي ،وفي غضون فترة زمنية معقولة ،من شرعية وصالحية وثائق السفر أو الهوية التي\nأصدرت أو يزعم أنها أصدرت باسمها ويشتبه بأنها تستعمل في االتجار باألشخاص.\n\nرابعا :أحكام ختامية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "شرط احترازي\n -1ليس في هذا البروتوكول ما يمس بحقوق والتزامات ومسؤوليات الدول واألفراد\nبمقتضى القانون الدولي ،بما في ذلك القانون اإلنساني الدولي والقانون الدولي لحقوق اإلنسان،\nوخصوصا اتفاقية 1951وبروتوكول 1967الخاصين بوضع الالجئين ،حيثما انطبقا ،ومبدأ\nعدم اإلعادة قسرا الوارد فيهما؛\n -2يتعين تفسير وتطبيق التدابير المبينة في هذا البروتوكول على نحو ال ينطوي على\nتمييز تجاه األشخاص على األساس أنهم ضحايا لالتجار باألشخاص ،ويتعين تفسير وتطبيق\nتلك التدابير على نحو يتسق مع مبادئ عدم التمييز المعترف بها دوليا."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تسوية النزاعات\n -1يتعين على الدول األطراف أن تسعى إلى تسوية النزاعات المتعلقة بتفسير أو تطبيق\nهذا البروتوكول من خالل التفاوض.\n -2أي نزاع ينشأ بين دولتين أو أكثر من الدول األطراف بشأن تفسير أو تطبيق هذا\nالبروتوكول ،وتتعذر تسويته عن طريق التفاوض في غضون فترة زمنية معقولة ،يجب\nتقديمه ،بناء على طلب إحدى تلك الدول األطراف ،إلى التحكيم .وإذا لم تتمكن تلك الدول\nاألطراف بعد ستة أشهر من تاريخ طلب التحكيم ،من االتفاق على تنظيم التحكيم ،جاز ألي\nمن تلك الدول األطراف أن تحيل النزاع إلى محكمة العدل الدولية بطلب وفقا للنظام األساسي\nللمحكمة.\n -3يجوز لكل دولة طرف أن تعلن ،وقت التوقيع أو التصديق على هذا البروتوكول أو\nقبوله أو إقراره أو االنضمام إليه ،أنها ال تعتبر نفسها ملزمة بالفقرة 2من هذه المادة .و ال\nيجوز إلزام الدول األطراف األخرى بالفقرة 2من هذه المادة تجاه أي دولة طرف أبدت مثل\nهذا التحفظ.\n -4يجوز ألي دولة طرف أبدت تحفظا وفقا للفقرة 3من هذه المادة أن تسحب ذلك\nالتحفظ في أي وقت بإشعار يوجه إلى األمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "التوقيع والتصديق والقبول واإلقرار واالنضمام\n -1يفتح باب التوقيع على هذا البروتوكول أمام جميع الدول من 12إلى 15كانون\nاألول/ديسمبر 2000في باليرمو ،إيطاليا ،ثم في مقر األمم المتحدة بنيويورك حتى 12كانون\nاألول/ديسمبر .2002\n -2يفتح باب التوقيع على هذا البروتوكول أيضا أمام المنظمات اإلقليمية للتكامل\nاالقتصادي ،شريطة أن تكون دولة واحدة على األقل من الدول األعضاء في المنظمة قد وقعت\nعلى هذا البروتوكول وفقا للفقرة 1من هذه المادة.\n-3يخضع هذا البروتوكول للتصديق أو القبول أو اإلقرار .وتودع صكوك التصديق أو\nالقبول أو اإلقرار لدى األمين العام لألمم المتحدة .ويجوز للمنظمة اإلقليمية للتكامل االقتصادي\nأن تودع صك تصديقها أو قبولها أو إقرارها إذا كانت قد فعلت ذلك دولة واحدة على األقل من\nالدول األعضاء فيها .ويتعين على تلك المنظمة أن تعلن في صك تصديقها أو قبولها أو إقرارها\nنطاق اختصاصها فيما يتعلق بالمسائل التي يحكمها هذا البروتوكول .ويتعين أيضا على تلك\nالمنظمة أن تبلغ الوديع بأي تعديل ذي صلة في مدى اختصاصها.\n -4يجوز أن تنضم على هذا البروتوكول أي دولة أو أي منظمة إقليمية للتكامل\nاالقتصادي تكون دولة واحدة على األقل من الدول األعضاء فيها طرفا في هذا البروتوكول.\nوتودع صكوك االنضمام لدى األمين العام لألمم المتحدة .ويتعين على المنظمة اإلقليمية\nللتكامل االقتصادي أن تعلن ،وقت انضمامها ،نطاق اختصاصها فيما يتعلق بالمسائل التي\nيحكمها هذا البروتوكول .ويتعين أيضا على تلك المنظمة أن تعلم الوديع بأي تعديل ذي صلة\nفي نطاق اختصاصها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "بدء النفاذ\n -1يبدأ نفاذ هذا البروتوكول في اليوم التسعين من تاريخ إيداع الصك األربعين من\nصكوك التصديق أو القبول أو اإلقرار أو االنضمام ،على أال يبدأ نفاذه قبل بدء نفاذ االتفاقية.\nوألغراض هذه الفقرة ،يتعين عدم اعتبار أي صك تودعه منظمة إقليمية للتكامل االقتصادي\nصكا إضافيا إلى الصكوك التي أودعتها الدول األعضاء في تلك المنظمة.\n -2يبدأ نفاذ هذا البروتوكول ،بالنسبة لكل دولة أو منظمة إقليمية للتكامل االقتصادي\nتصدق على هذا البروتوكول أو تقبله أو تقره أو تنضم إليه بعد إيداع الصك األربعين من تلك\nالصكوك ،في اليوم الثالثين من تاريخ إيداع تلك الدولة أو المنظمة ذلك الصك ذا الصلة ،أو\nفي تاريخ بدء نفاذ هذا البروتوكول عمال بالفقرة 1من هذه المادة ،أيهما كان ال حقا."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "التعديل\n -1بعد انقضاء خمس سنوات على بدء نفاذ هذا البروتوكول ،يجوز للدولة الطرف في\nالبروتوكول أن تقترح تعديال له ،وأن تقدم ذلك االقتراح إلى األمين العام لألمم المتحدة ،الذي\nيقوم بناء عليه بإبالغ الدول األطراف ومؤتمر األطراف في االتفاقية بالتعديل المقترح بغرض\nالنظر في االقتراح واتخاذ قرار بشأنه .ويتعين على الدول األطراف في هذا البروتوكول،\nالمجتمعة في مؤتمر األطراف ،أن تبذل قصارى جهدها للتوصل إلى توافق في اآلراء بشأن\nكل تعديل .وإذا ما استنفدت كل الجهود الرامية إلى تحقيق توافق اآلراء دون أن يتسنى التوصل\nإلى اتفاق ،يتعين ،كمالذ أخير ،ألجل اعتماد التعديل ،اشتراط التصويت له بأغلبية ثلثي\nأصوات الدول األطراف في هذا البروتوكول الحاضرة والمصوتة في اجتماع مؤتمر\nاألطراف.\n -2يتعين أن تمارس المنظمات اإلقليمية للتكامل االقتصادي ،في المسائل التي تندرج\nضمن نطاق اختصاصها ،حقها في التصويت في إطار هذه المادة بإدالئها بعدد من األصوات\nمساو لعدد دولها األعضاء التي هي أطراف في هذا البروتوكول .وال يجوز لتلك المنظمات\nأن تمارس حقها في التصويت إذا مارست دولها األعضاء ذلك الحق ،والعكس بالعكس.\n -3يكون أي تعديل يعتمد وفقا للفقرة 1من هذه المادة خاضعا للتصديق أو القبول أو\nاإلقرار من جانب الدول األطراف.\n -4يبدأ نفاذ أي تعديل يعتمد وفقا للفقرة 1من هذه المادة ،فيما يتعلق بأي دولة طرف،\nبعد تسعين يوما من تاريخ إيداع تلك الدولة الطرف لدى األمين العام لألمم المتحدة صكا\nبالتصديق على ذلك التعديل أو قبوله أو إقراره.\n -5عندما يبدأ نفاذ أي تعديل ،يصبح ملزما للدول األطراف التي أعربت عن قبولها\nااللتزام به .وتظل الدول األطراف األخرى ملزمة بأحكام هذا البروتوكول وبأي تعديالت\nسابقة تكون قد صدقت أو وافقت عليها أو أقرتها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "االنسحاب\n -1يجوز للدولة الطرف أن تنسحب من هذا البروتوكول بتوجيه إشعار كتابي إلى األمين\nالعام لألمم المتحدة .ويصبح هذا االنسحاب نافذا بعد سنة واحدة من تاريخ استالم األمين العام\nذلك اإلشعار.\n-2ال تعود أي منظمة إقليمية للتكامل االقتصادي طرفا في هذا البروتوكول عندما تنسحب\nمنه جميع الدول األعضاء فيها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "الوديع واللغات\n -1يسمى األمين العام لألمم المتحدة وديعا لهذا البروتوكول.\n -2يتعين إيداع أصل هذا البروتوكول ،الذي يتساوى نصه اإلسباني واالنكليزي\nوالروسي والصيني والعربي والفرنسي في الحجية ،لدى األمين العام لألمم المتحدة.\nوإثباتا لما تقدم ،قام المفوضون الموقعون أدناه ،المخولون بذلك حسب األصول من جانب\nحكوماتهم ،بالتوقيع على هذا البروتوكول.\n\n12"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}