{
  "id": "ma-adala-intl-treaties-5836",
  "type": "statute",
  "title": "ظهير شريف يقضي بنشر الاتفاق الخاص  بالطيران المدني الدولي الممضى عليه بشيكاغو في  7 دجنبر 1944",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ينشر بالجريدة الرسمية للمملكة المغربية الشريفة االتفاق المتعلق بالطيران المدني الدولي\nالذي يلحق نصه بظهيرنا الشريف هذا والممضي عليه بشيكاغو في\n 7دجنبر سنة 1944والذي قبله المغرب بتاريخ 13نونبر سنة 1956والجاري العمل به\nابتداء من 13دجنبر سنة .1956"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يكلف وزير الشؤون الخارجية ووزير األشغال العمومية بتطبيق هذا الظهير الشريف\nوالسالم.\nوحرر بالرباط في 10ذي القعدة عام 1376الموافق 8يونيه .1957\nوسجل برياسة الوزارة بتاريخه.\nاإلمضاء :البكاي.\n\n - 2هذه النسخة من االتفاقية لم يتم نشرها بعد بالجريدة الرسمية وهي نسخة مأخوذة من الموقع الرسمي لليكاو\n(منظمة الطيران المدني الدولي).\nاتفاقية بشأن الطيران المدني الدولي\nديباجة\nلما كان تطور الطيران المدني الدولي مستقبال يمكن أن يساعد كثيرا على إيجاد وإبقاء\nالصداقة والتفاهم بين أمم العالم وشعوبه ،بينما يمكن إلساءة استخدامه أن تشكل خطرا على\nاألمن العام.\nولما كان من المرغوب فيه تجنب الخالفات بين األمم والشعوب والنهوض فيما بينها\nبالتعاون الذي يعتمد عليه سالم العالم.\nلذلك ،فإن الحكومات الموقعة أدناه ،وقد اتفقت على مبادئ وترتيبات معينة تضمن\nللطيران المدني الدولي التطور على نحو آمن ومنظم ،وتحقق إنشاء خطوط دولية للنقل الجوي\nعلى أساس تكافؤ الفرص واستثمارها بطريقة اقتصادية وسليمة.\nقد أبرمت هذه االتفاقية تحقيقا لهذه األغراض.\n\nالباب األول :المالحة الجوية"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :المالحة الجوية",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nالطائرات المدنية وطائرات الدولة\n(أ) تطبق هذه االتفاقية على الطائرات المدنية فقط وال تطبق على طائرات الدولة.\n(ب) تعتبر من طائرات الدولة الطائرات المستخدمة في خدمات عسكرية أو جمركية أو\nفي خدمات الشرطة.\n(ج) ال يجوز ألي طائرة من طائرات الدولة التابعة لدولة متعاقدة أن تطير فوق إقليم\nدولة أخرى أو أن تهبط فيه إال إذا كانت قد حصلت على ترخيص بذلك من خالل اتفاق خاص\nأو غيره ،وطبقا لشروط ذلك الترخيص.\n(د) تتعهد الدول المتعاقدة عند إصدار القواعد المتعلقة بطائرات الدولة التابعة لها بأن\nتأخذ بعين االعتبار سالمة المالحة الجوية للطائرات المدنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nإساءة استخدام الطيران المدني\nتوافق كل دولة متعاقدة على أال تستخدم الطيران المدني ألي غرض يتنافى مع أهداف\nهذه االتفاقية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nحق الطيران غير المنتظم\nتوافق كل دولة متعاقدة على أن لجميع طائرات الدول المتعاقدة األخرى غير المستخدمة\nفي خطوط جوية دولية منتظمة الحق ،بشرط مراعاة أحكام هذه االتفاقية ،في الطيران فوق\nإقليمها أو عبوره بدون توقف ،أو التوقف فيه ألغراض غير تجارية بدون الحاجة للحصول\nعلى ترخيص مسبق ،مع احتفاظ الدولة التي يتم الطيران فوقها بالحق في أن تلزمها بالهبوط.\nومع ذلك تحتفظ كل دولة متعاقدة ،ألسباب تتعلق بسالمة الطيران ،بالحق في إلزام الطائرات\nالتي ترغب في الطيران فوق مناطق يتعذر الوصول إليها أو مناطق غير مزودة بتسهيالت\nكافية للمالحة الجوية ،بأن تتبع الطرق المعينة أو أن تحصل على إذن خاص لمثل هذه\nالرحالت.\nوإذا كانت الطائرات المذكورة مستخدمة في نقل ركاب أو بضائع أو بريد لقاء أجر أو\nبموجب عقد تأجير ما عدا الخطوط الجوية الدولية المنتظمة ،فيكون لها أيضا امتياز أخذ أو\nإنزال ركاب أو بضائع أو بريد ،شريطة مراعاة أحكام المادة السابعة ،مع احتفاظ الدولة التي\nيتم فيها األخذ أو االنزال بالحق في فرض ما قد تراه مالئما من أنظمة أو شروط أو قيود."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nالخطوط الجوية المنتظمة\nال يجوز تشغيل أي خط جوي دولي منتظم فوق إقليم دولة متعاقدة أو في داخله ،إال بإذن\nخاص أو أي ترخيص آخر من تلك الدولة وطبقا لشروط ذلك اإلذن أو الترخيص.\n\n6"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nالنقل الداخلي\nيكون لكل دولة متعاقدة الحق في أن ترفض السماح لطائرات الدول المتعاقدة األخرى\nبأن تأخذ في إقليمها أي ركاب أو بريد أو بضائع لنقلهم لقاء أجر أو بموجب عقد تأجير إلى\nنقطة أخرى داخل إقليمها .وتتعهد كل دولة متعاقدة بأال تعقد أي ترتيبات تمنح بالتحديد مثل\nهذا االمتياز ،على أساس مطلق ،لدولة أخرى أو لمؤسسة نقل جوي تابعة لدولة أخرى ،أو أن\nتحصل لنفسها على مثل هذا االمتياز المطلق من أي دولة أخرى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nالطائرات التي تطير بدون طيار\nال يجوز ألي طائرة يمكن طيرانها بدون طيار أن تطير بدونه فوق إقليم دولة متعاقدة إال\nبترخيص خاص من تلك الدولة وطبقا لشروط ذلك الترخيص .وتتعهد كل دولة متعاقدة بأن\nتخضع طيران مثل هذه الطائرة بدون طيار في المناطق المفتوحة للطائرات المدنية ،لمراقبة\nتسمح بتجنب كل خطر على الطائرات المدنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nالمناطق المحظورة\n(أ) يجوز لكل دولة متعاقدة أن تقيد أو تحظر بشكل موحد طيران طائرات الدول األخرى\nفوق مناطق معينة من إقليمها ،ألسباب تتعلق بضرورة عسكرية أو بالسالمة العامة ،بشرط\nأال يمارس أي تمييز في هذا الخصوص بين طائرات هذه الدولة المستخدمة في خطوط جوية\nدولية منتظمة وبين طائرات الدول المتعاقدة األخرى المستخدمة في خطوط مماثلة .ويجب أن\nتكون مساحة وموقع تلك المناطق المحظورة معقولين حتى ال تعاق المالحة الجوية بال\nضرورة .وتبلغ الدول المتعاقدة األخرى ومنظمة الطيران المدني الدولي بأسرع ما يمكن\nبأوصاف تلك المناطق المحظورة في إقليم دولة متعاقدة ،وكذلك بكل ما يطرأ عليها من تغيير\nبعد ذلك.\n(ب) تحتفظ كل دولة متعاقدة أيضا بالحق ،في ظروف استثنائية أو أثناء الحاالت الطارئة\nأو لصالح السالمة العامة ،في أن تقيد أو تحظر مؤقتا وبأثر فوري الطيران فوق إقليمها بأكمله\nأو فوق جزء منه ،بشرط أن يطبق هذا التقييد أو الحظر بدون تمييز بسبب الجنسية على\nطائرات جميع الدول األخرى.\n(ج) يجوز لكل دولة متعاقدة ،وفقا للقواعد التي قد تقررها ،أن تلزم أي طائرة تدخل\nالمناطق المشار إليها في الفقرتين الفرعيتين (أ) و (ب) أعاله بالهبوط بأسرع ما يمكن من\nالناحية العملية في مطار معين داخل إقليمها.\n7"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nالهبوط في مطار جمركي\nباستثناء الحالة التي يسمح فيها للطائرات ،بموجب أحكام هذه االتفاقية أو بموجب\nترخيص خاص ،بعبور إقليم دولة متعاقدة بدون هبوط ،تهبط كل طائرة تدخل إقليم دولة متعاقدة\nفي مطار معين من هذه الدولة ألغراض التفتيش الجمركي وغيره ،إذا كانت قواعد هذه الدولة\nتتطلب ذلك .وعلى مثل هذه الطائرة ،عند مغادرتها إقليم دولة متعاقدة ،أن تغادره من مطار\nجمركي معين بنفس الطريقة .وتعلن الدولة خصائص جميع المطارات الجمركية المعينة\nوترسلها إلى منظمة الطيران المدني الدولي ،المنشأة بموجب الباب الثاني من هذه االتفاقية،\nإلبالغ جميع الدول المتعاقدة األخرى بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تطبيق القواعد الجوية\nمع مراعاة أحكام هذه االتفاقية ،تطبق قوانين وقواعد الدولة المتعاقدة المتعلقة بدخول\nالطائرات المستخدمة في المالحة الجوية الدولية إلى إقليمها أو خروجها منه ،أو المتعلقة\nبتشغيل هذه الطائرات ومالحتها أثناء وجودها داخل إقليمها ،تطبق على طائرات جميع الدول\nالمتعاقدة بدون تمييز بسبب الجنسية ،وتمتثل لها هذه الطائرات عند دخولها إقليم تلك الدولة أو\nخروجها منه أو أثناء وجودها فيه."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}