{
  "id": "ma-adala-intl-treaties-5864",
  "type": "statute",
  "title": "الاتفاقية الدولية للإنقاذ لعام 1989 الموقعة بلندن في 28 أبريل 1989",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول -أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "تعاريف\nألغراض هذه االتفاقية فان:\n(أ) عملية اإلنقاذ :هي أي عمل أو نشاط متخذ لمساعدة سفينة أو أية ممتلكات أخرى في\nخطر في المياه المالحية أو في أية مياه أخرى مهما كانت.\n(ب) السفينة :وهي أي مركب أو مركبة أو أية منشاة قابلة للمالحة.\n(ج) الممتلكات :وهي أية ممتلكات غير متصلة بصفة دائمة ومتعمدة بالساحل وتشمل\nالنولون المهدد.\n(د) الضرر الالحق بالبيئة :وهو ضرر مادي جسيم يلحق بالصحة البشرية أو الحياة أو\nالمواد البحرية في المياه الساحلية أو الداخلية أو ما جاورها ،وينجم عن التلوث ،أو التلويث،\nأو الحرائق ،أو االنفجارات أو أي حادث رئيسي مماثل.\n(هـ) المدفوعات :وهي أية مكافآت أو أتعاب أو تعويضات مستحقة بموجب هذه االتفاقية.\n(و) المنظمة :وهي المنظمة البحرية الدولية.\n(ز) األمين العام :وهو األمين العام للمنظمة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول -أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "نطاق التطبيق\nتطبق هذه االتفاقية كلما أقيمت دعاوى قضائية أو تحكمية تتعلق بالمسائل التي تتناولها\nهذه االتفاقية في دولة من الدول األطراف."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول -أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "المنصات ووحدات الحفر\nال تنطبق هذه االتفاقية على المنصات الثابتة أو العائمة أو على وحدات الحفر البحرية\nالمتنقلة حيثما تكون هذه المنصات أو الوحدات تمارس في مواقع العمل عمليات استكشاف أو\nاستغالل أو إنتاج الموارد المعدنية لقاع البحر."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول -أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "السفن الحكومية\n 1دون اإلخالل بأحكام المادة 5ال تنطبق هذه االتفاقية على السفن الحربية أو السفن غير\nالتجارية األخرى التي تملكها أو تتولى تشغيلها دولة من الدول والمتمتعة وقت عمليات اإلنقاذ،\nبحصانة سيادة في ظل مبادئ معترف بها عموما ً من مبادئ القانون الدولي ما لم تقرر تلك\nالدولة خالف ذلك.\n 2وحينما تقرر دولة طرف تطبيق االتفاقية على سفنها الحربية أو السفن األخرى\nالموصوفة في الفقرة 1فإن عليها أن تخطر األمين العام بذلك وأن تحدد شروط هذا التطبيق\nوظروفه."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول -أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "العمليات اإلنقاذية الخاضعة لسيطرة السلطات العامة\n .1ال تؤثر هذه االتفاقية على أية أحكام واردة في قانون وطني أو اتفاقية دولية يتعلقان\nبالعمليات اإلنقاذية التي تقوم بها السلطات العامة أو التي تخضع لسيطرتها.\n .2على أن من حق المنقذين الذين ينفذون مثل تلك العمليات اإلنقاذية أن يستفيدوا من\nالحقوق وسبل العالج التي تتيحها هذه االتفاقية فيما يتعلق بالعمليات المذكورة.\n .3ويتحدد المدى الذي يمكن لسلطة عامة ملزمة بالقيام بعمليات إنقاذية أن تستفيد ضمنه\nمن الحقوق وسبل العالج المتاحة في هذه االتفاقية ،طبقا لقانون الدولة التي تقع فيها هذه السلطة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "عقود اإلنقاذ\n .1تنطبق هذه االتفاقية على أية عمليات لإلنقاذ ولكن في حدود ما ينص عليه العقد خالفا\nلذلك بصورة صريحة أو ضمنية.\n .2يتمتع الربان بصالحية إبرام عقود عمليات اإلنقاذ نيابة عن مالك السفينة كما يتمتع\nالربان أو مالك السفينة بصالحية إبرام مثل تلك العقود بالنيابة عن مالك الممتلكات الموجودة\nعلى متن السفينة.\n .3ال تؤثر هذه المادة على تطبيق المادة 5وال على واجبات منع إلحاق ضرر بالبيئة أو\nالتقليل منه إلى الحد األدنى."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "إبطال العقود وتعديلها\nيجوز إبطال أو تعديل عقد ما أو أي شرط فيه وذلك:\n(أ) إذا ما أبرم العقد في ظل تأثير غير سائغ أو تأثير الخطر وكانت شروطه مجحفة،\n(ب) إذا ما كانت المدفوعات في ظل العقد مفرطة في الضخامة أو الضآلة بالنسبة\nللخدمات المقدمة بالفعل.\nالباب الثاني -تنفيذ عمليات اإلنقاذ"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني -تنفيذ عمليات اإلنقاذ",
      "section": "8",
      "title": "المادة 8",
      "content": "واجبات المنقذ وواجبات المالك والربان\n .1يتحمل المنقذ إزاء مالك السفينة أو أية ممتلكات أخرى في خطر واجب القيام بما يلي:\n(أ) إبداء حرص كاف إلنقاذ السفينة أو أية ممتلكات أخرى في خطر؛\n(ب) إبداء حرص كاف لمنع إلحاق ضرر بالبيئة أو التقليل منه إلى الحد األدنى عند\nأداء الواجبات المحددة في الفقرة الفرعية (أ)؛\n(ج) السعي للحصول على العون من منقذين ،آخرين كلما استدعت الظروف ذلك\nبشكل معقول؛\n(د) قبول تدخل منقذين آخرين إذا ما طلب ذلك بشكل معقول مالك أو ربان السفينة أو\nأية ممتلكات أخرى في خطر ،على أال يضر ذلك بحجم مكافأته إذا ما تبين أن مثل ذلك الطلب\nكان غير معقول.\n .2يتحمل مالك وربان السفينة أو أية ممتلكات أخرى في خطر إزاء المنقذ واجب القيام\nبما يلي:\n(أ) التعاون معه تعاونا كامال أثناء سير عمليات اإلنقاذ؛\n(ب) إبداء حرص كاف أثناء القيام بذلك لتفادي إلحاق أي ضرر بالبيئة أو التقليل منه\nإلى الحد األدنى\n(ج) القبول عند بلوغ السفينة أو الممتلكات األخرى لموضع آمن بإعادة االستالم إذا\nما طلب ذلك المنقذ بصورة معقولة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني -تنفيذ عمليات اإلنقاذ",
      "section": "9",
      "title": "المادة 9",
      "content": "حقوق الدول الساحلية\nليس هناك في هذه االتفاقية ما يؤثر على حق الدول الساحلية المعنية في اتخاذ تدابير\nبمقتضى مبادئ معترف بها عموما من مبادئ القانون الدولي لحماية سواحلها أو ما إلى ذلك\nمن مصالح من التلوث أو خطر التلوث في أعقاب حادثة بحرية أو أعمال تتعلق بمثل هذه\nالحادثة التي قد ينتظر ،بصورة معقولة ،أن تسفر عن عواقب ضارة كبيرة ،بما في ذلك حق\nالدولة الساحلية في إعطاء التوجيهات فيما يتعلق بعمليات اإلنقاذ."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني -تنفيذ عمليات اإلنقاذ",
      "section": "10",
      "title": "المادة 10",
      "content": "واجب تقديم العون\n .1من واجب كل ربان ،قدر ما يستطيع القيام بذلك دون تعريض سفينته ومن على متنها\nمن أشخاص لخطر بالغ ،أن يمد يد العون ألي شخص مهدد بالفقد في البحر.\n .2تعتمد الدول األطراف التدابير التي تكفل احترام الواجب المنصوص عليه في الفقرة\n.1\n .3ال يتحمل مالك السفينة أية مسؤولية بسبب إخالل الربان بالواجب المنصوص عليه\nفي الفقرة .1\n\n6"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني -تنفيذ عمليات اإلنقاذ",
      "section": "11",
      "title": "المادة 11",
      "content": "التعاون\nعلى الدول األطراف كلما وضعت لوائح أو اتخذت قرارات بشأن مسائل تتعلق بعمليات\nاإلنقاذ مثل السماح بدخول السفن المكروبة إلى الموانئ أو توفير التسهيالت للمنقذين ،أن تراعي\nالحاجة إلى التعاون بين المنقذين واألطراف المعنية األخرى ،والسلطات العامة بما يكفل تنفيذ\nعمليات اإلنقاذ بشكل كفوء وناجح إنقاذا لألرواح أو الممتلكات المعرضة للخطر ومنعا إللحاق\nالضرر بالبيئة عموما.\nالباب الثالث -حقوق المنقذين"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث -حقوق المنقذين",
      "section": "12",
      "title": "المادة 12",
      "content": "شروط المكافأة\n .1تستحق عمليات اإلنقاذ المثمرة الحصول على مكافأة.\n .2وباستثناء ما هو منصوص عليه خالف ذلك ،فال تترتب أية مدفوعات في ظل هذه\nاالتفاقية إذا لم تسفر عمليات اإلنقاذ عن نتائج مفيدة.\n .3ينطبق هذا الباب حتى لو كانت السفينة المنقذة والسفينة التي تتولى عمليات اإلنقاذ\nتعودان لنفس المالك."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث -حقوق المنقذين",
      "section": "13",
      "title": "المادة 13",
      "content": "معايير تقدير المكافأة\n .1تحدد المكافأة على نحو يكفل تشجيع عمليات اإلنقاذ ويراعي االعتبارات التالية دون\nاالهتمام بالترتيب المدرجة فيه أدناه:\n(ا) قيمة الممتلكات المنقذة؛\n(ب) مهارة وجهود المنقذين في منع إلحاق ضرر بالبيئة أو تقليلها إلى الحد األدنى؛\n(ج) درجة النجاح التي حققها المنقذ؛\n(د) طبيعة ودرجة الخطر؛\n(هـ) جهود المنقذين في إنقاذ السفينة والممتلكات األخرى واألرواح؛\n(و) الوقت المنفق وما تحمله المنقذون من تكاليف وخسائر؛\n(ز) مخاطر المسؤولية وغيرها من المخاطر التي يتحملها المنقذون أو معداتهم؛\n(ح) سرعة الخدمات المقدمة؛\n(ط) مدى توافر واستخدام السفن أو المعدات األخرى المخصصة لعمليات اإلنقاذ؛\n(ي) مستوى جاهزية معدات المنقذ وكفاءتها وقيمتها.\n .2تسدد المكافأة المحددة وفقا للفقرة 1من جانب جميع مصالح السفينة والممتلكات\nاألخرى بما يتناسب مع القيم المنقذة العائدة لها .على أن بمقدور دولة طرف أن تنص في\nقانونها الوطني على تسديد المكافأة من قبل إحدى تلك المصالح ،رهنا بتمتع هذه المصلحة بحق\nالرجوع إزاء المصالح األخرى فيما يتعلق بالحصص العائدة لها .وليس هناك في هذه المادة ما\nيحول دون أي حق للدفاع.\n .3ال يجب أن تتجاوز قيمة المكافأة باستثناء الفائدة والتكاليف القانونية التابعة لالسترداد\nالتي قد تكون مستحقة عليها القيمة المنقذة للسفينة والممتلكات األخرى."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث -حقوق المنقذين",
      "section": "14",
      "title": "المادة 14",
      "content": "التعويض الخاص\n .1إذا ما نفذ المنقذ عمليات اإلنقاذ فيما يتعلق بسفينة تشكل هي بذاتها أو بضاعتها تهديدا\nبإلحاق الضرر بالبيئة ،وعجز عن كسب مكافأة طبقا للمادة 13تعادل على األقل التعويض\nالمحسوب وفقا لهذه المادة ،فإن من حقه الحصول على تعويض خاص من مالك تلك السفينة\nيكافئ نفقاته المعرفة هنا.\n .2إذا ما تمكن المنقذ في ظل الظروف المعروضة في الفقرة ،1من منع إلحاق ضرر\nبالبيئة أو من التقليل منه إلى الحد األدنى ،فإن التعويض الخاص المتوجب على المالك للمنقذ\nوفقا للفقرة 1يمكن أن يزداد بنسبة تصل في الحد األقصى إلى 30في المائة من النفقات التي\nتكبدها المنقذ .على أن بمقدور المحكمة ،إن رأت ذلك منصفا وعادال ،ومع مراعاة المعايير\nذات الصلة المحددة في المادة ،13أن تزيد مثل هذا التعويض الخاص من جديد ،شرط أال\nتتجاوز الزيادة الكلية بأي حال من األحوال نسبة 100في المائة ومن النفقات التي تكبدها\nالمنقذ.\n .3وألغراض الفقرتين 1و 2فان تعبير \"نفقات المنقذ\" يعني النفقات النثرية التي يتكبدها\nالمنقذ بصورة معقولة في عملية اإلنقاذ ومبلغا عادال للمعدات والعاملين الذين استخدموا فعليا\nوبشكل معقول في عملية اإلنقاذ ،مع مراعاة المعايير المحددة في الفقرات (ح) و(ط) و(ي)\nمن المادة .13\n .4وفي كل حال من األحوال فال يدفع التعويض الكلي بموجب هذه المادة إال إذا كان مثل\nهذا التعويض أكبر من أية مكافأة يمكن أن يحصلها المنقذ بمقتضى المادة 13وفي حدود ذلك.\n .5وإذا ما كان المنقذ مهمال وعجز بالتالي عن منع أو تقليل الضرر الالحق بالبيئة إلى\nالحد األدنى ،فإنه قد يحرم من كامل المدفوعات المستحقة بموجب هذه المادة أو من جزء منها.\n .6ليس هناك في هذه المادة ما يؤثر على أي حق في الرجوع من قبل مالك السفينة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "توزيع الحصص بين المنقذين\n .1توزع المكافأة الممنوحة وفقا للمادة 13بين المنقذين على أساس المعايير المدرجة في\nالمادة المذكورة.\n .2تحدد الحصص بين المالك ،والربان واألشخاص اآلخرين العاملين في خدمة كل سفينة\nمنقذة وفقا لقانون علم تلك السفينة .وإذا لم يكن اإلنقاذ قد نفذ من سفينة فإن الحصص تتحدد\nوفقا للقانون الذي يحكم العقد المبرم بين المنقذ وموظفيه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "إنقاذ األشخاص\n .1ال تترتب أية أتعاب على األشخاص الذين أنقذت أرواحهم ،غير أنه ليس هناك في\nهذه المادة ما يؤثر على أحكام القانون الوطني بشأن هذا الموضوع.\n .2يحق لمنقذ األرواح البشرية ،الذي شارك في الخدمات المقدمة بمناسبة الحادث الذي\nاستدعى اإلنقاذ ،أن يحصل على نصيب عادل من األتعاب الممنوحة للمنقذ لقيامه بإنقاذ السفينة\nأو أية ممتلكات أخرى أو لمنعه إلحاق الضرر بالبيئة أو تقليله إلى الحد األدنى."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "الخدمات المقدمة بموجب عقود قائمة\nال تترتب أية مدفوعات بموجب أحكام هذه االتفاقية ما لم تتجاوز الخدمات المقدمة ما\nيمكن أن يعتبر بصورة معقولة أداء واجبا لعقد مبرم قبل قيام الخطر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تأثير سوء سلوك المنقذ\nيجوز حرمان المنقذ من جملة المدفوعات المستحقة بموجب هذه االتفاقية أو من جزء\nمنها وذلك في الحدود التي تغدو فيها عمليات اإلنقاذ ضرورية أو أشد صعوبة نتيجة خطإ أو\nإهمال من جانبه أو إذا كان المنقذ مذنبا الرتكابه الغش أو قيامه بأي سلوك شائن آخر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "منع العمليات اإلنقاذية\nال تترتب أية مدفوعات بموجب هذه االتفاقية للخدمات المقدمة رغم المنع الصريح والمعقول\nمن جانب مالك السفينة أو ربانها أو مالك أية ممتلكات أخرى ليست على متن السفينة ولم تكن\nكذلك.\nالباب الرابع -المطالبات والدعاوى"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع -المطالبات والدعاوى",
      "section": "20",
      "title": "المادة 20",
      "content": "االمتياز البحري\n .1ليس هناك في هذه االتفاقية ما يؤثر على االمتياز البحري للمنقذ في ظل أية اتفاقية\nدولية أو قانون وطني.\n .2ال يجوز للمنقذ تنفيذ امتيازه البحري عندما يقدم أو يوفر ،بالفعل ،ضمان مرض\nلمطالبته ،بما في ذلك الفائدة والتكاليف."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع -المطالبات والدعاوى",
      "section": "21",
      "title": "المادة 21",
      "content": "واجب تقديم الضمان\n .1بناء على طلب المنقذ يقدم الشخص الملزم بتسديد مدفوعات مستحقة بموجب هذه\nاالتفاقية ضمانا مرضيا للمطالبة ،بما في ذلك فائدة وتكاليف المنقذ.\n .2ودون اإلخالل بالفقرة ،1يبذل مالك السفينة المنقذة قصارى جهده كي يكفل تقديم\nمالكي البضاعة لضمان مرض للمطالبات القائمة ضدهم بما في هذا الفائدة والتكاليف وذلك\nقبل اإلفراج عن البضاعة.\n .3ال يجوز نقل السفينة والممتلكات المنقذة األخرى ،من الميناء أو من المكان الذي\nوصلت إليه أوال بعد إتمام عمليات اإلنقاذ ،وذلك إلى أن يتم تقديم ضمان مرض لمطالبة المنقذ\nإزاء السفينة أو الممتلكات المعنية.\n\n10"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع -المطالبات والدعاوى",
      "section": "22",
      "title": "المادة 22",
      "content": "المدفوعات المؤقتة\n .1يجوز للمحكمة ذات الوالية القضائية على مطالبة المنقذ أن تأمر بقرار مؤقت ،بأن\nيدفع إلى المنقذ مبلغ على الحساب حسبما يبدو ذلك منصفا وعادال على أساس شروط ،بما فيها\nشروط الضمان عند االقتضاء ،تكون منصفة وعادلة في ظل ظروف القضية.\n .2وفي حال المدفوعات المؤقتة بموجب هذه المادة ،يخفض الضمان المقدم وفقا للمادة\n 21بما يتناسب مع ذلك."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع -المطالبات والدعاوى",
      "section": "23",
      "title": "المادة 23",
      "content": "سقوط الدعاوى بالتقادم\n .1تعتبر أية دعوى متعلقة بالمدفوعات في ظل هذه االتفاقية ساقطة إذا لم تتخذ اإلجراءات\nالقضائية أو التحكيمية خالل فترة عامين .وتبدأ فترة السقوط بالتقادم اعتبارا من اليوم الذي\nانتهت فيه عمليات اإلنقاذ.\n .2يجوز للشخص الذي تقام ضده مطالبة ما وفي أي وقت أثناء سريان فترة السقوط\nبالتقادم أ ن يمدد تلك الفترة عن طريق إعالن موجه إلى المطالب .ويجوز مد هذه الفترة من\nجديد بالطريقة ذاتها.\n .3يجوز إقامة دعوى تعويض من قبل شخص مستحق حتى بعد انقضاء فترة السقوط\nبالتقادم المحددة في الفقرات السابقة ،وذلك إذا ما رفعت هذه الدعوى ضمن المدة المسموح بها\nفي ظل قانون الدولة التي أقيمت فيها اإلجراءات."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع -المطالبات والدعاوى",
      "section": "24",
      "title": "المادة 24",
      "content": "الفائدة\nيتحدد حق المنقذ في تحصيل فائدة على أية مدفوعات مستحقة بموجب هذه االتفاقية وفقا لقانون\nالدولة التي تقع فيها المحكمة المعنية بأمر الدعوى."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع -المطالبات والدعاوى",
      "section": "25",
      "title": "المادة 25",
      "content": "البضائع الحكومية\nال يجوز ،عبر استخدام أي إجراء قانوني مهما كان أو بموجب إجراء قانوني عيني،\nاالرتكاز على حكم من أحكام هذه االتفاقية لتوقيع الحجز أو التوقيف أو الحبس على البضائع\nغير التجارية التي تملكها دولة ما ،والمتمتعة ،وقت عمليات اإلنقاذ ،بحصانة سيادة في ظل\nمبادئ معترف بها عموما من مبادئ القانون الدولي ،ما لم توافق الدولة المالكة على ذلك."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "البضائع اإلنسانية\nال يجوز االرتكاز على أي حكم من أحكام هذه االتفاقية لتوقيع الحجز أو التوقيف أو\nالحبس على بضائع إنسانية تبرعت بها دولة ما ،إذا كانت هذه الدولة قد وافقت على دفع تكاليف\nخدمات اإلنقاذ المقدمة فيما يتعلق بتلك البضائع اإلنسانية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "نشر القرارات التحكيمية\nعلى الدول المتعاقدة أن تشجع ،قدر اإلمكان وبموافقة األطراف ،نشر القرارات التحكيمية\nالمتخذة بشأن قضايا اإلنقاذ.\nالباب الخامس -البنود الختامية"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الخامس -البنود الختامية",
      "section": "28",
      "title": "المادة 28",
      "content": "التوقيع ،والتصديق ،والقبول ،والموافقة ،واالنضمام\n .1يفتح باب التوقيع على هذه االتفاقية في مقر المنظمة من 1تموز /يوليو 1989وحتى\n 30حزيران /يونيو ،1990ويبقى باب االنضمام مشرعا بعد ذلك.\n .2وبمقدور الدول أن تعرب عن موافقتها على االلتزام بهذه االتفاقية عن طريق:\n(أ) التوقيع دون تحفظ يشترط التصديق ،أو الموافقة ،أو القبول؛\n(ب) التوقيع المشروط بالتصديق ،أو الموافقة ،أو القبول ،على أن يعقب ذلك\nالتصديق ،أو الموافقة ،أو القبول؛\n(ج) االنضمام.\n .3يسري مفعول التصديق ،أو الموافقة ،أو القبول ،أو االنضمام بإيداع صك بهذا المعنى\nلدى األمين العام.\n\n12"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الخامس -البنود الختامية",
      "section": "29",
      "title": "المادة 29",
      "content": "النفاذ\n .1تدخل هذه االتفاقية حيز التنفيذ بعد عام واحد من تاريخ إعراب 15دولة عن موافقتها\nعلى االلتزام بها.\n .2وبالنسبة لدولة أعربت عن موافقتها بهذه االتفاقية بعد تلبية شروط نفاذها فإن مفعول\nمثل هذه الموافقة يسري بعد عام واحد من تاريخ ذلك اإلعراب."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الخامس -البنود الختامية",
      "section": "30",
      "title": "المادة 30",
      "content": "التحفظات\n .1يجوز ألية دولة وقت التوقيع ،أو التصديق ،أو القبول ،أو الموافقة ،أو االنضمام ،أن\nتحتفظ بحق عدم تطبيق أحكام هذه االتفاقية:\n(أ) عند تنفيذ عملية اإلنقاذ في المياه الداخلية وحينما تكون جميع السفن المعنية سفنا\nللمالحة الداخلية؛\n(ب) عند تنفيذ عمليات اإلنقاذ في المياه الداخلية دون أن تكون هناك عالقة ألية سفينة؛\n(ج) حينما تكون جميع األطراف المعنية من مواطني تلك الدولة؛\n(د) حينما ت كون الممتلكات المعنية ممتلكات ثقافية بحرية ذات أهمية ما قبل تاريخية\nأو أثرية أو تاريخية وقائمة في قاع البحر.\n .2تحتاج التحفظات المبداة وقت التوقيع إلى التأكيد عند التصديق ،أو القبول ،أو الموافقة.\n .3يجوز ألية دولة أبدت تحفظا على هذه االتفاقية أن تسحبه في أي وقت عن طريق\nإخطار موجه إلى األمين العام .ويسري مفعول مثل هذا السحب اعتبارا من تاريخ تلقي\nاإلخطار .وإذا ما نص اإلخطار على نفاذ سحب التحفظ في موعد محدد فيه ،وكان هذا الموعد\nيحل بعد تاريخ تلقي األمين العام له ،فإن مفعول السحب يسري في ذلك الموعد الالحق."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس -البنود الختامية",
      "section": "31",
      "title": "المادة 31",
      "content": "االنسحاب\n 1يجوز ألية دولة طرف االنسحاب من هذه االتفاقية في أي وقت بعد انقضاء عام واحد\nعلى بدء نفاذ االتفاقية بالنسبة لها.\n 2ويكون االنسحاب عن طريق إيداع صك بهذا المعنى لدى األمين العام.\n 3ويسري مفعول االنسحاب بعد عام من استالم األمين العام لصك االنسحاب أو بعد مدة\nأطول تحدد في الصك المذكور."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "التنقيح والتعديل\n .1يمكن للمنظمة أن تعقد مؤتمر لتنقيح أو تعديل هذه االتفاقية.\n .2يقوم األمين العام بعقد مؤتمر للدول األطراف في هذه االتفاقية لتنقيح أو تعديل\nاالتفاقية ،بناء على طلب ثمان من الدول األطراف أو ربع هذه الدول ،أيهما كان أكثر.\n .3تعتبر أية موافقة على االلتزام باالتفاقية يعرب عنها بعد تاريخ نفاذ تعديل ما عليها\nمنطبقة على االتفاقية كما عدلت."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "المودع لديه\n .1تودع هذه االتفاقية لدى األمين العام.\n .2يقوم األمين العام بما يلي:\n(أ) إخطار جميع الدول الموقعة على هذه االتفاقية أو المنضمة إليها ،وكذلك كافة\nأعضاء المنظمة باآلتي:\n .1كل توقيع جديد أو إيداع صك بالتصديق أو الموافقة ،أو القبول ،أو االنضمام\nوالتاريخ المتعلق بذلك؛\n .2تاريخ بدء نفاذ هذه االتفاقية؛\n .3إيداع أي صك باالنسحاب من هذه االتفاقية مع تاريخ استالمه وموعد نفاذ\nاالنسحاب؛\n .4أي تعديل يعتمد وفقا للمادة 32؛\n .5تلقي أي تحفظ أو إعالن أو إخطار يصدر في ظل هذه االتفاقية؛\n(ب) إ رسال نسخ صادقة مصدقة من هذه االتفاقية إلى جميع الدول الموقعة عليها أو\nالمنضمة إليها.\n .3وبمجرد نفاذ هذه االتفاقية ،يرسل المودع لديه نسخة منها صادقة مصدقة إلى األمين\nالعام لألمم المتحدة للتسجيل والنشر ،تمشيا مع المادة 102من ميثاق األمم المتحدة.\n14"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "اللغات\nحررت هذه االتفاقية في نسخة أصلية واحدة باللغات العربية ،والصينية ،واإلنكليزية،\nوالفرنسية ،والروسية ،واالسبانية ،وتعتبر هذه النصوص متساوية في الحجية.\nوإشهادا على ذلك قام الموقعون أدناه المفوضون بذلك أصوال من قبل حكوماتهم ،بالتوقيع\nعلى هذه االتفاقية.\nحررت في مدينة لندن في اليوم الثامن والعشرين من شهر نيسان /أبريل سنة ألف\nوتسعمائة وتسعة وثمانين.\n\n15"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}