{
  "id": "ma-adala-intl-treaties-6080",
  "type": "statute",
  "title": "اتفاقية الأمم المتحدة لقانون البحار واتفاق بشأن تنفيذ الجزء الحادي عشر منها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "المصطلحات المستخدمة والنطاق\n -1ألغراض هذه االتفاقية:\n( )1تعني \" المنطقة\" قاع البحار والمحيطات وباطن أرضها خارج حدود الوالية\nالوطنية.\n( )2تعني \" السلطة\" السلطة الدولية لقاع البحار.\n( )3تعني \" األنشطة في المنطقة\" جميع أنشطة استكشاف واستغالل موارد المنطقة.\n( ) 4يعني \" تلوث البيئة البحرية\" إدخال اإلنسان في البيئة البحرية ،بما في ذلك مصاب\nاألنهار ،بصورة مباشرة أو غير مباشرة ،مواد أو طاقة تنجم عنها أو يحتمل أن تنجم عنها آثار\nمؤذية ،مثل اإلضرار بالموارد الحية والحياة البحرية ،وتعريض الصحة البشرية لألخطار،\nوإعاقة األنشطة البحرية ،بما في ذلك صيد األسماك وغيره من أوجه االستخدام المشروعة\nللبحار ،والحط من نوعية قابلية مياه البحر لالستعمال ،واإلقالل من الترويح.\n(()5أ) يعني \" اإلغراق\":\n\" \" 1أي تصريف متعمد في البحر للفضالت أو المواد األخرى من السفن أو الطائرات\nأو األرصفة أو غير ذلك من التركيبات االصطناعية،\n\" \"2أي إغراق متعمد في البحر للسفن أو الطائرات أو األرصفة أو غير ذلك من\nالتركيبات االصطناعية،\n(ب) ال يشمل \"اإلغراق\" ما يلي:\n\" \"1تصريف الفضالت أو المواد األخرى الذي يصاحب التشغيل االعتيادي للسفن أو\nالطائرات أو األرصفة أو غيرها من التركيبات االصطناعية ومعداتها في البحر ،أو ينتج عنه،\nوذلك خالف الفضالت أو المواد األخرى التي تنقل بواسطة أو غلى سفن أو طائرات أو أرصفة\nأو تركيبات ا صطناعية أخرى في البحر تشغل لغرض التخلص من مثل هذه المواد ،أو تنتج\nعن معالجة هذه الفضالت أو المواد األخرى على متن تلك السفن أو الطائرات أو األرصفة أو\nالتركيبات،\n\" \" 2إيداع مواد لغرض غير مجرد التخلص منها ،بشرط أال يتعارض هذا اإليداع مع\nمقاصد هذه االتفاقية.\n \"1\"-2تعني \" الدول األطراف\" الدول التي قبلت االلتزام بهذه االتفاقية والتي تكون هذه\nاالتفاقية نافذة بالنسبة إليها،\n\" \" 2تنطبق هذه االتفاقية ،مع مراعاة ما يقتضيه اختالف الحال على الكيانات المشار\nإليها في الفقرات الفرعية(ب) و(ج) و(د) و (هـ) و(و) من الفقرة 1من المادة ،305والتي\nتصبح أطرافا ً في هذه االتفاقية وفقا ً للشروط ذات الصلة بكل منها ،وضمن هذا النطاق يشير\nمصطلح \" الدول األطراف\" إلى تلك الكيانات.\n\nالجزء الثاني:\nالبحر اإلقليمي والمنطقة المتاخمة\nالفرع :1\nأحكام عامة:"
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع :1",
      "section": "2",
      "title": "المادة 2",
      "content": "النظام القانوني للبحر اإلقليمي ،وللحيز الجوي فوق البحر اإلقليمي ،ولقاعه وباطن\nأرضه\n -1تمتد سيادة الدولة الساحلية خارج إقليمها البري ومياهها الداخلية ،أو مياهها األرخبيلية\nإذا كانت دول أرخبيلية ،إلى حزام بحري مالصق يعرف بالبحر اإلقليمي.\n -2تمتد هذه السيادة إلى الحيز الجوي فوق البحر اإلقليمي وكذلك إلى قاعه وباطن\nأرضه.\n -3تمارس السيادة على البحر اإلقليمي رهنا ً بمراعاة أحكام هذه االتفاقية وغيرها من\nقواعد القانون الدولي.\n\nالفرع :2\nحدود البحر اإلقليمي"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع :2",
      "section": "3",
      "title": "المادة 3",
      "content": "عرض البحر اإلقليمي\nلكل دولة الحق في أن تحدد عرض بحرها اإلقليمي بمسافة ال تتجاوز 12ميال بحريا\nمقايسة من خطوط األساس المقررة وفقا لهذه االتفاقية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع :2",
      "section": "4",
      "title": "المادة 4",
      "content": "الحد الخارجي للبحر اإلقليمي\nالحد الخارجي للبحر اإلقليمي هو الخط الذي يكون بعد كل نقطة عليه عن أقرب نقطة\nعلى خط األساس مساويا ً لعرض البحر اإلقليمي.\n6"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع :2",
      "section": "5",
      "title": "المادة 5",
      "content": "خط األساس العادي\nباستثناء الحاالت التي تنص فيها هذه االتفاقية على غير ذلك ،خط األساس العادي لقياس\nعرض البحر اإلقليمي هو حد أدنى الجزر على امتداد الساحل كما هو مبين على الخرائط ذات\nالمقياس الكبير المعترف بها رسميا ً من قبل الدولة الساحلية."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع :2",
      "section": "6",
      "title": "المادة 6",
      "content": "الشعاب المرجانية\nفي حالة ال جزر الواقعة فوق حلقات مرجانية أو الجزر المحاطة بشعاب مرجانية ،خط\nاألساس لقياس عرض البحر اإلقليمي هو حد أدني الجزر للشعبة المرجانية باتجاه البحر كما\nهو مبين بالرمز المناسب على الخرائط المعترف بها رسميا ً من قبل الدولة الساحلية."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع :2",
      "section": "7",
      "title": "المادة 7",
      "content": "خطوط األساس المستقيمة\n-1حيث يوجد في الساحل انبعاج عميق وانقطاع ،أو حيث توجد سلسلة من الجزر على\nامتداد الساحل وعلى مسافة قريبة منه مباشرة ،يجوز أن تستخدم في رسم خط األساس الذي\nيقاس منه عرض البحر اإلقليمي طريقة خطوط األساس المستقيمة التي تصل بين نقاط مناسبة.\n -2حيث يكون الساحل ش ديد التقلب بسبب وجود دلتا وظروف طبيعية أخرى ،يجوز\nاختيار النقاط المناسبة على أبعد مدى باتجاه البحر من حد أدنى الجزر ،وبغض النظر عما\nيحدث بعد ذلك من انحسار في حد أدنى الجزر ،تظل خطوط األساس المستقيمة سارية المفعول\nإلى أن تغيرها الدول الساحلية وفقا لهذه االتفاقية.\n -3يجب أال ينحرف رسم خطوط األساس المستقيمة أي انحراف ذي شأن عن االتجاه\nالعام للساحل ويتعين أن تكون المساحات البحرية التي تقع داخل نطاق الخطوط مرتبطة باإلقليم\nالبري ارتباطا ً وثيقا ً كافيا ً لكي تخضع لنظام المياه الداخلية.\n -4ال ترسم خطوط األساس المستقيمة من المرتفعات التي تنحسر عنها المياه عند الجزر\nوإليها ما لم تكن قد بنيت عليها منائر أو منشآت مماثلة تعلو دائما ً سطح البحر أو إال في الحاالت\nالتي يكون فيها مد خطوط األساس من هذه المرتفعات وإليها قد حظي باعتراف دولي عام.\n -5حيث تكون طريقة خطوط األساس المستقيمة قابلة للتطبيق بموجب الفقرة ،1يجوز\nأن تؤخذ في االعتبار ،في تقرير خطوط أساس معينة ،ما تنفرد به المنطقة المعنية من مصالح\nاقتصادية ثبت وجودها وأهميتها ثبوتا ً جليا ً باالستعمال الطويل.\n -6ال يجوز لدولة أن تطبق نظام خطوط األساس المستقيمة على نحو يفصل البحر\nاإلقليمي لدولة أخرى عن أعالي البحار أو عن المنطقة االقتصادية الخالصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "المياه الداخلية\n -1باستثناء ما هو منصوص عليه في الجزء الرابع ،تشكل المياه الواقعة على الجانب\nالمواجه للبر من خط األساس للبحر اإلقليمي جزءا من المياه الداخلية للدولة.\n -2حيث يؤدي تقرير خط األساس المستقيم وفقا ً للطريقة المبينة في المادة 7إلى حصر\nمساحات مائية وجعلها مياها داخلية بعد أن لم تكن تعتبر كذلك من قبل ،ينطبق على تلك المياه\nحق المرور البريء كما هو منصوص عليه في هذه االتفاقية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "مصاب األنهار\nإذا كان هناك نهر يصب مباشرة في البحر ،يكون خط األساس خطا ً مستقيما ً عبر مصب\nالنهر بين نقطتين على حد أدنى الجزر على ضفتيه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "الخلجان\n -1ال تتناول هذه المادة إال الخلجان التي تعود سواحلها لدولة واحدة.\n -2ألغراض هذه االتفاقية ،يراد بالخليج انبعاج واضح المعالم يكون توغله بالقياس إلى\nعرض مدخله على نحو يجعله يحتوي على مياه محصورة بالبر ويشكل أكثر من مجرد انحناء\nللساحل .غير أن االنبعاج ال يعتبر خليجا ً إال إذا كانت مساحته تعادل أو تفوق مساحة نصف\nدائرة قطرها خط يرسم عبر مدخل ذلك االنبعاج.\n -3مساحة االنبعاج ،لغرض القياس ،هي المساحة الواقعة بين حد أدنى الجزر حول\nشاطئ االنبعاج وبين خط يصل بين حد أدنى الجزر على نقطتي مدخله الطبيعي.\nوحيث يكون لالنبعاج ،بسبب وجود جزر ،أكثر من مدخل واحد ،يرسم نصف دائرة\nعلى قطر يعدل طوله مجموع أطوال الخطوط المرسومة عبر المداخل المختلفة .وتحتسب\nمساحة الجزر الموجودة داخل االنبعاج ضمن مساحة االنبعاج كما لو كانت جزءا ً من مساحته\nالمائية.\n -4إذا كانت المسافة بين حدي أدنى الجزر لنقطتي المدخل الطبيعي لخليج ما ال تتجاوز\n 24ميال بحريا ً جاز أن يرسم خط فاصل بين حدي أدنى الجزر المذكورين ،وتعتبر المياه\nالواقعة داخل هذا الخط مياها داخلية.\n -5حيث تتجاوز المسافة بين حدي أدنى الجزر لنقطتي المدخل الطبيعي لخليج ما 24\nميالً بحرياً ،يرسم خط أساس مستقيم طوله 24ميال بحريا ً داخل الخليج بطريقة تجعله يحصر\nأكبر مساحة من المياه يمكن حصرها بخط له هذا الطول.\n -6ال تنطبق األحكام النفة الذكر على ما يسمى بالخلجان \" التاريخية\" ،وال في أية حالة\nيطبق فيها نظام خطوط األساس المستقيمة المنصوص عليها في المادة .7"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "الموانئ\nألغراض تعيين حدود البحر اإلقليمي ،تعتبر جزءا من الساحل أبعد المنشآت المرفئية\nالدائمة التي تشكل جزءا أصيالً من النظام المرفئي .وال تعتبر المنشآت المقامة في عرض\nالبحر والجزر االصطناعية من المنشآت المرفئية الدائمة.\n8"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "المراسي\nتدخل في حدود البحر اإلقليمي المراسي التي تستخدم عادة لتحميل السفن وتفريغها\nورسوها والتي تكون لوال ذلك واقعة جزئيا ً أو كليا ً خارج الحد الخارجي للبحر اإلقليمي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "المرتفعات التي تنحسر عنها المياه عند الجزر\n -1المرتفع الذي تنحسر عنه المياه عند الجزر هو مساحة من األرض متكونة طبيعية\nمحاطة بالمياه وتعلو عليها في حالة الجزر ،ولكنها تكون مغمورة عند المد .وعندما يكون\nالمرتفع الذي تنحسر عنه المياه عند الجزر واقعا ً كليا ً أو جزئيا ً على مسافة ال تتجاوز عرض\nالبحر اإلقليمي من البر أو من جزيرة ،يجوز أن يستخدم حد أدنى الجزر في ذلك المرتفع كخط\nأساس لقياس عرض البحر اإلقليمي.\n -2عندما يكون المرتفع الذي تنحسر عنه المياه عند الجزر واقعا ً كليا ً على مسافة تتجاوز\nعرض البحر اإلقليمي من البر أو من جزيرة ،ال يكون له بحر إقليمي خاص به."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "الجمع بين طرق تحديد خطوط األساس\nيجوز للدولة الساحلية أن تحدد خطوط األساس تباعا ً بأية طريقة من الطرق المنصوص\nعليها في المواد السابقة بما يناسب اختالف الظروف."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تعيين حدود البحر اإلقليمي بين دولتين ذوات سواحل متقابلة أو متالصقة\nحيث تكون سواحل دولتين متقابلة أو متالصقة ،ال يحق ألي من الدولتين ،في حال عدم\nوجود اتفاق بينهما على خالف ذلك ،أن تمد بحرها اإلقليمي إلى أبعد من الخط الوسط الذي\nتكون كل نقطة عليه متساوية في بعدها عن أقرب النقاط على خط األساس الذي يقاس منه\nعرض البحر اإلقليمي لكل من الدولتين .غير أن هذا الحكم ال ينطبق حين يكون من الضروري\nبسبب سند تاريخي أو ظروف خاصة أخرى تعيين حدود البحر اإلقليمي لكل من الدولتين\nبطريقة تخالف هذا الحكم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "الخرائط وقوائم اإلحداثيات الجغرافية\n -1تبين خطوط األساس لقياس عرض البحر اإلقليمي والمحددة وفقا ً للمواد 7و9و10\nأو الحدود الناجمة منها ،وخطوط التحديد المرسومة وفقا ً للمادتين 12و ،15على خرائط ذات\nمقياس أو مقاييس مالئمة للتثبت من موقعها .ويجوز ،كبديل االستعاضة عن ذلك بقائمة\nباإلحداثيات الجغرافية للنقاط تعين المسند الجيوديسي.\n -2تعلن الدولة الساحلية اإلعالن الواجب عن هذه الخرائط أو قوائم اإلحداثيات الجغرافية\nوتودع نسخة من كل خريطة أو قائمة منها لدى األمين العام لألمم المتحدة.\n\nالفرع :3\nالمرور البريء في البحر اإلقليمي\nالقسم الفرعي ألف:\nقواعد تنطبق على جميع السفن"
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الفرعي ألف:",
      "section": "17",
      "title": "المادة 17",
      "content": "حق المرور البريء\nرهنا بمراعاة هذه االتفاقية ،تتمتع سفن جميع الدول ،ساحلية كانت أو غير ساحلية ،بحق\nالمرور البريء خالل البحر اإلقليمي."
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم الفرعي ألف:",
      "section": "18",
      "title": "المادة 18",
      "content": "معنى المرور\n -1المرور يعني المالحة خالل البحر اإلقليمي لغرض:\n(أ) اجتياز هذا البحر دون دخول المياه الداخلية أو التوقف في مرسى أو في مرفق مينائي\nيقع خارج المياه الداخلية.\n(ب) أو التوجه إلى المياه الداخلية أو منها أو التوقف في أحد هذه المراسي أو المرافق\nالمينائية أو مغادرته.\n -2يكون المرور متواصال وسريعاً ،ومع هذا فإن المرور يشتمل على التوقف والرسو،\nولكن فقط بقدر ما يكون هذا التوقف والرسو من مقتضيات المالحة العادية ،أو حين تستلزمها\nقوة قاهرة أو حالة شدة ،أو حين يكونان لغرض تقديم المساعدة إلى أشخاص أو سفن أو طائرات\nفي حالة خطر أو شدة."
    },
    {
      "provision_ref": "art19",
      "chapter": "القسم الفرعي ألف:",
      "section": "19",
      "title": "المادة 19",
      "content": "معنى المرور البريء\n -1يكون المرور بريئا ً ما دام ال يضر بسلم الدولة الساحلية أو بحسن نظامها أو بأمنها.\nويتم هذا المرور طبقا ً لهذه االتفاقية ولقواعد القانون الدولي األخرى.\n -2يعتبر مرور سفينة أجنبية ضارا ً بسلم الدولة الساحلية أو بحسن نظامها أو بأمنها إذا\nقامت السفينة أثناء وجودها في البحر اإلقليمي بأي من األنشطة التالية:\n(أ) أي تهديد بالقوة أو أي استعمال لها ضد سيادة الدولة الساحلية سالمتها اإلقليمية أو\nاستقاللها السياسي ،أو بأية صورة أخرى انتهاكا ً لمبادئ القانون الدولي المجسدة في ميثاق\nاألمم المتحدة.\n(ب) أي مناورة أو تدريب بأسلحة من أي نوع.\n(ج) أي عمل يهدف إلى جمع معلومات تضر بدفاع الدولة الساحلية أو أمنها.\n(د) أي عمل دعائي يهدف إلى المساس بدفاع الدولة الساحلية أو أمنها.\n(هـ) إطالق أي طائرة أو إنزالها أو تحصيلها.\n(و) إطالق أي جهاز عسكري أو إنزاله أو تحصيله.\n(ز) تحصيل أو إنزال أي سلعة أو عملة أو شخص خالفا ً لقوانين وأنظمة الدولة الساحلية\nالجمركية أو الضريبية أو المتعلقة بالهجرة أو الصحة.\n(ح) أي عمل من أعمال التلويث المقصود والخطير يخالف هذه االتفاقية.\n(ط) أي من أنشطة صيد السمك.\n(ي) القيام بأنشطة بحث أو مسح.\n(ك) أي فعل يهدف إلى التدخل في عمل أي من شبكات المواصالت أو من المرافق أو\nالمنشآت األخرى للدولة الساحلية.\n(ل) أي نشاط آخر ليست له عالقة مباشرة بالمرور."
    },
    {
      "provision_ref": "art20",
      "chapter": "القسم الفرعي ألف:",
      "section": "20",
      "title": "المادة 20",
      "content": "الغواصات والمركبات الغاطسه األخرى\nعلى الغواصات والمركبات الغاطسه األخرى أن تبحر طافية ورافعة علمها حين تكون\nفي البحر اإلقليمي."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "قوانين وأنظمة الدولة الساحلية بشأن المرور البريء\n -1للدولة الساحلية أن تعتمد ،طبقا ً ألحكام هذه االتفاقية وغيرها من قواعد القانون\nالدولي ،قوانين وأنظمة بشأن المرور البريء عبر البحر اإلقليمي ،تتناول األمور التالية كلها\nأو بعضها:\n(أ) سالمة المالحة وتنظيم حركة المرور البحري.\n(ب) حماية وسائل تيسير المالحة والتسهيالت المالحية وغير ذلك من المرافق أو\nالمنشآت.\n(ج) حماية الكابالت وخطوط األنابيب.\n(د) حفظ الموارد الحية للبحر.\n(هـ) منع خرق قوانين وأ نظمة الدولة الساحلية المتعلقة بمصائد األسماك.\n(و) الحفاظ على بيئة الدولة الساحلية ومنع تلوثها وخفضه والسيطرة عليه.\n(ز) البحث العلمي البحري وأعمال المسح الهيدروغرافي.\n(ح) منع خرق قوانين وأنظمة الدولة الساحلية الجمركية أو الضريبية أو المتعلقة بالهجرة\nأو الصحة.\n -2ال تنطبق هذه القوانين واألنظمة على تصميم السفن األجنبية أو بنائها أو معداتها أو\nتكوين طاقمها إال إذا كان الغرض منها إعمال قواعد أو معايير دولية مقبولة عموماً.\n -3تعلن الدولة الساحلية اإلعالن الواجب عن جميع هذه القوانين واألنظمة.\n -4تمتثل السفن األجنب ية التي تمارس حق المرور البريء خالل البحر اإلقليمي لجميع\nهذه القوانين واألنظمة ولجميع األنظمة الدولية المقبولة عموما ً بشأن منع المصادمات في\nالبحر."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "الممرات البحرية ونظم تقسيم حركة المرور في البحر اإلقليمي\n -1للدولة الساحلية ،كلما اقتضت ذلك سالمة المالحة ،أن تفرض على السفن األجنبية\nالتي تمارس حق المرور البريء خالل بحرها اإلقليمي استخدام الممرات البحرية واتباع نظم\nتقسيم حركة المرور التي قد تعينها أو تقررها لتنظيم مرور السفن.\n -2ويجوز ،بصفة خاصة أن يفرض على الناقالت والسفن التي تعمل بالقوة النووية\nوالسفن التي تحمل مواد نووية أو غيرها من المواد والمنتجات ذات الطبيعة الخطرة أو المؤذية\nأن تقصر مرورها على تلك الممرات البحرية.\n -3تأخذ الدولة الساحلية بعين االعتبار ،عند تعيينها للممرات البحرية وتقريرها لنظم\nتقسيم حركة المرور بموجب هذه المادة ،ما يلي:\n(أ) توصيات المنظمة الدولية المختصة.\n(ب) وأي قنوات تستخدم عادة للمالحة الدولية.\n(ج) وما لسفن وقنوات معينة من مميزات خاصة.\n(د) وكثافة حركة المرور.\n -4تبين الدولة الساحلية بوضوح حدود هذه الممرات البحرية ونظم تقسيم حركة المرور\nفي خرائط يعلن عنها اإلعالن الواجب."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "السفن األجنبية التي تعمل بالقوة النووية والسفن التي تحمل مواد نووية أو غيرها من\nالمواد ذات الطبيعة الخطرة أو المؤذية\nعلى السفن األجنبية التي تعمل بالقوة النووية والسفن التي تحمل مواد نووية أو غيرها\nمن المواد ذات الطبيعة الخطرة أو المؤذية ،أثناء ممارستها لحق المرور البريء عبر البحر\nاإلقليمي ،أن تحمل من الوثائق وأن تراعي من التدابير الوقائية الخاصة ما قررته االتفاقات\nالدولية فيما يتعلق بتلك السفن.\n\n12"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "واجبات الدولة الساحلية\n -1ال تعيق الدولة الساحلية المرور البريء للسفن األجنبية عبر بحرها اإلقليمي إال وفقا ً\nلهذه االتفاقية .وتمتنع بصورة خاصة ،في تطبيقها لهذه االتفاقية أو ألي من القوانين أو األنظمة\nالمعتمدة طبقا ً لهذه االتفاقية ،عما يلي:\n(أ) فرض شروط على السفن األجنبية يكون أثرها العملي إنكار حق المرور البريء\nعلى تلك السفن أو اإلخالل به.\n(ب) أو التمييز قانونا ً أو فعالً ضد سفن أي دولة أو ضد السفن التي تحمل بضائع إلى\nأي دولة أو منها أو لحسابها.\n -2تعلن الدولة الساحلية اإلعالن المناسب عن أي خطر على المالحة تعلم بوجوده داخل\nبحرها اإلقليمي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "حقوق الحماية للدولة الساحلية\n -1ل لدولة الساحلية أن تتخذ في بحرها اإلقليمي الخطوات الالزمة لمنع أي مرور ال\nيكون بريئاً.\n -2في حالة السفن المتوجهة إلى المياه الداخلية أو التي تريد التوقف في مرفق مينائي\nخارج المياه الداخلية ،للدولة الساحلية الحق أيضا ً في اتخاذ الخطوات الالزمة لمنع أي خرق\nللشروط التي يخضع لها دخول تلك السفن إلى المياه الداخلية أو توقفها في المرافق المينائية.\n -3للدولة الساحلية أن توقف مؤقتا ً دون تمييز قانونا ً أو فعال بين السفن األجنبية ،العمل\nبالمرور البريء للسفن األجنبية في قطاعات محددة من بحرها اإلقليمي إذا كان هذا اإليقاف\nضروريا ً لحماية أمن تلك الدولة ،بما في ذلك المناورات باألسلحة .وال يبدأ نفاذ هذا اإليقاف\nإال بعد أن يعلن عنه اإلعالن الواجب."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "الرسوم التي يجوز فرضها على السفن األجنبية\n -1ال يجوز أن تفرض رسوم على السفن األجنبية لمجرد مرورها خالل البحر اإلقليمي.\n -2ال يجوز أن تفرض رسوم على سفينة أجنبية مارة بالبحر اإلقليمي إال مقابل خدمات\nمحددة قدمت إلى السفينة .وتجبى هذه الرسوم من غير تمييز.\n\nالقسم الفرعي باء:\nالقواعد المنطبقة على السفن التجارية والسفن الحكومية المستعملة ألغراض تجارية"
    },
    {
      "provision_ref": "art27",
      "chapter": "القسم الفرعي باء:",
      "section": "27",
      "title": "المادة 27",
      "content": "الوالية الجنائية على ظهر سفينة أجنبية\n -1ال ينبغي للدولة الساحلية أن تمارس الوالية الجنائية على ظهر سفينة أجنبية مارة\nخالل البحر اإلقليمي من أجل توقيف أي شخص أو إجراء أي تحقيق بصدد أية جريمة ارتكبت\nعلى ظهر السفينة أثناء مرورها إال في الحاالت التالية فقط:\n(أ) إذا امتدت نتائج الجريمة إلى الدولة الساحلية.\n(ب) أو إذا كانت الجريمة من نوع يخل بسلم البلد أو بحسن النظام في البحر اإلقليمي.\n(ج) أو إذا طلب ربان السفينة أو ممثل دبلوماسي أو موظف قنصلي لدولة العلم مساعدة\nالسلطات المحلية.\n(د) أو إذا كانت هذه التدابير الزمة لمكافحة االتجار غير المشروع بالمخدرات أو المواد\nالتي تؤثر على العقل.\n -2ال تمس األحكام المذكورة أعاله حق الدولة الساحلية في اتخاذ أية خطوات تأذن بها\nقوانينها إلجراء توقيف أو تحقيق على ظهر سفينة أجنبية مارة خالل البحر اإلقليمي بعد مغادرة\nمياهها الداخلية.\n -3في الحاالت المنصوص عليها في الفقرتين 1و ،2تخطر الدولة الساحلية ،إذا طلب\nمنها الربان ذلك ،ممثال دبلوماسيا ً أو موظفا ً قنصليا ً تابعا لدولة العلم قبل اتخاذ أية تدابير،\nوتسهل االتصال بين هذا الممثل أو الموظف وطاقم السفينة .ويجوز في حاالت الطوارئ\nإرسال هذا اإلخطار أثناء اتخاذ التدابير.\n -4تراعي السلطات المحلية مصالح المالحة المراعاة الواجبة عند نظرها فيما إذا كان\nينبغي إجراء أي توقيف أو عند نظرها في كيفية إجراء ذلك التوقيف.\n -5باستثناء ما هو منصوص عليه في أحكام الجزء الثاني عشر أو في حال انتهاك\nالقوانين واألنظمة المعتمدة وفقا ً للجزء الخامس ،ال يجوز للدولة الساحلية أن تتخذ أية خطوات\nعلى ظهر سفينة أجنبية مارة خالل البحر اإلقليمي من أجل توقيف أي شخص أو إجراء أي\nتحقيق بصدد أية جريمة ارتكبت قبل دخول السفينة البحر اإلقليمي إذا كانت السفينة قادمة من\nميناء أجنبي ومارة فقط خالل البحر اإلقليمي دون دخول المياه الداخلية."
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم الفرعي باء:",
      "section": "28",
      "title": "المادة 28",
      "content": "الوالية المدنية إزاء السفن األجنبية\n -1ال ينبغي للدولة الساحلية أن توقف سفينة أجنبية مارة خالل بحرها اإلقليمي أو أن\nتحول اتجاهها لغرض ممارسة واليتها المدنية فيما يتعلق بشخص موجود على ظهر السفينة.\n -2ال يجوز للدولة الساحلية أن توقع إجراءات التنفيذ ضد السفينة أو تحتجزها لغرض\nأي دعوى مدنية إال فيما يتعلق بااللتزامات التي تتحملها السفينة أو المسؤوليات التي تقع عليها\nأثناء رحلتها خالل مياه الدولة الساحلية أو لغرض تلك الرحلة.\n -3ال تخل الفقرة 2بحق الدولة الساحلية ،وفقا ً لقوانينها ،في أن توقع إجراءات التنفيذ\nلغرض أي دعوى مدنية ،ضد أية سفينة أجنبية راسية في بحرها اإلقليمي أو مارة خالل بحرها\nاإلقليمي أو أن تحتجزها بعد مغادرة المياه الداخلية.\nالقسم الفرعي جيم:\nالقواعد المنطبقة على السفن الحربية وغيرها من السفن الحكومية المستعملة ألغراض\nغير تجارية"
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم الفرعي جيم:",
      "section": "29",
      "title": "المادة 29",
      "content": "تعريف السفن الحربية\nألغراض هذه االتفاقية ،تعني \" السفينة الحربية\" سفينة تابعة للقوات المسلحة لدولة ما\nوتحمل العالمات الخارجية المميزة للسفن الحربية التي لها جنسية هذه الدولة ،وتكون تحت\nإمرة ضابط معين رسميا ً من قبل حكومة تلك الدولة ويظهر اسمه في قائمة الخدمة المناسبة أو\nفيما يعادلها ،ويشغلها طاقم من األشخاص خاضع لقواعد االنضباط في القوات المسلحة\nالنظامية."
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم الفرعي جيم:",
      "section": "30",
      "title": "المادة 30",
      "content": "عدم امتثال السفن الحربية لقوانين وأنظمة الدولة الساحلية\nإذا لم تمتثل أية سفينة حربية لقوانين وأنظمة الدولة الساحلية بشأن المرور خالل البحر\nاإلقليمي وتجاهلت أي طلب يقدم إليها لالمتثال لتلك القوانين واألنظمة ،جاز للدولة الساحلية\nأن تطلب إليها مغادرة البحر اإلقليمي على الفور."
    },
    {
      "provision_ref": "art31",
      "chapter": "القسم الفرعي جيم:",
      "section": "31",
      "title": "المادة 31",
      "content": "مسؤولية دولة العلم عن الضرر الذي تحدثه سفينة حربية أو سفينة حكومية أخرى\nمستعملة ألغراض غير تجارية\nتتحمل دولة العلم المسؤولية الدولية عن أية خسارة أو ضرر يلحق بالدولة الساحلية نتيجة\nعدم امتثال سفينة حربية أو سفينة حكومية أخرى مستعملة ألغراض غير تجارية لقوانين\nوأنظمة الدولة ا لساحلية بشأن المرور خالل البحر اإلقليمي أو ألحكام هذه االتفاقية أو لغيرها\nمن قواعد القانون الدولي."
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم الفرعي جيم:",
      "section": "32",
      "title": "المادة 32",
      "content": "حصانات السفن الحربية والسفن الحكومية األخرى المستعملة ألغراض غير تجارية\nليس في هذه االتفاقية ،عدا االستثناءات الواردة في القسم الفرعي \" ألف\" وفي المادتين\n 30و ،31ما يمس الحصانات التي تتمتع بها السفن الحربية والسفن الحكومية األخرى\nالمستعملة ألغراض غير تجارية.\n\nالفرع :4\nالمنطقة المتاخمة"
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع :4",
      "section": "33",
      "title": "المادة 33",
      "content": "المنطقة المتاخمة\n -1للدولة الساحلية ،في منطقة متاخمة لبحرها اإلقليمي تعرف بالمنطقة المتاخمة ،أن\nتمارس السيطرة الالزمة من أجل:\n(أ) منع خرق قوانينها وأنظمتها الجمركية أو الضريبية أو المتعلقة بالهجرة أو الصحة\nداخل إقليمها أو بحرها اإلقليمي.\n(ب) المعاقبة على أي خرق للقوانين واألنظمة المذكورة أعاله حصل داخل إقليمها أو\nبحرها اإلقليمي.\n -2ال يجوز أن تمتد المنطقة المتاخمة إلى أبعد من 24ميالً بحريا ً من خطوط األساس\nالتي يقاس منها عرض البحر اإلقليمي.\n\nالجزء الثالث:\nالمضائق المستخدمة للمالحة الدولية\nالفرع :1\nأحكام عامة"
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع :1",
      "section": "34",
      "title": "المادة 34",
      "content": "النظام القانوني للمياه التي تشكل مضائق مستخدمة للمالحة الدولية\n -1ال يمس نظام المرور خالل المضائق المستخدمة للمالحة الدولية المقرر في هذا\nالجزء ،في نواح أخرى ،النظام القانوني للمياه التي تتشكل منها هذه المضائق وال ممارسة\nالدول المشاطئة للمضائق لسيادتها أو واليتها على هذه المياه وحيزها الجوي وقاعها وباطن\nأرضه.\n -2تمارس الدول المشاطئة للمضائق سيادتها وواليتها رهنا ً بمراعاة هذا الجزء وقواعد\nالقانون الدولي األخرى."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع :1",
      "section": "35",
      "title": "المادة 35",
      "content": "نطاق هذا الجزء\nليس في هذا الجزء ما يمس:\n(أ) أي مساحات من المياه الداخلية الموجودة داخل مضيق ،إال إذا أدى تقرير خط األساس\nالمستقيم وفقا ً للطريقة المبينة في المادة 7إلى حصر مساحات مائية وجعلها مياهً داخلية بعد\nأن لم تكن تعتبر كذلك من قبل.\n(ب) أو النظام القانوني للمياه الوقعة خارج البحار اإلقليمية للدول المشاطئة للمضائق\nبوصف تلك المياه مناطق اقتصادية خالصة أو من أعالي البحار.\n(ج) أو النظام القانوني في المضائق التي تنظم المرور فيها ،كليا ً أو جزئيا ً اتفاقات دولية\nقائمة ونافذة منذ زمن طويل ،ومتصلة على وجه التحديد بمثل هذه المضائق."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع :1",
      "section": "36",
      "title": "المادة 36",
      "content": "طرق أعالي البحار أو الطرق التي تمر بمناطق اقتصادية خالصة عبر مضائق مستخدمة\nللمالحة الدولية\nال ينطبق هذا الجزء على أي مضيق مستخدم للمالحة الدولية إذا وجد خالل ذلك المضيق\nطريق في أعالي البحار أو طريق يمر بمنطقة اقتصادية خالصة يكون مالئما ً بقدر مماثل من\nحيث الخصائص المالحية والهيدروغرافية ،وتنطبق على هذه الطرق األجزاء األخرى ذات\nالصلة من هذه االتفاقية ،بما في ذلك األحكام المتعلقة بحرية المالحة وحرية التحليق.\n\nالفرع :2\nالمرور العابر"
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع :2",
      "section": "37",
      "title": "المادة 37",
      "content": "نطاق هذا الفرع\nينطبق هذا الفرع على المضائق المستخدمة للمالحة الدولية بين جزء من أعالي البحار\nأو منطقة اقتصادية خالصة وجزء آخر من أعالي البحار أو منطقة اقتصادية خالصة."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع :2",
      "section": "38",
      "title": "المادة 38",
      "content": "حق المرور العابر\n -1تتمتع جميع السفن والطائرات في المضائق المشار إليها في المادة 37بحق المرور\nالعابر الذي ال يجوز أن يعاق .إال أن المرور العابر ال ينطبق إذا كان المضيق مشكالً بجزيرة\nللدولة المشاطئة للمضيق وببر هذه الدولة ،ووجد في اتجاه البحر من الجزيرة طريق في أعالي\nالبحار أو طريق في منطقة اقتصادية خالصة يكون مالئما ً بقدر مماثل من حيث الخصائص\nالمالحية والهيدروغرافية.\n -2المرور العابر هو أن تمارس وفقا ً لهذا الجزء حرية المالحة والتحليق لغرض وحيد\nهو العبور المتواصل السريع في المضيق بين جزء من أعالي البحار أو منطقة اقتصادية\nخالصة وجزء آخر من أعالي البحار أو منطقة اقتصادية خالصة .غير أن تطلب تواصل\nالعبور وسرعته ال يمنع المرور خالل المضيق لغرض الدخول إلى دولة مشاطئة للمضيق أو\nمغادرتها أو العودة منها ،مع مراعاة شروط الدخول إلى تلك الدولة.\n -3يبقى أي نشاط ال يكون ممارسة لحق المرور العابر في أي مضيق خاضعا ً لما في\nهذه االتفاقية من أحكام أخرى منطبقة."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع :2",
      "section": "39",
      "title": "المادة 39",
      "content": "واجبات السفن والطائرات أثناء المرور العابر\n -1على السفن والطائرات ،أثناء ممارستها حق المرور العابر:\n(أ) أن تمضي دون إبطاء خالل المضيق أو فوقه.\n(ب) أن تمتنع عن أي تهديد بالقوة أو أي استعمال لها ضد سيادة الدولة المشاطئة للمضيق\nأو سالمتها اإلقليمية أو استقاللها السياسي ،أو بأية صورة أخرى انتهاكا ً لمبادئ القانون الدولي\nالمجسدة في ميثاق األمم المتحدة.\n(ج) أن تمتنع عن أية أنشطة غير تلك المالزمة لألشكال المعتادة لعبورها المتواصل\nالسريع ،إال إذا أصبح ذلك ضروريا ً بسبب قوة قاهرة أو حالة شدة.\n(د) أن تمتثل لما يتصل باألمر من أحكام أخرى في هذا الجزء.\n -2على السفن المارة مرورا ً عابراً:\n(أ) أن تمتثل لألنظمة واإلجراءات والممارسات الدولية المقبولة عموما ً للسالمة في\nالبحر ،بما في ذلك األنظمة الدولية لمنع المصادمات في البحر.\n(ب) أن تمتثل لألنظمة واإلجراءات والممارسات الدولية المقبولة عموما ً لمنع التلوث\nمن السفن وخفضه والسيطرة عليه.\n-3على السفن المارة مرورا ً عابراً:\n(أ) أن تراعي قواعد الجو الموضوعة من قبل منظمة الطيران المدني الدولية والمنطبقة\nعلى الطائرات المدنية ،وتمتثل الطائرات الحكومية بصورة اعتيادية لتدابير السالمة هذه،\nوتقوم بنشاطها في جميع األوقات مع إيالء المراعاة الواجبة لسالمة المالحة.\n(ب) أن ترصد في جميع األوقات الذبذبة الالسلكية المحددة من قبل السلطة المختصة\nالمعينة دوليا ً لمراقبة الحركة الجوية ،أو الذبذبة الالسلكية الدولية المخصصة لحاالت الشدة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "أنشطة البحث والمسح\nليس للسفن األجنبية ،بما في ذلك سفن البحث العلمي البحري والمسح الهيدروغرافي،\nأن تقوم أثناء مرورها العابر بأية أنشطة بحث أو مسح دون إذن سابق من الدول المشاطئة\nللمضائق."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "الممرات البحرية ونظم تقسيم حركة المرور في المضائق المستخدمة للمالحة الدولية\n -1للدول المشاطئة للمضائق ،طبقا ً لهذا الجزء ،أن تعين للمالحة في المضائق ممرات\nبحرية وأن تقرر نظما لتقسيم حركة المرور حين يكون ذلك الزما ً لتعزيز سالمة مرور السفن.\n -2ولهذه الدول أن تحل ،عندما تقتضي الظروف ذلك ،وبعد أن تعلن عن قرارها اإلعالن\nالواجب ،ممرات بحرية أخرى ونظما ً أخرى لتقسيم حركة المرور محل أي من الممرات\nالبحرية أو نظم تقسيم حركة المرور التي كانت قد عينتها أو قررتها من قبل.\n -3تتطابق هذه الممرات البحرية ونظم تقسيم حركة المرور مع األنظمة الدولية المقبولة\nعموماً.\n -4تحيل الدول المشاطئة للمضائق ،قبل تعيين الممرات البحرية أو استبدالها أو تقرير\nنظم تقسيم حركة المرور أو استبدالها ،مقترحاتها إلى المنظمة الدولية المختصة بغية اعتمادها.\nوليس للمنظمة أن تعتمد من الممرات البحرية أو نظم تقسيم حركة المرور إال ما يتم االتفاق\nعليه مع الدول المشاطئة للمضائق .ويجوز لهذه الدول بعد ذلك أن تعينها أو تقررها أو تستبدلها.\n -5حين يتعلق األمر بمضيق تقترح فيه ممرات بحرية أو نظم لتقسيم حركة المرور\nخالل مياه دولتين أو أكثر من الدول المشاطئة لذلك المضيق ،تتعاون الدول المعنية في صياغة\nالمقترحات بالتشاور مع المنظمة الدولية المختصة.\n -6تبين الدول المشاطئة للمضائق بوضوح جميع الممرات البحرية ونظم تقسيم حركة\nالمرور التي تعينها أو تقررها في خرائط يعلن عنها اإلعالن الواجب.\n -7تحترم السفن المارة مرورا ً عابرا ً ما ينطبق من الممرات البحرية ومن نظم تقسيم\nحركة المرور المقررة وفقا ً لهذه المادة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "قوانين وأنظمة الدول المشاطئة للمضائق بشأن المرور العابر\n -1رهنا ً بمراعاة أحكام هذا الفرع ،يجوز للدول المشاطئة أن تعتمد قوانين وأنظمة بشأن\nالمرور العابر في المضائق ،تتناول األمور التالية كلها أو بعضها:\n(أ) سالمة المالحة وتنظيم حركة المرور البحري كما هو منصوص عليه في المادة .41\n(ب) منع التلوث وخفضه والسيطرة عليه بأعمال األنظمة الدولية المنطبقة بشأن\nتصريف الزيت والفضالت الزيتية وغيرها من المواد المؤذية في المضيق.\n(ج) فيما يتعلق بسفن الصيد ،منع الصيد بما في ذلك تطلب وسق أدوات الصيد.\n(د) تحميل أو إنزال أي سلعة أو عملة أو شخص خالفا ً لقوانين وأنظمة الدول المشاطئة\nالجمركية أو الضريبية أو المتعلقة بالهجرة أو الصحة.\n -2ال تميز هذه القوانين واألنظمة ،قانونا ً أو فعالً بين السفن األجنبية ،وال يكون األثر\nالعملي لتطبيقها هو إنكار حق المرور العابر كما تم تعريفه في هذا الفرع أو إعاقته أو اإلخالل\nبه.\n -3تعلن الدول المشاطئة للمضائق اإلعالن الواجب عن جميع هذه القوانين واألنظمة.\n -4تم تثل السفن األجنبية لهذه القوانين واألنظمة عند ممارستها حق المرور العابر.\n -5عند تصرف سفينة أو طائرة تتمتع بالحصانة السيادية على نحو يخالف هذه القوانين\nواألنظمة أو غيرها من أحكام هذا الجزء ،تتحمل دولة علم السفينة أو دولة تسجيل الطائرة\nالمسؤولية الدولية عن أ ية خسارة أو ضرر يلحق بالدول المشاطئة للمضائق نتيجة لذلك."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "وسائل تيسير المالحة وضمان السالمة وغير ذلك من التحسينات ،ومنع التلوث وخفضه\nوالسيطرة عليه\nينبغي للدول المستخدمة لمضيق والدول المشاطئة له أن تتعاون ،عن طريق االتفاق:\n(أ) على إقامة وصيانة ما يلزم في المضيق من وسائل تيسير المالحة وضمان السالمة\nأو غير ذلك من التحسينات لمعاونة المالحة الدولية.\n(ب) وعلى منع التلوث من السفن وخفضه والسيطرة عليه."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "واجبات الدول المشاطئة للمضائق\nال تعيق الدول المشاطئة للمضائق المرور العابر ،وتقوم باإلعالن المناسب عن أي خطر\nيكون لها علم به يهدد المالحة أو التحليق داخل المضيق أو فوقه .وال يوقف المرور العابر.\nالفرع :3\nالمرور البريء"
    },
    {
      "provision_ref": "art45",
      "chapter": "الفرع :3",
      "section": "45",
      "title": "المادة 45",
      "content": "المرور البريء\n -1ينطبق نظام المرور البريء ،وفقا ً للفرع 3من الجزء الثاني في المضائق المستخدمة\nللمالحة الدولية:\n(أ) المستثناة من تطبيق نظام المرور العابر ،بموجب الفقرة 1من المادة .38\n(ب) أو الموجودة بين جزء من أعالي البحار أو منطقة اقتصادية خالصة وبين البحر\nاإلقليمي لدولة أجنبية.\n -2ال يوقف المرور البريء خالل هذه المضائق.\n\nالجزء الرابع:\nالدول األرخبيلية"
    },
    {
      "provision_ref": "art46",
      "chapter": "الفرع :3",
      "section": "46",
      "title": "المادة 46",
      "content": "المصطلحات المستخدمة\nألغراض هذه االتفاقية:\n(أ) تعني \" الدولة األرخبيلية\" الدولة التي تتكون كليا ً من أرخبيل واحد أو أكثر وقد تضم\nجزرا أخرى.\n(ب) يعني \" األرخبيل\" مجموعة من الجزر ،بما في ذلك أجزاء من الجزر ،والمياه\nالواصلة بينها والمعالم الطبيعية األخرى التي يكون الترابط فيما بينها وثيقا ً إلى حد تشكل معه\nهذه الجزر والمياه والمعالم الطبيعية األخرى كيانا ً جغرافيا ً واقتصاديا وسياسيا ً قائما ً بذاته ،أو\nالتي اعتبرت كذلك تاريخيا."
    },
    {
      "provision_ref": "art47",
      "chapter": "الفرع :3",
      "section": "47",
      "title": "المادة 47",
      "content": "خطوط األساس األرخبيلية\n -1يجوز للدولة األرخبيلية أن ترسم خطوط أساس أرخبيلية مستقيمة تربط بين أبعد\nالنقاط في أبعد الجزر وبين الشعاب المتقطعة االنغمار في األرخبيل على شرط أن تضم خطوط\nاألساس هذه الجزر الرئيسية وقطاعا ً تتراوح فيه نسبة مساحة المياه إلى مساحة اليابسة ،بما\nفيها الحلقات المرجانية ما بين 1إلى 1و 9إلى .1\n -2ال يتجاوز طول خطوط األساس هذه 100ميل بحري ،إال أنه يجوز أن تتجاوز هذا\nالطول نسبة أقصاها 3في المائة من مجموع عدد خطوط األساس التي تضم أرخبيال ما ،وذلك\nحتى طول أقصاه 125ميال بحريا.\n -3ال ينحرف رسم خطوط األساس هذه أي انحراف ذي شأن عن الشكل العام لألرخبيل.\n -4ال ترسم خطوط األساس هذه من المرتفعات التي تنحسر عنها المياه عند الجزر وإليها\nما لم تكن قد بنيت عليها منائر أو منشآت مماثلة تعلو دائما ً سطح البحر أو إذا كان المرتفع\nالذي تنحسر عنه المياه واقعا ً كليا ً أو جزئيا ً على مسافة من أقرب الجزر ال تتجاوز عرض\nالبحر اإلقليمي.\n -5ال تطبق الدولة األرخبيلية نظام خطوط األساس هذه على نحو يفصل البحر اإلقليمي\nلدولة أخرى عن أعالي البحار أو عن المنطقة االقتصادية الخالصة.\n -6إذا كان جزء من المياه األرخبيلية لدولة أرخبيلية يقع بين جزء ين من دولة مجاورة\nومالصقة مباشرة ،فإن الحقوق القائمة وجميع المصالح المشروعة األخرى التي مارستها هذه\nالدول األخيرة تقليديا ً في هذه المياه وجميع الحقوق المنصوص عليها اتفاقا بين هاتين الدولتين\nتبقى وتحترم.\n -7لغرض حساب نسبة المياه إلى اليابسة وفقا ً للفقرة ،1يجوز أن تشمل مساحات اليابسة\nمياها واقعة داخل األطراف الشعابية للجزر والحلقات المرجانية ،بما في ذلك أي جزء من\nهضبة محيطيه شديدة االنحدار يكون محصورا أو شبه محصور بسلسلة من جزر الحجر\nالجيري والشعاب المتقطعة االنغمار الواقعة على المحيط الخارجي للهضبة.\n -8تبين خطوط األساس المرسومة وفقا ً لهذه المادة على خرائط ذات مقياس أو مقاييس\nمالئمة للتثبت من موقعها .ويجوز كبديل االستعاضة عن ذلك بقوائم باإلحداثيات الجغرافية\nللنقاط تعين المسند الجيوديسي.\n -9تعلن الدولة األرخبيلية اإلعالن الواجب عن هذه الخرائط أو قوائم اإلحداثيات\nالجغرافية و تودع نسخة من كل خريطة أو قائمة منها لدى األمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "قياس عرض البحر اإلقليمي والمنطقة المتاخمة والمنطقة االقتصادية الخالصة والجرف\nالقاري\nيقاس عرض البحر اإلقليمي والمنطقة المتاخمة والمنطقة االقتصادية الخالصة والجرف\nالقاري من خطوط األساس األرخبيلية المرسومة وفقا ً للمادة .47"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "النظام القانوني للمياه األرخبيلية وللحيز الجوي فوقها ولقاعها وباطن أرضه\n -1تمتد سيادة الدولة األرخبيلية إلى المياه التي تحصرها خطوط األساس األرخبيلية\nالمرسومة وفقا ً للمادة ،47والتي تعرف بالمياه األرخبيلية ،بصرف النظر عن عمقها وعن\nبعدها عن الساحل.\n -2تمتد هذه السيادة إلى الحيز الجوي فوق المياه األرخبيلية وكذلك إلى قاعها وباطن\nأرضه وإلى الموارد الموجودة فيها.\n -3تمارس هذه السيادة رهنا ً بمراعاة هذا الجزء.\n -4ال يمس نظام المرور في الممرات البحرية األرخبيلية المقرر في هذا الجزء في\nنواحي أخرى ،وضع المياه األرخبيلية ،بما في ذلك الممرات البحرية ،وال ممارسة الدولة\nاألرخبيلية لسيادتها على هذه المياه وحيزها الجوي وقاعها وباطن أرضه والموارد الموجودة\nفيها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "تعيين حدود المياه الداخلية\nيجوز للدولة األرخبيلية أن ترسم داخل مياهها األرخبيلية خطوطا ً فاصلة لتعيين حدود\nمياهها الداخلية وفقا ً للمواد 9و10و.11"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "االتفاقات القائمة وحقوق الصيد التقليدية والكابالت المغمورة الموجودة\n -1تحترم الدولة األرخبيلية ،دون اإلخالل بالمادة ،49االتفاقات القائمة مع الدول\nاألخرى وتعترف بحقوق الصيد التقليدية واألنشطة المشروعة األخرى التي تمارسها الدول\nالمجاورة والمالصقة لها مباشرة في بعض القطاعات الواقعة داخل المياه األرخبيلية ،ويتم بناء\nعلى طلب أي من الدول المعنية ،تنظيم أحكام وشروط ممارسة هذه الحقوق واألنشطة ،بما\nفي ذلك طبيعتها ونطاقها والقطاعات التي تنطبق عليها ،بواسطة اتفاقات ثنائية تبرم بينها .وال\nتنقل هذه الحقوق إلى دول ثالثة أو إلى رعاياها وال تشاطر مع دول ثالثة أو مع رعاياها.\n -2تحترم الدولة األرخبيلية الكابالت المغمورة الموجودة التي وضعتها دول أخرى\nوالمارة خالل مياهها دون أن تمس اليابسة .وتسمح الدولة األرخبيلية بصيانة هذه الكابالت\nواستبدالها عند تلقيها اإلخطار الواجب بموقعها وبنية إصالحها أو استبدالها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "حق المرور البريء\n -1رهنا ً بمراعاة المادة 53ودون اإلخالل بالمادة ،50تتمتع سفن جميع الدول بحق\nالمرور البريء خالل المياه األرخبيلية ،وفقا ً للفرع 3من الجزء الثاني.\n -2للدولة األرخبيلية أن توقف مؤقتاً ،دون التمييز قانونا ً أو فعالً بين السفن األجنبية،\nالعمل بالمرور البريء للسفن األجنبية في قطاعات محددة من مياهها األرخبيلية إذا كان هذا\nاإليقاف ضروريا ً لحماية أمن تلك الدولة .وال يبدأ نفاذ هذا اإليقاف إال بعد أن يعلن عنه اإلعالن\nالواجب."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "حق المرور في الممرات البحرية األرخبيلية\n -1للدولة األرخبيلية أن تحدد ممرات بحرية وطرقا ً جوية فوقها مالئمة لمرور السفن\nوالطائرات األجنبية مرورا ً متواصالً وسريعا ً خالل أو فوق مياهها األرخبيلية والبحر اإلقليمي\nالمالصق لها.\n -2تتمتع جميع السفن والطائرات في هذه الممرات البحرية والطرق الجوية بحق المرور\nفي الممرات البحرية األرخبيلية.\n -3المرور في الممرات البحرية األرخبيلية هو أن تمارس وفقا ً لهذه االتفاقية حقوق\nالمالحة والتحليق بالطريقة العادية ،لغرض وحيد هو المرور العابر المتواصل والسريع غير\nالمعاق بين جزء من أعالي البحار أو منطقة اقتصادية خالصة وبين جزء آخر من أعالي البحار\nأو منطقة اقتصادية خالصة.\n -4تجتاز هذه الممرات البحرية والطرق الجوية المياه األرخبيلية والبحر اإلقليمي\nالمال صق ،وتشمل جميع طرق المرور العادية المستخدمة كطرق للمالحة أو التحليق الدوليين\nخالل المياه األرخبيلية أو فوقها كما تشمل ،داخل هذه الطرق ،فيما يتعلق بالسفن ،جميع القنوات\nالمالحية العادية ،شريطة أن ال يكون من الضروري إنشاء طرق جديدة تماثلها في المالئمة\nبين نفس نقطتي الدخول والخروج.\n -5يتم تحديد هذه الممرات البحرية والطرق الجوية بسلسلة خطوط محورية متواصلة\nمن نقاط دخول طرق المرور إلى نقاط الخروج منها .وعلى السفن والطائرات المارة في\nالممرات البحرية األرخبيلية أن ال تنحرف أكثر من 25ميالً بحريا ً إلى أي من جانبي هذه\nالخطوط المحورية أثناء مرورها ،بشرط أن ال تسير هذه السفن والطائرات على مسافة يزيد\nقربها إلى الشاطئ على عشرة في المائة من المسافة بين أقرب النقاط على الجزر المشاطئة\nللممر البحري.\n -6للدولة األرخبيلية التي تعين ممرات بحرية بموجب هذه المادة أن تقرر أيضا ً نظما ً\nلتقسيم حركة المرور لتأمين سالمة مرور السفن خالل القنوات الضيقة في تلك الممرات\nالبحرية.\n -7يجوز للدولة األرخبيلية أن تحل ،عندما تقتضي الظروف ذلك ،وبعد أن تعلن عن\nقرارها اإلعالن الواجب ،ممرات بحرية أخرى ونظما ً أخرى لتقسيم حركة المرور محل أي\nمن الممرات البحرية أو نظم تقسيم حركة المرور التي كانت قد عينتها أو قررتها من قبل.\n -8تتطابق هذه الممرات البحرية ونظم تقسيم حركة المرور مع األنظمة الدولية المقبولة\nعموماً.\n -9تحيل الدولة األرخبيلية ،عند تعيينها الممرات البحرية أو استبدالها أو عند تقرير نظم\nتقسيم حركة الم رور أو استبدالها ،مقترحاتها إلى المنظمة الدولية المختصة بغية اعتمادها.\nوليس للمنظمة أن تعتمد من الممرات البحرية أو نظم تقسيم حركة المرور إال ما يتم االتفاق\nعليه مع الدولة األرخبيلية .ويجوز للدولة األرخبيلية بعد ذلك أن تعينها أو تقررها أو تستبدلها.\n -10تبين الدولة األرخبيلية بوضوح محور جميع الممرات البحرية ونظم تقسيم حركة\nالمرور التي تعينها أو تقررها في خرائط يعلن عنها اإلعالن الواجب.\n -11تحترم السفن المارة في الممرات البحرية األرخبيلية ما ينطبق من الممرات البحرية\nومن نظم تقسيم حركة المرور المقررة وفقا ً لهذه المادة.\n -12إذا لم تعين الدول األرخبيلية ممرات بحرية أو طرقا ً جوية ،جاز ممارسة حق\nالمرور في الممرات البحرية األرخبيلية خالل الطرق المستخدمة عادة في المالحة الدولية.\n23"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "واجبات السفن والطائرات أثناء مرورها ،وأنشطة البحث والمسح ،وواجبات الدولة\nاألرخبيلية ،وقوانين وأنظمة الدولة األرخبيلية بشأن المرور في الممرات البحرية\nاألرخبيلية\nتنطبق المواد 39و40و42و ،44مع مراعاة ما يقتضيه اختالف الحال ،على المرور في\nالممرات البحرية األرخبيلية.\n\nالجزء الخامس:\nالمنطقة االقتصادية الخالصة"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "النظام القانوني المميز للمنطقة االقتصادية الخالصة\nالمنطقة االقتصادية الخالصة هي منطقة واقعة وراء البحر اإلقليمي ومالصقة له،\nيحكمها النظام القانوني المميز المقرر في هذا الجزء ،وبموجبه تخضع حقوق الدولة الساحلية\nوواليتها وحقوق الدول األخرى وحرياتها لألحكام ذات الصلة من هذه االتفاقية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "حقوق الدولة الساحلية وواليتها وواجباتها في المنطقة االقتصادية الخالصة\n -1للدولة الساحلية ،في المنطقة االقتصادية الخالصة:\n(أ) حقوق سيادية لغرض استكشاف واستغالل الموارد الطبيعية ،الحية منها وغير الحية،\nللمياه التي تعلو قاع البحر ولقاع البحر وباطن أرضه ،وحفظ هذه الموارد وإدارتها ،وكذلك\nفيما يتعلق باألنشطة األخرى لالستكشاف واالستغالل االقتصاديين للمنطقة ،كإنتاج الطاقة من\nالمياه والتيارات والرياح.\n(ب) والية على الوجه المنصوص عليه في األحكام ذات الصلة من هذه االتفاقية فيما\nيتعلق بما يلي:\n\" \"1إقامة واستعمال الجزر االصطناعية والمنشآت والتركيبات.\n\" \"2البحث العلمي البحري.\n\" \"3حماية البيئة البحرية والحفاظ عليها.\n(ج) الحقوق والواجبات األخرى المنصوص عليها في هذه االتفاقية.\n -2تولي الدولة الساحلية ،في ممارستها لحقوقها وأدائها لواجباتها بموجب هذه االتفاقية\nفي المنطقة االقتصادية الخالصة ،المراعاة الواجبة لحقوق الدول األخرى وواجباتها،\nوتتصرف على نحو يتفق مع أحكام هذه االتفاقية.\n -3تمارس الحقوق المبينة في هذه المادة فيما يتعلق بقاع البحر وباطن أرضه وفقا ً للجزء\nالسادس.\n24"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "عرض المنطقة االقتصادية الخالصة\nال تمتد المنطقة االقتصادية الخالصة إلى أكثر من 200ميل بحري من خطوط األساس\nالتي يقاس منها عرض البحر اإلقليمي."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "حقوق الدول األخرى وواجباتها في المنطقة االقتصادية الخالصة\n -1في المنطقة االقتصادية الخالصة تتمتع جميع الدول ،ساحلية كانت أو غير ساحلية،\nورهنا بمراعاة األحكام ذات الصلة من هذه االتفاقية ،بالحريات المشار إليها في المادة 87\nوالمتعلقة بالمالحة والتحليق ووضع الكابالت وخطوط األنابيب المغمورة وغير ذلك مما\nيتصل بهذه الحريات من أوجه استخدام البحر المشروعة دوليا ً كتلك المرتبطة بتشغيل السفن\nوالطائرات والكابالت وخطوط األنابيب المغمورة ،والمتفقة مع األحكام األخرى من هذه\nاالتفاقية.\n -2تنطبق المواد 88إلى 115وغيرها من قواعد القانون الدولي المتصلة باألمر على\nالمنطقة االقتصادية الخالصة بالقدر الذي ال تتنافى به مع هذا الجزء.\n -3تولى الدول ،في ممارستها لحقوقها وأدائها لواجباتها بموجب هذه االتفاقية في المنطقة\nاالقتصادية الخالصة ،المراعاة الواجبة لحقوق الدولة الساحلية وواجباتها وتمثيل للقوانين\nواألنظمة التي تعتمدها الدولة الساحلية وفقا ً ألحكام هذه االتفاقية وغيرها من قواعد القانون\nالدولي بالقدر الذي ال تتنافى به مع هذا الجزء."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "أساس حل المنازعات حول إسناد الحقوق والوالية في المنطقة االقتصادية الخالصة\nفي الحاالت التي ال تسند فيها هذه االتفاقية إلى الدولة الساحلية أو إلى دول أخرى حقوقا ً\nأو والية داخل المنطقة االقتصادية الخالصة ،وينشأ فيها نزاع بين مصالح الدول الساحلية وأية\nدولة أو دول أخرى ،ينبغي أن يحل النزاع على أساس اإلنصاف وفي ضوء كافة الظروف\nذات الصلة ،مع مراعاة أهمية المصالح موضوع النزاع بالنسبة إلى كل من األطراف وإلى\nالمجتمع الدولي ككل."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "الجزر االصطناعية والمنشآت والتركيبات في المنطقة االقتصادية الخالصة\n -1في المنطقة االقتصادية الخالصة ،يكون للدولة الساحلية الحق دون غيرها في أن\nتقيم وفي أن تجيز وتنظم إقامة وتشغيل واستخدام:\n(أ) الجزر االصطناعية.\n(ب) المنشآت والتركيبات المستخدمة في األغراض المنصوص عليها في المادة 56\nوفي غير ذلك من األغراض االقتصادية.\n(ج) المنشآت والتركيبات التي قد تعوق ممارسة الدولة الساحلية لحقوقها في المنطقة.\n -2تكون للدولة الساحلية الوالية الخالصة على هذه الجزر االصطناعية والمنشآت\nوالتركيبات ،بما في ذلك الوالية المتعلقة بالقوانين واألنظمة الجمركية والضريبية والصحية\nوقوانين وأنظمة السالمة والهجرة.\n -3يجب تقديم اإلشعار الواجب عن إقامة هذه الجزر االصطناعية أو المنشآت أو\nالتركيبات ويجب االحتفاظ بوسائل دائمة للتنبيه إلى وجودها .وتزال أية منشآت أو تركيبات\nتهجر أو يتوقف استعمالها لضمان سالمة المالحة ،مع مراعاة أية معايير دولية مقبولة عموما ً\nتضعها في هذا الصدد المنظمة الدولية المختصة .وتولى في هذه اإلزالة المراعاة الواجبة لصيد\nالسمك وحماية البيئة البحرية وحقوق الدول األخرى وواجباتها .ويتم التعريف على نحو\nمناسب بعمق وموقع وأبعاد أية منشآت أو تركيبات ال تُزال كلياً.\n -4للدولة الساحلية ،حيث تقتضي الضرورة ذلك ،أن تقيم حول هذه الجزر االصطناعية\nوالمنشآت والتركيبات مناطق سالمة معقولة لها أن تتخذ فيها التدابير المناسبة لضمان سالمة\nالمالحة وسالمة الجزر االصطناعية والمنشآت والتركيبات.\n -5تحدد الدولة الساحلية عرض مناطق السالمة ،واضعة في اعتبارها المعايير الدولية\nالمنطبقة .وتقام هذه المناطق على نحو يضمن وجود صلة معقولة بينها وبين طبيعة ووظيفة\nالجزر االصطناعية ،أو المنشآت ،أو التركيبات ،وال تتجاوز مسافة 500متر حولها مقيسة\nمن كل نقطة من نقاط طرفها الخارجي ،إال إذا أجازت ذلك المعايير الدولية المقبولة عموما ً أو\nأوصت به المنظمة الدولية المختصة .ويعطى اإلشعار الواجب عن مدى مناطق السالمة.\n -6على جميع السفن أن تحترم مناطق السالمة هذه وأن تطبق المعايير الدولية المقبولة\nعموما ً فيما يتعلق بالمالحة في جوار الجزر االصطناعية والمنشآت والتركيبات ومناطق\nالسالمة.\n -7ال يجوز إقامة الجزر االصطناعية والمنشآت والتركيبات ومناطق السالمة حولها إذا\nترتبت على ذلك إعاقة الستخدام الممرات البحرية المعترف بأنها جوهرية للمالحة الدولية.\n -8ليس للجزر االصطناعية والمنشآت والتركيبات مركز الجزر ،وليس لها بحر إقليمي\nخاص بها كما أن وجودها ال يؤثر على تعيين حدود البحر اإلقليمي أو المنطقة االقتصادية\nالخالصة أو الجرف القاري."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "حفظ الموارد الحية\n -1تقرر الدولة الساحلية كمية الصيد المسموح بها من الموارد الحية في منطقتها\nاالقتصادية الخالصة.\n -2تكفل الدولة الساحلية ،واضعة في اعتبارها أفضل األدلة العلمية المتوفرة لها ،عن\nالطريق المناسب من تدابير الحفظ واإلدارة ،عدم تعرض بقاء المواد الحية في المنطقة\nاالقتصادية الخالصة لخطر االستغالل المفرط .وتتعاون الدولة الساحلية ،وفقا ً لما يقتضيه\nالحال ،مع المنظمات الدولية المختصة ،سواء كانت دون إقليمية ،أو إقليمية ،أو عالمية لتحقيق\nهذه الغاية.\n -3يكون من أهداف هذه التدابير أيضا ً صون أرصدة األنواع المجتناه أو تجديدها\nبمستويات يمكن أن تدر أقصى غلة قابلة للدوام كما تعينها العوامل البيئية واالقتصادية ذات\nالصلة ،بما فيها الحاجات االقتصادية للمجتمعات الساحلية المتعيشة بصيد السمك والمتطلبات\nالخاصة للدول النامية ،ومع مراعاة أنماط الصيد والترابط بين السالالت السمكية وأية معايير\nدولية للحد األدنى موصى بها بوجه عام سواء على الصعيد دون اإلقليمي أو اإلقليمي أو\nالعالمي.\n -4تضع الدولة الساحلية في اعتبارها عند اتخاذ هذه التدابير آثارها في األنواع المرتبطة\nباألنواع المجتناه أو األنواع المعتمدة عليها بقصد صون أو تجديد أرصدة األنواع المرتبطة أو\nالمعتمدة بمستويات أعلى من المستويات التي يمكن أن يكون فيها تكاثرها مهددا ً بصورة جدية.\n -5يتم بصورة منتظمة تقديم وتبادل ما هو متوافر من المعلومات العلمية ،واإلحصائيات\nعن كمية الصيد وعن مجهود الصيد ،وغير ذلك من البيانات المتصلة بحفظ األرصدة السمكية\nعن طريق المنظمات الدولية المختصة ،سواء كانت دون إقليمية أو إقليمية أو عالمية ،وفقا ً لما\nيقتضيه الحال وباشتراك كافة الدول المعنية ،بما فيها الدول التي تسمح لرعاياها بالصيد في\nالمنطقة االقتصادية الخالصة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "االنتفاع بالموارد الحية\n -1تعمل الدولة الساحلية على تشجيع هدف االنتفاع األمثل بالموارد الحية في المنطقة\nاالقتصادية الخالصة دون اإلخالل بالمادة .61\n -2تقرر الدولة الساحلية قدرتها على جني الموارد الحية للمنطقة االقتصادية الخالصة.\nوعندما ال تكون للدولة الساحلية القدرة على جني كمية الصيد المسموح بها بأكملها ،تتيح للدول\nاألخرى ،عن طريق االتفاقات أو غيرها من الترتيبات وعمالً باألحكام والشروط والقوانين\nواألنظمة المشار إليها في الفقرة ،4فرص الوصول إلى الفائض من كمية الصيد المسموح بها\nمع إيالء اعتبار خاص ألحكام المادتين 69و ،70وبخاصة فيما يتعلق بالدول النامية المذكورة\nفي تلك األحكام.\n -3تضع الدولة الساحلية في اعتبارها ،عند إتاحتها للدول األخرى فرصة الوصول إلى\nمنطقتها االقتصادية الخالصة بموجب هذه المادة ،كافة العوامل المتصلة باألمر ،ومنها بين\nأمور أخرى ،أهمية الموارد الحية في القطاع بالنسبة إلى اقتصاد الدولة الساحلية المعنية وإلى\nمصالحها الوطنية األخرى ،وأحكام المادتين 69و ،70واحتياجات الدول النامية في المنطقة\nدون اإلقليمية أو اإلقليمية لجني جزء من الفائض ،وضرورة اإلقالل إلى أدنى حد من االختالل\nاالقتصادي في الدول التي اعتاد رعاياها الصيد في المنطقة أو التي بذلت جهدا ً كبيرا ً في إجراء\nالبحوث المتعلقة بتلك األرصدة وفي التعرف عليها.\n -4يتقيد رعايا الدول األخرى الذين يقومون بالصيد في المنطقة االقتصادية الخالصة\nبتدابير الحفظ وبالشروط واألحكام األخرى المقررة في قوانين وأنظمة الدولة الساحلية .وتكون\nهذه القوانين واألنظمة متمشية مع هذه االتفاقية ،ويجوز أن تتناول ،فيما تتناوله ،ما يلي:\n( أ ) إصدار التراخيص للصيادين ولسفن الصيد ومعداته ،بما في ذلك الرسوم وغيرها\nمن المدفوعات التي يمكن ،في حالة الدول الساحلية النامية ،أن تتألف من تعويض مناسب في\nميدان التمويل و المعدات والتكنولوجيا المتعلقة بصناعة صيد األسماك.\n(ب) تقرير األنواع التي يجوز صيدها وتحديد حصص الصيد ،سواء فيما يتعلق بسالالت\nمعينة أو مجموعات من السالالت أو بكمية الصيد للسفينة الواحدة في فترة من الزمن أو كمية\nالصيد المسموح بها لرعايا أية دولة في فترة محددة.\n(ج) تنظيم مواسم الصيد وقطاعاته ،وأنواع أدوات الصيد وأحجامها وكمياتها ،وأنواع\nوأحجام وعدد سفن الصيد المسموح باستخدامها.\n(د) تحديد أعمار وأحجام األسماك وغيرها من األنواع المسموح بصيدها.\n(هـ) تحديد المعلومات المطلوب من سفن الصيد تقديمها ،بما في ذلك إحصائيات كمية\nالصيد ومجهوده والتقارير التي تقدم من مواقع السفن.\n(و) تطلب القيام ،بإذن من الدولة الساحلية وتحت رقابتها ،ببرامج وأبحاث محددة عن\nمصائد األسماك وتنظيم إجراء هذه األبحاث ،بما في ذلك أخذ العينات من الكميات المصيدة،\nوالتصرف في العينات ،وإبالغ البيانات العلمية المتصلة بذلك.\n(ز) وضع مراقبين أو متدربين على هذه السفن من قبل الدولة الساحلية.\n(ح) إنزال هذه السفن كل الصيد أو جز ًء منه في موانئ الدولة الساحلية.\n(ط) األحكام والشروط المتصلة بالمشاريع المشتركة أو غيرها من الترتيبات التعاونية.\n(ى) االحتياجات إلى تدريب العاملين ونقل تكنولوجيا المصائد ،بما في ذلك تعزيز قدرة\nالدولة الساحلية على القيام باألبحاث الخاصة بالمصائد.\n(ك) إجراءات التنفيذ.\n -5تتولى الدولة الساحلية اإلشعار الواجب عن قوانين وأنظمة الحفظ واإلدارة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "األرصدة التي توجد داخل المناطق االقتصادية الخالصة لدولتين ساحليتين أو أكثر أو في\nكل من المنطقة االقتصادية الخالصة والقطاع الواقع وراءها والمالصق لها\n -1عند وجود نفس الرصيد أو أرصدة من أنواع مترابطة داخل المناطق االقتصادية\nالخالصة لدولتين ساحليتين أو أكثر ،تسعى هذه الدول ،إما مباشرة أو عن طريق المنظمات\nدون اإلقليمية أو اإلقليمية المناسبة ،إلى االتفاق على التدابير الالزمة لتنسيق وضمان حفظ\nوتنمية هذه األرصدة دون المساس باألحكام األخرى من هذا الجزء.\n -2عند وجود نفس الرصيد أو األرصدة من أنواع مترابطة في كال المنطقة االقتصادية\nالخالصة وقطاع واقع وراءها ومالصق لها ،تسعى الدولة الساحلية والدول التي تقوم بصيد\nهذه األرصدة في القطاع المالصق ،إما مباشرة أو عن طريق المنظمات دون اإلقليمية\nالمناسبة ،إلى االتفاق على التدابير الالزمة لحفظ هذه األرصدة في القطاع المالصق.\n28"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "األنواع الكثيرة االرتحال\n -1تتعاون الدولة الساحلية ،مباشرة أو عن طريق المنظمات الدولية المناسبة ،مع الدول\nاألخرى التي يصيد رعاياها في المنطقة اإلقليمية األنواع الكثيرة االرتحال المدرجة في المرفق\nاألول ،وذلك بقصد تأمين حفظ هذه األنواع واالنتفاع بها على الوجه األمثل في جميع أنحاء\nالمنطقة اإلقليمية ،سواء داخل المنطقة االقتصادية الخالصة أو خارجها ،وفي المناطق اإلقليمية\nالتي ال توجد لها منظمة دولية مناسبة ،تتعاون الدول الساحلية والدول األخرى التي يقوم\nرعاياها بجني هذه األنواع في المنطقة اإلقليمية من أجل إنشاء مثل هذه المنظمة وتشترك في\nأعمالها.\n -2تنطبق أحكام الفقرة 1باإلضافة إلى األحكام األخرى من هذا الجزء."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "الثدييات البحرية\nليس في هذا الجزء ما يحد من حق دولة ساحلية أو من اختصاص منظمة دولية ،حسب\nاالقتضاء ،في حظر استغالل الثدييات البحرية أو تقييده أو تنظيمه على نحو أكثر صرامة مما\nهو منصوص عليه في هذا الجزء .وتتعاون الدول من أجل حفظ الثدييات البحرية ،وعليها،\nفي حالة الحيتانيات ،أن تعمل بصورة خاصة من خالل المنظمات الدولية المناسبة على حفظها\nوإدارتها ودراستها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "األنواع البحرية النهرية السرء\n -1يكون للدول التي ينشأ في أنهارها األنواع البحرية النهرية السرء المصلحة األولى\nفي هذه األنواع وتقع عليها المسؤولية األولى بشأنها.\n -2تكفل دولة منشأ األنواع البحرية النهرية السرء حفظ هذه األنواع عن طريق وضع\nالتدابير المناسبة لتنظيم الصيد في جميع المياه التي تقع في اتجاه البر من الحدود الخارجية\nلمنطقتها االقتصادية الخالصة ولتنظيم الصيد المنصوص عليه في الفقرة الفرعية (ب) من\nالفقرة .3ولدولة المنشأ أن تحدد ،بعد التشاور مع الدول األخرى المذكورة في الفقرتين 3و4\nوالتي تقوم بصيد هذه األنواع ،مجموع الكميات المسموح بصيدها من األنواع التي يكون\nمنشؤها في أنهار.\n(-3أ) -ال يجري صيد األنواع البحرية النهرية السرء في غير المياه التي تقع في اتجاه\nالبر من الحدود الخارجية للمناطق االقتصادية الخالصة ،إال في الحاالت التي يمكن أن يسبب\nهذا الحكم فيها اختالالً اقتصاديا ً لدولة غير دولة المنشأ ،أما فيما يتعلق بهذا الصيد خارج\nالحدود الخارجية للمنطقة االقتصادية الخالصة ،فإن على الدول المعنية أن تجري مشاورات\nبهدف التوصل إلى اتفاق حول أحكامه وشروطه ،مع إيالء المراعاة الواجبة لمتطلبات حفظ\nتلك األنواع والحتياجات دولة المنشأ منها.\n(ب) -تتعاون دولة المنشأ على اإلقالل إلى أدنى حد من االختالل االقتصادي في هذه\nالدول األخرى التي تصيد تلك األنواع ،آخذة في االعتبار كمية الصيد المعتادة ونمط عمليات\nتلك الدول وجميع القطاعات التي جرى فيها مثل هذا الصيد.\n(ج) -تولي دولة المنشأ ،اعتبارا ً خاصا ً في جني األنواع التي يكون منشؤها في أنهارها\nللدول المشار إليها في الفقرة الفرعية (ب) ،المشتركة عن طريق االتفاق مع دولة المنشأ في\nتدابير لتجديد أرصدة األنواع البحرية النهرية السرء ،وال سيما باإلنفاق على هذا الغرض.\n(د) -يكون تنفيذ األنظمة المتعلقة باألنواع البحرية النهرية السرء خارج المنطقة\nاالقتصادية الخالصة عن طريق االتفاق بين دولة المنشأ والدول المعنية األخرى.\n -4في الحاالت التي ترتحل فيها األنواع البحرية النهرية السرء إلى مياه واقعة في اتجاه\nالبر من الحدود الخارجية للمنطقة االقتصادية الخالصة لدولة غير دولة المنشأ ،أو خالل تلك\nالمياه ،تتعاون هذه الدولة مع دولة المنشأ فيما يتعلق بحفظ وإدارة أرصدة هذه األنواع.\n -5تضع دولة المنشأ األنواع البحرية النهرية السرء وغيرها من الدول التي تصيد هذه\nاألنواع ترتيبات لتنفيذ أحكام هذه المادة عن طريق المنظمات اإلقليمية حيثما يقتضي الحال\nذلك."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "األنواع النهرية البحرية السرء\n -1تقع على الدولة التي تقضي األنواع النهرية البحرية السرء الجزء األكبر من دورة\nحياتها في مياهها مسؤولية إدارة هذه األنواع ،وعليها أن تؤمن دخول األسماك المرتحلة\nوخروجها.\n -2ال تجتني األنواع النهرية البحرية السرء في غير المياه التي تقع في اتجاه البر من\nالحدود الخارجية للمنطقة االقتصادية الخالصة .وعندما يجري جنيها في المناطق االقتصادية\nالخالصة ،فإنه يكون خاضعا ً لهذه المادة ولألحكام األخرى من هذه االتفاقية المتعلقة بالصيد\nفي هذه المناطق.\n -3في الحاالت التي ترتحل فيها األسماك البحرية السرء خالل المنطقة االقتصادية\nالخالصة لدولة أخرى سواء كانت هذه األسماك في طور النضوج تنظم إدارة هذه األسماك بما\nفي ذلك جنيها ،باالتفاق بين الدولة المذكورة في الفقرة 1والدولة األخرى المعنية .ويضمن\nهذا االتفاق اإلدارة الرشيدة لهذه األنواع ويراعي مسؤوليات الدولة المذكورة في الفقرة 1فيما\nيتعلق بصون هذه األنواع."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "األنواع اآلبدة\nال ينطبق هذا الجزء على األنواع البدة المعرفة في الفقرة 4من المادة .77\n\n30"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "حق الدولة غير الساحلية\n -1يكون للدول غير الساحلية الحق في المشاركة على أساس منصف في استغالل جزء\nمناسب من فائض الموارد الحية للمناطق االقتصادية الخالصة للدول الساحلية الواقعة في نفس\nالمنطقة دون اإلقليمية أو اإلقليمية ،مع مراعاة ما يتصل بذلك من الظروف االقتصادية\nوالجغرافية لجميع الدول المعنية ،وطبقا ً ألحكام هذه المادة وألحكام المادتين 61و.62\n -2تحدد الدول المعنية أحكام وصور هذه المشاركة عن طريق اتفاقات ثنائية أو دون\nإقليمية أو إقليمية تراعى فيها ،بين أمور أخرى:\n( أ ) -ضرورة تفادى أحداث آثار ضارة بالمجتمعات المتعيشة بصيد األسماك أو ضارة\nبصناعات صيد األسماك في الدولة الساحلية.\n(ب) -مدى مشاركة الدولة غير الساحلية وفقا ً ألحكام هذه المادة ،أو مدى حقها بمقتضى\nاالتفاقات الثنائية أو دون اإلقليمية أو اإلقليمية القائمة في المشاركة في استغالل الموارد الحية\nللمناطق االقتصادية الخالصة للدول الساحلية األخرى.\n(ج) -مدى مشاركة الدول غير الساحلية األخرى والدول المتضررة جغرافيا ً في استغالل\nالموارد الحية للمنطقة االقتصادية الخالصة للدولة الساحلية وما يترتب على ذلك من حاجة إلى\nتفادي تحميل أية دولة ساحلية وحدها ،أو تحميل جزء منها ،عبئا ً خاصاً.\n(د) الحاجات التغذوية لسكان كل من الدول المعنية.\n -3حين تقارب قدرة دولة ساحلية على الجني حدا ً يمكنها من جني كامل كمية الصيد\nالمسموح بها من الموارد الحية لمنطقتها االقتصادية الخالصة ،تتعاون الدولة الساحلية والدول\nالمعنية األخرى في وضع ترتيبات منصفة على صعيد ثنائي أو دون إقليمي أو إقليمي لكي\nتسمح للدول غير الساحلية النامية الواقعة في نفس المنطقة دون اإلقليمية أو اإلقليمية المشاركة\nفي استغالل الموارد الحية للمناطق االقتصادية الخالصة للدول الساحلية الواقعة في المنطقة\nدون اإلقليمية أو اإلقليمية وفقا ً لما تقتضيه الظروف وبشروط مرضية لجميع األطراف .وتؤخذ\nفي االعتبار أيضاً ،في تنفيذ هذه األحكام ،العوامل المذكورة في الفقرة .2\n -4ال يحق للدول غير الساحلية المتقدمة النمو ،بموجب هذه المادة ،المشاركة في استغالل\nالموارد الحية إال في المناطق االقتصادية الخالصة للدول الساحلية المتقدمة النمو الواقعة في\nنفس المنطقة دون اإلقليمية أو اإلقليمية ،على أن يوضع في االعتبار مدى مراعاة الدولة\nالساحلية ،في إتاحتها لدول أخرى الوصول إلى الموارد الحية لمنطقتها االقتصادية الخالصة،\nللحاجة إلى اإلقالل إلى أدنى حد من الثار الضارة بالمجتمعات المتعيشة بصيد األسماك ومن\nاالختالل االقتصادي في الدول التي اعتاد مواطنوها الصيد في المنطقة.\n -5ال تخل األحكام المذكورة أعاله بالترتيبات األخرى المتفق عليها في المناطق دون\nاإلقليمية أو اإلقليمية حيث يجوز للدول الساحلية أن تمنح الدول غير الساحلية الواقعة في نفس\nالمنطقة دون اإلقليمية أو اإلقليمية حقوقا ً متساوية أو تفضيلية الستغالل الموارد الحية في\nالمنطقة االقتصادية الخالصة.\n31"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "حق الدول المتضررة جغرافيا\n -1يكون للدول المتضررة جغرافيا ً الحق في المشاركة على أساس منصف في استغالل\nجزء مناسب من فائض الموارد الحية للمناطق االقتصادية الخالصة للدول الساحلية الواقعة\nفي نفس المنطقة دون اإلقليمية أو اإلقليمية ،مع مراعاة ما يتصل بذلك من الظروف االقتصادية\nوالجغرافية لجميع الدول المعنية ،وطبقا ً ألحكام هذه المادة وألحكام المادتين 61و.62\n -2ألغراض هذا الجزء ،تعني \"الدول المتضررة جغرافيا ً \" الدول الساحلية ،بما فيها\nالدول المشاطئة لبحار مغلقة أو شبه مغلقة ،التي يجعلها موقعها الجغرافي معتمدة في حصولها\nعلى إمدادات كافية من السمك ألغراض تغذية سكانها أو جزء من سكانها على استغالل\nالموارد الحية للمناطق االقتصادية الخالصة لدول أخرى واقعة في نفس المنطقة دون اإلقليمية\nأو اإلقليمية ،وكذلك الدول الساحلية التي ال تستطيع ادعاء مناطق اقتصادية خالصة خاصة\nبها.\n -3تحدد الدول المعنية أحكام وصور هذه المشاركة عن طريق اتفاقات ثنائية أو دون\nإقليمية أو إقليمية تراعى فيها ،بين أمور أخرى:\n(أ) -ضرورة تفادي إحداث آثار ضارة بالمجتمعات المتعيشة بصيد األسماك أو ضارة\nبصناعات صيد األسماك في الدولة الساحلية.\n(ب) -مدى مشاركة الدولة المتضررة جغرافيا ً وفقا ً ألحكام هذه المادة ،أو مدى حقها\nبمقتضى االتفاقات الثنائية أو دون اإلقليمية أو اإلقليمية القائمة ،في المشاركة في استغالل\nالموارد الحية للمناطق الخالصة للدول الساحلية األخرى.\n(ج) -مدى مشاركة الدول األخرى المتضررة جغرافيا ً والدول غير الساحلية في استغالل\nالموارد الحية للمنطقة االقتصادية الخالصة للدولة الساحلية وما يترتب على ذلك من حاجة إلى\nتفادي تحميل أية دولة ساحلية وحدها ،أو تحميل جزء منها ،عبئا ً خاصاً.\n(د) -الحاجات التغذوية لسكان كل من الدول المعنية.\n -4حين تقارب قدرة دولة ساحلية على الجني حدا ً يمكنها من جني كامل كمية الصيد\nالمسموح بها من الموارد الحية لمنطقتها االقتصادية الخالصة ،تتعاون الدولة الساحلية والدول\nالمعنية األخرى في وضع ترتيبات منصفة على صعيد ثنائي أو دون إقليمي أو إقليمي لكي\nتسمح للدول النامية المتضررة جغرافيا ً والواقعة في نفس المنطقة دون اإلقليمية أو اإلقليمية\nالمشاركة في استغالل الموارد الحية للمناطق االقتصادية الخالصة للدول الساحلية الواقعة في\nالمنطقة دون اإلقليمية أو اإلقليمية ،وفقا ً لما تقتضيه الظروف وبشروط مرضية لجميع\nاألطراف .وتؤخذ في االعتبار أيضاً ،في تنفيذ هذا الحكم ،العوامل المذكورة في الفقرة .3\n -5ال يحق للدول المتقدمة النمو المتضررة جغرافياً ،بموجب أحكام هذه المادة ،المشاركة\nفي استغالل الموارد الحية إال في المناطق االقتصادية الخالصة للدول الساحلية المتقدمة النمو\nالواقعة في نفس المنطقة دون اإلقليمية أو اإلقليمية ،على أن يوضع في االعتبار مراعاة الدولة\nالساحلية ،في إتاحتها لدول أخرى الوصول إلى الموارد الحية لمنطقتها االقتصادية الخالصة،\nللحاجة إلى اإلقالل إلى أدنى حد من الثار الضارة بالمجتمعات المتعيشة بصيد األسماك ومن\nاالختالل االقتصادي في الدول التي اعتاد مواطنوها الصيد في المنطقة.\n -6ال تخل األحكام المذكورة أعاله بالترتيبات المتفق عليها في المناطق دون اإلقليمية\nأو اإلقليمية حيث يجوز للدول الساحلية أن تمنح الدول المتضررة جغرافيا ً الواقعة في نفس\nالمنطقة دون اإلقليمية أو اإلقليمية حقوقا ً متساويةً أو تفضيلية الستغالل الموارد الحية في\nالمنطقة االقتصادية الخالصة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "عدم انطباق المادتين 69و70\nال تنطبق المادتان 69و 70في حالة الدولة الساحلية التي يعتمد اقتصادها اعتمادا ً شبه\nكلي على استغالل الموارد الحية لمنطقتها االقتصادية الخالصة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "القيود المتصلة بنقل الحقوق\n -1ال تنقل حقوق استغالل الموارد الحية المنصوص عليها بموجب المادتين 69و،70\nبشكل مباشر أو غير مباشر ،إلى دولة ثالثة أو إلى رعاياها ،سواء بالتأجير أو بالترخيص أو\nبإقامة مشاريع مشتركة أو بأية طريقة أخرى يكون لها أثر إحداث ذلك النقل ما لم تتفق الدول\nالمعنية على غير ذلك.\n -2ال يحول الحكم النف الذكر دون حصول الدول المعنية على مساعدة فنية أو مالية\nمن دولة ثالثة أو منظمات دولية بغرض تيسير ممارسة الحقوق المنصوص عليها في المادتين\n 69و ،70بشرط أن ال يكون لهذه المساعدة األثر المشار إليه في الفقرة .1"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "تنفيذ قوانين وأنظمة الدولة الساحلية\n -1للدولة الساحلية ،في ممارسة حقوقها السيادية في استكشاف واستغالل وحفظ وإدارة\nالموارد الحية في المنطقة االقتصادية الخالصة ،أن تتخذ تدابير من بينها تفقد السفن وتفتيشها\nواحتجازها وإقامة دعاوى قضائية ضدها ،وفقا ً لما قد تقتضيه الضرورة ،لضمان االمتثال\nللقوانين واألنظمة التي اعتمدتها طبقا ً لهذه االتفاقية.\n -2يخلى من غير تأخير سبيل السفن التي أخضعت لالحتجاز وطواقمها لدى تقديم كفالة\nمعقولة أو ضمان آخر.\n -3ال يجوز أن تشمل العقوبات التي تفرضها الدولة الساحلية على مخالفة قوانينها\nوأنظمتها المتعلقة بمصائد األسماك في المنطقة االقتصادية الخالصة عقوبة السجن ،إال إذا\nاتفقت الدول المعنية على خالف ذلك ،وال أي شكل آخر من العقوبة البدنية.\n -4في حاالت احتجاز السفن األجنبية أو احتباسها ،على الدولة الساحلية أن تسارع إلى\nإبالغ دولة العلم ،بالوسائل المناسبة ،باإلجراء المتخذة وبأية عقوبات تفرض بعد ذلك.\n\n33"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "تعيين حدود المنطقة االقتصادية الخالصة بين الدول ذات السواحل المتقابلة أو المتالصقة\n -1يتم تعيين حدود المنطقة االقتصادية الخالصة بين الدول ذات السواحل المتقابلة أو\nالمتالصقة عن طريق االتفاق على أساس القانون الدولي ،كما أشير إليه في المادة 38من\nالنظام األساسي لمحكمة العدل الدولية ،من أجل التوصل إلى حل منصف.\n -2إذا تعذر التوصل إلى اتفاق في غضون فترة معقولة من الزمن ،لجأت الدول المعنية\nإلى اإلجراءات المنصوص عليها في الجزء الخامس عشر.\n -3في انتظار التوصل إلى اتفاق وفقا ً لما منصوص عليه في الفقرة ،1تبذل الدول\nالمعنية ،بروح من التفاهم والتعاون ،قصارى جهودها للدخول في ترتيبات مؤقتة ذات طابع\nعملي ،وتعمل خالل هذه الفترة االنتقالية على عدم تعريض التوصل إلى االتفاق النهائي للخطر\nأو إعاقته .وال تنطوي هذه الترتيبات على أي مساس بأمر تعيين الحد النهائي.\n -4عند وجود اتفاق نافذ بين الدول المعنية ،يفصل في المسائل المتصلة بتعيين حدود\nالمنطقة االقتصادية الخالصة وفقا ً ألحكام ذلك االتفاق."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "الخرائط وقوائم اإلحداثيات الجغرافية\n -1رهنا ً بمراعاة هذا الجزء ،تبين خطوط الحد الخارجي للمنطقة االقتصادية الخالصة\nوخطوط التحديد المرسومة وفقا ً للمادة 74على خرائط ذات مقياس أو مقاييس مالئمة للتثبت\nمن موقعها .ويجوز ،حيث يكون ذلك مناسباً ،االستعاضة عن خطوط الحد الخارجي أو خطوط\nالتحديد هذه بقوائم باإلحداثيات الجغرافية للنقاط تعين المسند الجيوديسي.\n -2تعلن الدولة الساحلية اإلعالن الواجب عن هذه الخرائط أو قوائم اإلحداثيات\nالجغرافية ،وتودع لدى األمين العام لألمم المتحدة نسخة من كل خريطة أو قائمة منها.\n\nالجزء السادس:\nالجرف القاري"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "تعريف الجرف القاري\n -1يشمل الجرف القاري ألي دولة ساحلية قاع وباطن أرض المساحات المغمورة التي\nتمتد إلى ما وراء بحرها اإلقليمي في جميع أنحاء االمتداد الطبيعي إلقليم تلك الدولة البري\nحتى الطرف الخارجي للحافة القارية ،أو إلى مسافة 200ميل بحري من خطوط األساس التي\nيقاس منها عرض البحر اإلقليمي إذا لم يكن الطرف الخارجي للحافة القارية يمتد إلى تلك\nالمسافة.\n -2ال يمتد الجرف القاري ألي دولة ساحلية إلى ما وراء الحدود المنصوص عليها في\nالفقرات 4إلى .6\n -3تشمل الحافة القارية االمتداد المغمور من الكتلة البرية للدولة الساحلية ،وتتألف من\nقاع البحر وباطن األرض للجرف والمنحدر واالرتفاع ،ولكنها ال تشمل القاع العميق للمحيط\nبما فيه من ارتفاعات متطاولة وال باطن أرضه.\n( -4أ) ألغراض هذه االتفاقية ،تقرر الدولة الساحلية الطرف الخارجي للحافة القارية\nحيثما امتدت الحافة إلى ما يتجاوز 200ميل بحري من خطوط األساس التي يقاس منها عرض\nالبحر اإلقليمي وذلك باستخدام إما:\n\" \"1خط مرسوم وفقا ً للفقرة 7بالرجوع إلى أبعد النقاط الخارجية الثابتة التي ال يقل\nسمك الصخور الرسوبية عند كل منها عن 1في المائة من اقصر مسافة من هذه النقطة إلى\nسفح المنحدر القاري.\n\" \"2أو خط مرسوم وفقا ً للفقرة 7بالرجوع إلى نقاط ثابتة ال تتجاوز 60ميال بحريا ً\nمن سفح المنحدر القاري.\n(ب) يحدد سفح المنحدر القاري ،في حالة عدم وجود دليل على خالف ذلك ،بالنقطة التي\nيحدث فيها أقصى تغير في االنحدار عند قاعدته.\n -5النقاط الثابتة التي تؤلف خط الحدود الخارجية للجرف القاري في قاع البحر ،وهو\nالخط المرسوم وفقا ً للفقرتين الفرعيتين (أ) \" \"1و \" \"2من الفقرة ،4يجب إما أن ال تبعد بأكثر\nمن 350ميالً بحريا ً عن خطوط األساس التي يقاس منها عرض البحر اإلقليمي ،وإما أن ال\nتبعد بأكثر من 100ميل بحري عن التساوي العمقي عند 2500متر ،الذي هو خط يربط بين\nاألعماق البالغ مداها 2500متر.\n -6برغم أحكام الفقرة ،5ال تبعد الحدود الخارجية للجرف القاري في االرتفاعات\nالمتطاولة المغمورة بأكثر من 350ميالً بحريا ً عن خطوط األساس التي يقاس منها عرض\nالبحر اإلقليمي .وال تنطبق هذه الفقرة على المرتفعات المغمورة التي هي عناصر طبيعية\nللحافة القارية ،مثل هضابها وارتفاعاتها وذراها ومصاطبها ونتوءاتها.\n -7ترسم الدولة الساحلية الحدود الخارجية لجرفها القاري ،حيثما يمتد ذلك الجرف إلى\nما يتجاوز 200ميل بحري من خطوط األساس التي يقاس منها عرض البحر اإلقليمي،\nبخطوط مستقيمة ال يزيد طولها على 60ميالً بحريا ً وتربط بين نقاط ثابتة تعين بإحداثيات\nالعرض والطول.\n -8تقدم الدولة الساحلية المعلومات المتعلقة بحدود الجرف القاري خارج مسافة 200\nميل بحري من خطوط األساس التي يقاس منها عرض البحر اإلقليمي إلى لجنة حدود الجرف\nالقاري المنشأة بموجب المرفق الثاني على أساس التمثيل الجغرافي العادل .وتوجه اللجنة\nتوصيات إلى الدول الساحلية بشأن المسائل المتصلة بتقرير الحدود الخارجية لجرفها القاري.\nوتكون حدود الجرف التي تقررها الدولة الساحلية على أساس هذه التوصيات نهائية وملزمة.\n -9تودع الدولة الساحلية لدى األمين العام لألمم المتحدة الخرائط والمعلومات ذات\nالصلة ،بما في ذلك البيانات الجيوديسية ،التي تصف بشكل دائم الحدود الخارجية لجرفها\nالقاري ويتولى األمين العام اإلعالن الواجب عنها.\n -10ال تخل أحكام هذه المادة بمسألة تعيين حدود الجرف القاري بين الدول ذات السواحل\nالمتقابلة أو المتالصقة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "حقوق الدولة الساحلية على الجرف القاري\n -1تمارس الدولة الساحلية على الجرف القاري حقوقا ً سيادية ألغراض استكشافه\nواستغالل موارده الطبيعية.\n -2أن الحقوق المشار إليها في الفقرة 1خالصة بمعنى أنه إذا لم تقم الدولة الساحلية\nباستكشا ف الجرف القاري أو استغالل موارده الطبيعية فال يجوز ألحد أن يقوم بهذه األنشطة\nبدون موافقة صريحة من الدولة الساحلية.\n -3ال تتوقف حقوق الدولة الساحلية على الجرف القاري على احتالل ،فعلي أو حكمي،\nوال على أي إعالن صريح.\n -4تتألف الموارد الطبيعية المشار إليها في هذا الجزء من الموارد المعدنية وغيرها من\nالموارد غير الحية لقاع البحار وباطن أرضها وباإلضافة إلى الكائنات الحية التي تنتمي إلى\nاألنواع البدة ،أي الكائنات التي تكون ،في المرحلة التي يمكن جنيها فيها ،إما غير متحركة\nوموجودة على قاع البحر أو تحته ،أو غير قادرة على الحركة إال وهي على اتصال مادي دائم\nبقاع البحر أو باطن أرضه."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "النظام القانوني للمياه العلوية والحيز الجوي وحقوق وحريات الدول األخرى\n -1ال تمس حقوق الدول الساحلية على الجرف القاري النظام القانوني للمياه العلوية أو\nللحيز الجوي فوق تلك المياه.\n -2ال يجب أن تتعدى ممارسة الدولة الساحلية لحقوقها على الجرف القاري على المالحة\nوغيرها من حقوق وحريات الدول األخرى المنصوص عليها في هذه االتفاقية أو أن تسفر عن\nأي تدخل ال مبرر له في تلك المالحة والحقوق والحريات."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "الكابالت وخطوط األنابيب المغمورة على الجرف القاري\n -1يحق لجميع الدول وضع الكابالت وخطوط األنابيب المغمورة على الجرف القاري،\nوفقا ً ألحكام هذه المادة.\n -2مع مراعاة حق الدولة الساحلية في اتخاذ تدابير معقولة الستكشاف الجرف القاري\nواستغالل موارده الطبيعية ومنع التلوث من خطوط األنابيب وخفضه والسيطرة عليه ال يجوز\nلهذه الدولة أن تعرقل وضع أو صيانة هذه الكابالت أو خطوط األنابيب.\n -3يخضع تعيين المسار لوضع خطوط األنابيب هذه على الجرف القاري لموافقة الدولة\nالساحلية.\n -4ليس في هذا الجزء ما يمس حق الدولة الساحلية في وضع شروط للكابالت وخطوط\nاألنابي ب التي تدخل في إقليمها البري أو بحرها اإلقليمي ،أو ما يمس واليتها على الكابالت\nوخطوط األنابيب التي يتم وضعها أو استخدامها بصدد استكشاف جرفها القاري أو استغالل\nموارده ،أو تشغيل ما يقع تحت واليتها من الجزر االصطناعية والمنشآت والتركيبات.\n -5تولي الدول ،عند وضع الكابالت وخطوط األنابيب المغمورة ،المراعاة الواجبة\nللكابالت أو خطوط األنابيب الموضوعة من قبل .وينبغي بوجه خاص عدم اإلضرار بإمكانيات\nتصليح الكابالت أو خطوط األنابيب الموجودة فعالً."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "الجزر االصطناعية والمنشآت والتركيبات المقامة على الجرف القاري\nتنطبق المادة ،60مع مراعاة ما يقتضيه اختالف الحال ،على الجزر االصطناعية\nوالمنشآت والتركيبات المقامة على الجرف القاري."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "الحفر في الجرف القاري\nيكون للدولة الساحلية الحق الخالص في اإلذن بالحفر في الجرف القاري وتنظيم هذا\nالحفر لكافة األغراض."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "المدفوعات والمساهمات بصدد استغالل الجرف القاري وراء 200ميل بحري\n -1تقدم الدولة الساحلية مدفوعات مالية أو مساهمات عينية لقاء استغالل الموارد غير\nالحية للجرف القاري وراء 200ميل بحري من خطوط األساس التي يقاس منها عرض البحر\nاإلقليمي.\n -2تقدم المدفوعات أو المساهمات سنويا ً بصدد كل اإلنتاج في موقع تعدين بعد السنوات\nالخمس األولى من اإلنتاج في ذلك الموقع ،ويكون معدل المبلغ أو المساهمة في السنة السادسة\n 1في المائة من قيمة أو حجم اإلنتاج في موقع التعدين ،ويرتفع هذا المعدل بنسبة 1في المائة\nعن كل سنة الحقة حتى السنة الثانية عشرة ،ويظل عند نسبة 7في المائة بعد ذلك .وال يشمل\nاإلنتاج الموارد المستخدمة فيما يتصل باالستغالل.\n -3تعفي الدولة النامية التي هي مستوردة صافية لمورد معدني ينتج من جرفها القاري\nمن تقديم هذه المدفوعات أو المساهمات لقاء ذلك المورد المعدني.\n -4تقدم المدفوعات أو المساهمات عن طريق السلطة التي تتولى توزيعها على الدول\nاألطراف في هذه االتفاقية على أساس معايير التقاسم المنصف ،أخذة في االعتبار مصالح\nالدول النامية واحتياجاتها ،وال سيما الدول األقل نموا ً وغير الساحلية بينها.\n\n37"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "تعيين حدود الجرف القاري بين الدول ذات السواحل المتقابلة أو المتالصقة\n -1يتم تعيين حدود الجرف القاري بين الدول ذات السواحل المتقابلة أو المتالصقة عن\nطريق االتفاق على أساس القانون الدولي ،كما أشير إليه في المادة 38من النظام األساسي\nلمحكمة العدل الدولية ،من أجل التوصل إلى حل منصف.\n -2إذا تعذر التوصل إلى اتفاق في غضون فترة معقولة من الزمن ،لجأت الدول المعنية\nإلى اإلجراءات المنصوص عليها في الجزء الخامس عشر.\n -3في انتظار التوصل إلى اتفاق وفقا ً لما هو منصوص عليه في الفقرة ،1تبذل الدول\nالمعنية ،بروح من التفاهم والتعاون ،قصارى جهودها للدخول في ترتيبات مؤقتة ذات طابع\nعملي ،وتعمل خالل هذه الفترة االنتقالية على عدم تعريض التوصل إلى االتفاق النهائي للخطر\nأو إعاقته .وال تنطوي هذه الترتيبات على أي مساس بأمر تعيين الحدود النهائية.\n -4عند وجود اتفاق نافذ بين الدول المعنية ،يفصل في المسائل المتصلة بتعيين حدود\nالجرف القاري وفقا ً ألحكام ذلك االتفاق."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "الخرائط وقوائم اإلحداثيات الجغرافية\n -1رهنا ً بمراعاة هذا الجزء ،تبين خطوط الحد الخارجي للجرف القاري وخطوط التحديد\nالمرسومة وفقا ً للمادة ،83على خرائط ذات مقياس أو مقاييس مالئمة للتثبت من موقعها.\nويجوز ،حيث يكون ذلك مناسباً ،االستعاضة عن خطوط الحد الخارجي أو خطوط التحديد هذه\nبقوائم باإلحداثيات الجغرافية للنقاط تعين المسند الجيوديسي.\n -2تعلن الدولة الساحلية اإلعالن الواجب عن هذه الخرائط أو قوائم اإلحداثيات\nالجغرافية ،وتودع نسخة من كل خريطة أو قائمة منها لدى األمين العام لألمم المتحدة ،وبالنسبة\nإلى تلك التي تبين خطوط الحد الخارجي للجرف القاري تودع نسخة لدى األمين العام للسلطة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "حفر األنفاق\nال يخل هذا الجزء بحق الدولة الساحلية في استغالل باطن األرض عن طريق حفر\nاألنفاق أيا ً كان ارتفاع الماء فوق باطن األرض.\n\nالجزء السابع:\nأعالي البحار\nالفرع :1\nأحكام عامة"
    },
    {
      "provision_ref": "art86",
      "chapter": "الفرع :1",
      "section": "86",
      "title": "المادة 86",
      "content": "انطباق أحكام هذا الجزء\nتنطبق أحكام هذا الجزء على جميع أجزاء البحر التي ال تشملها المنطقة االقتصادية\nالخالصة أو البحر اإلقليمي أو المياه الداخلية لدولة ما ،أو ال تشملها المياه األرخبيلية لدولة\nأرخبيلية .وال يترتب على هذه المادة أي انتقاص للحريات التي تتمتع بها جميع الدول في\nالمنطقة االقتصادية الخالصة وفقا ً للمادة .58"
    },
    {
      "provision_ref": "art87",
      "chapter": "الفرع :1",
      "section": "87",
      "title": "المادة 87",
      "content": "حرية أعالي البحار\n -1أعالي البحار مفتوحة لجميع الدول ،ساحلية كانت أو غير ساحلية .وتمارس حرية\nأعالي البحار بموجب الشروط التي تبينها هذه االتفاقية وقواعد القانون الدولي األخرى.\nوتشتمل فيما تشتمل ،بالنسبة إلى كل من الدول الساحلية وغير الساحلية ،على:\n(أ) حرية المالحة.\n(ب) حرية التحليق.\n(ج) حرية وضع الكابالت وخطوط األنابيب المغمورة ،رهنا ً بمراعاة الجزء السادس.\n(د) حرية إقامة الجزر االصطناعية وغيرها من المنشآت المسموح بها بموجب القانون\nالدولي ،رهنا ً بمراعاة الجزء السادس.\n(هـ) حرية صيد األسماك ،رهنا ً بمراعاة الشروط المبينة في الفرع .2\n(و) حرية البحث العلمي ،رهنا ً بمراعاة الجزأين السادس والثالث عشر.\n -2تمارس هذه الحريات من قبل جميع الدول مع إيالء المراعاة الواجبة لمصالح الدول\nاألخرى في ممارستها لحرية أعالي البحار ،وكذلك االعتبار الواجب لما تنص عليه هذه\nاالتفاقية من حقوق فيما يتعلق باألنشطة في المنطقة."
    },
    {
      "provision_ref": "art88",
      "chapter": "الفرع :1",
      "section": "88",
      "title": "المادة 88",
      "content": "تخصيص أعالي البحار لألغراض السلمية\nتخصص أعالي البحار لألغراض السلمية."
    },
    {
      "provision_ref": "art89",
      "chapter": "الفرع :1",
      "section": "89",
      "title": "المادة 89",
      "content": "عدم صحة ادعاءات السيادة على أعالي البحار\nال يجوز ألية دولة شرعا ً أن تدعي إخضاع أي جزء من أعالي البحار لسيادتها."
    },
    {
      "provision_ref": "art90",
      "chapter": "الفرع :1",
      "section": "90",
      "title": "المادة 90",
      "content": "حق المالحة\nلكل دولة ،ساحلية كانت أو غير ساحلية ،الحق في تسيير سفن ترفع علمها في أعالي\nالبحار.\n\n39"
    },
    {
      "provision_ref": "art91",
      "chapter": "الفرع :1",
      "section": "91",
      "title": "المادة 91",
      "content": "جنسية السفن\n -1تحدد كل دولة شروط منح جنسيتها للسفن ولتسجيل السفن في إقليمها وللحق في رفع\nعلمها .وتكون للسفن جنسية الدولة التي يحق لها رفع علمها .ويجب أن تقوم رابطة حقيقية بين\nالدولة والسفينة.\n -2تصدر كل دولة للسفن التي منحتها حق رفع علمها الوثائق الدالة على ذلك."
    },
    {
      "provision_ref": "art92",
      "chapter": "الفرع :1",
      "section": "92",
      "title": "المادة 92",
      "content": "الوضع القانوني للسفن\n -1تبحر السفينة تحت علم دولة واحدة فقط ،وتكون خاضعة لواليتها الخالصة في أعالي\nالبحار إال في حاالت استثنائية منصوص عليها صراحة في معاهدات دولية أو في هذه االتفاقية.\nوال يجوز للسفينة أن تغير علمها أثناء رحلة ما أو أثناء وجودها في ميناء زيارة إال في حالة\nنقل حقيقي للملكية أو تغيير في التسجيل.\n -2ال يجوز للسفينة التي تبحر تحت علمي دولتين أو أعالم أكثر من دولتين ،مستخدمة\nإياهما أو إياها وفقا ً العتبارات المالءمة ،أن تدّعي لنفسها أي جنسية من هذه الجنسيات أمام\nأي دولة أخرى ،ويجوز اعتبارها في حكم السفينة عديمة الجنسية."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "السفن التي ترفع علم األمم المتحدة ووكاالتها المتخصصة والوكالة الدولية للطاقة الذرية\nال تخل المواد السابقة بمسألة السفن المستعملة في الخدمة الرسمية لألمم المتحدة أو\nلوكاالتها المتخصصة أو للوكالة الدولية للطاقة الذرية ،والتي ترفع علم المنظمة."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "واجبات دولة العلم\n -1تمارس كل دولة ممارسة فعلية واليتها ورقابتها في الشؤون اإلدارية والتقنية\nواالجتماعية على السفن التي ترفع علمها.\n -2وعلى كل دولة بوجه خاص:\n(أ) أن تمسك سجالً للسفن يتضمن أسماء السفن التي ترفع علمها وصفاتها الخاصة ،عدا\nالسفن التي ال تنطبق عليها بسبب صغر حجمها األنظمة الدولية المقبولة عموماً.\n(ب) وأن تضطلع بالوالية بموجب قانونها الداخلي على كل سفينة ترفع علمها وعلى\nربانها وضباطها وأفراد طاقمها في صدد المسائل اإلدارية والتقنية واالجتماعية المتعلقة\nبالسفينة.\n -3تتخذ كل دولة ،بالنسبة إلى السفن التي ترفع علمها ،ما يلزم من التدابير لتأمين\nالسالمة في البحار وذلك فيما يتعلق ،بعدة أمور ،منها:\n(أ) بناء السفن ومعداتها وصالحيتها لإلبحار.\n(ب) تكوين طواقم السفن ،وشروط العمل الخاصة بهم ،وتدريبهم ،أخذة في االعتبار\nالصكوك الدولية المنطبقة.\n(ج) استخدام اإلشارات والمحافظة على االتصاالت ومنع المصادمات.\n -4تتضمن هذه التدابير ما يكون ضروريا ً للتأمين:\n(أ) أن تخضع كل سفينة ،قبل التسجيل وعلى فترات مناسبة بعد ذلك ،للتفتيش من قبل\nمفتش سفن مؤهل ،وأن تحمل من الخرائط والمنشورات المالحية ومن أدوات وأجهزة المالحة\nما يكون مالئما ً لسالمة مالحتها.\n(ب)أن تكون كل سفينة في عهدة ربان وضباط تتوفر فيهم المؤهالت المناسبة ،وبوجه\nخاص في مجاالت قيادة السفن والمالحة واالتصاالت والهندسة البحرية ،وأن يكون طاقم\nالسفينة مناسبا ً من حيث المؤهالت والعدد لنوع السفينة وحجمها وآالتها ومعداتها.\n(ج) أن يكون الربان والضباط ،وإلى المدى المناسب أفراد طاقم السفينة ،على دراية\nتامة باألنظمة الدولية المنطبقة فيما يتعلق بسالمة األرواح في البحار ،ومنع المصادمات ،ومنع\nالتلوث البحر ي وخفضه والسيطرة عليه ،والمحافظة على االتصاالت بواسطة الراديو وأن\nيكونوا مطالبين بمراعاة تلك األنظمة.\n -5تكون كل دولة ،عند اتخاذ التدابير التي تدعو إليها الفقرتان 3و 4مطالبة بأن تمتثل\nلألنظمة واإلجراءات والممارسات الدولية المقبولة عموما ً وبأن تتخذ أية خطوات قد تكون\nالزمة لضمان مراعاتها.\n -6يجوز لدولة لديها أسباب واضحة لالعتقاد بأن الوالية والرقابة الصحيحتين لم تمارسا\nفيما يتعلق بسفينة ما إن تقدم تقريرا ً بهذه الوقائع إلى دولة العلم .وتتولى دولة العلم عند استالم\nهذا التقرير التحقيق في المسألة وتتخذ إذا رأت ذلك مناسبا ً أي إجراء ضروري لمعالجة الحالة.\n -7تأمر كل دولة بتحقيق ،يجري على يد شخص أو أشخاص من أصحاب المؤهالت\nالمناسبة أو أمامهم ،في كل حادث بحري أو حادثة مالحية في أعالي البحار يكون للسفينة التي\nترفع علم الدولة شأن بها وتنجم عنها خسارة في األرواح أو إصابات خطيرة تلحق برعايا\nدولة أخرى أو أضرار خطيرة تلحق بسفن أو منشآت تابعة لدولة أخرى ،أو بالبيئة البحرية.\nوتتعاون دولة العلم والدولة األخرى في أي تحقيق تجريه تلك الدولة األخرى في أي حادث\nبحري أو حادثة مالحية من هذا النوع."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "حصانة السفن الحربية في أعالي البحار\nللسفن الحربية في أعالي البحار حصانة تامة من والية أية دولة غير دولة العلم."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "حصانة السفن التي تستخدم فقط في مهمات حكومية غير تجارية\nيكون للسفن التي تمتلكها أو تسيرها دولة ما وتستخدمها فقط في مهمات حكومية غير\nتجارية حصانة تامة ،في أعالي البحار ،من والية أية دولة غير دولة العلم.\n41"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "االختصاص الجزائي في مسائل المصادمات أو أية حوادث مالحية أخرى\n -1في حالة وقوع مصادمة أو أية حادثة مالحية أخرى تتعلق بسفينة في أعالي البحار،\nوتؤدي إلى مسؤولية جزائية أو تأديبية لربان السفينة أو أي شخص آخر يعمل في خدمتها ،ال\nيجوز أن تقام أية دعوى جزائية أو تأديبية ضد ذلك الشخص إال أمام السلطات القضائية أو\nاإلدارية لدولة العلم أو للدولة التي يكون الشخص من رعاياها.\n -2في المسائل التأديبية ،تكون الدولة التي أصدرت شهادة ربان السفينة أو شهادة األهلية\nأو الترخيص هي وحدها المختصة ،بعد اتباع الطرق القانونية الواجبة ،بأن تقرر سحب هذه\nالشهادة ،حتى لو كان الحائز لها من غير رعايا الدولة التي أصدرتها.\n -3ال تصدر أية سلطات غير سلطات دولة العلم أمرا ً باحتجاز سفينة أو احتباسها ،حتى\nولو كان ذلك على ذمة التحقيق."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "واجب تقديم المساعدة\n -1تطالب كل دولة ربان السفينة التي ترفع علمها ،بأن يقوم ،قدر وسعه دون تعريض\nالسفينة أو طاقمها أو ركابها لخطر جدي ،بما يلي:\n(أ) تقديم المساعدة ألي شخص وجد في البحار معرضا ً لخطر الضياع.\n(ب) التوجه بكل ما يمكن من السرعة إلنقاذ أي أشخاص في حالة استغاثة إذا أخطر\nبحاجتهم إلى المساعدة وفي حدود ما يكون هذا العمل متوقعا ً منه بصورة معقولة.\n(ج) تقديم المساعدة ،بعد حدوث مصادمة ،للسفينة األخرى ولطاقمها وركابها ،وحيثما\nكان ذلك ممكنا ،إعالم السفينة األخرى باسم سفينته وبميناء تسجيلها وبأقرب ميناء ستتوجه\nإليه.\n -2تعمل كل دولة ساحلية على إنشاء وتشغيل جهاز مالئم وفعال ألعمال البحث واإلنقاذ\nالمتصلة بالسالمة في البحار وفوقها والمحافظة عليه ،وتتعاون حيث تقتضي الظروف ذلك،\nعن طريق ترتيبات إقليمية متبادلة مع الدول المجاورة تحقيقا ً لهذا الغرض."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "حظر نقل الرقيق\nتتخذ كل دولة تدابير فعالة لمنع ومعاقبة نقل الرقيق في السفن المأذون لها برفع علمها\nومنع االستخدام غير المشروع لعلمها في هذا الغرض .وأي عبد يلجأ على ظهر أية سفينة ،أيا ً\nكان علمها ،يصبح حرا بحكم الواقع."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "واجب التعاون في قمع القرصنة\nتتعاون جميع الدول إلى أقصى حد ممكن في قمع القرصنة في أعالي البحار أو في أي\nمكان آخر خارج والية أية دولة.\n42"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "تعريف القرصنة\nأي عمل من األعمال التالية يشكل قرصنة:\n(أ) أي عمل غير قانوني من أعمال العنف أو االحتجاز أو أي عمل سلب يرتكب\nألغراض خاصة من قبل طاقم أو ركاب سفينة خاصة أو طائرة خاصة ،ويكون موجها:\n\" \" 1في أعالي البحار ،ضد سفينة أو طائرة أخرى ،أو ضد أشخاص أو ممتلكات على\nظهر تلك السفينة أو على متن تلك الطائرة.\n\" \"2ضد سفينة أو طائرة أو أشخاص أو ممتلكات في مكان يقع خارج والية أية دولة.\n(ب) أي عمل من أعمال االشتراك التطوعي في تشغيل سفينة أو طائرة مع العلم بوقائع\nتضفي على تلك السفينة أو الطائرة صفة القرصنة.\n(ج) أي عمل يحرض على ارتكاب أحد األعمال الموصوفة في إحدى الفقرتين\nالفرعيتين:\n(أ) أو (ب) أو يسهل عن عمد ارتكابها."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "تمرد طاقمها\nالقرصنة التي ترتكبها سفينة حربية أو سفينة حكومية أو طائرة حكومية ّ\nإذا ارتكبت أعمال القرصنة ،المعرفة في المادة ،101سفينة حربية أو سفينة حكومية أو\nتمرد طاقمها واستولى على زمام السفينة أو الطائرة ،اعتبرت هذه األعمال في\nطائرة حكومية ّ\nحكم األعمال التي ترتكبها سفينة أو طائرة خاصة."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "تعريف سفينة أو طائرة القرصنة\nتعتبر السفينة أو الطائرة سفينة أو طائرة قرصنة إذا كان األشخاص الذين يسيطرون\nعليها سيطرة فعلية ينوون استخدامها لغرض ارتكاب أحد األعمال المشار إليها في المادة\n .101وكذلك األمر إذا كانت السفينة أو الطائرة قد استخدمت في ارتكاب أي من هذه األعمال،\nما دامت تحت سيطرة األشخاص الذين اقترفوا هذا العمل."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "احتفاظ سفينة أو طائرة قرصنة بالجنسية أو فقدها لها\nيجوز أن تحتفظ السفينة أو الطائرة بجنسيتها على الرغم من أنها أصبحت سفينة طائرة\nقرصنة .ويحدد قانون الدولة التي تحمل السفينة أو الطائرة جنسيتها أمر االحتفاظ بالجنسية أو\nفقدها لها."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "ضبط سفينة أو طائرة قرصنة\nيجوز لكل دولة في أعالي البحار ،أو في أي مكان آخر خارج والية أية دولة ،أن تضبط\nأية سفينة أو طائرة قرصنة ،أو أية سفينة أو طائرة أخذت بطريق القرصنة وكانت واقعة تحت\nسيطرة القراصنة ،وأن تقبض على من فيها من األشخاص وتضبط ما فيها من الممتلكات.\nولمحاكم الدولة التي قامت بعملية الضبط أن تقرر ما يفرض من العقوبات ،كما أن لها أن تحدد\nاإلجراء الذي يتخذ بشأن السفن أو الطائرات أو الممتلكات ،مع مراعاة حقوق الغير من\nالمتصرفين بحسن نية."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "المسؤولية في الضبط دون مبررات كافية\nعندما تضبط سفينة أو طائرة بشبهة القرصنة دون مبررات كافية ،تتحمل الدولة التي\nقامت بعملية الضبط ،إزاء الدولة التي تحمل السفينة أو الطائرة جنسيتها ،مسؤولية أية خسائر\nأو أضرار يسببها هذا الضبط."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "السفن والطائرات التي يحق لها تنفيذ الضبط بسبب القرصنة\nال يجوز أن تنفذ عملية الضبط بسبب القرصنة إال سفن حربية أو طائرات عسكرية أو\nغيرها من السفن أو الطائرات التي تحمل عالمات واضحة تدل على أنها في خدمة حكومية\nومأذون لها بذلك."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "االتجار غير المشروع بالمخدرات أو المواد التي تؤثر على العقل\n -1تتعاون جميع الدول في قمع االتجار غير المشروع بالمخدرات والمواد التي تؤثر\nعلى العقل بواسطة السفن في أعالي البحار بما يخالف االتفاقيات الدولية.\n -2ألي دولة لديها أسباب معقولة لالعتقاد بأن سفينة ترفع علمها تقوم باالتجار غير\nالمشروع بالمخدرات أو المواد التي تؤثر على العقل أن تطلب تعاون دول أخرى لقمع هذا\nاالتجار."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "البث اإلذاعي غير المصرح به من أعالي البحار\n -1تتعاون جميع الدول في قمع البث اإلذاعي غير المصرح به من أعالي البحار.\n -2ألغراض هذه االتفاقية يعني \" البث اإلذاعي غير المصرح به\" إرسال اإلذاعات\nالصوتية أو التليفزيونية من سفينة أو من منشأة في أعالي البحار بنية استقبالها من عامة\nالجمهور بما يخالف األنظمة الدولية ،على أن يستثنى من ذلك إرسال نداءات االستغاثة.\n -3يجوز أن يحاكم أي شخص يعمل في البث اإلذاعي غير المصرح به ،أمام محاكم:\n(أ) دولة علم السفينة.\n(ب) أو دولة تسجيل المنشأة.\n(ج) أو الدولة التي يكون الشخص من رعاياها.\n(د) أو أية دولة يمكن استقبال البث فيها.\n(هـ) أو أية دولة يشكل هذا البث تشويشا ً على اتصاالتها الالسلكية المصرح بها.\n -4في أعالي البحار ،يجوز ألي دولة تتمتع بالوالية وفقا ً للفقرة ،3أن تقبض ،عمالً\nبالمادة ،110على أي شخص يعمل في البث اإلذاعي غير المصرح به أو أن تحجز أية سفينة\nمستخدمة في هذا الغرض وأن تضبط أجهزة اإلرسال اإلذاعي."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "المادة 110",
      "content": "حق الزيارة\n -1باستثناء الحاالت التي تكون فيها أعمال التدخل مستمدة من سلطات تمنحها معاهدة،\nليس لدى سفينة حربية تصادف في أعالي البحار أية سفينة أجنبية من غير السفن التي تكون\nلها حصانة تامة وفقا ً للمادتين ،96 ،95ما يبرر تفقّد هذه السفينة ما لم تتوفر أسباب معقولة\nلالشتباه في:\n(أ) أن السفينة تعمل في القرصنة.\n(ب) أو أن السفينة تعمل في تجارة الرقيق.\n(ج) أو أن السفينة تعمل في البث اإلذاعي غير المصرح به ،على أن تكون لدولة علم\nالسفينة الحربية والية بموجب المادة .109\n(د) أو أن السفينة بدون جنسية.\n(هـ) أو أن السفينة ،على الرغم من رفعها لعلم أجنبي أو رفضها إظهار علمها ،هي في\nالواقع سفينة من نفس جنسية السفينة الحربية.\n -2في الحاالت المنصوص عليها في الفقرة ،1يجوز للسفينة الحربية أن تشرع في\nالتحقق من حق السفينة في رفع علمها .ولهذا الغرض ،يجوز لها أن ترسل زورقا ً تحت قيادة\nأحد الضباط إلى السفينة المشتبه فيها .وإذا بقيت الشبهة بعد تدقيق الوثائق ،جاز لها أن تشرع\nفي المزيد من الفحص على ظهر السفينة ،وينبغي أن يتم ذلك بكل ما يمكن من المراعاة.\n -3إذا ثبت أن الشبهات لم يكن لها أي أساس ،وبشرط أن ال تكون السفينة المتفقدة قد\nارتكبت أي عمل يبرر تلك الشبهات ،جرى تعويضها عن أية خسائر أو أضرار تكون قد\nتكبدتها.\n -4تنطبق هذه األحكام ،مع مراعاة ما يقتضيه اختالف الحال ،على الطائرات العسكرية.\n -5تنطبق هذه األحكام أيضا ً على أية سفينة أو طائرات أخرى مأذون لها بذلك وفق\nاألصول وتحمل عالمات واضحة تدل على أنها قائمة بخدمة حكومية."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "حق المطاردة الحثيثة\n -1يجوز القيام بمطاردة سفينة أجنبية مطاردة حثيثة عندما يكون لدى السلطات المختصة\nللدولة الساحلية أسباب وجيهة لالعتقاد بأن السفينة انتهكت قوانين وأنظمة تلك الدولة .ويجب\nأن تبدأ هذه المطاردة عندما تكون السفينة األجنبية أو أحد زوارقها داخل المياه الداخلية أو\nالمياه األرخبيلية أو البحر اإلقليمي أو المنطقة المتاخمة للدولة القائمة بالمطاردة وال يجوز\nمواصلة المطاردة خارج البحر اإلقليمي أو المنطقة المتاخمة إال إذا كانت المطاردة لم تنقطع.\nوليس من الضروري ،حين تلقي السفينة األجنبية الموجودة داخل البحر اإلقليمي أو المنطقة\nالمتاخمة أمر التوقف أن تكون السفينة التي أصدرت ذلك األمر موجودة كذلك داخل البحر\nاإلقليمي أو المنطقة المتاخمة .وإذا كانت السفينة األجنبية موجودة داخل منطقة متاخمة ،كما\nهي معرفّة في المادة ،33ال يجوز القيام بالمطاردة إال إذا كان هناك انتهاك للحقوق التي\nأنشئت المنطقة من أجل حمايتها.\n -2ينطبق حق المطاردة الحثيثة ،مع مراعاة ما يقتضيه اختالف الحال على ما يقع في\nالمنطقة االقتصادية الخالصة أو على الجرف القاري ،بما في ذلك مناطق السالمة المحيطة\nبالمنشآت المقامة في الجرف القاري ،من انتهاكات لقوانين الدولة الساحلية وأنظمتها المنطبقة\nوفقا ً لهذه االتفاقية على المنطقة االقتصادية الخالصة أو الجرف القاري ،بما في ذلك مناطق\nالسالمة المذكورة.\n -3ينتهي حق المطاردة الحثيثة بمجرد دخول السفينة التي تجري مطاردتها البحر\nاإلقليمي للدولة التي تنتمي إليها أو البحر اإلقليمي لدولة أخرى.\n -4ال تعتبر المطاردة الحثيثة قد بدأت ما لم تكن السفينة القائمة بالمطاردة ،قد اقتنعت\nبالوسائل العملية المتاحة لها ،بأن السفينة هدف المطاردة ،أو أحد زوارقها أو قواربها األخرى\nالتي تعمل كفريق واحد وتستخدم السفينة هدف المطاردة كسفينة أم ،موجودة داخل حدود البحر\nاإلقليمي أو حسب ما يكون عليه الحال ،داخل المنطقة المتاخمة أو داخل المنطقة االقتصادية\nالخالصة أو فوق الجرف القاري .وال يجب بدء المطاردة إال بعد إعطاء إشارة ضوئية أو\nصوتية بالتوقف من مسافة تستطيع معها السفينة األجنبية أن ترى اإلشارة أو تسمعها.\n-5ال يجوز أن تمارس حق المطاردة الحثيثة إال سفن حربية أو طائرات عسكرية أو\nغيرهما من السفن أو الطائرات التي تحمل عالمات واضحة تدل على أنها في خدمة حكومية\nومأذون لها بذلك.\n -6عند القيام بالمطاردة الحثيثة بواسطة طائرة:\n(أ) تنطبق الفقرات 1إلى ،4مع مراعاة ما يقتضيه اختالف الحال.\n(ب) يجب على الطائرة التي تصدر األمر بالتوقف أن تطارد السفينة بنفسها فعليا حتى\nتصل سفينة أو طائرة أخرى تابعة للدولة الساحلية تكون قد دعتها الطائرة لتتابع المطاردة ما\nلم تكن الطائرة ذاتها قادرة على احتجاز السفينة .وال يكفي لتبرير احتجاز السفينة خارج البحر\nاإلقليمي أن تكون الطائرة قد شاهدت السفينة مجرد مشاهدة وهي ترتكب االنتهاك أو وهي\nمحل شبهة في ارتكابها إن لم تكن السفينة قد أمرت بالوقوف وطوردت من قبل الطائرة نفسها\nأو طائرة أخرى أو سفن تتابع المطاردة دون انقطاع.\n -7ال تجوز المطالبة باإلفراج عن سفينة احتجزت داخل حدود والية دولة واصطحبت\nإلى ميناء تابع لتلك الدولة لغرض التحقيق معها أمام السلطات المختصة ،باالستناد فقط إلى أن\nالسفينة قد مرت أثناء رحلتها وهي مصطحبة عبر جزء من المنطقة االقتصادية الخالصة أو\nالبحار العالية ،إذا جعلت الظروف ذلك ضرورياً.\n -8في حالة إيقاف أو احتجاز سفينة خارج البحر اإلقليمي في ظروف ال تبرر ممارسة\nحق المطاردة الحثيثة ،تعوض عن أي خسارة أو ضرر يكون قد لحق بها نتيجة ذلك."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "الحق في وضع الكابالت وخطوط األنابيب المغمورة\n -1يحق لجميع الدول وضع الكابالت وخطوط األنابيب المغمورة على قاع أعالي البحار\nخارج حدود الجرف القاري.\n -2تنطبق الفقرة 5من المادة 79على الكابالت وخطوط األنابيب هذه."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "كسر أو إصابة أحد الكابالت أو خطوط األنابيب المغمورة\nتعتمد كل دولة ما يلزم من القوانين واألنظمة للنص على أن يعتبر جريمة تستحق العقاب\nكسر أو إصابة أحد الكابالت المغمورة تحت أعالي البحار من قبل سفينة ترفع علمها أو شخص\nيخضع لواليتها عن قصد أو نتيجة إهمال جرمي بطريقة يمكن أن تؤدي إلى قطع المواصالت\nالبرقية أو الهاتفية أو إعاقتها ،وكذلك كسر أو إصابة خط أنابيب مغمور أو كابل كهرباء عالي\nالفلطية مغمور .وينطبق هذا الحكم أيضا ً على السلوك الذي أريد به أن يؤدي إلى مثل هذا\nالكس ر أو اإلصابة أو الذي يحتمل أن يؤدي إليهما ،ولكنه ال ينطبق على أي كسر أو إصابة\nسببها أشخاص عملوا لمجرد تحقيق هدف مشروع هو إنقاذ حياتهم أو سفنهم بعد اتخاذ كل\nاالحتياطات الالزمة لتفادي ذلك."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "كسر أو إصابة أحد الكابالت أو خطوط األنابيب المغمورة من قبل مالكي أحد الكابالت أو\nخطوط األنابيب المغمورة األخرى\nتعتمد كل دولة ما يلزم من القوانين واألنظمة للنص على أنه إذا سبب أشخاص خاضعون\nلواليتها ممن يمتلكون أحد الكابالت أو خطوط األنابيب المغمورة تحت أعالي البحار ،عند\nوضع أو تصليح هذه الكابالت أو خطوط األنابيب ،كسر أو إصابة أي من الكابالت أو خطوط\nاألنابيب األخرى ،يتحملوا تكاليف التصليحات."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "المادة 115",
      "content": "التعويض عن الخسارة المتكبدة في تفادي إصابة أحد الكابالت أو خطوط األنابيب المغمورة\nتعتمد كل دولة ما يلزم من القوانين واألنظمة لضمان حصول أصحاب السفن الذين\nيستطيعون أن يثبتوا أنهم ضحوا بمرساة أو شبكة أو أية أداة من أدوات الصيد األخرى ،بغية\nلتفادي إصابة أحد الكابالت أو خطوط األنابيب المغمورة ،على تعويض من صاحب الكابل أو\nخط األنابيب بشرط أن يكون صاحب السفينة قد اتخذ مسبقا ً كل التدابير االحتياطية المعقولة.\nالفرع :2\nحفظ وإدارة الموارد الحية ألعالي البحار"
    },
    {
      "provision_ref": "art116",
      "chapter": "الفرع :2",
      "section": "116",
      "title": "المادة 116",
      "content": "الحق في صيد األسماك في أعالي البحار\nلجميع الدول الحق في أن يزاول رعاياها صيد األسماك في أعالي البحار رهنا ً بمراعاة:\n(أ) التزاماتها الناجمة عن المعاهدات.\n(ب) وحقوق الدول الساحلية وواجباتها وكذلك مصالحها المنصوص عليها بين مواد\nأخرى في الفقرة 2من المادة 63وفي المواد 64إلى .67\n(ج) أحكام هذا الفرع."
    },
    {
      "provision_ref": "art117",
      "chapter": "الفرع :2",
      "section": "117",
      "title": "المادة 117",
      "content": "واجب الدول في أن تتخذ تدابير بالنسبة إلى رعاياها\nمن أجل حفظ الموارد الحية ألعالي البحار على جميع الدول واجب اتخاذ ما قد يكون\nضروريا من التدابير بالنسبة إلى رعايا كل منها من أجل حفظ الموارد الحية ألعالي البحار،\nأو التعاون مع دول أخرى في اتخاذ تلك التدابير."
    },
    {
      "provision_ref": "art118",
      "chapter": "الفرع :2",
      "section": "118",
      "title": "المادة 118",
      "content": "تعاون الدول في حفظ وإدارة الموارد الحية\nتتعاون الدول فيما بينها في حفظ وإدارة الموارد الحية في مناطق أعالي البحار .وتدخل\nالدول التي يستغل رعاياها موارد حية متماثلة ،والدول التي يستغل رعاياها موارد حية مختلفة\nفي نفس المنطقة ،في مفاوضات بغية اتخاذ التدابير الالزمة لحفظ الموارد الحية المعنية.\nوتتعاون ،حسب االقتضاء ،لتؤسس لهذا الغرض منظمات دون إقليمية أو إقليمية لمصائد\nاألسماك."
    },
    {
      "provision_ref": "art119",
      "chapter": "الفرع :2",
      "section": "119",
      "title": "المادة 119",
      "content": "حفظ الموارد الحية ألعالي البحار\n -1على الدول ،في تحديدها لكمية الصيد المسموح بها ووضعها غير ذلك من تدابير\nحفظ الموارد الحية في أعالي البحار أن:\n(أ) تتخذ تدابير تهدف ،على أساس أفضل األدلة العلمية المتوفرة للدول المعنية ،إلى\nصون أرصدة األنواع الم جتناه أو تجديدها ،بمستويات يمكن أن تدر أقصى غلة قابلة للدوام\nكما تعينها العوامل البيئية واالقتصادية ذات الصلة ،بما فيها االحتياجات الخاصة للدول النامية،\nومع مراعاة أنماط الصيد والترابط بين السالالت السمكية وأية معايير دولية للحد األدنى\nموصى بها بوجه عام سواء على الصعيد دون اإلقليمي أو اإلقليمي أو العالمي.\n(ب) تضع في اعتبارها ما يترتب على ذلك من الثار في األنواع المرتبطة باألنواع\nالمجتناه أو المعتمدة عليها بقصد صون أو تجديد أرصدة األنواع المرتبطة أو المعتمدة\nبمستويات أعلى من المستويات التي يمكن أي يصبح فيها تكاثرها مهددا ً بصورة جدية.\n -2يتم بصورة منتظمة تقديم وتبادل ما هو متوافر من المعلومات العلمية واإلحصائيات\nعن كمية الصيد ومجهوده وغير ذلك من البيانات المتصلة بحفظ األرصدة السمكية ،عن طريق\nالمنظمات الدولية المختصة ،سواء كانت دون إقليمية أو إقليمية أو عالمية ،حيثما يقتضي الحال\nذلك ،وباشتراك كافة الدولة المعنية.\n -3تضمن الدول المعنية أن ال تميز تدابير الحفظ وتنفيذها ،قانونا ً أو فعالً ،ضد صيادي\nأية دولة."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "المادة 120",
      "content": "الثدييات البحرية\nتنطبق المادة 65كذلك على حفظ وإدارة الثدييات البحرية في أعالي البحار.\n\nالجزء الثامن:\nنظام الجزر"
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "المادة 121",
      "content": "نظام الجزر\n -1الجزيرة هي رقعة من األرض متكونة طبيعيا ،ومحاطة بالماء ،وتعلو عليه في حالة\nالمد.\n -2باستثناء ما هو منصوص عليه في الفقرة ،3يحدد البحر اإلقليمي للجزيرة ومنطقتها\nالمتاخمة ومنطقتها االقتصادية الخالصة وجرفها القاري وفقا ً ألحكام هذه االتفاقية المنطبقة\nعلى األقاليم البرية األخرى.\n -3ليس للصخور التي ال تهيئ االستمرار السكني للبشرية أو استمرار حياة اقتصادية\nخاصة بها ،منطقة اقتصادية خالصة أو جرف قاري.\n\nالجزء التاسع:\nالبحار المغلقة أو شبه المغلقة"
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "المادة 122",
      "content": "تعريف\nألغراض هذه االتفاقية ،يعني \"البحر المغلق أو شبه المغلق\" خليجا ً أو حوضا ً أو بحراً،\nتحيط به دولتان أو أكثر ويتصل ببحر آخر أو بالمحيط بواسطة منفذ ضيق ،أو يتألف كليا ً أو\nأساسا من البحار اإلقليمية والمناطق االقتصادية الخالصة لدولتين ساحليتين أو أكثر."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "تعاون الدول المشاطئة لبحار مغلقة أو شبه مغلقة\nينبغي أن تتعاون الدول المشاطئة لبحر مغلق أو شبه مغلق فيما بينها في ممارسة ما لها\nمن حقوق وأداء وما عليها من واجبات بمقتضى هذه االتفاقية .وتحقيقا ً لهذه الغاية تسعى مباشرة\nأو عن طريق منظمة إقليمية مناسبة ،إلى:\n(أ) تنسيق إدارة الموارد الحية للبحر وحفظها واستكشافها واستغاللها.\n(ب) تنسيق إعمال حقوقها وواجباتها فيما يتعلق بحماية البيئة البحرية والحفاظ عليها.\n(ج) تنسيق سياساتها المتعلقة بالبحث العلمي والقيام ،حيثما يقتضي األمر ،ببرامج\nمشتركة للبحث العلمي في المنطقة.\n(د) دعوة غيرها من الدول أو المنظمات الدولية المهتمة باألمر ،حسب االقتضاء لتتعاون\nمعها في العمل على تدعيم أحكام هذه المادة.\n\nالجزء العاشر:\nحق وصول الدول غير الساحلية إلى البحر ومنه وحرية المرور\nالعابر"
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "المصطلحات المستخدمة\n -1ألغراض هذه االتفاقية:\n(أ) تعني \"الدولة غير الساحلية\" كل دولة ليس لها ساحل بحري.\n(ب) تعني \"دولة المرور العابر\" كل دولة ،سواء أكان لها ساحل بحري أم ال ،تقع بين\nدولة غير ساحلية والبحر ،وتجري حركة المرور العابر خالل إقليمها.\n(ج) تعني \" حركة المرور العابر\" مرور األشخاص واألمتعة والبضائع ووسائل النقل\nعبر إقليم دولة أو أكثر من دول المرور العابر ،عندما ال يعتدي المرور عبر اإلقليم المذكور\nجزءا من رحلة كاملة تبدأ أو تنتهي في إقليم الدولة غير الساحلية ،سواء رافق هذا المرور نقل\nمن سفينة إلى أخرى ،أو خزن أو تجزئة الشحنة ،أو تغيير في أسلوب النقل ،أو لم يرافقه.\n(د) تعني \" وسائل النقل\":\n\" \"1عربات سكك الحديد ،والسفن البحرية والمراكب البحرية والنهرية ،والعربات\nالبرية.\n\" \"2الح ّمالين ودواب الحمل ،عندما تتطلب ذلك الظروف المحلية.\n -2يجوز للدول غير الساحلية ودول المرور العابر أن تدرج ضمن وسائل النقل ،باالتفاق\nفيما بينها ،خطوط األنابيب وأنابيب الغاز ووسائل النقل األخرى غير تلك المدرجة في الفقرة\n.1"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "حق الوصول إلى البحر ومنه وحرية المرور العابر\n -1يكون للدول غير الساحلية حق الوصول إلى البحر ومنه لغرض ممارسة الحقوق\nالمنصوص عليها في هذه االتفاقية بما فيها تلك المتعلقة بحرية أعالي البحار وبالتراث المشترك\nلإلنسانية .وتحقيقا ً لهذه الغاية ،تتمتع الدول غير الساحلية بحرية المرور العابر عبر أراضي\nدول المرور العابر بكافة وسائل النقل.\n -2يتم االتفاق على أحكام وصور ممارسة حرية المرور العابر بين الدول غير الساحلية\nودول المرور العابر المعنية عن طريق اتفاقات ثنائية أو دون إقليمية أو إقليمية.\n -3يكون لدول المرور العابر ،في ممارسة سيادتها الكاملة على أقاليمها ،الحق في اتخاذ\nكل ما يلزم من التدابير التي تضمن أن الحقوق والتسهيالت المنصوص عليها في هذا الجزء\nللدول غير الساحلية ال تشكل ،بأية صورة كانت ،تعديا ً على مصالحها المشروعة."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "استبعاد تطبيق شرط الدولة األكثر رعاية\nإن أحكام هذه االتفاقية ،وكذلك أحكام االتفاقات الخاصة المتصلة بممارسة حق حرية\nالوصول إلى البحر ومنه ،التي تنشئ حقوقا ً وتسهيالت بسبب الموقع الجغرافي الخاص للدول\nغير الساحلية ،مستبعدة من تطبيق شرط الدولة األكثر رعاية."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "المادة 127",
      "content": "الرسوم الجمركية والضرائب والرسوم األخرى\n -1ال تخضع حركة المرور العابر ألي رسم جمركي أو ضريبة أو أي رسم آخر باستثناء\nالرسوم التي تجبى مقابل تقديم خدمات معينة بصدد هذا المرور العابر.\n -2ال تخضع وسائل النقل المارة مرورا عابرا والتسهيالت األخرى المقدمة إلى الدول\nغير الساحلية والتي تستخدمها هذه الدول ،لضرائب أو رسوم تزيد على تلك التي تجبى مقابل\nاستخدام وسائل النقل التي تخص دولة المرور العابر."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "المادة 128",
      "content": "المناطق الحرة والتسهيالت الجمركية األخرى\nيجوز تسهيال لحركة المرور العابر توفير مناطق حرة أو تسهيالت جمركية أخرى في\nموانئ الدخول والخروج بدول المرور العابر عن طريق االتفاق بين هذه الدول والدول غير\nالساحلية."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "المادة 129",
      "content": "التعاون في بناء وتحسين وسائل النقل\nحيث ال توجد في دول المرور العابر وسائل للنقل تكفل إعمال حرية المرور العابر ،أو\nحيث تكون الوسائل الموجودة فيها ،بما في ذلك المنشآت والمعدات المينائية ،غير كافية من\nأية ناحية ،يجوز لدول المرور العابر والدول غير الساحلية المعنية أن تتعاون في بناء تلك\nالوسائل أو تحسينها."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "المادة 130",
      "content": "تدابير لتفادي أو إزالة التأخيرات أو غيرها من الصعوبات ذات الطابع التقني في حركة\nالمرور العابر\n -1تتخذ دول المرور العابر كل التدابير المناسبة لتفادي التأخيرات أو غيرها من\nالصعوبات ذات الطابع التقني في حركة المرور العابر.\n-2في حالة حدوث تأخيرات أو صعوبات من هذا القبيل ،تتعاون السلطات المختصة في\nدول المرور العابر وفي الدول غير الساحلية المعنية إلزالة هذه التأخيرات أو الصعوبات\nبسرعة."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "المادة 131",
      "content": "المعاملة المتساوية في الموانئ البحرية\nتتمتع السفن التي ترفع أعالم الدول غير الساحلية بمعاملة مساوية لتلك التي تمنح للسفن\nاألجنبية األخرى في الموانئ البحرية."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "المادة 132",
      "content": "منح مزيد من تسهيالت المرور العابر\nال يترتب على هذه االتفاقية بأي وجه سحب تسهيالت مرور عابر تفوق تلك المنصوص\nعليها في هذه االتفاقية وتكون محل اتفاق بين الدول األطراف في هذه االتفاقية أو ممنوحة من\nقبل دولة طرف .كما أن هذه االتفاقية ال تحول دون أن تمنح على هذا النحو تسهيالت أكبر في\nالمستقبل.\n\nالجزء الحادي عشر:\nالمنطقة\nالفرع :1\nأحكام عامة"
    },
    {
      "provision_ref": "art133",
      "chapter": "الفرع :1",
      "section": "133",
      "title": "المادة 133",
      "content": "المصطلحات المستخدمة\nألغراض هذا الجزء:\n(أ ) تعني \" الموارد\" جميع الموارد المعدنية الصلبة أو السائلة أو الغازية في موقعها\nاألصلي في المنطقة والموجودة على قاع البحر أو تحته ،بما في ذلك العقيدات المؤلفة من عدة\nمعادن.\n(ب) يشار إلى الموارد ،عندما يتم استخراجها من المنطقة ،باسم \" المعادن\"."
    },
    {
      "provision_ref": "art134",
      "chapter": "الفرع :1",
      "section": "134",
      "title": "المادة 134",
      "content": "مجال تطبيق هذا الجزء\n -1ينطبق هذا الجزء على المنطقة.\n -2تخضع األنشطة في المنطقة ألحكام هذا الجزء.\n -3إن المتطلبات المتعلقة بإيداع الخرائط أو قوائم اإلحداثيات الجغرافية التي تبين الحدود\nالمشار إليها في الفقرة الفرعية (أ) من المادة ،1وكذلك المتعلقة باإلعالن عنها ،مدرجة في\nالجزء السادس.\n -4ليس في هذه المادة ما يمس تعيين الحدود الخارجية للجرف القاري وفقا ً للجزء\nالسادس أو صحة االتفاقات المتعلقة بتعيين الحدود فيما بين الدول ذات السواحل المتقابلة أو\nالمتالصقة."
    },
    {
      "provision_ref": "art135",
      "chapter": "الفرع :1",
      "section": "135",
      "title": "المادة 135",
      "content": "النظام القانوني للمياه العلوية والحيز الجوي\nال يمس هذا الجزء ،وال أية حقوق ممنوحة أو ممارسة عمالً به ،النظام القانوني للمياه\nالتي تعلو المنطقة أو للحيز الجوي فوق تلك المياه.\n\nالفرع :2\nالمبادئ التي تحكم المنطقة"
    },
    {
      "provision_ref": "art136",
      "chapter": "الفرع :2",
      "section": "136",
      "title": "المادة 136",
      "content": "التراث المشترك لإلنسانية\nالمنطقة ومواردها تراث مشترك لإلنسانية."
    },
    {
      "provision_ref": "art137",
      "chapter": "الفرع :2",
      "section": "137",
      "title": "المادة 137",
      "content": "النظام القانوني للمنطقة ومواردها\n -1ليس ألي دولة أن تدعي أو تمارس السيادة أو الحقوق السيادية على أي جزء من\nالمنطقة أو مواردها ،وليس ألي دولة أو شخص طبيعي أو اعتباري االستيالء على ملكية أي\nجزء من المنطقة .ولن يعترف بأن إدعاء أو ممارسة من هذا القبيل للسيادة أو الحقوق السيادية\nوال بمثل هذا االستيالء.\n -2جميع الحقوق في موارد المنطقة ثابتة للبشرية جمعاء ،التي تعمل السلطة بالنيابة\nعنها ،وهذه الموارد ال يمكن النزول عنها .أما المعادن المستخرجة من المنطقة فال يجوز\nالنزول عنها إال طبقا ً لهذا الجزء وقواعد السلطة وأنظمتها وإجراءاتها.\n -3ليس ألي دولة أو شخص طبيعي أو اعتباري إدعاء أو اكتساب أو ممارسة حقوق\nبشأن المعادن المستخرجة من المنطقة إال وفقا ً لهذا الجزء .وفيما عدا ذلك ،ال يعترف بأي\nإدعاء أو اكتساب أو ممارسة لحقوق من هذا القبيل."
    },
    {
      "provision_ref": "art138",
      "chapter": "الفرع :2",
      "section": "138",
      "title": "المادة 138",
      "content": "السلوك العام للدول فيما يتعلق بالمنطقة\nيكون السلوك العام للدول فيما يتعلق بالمنطقة متفقا ً مع أحكام هذا الجزء ،ومع المبادئ\nالمدرجة في ميثاق األمم المتحدة وقواعد القانون الدولي األخرى لمصلحة صيانة السلم واألمن\nوالنهوض بالتعاون الدولي والتفاهم المتبادل."
    },
    {
      "provision_ref": "art139",
      "chapter": "الفرع :2",
      "section": "139",
      "title": "المادة 139",
      "content": "االلتزام بضمان االمتثال لهذه االتفاقية والمسؤولية عن األضرار\n -1تكون الدول األطراف ملزمة بضامن أن تجري األنشطة في المنطقة وفقا ً لهذا الجزء،\nسواء قامت بها دول أطراف ،أو مؤسسات حكومية أو أشخاص طبيعيون أو اعتباريون\nيحملون جنسيات دول أطراف أو يكون لها أو لرعاياها سيطرة فعلية عليهم .وينطبق نفس\nااللتزام على المنظمات الدولية بالنسبة إلى األنشطة التي تقوم بها في المنطقة.\n -2دون اإلخالل بقواعد القانون الدول وبالمادة 22من المرفق الثالث ،تترتب على\nالضرر الناجم عن عدم قيام دولة طرف أو منظمة دولية بالتزاماتها بموجب هذا الجزء\nمسؤولية ،وتتحمل الدول األطراف أو المنظمات الدولية العاملة معا ً مسؤولية تضامنية وفردية،\nغير أن الدولة الطرف ال تكون مسؤولة عن الضرر الناجم عن أي عدم امتثال لهذا الجزء من\nقبل شخص زكته بموجب الفقرة الفرعية (ب) من الفقرة 2من المادة ،153إذا كانت الدولة\nالطرف قد اتخذت جميع التدابير الالزمة والمناسبة لضمان االمتثال الفعال بموجب الفقرة 4\nمن المادة 153والفقرة 4من المادة 4من المرفق الثالث.\n -3تتخذ الدول األطراف التي هي أعضاء في منظمات دولية التدابير المناسبة لضمان\nتنفيذ هذه المادة فيما يتعلق بهذه المنظمات."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "المادة 140",
      "content": "صالح اإلنسانية\n -1تجري األنشطة في المنطقة ،كما هو منصوص عليه بصورة محددة في هذا الجزء،\nلصالح اإلنسانية جمعاء بصرف النظر عن الموقع الجغرافي للدول ،ساحلية كانت أو غير\nساحلية ،مع إيالء مراعاة خاصة لمصالح واحتياجات الدول النامية والشعوب التي لم تنل\nاالستقالل الكامل أو غيره من أوضاع الحكم الذاتي التي تعترف بها األمم المتحدة وفقا ً لقرار\nالجمعية العامة ( 1514د )15-وسائر قرارات الجمعية العامة ذات الصلة.\n -2تهيئ السلطة لتقاسم الفوائد المالية وغيرها من الفوائد االقتصادية المستمدة من\nالمنظمة تقاسما ً منصفا ً عن طريق أي أليه مناسبة ،وفقا ً للفقرة الفرعية (و) \" \"1من الفقرة 2\nمن المادة .160"
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "المادة 141",
      "content": "استخدام المنطقة لألغراض السلمية دون غيرها\nتكون المنطقة مفتوحة الستخدامها لألغراض السلمية دون غيرها من قبل جميع الدول،\nساحلية كانت أو غير ساحلية ،دون تمييز ودون إخالل باألحكام األخرى لهذا الجزء."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "المادة 142",
      "content": "حقوق الدول الساحلية ومصالحها المشروعة\n -1تجري األنشطة في المنطقة ،فيما يتعلق بمكامن الموارد فيها الممتدة عبر حدود\nالوالية الوطنية ،مع ايالء المراعاة الواجبة للحقوق وللمصالح المشروعة ألية دولة ساحلية\nتمتد تلك المكامن عبر واليتها.\n -2تجري مع الدولة المعنية مشاورات ،تشمل نظاما ً لإلخطار المسبق ،بغية تفادي\nالتعدي على تلك الحقوق والمصالح .وفي الحاالت التي يمكن أن تؤدي فيها األنشطة في المنطقة\nإلى استغالل موارد واقعة داخل الوالية الوطنية ،يشترط الحصول على موافقة مسبقة من\nالدولة الساحلية المعنية.\n -3ال يمس هذا الجزء وال أية حقوق ممنوحة أو ممارسة عمال به حقوق الدول الساحلية\nفي أن تتخذ من التدابير المتمشية مع األحكام ذات الصلة من الجزء الثاني عشر ما قد يكون\nالزما ً لمنع أو تخفيف أو إزالة خطر شديد وداهم على سواحلها أو على مصالحها المتصلة بها،\nمن التلوث أو نذره أو أية أحداث خطرة أخرى تسفر عنها أو تسببها أية أنشطة في المنطقة.\nالمـادة 143\nالبحث العلمي البحري\n -1يجري البحث العلمي البحري في المنطقة لألغراض السلمية دون غيرها ولصالح\nاإلنسانية جمعاء ،وفقا ً للجزء الثالث عشر.\n -2يجوز للسلطة أن تجري البحث العلمي البحري فيما يتعلق بالمنطقة ومواردها ،ولها\nأن تدخل في عقود لهذا الغرض .وتقوم السلطة بتعزيز إجراء البحث العلمي البحري في\nالمنطقة وتشجيعه ،وبتنسيق ونشر نتائج هذا البحث والتحليل عند توافرها.\n -3يجوز للدول األطراف أن تجري البحث العلمي البحري في المنطقة .وتعزز الدول\nاألطراف التعاون الدولي في مجال البحث العلمي البحري في المنطقة عن طريق:\n(أ) االشتراك في برامج دولية وتشجيع التعاون في البحث العلمي البحري بين عاملي\nالبلدان المختلفة وعاملي السلطة.\n(ب) ضمان تطوير برامج عن طريق السلطة أو المنظمات الدولية األخرى حسب\nاالقتضاء ،لمنفعة الدول النامية والدول األقل تقدما ً تكنولوجياً ،بقصد:\n\" \"1تقوية قدرات الدول المذكورة على البحث.\n\" \"2تدريب عاملي تلك الدول وعاملي السلطة على تقنيات البحث وتطبيقاته.\n\" \"3تشجيع استخدام العاملين المؤهلين من تلك الدول في البحث في المنطقة.\n(ج) نشر نتائج األبحاث والتحليالت عند توافرها ،نشرا ً فعاالً ،عن طريق السلطة أو\nغيرها من الطرق الدولية عند االقتضاء.\nالمـادة 144\nنقل التكنولوجيا\n -1تتخذ السلطة تدابير وفقا ً لهذه االتفاقية:\n(أ) الكتساب التكنولوجيا والمعرفة العلمية المتصلة باألنشطة في المنطقة؛\n(ب) وللنهوض بنقل تلك التكنولوجيا والمعرفة العلمية إلى الدول النامية وتشجيعه بحيث\nتستفيد منها جميع الدول األطراف.\n -2وتحقيقا ً لهذه الغاية تتعاون السلطة والدول األطراف في النهوض بنقل التكنولوجيا\nوالمعرفة العلمية المتصلة باألنشطة في المنطقة بحيث يمكن أن تستفيد منها المؤسسة وجميع\nالدول األطراف ،وبوجه خاص تباشر وتنهض:\n(أ) ببرامج لنقل التكنولوجيا إلى المؤسسة والدول النامية بصدد األنشطة في المنطقة،\nبما في ذلك ،بين أمور أخرى ،تيسير وصول المؤسسة والدول النامية إلى التكنولوجيا ذات\nالصلة بموجب أحكام وشروط منصفة ومعقولة.\n(ب) تدابير تهدف إلى االرتقاء بتكنولوجيا المؤسسة والتكنولوجيا المحلية للدول النامية،\nوال سيما إتاحة الفرص للعاملين من المؤسسة ومن الدول النامية للتدريب في العلوم\nوالتكنولوجيا البحرية ولالشتراك الكامل في األنشطة في المنطقة.\nالمـادة 145\nحماية البيئة البحرية\nتتخذ التدابير الالزمة وفقا ً لهذه االتفاقية فيما يتعلق باألنشطة في المنطقة لضمان الحماية\nالفعالة للبيئة البحرية من الثار الضارة التي قد تنشأ عن هذه األنشطة .وتحقيقا ً لهذه الغاية،\nتعتمد السلطة قواعد وأنظمة وإجراءات مناسبة ،تهدف ،بين أمور أخرى ،إلى:\n(أ) منع التلوث واألخطار األخرى التي تهدد البيئة البحرية ،بما فيها الساحل ،وخفضها\nوالسيطرة عليها ،وكذلك منع اإلخالل بالتوازن االيكولوجي للبيئة البحرية ،مع إيالء اهتمام\nخاص إلى ضرورة الحماية من الثار الضارة ألنشطة مثل الثقب ،والكراءة ،والحفر،\nوالتخلص من الفضالت ،وإقامة وتشغيل أو صيانة المنشآت وخطوط األنابيب وغيرها من\nاألجهزة المتصلة بهذه األنشطة؛\n(ب) حماية وحفظ الموارد الطبيعية للمنطقة ومنع وقوع ضرر بالثروة النباتية والحيوانية\nفي البيئة البحرية.\nالمـادة 146\nحماية الحياة البشرية\nتتخذ التدابير الالزمة ،فيما يتعلق باألنشطة في المنطقة ،لضمان الحماية الفعالة للحياة\nالبشرية .ولهذا الغرض تعتمد السلطة قواعد وأنظمة وإجراءات مناسبة إلكمال القانون الدولي\nالقائم كما يتجسد في المعاهدات ذات الصلة.\nالمـادة 147\nالتوفيق بين األنشطة في المنطقة وفي البيئة البحرية\n -1تجري األنشطة في المنطقة مع المراعاة المعقولة لألنشطة األخرى في البيئة البحرية.\n -2تكون المنشآت المستخدمة في إجراء األنشطة في المنطقة خاضعة للشروط التالية:\n(أ) ال تقام هذه المنشآت أو تثبت أو تزال إال وفقا ً لهذا الجزء ورهنا ً بمراعاة قواعد\nالسلطة وأنظمتها وإجراءاتها .ويجب تقديم اإلشعار الواجب عن إقامة هذه المنشآت وتثبيتها\nوإزالتها ويجب االحتفاظ بوسائل دائمة للتنبيه إلى وجودها.\n(ب) ال يجوز إقامة هذه المنشآت إذا ترتب على ذلك إعاقة الستخدام الممرات البحرية\nالمعترف بأنها جوهرية للمالحة الدولية أو إقامتها في قطاعات النشاط المكثف لصيد األسماك؛\n(ج) تقام حول هذه المنشآت مناطق سالمة مع عالمات مناسبة لضمان سالمة كل من\nالمالحة والمنشآت .وال يكون لشكل مناطق السالمة تلك أو موقعها ما يجعلها تؤلف حزاما ً\nيعرقل الوصول المشروع للسفن إلى مناطق بحرية معينة أو يعرقل المالحة في الممرات\nالبحرية الدولية.\n(د) تستخدم هذه المنشآت ألغراض السلمية دون غيرها.\n(هـ) ليس لهذه المنشآت مركز الجزر .وليس لها بحر إقليمي خاص بها ،كما أن وجودها\nال يؤثر على تعيين حدود البحر اإلقليمي أو المنطقة االقتصادية الخالصة أو الجرف القاري.\n -3تسير األنشطة األخرى في البيئة البحرية مع إيالء االعتبار المعقول لألنشطة في\nالمنطقة.\nالمـادة 148\nمشاركة الدول النامية في األنشطة في المنطقة\nتعزز المشاركة الفعالة للدول النامية في األنشطة في المنطقة كما هو منصوص عليه\nبصورة محددة في هذا الجزء ،مع إيالء االعتبار الواجب لمصالحها وحاجاتها الخاصة ،وال\nسيما ما للدول الساحلية والدول المتضررة جغرافيا ً من بينها من حاجة خاصة إلى التغلب على\nالعقبات الناشئة عن موقعها غير المواتي ،بما في ذلك البعد عن المنطقة وصعوبة النفاذ إلى\nالمنطقة ومنها.\nالمـادة 149\nاألشياء األثرية والتاريخية\nتحفظ جميع األشياء ذات الطابع األثري أو التاريخي التي يعثر عليها في المنطقة أو\nيجري التصرف بها لصالح اإلنسانية جمعاء ،مع إيالء اعتبار خاص للحقوق التفضيلية لدولة\nأو بلد المنشأ أو لدولة المنشأ الثقافي أو لدولة المنشأ التاريخي واألثري.\n\nالفرع :3\nتنمية موارد المنطقة\nالمـادة 150\nالسياسات المتعلقة باألنشطة في المنطقة\nيتم القيام باألنشطة في المنطقة ،كما هو منصوص عليه بصورة محددة في هذا الجزء،\nعلى نحو يدعم التنمية السلمية لالقتصاد العالمي والنمو المتوازن للتجارة الدولية وينهض\nبالتعاون الدولي من أجل التنمية الشاملة لجميع البلدان ،وخاصة الدول النامية ،وبغية ضمان:\n(أ) تنمية موارد المنطقة.\n(ب) إدارة موارد المنطقة إدارة منتظمة وآمنة ورشيدة ،بما في ذلك تسيير األنشطة في\nالمنطقة بطريقة كفؤة ويجنب أي تبذير ،وفقا ً لمبادئ الحفظ السليمة.\n(ج) توسيع فرص المشاركة في هذه األنشطة بما يتفق بصفة خاصة مع المادتين\n 144و.148\n(د) مشاركة السلطة في اإليرادات ونقل التكنولوجيا إلى المؤسسة وإلى الدول النامية كما\nهو منصوص عليه في هذه االتفاقية.\n(هـ) زيادة توافر المعادن المستخرجة من المنطقة حسب الحاجة باالقتران مع\nالمعادن المستخرجة من مصادر أخرى ،لتأمين اإلمدادات لمستهلكي هذه المعادن؛\n(و) العمل على توفير أسعار عادلة ومستقرة ،مجزية للمنتجين ومنصفة للمستهلكين،\nللمعادن المستخرجة من كل المنطقة ومن مصادر أخرى ،وتعزيز التوازن الطويل األجل بين\nالعرض والطلب.\n(ز) زيادة الفرص لجميع الدول األطراف ،بغض النظر عن نظمها االجتماعية\nواالقتصادية أو موقعها الجغرافي ،لتشارك في تنمية موارد المنطقة ومنع احتكار األنشطة في\nالمنطقة.\n(ح) حماية الدول النامية من الثار الضارة باقتصادها أو بحصيلة صادراتها الناجمة عن\nانخفاض في سعر معدن متأثر ،أو في حجم الصادرات من ذلك المعدن ،بقدر ما يكون هذا\nاالنخفاض ناتجا ً عن األنشطة في المنطقة ،كما هو منصوص عليه في المادة .151\n(ط) تنمية التراث المشترك لما فيه صالح اإلنسانية جمعاء.\n(ى) أال تكون شروط وصول المستورد من المعادن المستخرجة من المنطقة والمستورد\nمن السلع األساسية المنتجة من هذه المعادن أكثر مواتاة من أفضل الشروط المطبقة على\nالمستوردات من مصادر أخرى.\nالمـادة 151\nسياسات اإلنتاج\n(-1أ) دون اإلخالل باألهداف المبينة في المادة ،150ولغرض تنفيذ الفقرة الفرعية (ح)\nمن تلك المادة ،تقوم السلطة ،عاملة عن طريق المحافل القائمة أو من خالل ما يكون مناسبا ً\nمن الترتيبات أو االتفاقات الجديدة التي تشترك فيها جميع األطراف المهتمة باألمر ،بما في\nذلك كل من المنتجين والمستهلكين ،باتخاذ ما يلزم من التدابير لتعزيز نمو وفعالية واستقرار\nأسواق تلك السلع األساسية المنتجة من المعادن المستخرجة من المنطقة بأسعار مجزية\nللمنتجين ومنصفة للمستهلكين .وتتعاون جميع الدول األطراف تحقيقا لهذه الغاية.\n(ب) يكون للسلطة الحق في أن تشترك في أي مؤتمر للسلع األساسية يعني بتلك السلع،\nوتشترك فيه جميع األطراف المهتمة باألمر بما في ذلك كل من المنتجين والمستهلكين .ويكون\nللسلطة الحق في أن تصبح طرفا ً في أي ترتيب أو اتفاق ينجم عن هذه المؤتمرات .واشتراك\nالسلطة في أية أجهزة تنشأ بموجب تلك الترتيبات أو االتفاقات يكون بشأن اإلنتاج في المنطقة\nووفقا ً للقواعد ذات الصلة الموضوعة لتلك األجهزة.\n(ج) تضطلع السلطة بالتزاماتها بموجب الترتيبات أو االتفاقات المشار إليها في هذه\nالفقرة على نحو يكفل تنفيذا ً موحدا ً وغير تمييزي بشأن كل إنتاج في المنطقة للمعادن المعنية.\nوتتصرف السلطة ،عند قيامها بذلك ،بطريقة تتمشى مع أحكام العقود القائمة وما تمت الموافقة\nعليه من خطط عمل المؤسسة.\n( -2أ) أثناء الفترة االنتقالية المحددة في الفقرة ،3ال يباشر اإلنتاج التجاري عمالً بخطة\nعمل تمت الموافقة عليها حتى يقدم أحد المشغلين طلبا ً للحصول على إذن إنتاج من السلطة\nوتصدر له السلطة هذا اإلذن .وال يجوز طلب أذونات اإلنتاج هذه قبل أكثر من خمس سنوات\nمن البدء المقرر لإلنتاج التجاري بموجب خطة العمل ،ما لم تحدد قواعد السلطة وأنظمتها\nوإجراءاتها فترة أخرى مع مراعاة طبيعة استحداث المشاريع وتوقيتها.\n(ب) يحدد المشغل ،في طلبه إذن اإلنتاج ،الكمية السنوية من النيكل المتوقع استخراجها\nبموجب خطة العمل الموافق عليها .ويتضمن الطلب جدوالً بالمصروفات التي سينفقها المشغل\nبعد تلقيه اإلذن ،محسوبة بصورة معقولة لتسمح له ببدء اإلنتاج التجاري في الموعد المقرر.\n(ج) ألغراض الفقرتين الفرعيتين (أ) و(ب) ،تضع السلطة متطلبات أداء مناسبة وفقا ً\nللمادة 17من المرفق الثالث.\n(د) تصدر السلطة أذن إنتاج لمستوى اإلنتاج المحدد في الطلب ،إال إذا كان حاصل ذلك\nالمستوى والمستويات التي سبق األذن بها يتجاوز الحد األعلى إلنتاج النيكل ،كما هو محسوب\nعمالً بالفقرة 4في سنة إصدار األذن ،خالل أية سنة من اإلنتاج المقرر تقع داخل الفترة\nاالنتقالية.\n(هـ) يصبح إذن اإلنتاج والطلب الموافق عليه ،عند إصدارهما ،جزءا ً من خطة العمل\nالموافق عليها.\n(و) إذا رفض ،عمالً بالفقرة الفرعية (د) ،طلب المشغل الحصول على إذن إنتاج ،جاز\nللمشغل في أي وقت تقديم طلب آخر إلى السلطة.\n -3تبدأ الفترة االنتقالية خمس سنوات قبل 1كانون الثاني \\ يناير من السنة التي يتقرر\nفيها الشروع في باكورة اإلنتاج التجاري بمقتضى خطة عمل موافق عليها ،فإذا حدث تأخير\nفي باكورة اإلنتاج التجاري يتعدى السنة المقررة أصالً ،عدلت بداية الفترة االنتقالية والحد\nاألعلى لإلنتاج المحسوب في األصل وفقا ً لذلك ،وتدوم الفترة االنتقالية 25عاما ً أو حتى نهاية\nمؤتمر المراجعة المشار إليه في المادة 155أو إلى اليوم الذي يبدأ فيه نفاذ تلك الترتيبات أو\nاالتفاقات الجديدة المشار إليها في الفقرة ،1أيهما األسبق .وتستأنف السلطة ممارسة الصالحية\nالمنصوص عليها في هذه المادة لما يتبقى من الفترة االنتقالية إذا انتهى أمد الترتيبات أو\nاالتفاقات المذكورة أو أصبحت غير نافذة ألي سبب من األسباب.\n( -4أ) يكون الحد األعلى لإلنتاج ألي سنة من سنوات الفترة االنتقالية هو حاصل:\n\" \"1الفرق بين قيمتي خط االتجاه الستهالك النيكل ،كما هما محسوبتان عمالً بالفقرة\nالفرعية (ب) ،للسنة السابقة مباشرة لسنة باكورة اإلنتاج التجاري وللسنة السابقة مباشرة بدء\nالفترة االنتقالية.\n\" \"2وستين في المائة الفرق بين قيمتي خط االتجاه الستهالك النيكل ،كما هما محسوبتان\nعمالً بالفقرة الفرعية (ب) ،للسنة التي يقدم طلب الحصول على أذن اإلنتاج بشأنها والسنة\nالسابقة مباشرة لسنة باكورة اإلنتاج التجاري.\n(ب) ألغراض الفقرة الفرعية (أ):\n\" \"1تكون قيم خط االستهالك المستخدمة لحساب الحد األعلى إلنتاج النيكل هي قيم\nاالستهالك السنوي للنيكل الواقعة على خط اتجاه يحسب أثناء السنة التي يصدر فيها أذن\nاإلنتاج .ويستخلص خط االتجاه من تراجع مستقيم للوغاريتمات االستهالك الفعلي للنيكل عن\nأحدث فترة 15سنة تكون مثل هذه البيانات متاحة بشأنها ،حيث الزمن هو العامل المتغير\nالمستقل .ويشار إلى خط االتجاه هذا بوصفه خط االتجاه األصلي.\n\" \"2إذا كان المعدل السنوي للزيادة في خط االتجاه األصلي أقل من 3في المائة استعيض\nعندها عن خط اال تجاه المستخدم لتحديد الكميات المشار إليها في الفقرة الفرعية (أ) بالخط\nالذي يمر بخط االتجاه األصلي عند القيمة للسنة األولى من فترة ال 15سنة ذات الصلة،\nمتزايدة بنسبة 3في المائة سنوياً ،على أنه يشترط أن ال يتجاوز الحد األعلى لإلنتاج المقرر\nفي أية سنة من سنوات الفترة االنتقالية ،في أية حالة ،الفرق بين قيمة خط االتجاه األصلي لتلك\nالسنة وقيمة خط االتجاه األصلي للسنة السابقة مباشرة لبدء الفترة االنتقالية.\n -5تحتفظ السلطة للمؤسسة من أجل إنتاجها األولي بكمية قدرها 38000طن متري من\nالنيكل من أصل الحد األعلى المتاح لإلنتاج والمحسوب عمالً بالفقرة .4\n( -6أ) يجوز ألي مشغل أن ينتج في أية سنة أقل من مستوى اإلنتاج السنوي للمعادن\nالمستخلصة من العقيدات المؤلفة من عدة معادن المحدد في أذن اإلنتاج الخاص به أو ما يزيد\nعلى ذلك المستوى بمقدار 8في المائة على األكثر ،شريطة أال يتجاوز المقدار الكلي لإلنتاج\nالمقدار المحدد في األذن .وأية زيادة تتجاوز 8في المائة وإلى ما يصل إلى 20في المائة في\nأية سنة ،أو أية زيادة في أول سنة وما تالها بعد سنتين متتابعتين تحدث فيهما زيادات ،يجري\nالتفاوض بشأنها مع السلطة التي يجوز لها أن تطلب إلى المشغل أن يحصل على أذن إنتاج\nتكميلي ليغطي اإلنتاج اإلضافي.\n(ب) ال تنظر السلطة في طلبات الحصول على أذونات اإلنتاج التكميلي هذا إال بعد أن\nتكون قد بتت في جميع الطلبات المعلقة المقدمة من مشغلين لم يتسلموا بعد أذونات إنتاج وبعد\nأن تأخذ في االعتبار الواجب مقدمي الطلبات المحتملين الخرين .وتسترشد السلطة بمبدأ عدم\nتجاوز مجموع اإلنتاج المسموح به بموجب الحد األعلى لإلنتاج في أي سنة من سنوات الفترة\nاالنتقالية .وال تأذن بأن تنتج ،بموجب أية خطة عمل ،كمية تزيد على 46500طن متري من\nالنيكل في السنة.\n -7ينبغي أن ال تكون مستويات إنتاج المعادن األخرى مثل النحاس والكوبالت والمنغنيز\nالتي تستخلص من العقيدات المؤلفة من عدة معادن والمستخرجة عمالً بأذن إنتاج ،أعلى من\nالمستويات التي كان يمكن إنتاجها لو أن المشغل قد أنتج الحد األقصى من النيكل من تلك\nالعقيدات عمالً بهذه المادة .وتضع السلطة قواعد وأنظمة وإجراءات عمالً بالمادة 17من\nالمرفق الثالث لتنفيذ هذه الفقرة.\n -8ينطبق ما يتعلق بالممارسات االقتصادية المجحفة من حقوق والتزامات بموجب\nاالتفاقات التجارية المتعددة األطراف ذات الصلة على استكشاف واستغالل المعادن\nالمستخرجة من المنطقة .وللدول األطراف التي هي أطراف في تلك االتفاقات التجارية\nالمتعددة األطراف أن تلجأ ،في تسوية المنازعات التي تنشأ في إطار هذا الحكم ،إلى إجراءات\nتسوية المنازعات الواردة في تلك االتفاقات.\n -9تكون للسلطة صالحية الحد من مستوى إنتاج المعادن المستخرجة من المنطقة ،غير\nتلك المستخر جة من العقيدات المؤلفة من عدة معادن ،بمقتضى الشروط وبتطبيق الوسائل التي\nقد تكون مناسبة ،وذلك باعتماد أنظمة وفقا ً للفقر 8من المادة .161\n -10تضع الجمعية ،بناء على توصية المجلس الصادرة على أساس مشورة لجنة\nالتخطيط االقتصادي ،نظاما ً للتعويض أو تتخذ غير ذلك من تدابير المساعدة على التكيف\nاالقتصادي بما في ذلك التعاون مع الوكاالت المتخصصة والمنظمات األخرى لكي تساعد\nالبلدان النامية التي تتعرض حصيلة صادراتها أو اقتصادياتها لثار ضارة خطيرة نتيجة\nلحدوث انخفاض في سعر معدن متأثر أو في حجم الصادرات من هذا المعدن ،بقدر ما يكون\nهذا االنخفاض ناتجا ً عن األنشطة في المنطقة .وتشرع السلطة ،عندما يطلب منها ذلك ،في\nإجراء دراسات عن مشاكل الدول التي يحتمل أن تكون األشد تأثرا ً بغية تقليل مصاعبها إلى\nأدنى حد ومساعدتها في تكيفها االقتصادي.\nالمـادة 152\nممارسة السلطة لصالحياتها ووظائفها\n -1تتحاشى السلطة التمييز في ممارستها لصالحياتها ووظائفها ،بما في ذلك التمييز في\nمنح الفرص للقيام باألنشطة في المنطقة.\n -2ومع ذلك ،يسمح بالمراعاة الخاصة المنصوص عليها بشكل محدد في هذا الجزء\nللدول النامية ،بما في ذلك المراعاة األخص للدول غير الساحلية والدول المتضررة جغرافيا ً\nمن بينها.\nالمـادة 153\nنظام االستكشاف واالستغالل\n -1تنظم األنشطة في المنطقة وتحري وتراقب من قبل السلطة نيابة عن اإلنسانية جمعاء\nوفقا ً لهذه المادة وكذلك األحكام األخرى ذات الصلة من هذا الجزء والمرفقات ذات الصلة،\nوقواعد السلطة وأنظمتها وإجراءاتها.\n -2تجري األنشطة في المنطقة كما هو مبين في الفقرة :3\n(أ) من قبل المؤسسة.\n(ب) وباالشتراك مع السلطة من قبل الدول األطراف أو المؤسسات الحكومية ،أو\nاألشخاص الطبيعيين أو االعتباريين الذين يحملون جنسيات الدول األطراف ،أو الذين يكون\nلهذه الدول أو رعاياها سيطرة فعلية عليهم ،وعندما تزكيهم تلك الدول ،أو من قبل أية مجموعة\nمن الفئات المتقدمة الذكر التي تتوافر فيها المتطلبات المنصوص عليها في هذا الجزء وفي\nالمرفق الثالث.\n -3تجري األنشطة في المنطقة وفقا ً لخطة عمل رسمية مكتوبة ترسم وفقا للمرفق الثالث\nويوافق عليها المجلس بعد مراجعتها من قبل اللجنة القانونية والتقنية .وفي حالة قيام الكيانات\nالمحددة في الفقرة الفرعية (ب) من الفقرة 2بأنشطة في المنطقة كما هو مأذون به من السلطة،\nتكون خطة العمل هذه ،وفقا ً للمادة 3من المرفق الثالث ،على شكل عقد ويجوز أن ينص هذا\nالعقد على ترتيبات مشتركة وفقا ً للمادة 11من المرفق الثالث.\n -4تمارس السلطة من الرقابة على األنشطة في المنطقة ما يكون ضروريا لغرض تأمين\nاالمتثال لألحكام ذات الصلة من هذا الجزء والمرفقات المتصلة به ،وقواعد السلطة وأنظمتها\nوإجراءاتها ،وخطط العمل الموافق عليها وفقا للفقرة .3وتساعد الدول األطراف السلطة باتخاذ\nكافة التدابير الالزمة لضمان هذا االمتثال ،وفقا ً للمادة .139\n -5يكون للسلطة الحق في أن تتخذ في أي وقت أيا ً من التدابير المنصوص عليها بموجب\nهذا الجزء لضمان االمتثال ألحكامه ،وألداء مهام الرقابة والتنظيم الموكلة إليها بموجب هذا\nالجزء المذكور أو بموجب أي عقد .ويكون للسلطة الحق في تفتيش جميع ما في المنطقة من\nالمنشآت المستخدمة بصدد األنشطة في المنطقة.\n -6ينص العقد الممنوح بموجب الفقرة 3على ضمان مدته ،وبناء على ذلك ،ال ينقح\nالعقد أو يوقف أو ينهى إال وفقا ً للمادتين 18و 19من المرفق الثالث."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "المادة 154",
      "content": "المراجعة الدورية\nتقوم الجمعية كل خمس سنوات من بدء نفاذ هذه االتفاقية ،بمراجعة عامة ومنتظمة للكيفية\nالتي سار عليها عمليا النظام الدولي للمنطقة المنشأة في هذه االتفاقية .وللجمعية في ضوء هذه\nالمراجعة أن تتخذ ،أو أن توصي أجهزة أخرى بأن تتخذ ،تدابير وفقا ً ألحكام وإجراءات هذا\nالجزء والمرفقات المتصلة به ،تؤدي إلى تحسين سير النظام."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "المادة 155",
      "content": "مؤتمر المراجعة\n -1تدعو الجمعية ،بعد خمسة عشر عاما ً من 1كانون الثاني \\ يناير من العام الذي تبدأ\nفيه باكورة اإلنتاج التجاري بموجب خطة عمل موافق عليها ،إلى عقد مؤتمر لمراجعة أحكام\nهذا الجزء والمرفقات ذات الصلة التي تحكم نظام استكشاف واستغالل موارد المنطقة وينظر\nمؤتمر المراجعة بالتفصيل ،في ضوء الخبرة المكتسبة أثناء تلك الفترة:\n(أ) فيما إذا كانت أحكام هذا الجزء التي تحكم نظام استكشاف واستغالل موارد المنطقة\nقد حققت أهدافها من جميع النواحي ،بما في ذلك ما إذا كانت اإلنسانية جمعاء قد استفادت منها.\n(ب) وما إذا كانت القطاعات المحجوزة قد استغلت ،خالل فترة الخمسة عشر عاماً،\nبطريقة فعالة ومتوازنة بالمقارنة بالقطاعات غير المحجوزة.\n(ج) وما إذا كانت تنمية واستغالل المنطقة ومواردها قد جريا على نحو يكفل تشجيع\nالتنمية السليمة لالقتصاد العالمي والنمو المتوازن للتجارة الدولية.\n(د) وما إذا كان قد حيل دون احتكار األنشطة في المنطقة.\n(هـ) وما إذا كانت السياسات المبينة في المادتين 151 ،150قد تم الوفاء بها.\n(و) وما إذا كان النظام قد أسفر عن اقتسام عادل للفوائد المستمدة من األنشطة في\nالمنطقة ،مع ايالء مراعاة خاصة لمصالح واحتياجات الدول النامية.\n -2يضمن مؤتمر المراجعة المحافظة على مبدأ التراث المشترك لإلنسانية وعلى النظام\nالدولي الذي يراد به تأمين استغالل هذا التراث استغالال منصفا ً لما فيه صالح جميع البلدان،\nوخاصة الدول النامية ،وعلى وجود سلطة لتنظيم األنشطة في المنطقة وإدارتها ورقابتها.\nويضمن أيضا ً المحافظة على المبادئ الواردة في هذا الجزء بشأن استبعاد ادعاءات السيادة أو\nممارستها على أي جزء من المنطقة ،وبشأن حقوق الدول وسلوكها العام بالنسبة إلى المنطقة،\nومشاركتها في األنشطة في المنطقة طبقا ً لهذه االتفاقية ،وبشأن منع احتكار األنشطة في\nالمنطقة ،وبشأن البحث العلمي البحري ،ونقل التكنولوجيا ،وحماية البيئة البحرية ،وحماية\nالحياة البشرية ،وحقوق الدول الساحلية ،والمركز القانوني للمياه العلوية للمنطقة والحيز\nالجوي فوق هذه المياه ،والتوفيق بين األنشطة في المنطقة واألنشطة األخرى في البيئة البحرية.\n -3يكون إجراء اتخاذ القرارات المنطبق في مؤتمر المراجعة هو نفس اإلجراء المطبق\nفي مؤتمر األمم المتحدة الثالث لقانون البحار .ويبذل المؤتمر قصارى جهده للتوصل إلى اتفاق\nبشأن أية تعديالت عن طريق توافق الراء ،وينبغي أال يجرى تصويت عليها إال بعد أن تستنفد\nجميع الجهود الرامية إلى تحقيق توافق في الراء.\n -4إذا لم يتوصل مؤتمر المراجعة ،بعد انقضاء خمس سنوات على بدئه ،إلى اتفاق بشأن\nنظام استكشاف واستغالل موارد المنطقة ،جاز له أن يقرر خالل األثنى عشر شهرا ً التالية\nبأغلبية ثالثة أرباع الدول األطراف ،اعتماد ما يراه ضروريا ومناسبا من تعديالت تبدل النظام\nأو تغير فيه وتقديم هذه التعديالت بالنسبة إلى جميع الدول األطراف بعد إثني عشر شهرا ً من\nإيداع وثائق التصديق أو االنضمام من قبل ثلثي الدول األطراف.\n -5ال تمس التعديالت التي يعتمدها مؤتمر المراجعة عمال بهذه المادة الحقوق المكتسبة\nبموجب عقود قائمة.\n\nالفرع :4\nالسلطة\nالقسم الفرعي ألف:\nأحكام عامة"
    },
    {
      "provision_ref": "art156",
      "chapter": "القسم الفرعي ألف:",
      "section": "156",
      "title": "المادة 156",
      "content": "إنشاء السلطة\n -1تنشأ بهذه السلطة الدولية لقاع البحار ،التي تقوم بعملها وفقا ً لهذا الجزء.\n -2تكون جميع الدول األطراف أعضاء في السلطة بحكم الواقع.\n -3للمراقبين في مؤتمر األمم المتحدة الثالث لقانون البحار الذين وقعوا الوثيقة الختامية\nوغير المشار إليهم في الفقرات الفرعية (ج) أو (د) أو (هـ) أو (و) ،من الفقرة 1من المادة\n ،305الحق في االشتراك في السلطة بوصفهم مراقبين ،وفقا ً لقواعدها وأنظمتها وإجراءاتها.\n -4يكون مقر السلطة في جامايكا.\n -5للسلطة أن تنشئ من المراكز أو المكاتب اإلقليمية ما تراه الزما ً لممارسة وظائفها."
    },
    {
      "provision_ref": "art157",
      "chapter": "القسم الفرعي ألف:",
      "section": "157",
      "title": "المادة 157",
      "content": "طبيعة السلطة ومبادئها األساسية\n -1السلطة هي المنظمة التي تقوم الدول األطراف عن طريقها ،وفقا ً لهذا الجزء ،بتنظيم\nاألنشطة في المنطقة ورقابتها ،بصور خاصة بغية إدارة موارد المنطقة.\n -2تكون صالحيات ووظائف السلطة هي تلك التي تمنحها إياها صراحة هذه االتفاقية.\nويكون للسلطة من الصالحيات العارضة ،المنسجمة مع هذه االتفاقية ،ما تنطوي عليه ضمنا ً\nممارسة تلك الصالحيات والوظائف وما هو الزم لممارستها فيما يتعلق باألنشطة في المنطقة.\n -3تقوم السلطة على مبدأ تساوي جميع أعضائها في السيادة.\n -4على جميع أعضاء السلطة الوفاء بحسن نية بااللتزامات التي اضطلعوا بها وفقا ً لهذا\nالجزء ،من أجل ضمان تمتعهم جميعا ً بالحقوق والفوائد الناجمة عن العضوية."
    },
    {
      "provision_ref": "art158",
      "chapter": "القسم الفرعي ألف:",
      "section": "158",
      "title": "المادة 158",
      "content": "هيئات السلطة\n -1تنشأ بهذا جمعية ،ومجلس ،وأمانة ،بوصفها الهيئات الرئيسية للسلطة.\n -2تنشأ بهذا ،المؤسسة ،وهي الهيئة التي تؤدي السلطة بواسطتها الوظائف المشار إليها\nفي الفقرة 1من المادة .170\n -3يجوز أن ينشأ وفقا ً لهذا الجزء من الهيئات الفرعية ما قد يعتبر ضرورياً.\n -4تكون كل من الهيئات الرئيسية للسلطة وكذلك المؤسسة مسؤولة عن ممارسة\nالصالحيات والوظائف التي تمنح لها .وتتجنب كل منها ،في ممارستها لهذه الصالحيات\nوا لوظائف ،اتخاذ أي إجراء قد ينقص أو يعرقل ممارسة الصالحيات والوظائف المحددة\nالممنوحة لهيئة أخرى.\n\nالقسم الفرعي باء:\nالجمعية"
    },
    {
      "provision_ref": "art159",
      "chapter": "القسم الفرعي باء:",
      "section": "159",
      "title": "المادة 159",
      "content": "التكوين واإلجراءات والتصويت\n -1تتألف الجمعية من جميع أعضاء السلطة .ويكون لكل عضو ممثل واحد في الجمعية،\nيجوز أن يرافقه ممثلون مناوبون ومستشارون.\n -2تعقد الجمعية دورات عادية سنوية ،وتعقد من الدورات االستثنائية ما قد تقرره\nالجمعية أو يدعو إلى عقده األمين العام بناء على طلب المجلس أو أغلبية أعضاء السلطة.\n -3تعقد الدورات في مقر السلطة ما لم تقرر الجمعية غير ذلك.\n -4تعتمد الجمعية نظامها الداخلي .وتنتخب في بداية كل دورة عادية رئيسها وغيره من\nقد تدعو الحاجة إليه من أعضاء المكتب .ويحتفظ هؤالء بمناصبهم إلى أن يتم انتخاب رئيس\nجديد للجمعية وأعضاء جدد للمكتب في الدورة العادية التالية.\n -5تشكل أغلبية أعضاء الجمعية نصابا ً قانونياً.\n -6يكون لكل عضو في الجمعية صوت واحد.\n -7تتخذ المقررات في المسائل اإلجرائية ،بما فيها مقررات عقد دورات استثنائية\nللجمعية ،بأغلبية األعضاء الحاضرين المصوتين.\n -8تتخذ المقررات في المسائل الموضوعية بأغلبية ثلثي األعضاء الحاضرين\nوالمصوتين ،بشرط أن تضم هذه األغلبية أغلبية األعضاء المشتركين في الدورة .وعندما ينشأ\nخالف حول ما إذا كانت مسألة ما موضوعية أم ال ،تعامل تلك المسألة كمسألة موضوعية إال\nإذا قررت الجمعية غير ذلك باألغلبية المطلوبة للمقررات في المسائل الموضوعية.\n -9عندما تطرح مسألة موضوعية للتصويت ألول مرة ،يجوز للرئيس أن يؤجل قضية\nالتصويت على هذه المسألة لفترة ال تتعدى خمسة أيام تقويمية ،ويكون ذلك واجبا ً عليه ،إذا\nطلبه خمس أعضاء الجمعية على األقل .وال يجوز تطبيق هذه القاعدة على أية مسألة إال مرة\nواحدة ،وال تطبق لكي تؤجل المسألة إلى ما بعد نهاية الدورة.\n -10عندما يو ّجه إلى الرئيس طلب كتابي يقدمه ما ال يقل عن ربع أعضاء السلطة\nباستصدار رأي استشاري حول ما إذا كان اقتراح معروض على الجمعية بشأن أي أمر متفقا ً\nمع هذه االتفاقية ،تطلب الجمعية إلى غرفة منازعات قاع البحار التابعة للمحكمة الدولية لقانون\nالبحار إصدار رأي استشاري بشأنه وتؤجل التصويت على ذلك االقتراح إلى حين تلقي الرأي\nاالستشاري الصادر عن الغرفة .فإذا لم يتم تلقي الرأي االستشاري قبل األسبوع األخير من\nالدورة التي طلب فيها ،تقرر الجمعية متى تجتمع للتصويت على االقتراح المؤجل."
    },
    {
      "provision_ref": "art160",
      "chapter": "القسم الفرعي باء:",
      "section": "160",
      "title": "المادة 160",
      "content": "الصالحيات والوظائف\n -1تعتبر الجمعية ،بوصفها الهيئة الوحيدة للسلطة التي تتألف من جميع األعضاء ،الهيئة\nالعليا للسلطة التي تكون بقية الهيئات الرئيسية مسؤولة أمامها كما هو منصوص عليه بالتحديد\nفي هذه االتفاقية .ويكون للجمعية صالحية وضع السياسة العامة طبقا ً لألحكام ذات الصلة في\nهذه االتفاقية بشأن أي مسألة أو أمر يقع من اختصاص السلطة:\n -2وعالوة على ذلك ،تكون صالحيات الجمعية ووظائفها:\n(أ) انتخاب أعضاء المجلس وفقا ً للمادة .161\n(ب) انتخاب األمين العام من بين المرشحين الذي يقترحهم المجلس.\n(ج) القيام ،بناء على توصية المجلس ،بانتخاب أعضاء مجلس إدارة المؤسسة ومديرها\nالعام.\n(د) إنشاء الهيئات الفرعية التي تعتبرها الزمة لممارسة وظائفها وفقا ً لهذا الجزء .وتولي\nالمراعاة الواجبة في تشكيل هذه الهيئات لمبدأ التوزيع الجغرافي العادل والمصالح الخاصة،\nوللحاجة إلى أعضاء مؤهلين وأكفاء في األمور التقنية ذات الصلة التي تعالجها هذه الهيئات.\n(هـ) تقدير مساهمات األعضاء في الميزانية اإلدارية للسلطة وفقا ً لجدول تقدير متفق\nعليه يوضع على أساس الجدول المستخدم للميزانية العادية لألمم المتحدة إلى أن يصبح للسلطة\nدخل كاف من مصادر أخرى لتغطية مصروفاتها اإلدارية.\n(و) \" \"1دراسة وإقرار القواعد واألنظمة واإلجراءات المتعلقة بالتقاسم المنصف للفوائد\nالمالية وغيرها من الفوائد االقتصادية المستمدة من األنشطة في المنطقة وبالمدفوعات\nوالمساهمات المقدمة عمالً بالمادة ،82بناء على توصية المجلس ،واضعة في االعتبار الخاص\nمصالح واحتياجات الدول النامية والشعوب التي لم تنل االستقالل الكامل أو وضعا ً آخر من\nأوضاع الحكم الذاتي .وإذا لم توافق الجمعية على توصيات المجلس ،أعادتها إليه للنظر فيها\nمن جديد في ضوء الراء التي أعربت عنها الجمعية.\n\" \"2دراسة وإقرار ما يعتمده المجلس مؤقتاً ،عمالً بالفقرة الفرعية (س) \" \"2من الفقر\n2من المادة ،162من قواعد السلطة وأنظمتها وإجراءاتها وأية تعديالت لها .وتتصل هذه\nالقواعد واألنظمة واإلجراءات بالتنقيب واالستكشاف واالستغالل في المنطقة ،وباإلدارة\nالمالية واإلدارة الداخلية للسلطة ،وبناء على توصية مجلس إدارة المؤسسة ،بتحويل األموال\nمن المؤسسة إلى السلطة.\n(ز) البت في أمر التقاسم المنصف للفوائد المالية وغيرها من الفوائد االقتصادية المستمدة\nمن األنشطة في المنطقة ،بما يتمشى مع هذه االتفاقية وقواعد السلطة وأنظمتها وإجراءاتها.\n(ح) دراسة وإقرار الميزانية السنوية المقترحة للسلطة المقدمة من المجلس.\n(ط) دراسة التقارير الدورية المقدمة من المجلس ومن المؤسسة والتقارير الخاصة\nالمطلوبة من المجلس أو أية هيئة أخرى من هيئات السلطة.\n(ي) الشروع في إجراء دراسات واتخاذ توصيات بغرض تعزيز التعاون الدولي فيما\nيتعلق باألنشطة في المنطقة وتشجيع التدريجي للقانون الدولي المتعلق بذلك وتدوينه.\n(ك) النظر في المشاكل ذات الطابع العام المتصلة باألنشطة في المنطقة التي تواجه\nالدول النامية بوجه خاص ،وكذلك في المشاكل المتصلة باألنشطة في المنطقة التي تواجه دوالً\nونتيجة لموقعها الجغرافي ،وال سيما الدول غير الساحلية والدول المتضررة جغرافياً.\n(ل) القيام ،بناء على توصية المجلس الصادرة على أساس مشورة لجنة التخطيط\nاالقتصادي ،بوضع نظام للتعويض أو باتخاذ غير ذلك من تدابير المساعدة على التكيف\nاالقتصادي وفق ما تنص عليه الفقرة 10من المادة .151\n(م) وقف ممارسة حقوق وامتيازات العضوية عمالً بالمادة .185\n(ن) مناقشة أية مسألة أو أمر يقع ضمن اختصاص السلطة ،واتخاذ المقررات المتعقلة\nبتحديد الجهاز الذي يعالج أية مسألة أو أمر من هذا القبيل لم يعهد بها بصورة محددة إلى هيئة\nمعينة ،بما يتمشى مع توزيع الصالحيات والوظائف فيما بين هيئات السلطة.\n\nالقسم الفرعي جيم:\nالمجلس"
    },
    {
      "provision_ref": "art161",
      "chapter": "القسم الفرعي جيم:",
      "section": "161",
      "title": "المادة 161",
      "content": "التكوين واإلجراءات والتصويت\n -1يتألف المجلس 36عضوا ً من أعضاء السلطة تنتخبهم الجمعية حسب الترتيب التالي:\n(أ) أربعة أعضاء من بين الدول األطراف التي تكون ،خالل السنوات الخمس األخيرة\nالتي تتوافر إحصاءات بشأنها ،إما قد استهلكت أكثر من 2في المائة من مجموع االستهالك\nالعالمي أو التي كانت لها مستوردات صافية بلغت أكثر من 2في المائة من مجموع\nالمستوردات العالمية من السلع األساسية المنتجة من فئات المعادن التي تستخرج من المنطقة،\nعلى أن يكون من بينها في أية حال دول واحدة من منطقة أوروبا الشرقية (االشتراكية) وكذلك\nأكبر دولة مستهلكة.\n(ب) أربعة أعضاء من بين الدول األطراف الثمانية التي لها أكبر االستثمارات في\nالتحضير لألنشطة في المنطقة وفي إجرائها ،إما مباشرة أو عن طريق رعاياها ،بما فيها دولة\nواحدة على األقل من منطقة أوروبا الشرقية (االشتراكية).\n(ج) أربعة أعضاء من بين الدول األطراف التي تعتبر ،على أساس اإلنتاج في المناطق\nالواقعة تحت واليتها ،مصدرة رئيسية صافية لفئات المعادن التي ستستخرج من المنطقة ،بما\nفيها على األقل دولتان ناميتان يكون لصادراتهما من هذه المعادن تأثير كبير على اقتصادهما.\n(د) ستة أعضاء من بين الدول األطراف النامية التي تمثل مصالح خاصة .وتشمل\nالمصالح الخاصة التي يتعين تمثيلها مصالح الدول ذات األعداد الكبيرة من السكان ،والدول\nغير الساحلية أو الدول المتضررة جغرافياً ،والدول التي هي مستوردة رئيسية لفئات المعادن\nالتي ستستخرج من المنطقة ،والدول التي هي منتجة محتملة لهذه المعادن ،وأقل الدول نمواً:\n(هـ) ثمانية عشر عضوا ً ينتخبون وفقا ً لمبدأ ضمان توزيع جغرافي عادل للمقاعد في\nالمجلس ككل ،شريطة أن يكون لكل منطقة جغرافية عضو واحد على األقل ينتخب بموجب\nهذه الفقرة الفرعية .ولهذا الغرض ،تكون المناطق الجغرافية هي آسيا ،وأفريقيا ،وأمريكا\nالالتينية ،وأوروبا الشرقية (االشتراكية) ،وأوروبا الغربية ودول أخرى.\n -2تضمن الجمعية في انتخاب أعضاء المجلس وفقا ً للفقرة :1\n(أ) أن تكون الدول غير الساحلية والدول المتضررة جغرافيا ً ممثلة بدرجة تتناسب إلى\nحد معقول مع تمثيلها في الجمعية.\n(ب) أن تكون الدول الساحلية ،وال سيما الدول النامية التي ال تتوافر فيها متطلبات\nالفقرات الفرعية (أ) أو (ب) أو (ج) أو (د) من الفقرة ،1ممثلة بدرجة تتناسب إلى حد معقول\nمع تمثيلها في الجمعية.\n(ج) أن يمثل كل مجموعة من الدول األطراف التي ستكون ممثلة في المجلس أولئك\nاألعضاء الذين ترشحهم تلك المجموعة ،إن هي رشحت أي عضو.\n -3تجري االنتخابات في الدورات العادية للجمعية ،وينتخب كل عضو في المجلس ألربع\nسنوات .على أنه ينبغي ،في أول انتخاب ،أن تكون مدة نصف أعضاء كل مجموعة مشار إليها\nفي الفقرة ،1سنتين.\n -4يجوز إعادة انتخاب أعضاء المجلس ،ولكن ينبغي إيالء االعتبار الواجب الستحسان\nالتناوب في العضوية.\n -5يزاول المجلس أعماله في مقر السلطة .ويعقد من االجتماعات ما تتطلبه أعمال\nالسلطة ،على أال تقل اجتماعاته عن ثالثة في العام.\n -6تشكل أغلبية المجلس نصابا ً قانونياً.\n -7يكون لكل عضو في المجس صوت واحد.\n( -8أ) تتخذ المقررات في المسائل اإلجرائية بأغلبية أصوات األعضاء الحاضرين\nوالمصوتين.\n(ب) تتخذ المقررات في المسائل الموضوعية الناشئة عن األحكام التالية بأغلبية ثلثي\nاألعضاء الحاضرين والمصوتين شريطة أن تضم هذه األغلبية أغلبية أعضاء المجلس:\nالفقرات الفرعية (و) و(ز) و (ح) و(ط) و(ن) و (ع) و (ت) من الفقرة 2من المادة\n ،162والمادة .191\n(ج) تتخذ المقررات في المسائل الموضوعية الناشئة عن األحكام التالية بأغلبية ثالثة\nأرباع األعضاء الحاضرين والمصوتين ،شريطة أن تضم هذه األغلبية أغلبية أعضاء المجلس:\nالفقرة 1من المادة ،162والفقرات الفرعية (أ) و (ب) و (ج) و (د) و (هـ) و (ل) و\n(ف) و (ص) و (ق) و (ر) من الفقرة 2من المادة ،162والفقرة الفرعية (ش) من الفقرة 2\nمن المادة 162في حاالت عدم امتثال متعاقد أو جهة مزكية ،والفقرة الفرعية (ل) من الفقرة\n 2من المادة 162شريطة أال تكون األوامر الصادرة بموجب تلك الفقرة الفرعية ملزمة ألكثر\nمن 30يوما ً ما لم تتأيد بقرار يتخذ وفقا ً للفقرة الفرعية (د) أدناه ،والفقرات الفرعية (خ) و(ذ)\nو (ض) من الفقرة 2من المادة ،162والفقرة 2من المادة ،163والفقرة 3من المادة ،174"
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "المادة 162",
      "content": "الصالحيات والوظائف\n -1المجلس هو الهيئة التنفيذية للسلطة ،وتكون له الصالحية ،وفقا ً لهذه االتفاقية\nوالسياسات العامة التي تضعها الجمعية ،لوضع السياسات المحددة التي ستنتجها السلطة بشأن\nأية مسألة أو أمر يقع ضمن اختصاص السلطة.\n -2وباإلضافة إلى ذلك ،على المجلس أن:\n(أ) يشرف على تنفيذ أحكام هذا الجزء المتعلقة بجميع المسائل واألمور التي تقع ضمن\nاختصاص السلطة وينسقه ،ويوجه نظر الجمعية إلى حاالت عدم االمتثال:\n(ب) يقترح على الجمعية قائمة بمرشحين لالنتخاب لمنصب األمين العام.\n(ج) يز ّكي مرشحين الجمعية النتخاب أعضاء مجلس إدارة المؤسسة ومديرها العام.\n(د) ينشئ ،حسب االقتضاء ،مع ايالء االعتبار الواجب لمتطلبات االقتصاد والكفاءة،\nالهيئات الفرعية التي يعتبرها الزمة لممارسة وظائفه وفقا ً لهذا الجزء .وينصب االهتمام ،في\nتكوين هذه الهيئات الفرعية ،على الحاجة إلى أعضاء مؤهلين وأكفاء في األمور التقنية ذات\nالصلة التي تعالجها هذه الهيئات بشرط إيالء االعتبار الواجب لمبدأ التوزيع الجغرافي العادل\nوللمصالح الخاصة.\n(هـ) يعتمد نظامه الداخلي بما في ذلك أسلوب اختيار رئيسه.\n(و) يدخل مع األمم المتحدة أو غيرها من المنظمات الدولية ،نيابة عن السلطة وفي نطاق\nاختصاصها ،في اتفاقات تخضع لموافقة الجمعية.\n(ز) يدرس تقارير المؤسسة ويحيلها إلى الجمعية مع توصياته.\n(ح) يقدم إلى الجمعية تقارير سنوية وما قد تطلبه الجمعية من تقارير خاصة.\n(ط) يصدر توجيهات إلى المؤسسة وفقا ً للمادة .170\n(ي) يوافق على خطط العمل وفقا ً للمادة 6من المرفق الثالث .ويتخذ المجلس إجراء\nبشأن كل خطة عمل في غضون 60يوما ً من تقديم اللجنة القانونية والتقنية لهذه الخطة إليه\nفي إحدى دوراته وفقا ً لإلجراءات التالية:\n\" \"1إذا أوصت اللجنة بالموافقة على خطة عمل ،اعتبر المجلس موافقا ً عليها إذا لم يقدم\nأحد أعضائه إلى الرئيس في غضون 14يوما ً اعتراضا ً خطيا ً محددا ً يدعي فيه عدم االمتثال\nللشروط الواردة في المادة 6من المرفق الثالث .وإذا وجد اعتراض ينطبق إجراء التوفيق\nالمبين في الفقرة الفرعية (هـ) من الفقرة 8من المادة .161فإذا ظل االعتراض قائما ً عند\nانتهاء إجراء التوفيق ،اعتبر المجلس موافقا ً على خطة العمل ما لم يعمد المجلس إلى عدم\nالموافقة عليها بتوافق الراء فيما بين أعضائه باستثناء أية دولة أو دول قدمت الطلب أو ز ّكت\nمقدم الطلب.\n\" \"2إذا أوصت اللجنة بعدم الموافقة على خطة عمل أو لم تقدم توصية بشأنها ،جاز\nللمجلس أن يوافق على خطة العمل بأغلبية ثالثة أرباع األعضاء الحاضرين والمصوتين،\nشريطة أن تضم هذه األغلبية أغلبية األعضاء المشتركين في الدورة.\n(ك) يوافق على خطط العمل المقدمة من المؤسسة وفقا ً للمادة 12من المرفق الرابع\nمطبقاً ،مع مراعاة ما يقتضيه اختالف الحال ،اإلجراءات المبينة في الفقرة الفرعية (ي).\n(ل) يمارس رقابة على األنشطة في المنطقة وفقا للفقرة 4من المادة 153ولقواعد\nالسلطة وأنظمتها وإجراءاتها.\n(م) يتخذ ،بناء على توصية لجنة التخطيط االقتصادي ،التدابير الالزمة والمناسبة ،وفقا ً\nللفقرة الفرعية (ح) من المادة ،150لتوفير الحماية من الثار االقتصادية الضارة المحددة\nفيها.\n(ن) يقدم توصيات إلى الجمعية ،على أساس المشورة التي يتلقاها من لجنة التخطيط\nاالقتصادي ،من أجل إنشاء نظام للتعويض أو غير ذلك من تدابير المساعدة على التكيف\nاالقتصادي كما تنص عليه الفقرة 10من المادة .151\n(س) \" \"1يوصي الجمعية بقواعد وأنظمة وإجراءات بشأن االقتسام العادل للفوائد المالية\nوغيرها من الفوائد االقتصادية المستمدة من األنشطة في المنطقة والمدفوعات والمساهمات\nالمقدمة عمالً بالمادة ،82واضعا ً في االعتبار الخاص مصالح واحتياجات الدول النامية\nوالشعوب التي لم تنل االستقالل التام أو وضعا ً آخر من أوضاع الحكم الذاتي.\n\" \"2يعتمد قواعد السلطة وأنظمتها وإجراءاتها وأية تعديالت لها ،ويطبقها بصورة مؤقتة\nريثما تقرها الجمعية ،مراعيا ً توصيات اللجنة القانونية والتقنية أو أي هيئة معنية تابعة له.\nوتتصل هذه القواعد واألنظمة واإلجراءات بالتنقيب واالستكشاف واالستغالل في المنطقة\nوباإلدارة المالية واإلدارة الداخلية للسلطة .وتعطى األولوية العتماد قواعد وأنظمة وإجراءات\nالستكشاف واستغالل العقيدات المؤلفة من عدة معادن .ويتم اعتماد القواعد واألنظمة\nواإلجراءات المتعلقة باستكشاف واستغالل أي مورد غير العقيدات المؤلفة من عدة معادن\nخالل ثالث سنوات من تاريخ الطلب الذي يقدمه إلى السلطة أي من أعضائها في هذا الصدد.\nوتظل جميع القواعد واألنظمة واإلجراءات نافذة المفعول على أساس مؤقت حتى تقرها\nالجمعية أو إلى أن يعدلها المجلس في ضوء أية آراء تعرب عنها الجمعية.\n(ع) يستعرض تحصيل جميع المدفوعات التي يتعين أن تدفعها السلطة أو تتسلمها بصدد\nالعمليات التي تجري عمالً بهذا الجزء.\n(ف) يختار من بين المتقدمين بطلبات للحصول على أذونات اإلنتاج ،عمالً بالمادة 7من\nالمرفق الثالث ،حيث يتطلب ذلك الحكم القيام بهذا االختيار.\n(ص) يقدم الميزانية السنوية المقترحة للسلطة إلى الجمعية إلقرارها.\n(ق) يقدم توصيات إلى الجمعية فيما يتعلق بالسياسات حول أي مسألة أو أمر يقع ضمن\nاختصاص السلطة.\n(ر) يقدم توصيات إلى الجمعية بشأن وقف ممارسة حقوق وامتيازات العضوية عمالً\nبالمادة .185\n(ش) يقيم الدعاوى نيابة عن السلطة أمام غرفة منازعات قاع البحار في حاالت عدم\nاالمتثال.\n(ت) يخطر الجمعية ،على إثر صدور قرار عن غرفة منازعات قاع البحار في الدعوى\nالمقامة بموجب الفقرة الفرعية (ش) ،ويتقدم بأية توصيات قد يراها مناسبة بشأن التدابير التي\nيتعين اتخاذها.\n(ث) يصدر أوامر في حاالت الطوارئ ،يجوز أن تشمل إيقاف العمليات أو تعديلها ،من\nأجل منع إلحاق ضرر خطير بالبيئة البحرية ينجم عن األنشطة في المنطقة.\n(خ) يرفض الموافقة على استغالل قطاعات من قبل المتعاقدين أو المؤسسة في الحاالت\nا لتي تتوافر فيها أدلة قوية تبين وجود خطر إلحاق ضرر جسيم بالبيئة البحرية.\n(ذ) ينشئ هيئة فرعية لوضع مشروع القواعد واألنظمة واإلجراءات المالية المتعلقة بما\nيلي:\n\" \"1اإلدارة المالية وفقا ً للمواد 171إلى .175\n\" \"2والترتيبات المالية وفقا ً للمادة 13وللفقرة الفرعية (ج) من الفقرة 1من المادة 17\nمن المرفق الثالث.\n(ض) ينشئ الليات المناسبة إلدارة جهاز مفتشين واإلشراف عليه يقوم بتفقد األنشطة\nفي المنطقة لتقرير ما إذا كان يجري االمتثال لهذا الجزء ولقواعد السلطة وأنظمتها وإجراءاتها،\nوألحكام وشروط أي عقد مع السلطة."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "المادة 163",
      "content": "هيئات المجلس\n -1تنشأ ،بهذا ،الهيئتان التاليتان التابعتان للمجلس:\n(أ) لجنة التخطيط االقتصادي.\n(ب) اللجنة القانونية والتقنية.\n -2تتكون كل لجنة من 15عضوا ً ينتخبهم المجلس من بين المرشحين الذين تسميهم\nالدول األطراف .غير أن للمجلس أن يقرر ،إذا دعت الضرورة إلى ذلك ،زيادة عدد أعضاء\nأي من اللجنتين مع إيالء االعتبار الواجب لمتطلبات االقتصاد والكفاءة.\n -3يجب أن تتوفر في أعضاء أي من اللجنتين المؤهالت المناسبة في مجال اختصاص\nتلك اللجنة .وتسمى الدول األطراف مرشحين على أعلى مستويات الكفاءة والنزاهة من ذوي\nالمؤهالت في الميادين ذات الصلة ضمانا ً لممارسة اللجنتين لوظائفهما على نحو فعال.\n -4عند انتخاب أعضاء اللجنتين يولى االعتبار الواجب إلى الحاجة إلى التوزيع\nالجغرافي العادل وتمثيل المصالح الخاصة.\n -5ال يجوز ألي دولة طرف أن ترشح أكثر من شخص واحد لنفس اللجنة ،وال ينتخب\nأي شخص لعضوية أكثر من لجنة واحدة.\n -6يشغل أعضاء أي من اللجنتين مناصبهم لفترة خمس سنوات .ويجوز إعادة انتخابهم\nلفترة أخرى.\n -7في حالة وفاة عضو في لجنة أو عجزه عن العمل أو استقالته قبل انتهاء فترته ،ينتخب\nالمجلس عضوا ً ينتمي إلى نفس المنطقة الجغرافية أو يمثل نفس مجال المصلحة ليشغل\nالمنصب لما تبقى من فترة سلفه.\n -8ال يكون ألعضاء اللجنتين أية مصلحة مالية في أي نشاط يتصل باالستكشاف\nواالستغالل في المنطقة .وعليهم ،رهنا ً بمراعاة مسؤولياتهم في اللجنتين اللتين يشغلون\nمناصب فيهما ،أال يفشوا ،حتى بعد انتهاء وظائفهم ،أية أسرار صناعية ،أو بيانات تكون محل\nملكية وتنقل إلى السلطة وفقا ً للمادة 14من المرفق الثالث ،أو أية معلومات سرية أخرى تصل\nإلى علمهم بحكم وظائفهم في السلطة.\n -9تمارس كل لجنة وظائفها وفقا ً لما قد يعتمده المجلس من مبادئ توجيهيه وإرشادات.\n -10تضع كل لجنة القواعد واألنظمة الالزمة لحسن اضطالعها بوظائفها وتعرضها\nعلى المجلس إلقرارها.\n -11تحدد قواعد السلطة وأنظمتها وإجراءاتها إجراءات اتخاذ القرارات في اللجنتين.\nوتشفع التوصيات المقدمة إلى المجلس ،حيثما كان ذلك ضرورياً ،بموجز الختالف الراء في\nاللجنة.\n -12تزاول كل لجنة أعمالها عادة في مقر السلطة ،وتعقد من االجتماعات ما يتطلبه\nحسن ممارستها لوظائفها.\n -13لكل لجنة في ممارستها لوظائفها أن تتشاور ،حيثما يكون ذلك مناسباً ،مع لجنة\nأخرى أو مع أية هيئة مختصة من هيئات األمم المتحدة أو وكاالتها المتخصصة ،أو مع أية\nمنظمة دولية يكون لها اختصاص في موضوع هذا التشاور."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "المادة 164",
      "content": "لجنة التخطيط االقتصادي\n -1يجب أن تتوفر في أعضاء لجنة التخطيط االقتصادي المؤهالت المناسبة مثل\nالمؤهالت ذات الصلة بمجاالت التعدين أو بإدارة أنشطة الموارد المعدنية أو بالتجارة الدولية\nأو باالقتصاد الدولي .ويسعى المجلس إلى ضمان أن تنعكس في اللجنة جميع المؤهالت\nالمناسبة .وتضم اللجنة عضوين على األقل من الدول النامية التي يكون لصادراتها من فئات\nالمعادن التي ستستخرج من المنطقة تأثير كبير على اقتصادها.\n -2على اللجنة أن:\n(أ) تقترح ،بناء على طلب المجلس ،تدابير لتنفيذ المقررات المتصلة باألنشطة في\nالمنطقة والمتخذة وفقا ً لهذه االتفاقية.\n(ب) تستعرض اتجاهات عرض وطلب وأسعار المعادن التي قد تستخرج من المنطقة\nوالعوامل المؤثرة في هذه العناصر ،واضعة في االعتبار مصالح كل من البلدان المستوردة\nوالبلدان المصدرة على السواء ،وبشكل خاص مصالح الدول النامية بينها.\n(ج) تدرس أية حالة يحتمل أن تؤدي إلى الثار الضارة المشار إليها في الفقرة الفرعية\n(ح) من المادة ،150تسترعي الدولة الطرف أو الدول األطراف نظر اللجنة إليها ،وتقدم\nالتوصيات المناسبة إلى المجلس.\n(د) تقترح على المجلس ليقدم إلى الجمعية ،كما هو منصوص عليه في الفقرة 10من\nالمادة ،151نظاما ً للتعويض أو غير ذلك من تدابير المساعدة على التكيف االقتصادي للدول\nالنامية التي تعاني من آثار ضارة ناجمة عن األنشطة في المنطقة .وتقدم اللجنة إلى المجلس\nالتوصيات الالزمة لتطبيق النظام أو التدابير األخرى حسبما تعتمده الجمعية في حاالت محددة."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "المادة 165",
      "content": "اللجنة القانونية والتقنية\n -1يجب أن تتوفر في أعضاء اللجنة القانونية والتقنية المؤهالت المناسبة مثل المؤهالت\nذات الصلة باستكشاف الموارد المعدنية واستغاللها وتجهيزها ،أو علم المحيطات ،أو حماية\nالبيئة الب حرية ،أو المسائل االقتصادية أو القانونية المتعلقة باستخراج المعادن من المحيطات\nوغيرها من ميادين الخبرة الفنية المتصلة بهذه المواضيع .ويسعى المجلس إلى ضمان أن\nتنعكس في تكوين اللجنة جميع المؤهالت المناسبة.\n -2على اللجنة أن:\n(أ) تتقدم ،بناء على طلب المجلس ،بتوصيات بشأن ممارسة وظائف السلطة.\n(ب) تستعرض خطط العمل الرسمية المكتوبة لألنشطة في المنطقة وفقا ً للفقرة 3من\nالمادة ،153وتقدم التوصيات المناسبة إلى المجلس ،وتبني اللجنة توصياتها فقط على األسباب\nالمبينة في المرفق الثالث وتقدم تقريرا ً كامالً عنها إلى المجلس.\n(ج) تشرف ،بناء على طلب المجلس ،على األنشطة في المنطقة ،بالتشاور والتعاون عند\nاالقتضاء ،مع أي كيان يقوم بهذه األنشطة ،أو مع أية دولة أو دول معينة وترفع تقريرا ً إلى\nالمجلس.\n(د) تعد تقديرات لآلثار البيئية التي تترتب على األنشطة في المنطقة.\n(هـ) تتقدم بتوصيات إلى المجلس بشأن حماية البيئة البحرية ،مع مراعاة الراء التي\nيدلي بها خبراء معترف بهم في هذا الميدان.\n(و) تضع القواعد واألنظمة واإلجراءات المشار إليها في الفقرة الفرعية (س) من الفقرة\n 2من المادة ،162وتقدمها إلى المجلس ،مع مراعاة جميع العوامل ذات الصلة ،بما في ذلك\nتقديرات الثار البيئية التي تترتب على األنشطة في المنطقة.\n(ز) تبقي هذه القواعد واألنظمة واإلجراءات قيد االستعراض وتوصي المجلس من وقت\nإلى آخر بما تراه الزما ً أو مستصوبا ً من تعديالت لها.\n(ح) تتقدم بتوصيات إلى المجلس بشأن برنامج للرصد ليراقب ويقيس ويقيم ويحلل،\nبأساليب علمية معترف بها ،وعلى أساس منتظم ،المخاطر أو الثار المترتبة على تلوث البيئة\nالبحرية الناجم عن األنشطة في المنطقة ،وتضمن مالءمة األنظمة القائمة واالمتثال لها ،وتنسق\nتنفيذ برنامج الرصد الذي يقره المجلس.\n(ط) توصي المجلس بإقامة الدعاوى نيابة عن السلطة أمام غرفة منازعات قاع البحار،\nوفقا ً لهذا الجزء والمرفقات ذات الصلة ،واضعة في االعتبار بصورة خاصة المادة .187\n(ي) تتقدم بتوصيات إلى المجلس فيما يتعلق بالتدابير الواجب اتخاذها عند صدور قرار\nغرفة منازعات قاع البحار في دعوى أقيمت وفقا ً للفقرة الفرعية (ط).\n(ك) تتقدم بتوصيات إلى المجلس بإصدار أوامر في حاالت الطوارئ يجوز أن تشمل\nإيقاف العمليات أو تعديلها ،لمنع إلحاق ضرر خطير بالبيئة البحرية ينجم عن األنشطة في\nالمنطقة .ويعطي المجلس األولوية للنظر في هذه التوصيات.\n(ل) تتقدم بتوصيات إلى المجلس بعدم الموافقة على استغالل قطاعات من قبل المتعاقدين\nأو المؤسسة في الحاالت التي تتوافر فيها أدلة قوية تبين وجود خطر إلحاق ضرر بالبيئة\nالبحرية.\n(م) تتقدم بتوصيات إلى المجلس فيما يتعلق بإدارة جهاز مفتشين واإلشراف عليه يقوم\nبتفقد األنشطة في المنطقة لتقرير ما إذا كان يجري االمتثال لهذا الجزء ولقواعد السلطة\nوأنظمتها وإجراءاتها ،وألحكام وشروط أي عقد مع السلطة.\n(ن) تحسب الحد األعلى لإلنتاج وتصدر أذونات اإلنتاج نيابة عن السلطة عمالً بالفقرات\nمن 2إلى 7من المادة ،151وذلك بعد قيام المجلس بأي اختيار ضروري من بين المتقدمين\nبطلبات للحصول على أذونات اإلنتاج عمالً بالمادة 7من المرفق الثالث.\n -3يرافق أعضاء اللجنة ،بناء على طلب أي دولة طرف أو أي طرف معني آخر ،ممثل\nتلك الدولة الطرف أو الطرف الخر المعني ،عند قيامهم بوظائف اإلشراف والتفتيش.\n\nالقسم الفرعي دال:\nاألمانة"
    },
    {
      "provision_ref": "art166",
      "chapter": "القسم الفرعي دال:",
      "section": "166",
      "title": "المادة 166",
      "content": "األمانة\n -1تتألف أمانة السلطة من أمين عام ومن جهاز الموظفين الذي قد تتطلبه السلطة.\n -2تنتخب الجمعية األمين العام ألربع سنوات من بين المرشحين الذين يقترحهم المجلس،\nويجوز إعادة انتخابه.\n -3يكون األمين العام الموظف اإلداري األعلى في السلطة ،ويعمل بهذه الصفة في جميع\nاجتماعات الجمعية والمجلس وأية هيئة فرعية أخرى ،ويؤدي من الوظائف اإلدارية األخرى\nما قد تعهد بها إليه هذه الهيئات.\n -4يقدم األمين العام تقريرا ً سنويا ً إلى الجمعية عن أعمال السلطة."
    },
    {
      "provision_ref": "art167",
      "chapter": "القسم الفرعي دال:",
      "section": "167",
      "title": "المادة 167",
      "content": "جهاز موظفي السلطة\n -1يتألف جهاز موظفي السلطة من العلميين والتقنيين المؤهلين وغيرهم من الذين تطلبهم\nأداء الوظائف اإلدارية للسلطة.\n -2يكون االعتبار األول في اختيار الموظفين واستخدامهم وفي تحديد شروط خدمتهم\nضرورة تأمين أعلى مستويات الكفاءة والمقدرة والنزاهة .وفي نطاق هذا االعتبار ،تولى\nالمراعاة الواجبة ألهمية اختيار الموظفين على أساس أوسع نطاق جغرافي ممكن.\n -3يعين األمين العام الموظفين ،وتكون األحكام والشروط التي يتم بموجبها تعيينهم\nومكافأتهم وفصلهم متفقة مع قواعد السلطة وأنظمتها وإجراءاتها."
    },
    {
      "provision_ref": "art168",
      "chapter": "القسم الفرعي دال:",
      "section": "168",
      "title": "المادة 168",
      "content": "الطابع الدولي لألمانة\n -1على األمين العام والموظفين في أدائهم لواجباتهم أن ال يلتمسوا أو يتلقوا تعليمات من\nأي حكومة أو من أي مصدر آخر خارج عن السلطة .وعليهم االمتناع عن أي تصرف ال يتفق\nمع كونهم موظفين دوليين مسؤولين أمام السلطة وحدها .وتتعهد كل دول طرف بأن تحترم\nالطابع الدولي المحض لمسؤوليات األمين العام والموظفين وبأن ال تحاول التأثير عليهم في\nأدائهم لمسؤولياتهم .ويحال أي انتهاك للمسؤوليات من قبل أحد الموظفين إلى المحكمة اإلدارية\nالمناسبة كما هو منصوص عليه في قواعد السلطة وأنظمتها وإجراءاتها.\n -2ال يكون لألمين العام والموظفين أي مصلحة مالية في أي نشاط يتصل باالستكشاف\nواالستغالل في المنطقة .وعليهم ،مع مراعاة مسؤولياتهم أمام السلطة ،أن ال يفشوا حتى بعد\nانتهاء مهامهم أية أسرار صناعية ،أو بيانات تكون محل ملكية وتنقل إلى السلطة وفقا ً للمادة\n 14من المرفق الثالث ،أو أية معلومات سرية أخرى تصل إلى علمهم بحكم خدمتهم في السلطة.\n -3عند وقوع انتهاكات من أحد موظفي السلطة اللتزاماته المبينة في الفقرة ،2عن\nالسلطة ،بناء على طلب دولة طرف تتأثر بهذا االنتهاك أو شخص طبيعي أو اعتباري تزكية\nدولة طرف كما تنص على ذلك الفقرة الفرعية (ب) من الفقرة 2من المادة 153ويتأثر بهذا\nاالنتهاك ،أن ترفع دعوى ضد الموظف إلى محكمة مسماة في قواعد السلطة وأنظمتها\nوإجراءاتها .ويكون للطرف المتأثر حق االشتراك في إجراءات الدعوى ،وعلى األمين العام\nأن يفصل الموظف المعني ،إذا أوصت المحكمة بذلك.\n -4تتضمن قواعد السلطة وأنظمتها وإجراءاتها ما يلزم من األحكام لتنفيذ هذه المادة."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "المادة 169",
      "content": "التشاور والتعاون مع المنظمات الدولية والمنظمات غير الحكومية\n -1في األمور الداخلة في اختصاص السلطة ،يضع األمين العام بموافقة المجلس،\nترتيبات مناسبة للتشاور والتعاون مع المنظمات الدولية والمنظمات غير الحكومية التي\nيعترف بها المجلس االقتصادي واالجتماعي لألمم المتحدة.\n -2يجوز ألي منظمة يتفق معها األمين العام على ترتيب بموجب الفقرة 1أن تسمي\nممثلين لحضور اجتماعات هيئات السلطة بصفة مراقبين وفقا ً للنظام الداخلي لهذه الهيئات.\nوتوضع إجراءات للوقوف على آراء هذه المنظمات في الحاالت المناسبة.\n -3يجوز لألمين العام أن يوزع على الدول األطراف التقارير المكتوبة التي تقدمها\nالمنظمات غير الحكومية المشار إليها في الفقرة 1بشأن المواضيع التي يكون لها فيه\nاختصاص محدد والتي تتصل بعمل السلطة.\n\nالقسم الفرعي هاء:\nالمؤسسة"
    },
    {
      "provision_ref": "art170",
      "chapter": "القسم الفرعي هاء:",
      "section": "170",
      "title": "المادة 170",
      "content": "المؤسسة\n -1المؤسسة هي هيئة السلطة التي تقوم باألنشطة في المنطقة بصورة مباشرة ،عمال\nبالفقرة الفرعية (أ) من الفقرة 2من المادة ،153كما تقوم بنقل المعادن المستخرجة من المنطقة\nوتجهيزها وتسويقها.\n -2يكون للمؤسسة ،ضمن إطار الشخصية القانونية الدولية للسلطة ،األهلية القانونية\nالتي ينص عليها النظام األساسي المبين في المرفق الرابع .وتتصرف السلطة وفقا ً لهذه االتفاقية\nوقواعد السلطة وأنظمتها وإجراءاتها وكذلك للسياسة العامة التي تضعها الجمعية ،وتكون\nخاضعة لتوجيهات المجلس ورقابته.\n -3يكون مكان العمل الرئيسي للمؤسسة في مقر السلطة.\n -4تزود المؤسسة ،وفقا ً للفقرة 2من المادة 173والمادة 11من المرفق الرابع ،بما\nتحتاج إليه من األموال ألداء وظائفها ،وتتلقى من التكنولوجيا ما هو منصوص عليه في المادة\n 144وغيرها من األحكام ذات الصلة في هذه االتفاقية.\n\nالقسم الفرعي واو:\nالترتيبات المالية للسلطة"
    },
    {
      "provision_ref": "art171",
      "chapter": "القسم الفرعي واو:",
      "section": "171",
      "title": "المادة 171",
      "content": "أموال السلطة\nتتألف أموال السلطة مما يلي:\n(أ) المساهمات المقدرة التي يدفعها أعضاء السلطة وفقا ً للفقرة الفرعية (هـ) من الفقرة\n 2من المادة .160\n(ب) واألموال التي تتلقاها السلطة ،عمالً بالمادة 13من المرفق الثالث ،بصدد األنشطة\nفي المنطقة.\n(ج) واألموال المحولة من المؤسسة وفقا ً للمادة 10من المرفق الرابع.\n(د) واألموال المقترضة عمالً بالمادة .174\n(هـ) والتبرعات التي يقدمها األعضاء أو كيانات أخرى.\n(و) والمدفوعات إلى صندوق تعويض ،وفقا ً للفقرة 10من المادة ،151توصي\nبمصادرة لجنة التخطيط االقتصادي."
    },
    {
      "provision_ref": "art172",
      "chapter": "القسم الفرعي واو:",
      "section": "172",
      "title": "المادة 172",
      "content": "الميزانية السنوية للسلطة\nيضع األمين العام الميزانية السنوية المقترحة للسلطة ويقدمها إلى المجلس .وينظر\nالمجلس في الميزانية السنوية المقترحة ويقدمها إلى الجمعية مشفوعة بأية توصيات بشأنها.\nوتنظر الجمعية في الميزانية السنوية المقترحة وتقرها وفقا ً للفقرة الفرعية (ح) من الفقرة 2\nمن المادة .160"
    },
    {
      "provision_ref": "art173",
      "chapter": "القسم الفرعي واو:",
      "section": "173",
      "title": "المادة 173",
      "content": "مصروفات السلطة\n -1تدفع المساهمات المشار إليها في الفقرة الفرعية (أ) من المادة 171في حساب خاص\nلمواجهة المصروفات اإلدارية للسلطة إلى أن تصبح لدى السلطة أموال كافية من مصادر\nأخرى لتغطية هذه المصروفات.\n -2تستخدم أموال السلطة أوالً في تسديد المصروفات اإلدارية .وفيما عدا المساهمات\nالمقدرة المشار إليها في الفقرة الفرعية (أ) من المادة ،171يجوز التصرف في األموال المتبقية\nبعد سداد المصروفات اإلدارية ،في عدة وجوه ،منها:\n(أ) تقاسمها وفقا ً للمادة 140والفقرة الفرعية (ز) من الفقرة 2من المادة .160\n(ب) استخدامها في تزويد المؤسسة باألموال وفقا ً للفقرة 4من المادة .170\n(ج) استخدامها لتعويض الدول النامية وفقا ً للفقرة 10من المادة ،151وللفقرة الفرعية\n(ل) من الفقرة 2من المادة .160"
    },
    {
      "provision_ref": "art174",
      "chapter": "القسم الفرعي واو:",
      "section": "174",
      "title": "المادة 174",
      "content": "صالحية السلطة في االقتراض\n -1يكون للسلطة صالحية اقتراض األموال.\n -2تضع الجمعية في النظام المالي المعتمد عمالً بالفقرة الفرعية (و) من الفقرة 2من"
    },
    {
      "provision_ref": "art175",
      "chapter": "القسم الفرعي واو:",
      "section": "175",
      "title": "المادة 175",
      "content": "المراجعة السنوية للحسابات\nتراجع سنويا ً سجالت ودفاتر وحسابات السلطة بما في ذلك بياناتها المالية السنوية ،من\nقبل مراجع حسابات مستقل تعينه الجمعية.\n\nالقسم الفرعي زاي:\nالمركز القانوني واالمتيازات والحصانات"
    },
    {
      "provision_ref": "art176",
      "chapter": "القسم الفرعي زاي:",
      "section": "176",
      "title": "المادة 176",
      "content": "المركز القانوني\nتكون للسلطة شخصية قانونية دولية ويكون لها من األهلية القانونية ما يلزم لممارسة\nوظائفها وتحقيق مقاصدها."
    },
    {
      "provision_ref": "art177",
      "chapter": "القسم الفرعي زاي:",
      "section": "177",
      "title": "المادة 177",
      "content": "االمتيازات والحصانات\nتمكينا ً للسلطة من ممارسة وظائفها ،تتمتع في إقليم كل دولة طرف باالمتيازات\nوالحصانات المبينة في هذا القسم الفرعي .وتكون االمتيازات والحصانات المتعلقة بالمؤسسة\nهي تلك المبينة في المادة 13من المرفق الرابع.\n\n78"
    },
    {
      "provision_ref": "art178",
      "chapter": "القسم الفرعي زاي:",
      "section": "178",
      "title": "المادة 178",
      "content": "الحصانات من اإلجراءات القانونية\nتتمتع السلطة وممتلكاتها وموجوداتها بالحصانة من اإلجراءات القانونية إال بقدر تنازل\nالسلطة صراحة عن هذه الحصانة في حالة معينة."
    },
    {
      "provision_ref": "art179",
      "chapter": "القسم الفرعي زاي:",
      "section": "179",
      "title": "المادة 179",
      "content": "الحصانة من التفتيش أو من أي من صور القسر\nتتمتع ممتلكات السلطة وموجوداتها ،أينما وجدت وأيا ً كان حائزها ،بالحصانة من التفتيش أو\nاالستيالء أو المصادرة أو نزع الملكية أو أي صورة أخرى من صور القسر بواسطة إجراء\nتنفيذي أو تشريعي."
    },
    {
      "provision_ref": "art180",
      "chapter": "القسم الفرعي زاي:",
      "section": "180",
      "title": "المادة 180",
      "content": "اإلعفاء من القيود والتنظيمات والرقابة وتأجيل دفع الديون\nتكون ممتلكات السلطة وموجوداتها معفاة من القيود والتنظيمات والرقابة وتأجيل دفع\nالديون ،أيا ً كانت طبيعتها."
    },
    {
      "provision_ref": "art181",
      "chapter": "القسم الفرعي زاي:",
      "section": "181",
      "title": "المادة 181",
      "content": "محفوظات السلطة واتصاالتها الرسمية\n -1تكون حرمة محفوظات السلطة ،أينما وجدت ،مصونة.\n -2ال توضع البيانات التي هي محل ملكية ،واألسرار الصناعية أو المعلومات المماثلة،\nوسجالت الموظفين ،في محفوظات تكون مفتوحة الطالع الجمهور.\n -3تمنح كل دول طرف السلطة ،فيما يتعلق باتصاالتها الرسمية ،معاملة ال تقل حظوة\nعن المعاملة التي تمنحها تلك الدولة للمنظمات الدولية األخرى."
    },
    {
      "provision_ref": "art182",
      "chapter": "القسم الفرعي زاي:",
      "section": "182",
      "title": "المادة 182",
      "content": "امتيازات وحصانات بعض األشخاص المرتبطين بالسلطة\nيتمتع ممثلو الدول األطراف الذين يحضرون اجتماعات الجمعية أو المجلس أو هيئات\nالجمعية أو المجلس واألمين العام للسلطة وموظفوها ،في إقليم كل دولة طرف:\n(أ) بالحصانة من اإلجراءات القانونية فيما يتعلق باألعمال التي يقومون بها ممارسة\nلوظائفهم ،إال بقدر تنازل الدولة التي يمثلونها أو السلطة ،حسب االقتضاء ،صراحة عن هذه\nالحصانة في حالة معينة.\n(ب) وإذا لم يكونوا من مواطني تلك الدولة الطرف ،بنفس اإلعفاءات من قيود الهجرة\nومتطلبات تسجيل األجانب والتزامات الخدمة الوطنية ،وبنفس التسهيالت فيما يتعلق بقيود\nالصرف ،وبنفس المعاملة فيما يتعلق بتسهيالت السفر التي تمنحها تلك الدولة لذوي المستويات\nالمماثلة من ممثلي وموظفي ومستخدمي الدول األطراف األخرى.\n\n79"
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "المادة 183",
      "content": "اإلعفاء من الضرائب والرسوم الجمركية\n -1تكون السلطة ،داخل نطاق أنشطتها الرسمية ،كما تكون موجوداتها وممتلكاتها\nودخلها وعملياتها وصفقاتها المرخص بها بموجب هذه االتفاقية ،معفاة من جميع الضرائب\nالمباشرة ،وتكون السلع المستوردة أو المصدرة لالستخدام الرسمي للسلطة معفاة من جميع\nالرسوم الجمركية .وال تطالب السلطة باإلعفاء من الضرائب التي ال تعدو كونها رسوما ً تحصل\nمقابل خدمات مقدمة.\n -2إذا قامت السلطة أو من ينوب عنها بشراء سلع أو خدمات ذات قيمة كبيرة وضرورية\nلألنشطة الرسمية للسلطة ،وكان ثمن هذه السلع أو الخدمات يتضمن ضرائب أو رسوم تقوم\nالدول األطراف ،في حدود الممكن عملياً ،باتخاذ التدابير المناسبة لمنح اإلعفاء من هذه\nالضرائب أو الرسوم أو اتخاذ ما يلزم لردها .والتباع السلع المستوردة أو المشتراة بموجب\nإعفاء منصوص عليه في هذه المادة أو يجري التصرف فيها بأي وجه آخر في إقليم الدولة\nالطرف التي منحت اإلعفاء إال بالشروط المتفق عليها مع تلك الدولة الطرف.\n -3ال تفرض الدول األطراف ضرائب على ما تدفعه السلطة من مرتبات أو مكافآت أو\nأي شكل آخر من المدفوعات إلى األمين العام للسلطة وموظفيها وكذلك إلى الخبراء الذي\nيؤدون مهمات للسلطة ،ممن ليسوا من رعايا تلك الدول.\n\nالقسم الفرعي حاء:\nوقف ممارسة حقوق وامتيازات األعضاء"
    },
    {
      "provision_ref": "art184",
      "chapter": "القسم الفرعي حاء:",
      "section": "184",
      "title": "المادة 184",
      "content": "وقف ممارسة حق التصويت\nال يكون للدولة الطرف المتأخرة عن سداد مساهماتها المالية للسلطة أي صوت إذا كان\nمبلغ ما تأخرت عنه دفعه يساوي مبلغ المساهمات المستحقة عليها عن السنتين الكاملتين\nالسابقتين أو يزيد عليه .وللجمعية ،مع ذلك ،أن تسمح لهذا العضو بالتصويت إذا اقتنعت بأن\nعدم الدفع يرجع إلى ظروف خارجة عن إرادة العضو."
    },
    {
      "provision_ref": "art185",
      "chapter": "القسم الفرعي حاء:",
      "section": "185",
      "title": "المادة 185",
      "content": "وقف ممارسة حقوق وامتيازات العضوية\n -1يجوز للجمعية ،بناء على توصية المجلس ،أن توقف ممارسة حقوق وامتيازات\nعضوية دولة طرف تنتهك بصورة جسيمة ومتكررة أحكام هذا الجزء.\n -2ال يتخذ أي إجراء بموجب الفقرة 1حتى تجد غرفة منازعات قاع البحار أن دولة\nطرفا قد انتهكت بصورة جسيمة ومتكررة أحكام هذا الجزء.\nالفرع :5\nتسوية المنازعات واآلراء االستشارية"
    },
    {
      "provision_ref": "art186",
      "chapter": "الفرع :5",
      "section": "186",
      "title": "المادة 186",
      "content": "غرفة منازعات قاع البحار التابعة للمحكمة الدولية لقانون البحار\nيخضع إنشاء غرفة منازعات قاع البحار والطريقة التي تمارس بها واليتها ،لهذا الفرع\nوالجزء الخامس عشر والمرفق السادس."
    },
    {
      "provision_ref": "art187",
      "chapter": "الفرع :5",
      "section": "187",
      "title": "المادة 187",
      "content": "والية غرفة منازعات قاع البحار\nيكون لغرفة منازعات قاع البحار والية بموجب هذا الجزء والمرفقات المتصلة به في\nالفئات التالية من المنازعات المتعلقة باألنشطة في المنطقة:\n(أ) المنازعات بين الدول األطراف بشأن تفسير أو تطبيق هذا الجزء والمرفقات المتصلة\nبه.\n(ب) المنازعات بين دولة طرف والسلطة بشأن:\n\" \" 1أعمال أو امتناعات للسلطة أو لدولة طرف يدعي أنها انتهاك لهذا الجزء أو\nللمرفقات المتصلة به أو لقواعد السلطة وأنظمتها وإجراءاتها المعتمدة وفقا ً لها.\n\" \"2أو أعمال للسلطة يدعى أنها تجاوز لواليتها أو إساءة الستعمال السلطات.\n(ج) المنازعات بين أطراف في عقد ما ،سواء كانت دوالً أطرافاً ،أو كانت في الفقرة\nالفرعية (ب) من الفقرة 2من المادة ،153بشأن ما يلي:\n\" \"1تفسير أو تطبيق عقد ذي صلة بالموضوع أو خطة عمل.\n\" \"2أو أعمال أو امتناعات لطرف في العقد تتعلق باألنشطة في المنطقة وموجهة نحو\nالطرف الخر أو تؤثر مباشرة بمصالحه المشروعة.\n(د) المنازعات بين السلطة ومتعاقد محتمل تكون قد زكته دولة كما هو منصوص عليه\nفي الفقرة الفرعية (ب) من الفقرة 2من المادة 153وأوفى على النحو الواجب بالشروط\nالمشار إليها في الفقرة 6من المادة 4والفقرة 2من المادة 13من المرفق الثالث ،بشأن رفض\nالتعاقد أو بشأن مسألة قانونية تنشأ خالل التفاوض على العقد.\n(هـ) المنازعات بين السلطة ودولة طرف أو مؤسسة حكومية أو شخص طبيعي أو\nاعتباري تز ّكيه دولة طرف كما هو منصوص عليه في الفقرة الفرعية (ب) من الفقرة 2\nمن المادة ،153ويدعى فيها أن المسؤولية تقع على السلطة كما هو منصوص عليه في المادة\n 22من المرفق الثالث.\n(و) أي نزاع آخر ينص صراحة في هذه االتفاقية والية الغرفة بشأنه.\n\n81"
    },
    {
      "provision_ref": "art188",
      "chapter": "الفرع :5",
      "section": "188",
      "title": "المادة 188",
      "content": "إحالة المنازعات إلى غرفة خاصة في المحكمة الدولية لقانون البحار أو إلى غرفة\nمخصصة تابعة لغرفة منازعات قاع البحار أو إلى التحكيم التجاري الملزم\n -1تجوز إحالة المنازعات بين الدول األطراف المشار إليها في الفقرة الفرعية (أ) من\nالمادة :187\n(أ) بناء على طلب أطراف النزاع ،إلى غرفة خاصة في المحكمة الدولية لقانون البحار\nتشكل وفقا ً للمادتين 15و 17من المرفق السادس.\n(ب) أو بناء على طلب أي طرف في النزاع ،إلى غرفة مخصصة تابعة لغرفة منازعات\nقاع البحار تشكل وفقا ً للمادة 36من المرفق السادس.\n( -2أ) تحال المنازعات المتعلقة بتفسير عقد أو تطبيقه المشار إليها في الفقرة الفرعية\n(ج) \" \"1من المادة ،187بناء على طلب أي طرف في النزاع ،إلى التحكيم التجاري الملزم،\nما لم يتفق األطراف على غير ذلك .وال يكون لمحكمة التحكيم التجاري التي يحال إليها النزاع\nاختصاص الفصل في أية مسألة تتعلق بتفسير هذه االتفاقية .وحين ينطوي النزاع كذلك على\nمسألة تتعلق بتفسير الجزء الحادي عشر والمرفقات المتصلة به ،فيما يتعلق باألنشطة في\nالمنطقة ،تحال تلك المسألة إلى غرفة منازعات قاع البحار إلصدار قرار بشأنها.\n(ب) إذا قررت محكمة التحكيم ،عند بدء أي تحكيم من هذا النوع أو في أثنائه ،سواء\nبناء على طلب أي طرف في النزاع أو من تلقاء نفسها ،أن قرارها يتوقف على قرار صادر\nعن غرفة منازعات قاع البحار ،كان على محكمة التحكيم أن تحيل هذه المسألة إلى غرفة\nمنازعات قاع البحار إلصدار ذلك القرار .وتشرع محكمة التحكيم بعدها في إصدار حكمها\nعلى نحو يتفق مع قرار غرفة منازعات قاع البحار.\n(ج) إذا لم يوجد في العقد حكم بشأن إجراء التحكيم الذي يجب أن يطبق في هذا النزاع،\nيجرى التحكيم وفقا ً لقواعد التحكيم للجنة األمم المتحدة للقانون التجاري الدولي أو ما قد تمليه\nقواعد السلطة وأنظمتها وإجراءاتها من قواعد تحكيم أخرى ،ما لم يتفق أطراف النزاع على\nغير ذلك."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "المادة 189",
      "content": "حدود الوالية بشأن مقررات السلطة\nال تكون لغرفة منازعات قاع البحار والية بشأن ممارسة السلطة لصالحياتها التقديرية\nوفقا ً لهذا الجزء ،وليس لها في أي حال أن تحل تقديرها محل تقدير السلطة .ودون اإلخالل\nبالمادة ،191ليس لغرفة منازعات قاع البحار ،في ممارستها لواليتها عمالً بالمادة ،187أن\nتبدي رأيا ً بشأن مسألة ما إذا كان أي من قواعد السلطة وأنظمتها وإجراءاتها مطابقا ً لهذه\nاالتفاقية ،وال أن تعلن بطالن أي من هذه القواعد أو األنظمة أو اإلجراءات .وتقتصر واليتها\nفي هذا الصدد على البت في االدعاءات بأن تطبيق أي من قواعد السلطة وأنظمتها وإجراءاتها\nفي الحاال ت الفردية يتعارض مع االلتزامات التعاقدية ألطراف النزاع أو التزاماتهم بموجب\nهذه االتفاقية ،واالدعاءات المتعلقة بتجاوز الوالية أو إساءة استعمال السلطات ،وكذلك مطالب\nالتعويض المالي عن األضرار أو غيرها من التعويضات التي تقدم إلى الطرف المعني نتيجة\nعدم تقيد الطرف الخر بالتزاماته التعازية أو التزاماته بموجب هذه االتفاقية."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "المادة 190",
      "content": "اشتراك الدول األطراف المزكّية في الدعوى وحضورها لها\n -1عندما يكون شخص طبيعي أو اعتباري طرفا ً في أي نزاع مشار إليه في المادة ،187\nيتم إخطار الدولة الطرف المز ّكية بذلك ،ويكون لها حق االشتراك في الدعوى بتقديم بيانات\nكتابية أو شفوية.\n -2إذا رفعت دعوى ضد دولة طرف من قبل شخص طبيعي أو اعتباري تز ّكيه دولة\nطرف أخرى في نزاع مشار إليه في الفقرة الفرعية (ج) من المادة ،187جاز للدولة المدعى\nعليها أن تطلب إلى الدولة المز ّكية لذلك الشخص أن تحضر الدعوى نيابة عن ذلك الشخص.\nوفي حالة عدم حضور الدولة المز ّكية يجوز للدولة المدعى عليها أن تتخذ الترتيبات لكي تكون\nممثلة بشخص اعتباري من رعاياها."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "المادة 191",
      "content": "اآلراء االستشارية\nتصدر غرفة منازعات قاع البحار ،عندما تطلب إليها الجمعية أو المجلس ذلك ،آراء\nاستشارية في المسائل القانونية التي تنشأ داخل نطاق أنشطتها .وتصدر هذه الراء االستشارية\nبصورة مستعجلة.\n\nالجزء الثاني عشر:\nحماية البيئة البحرية والحفاظ عليها\nالفرع :1\nأحكام عامة"
    },
    {
      "provision_ref": "art192",
      "chapter": "الفرع :1",
      "section": "192",
      "title": "المادة 192",
      "content": "التزام عام\nالدول ملزمة بحماية البيئة البحرية والحفاظ عليها."
    },
    {
      "provision_ref": "art193",
      "chapter": "الفرع :1",
      "section": "193",
      "title": "المادة 193",
      "content": "الحق السيادي للدول في استغالل مواردها الطبيعية\nللدول حق سيادي في استغالل مواردها الطبيعية عمالً بسياساتها البيئية ووفقا ً اللتزامها\nبحماية البيئة البحرية والحفاظ عليها."
    },
    {
      "provision_ref": "art194",
      "chapter": "الفرع :1",
      "section": "194",
      "title": "المادة 194",
      "content": "تدابير منع تلوث البيئة البحرية وخفضه والسيطرة عليه\n -1تتخذ الدول ،منفردة أو مشتركة حسب االقتضاء ،جميع ما يلزم من التدابير المتمشية\nمع هذه االتفاقية لمنع تلوث البيئة البحرية وخفضه والسيطرة عليه ،أيا ً كان مصدره ،مستخدمة\nلهذا الغرض أفضل الوسائل العلمية المتاحة لها والمتفقة مع قدراتها وتسعى إلى المواءمة بين\nسياساتها في هذا الصدد.\n -2تتخذ الدول جميع ما يلزم من التدابير لتضمن أن تجري األنشطة الواقعة تحت واليتها\nأو رقابتها بحيث ال تؤدي إلى إلحاق ضرر عن طريق التلوث بدول أخرى وبيئتها وأن ال\nينتشر التلوث الناشئ عن إحداث أو أنشطة تقع تحت واليتها أو رقابتها إلى خارج المناطق\nالتي تمارس فيها حقوقا ً سيادية وفقا ً لهذه االتفاقية.\n -3تتناول التدابير المتخذة عمالً بهذا الجزء جميع مصادر تلوث البيئة البحرية ،وتشمل\nهذه التدابير ،فيما تشمل ،التدابير التي يراد بها اإلقالل إلى أبعد مدى ممكن من:\n(أ) إطالق المواد السامة أو الضارة أو المؤذية ،وال سيما منها المواد الصامدة ،من\nمصادر في البر ،أو من الجو أو خالله ،أو عن طريق اإلغراق.\n(ب) التلوث من السفن ،وبخاصة التدابير لغرض منع الحوادث ومواجهة حاالت\nالطوارئ ،وتأمين سالمة العمليات في البحر ،ومنع التصريف المتعمد وغير المتعمد ،وتنظيم\nتصميم السفن وبنائها وتجهيزها وتشغيلها وتكوين طواقمها.\n(ج) التلوث من المنشآت واألجهزة المستخدمة في استكشاف أو استغالل الموارد\nالطبيعية لقاع البحار وباطن أرضه ،وبخاصة التدابير لغرض منع الحوادث ومواجهة حاالت\nالطوارئ ،وتأمين سالمة العمليات في البحر ،وتنظيم تصميم تلك المنشآت أو األجهزة وبنائها\nوتجهيزها وتشغيلها وتكوين طواقمها.\n(د) التلوث من المنشآت واألجهزة األخرى العاملة في البيئة البحرية وبخاصة التدابير\nلغرض منع الحوادث ومواجهة حاالت الطوارئ ،وتأمين سالمة العمليات في البحر ،وتنظيم\nتصميم تلك المنشآت أو األجهزة وبنائها وتجهيزها وتشغيلها وتكوين طواقمها.\n -4تمتنع الدول ،عند اتخاذ التدابير الرامية إلى منع تلوث البيئة البحرية أو خفضه أو\nالسيطرة عليه ،عن التعرض الذي ال يمكن تبريره لألنشطة التي تقوم بها دول أخرى ممارسة\nلحقوقها وعمالً بواجباتها طبقا ً لهذه االتفاقية.\n -5تشمل التدابير المتخذة وفقا ً لهذا الجزء تلك التي تكون ضرورية لحماية النظم\nاإليكولوجية النادرة أو السريعة التأثر وكذلك موائل األنواع المستنزفة أو المهددة أو المعرضة\nلخطر الزوال وغيرها من أشكال الحياة البحرية والحفاظ عليها."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "المادة 195",
      "content": "واجب عدم نقل الضرر أو األخطار أو تحويل نوع من التلوث إلى نوع آخر منه\nتتصرف الدول ،عند اتخاذ التدابير الرامية إلى منع تلوث البيئة البحرية وخفضه\nوالسيطرة عليه ،بحيث ال تنقل ،بصورة مباشرة أو غير مباشرة ،الضرر أو األخطار من\nمنطقة إلى أخرى أو تحول نوعا ً من التلوث إلى نوع آخر منه.\n\n84"
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "المادة 196",
      "content": "استخدام التكنولوجيات أو إدخال األنواع الغريبة أو الجديدة\n -1تتخذ الدول جميع ما يلزم من التدابير لمنع وخفض تلوث البيئة البحرية والسيطرة\nعلى هذا التلوث الناتج عن استخدام التكنولوجيات الواقعة تحت واليتها أو رقابتها أو عن إدخال\nأنواع غريبة أو جديدة ،قصدا ً أو عرضا ً على جزء معين من البيئة البحرية يمكن أن تسبب\nفيها تغييرات كبيرة وضارة بتلك البيئة.\n -2ال تمس هذه المادة تطبيق هذه االتفاقية فيما يتعلق بمنع تلوث البيئة البحرية وخفضه\nوالسيطرة عليه.\nالفرع :2\nالتعاون العالمي واإلقليمي"
    },
    {
      "provision_ref": "art197",
      "chapter": "الفرع :2",
      "section": "197",
      "title": "المادة 197",
      "content": "التعاون على أساس عالمي أو إقليمي\nتتعاون الدول على أساس عالمي ،وحسب االقتضاء على أساس إقليمي ،مباشرة أو عن\nطريق المنظمات الدولية المختصة ،على صياغة ووضع قواعد ومعايير دولية ،وممارسات\nوإجراءات دولية موصى بها تتماشى مع هذه االتفاقية لحماية البيئة البحرية والحفاظ عليها مع\nمراعاة الخصائص اإلقليمية المميزة."
    },
    {
      "provision_ref": "art198",
      "chapter": "الفرع :2",
      "section": "198",
      "title": "المادة 198",
      "content": "اإلخطار بضرر وشيك أو فعلي\nعندما تعلم دولة بحاالت تكون البيئة البحرية فيها معرضة لخطر داهم بوقوع ضرر بها\nأو بحاالت تكون فيها تلك البيئة قد أصيبت بضرر بسبب التلوث ،تخطر فورا ً الدول األخرى\nالتي ترى أنها معرضة للتأثر بذلك الضرر ،وكذلك المنظمات الدولية المختصة."
    },
    {
      "provision_ref": "art199",
      "chapter": "الفرع :2",
      "section": "199",
      "title": "المادة 199",
      "content": "خطط الطوارئ ضد التلوث\nفي الحاالت المشار إليها في المادة ،198تتعاون الدول الواقعة في المنطقة المتأثرة،\nوفقا ً لقدراتها والمنظمات الدولية المختصة قدر المستطاع ،في القضاء على آثار التلوث وكذلك\nفي منع الضرر أو خفضه إلى الحد األدنى .وتحقيقا ً لهذه الغاية ،تعمل الدول معا ً على وضع\nوتعزيز خطط طوارئ لمواجهة حوادث التلوث في البيئة البحرية."
    },
    {
      "provision_ref": "art200",
      "chapter": "الفرع :2",
      "section": "200",
      "title": "المادة 200",
      "content": "الدراسات وبرامج البحث وتبادل المعلومات والبيانات\nتتعاون الدول ،مباشرة أو عن طريق المنظمات الدولية المختصة ،لغرض تعزيز\nالدراسات والقيام ببرامج البحث العلمي وتشجيع تبادل المعلومات والبيانات المكتسبة عن تلوث\nالبيئة البحرية ،وتسعى إلى المشاركة مشاركة نشطة في البرامج اإلقليمية والعالمية الكتساب\nالمعرفة الالزمة لتقييم طبيعة التلوث ومداه ولتقييم التعرض له ومساراته وأخطاره ووسائل\nعالجه.\n85"
    },
    {
      "provision_ref": "art201",
      "chapter": "الفرع :2",
      "section": "201",
      "title": "المادة 201",
      "content": "المعايير العلمية لألنظمة\nفي ضوء المعلومات والبيانات المكتسبة عمالً بالمادة ،200تتعاون الدول ،مباشرة أو\nعن طريق المنظمات الدولية المختصة ،في وضع معايير علمية مناسبة لصياغة وإعداد قواعد\nوضوابط ،وما يوصى به من ممارسات وإجراءات ،لمنع تلوث البيئة البحرية وخفضه\nوالسيطرة عليه.\n\nالفرع :3\nالمساعدة التقنية"
    },
    {
      "provision_ref": "art202",
      "chapter": "الفرع :3",
      "section": "202",
      "title": "المادة 202",
      "content": "المساعدة العلمية والتقنية للدول النامية\nتعمل الدول ،مباشرة أو عن طريق المنظمات الدولية المختصة ،على ما يلي:\n(أ) تشجيع برامج المساعدة العلمية والتعليمية والتقنية وغيرها من أشكال المساعدة إلى\nالدول النامية من أجل حماية البيئة البحرية والحفاظ عليها ومنع التلوث البحري وخفضه\nوالسيطرة عليه .وتشمل هذه المساعدة فيما تشمل ،ما يلي:\n\" \"1تدريب عاملي تلك الدول العلميين والتقنيين.\n\" \"2تيسير اشتراكهم في البرامج الدولية ذات الصلة.\n\" \"3تزويدها بالمعدات والتسهيالت الالزمة.\n\" \"4دعم قدرتها على صنع تلك المعدات.\n\" \"5تقديم المشورة بشأن برامج البحث والرصد والبرامج التعليمية وغيرها ووضع\nتسهيالت لها.\n(ب) تقديم المساعدة المناسبة ،وخاصة إلى الدول النامية ،من أجل التقليل إلى أدنى حد\nمن آثار الحوادث الكبيرة التي قد تسبب تلوثا ً خطيرا ً للبيئة البحرية.\n(ج) تقديم المساعدة المناسبة ،وخاصة إلى الدول النامية ،فيما يتعلق بإعداد التقييمات\nالبيئية."
    },
    {
      "provision_ref": "art203",
      "chapter": "الفرع :3",
      "section": "203",
      "title": "المادة 203",
      "content": "المعاملة التفضيلية للدول النامية\nتمنح الدول النامية ،ألغراض منع تلوث البيئة البحرية وخفضه والسيطرة عليه أو التقليل\nإلى أدنى حد من آثاره ،األفضلية من قبل المنظمات الدولية في:\n(أ) تخصيص األموال المناسبة والمساعدة التقنية.\n(ب) واالنتفاع من الخدمات المتخصصة لهذه المنظمات.\nالفرع :4\nالرصد والتقييم البيئي"
    },
    {
      "provision_ref": "art204",
      "chapter": "الفرع :4",
      "section": "204",
      "title": "المادة 204",
      "content": "رصد مخاطر التلوث أو آثاره\n -1تسعى الدول ،إلى أقصى حد ممكن عمليا ً وعلى نحو يتمشى مع حقوق الدول األخرى،\nمباشرة أو عن طريق المنظمات الدولية المختصة ،إلى مالحظة وقياس وتقييم وتحليل مخاطر\nتلوث البيئة البحرية أو آثاره بواسطة الطرق العلمية المعترف بها.\n -2وبوجه خاص ،تبقي الدول قيد المراقبة الثار الناتجة عن أية أنشطة تسمح أو تقوم\nبها بقصد البت فيما إذا كان من المحتمل أن تؤدي هذه األنشطة إلى تلويث البيئة البحرية."
    },
    {
      "provision_ref": "art205",
      "chapter": "الفرع :4",
      "section": "205",
      "title": "المادة 205",
      "content": "نشر التقارير\nتنشر الدول تقارير بما يتم الحصول عليه من نتائج عمالً بالمادة ،204أو تقدم هذه\nالتقارير على فترات مناسبة إلى المنظمات الدولية المختصة التي تجعلها في متناول جميع\nالدول."
    },
    {
      "provision_ref": "art206",
      "chapter": "الفرع :4",
      "section": "206",
      "title": "المادة 206",
      "content": "تقييم اآلثار المحتملة لألنشطة\nعندما تكون لدى الدول أسباب معقولة لالعتقاد بأن أنشطة يعتزم القيام بها تحت واليتها\nأو رقابتها قد تسبب تلوثا ً كبيرا ً للبيئة البحرية أو تغييرات هامة وضارة فيها تعمد هذه الدول،\nإلى أقصى حد ممكن عمليا ً إلى تقييم الثار المحتملة لمثل هذه األنشطة على البيئة البحرية،\nوتقديم تقارير عن نتائج تلك التقييمات على النحو المنصوص عليه في المادة .205\n\nالفرع :5\nالقواعد الدولية والتشريعات الوطنية لمنع تلوث البيئة البحرية وخفضه\nوالسيطرة عليه"
    },
    {
      "provision_ref": "art207",
      "chapter": "الفرع :5",
      "section": "207",
      "title": "المادة 207",
      "content": "التلوث من مصادر في البر\n -1تعتمد الدول قوانين وأنظمة لمنع تلوث البيئة البحرية من مصادر في البر ،بما في\nذلك األنهار ومصابها وخطوط األنابيب ومخارج التصريف ،وخفض ذلك التلوث والسيطرة\nعليه ،مع مراعاة ما اتفق عليه دوليا ً من قواعد ومعايير ومن ممارسات وإجراءات موصى\nبها.\n -2تتخذ الدول ما قد يكون ضروريا ً من تدابير أخرى لمنع هذا التلوث وخفضه والسيطرة\nعليه.\n -3تسعى الدول إلى المواءمة بين سياساتها في هذا الصدد على الصعيد اإلقليمي\nالمناسب.\n -4تسعى الدول ،عاملة بصورة خاصة عن طريق المنظمات الدولية المختصة أو عن\nطريق مؤتمر دبلوماسي ،إلى وضع قواعد ومعايير وما يوصى به من ممارسات وإجراءات،\nعلى الصعيدين العالمي واإلقليمي ،لمنع تلوث البيئة البحرية من مصادر في البر وخفضه\nوالسيطرة عليه ،مع مراعاة الخصائص اإلقليمية المميزة وما للدول النامية من قدرات\nاقتصادية وحاجة إلى التنمية االقتصادية ،وتعاد دراسة تلك القواعد والمعايير وتلك الممارسات\nواإلجراءات الموصى بها من وقت لخر حسب الضرورة.\n -5تشمل القوانين واألنظمة والتدابير والقواعد والمعايير وكذلك الممارسات\nواإلجراءات الموصى بها المشار إليها في الفقرات 1و2و 4تلك التي تهدف إلى اإلقالل إلى\nأبعد مدى ممكن من إطالق المواد السامة أو الضارة أو المؤذية ،وال سيما منها المواد الصامدة،\nفي البيئة البحرية."
    },
    {
      "provision_ref": "art208",
      "chapter": "الفرع :5",
      "section": "208",
      "title": "المادة 208",
      "content": "التلوث الناشئ عن أنشطة تخص قاع البحار\n -1تعتم د الدول الساحلية قوانين وأنظمة لمنع تلوث البيئة البحرية وخفضه والسيطرة\nعليه والناشئ عما يخضع لواليتها من أنشطة تخص قاع البحار أو ما يرتبط بتلك األنشطة،\nوعما يدخل في واليتها من جزر اصطناعية ومنشآت وتركيبات وذلك عمالً بالمادتين 60و\n.80\n -2تتخذ الدول ما قد يكون ضروريا ً من تدابير أخرى لمنع هذا التلوث وخفضه والسيطرة\nعليه.\n -3ال تكون هذه القوانين واألنظمة والتدابير أقل فعالية من القواعد والمعايير الدولية\nومن الموصى به من الممارسات واإلجراءات الدولية.\n -4تسعى الدول إلى المواءمة بين سياساتها في هذا الصدد على الصعيد اإلقليمي\nالمناسب.\n -5تضع الدول ،عاملة بصورة خاصة عن طريق المنظمات الدولية المختصة أو عن\nطريق مؤتمر دبلوماسي ،قواعد ومعايير وما يوصى به من ممارسات وإجراءات ،على\nالصعيدين العالمي واإلقليمي ،لمنع تلوث البيئة البحرية المشار إليه في الفقرة 1وخفضه\nوالسيطرة عليه .وتعاد دراسة تلك القواعد والمعايير وتلك الممارسات واإلجراءات الموصى\nبها من وقت لخر حسب الضرورة."
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "المادة 209",
      "content": "التلوث الناشئ عن األنشطة في المنطقة\n -1توضع وفقا ً للجزء الحادي عشر قواعد وأنظمة وإجراءات دولية لمنع تلوث البيئة\nالبحرية الناشئ عن األنشطة في المنطقة وخفضه والسيطرة عليه .وتعاد دراسة تلك القواعد\nواألنظمة واإلجراءات من وقت لخر حسب الضرورة.\n -2رهنا ً بمراعاة األحكام األخرى ذات الصلة في هذا الفرع ،تعتمد الدول قوانين وأنظمة\nلمنع وخفض تلوث البيئة البحرية والسيطرة على هذا التلوث الناشئ عما تقوم به من أنشطة\nفي منطقة السفن والمنشآت والتركيبات وغيرها من األجهزة التي ترفع علمها أو تكون مسجلة\nفيها أو تعمل تحت سلطتها حسبما يكون الحال .وال تكون متطلبات هذه القوانين واألنظمة أقل\nفعالية من القواعد واألنظمة واإلجراءات الدولية المشار إليها في الفقرة .1"
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "المادة 210",
      "content": "التلوث عن طريق اإلغراق\n -1تعتمد الدول قوانين وأنظمة لمنع تلوث البيئة البحرية عن طريق اإلغراق وخفضه\nوالسيطرة عليه.\n -2تتخذ الدول ما قد يكون ضروريا ً من تدابير أخرى لمنع هذا التلوث وخفضه والسيطرة\nعليه.\n -3تضمن هذه القوانين واألنظمة والتدابير عدم اإلغراق بدون إذن من السلطات\nالمختصة للدول.\n -4تسعى الدول ،عاملة بصورة خاصة عن طريق المنظمات الدولية المختصة أو عن\nطريق مؤتمر دبلوماسي ،إلى وضع قواعد ومعايير وما يوصى به من ممارسات وإجراءات،\nعلى الصعيدين العالمي واإلقليمي ،لمنع هذا التلوث وخفضه والسيطرة عليه .وتعاد دراسة\nتلك القواعد والمعايير وتلك الممارسات واإلجراءات الموصى بها من وقت لخر حسب\nالضرورة.\n -5ال يتم اإلغراق داخل البحر اإلقليمي والمنطقة االقتصادية الخالصة أو على الجرف\nالقاري ،بدون موافقة صريحة مسبقة من الدولة الساحلية التي لها الحق في اإلذن بهذا اإلغراق\nوتنظيمه ومراقبته بعد التشاور الواجب مع الدول األخرى التي قد تتأثر به تأثيرا ً ضارا ً بسبب\nموقعها الجغرافي.\n -6ال تكون القوانين واألنظمة والتدابير الوطنية أقل فعالية ،في منع هذا التلوث وخفضه\nوالسيطرة عليه ،من القواعد والمعايير العالمية."
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "المادة 211",
      "content": "التلوث من السفن\n -1تضع الدول ،عاملة عن طريق المنظمة الدولية المختصة أو عن طريق مؤتمر\nدبلوماسي عام ،قواعد ومعايير دولية لمنع تلوث البيئة البحرية من السفن وخفضه والسيطرة\nعليه ،وتشجع بنفس الطريقة ،وحيثما كان ذلك مناسبا ً اعتماد نظم لطرق المرور تستهدف\nاإلقالل إلى أدنى حد من خطر وقوع الحوادث التي قد تسبب تلوث البيئة البحرية ،بما في ذلك\nساحل الدولة الساحلية والضرر الناجم عن التلوث الذي يلحق بمصالحها المرتبطة به وتعاد\nدراسة تلك القواعد والمعايير بنفس الطريقة ،من وقت لخر ،حسب الضرورة.\n -2تعتمد الدول قوانين وأنظمة لمنع تلوث البيئة البحرية من السفن التي ترفع علمها أو\nتكون مسجلة فيها وخفضه والسيطرة عليه .وال تكون هذه القوانين واألنظمة أقل فعالية من\nالقواعد والمعايير الدولية المقبولة عموما ً والموضوعة عن طريق المنظمة الدولية المختصة\nأو مؤتمر دبلوماسي عام.\n -3على الدول التي تفرض شروطا ً معينة عل دخول السفن األجنبية إلى موانئها أو\nمياهها الداخلية أو على استخدام محطاتها النهائية البحرية القريبة من الشاطئ ،بهدف منع\nتلوث البيئة البحرية وخفضه والسيطرة عليه ،أن تقوم باإلعالن الواجب عن هذه الشروط وأن\nتبلغها إلى المنظمة الدولية المختصة .وحينما تضع دولتان ساحليتان أو أكثر ،في محاولة منها\nللمواءمة بين سياساتها في هذا الشأن متطلبات تكون متطابقة الشكل يبين التبليغ الدول التي\nتشترك في هذه الترتيبات .وعلى كل دولة أن تشترط على ربان سفينة ترفع علمها أو تكون\nمسجلة فيها عند إبحاره داخل البحر اإلقليمي لدولة مشتركة في هذه الترتيبات التعاونية ،أن\nيزود تلك الدولة ،بناء على طلبها بمعلومات عما إذا كانت السفينة متوجهة إلى دولة واقعة في\nنفس المنطقة اإلقليمية ومشتركة في مثل هذه الترتيبات التعاونية ،وأن يبين ،إذا كان األمر\nكذلك ،ما إذا كانت السفينة مستوفية اشتراطات دخول موانئ تلك الدولة .وال تخل هذه المادة\nباستمرار ممارسة أية سفينة لحقها في المرور البريء أو بانطباق الفقرة 2من المادة .25\n -4للدول الساحلية ،في ممارستها لسيادتها داخل بحرها اإلقليمي ،أن تعتمد قوانين\nوأنظمة لمنع التلوث البحري من السفن األجنبية وخفضه والسيطرة عليه ،بما في ذلك السفن\nالتي تمارس حق المرور البريء .وال تعرقل هذه القوانين واألنظمة ،وفقا ً للفرع 3من الجزء\nالثاني ،المرور البريء للسفن األجنبية.\n -5للدول الساحلية ،من أجل التنفيذ المنصوص عليه في الفرع ،6أن تعتمد فيما يتعلق\nبمناطقها االقتصادية قوانين وأنظمة لمنع التلوث من السفن وخفضه والسيطرة عليه تكون\nمتفقة مع القواعد والمعايير الدولية المقبولة عموما ً والموضوعة عن طريق المنظمة الدولية\nالمختصة أو مؤتمر دبلوماسي عام ويكون فيها إعمال لهذه القواعد والمعايير.\n( -6أ) حين تكون القواعد والمعايير الدولية المشار إليها في الفقرة 1غير كافية لمواجهة\nظروف خاصة وتكون لدى الدول الساحلية أسباب معقولة لالعتقاد بأن قطاعا معينا ً واضح\nالتحديد من مناطقها االقتصادية الخالصة هو قطاع من الضروري ألسباب تقنية معترف بها\nوتتعلق بأحواله اإلقيانوغرافية واإليكولوجية وكذلك باستخدامه أو حماية موارده وبالطابع\nالخاص للمرور فيه ،أن تعتمد له تدابير إلزامية خاصة لمنع التلوث من السفن ،يجوز للدول\nالساحلية أن تعمد بالنسبة إلى ذلك القطاع ،وبعد إجراء مشاورات مناسبة مع أية دولة أخرى\nيعنيها األمر عن طريق المنظمة الدولية المختصة ،إلى توجيه تبليغ بشأن هذا القطاع إلى تلك\nالمنظمة تورد فيه األدلة العلمية والتقنية المؤيدة لذلك ومعلومات عن مرافق االستقبال\nالضرورية .وتبت المنظمة ،في غضون 12شهرا ً من استالم هذا التبليغ ،فيما إذا كانت األحوال\nالسائدة في ذلك القطاع تتطابق مع المتطلبات المبينة أعاله .فإذا قررت المنظمة ذلك ،جاز\nللدول الساحلية أن تعتمد لذلك القطاع قوانين وأنظمة لمنع التلوث من السفن وخفضه والسيطرة\nعليه تنفذ بها القواعد والمعايير الدولية أو الممارسات المالحية التي تقضي المنظمة بانطباقها\nعلى القطاعات الخاصة.\nوال تصبح هذه القوانين واألنظمة سارية على السفن األجنبية إال بعد مضي 15شهرا ً\nمن تقديم التبليغ إلى المنظمة.\n(ب) تنشر الدولة الساحلية إعالنا ً بحدود أي قطاع معين واضح التحديد من هذا القبيل.\n(ج) إذا كانت الدول الساحلية تعتزم اعتماد قوانين وأنظمة إضافية لنفس القطاع من أجل\nمنع التلوث من السفن و خفضه والسيطرة عليه فإن عليها في نفس الوقت الذي تقدم فيه التبليغ\nالسابق الذكر ،أن تخطر المنظمة بذلك .ويجوز أن تتناول هذه القوانين واألنظمة اإلضافية\nحاالت التصريف والممارسات المالحية ولكن يتعين أن ال تتطلب من السفن األجنبية أن\nتراعي ،في تصميمها أو بنائها أو تكوين طواقمها أو في معداتها معايير غير القواعد والمعايير\nالدولية المقبولة عموماً .وتصبح هذه القوانين واألنظمة اإلضافية سارية على السفن األجنبية\nبعد مضي 15شهرا ً من تقديم التبليغ إلى المنظمة ،بشرط أن توافق المنظمة عليها في غضون\n 12شهرا ً من تقديم التبليغ.\n -7ينبغي أن تتضمن القواعد والمعايير الدولية المشار إليها في هذه المادة ،من بين ما\nتتضمنه ،تلك المتصلة بالقيام فورا ً بإخطار الدول الساحلية التي قد يتأثر ساحلها ومصالحها\nالمرتبطة به بالحوادث التي تنطوي على تصريف أو احتمال حدوث تصريف ،بما في ذلك\nالحوادث البحرية."
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "المادة 212",
      "content": "التلوث من الجو أو من خالله\n -1تعتمد الدول قوانين وأنظمة لمنع تلوث البيئة البحرية من الجو أو من خالله وخفض هذا\nالتلوث والسيطرة عليه تنطبق على المجال الجوي الخاضع لسيادتها وعلى السفن الرافعة\nلعلمها أو السفن أو الطائرات المسجلة فيها مراعية ما اتفق عليه دوليا ً من قواعد ومعايير ومن\nممارسات وإجراءات موصى بها وسالمة المالحة الجوية.\n -2تتخذ الدول ما قد يكون ضروريا ً من تدابير أخرى لمنع هذا التلوث وخفضه والسيطرة\nعليه.\n -3تسعى الدول ،عاملة بصورة خاصة عن طريق المنظمات الدولية المختصة أو عن طريق\nمؤتمر دبلوماسي ،إلى وضع قواعد ومعايير وما يوصى به من ممارسات وإجراءات ،على\nالصعيدين العالمي واإلقليمي ،لمنع هذا التلوث وخفضه والسيطرة عليه.\n\nالفرع :6\nالتنفيذ"
    },
    {
      "provision_ref": "art213",
      "chapter": "الفرع :6",
      "section": "213",
      "title": "المادة 213",
      "content": "التنفيذ فيما يتعلق بالتلوث من مصادر في البر\nتنفذ الدول القوانين واألنظمة التي تعتمدها وفقا ً للمادة 207وتعتمد من القوانين واألنظمة\nوتتخذ من التدابير األخرى ما يلزم إلعمال القواعد والمعايير الدولية المنطبقة والموضوعة\nعن طريق منظمات دولية مختصة أو مؤتمر دبلوماسي لتمنع تلوث البيئة البحرية من مصادر\nفي البر وتخفضه وتسيطر عليه."
    },
    {
      "provision_ref": "art214",
      "chapter": "الفرع :6",
      "section": "214",
      "title": "المادة 214",
      "content": "التنفيذ فيما يتعلق بالتلوث الناشئ عن أنشطة تخص قاع البحار\nتنفذ الدول القوانين واألنظمة التي تعتمدها وفقا ً للمادة 208وتعتمد من القوانين واألنظمة\nوتتخذ من التدابير األخرى ما يلزم إلعمال القواعد والمعايير الدولية المنطبقة والموضوعة\nعن طريق منظمات دولية مختصة أو مؤتمر دبلوماسي لتمنع تلوث البيئة البحرية الناشئ عما\nيخضع لواليتها من أنشطة تخص قاع البحار أو ما يرتبط بتلك األنشطة ،ومما يدخل في واليتها\nمن جزر اصطناعية ومنشآت وتركيبات ،ولتخفض هذا التلوث وتسيطر عليه ،وذلك عمالً\nبالمادتين 60و.80"
    },
    {
      "provision_ref": "art215",
      "chapter": "الفرع :6",
      "section": "215",
      "title": "المادة 215",
      "content": "التنفيذ فيما يتعلق بالتلوث الناشئ عن األنشطة في المنطقة\nيحكم الجزء الحادي عشر تنفيذ القواعد واألنظمة واإلجراءات الدولية الموضوعة وفقا ً\nلذلك الجزء لتمنع تلوث البيئة البحرية الناشئ عن األنشطة في المنطقة وتخفضه وتسيطر\nعليه."
    },
    {
      "provision_ref": "art216",
      "chapter": "الفرع :6",
      "section": "216",
      "title": "المادة 216",
      "content": "التنفيذ فيما يتعلق بالتلوث عن طريق اإلغراق\n -1يتم تنفيذ القوانين واألنظمة المعتمدة وفقا ً لهذه االتفاقية ،والقواعد والمعايير الدولية\nالمنطقة والموضوعة عن طريق منظمات دولية مختصة أو مؤتمر دبلوماسي من أجل منع\nتلوث البيئة البحرية عن طريق اإلغراق وخفضه والسيطرة عليه من قبل:\n(أ) الدولة الساحلية فيما يتعلق باإلغراق داخل بحرها اإلقليمي أو منطقتها االقتصادية\nالخالصة أو على جرفها القاري.\n(ب) دولة العلم فيما يتعلق بالسفن الرافعة لعلمها أو السفن أو الطائرات المسجلة فيها.\n(ج) أي دولة ،فيما يتعلق بأعمال تحميل الفضالت أو مواد أخرى داخل إقليمها أو في\nمحطاتها النهائية البحرية القريبة من الشاطئ.\n -2ال تكون أية دولة ملزمة ،عمالً بهذه المادة ،بإقامة دعوى عندما يكون قد سبق لدولة\nأخرى أن أقامت دعوى وفقا لهذه المادة."
    },
    {
      "provision_ref": "art217",
      "chapter": "الفرع :6",
      "section": "217",
      "title": "المادة 217",
      "content": "التنفيذ من قبل دولة العلم\n -1تضمن الدول امتثال السفن الرافعة لعلمها أو المسجلة فيها للقواعد والمعايير الدولية\nالمنطبقة والموضوعة عن طريق منظمة دولية مختصة أو مؤتمر دبلوماسي عام ،ولقوانينها\nوأنظمتها المعتمدة وفقا ً لهذه االتفاقية من أجل منع تلوث البيئة البحرية من السفن وخفضه\nوالسيطرة عليه ،وتعتمد تبعا ً لذلك ،من القوانين واألنظمة وتتخذ من التدابير األخرى ما يلزم\nلتنفيذ هذه القواعد والمعايير والقوانين واألنظمة .وتؤمن دولة العلم التنفيذ الفعال لهذه القواعد\nوالمعايير والقوانين واألنظمة ،بصرف النظر عن مكان وقوع االنتهاك.\n -2تتخذ الدول ،بوجه خاص ،تدابير مناسبة لتأمين منع السفن الرافعة لعلمها أو المسجلة\nفي ها من اإلبحار حتى تستجيب لمتطلبات القواعد والمعايير الدولية المشار إليها في الفقرة ،1\nبما في ذلك المتطلبات المتعلقة بتصميم السفن وبنائها ومعداتها وتكوين طواقمها.\n -3تضمن الدول أن تكون السفن الرافعة لعلمها أو المسجلة فيها حاملة على متنها\nالشهادات التي تتطلبها القواعد والمعايير الدولية المشار إليها في الفقرة ،1والصادرة عمالً\nبها ،وتكفل الدول تفتيش السفن الرافعة لعلمها بصورة دورية للتحقق من أن هذه الشهادات\nمطابقة للحالة الفعلية للسفن .وتقبل الدول األخرى هذه الشهادات كبينة دالة على حالة السفينة\nوتعتبرها ذات حجية مماثلة لحجية الشهادات التي تصدرها هي ،وذلك ما لم تكن هناك أسباب\nواضحة لالعتقاد بأن حالة السفينة ال تتطابق ،إلى حد بعيد مع البيانات المدونة في الشهادات.\n -4إذا ارتكبت سفينة انتهاكا ً للقواعد والمعايير الموضوعة عن طريق منظمة دولية\nمختصة أو مؤتمر دبلوماسي عام ،عملت دولة العلم ،دون اإلخالل بالمواد ،228 ،220 ،218\nعلى إجراء تحقيق فوري وعلى إقامة دعوى ،حيثما كان ذلك مناسباً ،فيما يتعلق باالنتهاك\nالمدعى وقوعه ،بصرف النظر عن مكان وقوع االنتهاك أو مكان حدوث أو مشاهدة التلوث\nالناتج عن هذا االنتهاك.\n -5لدولة العلم التي تباشر التحقيق في االنتهاك أن تطلب مساعدة أية دولة أخرى يمكن\nأن يكون تعاونها مفيدا ً في ظروف القضية .وتعمل الدول على تلبية الطلبات المناسبة المقدمة\nمن دولة العلم.\n -6تحقق الدول ،بناء على طلب مكتوب من أية دولة ،في أي انتهاك يدعى أن السفن\nالرافعة لعلمها ارتكبته .وإذا اقتنعت دولة العلم بتوافر األدلة الكافية التي تمكن من إقامة الدعوى\nفيما يتعلق باالنتهاك المدعى وقوعه ،عملت دون تأخير على إقامة هذه الدعوى وفقا ً لقوانينها.\n -7تبادر دولة العلم إلى إبالغ الدولة الطالبة والمنظمة الدولية المختصة باإلجراء المتخذ\nوبنتيجته ،وتكون هذه المعلومات متاحة لجميع الدول.\n -8تكون العقوبات التي تنص قوانين وأنظمة الدول على توقيعها على السفن الرافعة\nلعلمها شديدة إلى حد يثنى عن ارتكاب انتهاكات ،بصرف النظر عن مكان حدوثها."
    },
    {
      "provision_ref": "art218",
      "section": "218",
      "title": "المادة 218",
      "content": "التنفيذ من قبل دولة الميناء\n -1عندما تكون سفينة موجودة طوعا ً داخل أحد موانئ دولة أو في إحدى محطاتها\nالنهائية البحرية القريبة من الشاطئ ،يجوز لتلك الدولة أن تجري تحقيقا ً وأن تقيم حيث تبرر\nاألدلة ذلك ،الدعوى فيما يتعلق بأي تصريف من تلك السفينة يكون قد تم خارج المياه الداخلية\nأو البحر اإلقليمي أو المنطقة االقتصادية الخالصة لتلك الدولة انتهاكا ً للقواعد والمعايير الدولية\nالمنطبقة والموضوعة عن طريق منظمة دولية مختصة أو مؤتمر دبلوماسي عام.\n -2ال تقام الدعوى ،عمالً بالفقرة ،1فيما يتعلق بانتهاك تصريف في المياه الداخلية لدولة\nأخرى أو بحرها اإلقليمي أو منطقتها االقتصادية الخالصة إال بناء على طلب تلك الدولة أو\nدولة العلم أو أية دولة أصابها ضرر أو تعرضت لتهديد نتيجة ذلك االنتهاك أو إال إذا سببّ\nاالنتهاك أو كان من المحتمل أن يسبب تلوثا ً في المياه الداخلية أو البحر اإلقليمي أو المنطقة\nاالقتصادية الخالصة للدولة مقيمة الدعوى.\n -3عندما تكون سفينة موجودة طوعا داخل أحد موانئ دولة أو في إحدى محطاتها\nالنهائية القريبة من الشاطئ تلبي تلك الدولة ،بقدر ما هو ممكن عمليا الطلبات المقدمة من أي\nدولة للتحقيق في أي انتهاك تصريف مشار إليه في الفقرة ،1يعتقد أنه وقع في المياه الداخلية\nللدولة مقدمة الطلب ،أو في بحرها اإلقليمي أو منطقتها االقتصادية الخالصة ،أو سبب لها\nالضرر أو جعلها عرضة له ،كما تلبي تلك الدولة ،بقدر ما هو ممكن عمليا الطلبات المقدمة\nمن دولة العلم للتحقيق في هذا االنتهاك بصرف النظر عن مكان حدوثه.\n -4تنقل محاضر التحقيق الذي تجريه دولة الميناء عمالً بهذه المادة إلى دولة العلم أو\nإلى الدولة الساحلية بناء على طلبهما .ويجوز بناء على طلب الدولة الساحلية ورهنا ً بمراعاة\nالفرع ، 7إيقاف أية دعوى تكون دولة الميناء قد أقامتها على أساس هذا التحقيق عندما يكون\nاالنتهاك قد وقع داخل مياهها الداخلية أو بحرها اإلقليمي أو منطقتها االقتصادية الخالصة.\nوفي هذه الحالة ،تنقل أدلة وسجالت القضية وأية كفالة أو ضمان مالي آخر مودع لدى سلطات\nدولة الميناء إلى الدولة الساحلية .ويحول هذا النقل دون مواصلة النظر في الدعوى في دولة\nالميناء."
    },
    {
      "provision_ref": "art219",
      "chapter": "الفرع ، 7إيقاف أية دعوى تكون دولة الميناء قد أقامتها على أساس هذا التحقيق عندما يكون",
      "section": "219",
      "title": "المادة 219",
      "content": "التدابير المتصلة بصالحية السفن لإلبحار لتفادي التلوث\nرهنا ً بمراعاة الفرع ،7على الدول التي تتأكد ،بناء على طلب مقدم لها أو بمبادرة منها\nمن أن سفينة داخل أحد موانيها أو إحدى محطاتها النهائية البحرية القريبة من الشاطئ انتهكت\nالقواعد والمعايير الدولية المنطبقة فيما يتصل بصالحية السفن لإلبحار مهددة بذلك بإلحاق\nالضرر بالبيئة البحرية ،أن تتخذ بقدر ما هو ممكن عمليا ً تدابير إدارية لمنع السفينة من اإلبحار.\nوال يجوز لهذه الدول أن تسمح للسفينة بالتحرك إال إلى أقرب حوض مناسب إلصالح السفن،\nوعليها أن تسمح لها بمواصلة سيرها فورا ً بعد إزالة أسباب االنتهاك."
    },
    {
      "provision_ref": "art220",
      "chapter": "الفرع ، 7إيقاف أية دعوى تكون دولة الميناء قد أقامتها على أساس هذا التحقيق عندما يكون",
      "section": "220",
      "title": "المادة 220",
      "content": "التنفيذ من قبل الدولة الساحلية\n -1عندما تكون سفينة موجودة طوعا ً داخل أحد موانئ دولة أو في إحدى محطاتها\nالنهائية البحرية القريبة من الشاطئ ،يجوز لهذه الدولة ،رهنا ً بمراعاة الفرع ،7أن تقيم الدعوى\nفيما يتعلق بأي انتهاك لقوانينها وأنظمتها المعتمدة وفقا ً لهذه االتفاقية أو للقواعد والمعايير\nالدولية المنطبقة من أجل منع التلوث من السفن وخفضه والسيطرة عليه عندما يكون االنتهاك\nقد وقع داخل البحر اإلقليمي أو المنطقة االقتصادية الخالصة لتلك الدولة.\n -2عندما تتوافر أسباب واضحة لالعتقاد بأن سفينة مبحرة في البحر اإلقليمي لدولة ،قد\nانتهكت أثناء مرورها فيه ،قوانين تلك الدولة وأنظمتها المعتمدة وفقا ً لهذه االتفاقية أو القواعد\nوالمعايير الدولية المنطبقة من أجل منع التلوث من السفن وخفضه والسيطرة عليه ،يجوز لهذه\nالدولة ،دون اإلخالل بانطباق األحكام ذات الصلة من الفرع 3من الجزء الثاني ،أن تقوم\nبتفتيش السفينة تفتيشا ً ماديا ً يتعلق بالمخالفة ،ويجوز لها حيثما تبرر األدلة ذلك ،أن تقيم وفقا ً\nلقوانينها دعوى تشمل احتجاز السفينة رهنا ً بمراعاة أحكام الفرع .7\n -3عندما تتوافر أسباب واضحة لالعتقاد بأن سفينة مبحرة في المنطقة االقتصادية\nالخالصة إلحدى الدول أو في بحرها اإلقليمي قد ارتكبت ،في المنطقة االقتصادية الخالصة،\nانتهاكا ً للقواعد والمعايير الدولية المنطبقة من أجل منع التلوث من السفن وخفضه والسيطرة\nعليه أو لقوانين تلك الدولة وأنظمتها المتمشية مع هذه القواعد والمعايير المنفذة لها يجوز لتلك\nالدولة أن تطلب من السفينة تقديم معلومات عن هويتها وميناء تسجيلها وميناء زيارتها األخيرة\nوميناء زيارتها التالية وغير ذلك من المعلومات ذات الصلة التي تكون مطلوبة لتقرير ما إذا\nكان انتهاك قد وقع.\n -4تعتمد الدول من القوانين واألنظمة وتتخذ من التدابير األخرى ما يجعل السفن الرافعة\nلعلمها تمتثل لطلبات المعلومات المقدمة عمالً بالفقرة .3\n -5عندما تتوافر أسباب واضحة لالعتقاد بأن سفينة مبحرة في المنطقة االقتصادية\nالخالصة إلحدى الدول أو في بحرها اإلقليمي قد ارتكبت ،في المنطقة االقتصادية الخالصة،\nانتهاكا مشارا ً إليه في الفقرة 3يسفر عن تصريف كبير يسبب تلوثا ً هاما ً أو يهدد بحدوث تلوث\nهام للبيئة البحرية ،يجوز لتلك الدولة أن تقوم بتفتيش السفينة تفتيشا ً ماديا ً في األمور المتصلة\nباالنتهاك إذا رفضت السفينة تقديم معلومات أو إذا كانت المعلومات التي قدمتها مختلفة بصورة\nواضحة عن الحالة الواقعية الظاهرة ،وإذا كانت ظروف القضية تبرر إجراء هذا التفتيش.\n -6عندما يتوافر دليل موضوعي واضح على أن سفينة مبحرة في المنطقة االقتصادية\nالخالصة إلحدى الدول أو في بحرها اإلقليمي قد ارتكبت ،في المنطقة االقتصادية الخالصة،\nانتهاكا ً مشارا ً إليه في الفقرة 3يسفر عن تصريف يسبب إلحاق ضرر جسيم أو يهدد\nبإلحاق ضرر جسيم بساحل الدولة الساحلية أو مصالحها المرتبطة به أو بأي من موارد بحرها\nاإلقليمي أو منطقتها االقتصادية الخالصة ،يجوز لتلك الدولة رهنا ً بمراعاة الفرع 7وشريطة\nأن تقتضي ذلك أدلة القضية ،أن تقيم وفقا ً لقوانينها دعوى تشمل احتجاز السفينة.\n -7بالرغم من أحكام الفقرة ،6فإنه حينما تكون إجراءات مناسبة قد وضعت سواء عن\nطريق المنظمة الدولية المختصة أو وفقا ً لما اتفق عليه بأية طريقة أخرى ،وتم بها تأمين\nاالمتثال لمتطلبات تقديم كفالة أو ضمان مالي مناسب آخر ،على الدولة الساحلية ،إذا كانت\nملزمة باإلجراءات المذكورة ،أن تسمح للسفينة بالمضي في طريقها.\n -8تنطبق الفقرات 3و 4و 5و 6و 7أيضا ً فيما يتعلق بالقوانين واألنظمة الوطنية المعتمدة\nعمالً بالفقرة 6من المادة .211"
    },
    {
      "provision_ref": "art221",
      "section": "221",
      "title": "المادة 221",
      "content": "تدابير لتفادي التلوث الناجم عن الحوادث البحرية\nليس في هذا الجزء ما يمس حق الدول ،عمالً بالقانون الدولي العرفي منه واالتفاقي،\nفي أن تتخذ وتنفذ خارج بحرها اإلقليمي تدابير تتناسب والضرر الفعلي أو الداهم لحماية\nساحلها أو مصالحها المرتبطة به ،بما في ذلك صيد األسماك ،مما يترتب على حادث بحري\nأو على أعمال تتصل بهذا الحادث من تلوث أو تهديد بالتلوث يتوقع إلى حد معقول أن يسفر\nعن آثار ضارة كبرى."
    },
    {
      "provision_ref": "art222",
      "section": "222",
      "title": "المادة 222",
      "content": "التنفيذ فيما يتعلق بالتلوث من الجو أو من خالله\nتقوم الدول ،داخل المجال الجوي الخاضع لسيادتها أو بالنسبة إلى السفن الرافعة لعلمها\nأو السفن أو الطائرات المسجلة فيها بتنفيذ قوانينها وأنظمتها المعتمدة وفقا ً للفقرة 1من المادة\n 212ولغيرها من أحكام هذه االتفاقية ،وتعتمد من القوانين واألنظمة وتتخذ من التدابير األخرى\nما يلزم لتنفيذ القواعد والمعايير الدولية المنطبقة والموضوعة عن طريق منظمات دولية\nمختصة أو مؤتمر دبلوماسي لمنع تلوث البيئة البحرية من الجو أو من خالله وخفض ذلك\nالتلوث والسيطرة عليه ،وذلك طبقا ً لجميع القواعد والمعايير الدولية المتصلة باألمر والمتعلقة\nبسالمة المالحة الجوية.\n\nالفرع :7\nالضمانات"
    },
    {
      "provision_ref": "art223",
      "chapter": "الفرع :7",
      "section": "223",
      "title": "المادة 223",
      "content": "تدابير لتسهيل سير الدعاوى\nتتخذ الدول في الدعوى المقامة عمالً بهذا الجزء ،تدابير لتسهيل سماع الشهود وقبول\nالقرائن المقدمة من سلطات دولة أخرى أو من المنظمة الدولية المختصة ،وتسهل حضور هذه\nالدعوى للممثلين الرسميين للمنظمة الدولية المختصة ولدولة العلم وألية دولة تأثرت بالتلوث\nالناتج عن أي انتهاك .ويكون للممثلين الرسميين الذي يحضرون هذه الدعوى الحقوق\nوالواجبات التي قد تنص عليها القوانين واألنظمة الوطنية أو القانون الدولي."
    },
    {
      "provision_ref": "art224",
      "chapter": "الفرع :7",
      "section": "224",
      "title": "المادة 224",
      "content": "ممارسة صالحيات التنفيذ\nال يجوز أن تمارس صالحيات التنفيذ ضد السفن األجنبية بموجب هذا الجزء إال بواسطة\nالموظفين الرسميين أو السفن الحربية أو الطائرات العسكرية أو غيرها من السفن أو الطائرات\nالتي تحمل عالمات واضحة تدل على أنها في خدمة حكومية ومأذون لها بذلك.\nالمـادة 225\nواجب تفادي النتائج الضارة عند ممارسة صالحيات التنفيذ\nال تعرض الدول ،عند ممارستها صالحيات التنفيذ ضد سفن أجنبية بموجب هذه االتفاقية،\nسالمة المالحة للخطر أو تسبب بأية طريقة أخرى أية مخاطر لسفينة ما أو تقتادها إلى ميناء\nأو مرسى غير مأمون أو تعرض البيئة البحرية لخطر غير معقول.\nالمـادة 226\nإخضاع السفن األجنبية للتحقيق\n(-1أ) ال تؤخر الدول سفينة أجنبية لفترة أطول مما تستلزمه أغراض التحقيق المنصوص\nعليه في المواد 216و 218و .220ويقتصر أي تفتيش مادي لسفينة أجنبية على فحص ما\nيكون مطلوبا ً من السفينة أن تحمله من شهادات وسجالت ووثائق أخرى بمقتضى القواعد\nوالمعايير الدولية المقبولة عموما ً أو على فحص أية وثائق مماثلة تحملها السفينة ،وال يجوز\nالقيام بالمزيد من التفتيش المادي للسفينة إال عندما:\n\" \"1تتوافر أسباب واضحة لالعتقاد بأن حالة السفينة أو معداتها ال تتطابق إلى حد كبير\nمع تفاصيل تلك الوثائق.\n\" \"2أو ال يكون مضمون هذه الوثائق كافيا ً للتأكد أو التحقق من انتهاك مشتبه فيه.\n\" \"3أو ال تكون السفينة تحمل شهادات وسجالت صحيحة.\n(ب) إذا اتضح من التحقيق أن هناك انتهاكا للقوانين واألنظمة المنطبقة أو للقواعد\nوالمعايير الدولية لحماية البيئة البحرية والحفاظ عليها ،يتم اإلفراج عن السفينة فورا ً رهنا ً\nبإجراءات معقولة مثل تقديم كفالة أو أي ضمان مالي مناسب آخر.\n(ج) دون اإلخالل بالقواعد والمعايير الدولية المنطبقة فيما يتعلق بصالحية السفن\nلإلبحار ،يجوز رفض اإلفراج عن سفينة ما أو جعله مشروطا ً بالتوجه إلى أقرب حوض\nإلصالح السفن ،كلما كان هذا اإلفراج سيشكل تهديدا ً بإلحاق ضرر غير معقول للبيئة البحرية\nوفي حالة رفض اإلفراج أو جعله مشروطا ً يجب إخطار دولة العلم فورا ً بذلك ،ويجوز لها\nالتماس اإلفراج عن السفينة وفقا ً للجزء الخامس عشر.\n -2تتعاون الدول في وضع إجراءات ترمي إلى تجنب القيام دون داع بتفتيش مادي\nللسفن في البحر.\nالمـادة 227\nعدم التمييز ضد السفن األجنبية\nال تميز الدول ،في ممارستها لحقوقها وأدائها لواجباتها بموجب هذا الجزء ،قانونا ً أو\nفعالً ضد سفن أية دولة أخرى.\nالمـادة 228\nإيقاف الدعوى والقيود على رفعها\n -1توقف الدعوى المقامة لفرض عقوبات بصدد أي انتهاك للقوانين واألنظمة المطبقة\nأو للقواعد والمعايير الدولية المتصلة بمنع التلوث من السفن وخفضه والسيطرة عليه ترتكبه\nسفينة أجنبية خارج البحر اإلقليمي للدولة التي أقامت الدعوى وذلك بمجرد إقامة دعوى من\nقبل دولة العلم لفرض عقوبات فيما يتعلق بتهم مماثلة خالل ستة أشهر من تاريخ إقامة الدعوى\nللمرة األولى إال إذا تعلقت هذه الدعوى بقضية ضرر جسيم لحق بالدولة الساحلية أو كانت\nدولة العلم المعنية قد تغاضت تكرارا ً عن الوفاء بالتزامها بتنفيذ القواعد والمعايير الدولية\nالمنطبقة تنفيذا فعاال فيما يتصل باالنتهاكات المرتكبة من قبل سفنها .وعندما تطلب دولة العلم\nإيقاف الدعوى وفقا ً لهذه المادة ،عليها في الوقت المناسب أن تضع في متناول الدولة التي سبق\nلها أن أقامت الدعوى ملفا ً كامالً بوثائق القضية وسجالت الدعوى .وعندما تحسم الدعوى التي\nأقامتها دولة العلم تصبح الدعوى الموقوفة منتهية .وبمجرد سداد التكاليف المتكبدة بالنسبة إلى\nتلك الدعوى تفرج الدولة الساحلية عن أي كفالة مودعة لديها أو أي ضمان مالي مناسب آخر\nمقدم إليها بصدد الدعوى الموقوفة.\n -2ال تقام دعوى لفرض عقوبات على السفن األجنبية بعد انقضاء ثالث سنوات على\nالتاريخ الذي ارتكب فيه االنتهاك ،وال تقام دعوى من قبل أية دولة في حالة سبق إقامة دولة\nأخرى لدعوى رهنا ً بمراعاة األحكام المبينة في الفقرة .1\n -3ال تخل هذه المادة بحق دولة العلم في اتخاذ أية تدابير ،بما في ذلك إقامة دعوى\nلفرض عقوبات ،وفقا ً لقوانينها وبصرف النظر عن دعوى سابقة أقامتها دولة أخرى.\nالمـادة 229\nرفع الدعوى المدنية\nليس في هذه االتفاقية ما يؤثر على رفع دعوى مدنية في صدد أي إدعاء بوقوع خسارة\nأو ضرر نتيجة لتلوث البيئة البحرية.\nالمـادة 230\nالعقوبات النقدية واحترام الحقوق المعترف بها للمتهم\n -1ال يجوز أن تفرض إال العقوبات النقدية فيما يتصل بما ترتكبه السفن األجنبية خارج\nالبحر اإلقليمي من انتهاكات للقوانين واألنظمة الوطنية أو القواعد والمعايير الدولية المنطبقة\nلمنع تلوث البيئة البحرية وخفضه والسيطرة عليه.\n -2ال يجوز أن تفرض إال العقوبات النقدية فيما يتصل بما ترتكبه السفن األجنبية داخل\nال بحر اإلقليمي من انتهاكات للقوانين واألنظمة الوطنية أو القواعد والمعايير الدولية المنطبقة\nلمنع تلوث البيئة البحرية وخفضه والسيطرة عليه ،إال في حالة فعل تلويث متعمد وخطير\nداخل البحر اإلقليمي.\n -3تراعي الحقوق المعترف بها للمتهم أثناء سير الدعوى المقامة بشأن االنتهاكات التي\nترتكبها سفينة أجنبية والتي قد يترتب عليها فرض عقوبات.\nالمـادة 231\nإخطار دولة العلم والدول المعنية األخرى\nتخطر الدول ،على وجه السرعة ،دولة العلم وأية دولة معنية أخرى بأية تدابير تتخذها\nضد سفن أجنبية عمالً بالفرع ،6وتقدم لدولة العلم جميع التقارير الرسمية المتعلقة بمثل هذه\nالتدابير .على أنه فيما يتعلق باالنتهاكات التي ترتكب في البحر اإلقليمي ،ال تنطبق التزامات\nالدولة الساحلية المذكورة أعاله إال على ما يتخذ من تدابير في الدعوى .ويتم فورا إبالغ\nالممثلين الدبلوماسيين أو الموظفين القنصليين لدولة العلم ،وسلطتها البحرية كلما أمكن ذلك،\nبأية تدابير من هذا النوع.\nالمـادة 232\nمسؤولية الدول الناشئة عن تدابير التنفيذ\nتكون الدول مسؤولة عن الضرر أو الخسارة المنسوبة إليها والناشئة عن تدابير اتخذتها\nعمالً بالفرع ،6وذلك في حالة ما إذا كانت مثل هذه التدابير غير مشروعة أو تتجاوز التدابير\nالمطلوبة بصورة معقولة في ضوء المعلومات المتوفرة .وتكفل الدول طرقا ً للرجوع إلى\nمحاكمها التخاذ إجراءات بشأن مثل هذا الضرر أو هذه الخسارة.\nالمـادة 233\nالضمانات المتعلقة بالمضائق المستخدمة للمالحة الدولية\nليس في الفروع 5و 6و 7ما يمس النظام القانوني للمضائق المستخدمة للمالحة الدولية.\nعلى أنه إذا انتهكت سفينة أجنبية من غير السفن المشار إليها في الفرع 10القوانين واألنظمة\nالمشار إليها في الفقرتين الفرعيتين (أ) و (ب) من الفقرة 1من المادة 42مسببة بذلك ضررا ً\nجسيما ً للبيئة البحرية في المضائق أو مهددة بإلحاق هذا الضرر ،جاز للدول المشاطئة للمضائق\nأن تتخذ تدابير تنفيذ مناسبة ،وعليها في هذه الحالة ،أن تحترم أحكام هذا الفرع مع مراعاة ما\nقد يقتضيه اختالف الحال.\n\nالفرع :8\nالمناطق المكسوة بالجليد\nالمـادة 234\nالمناطق المكسوة بالجليد\nالدول الساحلية الحق في اعتماد وتنفيذ قوانين وأنظمة غير تميزيه من أجل منع التلوث\nالبحري من السفن وخفضه والسيطرة عليه في المناطق المكسوة بالجليد والواقعة داخل حدود\nالمنطقة االقتصادية الخالصة ،حيث تشكل الظروف المناخية القاسية بصورة خاصة ،ووجود\nطبقة جليد تغطي تلك المناطق معظم السنة عوائق أو مخاطر استثنائية للمالحة ،وحيث يمكن\nأن يسبب تلوث البيئة البحرية إصابة التوازن االيكولوجي بضرر جسيم أو اضطرابه بصورة\nال رجعة فيها .وينبغي أن تراعي هذه القوانين واألنظمة المراعاة الواجبة للمالحة وحماية\nالبيئة البحرية والحفاظ عليها على أساس أفضل األدلة العملية المتوفرة.\n\nالفرع :9\nالمسؤولية\nالمـادة 235\nالمسؤولية\n -1الدول مسؤولة عن الوفاء بالتزاماتها الدولية المتعلقة بحماية البيئة البحرية والحفاظ\nعليها .وهي مسؤولة وفقا ً للقانون الدولي.\n -2تكفل الدول أن يكون الرجوع إلى القضاء متاحا ً وفقا ً لنظمها القانونية ،من أجل\nالحصول السريع على تعويض كاف أو على أية ترضية أخرى فيما يتعلق بالضرر الناتج عن\nتلوث البيئة البحرية الذي يسببه األشخاص الطبيعيين أو االعتباريين الخاضعون لواليتها.\n -3لغرض ضمان تعويض سريع وكاف فيما يتعلق بجميع األضرار الناجمة عن تلوث\nالبيئة البحرية ،تتعاون الدول في تنفيذ القانون الدولية القائم وفي تطوير القانون الدولي المتصل\nبالمسؤولية وااللتزامات الناجمة عنها من أجل تقييم الضرر والتعويض عنه وتسوية\nالمنازعات المتصلة بذلك ،وتتعاون حيثما يكون ذلك مناسبا ً في وضع معايير وإجراءات لدفع\nتعويض كاف ،مثل التأمين اإلجباري أو صناديق التعويض.\n\nالفرع :10\nالحصانة السيادية\nالمـادة 236\nالحصانة السيادية\nال تنطبق أحكام هذه االتفاقية المتعلقة بحماية البيئة البحرية والحفاظ عليها على أية سفينة\nحربية أو قطعة بحرية مساعدة أو غيرها من السفن أو الطائرات التي تملكها أو تشغلها دولة\nما ،وتكون مستعملة وقتئ ٍذ فقط في خدمة حكومية غير تجارية .ومع ذلك تضمن كل دولة\nبواسطة اعتماد تدابير مناسبة ال تخل بعمليات وإمكانات تشغيل تلك السفن أو الطائرات التي\nتملكها أو تشغلها أن تتصرف هذه السفن أو الطائرات على نحو يتمشى ،إلى الحد المعقول\nوالعملي مع هذه االتفاقية.\n\nالفرع :11\nااللتزامات بمقتضى اتفاقيات أخرى بشأن حماية البيئة البحرية والحفاظ\nعليها\nالمـادة 237\nااللتزامات بمقتضى اتفاقيات أخرى بشأن حماية البيئة البحرية والحفاظ عليها\n -1ال يخل هذا الجزء بااللتزامات المحددة التي تتحملها الدول بموجب االتفاقيات\nواالتفاقات الخاصة المبرمة في وقت سابق والتي تتصل بحماية البيئة البحرية والحفاظ عليها\nأو باالتفاقات التي قد تبرم تعزيزا ً للمبادئ العامة الواردة في هذه االتفاقية.\n -2ينبغي تنفيذ االلتزامات المحددة التي تتحملها الدول بموجب االتفاقيات الخاصة ،فيما\nيتعلق بحماية البيئة البحرية والحفاظ عليها ،على نحو يتمشى مع المبادئ واألهداف العامة\nلهذه االتفاقية.\n\nالجزء الثالث عشر:\nالبحث العلمي البحري\nالفرع :1\nأحكام عامة\nالمـادة 238\nحق إجراء البحث العلمي البحري\nلجميع الدول ،بغض النظر عن موقعها الجغرافي ،وللمنظمات الدولية المختصة ،الحق\nفي إجراء البحث العلمي البحري رهنا ً بمراعاة حقوق وواجبات الدول األخرى كما تنص عليه\nهذه االتفاقية.\nالمـادة 239\nتشجيع البحث العلمي البحري\nتشجع الدول والمنظمات الدولية المختصة وتيسر تطوير البحث العلمي البحري وإجراءه\nوفقا ً لهذه االتفاقية.\nالمـادة 240\nالمبادئ العامة إلجراء البحث العلمي البحري\nتنطبق في إجراء البحث العلمي البحري المبادئ التالية:\n(أ) يجري البحث العلمي البحري لألغراض السلمية وحدها.\n(ب) يجري البحث العلمي البحري بوسائل وطرق علمية مناسبة تتفق مع هذه االتفاقية.\n(ج) ال يتعرض البحث العلمي البحري بطريقة ال يمكن تبريرها ألوجه االستخدام\nالمشروعة األخرى للبحار المتفقة مع هذه االتفاقية ،ويولى االحترام الواجب في سياق أوجه\nاالستخدام هذه.\n(د) يجري البحث العلمي البحري وفقا ً لكافة األنظمة ذات الصلة المعتمدة طبقا ً لهذه\nاالتفاقية بما فيها األنظمة المتعلقة بحماية البيئة البحرية والحفاظ عليها.\nالمـادة 241\nعدم االعتراف بأنشطة البحث العلمي البحري كأساس قانوني للمطالبات\nال تشكل أنشطة البحث العلمي البحري األساس القانوني ألية مطالبة بأي جزء من البيئة\nالبحرية أو مواردها.\n\nالفرع :2\nالتعاون الدولي\nالمـادة 242\nتشجيع التعاون الدولي\n -1تشجع الدول والمنظمات الدولية المختصة ،وفقا ً لمبدأ احترام السيادة والوالية وعلى\nأساس المنفعة المتبادلة ،التعاون الدولي في البحث العلمي البحري لألغراض السلمية.\n -2وفي هذا اإلطار ،ودون اإلخالل بحقوق الدول وواجباتها بموجب هذه االتفاقية ،على\nأي دولة في تطبيقها لهذا الجزء أن تتيح ،حسب االقتضاء ،للدول األخرى فرصة معقولة\nللحصول منها أو بتعاونها على المعلومات الالزمة لمنع إلحاق ضرر بصحة وسالمة\nاألشخاص وبالبيئة البحرية ولمكافحة ذلك الضرر.\nالمـادة 243\nتهيئة الظروف المواتية\nتتعاون الدول والمنظمات الدولية المختصة ،عن طريق إبرام اتفاقات ثنائية ومتعددة\nاألطرا ف ،لتهيئة ظروف مواتية إلجراء البحث العلمي البحري في البيئة البحرية ولتحقيق\nتضافر جهود العلماء في دراسة جوهر ظواهر البيئة البحرية والعمليات التي تحدث فيها\nودراسة العالقات المتبادلة بين هذه الظواهر والعمليات.\nالمـادة 244\nنشر وإذاعة المعلومات والمعرفة\n -1تتيح الدول والمنظمات الدولية المختصة ،وفقا ً لهذه االتفاقية وبواسطة النشر واإلذاعة\nبالطرق المناسبة ،المعلومات عن البرامج الرئيسية المقترحة وأهدافها ،وكذلك المعرفة الناتجة\nعن البحث العلمي البحري.\n -2ولهذا الغرض تعمل الدول بنشاط ،منفردة وبالتعاون مع غيرها من الدول ومع\nالمنظمات الدولية المختصة ،على تشجيع تدفق البيانات والمعلومات العلمية ونقل المعرفة\nالناتجة عن البحث العلمي البحري ،وخاصة إلى الدول النامية وكذلك على تعزيز قدرات البحث\nالعلمي البحري المستقلة في الدول النامية بوسائل من بينها برامج لتوفير التعليم والتدريب\nالالزمين لعامليها التقنيين والعلميين.\n\nالفرع :3\nإجراء البحث العلمي البحري وتشجيعه\nالمـادة 245\nالبحث العلمي البحري في البحر اإلقليمي\nللدول الساحلية ،في ممارستها لسيادتها ،الحق دون غيرها في تنظيم البحث العلمي\nالبحري في بحرها اإلقليمي والترخيص به وإجرائه .وال يجري البحث العلمي البحري في هذا\nالبحر إال بموافقة صريحة من الدولة الساحلية وبموجب الشروط التي تحددها.\nالمـادة 246\nالبحث العلمي البحري في المنطقة االقتصادية الخالصة وعلى الجرف القاري\n -1للدول الساحلية في ممارستها لواليتها الحق في تنظيم البحث العلمي البحري في\nمناطقها االقتصادية الخالصة وعلى جرفها القاري ،والترخيص به وإجرائه وفقا ً لألحكام ذات\nالصلة في هذه االتفاقية.\n -2يجري البحث العلمي البحري في المنطقة االقتصادية الخالصة وعلى الجرف القاري\nبموافقة الدولة الساحلية.\n -3تمنح الدول الساحلية في الظروف العادية ،موافقتها على مشاريع البحث العلمي\nالبحري التي تضطلع بها الدول األخرى أو المنظمات الدولية المختصة في مناطقها االقتصادية\nالخالصة أو على جرفها القاري وفقا ً لهذه االتفاقية لألغراض السلمية وحدها ومن أجل زيادة\nالمعرفة العلمية بالبيئة البحرية لمنفعة اإلنسانية جمعاء .وتحقيقا ً لهذه الغاية ،تضع الدول\nالساحلية من القواعد واإلجراءات ما يضمن عدم تأخير هذه الموافقة أو رفضها بصورة غير\nمعقولة.\n -4ألغراض تطبيق الفقرة ،3قد تكون الظروف العادية قائمة رغم عدم وجود عالقات\nدبلوماسية بين الدولة الساحلية والدولة التي تجري البحث.\n -5غير أنه يجوز للدولة الساحلية ،في ممارستها لصالحياتها التقديرية ،أن تحجب\nموافقتها على إجراء دولة أخرى أو منظمة دولية مختصة لمشروع بحث علمي بحري في\nالمنطقة االقتصادية الخالصة أو على الجرف القاري لتلك الدولة الساحلية إذا كان ذلك\nالمشروع:\n(أ) ذات أثر مباشر على استكشاف واستغالل الموارد الطبيعية ،الحية منها أو غير الحية.\n(ب) ينطوي على حفر في الجرف القاري أو استخدام المتفجرات أو إدخال مواد ضارة\nإلى البيئة البحرية.\n(ج) ينطوي على بناء أو تشغيل أو استخدام الجزر االصطناعية والمنشآت والتركيبات\nالمشار إليها في المادتين 60و .80\n(د) يتضمن معلومات مزودة عمالً بالمادة 248تتعلق بطبيعة وأهداف المشروع ولكنها\nغير دقيقة أو إذا كانت على الدولة أو المنظمة الدولية المختصة القائمة بالبحث التزامات لم\nيوف بها بعد تجاه الدولة الساحلية من مشروع بحث سابق.\n -6وبرغم أحكام الفقرة ،5ليس للدول الساحلية أن تمارس صالحياتها التقديرية لحجب\nالموافقة بموجب الفقرة الفرعية (أ) من تلك الفقرة فيما يتعلق بمشاريع البحث العلمي البحري\nالتي سيجري القيام بها وفقا ً لهذا الجزء على الجرف القاري وراء 200ميل بحري من خطوط\nاألساس التي يقاس م نها عرض البحر اإلقليمي ،خارج تلك القطاعات المحددة التي يجوز\nللدول الساحلية أن تعلن في أي وقت تعيينها قطاعات تجري فيها ،أو على وشك أن تجري\nفيها ،خالل فترة معقولة ،عمليات استغالل أو عمليات استكشاف تفصيلية تتركز على تلك\nالقطاعات .وتوجه الدول الساحلية إشعارا خالل مهلة معقولة بتعيين هذه القطاعات وكذلك بأية\nتعديالت عليها ،ولكنها ال تكون ملزمة بتقديم تفاصيل عن العمليات في هذه القطاعات.\n -7ال تخل أحكام الفقرة 6بحقوق الدول الساحلية على الجرف القاري كما هي مقررة\nفي المادة .77\n -8ال تتعرض أنشطة البحث العلمي البحري المشار إليها في هذه المادة .بطريقة ال يمكن\nتبريرها لألنشطة التي تقوم بها الدول الساحلية في ممارستها لحقوقها السيادية ولواليتها\nالمنصوص عليها في هذه االتفاقية.\nالمـادة 247\nمشاريع البحث العلمي البحري المضطلع بها من قبل المنظمات الدولية أو برعايتها\nتعتبر الدولة الساحلية التي هي عضو في منظمة دولية أو التي لها اتفاق ثنائي مع تلك\nالمنظمة ،والتي ترغب المنظمة في أن تجري سواء بنفسها مباشرة أو تحت رعايتها مشروع\nبحث علمي بحري في منطقتها االقتصادية الخالصة أو على جرفها القاري ،قد أذنت بإجراء\nالمشروع طبقا ً للمواصفات المتفق عليها إذا أقرت تلك الدولة المشروع التفصيلي عند اتخاذ\nالمنظمة قرار االضطالع به ،أو كانت على استعداد للمشاركة فيه ،ولم تبدي أي اعتراض\nخالل أربعة أشهر من قيام المنظمة بإخطارها بالمشروع.\nالمـادة 248\nواجب تزويد الدولة الساحلية بالمعلومات\nعلى الدول والمنظمات الدولية المختصة التي تعتزم القيام ببحث علمي بحري في المنطقة\nاالقتصادية الخالصة أو على الجرف القاري لدولة ساحلية أن تزود هذه الدولة ،قبل الموعد\nالمتوقع لبدء مشروع البحث العلمي البحري بستة أشهر على األقل ،بوصف كامل لما يلي:\n(أ) طبيعة المشروع وأهدافه.\n(ب ) واألسلوب والوسائل التي ستستخدم ،بما في ذلك أسماء السفن وحمولتها وطرازها\nوفئاتها ووصف للمعدات العلمية.\n(ج) والمناطق الجغرافية المحددة بدقة ،المقرر أن يجري فيها المشروع.\n(د) والتاريخ المتوقع ألول وصول وألخر رحيل لسفن البحث أو لتركيب المعدات\nوإزالتها ،حسب االقتضاء.\n(هـ) واسم كل من المعهد الذي يرعى البحث ومديره والشخص المسؤول عن المشروع.\n(و) والمدى الذي يرى أن من الممكن للدولة الساحلية في حدوده أن تشترك في المشروع\nأو أن تكون ممثلة فيه.\nالمـادة 249\nواجب االمتثال لشروط معينة\n -1تمتثل الدول والمنظمات الدولية المختصة عند إجراء البحث العلمي البحري في\nالمنطقة االقتصادية الخالصة أو على الجرف القاري لدولة ساحلية ،للشروط التالية:\n(أ) ضمان حقوق الدولة الساحلية في أن تشترك ،إذا رغبت ،في مشروع البحث العلمي\nالبحري أو أن تكون ممثلة فيه وخاصة على ظهر سفن البحث وغيرها من السفن أو منشآت\nالبحث العلمي ،كلما أمكن عملياً ،دون دفع أي أجر لعلماء الدولة الساحلية ودون إلزامها\nباإلسهام في تكاليف المشروع.\n(ب) تزويد الدولة الساحلية ،بناء على طلبها ،بالتقارير األولية بأسرع ما يمكن عملياً،\nوبالنتائج واالستنتاجات النهائية بعد إنجاز البحث.\n(ج ) التعهد بتيسير حصول الدولة الساحلية ،بناء على طلبها ،على جميع البيانات\nوالعينات المستمدة من مشروع البحث العلمي البحري وتزويدها كذلك ببيانات يمكن نسخها\nوبعينات يمكن تقسيمها دون المساس بقيمتها العلمية.\n(د) تزويد الدولة الساحلية ،عند الطلب ،بتقييم لهذه البيانات والعينات ونتائج البحث أو\nتقديم المساعدة في تقييمها أو تفسيرها.\n(هـ) ضمان إتاحة نتائج البحث على الصعيد الدولي بالطرق الوطنية أو الدولية المناسبة،\nبأسرع ما يمكن عملياً ،رهنا ً بمراعاة الفقرة .2\n(و) إعالم الدولة الساحلية فورا ً بأي تغيير رئيسي في برنامج البحث.\n(ز) إزالة منشآت أو معدات البحث العلمي إثر االنتهاء من البحث ،ما لم يتفق على غير\nذلك.\n -2ال تخل هذه المادة بالشروط التي تقررها قوانين وأنظمة الدولة الساحلية لممارسة\nصالحيتها التقديرية في منح أو حجب الموافقة عمالً بالفقرة 5من المادة ،246بما في ذلك\nاشتراط الحصول على موافقة مسبقة على جعل نتائج البحث الخاصة بمشروع ينطوي على\nأهمية مباشرة بالنسبة إلى استكشاف واستغالل موارد طبيعية متاحة على الصعيد الدولي.\nالمـادة 250\nاالتصاالت المتعلقة بمشاريع البحث العلمي البحري\nتتم االتصاالت المتعلقة بمشاريع البحث العلمي من خالل القنوات الرسمية المناسبة ،إال\nإذا اتفق على غير ذلك.\nالمـادة 251\nالمعايير والمبادئ التوجيهية العامة\nتسعى الدول إلى أن تعزز ،عن طريق المنظمات الدولية المختصة ،وضع معايير ومبادئ\nتوجيهية عامة لمساعدة الدول على التثبت من طبيعة البحث العلمي البحري وآثاره.\nالمـادة 252\nالموافقة الضمنية\nيجوز للدول أو المنظمات الدولية المختصة الشروع في مشروع بحث علمي بحري بعد\nستة أشهر من التاريخ الذي تقدم فيه إلى الدولة الساحلية المعلومات المطلوبة عمالً بالمادة\n 248ما لم تقم الدولة الساحلية ،في غضون أربعة أشهر من استالم التبليغ المتضمن تلك\nالمعلومات ،بإبالغ الدولة أو المنظمة التي تجري البحث:\n(أ) أنها حجبت موافقتها بمقتضى أحكام المادة .246\n(ب) أو أن المعلومات المقدمة من تلك الدولة أو المنظمة الدولية المختصة فيما يتعلق\nبطبيعة مشروع البحث وأهدافه ،ال تتطابق مع الحقائق البينة بجالء.\n(ج) أو أنها تتطلب معلومات تكميلية ذات صلة بالشروط والمعلومات المنصوص عليها\nفي المادتين 248و .249\n(د) أو أنه توجد التزامات لم يوف بها بعد فيما يخص الشروط المقررة في المادة 249\nتتعلق بمشروع بحث علمي بحري سابق قامت به تلك الدولة أو المنظمة.\nالمـادة 253\nتعليق أو إيقاف أنشطة البحث العلمي البحري\n -1يكون للدول الساحلية الحق في طلب تعليق أية أنشطة بحث علمي بحري جارية داخل\nمناطقها االقتصادية الخالصة أو على جرفها القاري:\n(أ) إذا لم تكن أنشطة البث تجري وفقا ً للمعلومات المزودة حسب المنصوص عليه في\nالمادة ،248التي استندت إليها موافقة الدولة الساحلية.\n(ب) أو إذا حجبت الدولة أو المنظمة الدولية المختصة التي تجري أنشطة البحث عن\nاالمتثال ألحكام المادة 249بشأن حقوق الدولة الساحلية فيما يتعلق بالمشروع العلمي البحري.\n -2يكون للدول الساحلية الحق في أن تطلب إيقاف أية أنشطة بحث علمي بحري في\nحالة وجود أي عدم امتثال ألحكام المادة 248يبلغ حد إدخال تغيير رئيسي على مشروع\nالبحث أو أنشطة البحث.\n -3للدول الساحلية أن تطلب أيضا ً إيقاف أنشطة البحث العلمي البحري إذا لم يتم تصحيح\nأي من الحالتين المنصوص عليهما في الفقرة 1خالل فترة معقولة.\n -4عقب قيام الدولة الساحلية باإلخطار بقرارها الذي يأمر بالتعليق أو اإليقاف تنهي\nالدول أو المنظمات الدولية المختصة المأذون لها بإجراء البحث العلمي البحري ما يكون\nخاضعا ً لهذا اإلخطار من أنشطة البحث.\n -5ترفع الدولة الساحلية أمر التعليق الصادر بموجب الفقرة 1وتسمح بمواصلة أنشطة\nالبحث العلمي البحري بمجرد أن تمتثل الدولة أو المنظمة الدولية المختصة القائمة بالبحث\nللشروط المطلوبة في المادتين 248و .249\nالمـادة 254\nحقوق المجاور من الدول غير الساحلية والدول المتضررة جغرافيا\n -1تتولى الدول والمنظمات الدولية المختصة التي قدمت إلى دولة ساحلية مشروعا ً للقيام\nبالبحث العلمي البحري المشار إليه في الفقرة 3من المادة ،246إشعار المجاور من الدول\nغير الساحلية والدول المتضررة جغرافيا ً بمشروع البحث المقترح وتخطر الدولة الساحلية\nبذلك.\n -2بعد أن تعطي الدولة الساحلية المعنية موافقتها على مشروع البحث العلمي البحري\nالمقترح ،وفقا ً للمادة 246وغيرها من األحكام ذات الصلة في هذه االتفاقية ،توافي الدول\nوالمنظمات الدولية المختصة المضطلعة بهذا المشروع ،المجاور من الدول غير الساحلية\nوالدول المتضررة جغرافياً ،بناء على طلبها وكلما كان ذلك مناسباً ،بالمعلومات ذات الصلة\nكما هو منصوص عليه في المادة ،248والفقرة الفرعية (و) من الفقرة 1من المادة .249\n -3تتاح للمجاور من الدول غير الساحلية والدول المتضررة جغرافيا ً المشار إليها أعاله،\nبناء على طلبها ،فرصة االشتراك ،كلما كان ذلك ممكنا ً من الوجهة العلمية ،في مشروع البحث\nالعلمي البحري المقترح ،عن طريق خبراء مؤهلين تعينهم تلك الدول وال تعترض عليهم الدولة\nالساحلية ،وفقا ً للشروط المتفق عليها بالنسبة إلى المشروع طبقا ً لهذه االتفاقية بين الدولة\nالساحلية المعنية والدول أو المنظمات الدولية المختصة التي تجري البحث العلمي البحري.\n -4تزود الدول والمنظمات الدولية المختصة المشار إليها في الفقرة 1الدول غير\nالساحلية والدول المتضررة جغرافيا ً المذكورة أعاله ،بناء على طلبها ،بالمعلومات\nوالمساعدات المنصوص عليها في الفقرة الفرعية (د) من الفقرة 1من المادة ،249رهنا ً\nبمراعاة الفقرة 2من تلك المادة.\nالمـادة 255\nتدابير لتيسير البحث العلمي البحري ومساعدة سفن البحث\nتسعى الدول إلى اعتماد قواعد وأنظمة وإجراءات معقولة لتشجيع وتسهيل البحث العلمي\nالبحري الذي يجري وفقا ً لهذه االتفاقية خارج بحرها اإلقليمي ،وتيسر ،حسب االقتضاء ومع\nمراعاة قوانينها وأنظمتها ،الوصول إلى موانيها وتشجيع تقديم المساعدة إلى سفن البحث\nالعلمي البحري التي تمتثل لألحكام ذات الصلة من هذا الجزء.\nالمـادة 256\nالبحث العلمي البحري في المنطقة\nلجميع الدول ،بغض النظر عن موقعها الجغرافي ،وكذلك للمنظمات الدولية المختصة،\nالحق طبقا ً للجزء الحادي عشر في إجراء البحث العلمي البحري في المنطقة.\nالمـادة 257\nالبحث العلمي البحري في العمود المائي خارج حدود المنطقة االقتصادية الخالصة\nلجميع الدول بغض النظر عن موقعها الجغرافي ،وكذلك للمنظمات الدولية المختصة،\nالحق طبقا ً لهذه االتفاقية في إجراء البحث العلمي البحري في العمود المائي خارج حدود\nالمنطقة االقتصادية الخالصة.\n\nالفرع :4\nمنشآت أو معدات البحث العلمي في البيئة البحرية\nالمـادة 258\nإقامتها واستخدامها\nيخضع إقامة أي نوع من منشآت البحث العلمي أو معداته واستخدامها في أي قطاع من\nالبيئة البحرية لنفس الشروط المبينة في هذه االتفاقية إلجراء البحث العلمي البحري في أي\nقطاع من هذا النوع.\nالمـادة 259\nنظامها القانوني\nليس للمنشآت أو المعدات المشار إليها في هذا الفرع مركز الجزر .وليس لها بحر إقليمي\nخاص بها كما أن وجودها ال يؤثر على تعيين حدود البحر اإلقليمي أو المنطقة االقتصادية\nالخالصة أو الجرف القاري.\nالمـادة 260\nمناطق السالمة\nيجوز إنشاء مناطق سالمة ذات عرض معقول ال يتجاوز 500متر حول منشآت البحث\nالعلمي ،وفقا ً لألحكام ذات الصلة من هذه االتفاقية .وتضمن جميع الدول احترام سفنها لهذه\nالمناطق.\nالمـادة 261\nعدم اعتراض طرق المالحة الدولية\nال يجوز أن تشكل إقامة واستخدام أي نوع من منشآت البحث العلمي أو معداته عقبة\nتعترض الطرق المقررة للمالحة الدولية.\nالمـادة 262\nعالمات الهوية وإشارات التحذير\nتحمل المنشآت أو المعدات المشار إليها في هذا الفرع عالمات هوية تحدد الدولة المسجلة\nفيها أو المنظمة الدولية التي تملكها ،وتكون مزودة بإشارات تحذير مناسب ومتفق عليها دوليا ً\nلتأمين السالمة في البحر وسالمة المالحة الجوية ،مع مراعاة القواعد والمعايير التي أقرتها\nالمنظمات الدولية المختصة.\n\nالفرع :5\nالمسؤولية\nالمـادة 263\nالمسؤولية\n -1تكون الدول والمنظمات الدولية المختصة مسؤولة عن ضمان إجراء البحث العلمي\nالبحري ،سواء أجرى من قبلها هي أو نيابة عنها ،وفقا ً لهذه االتفاقية.\n -2تكون الدول والمنظمات الدولية المختصة مسؤولة عما تتخذه من تدابير خرقا لهذه\nاالتفاقية فيما يتعلق بالبحث العلمي البحري الذي تجريه دول أخرى أو أشخاصها الطبيعيين أو\nاالعتباريين أو الذي تجريه منظمات دولية مختصة ،وتقدم تعويضا ً عن األضرار الناجمة عن\nتلك التدابير.\n -3تكون الدول والمنظمات الدولية المختصة مسؤولة ،عمالً بالمادة ،235عن األضرار\nالتي يسببها تلوث البيئة البحرية والناجمة عن البحث العلمي البحري الذي تجريه هي أو يجرى\nنيابة عنها.\n\nالفرع :6\nتسوية المنازعات والتدابير المؤقتة\nالمـادة 264\nتسوية المنازعات\nتسوى المنازعات المتعلقة بتفسير هذه االتفاقية أو تطبيقها فيما يتصل بالبحث العلمي\nالبحري وفقا ً للفرعين 2و 3من الجزء الخامس عشر.\nالمـادة 265\nالتدابير المؤقتة\nريثما تتم تسوية أي نزاع وفقا ً للفرعين 2و 3من الجزء الخامس عشر ،ال تسمح الدولة\nأو المنظمة الدولية المختصة المرخص لها بإجراء مشروع بحث علمي بحري ،ببدء أو\nمواصلة أنشطة البحث دون موافقة صريحة من الدولة الساحلية المعنية.\nالجزء الرابع عشر:\nتنمية التكنولوجيا البحرية ونقلها\nالفرع :1\nأحكام عامة\nالمـادة 266\nالنهوض بتنمية التكنولوجيا البحرية ونقلها\n -1تتعاون الدول في حدود قدراتها ،مباشرة أو عن طريق المنظمات الدولية المختصة\nعلى النهوض بصورة فعالة بتنمية العلوم والتكنولوجيا البحرية ونقلها بأحكام وشروط منصفة\nومعقولة.\n -2تنهض الدول بتنمية القدرة العلمية والتكنولوجية البحرية للدول التي تحتاج إلى\nمساعدة فنية في هذا الميدان وتطلبها ،وال سيما الدول النامية بما فيها الدول غير الساحلية\nوالدول المتضررة جغرافيا ً فيما يتعلق باستكشاف الموارد البحرية واستغاللها وحفظها\nوإدارتها وبحماية البيئة البحرية والحفاظ عليها وبالبحث العلمي البحري وبغير ذلك من\nاألنشطة في البيئة البحرية المتمشية مع هذه االتفاقية ،وذلك بغية اإلسراع بالتنمية االجتماعية\nواالقتصادية للدول النامية.\n -3تسعى الدول إلى تهيئة ظروف اقتصادية وقانونية مواتية لنقل التكنولوجيا البحرية\nلمنفعة جميع األطراف المعنية على أساس منصف.\nالمـادة 267\nحماية المصالح المشروعة\nتولي الدول ،في نهوضها بالتعاون عمالً بالمادة ،266المراعاة الواجبة لجميع المصالح\nالمشروعة ،ومن ضمنها بين أمور أخرى ،حقوق وواجبات الحائزين للتكنولوجيا البحرية\nومورديها ومتلقيها.\nالمـادة 268\nاألهداف األساسية\nتشجع الدول ،مباشرة أو عن طريق المنظمات الدولية المختصة ،ما يلي:\n(أ) الحصول على المعرفة التكنولوجية البحرية وتقييمها ونشرها ،وتيسير الوصول إلى\nهذه المعلومات والبيانات.\n(ب) تنمية التكنولوجيا البحرية المناسبة.\n(ج) تنمية الهياكل التكنولوجية األساسية الالزمة لتيسير نقل التكنولوجيا البحرية.\n(د) تنمية الموارد البشرية عن طريق تدريب وتعليم رعايا الدول والبلدان النامية وخاصة\nرعايا األقل نموا ً بينها.\n(هـ) التعاون الدولي على جميع المستويات ،وخاصة على المستويات اإلقليمية ودون\nاإلقليمية والثنائية.\nالمـادة 269\nتدابير لتحقيق األهداف األساسية\nتحقيقا ً لألهداف المشار إليها في المادة 268تسعى الدول مباشرة أو عن طريق المنظمات\nالدولية المختصة ،إلى القيام بعدة أمور منها:\n(أ) وضع برامج تعاون تقني للنقل الفعال لجميع أنواع التكنولوجيا البحرية إلى الدول\nالتي تحتاج إلى مساعدة فنية في هذا الميدان وتطلبها ،وال سيما الدول النامية غير الساحلية\nوالدول المتضررة جغرافياً ،وكذلك الدول النامية األخرى التي لم تستطع إنشاء وتنمية قدرة\nتكنولوجية خاصة بها في مجال العلوم البحرية وفي مجال استكشاف الموارد البحرية\nواستغاللها وال سيما تنمية الهياكل األساسية لهذه التكنولوجيا.\n(ب) تعزيز الظروف المواتية إلبرام االتفاقات والعقود وغير ذلك من الترتيبات\nالمشابهة ،بشروط منصفة ومعقولة.\n(ج) عقد المؤتمرات والحلقات الدراسية والندوات بشأن المواضيع العلمية والتكنولوجية\nوخاصة بشأن سياسات وأساليب نقل التكنولوجيا البحرية.\n(د) تشجيع تبادل العلماء والخبراء التكنولوجيين وغيرهم من الخبراء.\n(هـ) تولي المشاريع وتشجيع المشاريع المشتركة وغير ذلك من أشكال التعاون الثنائي\nوالمتعدد األطراف.\n\nالفرع :2\nالتعاون الدولي\nالمـادة 270\nطرق التعاون الدولي ووسائله\nيتم التعاون الدولي لتنمية ونقل التكنولوجيا البحرية ،كلما كان عمليا ً ومناسباً ،عن طريق\nما هو قائم من البرامج الثنائية أو اإلقليمية أو المتعددة األطراف ،وكذلك عن طريق برامج\nموسعة وجديدة لتيسير البحث العلمي البحري ونقل التكنولوجيا البحرية ،خاصة في ميادين\nجديدة ،والتمويل الدولي المناسب لعمليات البحث واالستحداث في مجال شؤون المحيطات.\nالمـادة 271\nالمبادئ التوجيهية والمعايير والمستويات\nتعمل الدول مباشرة أو عن طريق المنظمات الدولية المختصة على وضع مبادئ توجيهية\nومعايير ومستويات مقبولة عموما ً لنقل التكنولوجيا العلمية البحرية على أساس ثنائي أو في\nإطار المنظمات الدولية والمحافل األخرى ،واضعة في االعتبار على وجه الخصوص مصالح\nالدول النامية وحاجاتها.\nالمـادة 272\nتنسيق البرامج الدولية\nفي ميدان نقل التكنولوجيا البحرية ،تسعى الدول إلى ضمان قيام المنظمات الدولية\nالمختصة بتنسيق أنشطتها في هذا الميدان ،بما في ذلك أية برامج إقليمية أو دولية ،أخذة في\nاالعتبار مصالح وحاجات الدول النامية ،وال سيما الدول غير الساحلية والدول المتضررة\nجغرافياً.\nالمـادة 273\nالتعاون مع المنظمات الدولية والسلطة\nتتعاون الدول تعاونا ً نشطا ً مع المنظمات الدولية المختصة والسلطة لتشجيع وتيسير نقل\nالمهارات والتكنولوجيا ا لبحرية إلى الدول النامية وإلى رعاياها وإلى المؤسسة فيما يتعلق\nباألنشطة في المنطقة.\nالمـادة 274\nأهداف السلطة\nرهنا ً بمراعاة جميع المصالح المشروعة التي تشمل فيما تشمله حقوق وواجبات الحائزين\nعلى التكنولوجيا ومورديها ومتلقيها ،تضمن السلطة ،فيما يتعلق باألنشطة في المنطقة:\n(أ) أن يلتحق على أساس مبدأ التوزيع الجغرافي العادل وألغراض التدريب رعايا من\nالدول النامية ،ساحلية كانت أو غير ساحلية أو متضررة جغرافيا بجهاز الموظفين اإلداريين\nوالباحثين والتقنيين المشكل من أجل مشاريعها.\n(ب) أن تتاح الوثائق التقنية عن المعدات والالت واألجهزة والعمليات ذات الصلة لكافة\nالدول ،وخاصة النامية منها ،التي تحتاج إلى مساعدة فنية في هذا الميدان وتطلبها.\n(ج) أن تقوم السلطة بتوفير األموال الكافية لتيسير حصول الدول التي تحتاج إلى مساعدة\nفنية في ميدان التكنولوجيا البحرية وتطلبها ،وال سيما الدول النامية منها على تلك المساعدة\nوحصول رعايا تلك الدول على ما يلزم من المهارات والمعرفة بما في ذلك التدريب الحرفي.\n(د) أن تساعد الدول التي تحتاج إلى مساعدة تقنية في هذا الميدان وتطلبها وال سيما\nالدول النامية ،في الحصول على ما يلزم من معدات وعمليات ومصانع وعلى غير ذلك من\nالدراية التقنية بواسطة أية ترتيبات مالية منصوص عليها في هذه االتفاقية.\n\nالفرع :3\nالمراكز العلمية والتكنولوجية البحرية الوطنية واإلقليمية\nالمـادة 275\nإنشاء المراكز الوطنية\n -1تعمل الدول مباشرة أو عن طريق المنظمات الدولية المختصة والسلطة على إنشاء\nمراكز وطنية للبحث العلمي والتكنولوجي البحري وتقوية المراكز الوطنية القائمة ،وال سيما\nفي الدول الساحلية النامية ،من أجل حفز قيام الدول الساحلية النامية بإجراء البحث العلمي\nالبحري وال نهوض به وتعزيز قدراتها الوطنية على االستفادة من مواردها البحرية والحفاظ\nعليها لما فيه منفعتها االقتصادية.\n -2تقدم الدول ،عن طريق المنظمات الدولية المختصة والسلطة ،الدعم الكافي لتسهيل\nإنشاء هذه المراكز الوطنية من أجل توفير مرافق التدريب المتقدم وما يلزم من المعدات\nوالمهارات والدراية الفنية وكذلك الخبراء التقنيين للدول التي قد تحتاج إلى مساعدة من هذا\nالقبيل وتطلبها.\nالمـادة 276\nإنشاء المراكز اإلقليمية\n -1تعمل الدول ،بالتنسيق مع المنظمات الدولية المختصة والسلطة والمؤسسات الوطنية\nللبحث العلمي والتكنولوجي البحري ،على إنشاء مراكز إقليمية للبحث العلمي والتكنولوجي\nالبحري ،وال سيما في الدول النامية ،من أجل حفز قيام الدول النامية بإجراء البحث العلمي\nالبحري والنهوض به ورعاية نقل التكنولوجيا.\n -2تتعاون جميع دول المنطقة اإلقليمية مع المراكز الموجودة في تلك المنطقة تأمينا ً\nلتحقيق أهدافها على نحو أكثر فعالية.\nالمـادة 277\nوظائف المراكز اإلقليمية\nتتضمن وظائف هذه المراكز اإلقليمية ،في جملة ما تتضمنه ما يلي:\n(أ) البرامج التدريبية والتعليمية على جميع المستويات في مختلف نواحي البحث العلمي\nوالتكنولوجي البحري ،وخاصة البيولوجيا البحرية ،بما في ذلك حفظ الموارد الحية وإدارتها،\nواألقيانوغرافيا ،والهيدروغرافيا ،والهندسة ،واالستكشاف الجيولوجي لقاع البحار،\nوتكنولوجيا التعدين وإزالة ملوحة الماء.\n(ب) دراسات اإلدارة.\n(ج) البرامج الدراسية المتصلة بحماية البيئة البحرية والحفاظ عليها ومنع التلوث\nوخفضه والسيطرة عليه.\n(د) تنظيم مؤتمرات وحلقات دراسية وندوات إقليمية.\n(هـ) الحصول على البيانات والمعلومات العلمية والتكنولوجية البحرية وتجهيزها.\n(و) النشر السريع لنتائج البحث العلمي والتكنولوجي البحري في منشورات تكون\nمتوافرة بسهولة.\n(ز) اإلعالن عن السيا سات الوطنية فيما يتعلق بنقل التكنولوجيا البحرية ودراسة هذه\nالسياسات دراسة مقارنة منهجية.\n(ح) تجميع وتنظيم المعلومات المتعلقة بتسويق التكنولوجيا وبالعقود وغيرها من\nالترتيبات الخاصة في براءات االختراع.\n(ط) التعاون التقني مع الدول األخرى في المنطقة.\n\nالفرع :4\nالتعاون فيما بين المنظمات الدولية\nالمـادة 278\nالتعاون فيما بين المنظمات الدولية\nتتخذ المنظمات الدولية المختصة المشار إليها في هذا الجزء وفي الجزء الثالث عشر\nجميع التدابير المناسبة ،كي تؤمن ،إما مباشرة أو بالتعاون الوثيق فيما بينها فعالية نهوضها\nبوظائفها وأدائها لمسؤولياتها بموجب هذا الجزء.\n\nالجزء الخامس عشر:\nتسوية المنازعات\nالفرع :1\nأحكام عامة\nالمـادة 279\nااللتزام بتسوية المنازعات بالوسائل السلمية\nتسوى الدول األطراف أي نزاع بينها يتعلق بتفسير هذه االتفاقية أو تطبيقها بالوسائل\nالسلمية وفقا ً للفقرة 3من المادة 2من ميثاق األمم المتحدة ،وتحقيقا لهذا الغرض تسعى إلى\nإيجاد حل بالوسائل المبينة في الفقرة 1من المادة 33من الميثاق.\nالمـادة 280\nتسوية المنازعات بأية وسيلة سلمية يختارها األطراف\nليس في هذه المادة ما يخل بحق أي من الدول األطراف في أن تتفق في أي وقت على\nتسوية نزاع بينها يتعلق بتفسير هذه االتفاقية أو تطبيقها ،بأية وسيلة سلمية من اختيارها.\nالمـادة 281\nاإلجراء الذي يتبع عند عدم توصل األطراف إلى تسوية\n -1إذا كانت الدول األطراف التي هي أطراف في نزاع يتعلق بتفسير هذه االتفاقية أو\nتطبيقها قد اتفقت على السعي إلى تسوية النزاع بوسيلة سلمية من اختيارها ،ال تنطبق\nاإلجراءات المنصوص عليها في هذا الجزء إال عندما ال يتم التوصل إلى تسوية إلى هذه\nالوسيلة أو عندما ال يستبعد االتفاق بين األطراف أي إجراء آخر.\n -2إذا كانت األطراف قد اتفقت أيضا ً على حد زمني ،ال تنطبق الفقرة 1إال بعد انقضاء\nذلك الحد الزمني.\nالمـادة 282\nااللتزامات بموجب االتفاقات العامة أو اإلقليمية أو الثنائية\nإذا كانت الدول األطراف التي هي أطراف في نزاع يتعلق بتفسير هذه االتفاقية أو تطبيقها\nقد وافقت عن طريق اتفاق عام أو إقليمي أو ثنائي أو بأية طريقة أخرى ،على أن يخضع هذا\nالنزاع بناء على طلب أي طرف في النزاع إلجراء يؤدي إلى قرار ملزم ينطبق ذلك اإلجراء\nبدال من اإلجراءات المنصوص عليها في هذا الجزء ما لم تتفق األطراف على غير ذلك.\nالمـادة 283\nااللتزام بتبادل اآلراء\n -1متى نشأ نزاع بين دول أطراف يتعلق بتفسير هذه االتفاقية أو تطبيقها قامت أطراف\nالنزاع عاجال بتبادل الراء في أمر تسويته بالتفاوض أو غير ذلك من الوسائل السلمية.\n -2تقوم األطراف بسرعة أيضا ً بتبادل الراء كلما أنهي أي إجراء لتسوية النزاع دون\nالتوصل إلى تسوية ،أو تم التوصل إلى تسوية وتطلبت الظروف التشاور بشأن طريقة تنفيذ\nالتسوية.\nالمـادة 284\nالتوفيق\n -1ألي دولة طرف تكون طرفا ً في نزاع يتعلق بتفسير هذه االتفاقية أو تطبيقها أن تدعو\nالطرف الخر أو األطراف األخرى إلى إخضاع النزاع للتوفيق وفقا ً لإلجراء المنصوص عليه\nفي الفرع 1من المرفق الخامس أو وفقا ً ألي من إجراءات التوفيق األخرى.\n -2إذا قبلت الدعوى وإذا اتفقت األطراف على إجراء التوفيق الواجب تطبيقه ،جاز ألي\nطرف أن يخضع النزاع لذلك اإلجراء.\n -3إذا لم تقبل الدعوة أو لم تتفق األطراف على اإلجراء ،اعتبر التوفيق منتهياً.\n -4متى أخضع نزاع للتوفيق ،ال يجوز إنهاء اإلجراءات إال وفقا ً إلجراء التوفيق المتفق\nعليه ،ما لم تتفق األطراف على غير ذلك.\nالمـادة 285\nانطباق هذا الفرع على المنازعات المحالة عمال بالجزء الحادي عشر\nينطبق هذا الفرع على أي نزاع يجب عمالً بالفرع 5من الجزء الحادي عشر تسويته\nوفقا ً لإلجراءات المنصوص عليها في هذا الجزء .وإذا كان طرفا ً في النزاع كيان ليس بدولة\nطرف ،انطبق هذا الفرع مع مراعاة ما يقتضيه اختالف الحال.\nالفرع :2\nاإلجراءات اإللزامية التي تؤدي إلى قرارات ملزمة\nالمـادة 286\nتطبيق اإلجراءات المنصوص عليها في هذا الفرع\nرهنا ً بمراعاة الفرع ،3يحال أي نزاع يتعلق بتفسير هذه االتفاقية أو تطبيقها عند عدم\nالتوصل إلى تسوية وفقا ً للفرع ،1بناء على طلب أي طرف في النزاع ،إلى المحكمة ذات\nاالختصاص بموجب هذا الفرع.\nالمـادة 287\nاختيار اإلجراء\n -1تكون الدولة ،عند توقيعها أو تصديقها على هذه االتفاقية أو انضمامها إليها أو في أي\nوقت بعد ذلك ،حرة في أن تختار بواسطة إعالن مكتوب واحدة أو أكثر من الوسائل التالية\nلتسوية المنازعات المتعلقة بتفسير هذه االتفاقية أو تطبيقها:\n(أ) المحكمة الدولية لقانون البحار المنشأة وفقا ً للمرفق السادس.\n(ب) محكمة العدل الدولية.\n(ج) محكمة تحكيم مشكلة وفقا ً للمرفق السابع.\n(د) محكمة تحكيم خاص ،مشكلة وفقا للمرفق الثامن لفئة أو أكثر من فئات المنازعات\nالمحددة فيه.\n -2ال يؤثر إعالن صادر بموجب الفقرة 1وال يتأثر بالتزام دولة طرف بأن تقبل ،إلى\nالمدى وبالطريقة المنصوص عليهما في الفرع 5من الجزء الحادي عشر ،والية غرفة\nمنازعات قاع البحار التابعة للمحكمة الدولية لقانون البحار.\n -3تعتبر الدولة الطرف التي تكون طرفا ً في نزاع ال يغطيه إعالن نافذ ،قد قبلت بالتحكيم\nوفقا ً للمرفق السابع.\n -4إذا كانت األطراف في نزاع قد قبلت بنفس اإلجراء لتسوية هذا النزاع ،ال يجوز\nإخضاع النزاع إال إلى ذلك اإلجراء ،ما لم تتفق األطراف على غير ذلك.\n -5إذا لم تكن األطراف في نزاع قد قبلت بنفس اإلجراء لتسوية هذا النزاع ال يجوز\nإخضاع النزاع إال إلى التحكيم وفقا ً للمرفق السابع ،ما لم تتفق األطراف على غير ذلك.\n -6يظل اإلعالن الصادر بموجب الفقرة 1نافذا ً لمدة ثالثة أشهر بعد إيداع إشعار اإللغاء\nلدى األمين العام لألمم المتحدة.\n -7ال يؤثر إعالن جديد أو إشعار بإلغاء إعالن أو انقضاء مفعول إعالن بأي وجه في\nالدعوى القائمة أمام محكمة ذات اختصاص بموجب هذه المادة ،ما لم تتفق األطراف على غير\nذلك.\n -8تودع اإلعالنات واإلشعارات المشار إليها في هذه المادة لدى األمين العامة لألمم\nالمتحدة الذي يرسل نسخا ً منها إلى الدول األطراف.\nالمـادة 288\nاالختصاص\n -1يكون ألي محكمة مشار إليها في المادة 287اختصاص في أي نزاع يتعلق بتفسير\nهذه االتفاقية أو تطبيقها أحيل إليها وفقا ً لهذا الجزء.\n -2يكون ألي محكمة مشار إليها في المادة 287اختصاص كذلك في أي نزاع يتعلق\nبتفسير أو تطبيق اتفاق دولي ذي صلة بأغراض هذه االتفاقية ،يحال إليها وفقا ً لالتفاق.\n -3يكون لغرفة منازعات قاع البحار التابعة للمحكمة الدولية لقانون البحار والمنشأة وفقا ً\nللمرفق السادس ،أو ألية غرفة أو محكمة تحكيم أخرى مشار إليها في الفرع 5من الجزء\nالحادي عشر ،اختصاص في أية مسألة تحال إليها وفقا ً لذلك الفرع.\n -4في حالة نشوء خالف حول ما إذا كانت محكمة ذات اختصاص ،يحسم األمر بقرار\nتتخذه تلك المحكمة.\nالمـادة 289\nالخبراء\nفي أي نزاع ينطوي على أمور علمية أو تقنية ،يجوز للمحكمة التي تمارس اختصاصها\nبموجب هذا الفرع أن تقوم بناء على طلب أحد األطراف أو من تلقاء نفسها وبالتشاور مع\nاألطراف باختيار ما ال يقل عن اثنين من الخبراء العلميين أو التقنيين يفضل اختيارهم من\nالقائمة المناسبة المعدة وفقا ً للمادة 2من المرفق الثامن ،لالشتراك في هذه المحكمة ولكن دون\nأن يكون لهم حق التصويت.\nالمـادة 290\nالتدابير المؤقتة\n -1إذا أحيل نزاع حسب األصول إلى أية محكمة ترى بصورة مبدئية أنها ذات اختصاص\nبموجب هذا الجزء أو بموجب الفرع 5من الجزء الحادي عشر ،يجوز لهذه المحكمة أن\nتفرض أية تدابير مؤقتة تعتبرها في الظروف القائمة مناسبة لصون حقوق كل من أطراف\nالنزاع أو لمنع إلحاق ضرر جدي بالبيئة البحرية ،بانتظار القرار النهائي.\n -2يجوز أن تعدل التدابير المؤقتة أو تلغى بمجرد تغير أو زوال الظروف التي تبررها.\n -3ال يجوز أن تفرض تدابير مؤقتة أو تعدل أو تلغى بموجب هذه المادة إال بناء على\nطلب طرف في النزاع وبعد إعطاء األطراف فرصة االستماع إليهم.\n -4ترسل المحكمة فورا ً إشعارا ً بفرض التدابير المؤقتة أو بتعديلها أو بإلغائها إلى\nاألطراف في النزاع وإلى ما تراه مناسبا ً من الدول األطراف األخرى.\n -5بانتظار تشكيل محكمة التحكيم التي أحيل النزاع إليها بموجب هذا الفرع ،يجوز ألية\nمحكمة تتفق عليها األطراف ،أو في حالة عدم التوصل إلى مثل هذا االتفاق في غضون\nأسبوعين من تاريخ طلب التدابير المؤقتة ،يجوز للمحكمة الدولية لقانون البحار أو بالنسبة إلى\nاألنشطة في المنطقة يجوز لغرفة منازعات قاع البحار ،أن تفرض تدابير مؤقتة أو تعدلها أو\nتلغيها وفقا ً لهذه المادة إذا رأت بصورة مبدئية أن المحكمة التي ستشكل ستكون ذات اختصاص\nوأن الصفة العاجلة للحالة تتطلب ذلك .وللمحكمة التي أحيل إليها النزاع ،بمجرد تشكيلها ،أن\nتعدل أو تلغي أو تؤكد تلك التدابير المؤقتة متصرفة طبقا ً للفقرات من 1إلى .4\n -6تمثل األطراف في النزاع فورا ً ألية تدابير مؤقتة تفرض بموجب هذه المادة.\nالمـادة 291\nاللجوء إلى اإلجراءات\n -1تكون كل إجراءات تسوية المنازعات المحددة في هذا الجزء مفتوحة للدول األطراف.\n -2تكون إجراءات تسوية المنازعات المحددة في هذا الجزء مفتوحة لغير الدول\nاألطراف من الكيانات ،فقط كما هو منصوص عليه بصورة محددة في هذه االتفاقية.\nالمـادة 292\nاإلفراج السريع عن السفن وطاقمها\n -1إذا احتسبت سلطات دولة طرف سفينة ترفع علم دولة طرف أخرى وأدعى أن الدولة\nالمحتجزة لم تمتثل ألحكام هذه االتفاقية بشأن اإلفراج السريع عن السفينة أو عن طاقمها عند\nتقديم كفالة معقولة أو ضمان مالي آخر ،جاز أن تحال مسألة اإلفراج من االحتجاز إلى أية\nمحكمة تتفق عليها األطراف ،أو في حالة عدم التوصل إلى مثل هذا االتفاق في غضون 10\nأيام من وقت االحتجاز ،إلى أية محكمة تقبل بها الدولة المحتجزة بموجب المادة 287أو إلى\nالمحكمة الدولية لقاع البحار ،ما لم تتفق األطراف على غير ذلك.\n -2ال يجوز أن يقدم طلب اإلفراج إال من قبل دولة علم السفينة أو نيابة عنها.\n -3تنظر المحكمة دون تأخير في طلب اإلفراج ويقتصر نظرها على مسألة اإلفراج\nفقط ،دون اإلخالل بمقومات أية قضية معروضة على الجهة المحلية المناسبة ضد السفينة أو\nمالكها أو طاقمها .وتظل سلطات الدولة المحتجزة مختصة في اإلفراج عن السفينة أو عن\nطاقمها في أي وقت.\n -4بمجرد إيداع الكفالة أو الضمان المالي الخر الذي تقرره المحكمة ،تمتثل سلطات\nالدولة المحتجزة بسرعة لقرار المحكمة بشأن اإلفراج عن السفينة أو طاقمها.\nالمـادة 293\nالقانون المنطبق\n -1تطبق المحكمة ذات االختصاص بموجب هذا الفرع في هذه االتفاقية وقواعد القانون\nالدولي األخرى غير المتنافية مع هذه االتفاقية.\n -2ال تخل الفقرة 1بما للمحكمة ذات االختصاص بموجب هذا الفرع من سلطة البت في\nقضية وفقا ً لمبادئ العدل واإلنصاف ،إذا اتفقت األطراف على ذلك.\nالمـادة 294\nاإلجراءات القضائية األولية\n -1تبت المحكمة المنصوص عليها في المادة 287والتي قدم إليها طلب بشأن نزاع\nمشار إليه في المادة ،297بناء على طلب أحد األطراف أو من تلقاء نفسها ،فيما إذا كان\nاإلدعاء يشكل تعسفا ً في استعمال الطرق القانونية أو إذا كان ثابتا ً في الظاهر أنة قائم على\nأسس سليمة .وإذا قررت المحكمة أن اإلدعاء يشكل تعسفا ً في استعمال الطرق القانونية أو أنه\nغير مستند إلى أسس سليمة في الظاهر ،امتنعت عن اتخاذ أي إجراء آخر في القضية.\n -2تخطر المحكمة ،عند تسلمها هذا الطلب ،الطرف الخر أو األطراف األخرى فورا ً\nبالطلب ،وتحدد فترة زمنية معقولة يجوز لهم في غضونها أن يطلبوا البت في اإلدعاء وفقا ً\nللفقرة .1\n -3ليس في هذه المادة ما يمس حق أي طرف في نزاع في أن يبدي أية اعتراضات أولية\nوفقا ً للقواعد اإلجرائية السارية.\nالمـادة 295\nاستنفاد الطرق القانونية الداخلية\nال يجوز إحالة أي نزاع بين دول أطراف يتعلق بتفسير هذه االتفاقية أو تطبيقها إلى\nاإلجراءات المنصوص عليها في هذا الفرع إال بعد أن تكون الطرق القانونية الداخلية قد\nاستنفذت وفق ما يقضي به القانون الدولي."
    },
    {
      "provision_ref": "art296",
      "section": "296",
      "title": "المادة 296",
      "content": "قطعية القرارات وقوتها الملزمة\n -1يكون أي قرار يصدر عن محكمة ذات اختصاص بموجب هذا الفرع قطعيا ً وعلى\nجميع أطراف النزاع االمتثال له.\n -2ال يكون ألي قرار من هذا القبيل قوة ملزمة إال ألطراف النزاع وبصدد ذلك النزاع\nنفسه.\n\nالفرع :3\nحدود انطباق الفرع 2واالستثناءات منه\nالمـادة 297\nحدود انطباق الفرع 2\n -1تخضع المنازعات المتعلقة بتفسير هذه االتفاقية أو تطبيقها بشأن ممارسة دولة ساحلية\nلحقوقها السيادية أو واليتها المنصوص عليها في هذه االتفاقية ،لإلجراءات المنصوص عليها\nفي الفرع ،2وذلك في الحاالت التالية:\n(أ) عندما يدعى أن دولة ساحلية قد تصرفت بما يخالف أحكام هذه االتفاقية بصدد حريات\nوحقوق المالحة أو التحليق أو وضع الكابالت وخطوط األنابيب المغمورة أو بصدد غير ذلك\nمن أوجه استخدام البحر المشروعة دوليا ً والمحددة في المادة .58\n(ب) أو عندما يدعي أن دولة قد تصرفت ،في ممارستها للحريات والحقوق وأوجه\nاالستخدام المذكورة أعاله بما يخالف هذه االتفاقية أو القوانين أو األنظمة التي اعتمدتها الدولة\nالساحلية طبقا ً لهذه االتفاقية وقواعد القانون الدولي األخرى غير المتنافية مع هذه االتفاقية.\n(ج) أو عندما يدعي أن دولة ساحلية قد تصرفت بما يخالف القواعد والمعايير الدولية\nالمحددة لحماية البيئة البحرية والحفاظ عليها والتي تكون منطبقة على الدولة الساحلية وتكون\nقد تقررت بهذه االتفاقية أو تكون قد وضعت عن طريق منظمة دولية مختصة أو مؤتمر\nدبلوماسي وفقا ً لهذه االتفاقية.\n(-2أ) تسوى المنازعات المتعلقة بتفسير هذه االتفاقية أو تطبيقها فيما يتصل بالبحث\nالعلمي البحري وفقا ً للفرع ،2إال أن الدولة الساحلية ال تكون ملزمة بأن تقبل بأن يخضع لهذه\nالتسوية أي نزاع ناجم عما يلي:\n\" \"1ممارسة الدولة الساحلية لحق أو سلطة تقديرية وفقا ً للمادة .246\n\" \"2أو اتخاذ الدولة الساحلية قرارا يأمر بتعليق أو إيقاف مشروع بحث وفقا ً للمادة .253\n(ب) يخضع ،بناء على طلب أي من الطرفين ،نزاع ينشأ عن ادعاء الدولة القائمة بالبحث\nأن الدولة الساحلية ال تمارس فيما يتعلق بمشروع محدد حقوقها بموجب المادتين 246و253\nعلى نحو يتمشى مع هذه االتفاقية ،للتوفيق بموجب الفرع 2من المرفق الخامس ،على أن ال\nتتعرض لجنة التوفيق لممارسة الدولة الساحلية لسلطتها التقديرية في تعيين القطاعات المحددة\nالمشار إليها في الفقرة 6من المادة 246أو لسلطتها التقديرية في حجب الموافقة وفقا ً للفقرة\n 5من نفس المادة.\n( -3أ) تسوى المنازعات المتعلقة بتفسير هذه االتفاقية أو تطبيقها فيما يتصل بمصائد\nاألسماك وفقا ً للفرع ،2إال أن الدولة الساحلية ال تكون ملزمة بأن يخضع لمثل هذه التسوية أي\nنزاع يتصل بحقوقها السيادية بصدد الموارد الحية في منطقتها االقتصادية الخالصة أو\nبممارسة تلك الحقوق ،بما في ذلك سلطتها التقديرية لتحديد كمية الصيد المسموح بها ،وقدرتها\nعلى الجني ،وتخصيص الفائض للدول األخرى ،واألحكام والشروط المقررة في قوانينها\nوأنظمتها المتعلقة بحفظ هذه الموارد وإدارتها.\n(ب) عندما ال يتم التوصل إلى تسوية باللجوء إلى الفرع 1من هذا الجزء ،يخضع\nالنزاع ،بناء على طلب أي طرف في النزاع للتوفيق بموجب الفرع 2من المرفق الخامس\nحيثما يدعي:\n\" \"1إن دولة ساحلية لم تتقيد بصورة واضحة بالتزامها بأن تضمن عن طريق تدابير\nالحفظ واإلدارة السليمة عدم تعريض صيانة الموارد الحية في المنطقة االقتصادية الخالصة\nلخطر شديد ،أو\n\" \"2إن دولة ساحلية رفضت بصورة تعسفية أن تحدد بناء على طلب دولة أخرى كمية\nالصيد المسموح بها وقدرتها على جني الموارد الحية فيما يتعلق باألرصدة التي تهتم تلك\nالدولة األخرى بصيدها ،أو\n\" \"3إن دولة ساحلية رفضت بصورة تعسفية أن تخصص ألية دولة بموجب المواد ،62\n 70 ،69وبموجب األحكام والشروط التي تقررها الدولة الساحلية والمتمشية مع هذه االتفاقية،\nكل الفائض الذي أعلنت عن وجوده أو جزءا ً منه.\n(ج) ال تحل لجنة التوفيق ،في أية حالة سلطتها التقديرية محل السلطة التقديرية للدولة\nالساحلية.\n(د) يبلغ تقرير لجنة التوفيق إلى المنظمات الدولية المناسبة.\n(هـ) عند التفاوض على اتفاقات عمالً بالمادتين 70 ،69على الدول األطراف أن تدرج\nوما لم تتفق على غير ذلك حكما ً بشأن التدابير التي يتعين أن تتخذها من أجل التقليل إلى أدنى\nحد من إمكانية نشوء خالف بصدد تفسير أو تطبيق االتفاق ،وبشأن الطريقة التي ينبغي لها\nاتباعها إذا نشأ خالف رغم ذلك.\nالمـادة 298\nاالستثناءات االختيارية من تطبيق الفرع 2\n -1ألي دولة عند توقيها أو تصديقها على هذه االتفاقية أو انضمامها إليها أو في أي وقت\nبعد ذلك ،ودون اإلخالل بااللتزامات الناشئة بمقتضى الفرع ،1أن تعلم كتابيا ً أنها ال تقبل\nواحدا ً أو أكثر من اإلجراءات المنصوص عليها في الفرع 2فيما يتعلق بواحدة أو أكثر من\nفئات المنازعات التالية:\n(أ)\" \"1المنازعات المتعلقة بتفسير أو تطبيق المواد 15و74و 83المتصلة بتعيين الحدود\nالبحرية ،أو تلك التي تشمل خلجانا ً أو سندات تاريخية ،بشرط أن تقبل الدولة التي أصدرت\nذلك اإلعالن حينما ينشأ نزاع بعد بدء نفاذ هذه االتفاقية وال يكون قد تم التوصل إلى اتفاق\nخالل فترة معقولة من الزمن في المفاوضات بين األطراف ،بإخضاع النزاع بناء على طلب\nأي طرف في النزاع للتوفيق بموجب الفرع 2من المرفق الخامس ،وكذلك بشرط أن يستبعد\nمن هذه اإلجراءات أي نزاع يستدعي بالضرورة النظر في نفس الوقت في أي نزاع غير\nمسوي يتعلق بحقوق سيادة أو حقوق أخرى على أرض إقليم بري أو جزري.\n\" \" 2بعد أن تقدم لجنة التوفيق تقريرها الذي ينبغي أن يذكر األسباب التي استند إليها،\nتتفاوض األطراف حول اتفاق يقوم على أساس ذلك التقرير ،فإذا لم تسفر هذه المفاوضات عن\nاتفاق ،تحيل األطراف بالتراضي المسألة إلى واحد من اإلجراءات المحددة في الفرع ،2ما لم\nتتفق على غير ذلك.\n\" \"3ال تنطبق هذه الفقرة الفرعية على أي نزاع بشأن الحدود البحرية تمت تسويته نهائيا ً\nعن طريق ترتيب بين األطراف ،وال على أي نزاع من هذا القبيل يجب أن يسوى وفقا ً التفاق\nثنائي أو متعدد األطراف ملزم لهذه األطراف.\n(ب) المنازعات المتعلقة باألنشطة العسكرية بما فيها األنشطة العسكرية للسفن\nوالطائرات الحكومية القائمة بخدمة غير تجارية ،والمنازعات المتعلقة بأنشطة تنفيذ القوانين\nبصدد ممارسة حقوق سيادية أو والية مستثناة من اختصاص أية محكمة بموجب الفقرة 2أو\nالفقرة 3من المادة .297\n(ج) المنازعات التي يمارس بصددها مجلس األمن التابع لألمم المتحدة الوظائف التي\nخصه بها ميثاق األمم المتحدة ،ما لم يقرر مجلس األمن رفع المسألة من جدول أعماله أو ما\nلم يطلب من أطراف النزاع حله بالوسائل المنصوص عليها في هذه االتفاقية.\n -2ألية دولة طرف أصدرت إعالنا ً بموجب الفقرة 1أن تسحبه في أي وقت وأن تقبل\nبإخضاع نزاع استبعدته بهذا اإلعالن ألي من اإلجراءات المحددة في هذه االتفاقية.\n -3ليس لدولة طرف أصدرت إعالنا ً بموجب الفقرة 1أن تخضع نزاعا ً يقع ضمن فئة\nمن فئات المنازعات المستثناة ألي من اإلجراءات في هذه االتفاقية ضد أية دولة طرف أخرى\nدون موافقة ذلك الطرف.\n -4إذا أصدرت دولة طرف إعالنا ً بموجب الفقرة الفرعية (أ) من الفقرة ،1جاز ألية\nدولة طرف أخرى أن تخضع لإلجراء المحدد في هذا اإلعالن أن نزاع يقع ضمن فئة من فئات\nالمنازعات المستثناة ،ضد الدولة المعلنة.\n -5ال يؤثر أي إعالن جديد أو سحب إعالن بأي وجه في الدعوى القائمة أمام محكمة\nوفقا ً لهذه المادة ،ما لم تتفق األطراف على غير ذلك.\n -6تودع اإلعالنات وإشعارات سحبها الصادرة بموجب هذه المادة لدى األمين العام\nلألمم المتحدة ،الذي يحيل نسخا ً منها إلى الدول األطراف.\nالمـادة 299\nحق األطراف في االتفاق على إجراء\n -1أي نزاع مستبعد بموجب المادة 297أو مستثنى بإعالن صادر وفقا ً للمادة 298من\nإجراءات تسوية المنازعات المنصوص عليها في الفرع 2ال يجوز أن يخضع لتلك اإلجراءات\nإال باتفاق أطراف النزاع.\n -2ليس في هذا الفرع ما يخل بحق أطراف النزاع في الموافقة على إجراء آخر لتسوية\nذلك النزاع أو في التوصل إلى تسوية ودية.\n\nالجزء السادس عشر:\nأحكام عامة\nالمـادة 300\nحسن النية والتعسف في استعمال الحق\nتفي الدول األطراف بحسن نية بااللتزامات التي تتحملها بموجب هذه االتفاقية وتمارس\nالحقوق والوالية والحريات المعترف بها في هذه االتفاقية على نحو ال يشكل تعسفا ً في استعمال\nالحق.\nالمـادة 301\nاستخدام البحار في األغراض السلمية\nتمتنع الدول األطراف ،في ممارستها لحقوقها وأدائها لواجباتها بموجب هذه االتفاقية،\nعن أي تهديد باستعمال القوة أو استعمالها ضد السالمة اإلقليمية أو االستقالل السياسي ألية\nدولة ،أو بأي صورة أخرى تتنافى ومبادئ القانون الدولي المتضمنة في ميثاق األمم المتحدة.\nالمـادة 302\nإفشاء المعلومات\nدون اإلخالل بحق أي دولة طرف في اللجوء إلى إجراءات تسوية المنازعات\nالمنصوص عليها في هذه االتفاقية ،ليس في هذه االتفاقية ما يعتبر بأن يتطلب من دولة طرف\nفي وفائها بالتزاماتها بموجب هذه االتفاقية ،تقديم معلومات يكون إفشاؤها متعارضا ً مع\nالمصالح األساسية ألمنها.\nالمـادة 303\nاألشياء األثرية والتاريخية التي يعثر عليها في البحر\n -1على الدول واجب حماية األشياء ذات الطابع األثري والتاريخي التي يعثر عليها في\nالبحر ،وعليها أن تتعاون تحقيقا ً لهذه الغاية.\n -2بغية السيطرة على االتجار بهذه األشياء ،يجوز للدولة الساحلية ،في تطبيقها للمادة\n 33أن تفترض أن من شأن انتشال هذه األشياء من قاع البحر في المنطقة المشار إليها في تلك\nالمادة دون موافقتها أن يسفر عن خرق للقوانين واألنظمة المشار إليها في تلك المادة داخل\nإقليمها أو بحرها اإلقليمي.\n -3ليس في هذه المادة ما يمس حقوق المالكين الذين يمكن معرفتهم ،أو قانون اإلنقاذ،\nأو غير ذلك من قواعد القانون البحري ،أو القوانين والممارسات المتعلقة بالمبادالت الثقافية.\n -4ال تخل هذه المادة باالتفاقات الدولية األخرى وال بقواعد القانون الدولي فيما يتعلق\nبحماية األشياء ذات الطابع األثري والتاريخي.\nالمـادة 304\nالمسؤولية عن األضرار\nال تخل األحكام المتعلقة با لمسؤولية عن األضرار في هذه االتفاقية بتطبيق القواعد القائمة\nووضع قواعد جديدة تتعلق بالمسؤولية بمقتضى القانون الدولي.\n\nالجزء السابع عشر:\nاألحكام الختامية\nالمـادة 305\nالتوقيع\n -1يكون باب التوقيع على هذه االتفاقية مفتوحا ً أمام:\n(أ) جميع الدول.\n(ب) ناميبيا ،ممثلة بمجلس األمم المتحدة لناميبيا.\n(ج) جميع الدول المتمتعة بالحكم الذاتي والمرتبطة التي اختارت هذا المركز بفعل تقرير\nالمصير تحت إشراف األمم المتحدة وبموافقتها ،وفقا ً لقرار الجمعية العامة ( 1514د،)15-\nوالتي لها اختصاص في المسائل التي تخضع لهذه االتفاقية ،بما في ذلك اختصاص الدخول\nفي معاهدات بصدد تلك المسائل.\n(د) جميع الدول المتمتعة بالحكم الذاتي والمرتبطة التي يكون لها وفقا ً لصكوك ارتباطها،\nاختصاص في المسائل التي تخضع لهذه االتفاقية بما في ذلك اختصاص الدخول في معاهدات\nبصدد تلك المسائل.\n(هـ) جميع األ قاليم التي تتمتع بالحكم الذاتي الداخلي التام ،وتعترف بها األمم المتحدة\nبهذه الصفة ،ولكنها لم تحصل على استقاللها التام وفق قرار الجمعية العامة ( 1514د،)15-\nوالتي لها اختصاص في المسائل التي تخضع لهذه االتفاقية ،بما في ذلك اختصاص الدخول\nفي معاهدات بصدد تلك المسائل.\n(و) المنظمات الدولية ،وفقا ً للمرفق التاسع.\n -2يكون باب التوقيع على هذه االتفاقية مفتوحا ً حتى 9كانون األول \\ ديسمبر 1984\nفي وزارة خارجية جامايكا وكذلك اعتبارا ً من 1تموز \\ يوليه 1983وحتى 9كانون\nاألول \\ ديسمبر 1984في مقر األمم المتحدة بنيويورك.\nالمـادة 306\nالتصديق والتثبيت الرسمي\nتخضع هذه االتفاقية لتصديق الدول والكيانات األخرى المشار إليها في الفقرات الفرعية\n(ب) و (ج) و (د) و (هـ) من الفقرة 1من المادة ،305وللتثبيت الرسمي ،وفقا ً للمرفق التاسع،\nمن قبل الكيانات المشار إليها في الفقرة الفرعية (و) من الفقرة 1من المادة .305وتودع\nوثائق التصديق والتثبيت الرسمي لدى األمين العام لألمم المتحدة.\nالمـادة 307\nاالنضمام\nيبقى باب االنضمام إلى هذه االتفاقية مفتوحا ً للدول والكيانات األخرى المشار إليها في\nالمادة .305أما انضمام الكيانات المشار إليها في الفقرة الفرعية (و) من الفقرة 1من المادة\n 305فيجرى وفقا ً للمرفق التاسع .وتودع وثائق االنضمام لدى األمين العام لألمم المتحدة.\nالمـادة 308\nبدء النفاذ\n -1يبدأ نفاذ هذه االتفاقية بعد انقضاء 12شهرا ً على تاريخ إيداع الوثيقة الستين من وثائق\nالتصديق أو االنضمام.\n -2يبدأ نفاذ هذه االتفاقية ،بالنسبة إلى كل دولة تصدق عليها أو تنضم إليها بعد إيداع\nالوثيقة الستين من وثائق التصديق أو االنضمام ،في اليوم الثالثين التالي إليداع وثيقة تصديقها\nأو انضمامها ،رهنا ً بمراعاة الفقرة .1\n -3تجتمع جمعية السلطة في تاريخ بدء نفاذ هذه االتفاقية وتنتخب مجلس السلطة .ويشكل\nأول مجلس على نحو يتمشى مع مقصد المادة 161إذا تعذر تطبيق أحكام تلك المادة تطبيقا ً\nدقيقاً.\n -4تنطبق مؤقتا ً القواعد واألنظمة واإلجراءات التي تضع مشروعها اللجنة التحضيرية\nبانتظار اعتمادها رسميا ً من قبل السلطة وفقا ً للجزء الحادي عشر.\n -5تعمل السلطة وهيئاتها وفقا ً للقرار الثاني لمؤتمر األمم المتحدة الثالث لقانون البحار\nبشأن االستثمار التمهيدي ،وكذلك وفقا ً لمقررات اللجنة التحضيرية المتخذة عمالً بذلك القرار.\nالمـادة 309\nالتحفظات واالستثناءات\nال يجوز إيراد تحفظات على هذه االتفاقية أو استثناءات منها ما لم تسمح بذلك صراحة\nمواد أخرى في هذه االتفاقية.\nالمـادة 310\nاإلعالنات والبيانات\nال تمنع المادة 309دولة من أن تصدر ،عند توقيع هذه االتفاقية أو التصديق عليها أو\nاالنضمام إليها ،إعالنات أو بيانات ،أيا ً كانت صيغتها أو تسميتها ،مستهدفة بذلك ،من بين\nأمور أخرى تحقيق التناسق بين قوانينها وأنظمتها وبين أحكام هذه االتفاقية على أن ال ترمي\nهذه اإلعالنات أو البيانات استبعاد أو تعديل األثر القانوني ألحكام هذه االتفاقية عند تطبيقها\nعلى تلك الدولة.\nالمـادة 311\nالعالقة باالتفاقيات واالتفاقات الدولية األخرى\n -1تكون لهذه االتفاقية ،فيما بين الدول األطراف فيها ،الغلبة على اتفاقيات جنيف لقانون\nالبحار الموقعة في 29نيسان \\ إبريل عام .1958\n -2ال تغير هذه االتفاقية من حقوق الدول األطراف والتزاماتها الناشئة عن اتفاقات أخرى\nتتماشى مع هذه االتفاقية وال تؤثر على تمتع دول أطراف أخرى بحقوقها أو على وفائها\nبالتزاماتها بموجب هذه االتفاقية.\n -3يجوز لدولتين أو أكثر من الدول األطراف عقد اتفاقات تعدل أو تعلق سريان أحكام\nهذه االتفاقية ،وال تكون قابلة للتطبيق إال على العالقات فيما بينها ،على أن ال تكون متعلقة\nبأحكام هذه االتفاقية التي يتنافى الخروج عليها مع التنفيذ الفعال لهدف هذه االتفاقية ومقصدها،\nوأن ال تمس تطبيق المبادئ األساسية المتضمنة فيها وكذلك على أن ال تؤثر أحكام تلك\nاالتفاقيات على تمتع دول أطراف أخرى بحقوقها أو على وفائها بالتزاماتها بموجب هذه\nاالتفاقية.\n -4على الدول األطراف التي تنوي عقد اتفاق مشار إليه في الفقرة 3أن تخطر الدول\nاألطراف األخرى عن طريق وديع هذه االتفاقية بنيتها إبرام االتفاق وبما ينص عليه من تعديل\nأو تعليق ألحكام هذه االتفاقية.\n -5ال تؤثر هذه المادة على االتفاقات الدولية التي تجيزها أو تبقي عليها صراحة مواد\nأخرى في هذه االتفاقية.\n -6توافق الدول األطراف على أن ال تدخل تعديالت على المبدأ األساسي المتعلق بالتراث\nالمشترك لإلنسانية والمبين في المادة 136وعلى أنها لن تكون طرفا ً في أي اتفاق ينتقص من\nهذا المبدأ.\nالمـادة 312\nالتعديل\n -1بعد انقضاء فترة 10سنوات من تاريخ بدء نفاذ هذه االتفاقية ،يجوز ألي دولة طرف\nأن تقترح بواسطة رسالة مكتوبة توجهها إلى األمين العام لألمم المتحدة إدخال تعديالت محددة\nعلى هذه االتفاقية غير تلك التعديالت المتعلقة باألنشطة في المنطقة وأن تطلب عقد مؤتمر\nللنظر في هذه التعديالت المقترحة .ويقوم األمين العام بتعميم هذه الرسالة على جميع الدول\nاألطراف .فإذا أجاب بالموافقة ما ال يقل عن نصف عدد الدول األطراف في غضون 12شهرا ً\nمن تاريخ تعميم تلك الرسالة ،يدعو األمين العام إلى عقد المؤتمر.\n -2يكون إجراء اتخاذ القرارات المنطبق على مؤتمر التعديل هو اإلجراء ذاته الذي\nانطبق على مؤتمر األمم المتحدة الثالث لقانون البحار ما لم يقرر المؤتمر غير ذلك .وعلى\nالمؤتمر أن يبذل قصارى جهده للتوصل إلى اتفاق بشأن أية تعديالت عن طريق توافق الراء\nوينبغي أال يجري تصويت عليها ما لم تستنفذ جميع الجهود الرامية إلى تحقيق توافق في\nالراء.\nالمـادة 313\nالتعديل بإجراء مبسط\n -1يجوز ألية دولة طرف أن تقترح ،بواسطة رسالة مكتوبة توجهها إلى األمين العام\nلألمم المتحدة ،تعديال لهذه االتفاقية غير التعديالت التي تتعلق باألنشطة في المنطقة يعتمد\nباإلجراء المبسط المبين في هذه المادة دون عقد مؤتمر .ويعمم األمين العام الرسالة على جميع\nالدول األطراف.\n -2إذا اعترضت دولة طرف ،في غضون فترة 12شهرا ً من تاريخ تعميم الرسالة على\nالتعديل المقترح أو على اقتراح اعتماده باإلجراء المبسط ،اعتبر التعديل مرفوضا ً ويخطر\nاألمين العام جميع الدول األطراف بذلك فوراً.\n -3إذا لم تعترض أية دولة طرف ،عند انقضاء 12شهرا ً من تاريخ تعميم الرسالة على\nالتعديل المقترح أو على اقتراح اعتماده باإلجراء المبسط ،اعتبر التعديل المقترح معتمدا ً\nويخطر األمين العام جميع الدول األطراف بأن التعديل المقترح قد اعتمد.\nالمـادة 314\nالتعديالت ألحكام االتفاقية المتعلقة حصرا باألنشطة في المنطقة\n -1يجوز ألي دولة طرف أن تقترح ،بواسطة رسالة مكتوبة توجهها إلى األمين العام\nللسلطة ،تعديالً ألحكام هذه االتفاقية التي تتعلق حصرا ً باألنشطة في المنطقة بما في ذلك أحكام\nالفرع 4من المرفق السادس .ويقوم األمين العام بتعميم هذه الرسالة على جميع الدول\nاألطراف .ويكون التعديل المقترح خاضعا ً لموافقة الجمعية في أعقاب موافقة المجلس عليه.\nويكون لممثلي الدول األطراف في هاتين الهيئتين الصالحيات الكاملة للنظر في التعديل\nالمقترح والموافقة عليه .ويعتبر التعديل المقترح معتمدا بالصيغة التي وافق عليها المجلس\nوالجمعية.\n -2يتأكد المجلس والجمعية ،قبل الموافقة على أي تعديل بموجب الفقرة ،1من أنه ال\nيمس نظام استكشاف واستغالل موارد المنطقة إلى أن ينعقد مؤتمر المراجعة وفقا ً للمادة .155\nالمـادة 315\nتوقيع التعديالت والتصديق عليها واالنضمام إليها ونصوصها ذات الحجية\n -1يكون باب التوقيع على التعديالت لهذه االتفاقية ،بمجرد اعتمادها ،مفتوحا للدول\nاألطراف لمدة 12شهرا ً من تاريخ اعتمادها ،في مقر األمم المتحدة بنيويورك ما لم ينص على\nغير ذلك في التعديل ذاته.\n -2تنطبق المواد 320 ،307 ،306على جميع التعديالت لهذه االتفاقية.\nالمـادة 316\nبدء نفاذ التعديالت\n -1يبدأ نفاذ التعديالت لهذه االتفاقية غير تلك المشار إليها في الفقرة 5بالنسبة إلى الدول\nاألطراف التي تصدق عليها أو تنضم إليها ،في اليوم الثالثين التالي إليداع وثائق التصديق أو\nاالنضمام من قبل ثلثي الدول األطراف أو 60دولة منها أيهما أكبر عددا .وال تؤثر هذه\nالتعديالت على تمتع دول أطراف أخرى بحقوقها أو على وفائها بالتزاماتها بموجب هذه\nاالتفاقية.\n -2يجوز أن ينص التعديل على أن يكون عدد التصديقات أو االنضمامات الالزمة لبدء\nنفاذه أكبر من العدد الذي تنص عليه هذه المادة.\n -3يبدأ نفاذ التعديالت المشار إليها في الفقرة ،1بالنسبة إلى كل دولة طرف تصدق على\nتعديل أو تنضم إليه بعد إيداع العدد المطلوب من وثائق التصديق أو االنضمام ،في اليوم\nالثالثين التالي إليداع وثيقة تصديقها أو انضمامها.\n -4ما لم تعرب أي دولة تصبح طرفا ً في هذه االتفاقية بعد بدء نفاذ تعديل وفقا ً للفقرة ،1\nعن نية مختلفة تعتبر:\n(أ) طرفا ً في االتفاقية كما عدلت.\n(ب) وطرفا ً في االتفاقية غير المعدلة بالنسبة إلى أي دولة طرف ال تكون ملزمة بالتعديل.\n -5يبدأ نفاذ أي تعديل يتعلق حصرا ً باألنشطة في المنطقة وأي تعديل للمرفق السادس\nبالنسبة إلى جميع الدول األطراف بعد سنة واحدة من إيداع وثائق التصديق أو االنضمام من\nقبل ثالثة أرباع الدول األطراف.\n -6تعتبر أي دولة تصبح طرفا في هذه االتفاقية بعد نفاذ التعديالت وفقا ً للفقرة ،5طرفا ً\nفي هذه االتفاقية كما عدلت.\nالمـادة 317\nاالنسحاب\n -1يجوز ألي دولة طرف أن تعلن انسحابها من هذه االتفاقية ،بإخطار كتابي توجهه إلى\nاألمين العام لألمم المتحدة ولها أن تبين أسبابه .وال يؤثر عدم إبداء األسباب على صحة\nاالنسحاب ويكون االنسحاب نافذا بعد سنة واحدة من تاريخ تسلم اإلخطار ما لم يحدد اإلخطار\nموعدا ً الحقاً.\n -2ال تعفى الدولة بسبب االنسحاب من التزاماتها المالية والتعاقدية التي نشأت عندما\nكانت طرفا ً في هذه االتفاقية كما ال يؤثر االنسحاب على أي حق أو التزام أو أي وضع قانوني\nلتلك الدولة نتج على تنفيذ هذه االتفاقية قبل إنهائها بالنسبة إليها.\n -3ال يؤثر االنسحاب بأي حال من األحوال على واجب أي دولة طرف في الوفاء بأي\nالتزام تتضمنه هذه االتفاقية ،وتكون الدولة خاضعة له بمقتضى القانون الدولي بصرف النظر\nعن هذه االتفاقية.\nالمـادة 318\nمركز المرفقات\nتشكل المرفقات جزءا ً ال يتجزأ من هذه االتفاقية ،وما لم ينص على غير ذلك صراحة\nفإن اإلشارة إلى هذه االتفاقية أو إلى أحد أجزائها تتضمن إشارة إلى المرفقات المتصلة بذلك\nالجزء.\nالمـادة 319\nالوديع\n -1يكون األمين العام لألمم المتحدة الوديع لهذه االتفاقية وللتعديالت المدخلة عليها.\n -2يقوم األمين العام ،باإلضافة إلى وظائفه كوديع ،بما يلي:\n(أ) تقديم تقرير إلى جميع الدول األطراف وإلى السلطة وإلى المنظمات الدولية المختصة\nعن المسائل ذات الطابع العام التي تكون قد نشأت فيما يتعلق بهذه االتفاقية.\n(ب) إخطار السلطة بالتصديقات على هذه االتفاقية والتثبيتات الرسمية لها واالنضمامات\nإليها وبالتصديقات والتثبيتات الرسمية لتعديالتها واالنضمامات إلى هذه التعديالت وكذلك\nبحاالت االنسحاب من هذه االتفاقية.\n(ج) إخطار الدول األطراف باالتفاقات التي تعقد وفقا ً للفقرة 4من المادة .311\n(د) تعميم التعديالت المعتمدة وفقا ً لهذه االتفاقية على الدول األطراف للتصديق عليها أو\nاالنضمام إليها.\n(هـ) دعوة الدول األطراف إلى عقد االجتماعات الالزمة وفقا ً لهذه االتفاقية.\n(-3أ) يحيل األمين العام أيضا ً إلى المراقبين المشار إليهم في المادة 156ما يلي:\n\" \"1التقارير المشار إليها في الفقرة الفرعية (أ) من الفقرة .2\n\" \"2واإلخطارات المشار إليها في الفقرتين الفرعيتين (ب) و (ج) من الفقرة .2\n\" \"3ونصوص التعديالت المشار إليها في الفقرة الفرعية (د) من الفقرة 2لالطالع\nعليها.\n(ب) يدعو األمين العام أيضا ً هؤالء المراقبين لالشتراك كمراقبين في اجتماعات الدول\nاألطراف المشار إليها في الفقرة الفرعية (هـ) من الفقرة .2\nالمـادة 320\nالنصوص ذات الحجية\nيودع أصل هذه االتفاقية ،الذي تتساوى نصوصه اإلسبانية واإلنكليزية والروسية\nوالصينية والعربية والفرنسية في الحجية ،رهنا ً بمراعاة الفقرة ( )2من المادة 305لدى األمين\nالعام لألمم المتحدة.\nوإثباتا لذلك ،قام المفوضون الموقعون أدناه المخولون حسب األصول بتوقيع هذه\nاالتفاقية.\nحررت في مونتيغو باي ،في هذا اليوم العاشر من شهر كانون األول \\ ديسمبر عام ألف\nوتسعمائة واثنين وثمانين.\n:المرفق األول\nاألنواع الكثيرة االرتحال\nThunnus alalunga\n) سمك التون األبيض1(\nThunnus thynnus\n) سمك التون األزرق الزعنف2(\nThunnus obesus\n) سمك التون الجاحظ3(\nKatsuwonus pelamis\n) سمك التون الوثّاب4(\nThunnus albacares\n) سمك التون األصفر الزعنف5(\nThunnus atlanticus\n) سمك التون األسود الزعنف6(\nEuthynnus affinis،Euthynnus alletteratus\n) سمك التون الصغير7(\nThunnus maccoyii\n) سمك تون البحار الجنوبية األزرق الزعنف8(\nAuxis thazard, Auxis rochei\n) سمك الماكريل الفرقاطي9(\nFamily Bramidae\n) سمك البومفريت10(\nTetrapturus angustirostris, Tetrapturus belone,\n) سمك الراموخ11(\nTetrapturus pfluegeri, Tetrapturus albidus, Tetrapturus audax\nTetrapturus georgei, Makaira mazara, Makaira indica, Makira\nnigricans\nIstiophorus platypterus, Istiophorus albicans\n) السمك الشراعي12(\nXiphias gladius\n) السمك السياف13(\nScomberesox saurus, Cololabis saira, Cololabis ) سمك الصوري14(\nadocetus Scombersox saurus scombroides\nCoryphaena hippurus Corypthaeana equiselis )) الدلفين (السمك15(\nHexanchus griseus, Cetorhinus maximus ) أسماك القرش المحيطية16(\nFamily Alopiidae, Rhincodon typus,\nFamily Carcharhinidae Family Sphyrnidae, Family Isurida\nFamily physeteridae, Family\n)) الثدييات البحرية (الحيتان والدرافيل17(\nFamily Balaenidae, Family Eschrichtiidae, Family ,Balaenopteridae\nMonodontidae, Family ziphiidae, Family Delphinidae\nالمرفق الثاني:\nلجنة حدود الجرف القاري\nالمـادة 1\nتنشأ ،وفقا ً ألحكام المادة ،76لجنة معنية بحدود الجرف القاري وراء 200ميل بحري،\nوذلك طبقا ً للمواد التالية.\nالمـادة 2\n -1تتألف اللجنة من 21عضوا ً يكونون خبراء في ميدان الجيولوجيا أو الطبيعيات\nاألرضية أو المساحة البحرية ،تنتخبهم الدول األطراف في هذه االتفاقية من بين رعاياها،\nمولية االعتبار الواجب لضرورة ضمان التمثيل الجغرافي العادل ،على أن يؤدوا مهامهم\nبصفاتهم الشخصية.\n -2يجرى االنتخاب األول في أقرب وقت ممكن ،على أن يتم في أي حال في غضون\n 18شهرا ً من تاريخ بدء نفاذ هذه االتفاقية .ويوجه األمين العام لألمم المتحدة قبل ثالثة أشهر\nعلى األقل من موعد كل انتخاب ،رسالة إلى الدول األطراف يدعو فيها إلى تقديم الترشيحات،\nبعد إجراء المشاورات اإلقليمية المناسبة ،في غضون ثالثة أشهر.\nويعد األمين العام قائمة مرتبة أبجديا ً بأسماء جميع األشخاص المرشحين على هذا النحو\nويعرضها على كل الدول األطراف.\n -3يجري انتخاب أعضاء اللجنة في اجتماع للدول األطراف يدعو إلى عقده األمين العام\nفي مقر األمم المتحدة .وفي ذلك االجتماع ،الذي يكتمل فيه النصاب بحضور ثلثي الدول\nاألطراف ،يكون األشخاص المنتخبون لعضوية اللجنة المرشحين الذين يحصلون على أغلبية\nثلثي أصوات ممثلي الدول األطراف الحاضرة والمصوتة .وال ينتخب أقل من ثالثة أعضاء\nمن كل منطقة جغرافية.\n -4ينتخب أعضاء اللجنة لفترة خمس سنوات ،وتجوز إعادة انتخابهم.\n -5تتحمل الدولة الطرف التي تقدمت بترشيح عضو للجنة مصروفات ذلك العضو أثناء\nقيامه بأداء مهام اللجنة .وتتحمل الدولة الساحلية المعنية المصروفات المتكبدة فيما يتعلق\nبالمشورة المذكورة في الفقرة الفرعية (ب) من الفقرة 1من المادة 3من هذا المرفق .ويقوم\nاألمين العام لألمم المتحدة بتوفير أمانة اللجنة.\nالمـادة 3\n -1تكون وظائف اللجنة كما يلي:\n(أ) دراسة البيانات والمواد األخرى التي تقدمها الدول الساحلية فيما يتعلق بالحدود\nالخارجية للجرف القاري في المناطق التي تمتد فيها تلك الحدود وراء 200ميل بحري ،وتقديم\nتوصيات وفقا ً للمادة 76ولبيان التفاهم الذي اعتمده مؤتمر األمم المتحدة الثالث لقانون البحار\nفي 29آب \\ أغسطس .1980\n(ب) إسداء المشورة العلمية والتقنية ،إذا طلبت إليها ذلك الدولة الساحلية المعنية ،أثناء\nإعداد البيانات المشار إليها في الفقرة الفرعية (أ).\n -2للجنة أن تتعاون ،إلى المدى الذي تعتبره ضروريا ً ومفيدا ً مع الجنة األوقيانوغرافية\nالحكومية الدولية التابعة لليونسكو ومع المنظمة الهيدروغرافية الدولية وغيرها من المنظمات\nالدولية المختصة بغية تبادل المعلومات العلمية والتقنية التي قد تساعد اللجنة على االضطالع\nبمسؤولياتها.\nالمـادة 4\nحين تنوي دولة ساحلية أن تعين ،وفقا ً للمادة 76الحدود الخارجية لجرفها القاري وراء\n 200ميل بحري ،عليها تقديم تفاصيل هذه الحدود إلى اللجنة مع البيانات العلمية والتقنية\nالداعمة في أقرب وقت ممكن ،على أن يتم ذلك في أي حال في غضون عشر سنوات من بدء\nنفاذ هذه االتفاقية بالنسبة إلى تلك الدولة .وتقدم الدولة الساحلية في الوقت ذاته أسماء أعضاء\nاللجنة الذين زودوها بالمشورة العلمية والتقنية.\nالمـادة 5\nتصرف اللجنة أعمالها ،ما لم تقرر غير ذلك ،عن طريق لجان فرعية مؤلفة من سبعة\nأعضاء يعينون بطريقة متوازنة مع مراعاة العناصر المحددة لكل طلب تقدمه دولة ساحلية.\nوال يكون أي من رعايا الدولة الساحلية مقدمة الطلب الذين هم أعضاء في اللجنة وكذلك أي\nعضو في اللجنة ساعد الدولة الساحلية بتزويدها بمشورة علمية وتقنية فيما يتعلق برسم الحدود،\nعضوا في اللجنة الفرعية التي تدرس ذلك الطلب ،غير أن من حقه االشتراك كعضو فيما تقوم\nبه اللجنة من أعمال بصدد الطلب المذكور .ويجوز للدولة الساحلية التي تقدمت بطلب إلى\nاللجنة أن توفد ممثليها لالشتراك في األعمال المتصلة بالموضوع ،دون أن يكون لهم الحق\nفي التصويت.\nالمـادة 6\n -1ترفع اللجنة الفرعية توصياتها إلى اللجنة.\n -2تكون موافقة اللجنة على توصيات اللجنة الفرعية بأغلبية ثلثي أعضاء اللجنة\nالحاضرين والمصوتين.\n -3تقدم توصيات اللجنة كتابيا ً إلى الدولة الساحلية التي قدمت الطلب إلى األمين العام\nلألمم المتحدة.\nالمـادة 7\nتقرر الدول الساحلية الحدود الخارجية لجرفها القاري طبقا ً ألحكام الفقرة 8من المادة\n 76ووفقا ً لإلجراءات الوطنية المناسبة.\nالمـادة 8\nفي حالة عدم موافقة الدولة الساحلية على توصيات اللجنة ،تقدم الدولة الساحلية في\nغضون فترة معقولة ،طلبا ً منقحا ً أو جديدا ً إلى اللجنة.\nالمـادة 9\nال تخل أعمال اللجنة باألمور المتعلقة بتعيين الحدود بين الدول ذات السواحل المتقابلة\nأو المتالصقة.\n\nالمرفق الثالث:\nالشروط األساسية للتنقيب واالستكشاف واالستغالل\nالمـادة 1\nحق ملكية المعادن\nينتقل حق ملكية المعادن عند استخراجها وفقا ً لهذه االتفاقية.\nالمـادة 2\nالتنقيب\n(-1أ) تشجع السلطة التنقيب في المنطقة.\n(ب) ال يجري التنقيب إال بعد أن تتلقى السلطة تعهدا ً كتابيا ً مرضيا ً بأن المنقب المقترح\nسيمتثل لهذه االتفاقية ولما يتصل بالموضوع من قواعد السلطة وأنظمتها وإجراءاتها فيما يتعلق\nبالتعاون في برامج التدريب المشار إليها في المادتين 143و 144وحماية البيئة البحرية ،وبأن\nسيقبل تحقق السلطة من االمتثال لها .وعلى المنقب المقترح في نفس الوقت ،أن يخطر السلطة\nبالحدود العامة للقطاع أو القطاعات التي سيجري فيها التنقيب.\n(ج) يجوز ألكثر من منقب العمل في نفس القطاع أو القطاعات في آن واحد.\n -2ال يترتب على التنقيب منح المنقب أية حقوق فيما يتعلق بالموارد .على أنه يجوز\nللمنقب استخراج كمية معقولة من المعادن لتستخدم في أغراض االختبار.\nالمـادة 3\nاالستكشاف واالستغالل\n -1يجوز للمؤسسة والدول األعضاء والكيانات األخرى المشار إليها في الفقرة الفرعية\n(ب) من الفقرة 2من المادة ،153أن تقدم طلبات إلى السلطة من أجل الموافقة على خطط\nعمل تشمل األنشطة في المنطقة.\n -2يجوز للمؤسسة أن تقدم طلبا ً بصدد أي جزء من المنطقة ،إال أن الطلبات المقدمة من\nغيرها فيما يتعلق بقطاعات محجوزة تخضع للشروط اإلضافية المنصوص عليها في المادة 9\nمن هذا المرفق.\n -3ال تجري أعمال االستكشاف واالستغالل إال في القطاعات المحددة في خطط العمل\nالمشار إليها في الفقرة 3من المادة 153والتي توافق عليها السلطة وفقا ً لهذه االتفاقية وما\nيتصل بالموضوع من قواعد السلطة وأنظمتها وإجراءاتها.\n -4يقتضي في كل خطة عمل يوافق عليها:\n(أ) أن تكون متمشية مع هذه االتفاقية ومع قواعد السلطة وأنظمتها وإجراءاتها.\n(ب) أن تنص على رقابة السلطة على األنشطة في المنطقة وفقا ً للفقرة 4من المادة\n.153\n(ج) أن تمنح المشغل ،وفقا ً لقواعد السلطة وأنظمتها وإجراءاتها حقوقا ً خالصة\nالستكشاف واستغالل الفئات المحددة من الموارد في القطاع المشمول بخطة العمل .على أنه\nإذا عرض مقدم الطلب للموافقة خطة عمل تشمل فقط مرحلة االستكشاف أو مرحلة االستغالل\nمنحته خطة العمل حقوقا ً خالصة فيما يتعلق بتلك المرحلة فقط.\n -5باستثناء خطط العمل التي تقدمها المؤسسة ،تكون كل خطة عمل عند موافقة السلطة\nعليها في شكل عقد بين السلطة وبين مقدم الطلب أو مقدمي الطلبات.\nالمـادة 4\nمؤهالت مقدمي الطلبات\n -1يكون مقدمو الطلبات ،عدا المؤسسة مؤهلين إذا توافرت فيهم متطلبات الجنسية أو\nالسيطرة والتزكية التي تقتضيها الفقرة الفرعية (ب) من الفقرة 2من المادة ،153وإذا اتبعوا\nاإلجراءات وتوفرت فيهم مستويات األهلية المبينة في قواعد السلطة وأنظمتها وإجراءاتها.\n -2باستثناء ما هو منصوص عليه في الفقرة 6تتصل مستويات األهلية هذه بالقدرات\nالمالية والتقنية لمقدم الطلب وبطريقة أدائه لعقود سابقة مع السلطة.\n -3تزكي كل مقدم طلب الدولة التي يحمل جنسيتها ما لم تكن لمقدم الطلب أكثر من\nجنسية واحدة كما في حالة شراكه أو تجمع كيانات من دول مختلفة ،وعندها تزكي جميع الدول\nاألطراف المعنية مقدم الطلب أو ما لم يكن لدولة أخرى أو لرعاياها سيطرة فعلية على مقدم\nالطلب وفي هذه الحالة تزكي الدولتان الطرفان كلتاهما الطلب .وتبين في قواعد السلطة\nوأنظمتها وإجراءاتها المعايير واإلجراءات لتنفيذ متطلبات التزكية.\n -4تتولى الدولة أو الدول المزكية ،عمالً بالمادة ،139المسؤولية عن أن تضمن في\nإطار نظمها القانونية ،قيام المتعاقد الذي تزكيه باألنشطة في المنطقة وفقا ً ألحكام عقده\nواللتزاماته بموجب هذه االتفاقية .إال أن الدولة الطرف ال تكون مسؤولة عن الضرر الناجم\nمن انتهاك متعاقد زكته اللتزاماته إذا كانت تلك الدولة الطرف قد اعتمدت من القوانين\nواألنظمة واتخذت من اإلجراءات اإلدارية ،مع مراعاة نظامها القانوني ،ما هو معقول\nومناسب لتأمين االمتثال لتلك االلتزامات من قبل األشخاص الخاضعين لواليتها.\n -5يراعي في إجراءات تقييم مؤهالت الدول األطراف المتقدمة بطلبات ما لها من طابع\nباعتبارها دوالً.\n -6تقتضي مستويات األهلية من كل مقدم طلب ،دون استثناء ،أن يتعهد كجزء من طلبه:\n(أ) بقبول ما ينطبق من التزامات ناشئة عن أحكام الجزء الحادي عشر وقواعد السلطة\nوأنظمتها وإجراءاتها ،وقرارات هيئاتها وشروط عقوده مع السلطة باعتبارها قابلة للنفاذ،\nوباالمتثال لتلك االلتزامات.\n(ب) بقبول رقابة السلطة على األنشطة في المنطقة ،على النحو الذي تخول به هذه\nاالتفاقية.\n(ج) بتزويد السلطة بتأكيد كتابي بأن التزاماته المشمولة بالعقد سيتم الوفاء بها بحسن\nنية.\n(د) باالمتثال لألحكام المتعلقة بنقل التكنولوجيا والمبينة في المادة 5من هذا المرافق.\nالمـادة 5\nنقل التكنولوجيا\n -1على كل مقدم طلب ،عند تقدمه بخطة عمل ،أن يتيح للسلطة وصفا ً عاما ً للمعدات\nواألساليب التي ستستخدم في القيام باألنشطة في المنطقة ،وكذلك سائر ما يتصل بالموضوع\nمن معلومات ليس محل ملكية عن خصائص تلك التكنولوجيا ومعلومات عن المكان الذي\nتتوفر فيه هذه التكنولوجيا.\n -2على كل مشغل أن يعلم السلطة بما يطرأ من تنقيحات على ما أتاحه لها من األوصاف\nوالمعلومات عمالً بالفقرة 1كلما أدخل تعديل أو ابتكار تكنولوجي هام عليها.\n -3يتضمن كل عقد من أجل القيام باألنشطة في المنطقة التعهدات التالية من قبل المتعاقد:\n(أ) أن يتيح للمؤسسة ،كلما طلبت السلطة ذلك ،بموجب أحكام وشروط تجارية منصفة\nومعقولة ،التكنولوجيا التي يستخدمها في تنفيذ األنشطة في المنطقة بموجب العقد والتي يحق\nله قانونا ً نقلها .ويتم ذلك بموجب ترخيص أو أية ترتيبات مناسبة أخرى بتفاوض المتعاقد\nبشأنها مع المؤسسة وتورد في اتفاق محدد مكمل للعقد .وال يجوز استخدام هذا التعهد إال إذا\nوجدت المؤسسة أنها غير قادرة على الحصول على التكنولوجيا الفعالة النافعة نفسها أو على\nأخرى مساوية لها في الفعالية والنفع في السوق المفتوحة وبأحكام وشروط تجارية منصفة\nومعقولة.\n(ب) أن يحصل على تأكيد كتابي من مالك أي تكنولوجيا تستخدم في القيام باألنشطة في\nالمنطقة بموجب العقد ،وال تكون متاحة عادة في السوق المفتوحة أو مشمولة بالفقرة الفرعية\n(أ) ،بأن المالك سوف يتيح كلما طلبت السلطة ذلك تلك التكنولوجيا للمؤسسة بموجب ترخيص\nأو أية ترتيبات مناسبة أخرى وبأحكام وشروط تجارية منصفة ومعقولة وبنفس القدر المتاح\nللمتعاقد ،وإذا لم يتم الحصول على هذا التأكيد ،ال يستخدم المتعاقد التكنولوجيا المذكورة في\nالقيام باألنشطة في المنطقة.\n(ج) أن يحصل من المالك بواسطة عقد قابل للتنفيذ ،بناء على طلب المؤسسة وإذا كان\nذلك ممكنا ً بدون تكلفة كبيرة للمتعاقد على الحق القانوني في أن ينقل إلى المؤسسة أية تكنولوجيا\nيستخدمها في القيام باألنشطة في المنطقة بموجب العقد مما ال يحق له قانونا ً لوال ذلك نقلها\nوال تكون متاحة عادة في السوق المفتوحة .وفي الحاالت التي توجد فيها عالقة تجارية وثيقة\nبين المتعاقد ومالك التكنولوجيا ،تكون وثاقة العالقة ودرجة النفوذ أو السيطرة متصلتين بتحديد\nما إذا كانت جميع التدابير الممكنة عمليا ً قد اتخذت للحصول على هذا الحق .وفي الحاالت\nالتي يمارس فيها المتعاقد سيطرة فعلية على مالك التكنولوجيا يعتبر اإلخفاق في الحصول على\nالحق القانوني من المالك ذات الصلة بأهلية المتعاقد بالنسبة إلى أي طلب الحق للموافقة على\nخطة عمل.\n(د) أن ييسر للمؤسسة بناء على طلبها حيازة أية تكنولوجيا تشملها الفقرة الفرعية (ب)\nبموجب ترخيص أو أ ية ترتيبات مناسبة أخرى بأحكام وشروط تجارية منصفة ومعقولة ،إذا\nقررت المؤسسة التفاوض مباشرة مع مالك التكنولوجيا بشأن هذه الحيازة.\n(هـ) أن يتخذ نفس التدابير المبينة في الفقرات الفرعية (أ) و (ب) و (ج) و (د) لصالح\nدولة نامية أو مجموعة من الدول النامية تقدمت بطلب للحصول على عقد بموجب المادة 9\nمن هذا المرفق ،ويشترط أن تكون تلك التدابير مقتصرة على استغالل ذلك الجزء من القطاع\nالذي اقترحه المتعاقد والذي يكون قد حجز عمالً بالمادة 8من هذا المرفق ،كما يشترط فيما\nتلتمسه الدولة النامية أو مجموعة الدول النامية من أنشطة بموجب العقد ،أن ال ينطوي على\nنقل التكنولوجيا إلى دولة ثالثة أو رعايا دولة ثالثة .وال ينطبق االلتزام الناشئ عن هذا الحكم\nعلى أي متعاقد بعينه إال في الحاالت التي ال تطلب فيها المؤسسة التكنولوجيا أو يقوم ذلك\nالمتعاقد بنقلها إليها.\n -4تخضع المنازعات المتعلقة بالتعهدات المطلوبة بموجب الفقرة ،3كغيرها من أحكام\nالعقود العقود ،للتسوية اإللزامية وفقا ً للجزء الحادي عشر ،وفي حاالت انتهاك هذه التعهدات،\nيجوز األمر بوقف أو إنهاء العقد أو بفرض عقوبات نقدية وفقا ً للمادة 18من هذا المرفق.\nويجوز ألي من الطرفين إخضاع المنازعات المتعلقة بما إذا كانت العروض المقدمة من\nالمتعاقد تدخل في نطاق األحكام والشروط التجارية المنصفة والمعقولة للتحكيم التجاري الملزم\nوفقا ً لقواعد التحكيم للجنة األمم المتحدة للقانون التجاري الدولي أو لقواعد التحكيم األخرى\nحسب ما يكون منصوصا ً عليه في قواعد السلطة وأنظمتها وإجراءاتها .فإذا كان القرار أن\nالعرض المقدم من المتعاقد ليس في نطاق األحكام والشروط التجارية المنصفة والمعقولة\nأعطي المتعاقد 45يوما ً لتنقيح عرضه إلدخاله ضمن ذلك النطاق قبل أن تتخذ السلطة أي\nإجراء وفقا ً للمادة 18من هذا المرفق.\n -5إذا لم تتمكن المؤسسة من الحصول على التكنولوجيا المناسبة بأحكام وشروط تجارية\nمنصفة ومعقولة لتبدأ في الوقت المناسب في استخراج المعادن من المنطقة وتجهيزها ،يجوز\nألي من المجلس أو الجمعية دعوة مجموعة من الدول األطراف تتألف من الدول المشتركة\nفي األنشطة في المنطقة والدول التي زكت كيانات مشتركة في األنشطة في المنطقة وغيرها\nمن الدول األطراف التي أتيح لها الوصول إلى هذه التكنولوجيا ،وعلى هذه المجموعة أن\nتتشاور فيما بينها وتتخذ تدابير فعالة لتؤمن إتاحة هذه التكنولوجيا للمؤسسة بأحكام وشروط\nتجارية منصفة ومعقولة .وتتخذ كل من هذه الدول األطرف جميع التدابير الممكنة عمليا ً ضمن\nإطار نظامها القانوني الخاص تحقيقا ً لهذه الغاية.\n -6في حالة المشاريع المشتركة مع المؤسسة ،يكون نقل التكنولوجيا وفقا ً ألحكام اتفاق\nالمشروع المشترك.\n -7تدرج التعهدات المطلوبة بموجب الفقرة 3في كل عقد للقيام باألنشطة في المنطقة\nحتى مرور 10سنوات على شروع المؤسسة في اإلنتاج التجاري ويجوز استخدام هذه\nالتعهدات أثناء تلك الفترة.\n -8ألغراض هذه المادة ،تعني التكنولوجيا المعدات المتخصصة والدراية التقنية ،بما في\nذلك ما يلزم من الكتيبات والتصميمات وتعليمات التشغيل والتدريب والمشورة والمساعدة\nالتقنيتين لتجميع وصيانة وتشغيل نظام قابل لالستمرار والحق القانوني في استخدام هذه\nالعناصر في ذلك الغرض على أساس غير حصري.\nالمـادة 6\nالموافقة على خطط العمل\n -1تنظر السلطة ،بعد ستة أشهر من بدء نفاذ هذه االتفاقية وفي كل شهر رابع بعد ذلك،\nفي خطط العمل المقترحة.\n -2تتثبت السلطة أوال لدى النظر في طلب للموافقة على خطة عمل في شكل عقد يتعلق\nباألنشطة في المنطقة مما إذا كان:\n(أ) مقدم الطلب قد امتثل لإلجراءات الموضوعة لتقديم الطلبات وفقا ً للمادة 4من هذا\nالمرفق وإنه قدم للسلطة التعهدات والتأكيدات التي تقضي بها تلك المادة .وفي حاالت عدم\nاالمتثال لهذه اإلجراءات أو عدم تقديم أي من هذه التعهدات والتأكيدات ،يمنح مقدم الطلب 45\nيوما ً لعالج أوجه القصور هذه.\n(ب) مقدم الطلب حائزا ً للمؤهالت المطلوبة وفقا ً للمادة 4من هذا المرفق.\n -3ينظر في خطط العمل المقترحة وفقا ً لترتيب ورودها .وتمتثل خطط العمل المقترحة\nوتخضع ألحكام ذات الصلة من هذه االتفاقية وقواعد السلطة وأنظمتها وإجراءاتها ،بما فيها\nتلك المتعلقة بمتطلبات التشغيل والمساهمات المالية والتعهدات بشأن نقل التكنولوجيا وإذا كانت\nخطط العمل المقترحة مطابقة لهذه المتطلبات ،وافقت السلطة على خطط العمل هذه بشرط أن\nتكون متفقة مع المتطلبات الموحدة وغير التمييزية المبينة في قواعد السلطة وأنظمتها\nوإجراءاتها:\n(أ) ما لم يكن جزء من القطاع أو القطاع كله المشمول بخطة العمل المقترحة قد أدرج\nفي خطة عمل موافق عليها أو في خطة عمل مقترحة سبق تقديمها ولم تتخذ السلطة بشأنها\nقرارا نهائيا ً بعد.\n(ب) أو ما لم تكن السلطة قد رفضت الموافقة على استغالل جزء من القطاع المشمول\nبخطة العمل المقترحة أو القطاع كله عمالً بالفقرة الفرعية (خ) من الفقرة 2من المادة .162\n(ج) أو ما لم تكن خطة العمل المقترحة قد قدمتها أو زكت تقديمها دولة طرف تكون قد\nحصلت على:\n\" \"1خطط عمل الستكشاف واستغالل العقيدات المؤلفة من عدة معادن في قطاعات غير\nمحجوزة من شأنها عن جمعها مع أي من شطري القطاع المشمول بالطب المقدم للحصول\nعلى خطة عمل ،أن تتجاوز في الحجم 30في المائة من مساحة دائرية تبلغ 400000كيلومتر\nمربع تحيط بمركز أي من شطري القطاع المشمول بخطة العمل المقترحة.\n\" \"2خطط عمل الستكشاف واستغالل العقيدات المؤلفة من عدة معادن في قطاعات غير\nمحجوزة يشكل مجموع مساحتها 2في المائة من مجموع مساحة ذلك الجزء من المنطقة الذي\nلم تحجزه السلطة أو ترفض الموافقة على استغالله عمالً بالفقرة الفرعية (خ) من الفقرة 2من\nالمادة .162\n -4لغرض تحديد النموذج المبين في الفقرة الفرعية (ج) من الفقرة ،3تحتسب خطة\nالعمل المقدمة من شركة تضامن أو تجمع للشركات على أساس تناسبي فيما بين الدول\nاألطراف المزكية المعنية وفقا ً للفقرة 3من المادة 4من هذا المرفق .ويجوز للسلطة أن توافق\nعلى خطط عمل تشملها الفقرة الفرعية (ج) من الفقرة 3إذا انتهت إلى أن هذه الموافقة لن\nتتيح لدولة طرف ،أو لكيانات تزكيها تلك الدولة ،احتكار القيام باألنشطة في المنطقة أو استبعاد\nدولة طرف أخرى من األنشطة في المنطقة.\n -5بالرغم من الفقرة الفرعية (أ) من الفقرة ،3يجوز للمؤسسة ،بعد نهاية الفترة االنتقالية\nالمحددة في الفقرة 3من المادة ،151أن تعتمد عن طريق القواعد واألنظمة واإلجراءات،\nغير ذلك من اإلجراءات والمعايير التي تتماشى مع هذه االتفاقية لتقرر أيا ً من مقدمي الطلبات\nستوافق على خطط عملهم في حاالت االختيار من بين مقدمي الطلبات لعطاء مقترح .وتضمن\nهذه اإلجراءات والمعايير الموافقة على خطط العمل على أساس منصف وغير تمييزي.\nالمـادة 7\nاالختيار بين مقدمي الطلبات للحصول على أذونات اإلنتاج\n -1تنظر السلطة ،بعد ستة أشهر من بدء نفاذ هذه االتفاقية وفي كل شهر رابع بعد ذلك،\nفي طلبات الحصول على أذونات اإلنتاج المقدمة أثناء الفترة التي تسبق ذلك مباشرة .وتصدر\nالسلطة األذونات المطلوبة ،إذا كان ممكنا الموافقة على جميع هذه الطلبات دون تجاوز قيود\nاإلنتاج أو مخالفة االلتزامات المترتبة على السلطة بموجب اتفاق أو ترتيب للسلع األساسية\nتكون قد أصبحت طرفا ً فيه ،وفق المنصوص عليه في المادة .151\n -2حيثما يكون االختيار من بين مقدمي طلبات الحصول على أذونات اإلنتاج واجبا ً\nبسبب قيود اإلنتاج المبينة في الفقرات 2إلى 7من المادة ،151أو بسبب التزامات السلطة\nبموجب اتفاق أو ترتيب للسلع األساسية تكون قد أصبحت طرفا ً فيه على النحو المنصوص\nعليه في الفقرة 1من المادة ،151تقوم السلطة باالختيار على أساس المعايير الموضوعية\nوغير التمييزية الواردة في قواعدها وأنظمتها وإجراءاتها.\n -3تعطي السلطة ،في تطبيق الفقرة ،2األولوية لمقدمي الطلبات الذين:\n(أ) يقدمون ضمانا ً أفضل لألداء ،آخذة في االعتبار مؤهالتهم المالية والتقنية وأدائهم\nالسابق ،إن وجد ،لخطط عمل تمت الموافقة عليها من قبل.\n(ب) يوفرون للسلطة فوائد مالية محتملة في وقت أبكر ،آخذة في االعتبار الموعد الذي\nيتقرر فيه بدء اإلنتاج التجاري.\n(ج) يكونون قد استثمروا بالفعل أكبر الموارد وبذلوا أكبر مجهود في التنقيب أو\nاالستكشاف.\n -4يكون لمقدمي الطلبات الذين لم يقع عليهم االختيار في فترة ما األولوية في الفترات\nالالحقة إلى أن يحصلوا على إذن إنتاج.\n -5يتم االختيار بمراعاة الحاجة إلى زيادة الفرص لكل الدول األطراف لالشتراك في\nاألنشطة في المنطقة وإلى منع احتكارها .بغض النظر عن النظم االجتماعية واالقتصادية أو\nالمواقع الجغرافية للدول تجنبا ً للتمييز ضد ي دولة أو نظام.\n -6كلما كان عدد القطاعات المحجوزة التي يجري استغاللها أقل من عدد القطاعات غير\nالمحجوزة ،تعطى األولوية لطلبات الحصول على أذونات اإلنتاج المتعلقة بالقطاعات\nالمحجوزة.\n -7تتخذ المقررات المشار إليها في هذه المادة في أسرع وقت ممكن بعد نهاية كل فترة.\nالمـادة 8\nحجز القطاعات\nيغطي كل طلب من الطلبات ،عدا تلك التي تقدمها المؤسسة أو أي من الكيانات األخرى\nبشأن القطاعات المحجوزة ،مساحة إجمالية ال تكون بالضرورة قطاعا ً واحدا ً متصال ولكن لها\nمن االتساع ومن القيمة التجارية المقدرة ما يكفي إلتاحة القيام بعمليتي تعدين .وعلى مقدم\nالطلب أن يبين اإلحداثيات التي تقسم القطاع إلى شطرين متساويين في القيمة التجارية المقدرة\nويقدم كل ما حصل عليه من البيانات فيما يتعلق بكال الشطرين .ومع عدم المساس بصالحيات\nالسلطة عمالً بالمادة 17من هذا المرفق ،تكون البيانات الواجب تقديمها بشأن العقيدات المؤلفة\nمن عدة معادن متعلقة بوضع الخرائط واختبار العينات وبوفرة العقيدات وتكوينها المعدني.\nوتعين السلطة ،خالل خمسة وأربعين يوما ً من تلقي هذه البيانات الجزء الذي سيحجز خصيصا ً\nلألنشطة التي تجريها السلطة عن طريق المؤسسة أو باالشتراك مع الدول النامية .ويجوز\nتأجيل هذا التعيين لفترة أخرى مدتها خمسة وأربعين يوما ً إذا طلبت السلطة أن يقوم خبير\nمستقل بتقييم ما إذا كانت كل البيانات المطلوبة بمقتضى هذه المادة قد قدمت إلى السلطة.\nويصبح القطاع المعين قطاعا ً محجوزا ً حال ما يوافق على خطة العمل للقطاع غير المحجوز\nويتم توقيع العقد.\nالمـادة 9\nاألنشطة في القطاعات المحجوزة\n -1تتاح الفرصة للمؤسسة كي تقرر ما إذا كانت تعتزم القيام بنفسها باألنشطة في كل\nقطاع محجوز .ويجوز أن يتخذ هذا القرار في أي وقت ،ما لم تتلق السلطة إخطارا ً عمالً\nبالفقرة ،4وفي هذه الحالة يكون على المؤسسة أن تتخذ قرارها في غضون وقت معقول.\nويجوز للمؤسسة أن تقرر استغالل هذه القطاعات بمشاريع مشتركة مع الدول المعنية أو الكيان\nالمعني.\n -2يجوز للمؤسسة أن تبرم عقودا ً لتنفيذ جزء من أنشطتها وفقا ً للمادة 12من المرفق\nالرابع .ويجوز لها أيضا ً أن تدخل في مشاريع مشتركة للقيام بهذه األنشطة مع أية كيانات\nمؤهلة للقيام بأنشطة في المنطقة عمالً بالفقرة الفرعية (ب) من الفقرة 2من المادة .153وعلى\nالمؤسسة عند النظر في هذه المشاريع المشتركة أن تتيح للدول األطراف النامية ولرعاياها\nفرصة المشاركة الفعالة.\n -3للسلطة أن تحدد في قواعدها وأنظمتها وإجراءاتها متطلبات وشروط موضوعية\nوإجرائية فيما يتعلق بهذه العقود والمشاريع المشتركة.\n -4ألي دولة طرف نامية أو ألي شخص طبيعي أو اعتباري تزكية تلك الدولة أو تكون\nلها أو لدولة نامية أخرى هي مقدمة الطلب مؤهل سيطرة فعلية عليه ،أو ألية مجموعة من\nالفئات التي تقدم ذكرها ،أن تخطر السلطة أن بنيتها أن تتقدم بخطة عمل فيما يتعلق بقطاع\nمحجوز عمالً بالمادة 6من هذا المرفق .وينظر في خطة العمل إذا قررت المؤسسة ،عمالً\nبالفقرة ،1أنها ال تعتزم القيام بأنشطة في ذلك القطاع.\nالمـادة 10\nاألفضلية واألولوية بين مقدمي الطلبات\nيكون للمشغل الذي لديه خطة عمل موافق عليها لالستكشاف فقط ،وفقا ً للفقرة الفرعية\n(ج) من الفقرة 4من المادة 3من هذا المرفق ،أفضلية وأولوية بين مقدمي الطلبات للحصول\nعلى خطة عمل لالستغالل فيما يتعلق بنفس القطاعات والموارد .على أنه يجوز سحب هذه\nاألفضلية أو األولوية إذا كان أداء المشغل لخطة العمل غير مرض.\nالمـادة 11\nالترتيبات المشتركة\n -1يجوز أن تنص العقود على ترتيبات مشتركة بين المتعاقد والسلطة عن طريق\nالمؤسسة ،في شكل مشاريع مشتركة ،أو تقاسم اإلنتاج وكذلك في أي شكل آخر من أشكال\nالترتيبات المشتركة التي تكون لها من الحماية ضد التنقيح أو الوقف أو اإلنهاء ما للعقود\nالمبرمة مع السلطة.\n -2يجوز أن يتلقى المتعاقدون الذين يدخلون في هذه الترتيبات المشتركة مع المؤسسة\nالحوافز المالية المنصوص عليها في المادة 13من هذا المرافق.\n -3تقع مسؤولية المدفوعات التي تقتضيها المادة 13من هذا المرفق على شركاء\nالمؤسسة في المشاريع المشتركة بحدود حصتهم في المشروع المشترك ،مع مراعاة الحوافز\nالمالية المنصوص عليها في تلك المادة.\nالمـادة 12\nاألنشطة التي تقوم بها المؤسسة\n -1يحكم الجزء الحادي عشر ،وقواعد السلطة وأنظمتها وإجراءاتها وما يتصل\nبالموضوع من مقرراتها ،األنشطة في المنطقة التي تقوم بها المؤسسة بموجب الفقرة الفرعية\n(أ) من الفقرة 2من المادة .153\n -2تكون أية خطة عمل تقدمها المؤسسة مصحوبة بدليل يؤيد قدراتها المالية\nوالتكنولوجية.\nالمـادة 13\nالشروط المالية للعقود\n -1تسترشد السلطة ،عند اعتمادها وفقا ً للجزء الحادي عشر القواعد واألنظمة\nواإلجراءات المتعلقة بالشروط المالية لعقد بينها وبين الكيانات المشار إليها في الفقرة الفرعية\n(ب) من الفقرة 2من المادة ،153وكذلك عند التفاوض بشأن هذه الشروط المالية وفقا ً ألحكام\nالجزء الحادي عشر ولتلك القواعد واألنظمة واإلجراءات ،باألهداف التالية:\n(أ) ضمان القدر األمثل من اإليرادات للسلطة من عائدات اإلنتاج التجاري.\n(ب) واجتذاب االستثمارات والتكنولوجيا الستكشاف واستغالل المنطقة.\n(ج) وضمان المساواة في المعاملة المالية وفي االلتزامات المالية المقابلة للمتعاقدين.\n(د) توفير حوافز على أساس موحد وغير تمييزي للمتعاقدين ليضطلعوا بترتيبات\nمشت ركة مع المؤسسة والدول النامية أو رعاياها ،وليعملوا على تنشيط نقل التكنولوجيا إليها\nوليقوموا بتدريب العاملين التابعين للسلطة وللدول النامية.\n(هـ) وتمكين المؤسسة من القيام بصورة فعالة باستخراج المعادن من قاع البحار في\nنفس الوقت الذي تقوم فيه بذلك الكيانات المشار إليها في الفقرة الفرعية (ب) من الفقرة 2من\nالمادة .153\n(و) وضمان أال تؤدي الحوافز المالية المقدمة إلى المتعاقدين بموجب الفقرة 14من هذا\nالمرفق ،أو بمقتضى أحكام العقود المنقحة وفقا ً للمادة 19من هذا المرفق ،أو بموجب أحكام"
    },
    {
      "provision_ref": "art305",
      "section": "305",
      "title": "المادة 305",
      "content": "من االتفاقية متفقا مع المرفق التاسع لالتفاقية.\n -5تودع وثائق التصديق أو اإلقرار الرسمي أو االنضمام لدى األمين العام لألمم المتحدة."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}