{
  "id": "ma-adala-intl-treaties-6194",
  "type": "statute",
  "title": "اتفاقية الأمم المتحدة المتعلقة باستخدام الخطاب الالكتروني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "مجال االنطباق\nالمادة - 1نطاق االنطباق\n -1تنطبق هذه االتفاقية على استخدام الخطابات اإللكترونية في سياق تكوين أو تنفيذ عقد\nبين أطراف تقع مقار عملها في دول مختلفة.\n -2يصرف النظر عن وقوع مقار عمل األطراف في دول مختلفة عندما ال تتبين هذه الحقيقة\nمن العقد أو من أي تعامالت بين األطراف أو من المعلومات التي تفصح عنها األطراف\nفي أي وقت قبل إبرام العقد أو عند إبرامه.\n - 1القانون منشور بالموقع الرسمي لجنة األمم المتحدة للقانون التجاري الدولي على الرابط التالي:\nhttps://uncitral.un.org/sites/uncitral.un.org/files/media-documents/uncitral/ar/06-57450_ebook.pdf\n\n -3ال تؤخذ جنسية األطراف وال الصفة المدنية أو التجارية لألطراف أو للعقد في االعتبار\nلدى تقرير انطباق هذه االتفاقية.\nالمادة -2االستبعادات\n -1ال تنطبق هذه االتفاقية على الخطابات اإللكترونية المتعلقة بأي مما يلي:\nالعقود المبرمة ألغراض شخصية أو عائلية أو منزلية؛\nأ-\nب \"1\" -المعامالت المتعلقة بتبادل خاضع للوائح تنظيمية؛ \" \"٢معامالت النقد األجنبي؛\n\" \"٣نظم الدفع فيما بين المصارف أو اتفاقات الدفع فيما بين المصارف ،أو نظم\nالمقاصة والتسوية المتعلقة باألوراق المالية أو غيرها من األصول أو الصكوك\nالمالية؛\" \"٤إحالة الحقوق الضمانية في بيع األوراق المالية أو غيرها من األصول\nأو الصكوك المالية المودعة الدى وسيط أو إقراضها أو إبداعها أو االتفاق على إعادة\nشرائها.\n -2ال تنطبق هذه االتفاقية على السفاتج (الكمبياالت) أو السندات االذنية أو بيانات الشحن\nأو سندات الشحن أو إيصاالت المستودعات أو أي مستند قابل لإلحالة أو صك يعطي\nحامله أو المستفيد منه حقا في المطالبة بتسليم بضاعة أو بدفع مبلغ من المال.\nالمادة -3حرية األطراف\nيجوز لألطراف استبعاد سريان هذه االتفاقية أو الخروج عن أي من أحكامها أو تغيير\nمفعوله."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "أحكام عامة\nالمادة -4التعاريف\nألغراض هذه االتفاقية:\n(أ) يقصد بتعبير \"الخطاب\" أي بيان أو إعالن أو مطلب أو إشعار أو طلب ،بما في ذلك أي\nعرض وقبول عرض يتعين على األطراف توجيهه أو تختار توجيهه في سياق تكوين العقد\nأو تنفيذه؛\n(ب) يقصد بتعبير \"الخطاب اإللكتروني\" أي خطاب توجهه األطراف بواسطة رسائل\nبيانات؛\n(ج) يقصد بتعبير \"رسالة البيانات\" المعلومات المنشأة أو المرسلة أو المتلقاة أو المخزنة\nبوسائل إلكترونية أو مغنطيسية أو بصرية أو بوسائل مشابهة تشمل على سبيل المثال ال\nالحصر ،التبادل اإللكتروني للبيانات أو البريد اإللكتروني أو البرق أو التلكس أو النسخ\nالبرقي؛\n\n(د) يقصد بتعبير \"منشى\" الخطاب اإللكتروني الطرف الذي أرسل الخطاب اإللكتروني أو\nأنشاء قبل تخزينه ،إن حدث تخزين ،أو من قام بذلك نيابة عنه ،ولكنه ال يشمل الطرف الذي\nيتصرف كوسيط فيما يخص ذلك الخطاب اإللكتروني؛\n(هـ) يقصد بتعبير \"المرسل إليه\" ،فيما يتعلق بخطاب إلكتروني ،الطرف الذي يريده المنشئ\nأن يتلقى الخطاب اإللكتروني ،ولكنه ال يشمل الطرف الذي يتصرف كوسيط فيما يخص\nذلك الخطاب اإللكتروني؛\n(و) يقصد بتعبير نظام معلومات نظام إلنشاء رسائل البيانات أو إرسالها أو تلقيها أو تخزينها\nأو معالجتها على أي نحو آخر؛\n(ز) يقصد بتعبير\" نظام رسائل آلي\" برنامج حاسوبي أو وسيلة إلكترونية أو وسيلة آلية\nأخرى تستخدم الستهالل إجراء ما أو لالستجابة كليا أو جزئيا لرسائل بيانات أو العمليات\nتنفيذها ،دون مراجعة أو تدخل من شخص طبيعي في كل مرة يستهل فيها النظام إجراء ما\nأو ينشئ استجابة ما ؛\n(ح) يقصد بتعبير \"مقر العمل\" أي مكان يحتفظ فيه الطرف بمنشأة غير عارضة المزاولة\nنشاط اقتصادي غير التوفير المؤقت لسلع أو خدمات من مكان معين ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "التفسير\n -1لدى تفسير هذه االتفاقية ،يولى اعتبار لطابعها الدولي ولضرورة تعزيز االتساق في\nتطبيقها ومراعاة حسن النية في التجارة الدولية.\n -2المسائل المتعلقة باألمور التي تحكمها هذه االتفاقية ولكن ال تحسمها بوضوح تسوى وفقا\nللمبادئ العامة التي تقوم عليها ،أو وفقا للقانون المنطبق بمقتضى قواعد القانون الدولي\nالخاص ،في حال عدم وجود مثل تلك المبادئ.\nالمادة -6مكان األطراف\n -1األغراض هذه االتفاقية ،يفترض أن يكون مقر عمل الطرف هو المكان الذي يعينه ذلك\nالطرف ،ما لم يثبت طرف آخر أن الطرف الذي عين ذلك المكان ليس له مقر عمل فيه.\n -2إذا لم يعين الطرف مقر عمل وكان له أكثر من مقر عمل واحد ،كان مقر العمل األغراض\nهذه االتفاقية ،هو المقر األوثق صلة بالعقد المعني ،مع إيالء اعتبار للظروف التي كانت\nاألطراف على علم بها أو تتوقعها في أي وقت قبل إبرام العقد أو عند إبرامه.\n -3إذا لم يكن للشخص الطبيعي مقر عمل ،أخذ بمحل إقامته المعتاد.\n -4ال يكون المكان مقر عمل المجرد أنه( :أ) توجد فيه المعدات والتكنولوجيا الداعمة النظام\nالمعلومات الذي يستخدمه الطرف في سياق تكوين العقد أو (ب) يمكن فيه األطراف\nأخرى أن تصل إلى نظام المعلومات المعني.\n\n -5إن مجرد استخدام الطرف اسم نطاق أو عنوان بريد إلكتروني ذا صلة ببلد معين ال ينشئ\nقرينة على أن مقر عمله يوجد في ذلك البلد.\nالمادة - 7اشتراطات اإلبالغ\nليس في هذه االتفاقية ما يمس بانطباق أي قاعدة قانونية قد تلزم األطراف باإلفصاح عن\nهويتها أو مقار عملها أو عن معلومات أخرى ،أو ما يعفي أي طرف من العواقب القانونية\nلتقديم بيانات غير دقيقة أو ناقصة أو كاذبة في ذلك الصدد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "استخدام الخطابات اإللكترونية في العقود الدولية\nالمادة -8االعتراف القانوني بالخطابات اإللكترونية\n -1ال يجوز إنكار صحة الخطاب أو العقد أو إمكانية إنفاذه المجرد كونه في شكل خطاب\nإلكتروني.\n -2ليس في هذه االتفاقية ما يلزم أي طرف باستخدام الخطابات اإللكترونية أو قبولها،\nولكن يجوز االستدالل على موافقة الطرف على ذلك من سلوك ذلك الطرف."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "اشتراطات الشكل\n -1ليس في هذه االتفاقية ما يشترط إنشاء الخطاب أو تكوين العقد أو إثباتهما في أي شكل\nمعين.\n -2حيثما يشترط القانون أن يكون الخطاب أو العقد كتابيا ،أو ينص على عواقب لعدم\nوجود كتابة ،يعتبر ذلك االشتراط قد استوفى بالخطاب اإللكتروني إذا كان الوصول\nإلى المعلومات الواردة فيه متيسرا على نحو يتيح استخدامها في الرجوع إليها الحقا.\n -3حيثما يشترط القانون أن يكون الخطاب أو العقد ممهورا بتوقيع طرف ما ،أو ينص\nعلى عواقب لعدم وجود توقيع ،يستوفى ذلك االشتراط فيما يخص الخطاب اإللكتروني\nإذا:\n( )1استخدمت طريقة ما لتعيين هوية الطرف المعني وتبيين نية ذلك الطرف فيما\nيخص المعلومات الواردة في الخطاب اإللكتروني؛\n(ب) وكانت الطريقة المستخدمة:\n\" \"1موثوق بها بقدر مناسب للغرض الذي أنشئ الخطاب اإللكتروني أو أرسل\nمن أجله ،في ضوء كل المالبسات ،بما فيها أي اتفاق ذي صلة؛ أو\n\" \"2قد أثبتت فعليا ،بحد ذاتها أو مقترنة بأدلة إضافية ،أنها أوقت بالوظائف\nالمذكورة في الفقرة الفرعية (أ) أعاله.\n -4حيثما يشترط القانون وجوب إتاحة الخطاب أو العقد أو االحتفاظ به في شكله األصلي،\nأو ينص على عواقب لعدم وجود مستند أصلي ،يعتبر ذلك االشتراط قد استوفي فيما يخص\nالخطاب اإللكتروني إذا:\n\n(أ) وجدت وسيلة موثوق بها تؤكد سالمة المعلومات الواردة فيه منذ الوقت الذي\nأنشئ فيه أوال في شكله النهائي ،كخطاب إلكتروني أو غير ذلك؛\n(ب) وكانت المعلومات الواردة فيه ،حيثما يشترط أن تكون متاحة ،قابلة للعرض\nعلى الشخص الذي يتعين أن تتاح له.\n -5األغراض الفقرة :)1( ٤\n(أ ) تكون معايير تقييم سالمة المعلومات هي ما إذا كانت تلك المعلومات قد ظلت كاملة ودون\nتحوير ،بصرف النظر عن إضافة أي مصادقة وأي تغيير ينشأ في السياق المعتاد لإلرسال\nوالتخزين والعرض؛\n(ب) تقدر د رجة الموثوقية المطلوبة في ضوء الغرض الذي أنشئت المعلومات من أجله وفي\nضوء جميع الظروف ذات الصلة.\nالمادة - 10وقت ومكان إرسال الخطابات .اإللكترونية وتلقيها\n -1وقت إرسال الخطاب اإللكتروني هو الوقت الذي يغادر فيه ذلك الخطاب نظام معلومات\nيقع تحت سيطرة المنشئ أو الطرف الذي أرسل الخطاب نيابة عن المنشئ ،أو وقت\nتلقي الخطاب اإللكتروني إذا لم يكن قد غادر نظام معلومات يقع تحت سيطرة المنشئ\nأو الطرف الذي أرسل الخطاب نيابة عن المنشئ.\n -2وقت تلقي الخطاب اإللكتروني هو الوقت الذي يصبح فيه ذلك الخطاب قابال لالستخراج\nمن جانب المرسل إليه على عنوان إلكتروني يعينه المرسل إليه .ووقت تلقي الخطاب\nاإللكتروني على عنوان إلكتروني آخر للمرسل إليه هو الوقت الذي يصبح فيه الخطاب\nاإللكتروني قابال لالستخراج من جانب المرسل إليه على ذلك العنوان ويصبح المرسل\nإليه على علم بأن الخطاب اإللكتروني قد أرسل إلى ذلك العنوان .ويفترض أن يكون\nالخطاب اإللكتروني قابال لالستخراج من جانب المرسل إليه عندما يصل ذلك الخطاب\nإلى العنوان اإللكتروني للمرسل إليه.\n -3يعتبر الخطاب اإللكتروني قد أرسل من المكان الذي يوجد فيه مقر عمل المنشئ ويعتبر\nقد تلقي في العنوان الذي يوجد فيه مقر عمل المرسل إليه ،حسبما تقررهما المادة .٦\n -4تنطبق الفقرة ٢من هذه المادة بصرف النظر عن احتمال أن يكون المكان الذي يوجد\nفيه نظام المعلومات الداعم لعنوان إلكتروني مغايرا للمكان الذي يعتبر الخطاب\nاإللكتروني قد تلقي فيه بمقتضى الفقرة ٣من هذه المادة.\nالمادة -11الدعوات إلى تقديم عروض\nأي اقتراح يقدم إلبرام عقد بواسطة خطاب إلكتروني واحد أو أكثر وال يكون موجها إلى\nطرف معين واحد أو أكثر ،بل يتير االطالع عليه لألطراف التي تستخدم نظم المعلومات،\nبما في ذلك االقتراحات التي تستخدم تطبيقات تفاعلية لتقديم طلبات من خالل نظم معلومات\n\nمن ذلك القبيل ،يعتبر مجرد دعوة إلى تقديم عروض ،ما لم يدل بوضوح على أن مقدم\nاالقتراح ينوي االلتزام به في حال قبوله.\nالمادة -12استخدام نظم الرسائل اآللية في تكوين العقود\nال يجوز إنكار صحة أو إمكانية إنفاذ العقد الذي يكون بالتفاعل بين نظام رسائل آلي وشخص\nطبيعي ،أو بالتفاعل بين نظامي رسائل آليين ،لمجرد عدم مراجعة شخص طبيعي كال من\nاألفعال التي قامت بها نظم الرسائل اآللية أو العقد الناتج عن تلك األفعال أو تدخله فيها.\nالمادة - 13إتاحة شروط العقد\nليس في هذه االتفاقية ما يمس بانطباق أي قاعدة قانونية قد تلزم الطرف الذي يتفاوض على\nبعض شروط العقد أو كلها من خالل تبادل خطابات إلكترونية بأن يتيح للطرف اآلخر\nالخطابات اإللكترونية التي تتضمن الشروط التعاقدية على نحو معين ،أو ما يعفي ذلك\nالطرف من العواقب القانونية لعدم قيامه بذلك.\nالمادة -14الخطأ في الخطابات اإللكترونية\n -1عندما يرتكب شخص طبيعي خطأ في تخاطب إلكتروني مع نظام رسائل آلي تابع\nالطرف آخر وال يوفر نظام الرسائل اآللي لذلك الشخص فرصة لتصحيح الخطأ ،يحق لذلك\nالشخص ،أو للطرف الذي يتصرف ذلك الشخص نيابة عنه ،أن يسحب ذلك الجزء من\nالخطاب اإللكتروني الذي ارتكب فيه الخطأ إذا:\n(أ) أبلغ الشخص ،أو الطرف الذي يتصرف ذلك الشخص نيابة عنه ،الطرف اآلخر بالخطأ\nفي أقرب وقت ممكن بعد علمه به ،وذكر أنه ارتكب خطأ في الخطاب اإللكتروني؛\n(ب) ولم يكن الشخص ،أو الطرف الذي يتصرف ذلك الشخص نيابة عنه ،قد استخدم ما قد\nيكون تسلمه من سلع أو خدمات من الطرف اآلخر أو حصل منها على أي منفعة أو قيمة\nمادية.\n - 2ليس في هذه المادة ما يمس بانطباق أي قاعدة قانونية قد تحكم عواقب أي خطأ غير ما\nهو منصوص عليه في الفقرة .1"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "أحكام ختامية\nالمادة - 15الوديع\nيعين األمين العام لألمم المتحدة بحكم هذه المادة وديعا لهذه االتفاقية.\nالمادة -16التوقيع أو التصديق أو القبول أو اإلقرار\n -1يفتح باب التوقيع على هذه االتفاقية أمام جميع الدول في مقر األمم المتحدة في نيويورك\nمن ١٦كانون الثاني /يناير ٢٠٠٦إلى ١٦كانون الثاني /يناير .٢٠٠۸\n\n -2هذه االتفاقية خاضعة للتصديق أو القبول أو اإلقرار من جانب الدول الموقعة.\n -3يفتح باب االنضمام إلى هذه االتفاقية أمام جميع الدول التي ليست دوال موقعة اعتبارا من\nتاريخ فتح باب التوقيع عليها.\n -4تودع صكوك التصديق والقبول واإلقرار واالنضمام لدى األمين العام لألمم المتحدة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "مشاركة منظمات التكامل االقتصادي اإلقليمية\n -1يجوز ألي منظمة تكامل اقتصادي إقليمية ،مؤلفة من دول ذات سيادة ولها اختصاص\nفي مسائل معينة تحكمها هذه االتفاقية أن تقوم بالمثل ،بالتوقيع على هذه االتفاقية أو\nالتصديق عليها أو قبولها أو إقرارها أو االنضمام إليها .ويكون المنظمة التكامل\nاالقتصادي اإلقليمية في تلك الحالة ما للدولة المتعاقدة من حقوق وعليها ما على تلك\nالدولة من التزامات ،ما دام لتلك المنظمة اختصاص في مسائل تحكمها هذه االتفاقية،\nوحيثما يكون عدد الدول المتعاقدة ذا أهمية في هذه االتفاقية ،ال تعد منظمة التكامل\nاالقتصادي اإلقليمية دولة متعاقدة إضافة إلى الدول األعضاء فيها التي هي دول\nمتعاقدة.\n -2توجه منظمة التكامل االقتصادي اإلقليمية إلى الوديع ،وقت التوقيع أو التصديق أو\nالقبول أو اإلقرار أو االنضمام إعالنا تحدد فيه المسائل التي تحكمها هذه االتفاقية\nوالتي أحيل االختصاص بشأنها إلى تلك المنظمة من جانب الدول األعضاء فيها.\nوتسارع منظمة التكامل االقتصادي اإلقليمية بإبالغ الوديع بأي تغييرات تطرأ على\nتوزيع االختصاصات المبينة في اإلعالن الصادر بمقتضى هذه الفقرة ،بما في ذلك\nما يستجد من إحاالت لتلك االختصاصات.\n -3أي إشارة إلى \"دولة متعاقدة\" أو \"دول متعاقدة\" في هذه االتفاقية تنطبق بالمثل على\nأي منظمة تكامل اقتصادي إقليمية ،حيثما اقتضى السياق ذلك.\n -4ال تكون لهذه االتفاقية غلبة على أي قواعد متعارضة معها تصدر عن أي منظمة\nتکامل اقتصادي إقليمية وتسري على األطراف التي تقع مقار أعمالها في دول\nأعضاء في تلك المنظمة ،حسبما يبين في إعالن يصدر وفقا للمادة .٢١"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "نفاذ االتفاقية في الوحدات اإلقليمية الداخلية\n -1إذا كان للدولة المتعاقدة وحدتان إقليميتان أو أكثر تطبق فيها نظم قانونية مختلفة فيما\nيتعلق بالمسائل التي تتناولها هذه االتفاقية ،جاز لها أن تعلن وقت التوقيع أو التصديق\nأو القبول أو اإلقرار أو االنضمام ،أن هذه االتفاقية تسري على جميع وحداتها\nاإلقليمية أو على واحدة فقط أو أكثر من تلك الوحدات ،وجاز لها أن تعدل إعالنها في\nأي وقت بإصدار إعالن آخر.\n -2تبلغ هذه اإلعالنات إلى الوديع وتذكر فيها صراحة الوحدات اإلقليمية التي تسري\nعليها االتفاقية.\n -3إذا كانت هذه االتفاقية ،بحكم إعالن صادر بمقتضى هذه المادة ،تسري على واحدة\nأو أكثر من الوحدات اإلقليمية للدولة المتعاقدة ولكن ليس عليها جميعا ،وكان مقر\n\nعمل الطرف واقعا في تلك الدولة ،ال يعتبر مقر العمل هذا ،ألغراض هذه االتفاقية،\nواقعا في دولة متعاقدة ما لم يكن واقعا في وحدة إقليمية تسري عليها االتفاقية.\n -4إذا لم تصدر الدولة المتعاقدة إعالنا بمقتضى الفقرة 1من هذه المادة ،كانت االتفاقية\nسارية على جميع الوحدات اإلقليمية لتلك الدولة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "اإلعالنات المتعلقة بنطاق االنطباق\n -1يجوز ألي دولة متعاقدة أن تعلن ،وفقا للمادة ،٢١أنها لن تطبق هذه االتفاقية إال:\n (أ) عندما تكون الدول المشار إليها في الفقرة 1من المادة 1دوال متعاقدة في هذهاالتفاقية؛ أو\n (ب) عندما تكون األطراف قد اتفقت على انطباقها. -2يجوز ألي دولة متعاقدة أن تستبعد من نطاق انطباق هذه االتفاقية المسائل التي تذكرها\nتحديدا في إعالن تصدره وفقا للمادة .٢١"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "الخطابات المتبادلة بمقتضى االتفاقيات الدولية األخرى\n -1تنطبق أحكام هذه االتفاقية على استخدام الخطابات اإللكترونية في سياق تكوين أو\nتنفيذ عقد تسري عليه أي من االتفاقيات الدولية التالية ،التي تكون الدولة المتعاقدة في\nهذه االتفاقية ،أو قد تصبح ،دولة متعاقدة فيها:\nاتفاقية االعتراف بقرارات التحكيم األجنبية وإنفاذها (نيويورك ١٠ ،حزيران /يونية\n)١٩٥۸؛\nاتفاقية فترة التقادم في البيع الدولي للبضائع (نيويورك ١٤ ،حزيران /يونيه ()١٩٧٤\nوالبروتوكول الملحق بها فيينا ١١ ،نيسان /أبريل ()١٩۸٠؛\nاتفاقية األمم المتحدة المتعلقة بعقود البيع الدولي للبضائع فيينا ١١ ،نيسان /أبريل\n()١٩۸٠؛\nاتفاقية األمم المتحدة المتعلقة بمسؤولية متعهدي خدمات المحطات النهائية للنقل في\nالتجارة الدولية (فيينا ١٩ ،نيسان /أبريل ()١٩٩١\nاتفاقية األمم المتحدة المتعلقة بالكفاالت المستقلة وخطابات االعتماد الضامنة\nنيويورك ١١ ،كانون األول /ديسمبر ()١٩٩٥؛\nاتفاقية األمم المتحدة إلحالة المستحقات في التجارة الدولية (نيويورك ١٢ ،كانون\nاألول /ديسمبر (.)٢٠٠١\n -2تنطبق أحكام هذه االتفاقية كذلك على استخدام الخطابات اإللكترونية في سياق تكوين\nأو تنفيذ عقد يسري عليه أي من االتفاقيات أو المعاهدات أو االتفاقات الدولية األخرى\nغير المذكورة تحديدا في الفقرة 1من هذه المادة والتي تكون الدولة المتعاقدة في هذه\nاالتفاقية ،أو قد تصبح ،دولة متعاقدة فيها ،ما لم تكن تلك الدولة قد أعلنت ،وفقا للمادة\n ،٢١أنها لن تكون ملزمة بهذه الفقرة.\n -3يجوز ألي دولة تصدر إعالنا عمال بالفقرة ٢من هذه المادة أن تعلن أيضا أنها\nستطبق أحكام هذه االتفاقية ،على الرغم من ذلك على استخدام الخطابات اإللكترونية\n\nفي سياق تكوين أو تنفيذ أي عقد يسري عليه أي من االتفاقيات أو المعاهدات أو\nاالتفاقات الدولية المحددة التي تكون تلك الدولة أو قد تصبح دولة متعاقدة فيها.\n -4يجوز ألي دولة أن تعلن أنها لن تطبق أحكام هذه االتفاقية على استخدام الخطابات\nاإللكترونية في سياق تكوين أو تنفيذ عقد يسري عليه أي من االتفاقيات أو المعاهدات\nأو االتفاقات الدولية المذكورة تحديدا في اإلعالن الصادر عن تلك الدولة والتي تكون\nتلك الدولة ،أو قد تصبح ،دولة متعاقدة فيها ،بما في ذلك أي من االتفاقيات المشار\nإليها في الفقرة 1من هذه المادة ،حتى وإن لم تستبعد تلك الدولة تطبيق الفقرة ٢من\nهذه المادة بإعالن تصدره وفقا للمادة .٢١\nالمادة - 21إجراءات إصدار اإلعالنات وسريان مفعولها\n -1يجوز إصدار اإلعالنات بمقتضى الفقرة ٤من المادة ١٧والفقرتين ١و ٢من"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}