{
  "id": "ma-adala-intl-treaties-6201",
  "type": "statute",
  "title": "قانون الأونسيترال النموذجي بشأن التجارة الالكترونية (1996)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "أحكام عامة\nالمادة – 1نطاق التطبيق\nينطبق هذا القانون 2على أي نوع من المعلومات يكون في شكل رسالة بيانات مستخدمة\nفي سياق 3أنشطة تجارية.\nالمادة - 2تعريف المصطلحات\nألغراض هذا القانون:\n(أ) يراد بمصطلح \"رسالة بيانات\" المعلومات التي يتم انشاؤها أو إرسالها أو\nاستالمها أو تخزينها بوسائل الكترونية أو ضوئية أو بوسائل مشابهة ،بما في ذلك على\nسبيل المثال ال الحصر تبادل البيانات االلكترونية ،أو البريد االلكتروني ،أو البرق ،أو\nالتلكس ،أو النسخ البرقي؛\n(ب) يراد بمصطلح \"تبادل البيانات االلكترونية\" نقل المعلومات الكترونيا من\nحاسوب إلى حاسوب آخر باستخدام معيار متفق عليه لتكوين المعلومات؛\n(ج) يراد بمصطلح \"منشئ\" رسالة البيانات الشخص الذي يعتبر أن إرسال أو\nانشاء رسالة البيانات قبل تخزينها ،إن حدث ،قد تم على يديه أو نيابة عنه ،ولكنه ال\nيشمل الشخص الذي يتصرف كوسيط فيما يتعلق بهذه الرسالة؛\n(د) براد بمصطلح \"المرسل إليه\" رسالة البيانات الشخص الذي قصد المنشئ أن\nيتسلم رسالة البيانات ،ولكنه ال يشمل الشخص الذي يتصرف كوسيط فيما يتعلق بهذه\nالرسالة؛\n - 1تقترح اللجنة النص التالي على الدول التي قد ترغب في قصر انطباق هذا القانون على الرسائل الدولية\nللبيانات:\n\" ينطبق هذا القانون على رسالة البيانات حسب تعريفها الوارد في الفقرة ( )1من المادة 2عندما تتصل\nرسالة البيانات بالتجارة الدولية\".\n - 2هذا القانون ال يلغي أي قاعدة يكون القصد منها حماية المستهلك.\n -3تقترح اللجنة النص التالي على الدول التي قد ترغب في توسيع نطاق انطباق هذا القانون:\n\" ينطبق هذا القانون على أي نوع من المعلومات يكون في شكل رسالة بيانات ،باستثناء الحاالت التالية:\n[\".]...\n - 4ينبغي تفسير مصطلح \"النشطة تجارية\" تفسيرا واسعا على أنه يشمل المسائل الناشئة عن جميع\nالعالقات ذات الطابع التجاري ،سواء أكانت تعاقدية أو لم تكن .وتشمل العالقات ذات الطابع التجاري\nالمعامالت التالية على سبيل المثال ال الحصر :المعاملة التجارية لتوريد أو تبادل السلع أو الخدمات؛ اتفاق\nالتوزيع؛ التمثيل التجاري أو الوكالة التجارية؛ الوكالة بالعمولة؛ الكراء؛ أعمال التشييد؛ الخدمات\nاالستشارية األعمال الهندسية؛ منح التراخيص؛ االستثمار؛ التمويل؛ األعمال المصرفية؛ التأمين؛ اتفاق أو\nامتياز االستغالل؛ المشاريع المشتركة وغيرها من أشكال التعاون الصناعي أو التجاري؛ نقل البضائع أو\nالركاب جوا أو بحرا أو بالسكك الحديدية أو بالطرق البرية.\n-2-\n\n(ه) يراد بمصطلح \"الوسيط\" ،فيما يتعلق برسالة بيانات معينة ،الشخص الذي\nيقوم ،نيابة عن شخص آخر ،بإرسال أو استالم أو تخزين رسالة البيانات أو بتقديم\nخدمات أخرى فيما يتعلق برسالة البيانات هذه؛\n(و) يراد بمصطلح \"نظام معلومات\" النظام الذي يستخدم النشاء رسائل البيانات\nأو رسالها أو استالمها أو تخزينها أو لتجهيزها على أي وجه آخر.\nالمادة - 3التفسير\n( )1يولى االعتبار في تفسير هذا القانون لمصدره الدولي ولضرورة تشجيع\nتوحيد تطبيقه وتوفر حسن النية.\n( )2المسائل المتعلقة باألمور التي ينظمها هذا القانون وال يكون قاطعا صراحة\nفي شأنها تسوى وفقا للمبادئ العامة التي يقوم عليها هذا القانون.\nالمادة - 4التغيير باالتفاق\n( )1في العالقة بين األطراف المشتركة في إنشاء رسائل البيانات أو إرسالها أو\nاستالمها أو تخزينها أو تجهيزها على أي وجه آخر ،وما لم ينص على غير ذلك ،يجوز\nتغيير أحكام الفصل الثالث باالتفاق.\n( )2ال تخل الفقرة ( )1بأي حق قد يكون قائما في أن تعدل باالتفاق أية قاعدة\nقانونية مشار إليها في الفصل الثاني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبيق االشتراطات القانونية على رسائل البيانات\nالمادة - 5االعتراف القانوني برسائل البيانات\nال تفقد المعلومات مفعولها القانوني أو صحتها أو قابليتها للتنفيذ بمجرد أنها في\nشكل رسالة بيانات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "مكررا -اإلدراج باإلشارة\n(بالصيغة التي اعتمدتها اللجنة في دورتها الحادية والثالثين المعقودة في حزيران /\nيونيه )1۹۹۸\nال ينكر المفعول القانوني للمعلومات أو صحتها أو قابليتها للتنفيذ لمجرد أنها ال\nترد في رسالة البيانات التي تفيد بأنها تنشئ ذلك المفعول القانوني ،بل هي مشار إليها\nمجرد إشارة في رسالة البيانات تلك.\nالمادة - 6الكتابة\n( )1عندما يشترط القانون أن تكون المعلومات مكتوبة ،تستوفي رسالة البيانات\nذلك الشرط إذا تيسر االطالع على البيانات الواردة فيها على نحو يتيح استخدامها\nبالرجوع إليه الحقا.\n\n-3-\n\n( )2تسري أحكام الفقرة ( )1سواء اتخذ الشرط المنصوص عليه فيها شكل التزام\nأو اكتفي في القانون بمجرد النص على العواقب التي تترتب إذا لم تكن المعلومات\nمكتوبة.\n( )3ال تسري أحكام هذه المادة على ما يلي.]...[ :\nالمادة - 7التوقيع\n( )1عندما يشترط القانون وجود توقيع من شخص ،يستوفى ذلك الشرط بالنسبة\nإلى رسالة البيانات إذا:\n(أ) استخدمت طريقة لتعيين هوية ذلك الشخص والتدليل على موافقة ذلك\nالشخص على المعلومات الواردة في رسالة البيانات؛ و\n(ب) كانت تلك الطريقة جديرة بالتعويل عليها بالقدر المناسب للغرض الذي\nأنشئت أو أبلغت من أجله رسالة البيانات ،في ضوء كل الظروف ،بما في ذلك أي اتفاق\nمتصل باألمر.\n( )2تسري الفقرة ( )1سواء اتخذ الشرط المنصوص عليه فيها شكل التزام أو\nاكتفي في القانون بمجرد النص على العواقب التي تترتب على عدم وجود توقيع.\n( )3ال تسري أحكام هذه المادة على ما يلي.]...[ :\nالمادة - 8األصل\n( )1عندما يشترط القانون تقديم المعلومات أو االحتفاظ بها في شكلها األصلي،\nتستوفي رسالة البيانات هذا الشرط إذا:\n(أ) وجد ما يعول عليه لتأكيد سالمة المعلومات منذ الوقت الذي أنشئت فيه\nللمرة األولى في شكلها النهائي ،بوصفها رسالة بيانات أو غير ذلك؛ و\n(ب) كانت تلك المعلومات مما يمكن عرضه على الشخص المقرر أن تقدم\nإليه وذلك عندما يشترط تقديم تلك المعلومات.\n( )2تسري الفقرة ( )1سواء اتخذ الشرط المنصوص عليه فيها شكل التزام أو\nاكتفي في القانون بمجرد النص على العواقب التي تترتب على عدم تقديم البيانات أو\nعدم االحتفاظ بها في شكلها األصلي.\n( )3ألغراض الفقرة الفرعية (أ) من الفقرة (:)1\n(أ) يكون معيار تقدير سالمة المعلومات هو تحديد ما إذا كانت قد بقيت\nمكتملة ودون تغيير ،باستثناء إضافة أي تظهير وأي تغيير يطرأ أثناء المجرى العادي\nلإلبالغ والتخزين والعرض و\n(ب) تقدر درجة التعويل المطلوب على ضوء الغرض الذي أنشئت من\nأجله المعلومات وعلى ضوء جميع الظروف ذات الصلة.\n( )4ال تسري أحكام هذه المادة على ما يلي.]...[ :\n-4-\n\nالمادة - 9قبول رسائل البيانات وحجيتها في اإلثبات\n( )1في أية اجراءات قانونية ،ال يطبق أي حكم من أحكام قواعد اإلثبات من أجل\nالحيلولة دون قبول رسالة البيانات كدليل إثبات:\n(أ) لمجرد أنها رسالة بيانات؛ أو،\n(ب) بدعوى أنها ليست في شكلها األصلي ،إذا كانت هي أفضل دليل يتوقع\nبدرجة معقولة من الشخص الذي يستشهد بها أن يحصل عليه.\n( )2يعطى للمعلومات التي تكون على شكل رسالة بيانات ما تستحقه من حجية\nفي اإلثبات .وفي تقدير حجية رسالة البيانات في اإلثبات ،يولى االعتبار لجدارة\nالطريقة التي استخدمت في انشاء أو تخزين أو إبالغ رسالة البيانات بالتعويل عليها،\nولجدارة الطريقة التي استخدمت في المحافظة على سالمة المعلومات بالتعويل عليها،\nوللطريقة التي حددت بها هوية منشئها ،وألي عامل آخر يتصل باألمر.\nالمادة - 10االحتفاظ برسائل البيانات\n( ) 1عندما يقضى القانون باالحتفاظ بمستندات أو سجالت أو معلومات بعينها،\nيتحقق الوفاء بهذا المقتضى إذا تم االحتفاظ برسائل البيانات شريطة مراعاة الشروط\nالتالية:\n(أ) تيسر االطالع على المعلومات الواردة فيها على نحو يتيح استخدامها\nفي الرجوع إليها الحقا؛ و\n(ب) االحتفاظ برسالة البيانات بالشكل الذي أنشئت أو أرسلت أو استلمت\nبه أو بشكل يمكن إثبات أنه يمثل بدقة المعلومات التي أنشئت أو أرسلت أو استلمت؛ و\n(ج) االحتفاظ بالمعلومات ،إن وجدت ،التي تمكن من استبانة منشأ رسالة\nالبيانات وجهة وصولها وتاريخ ووقت إرسالها واستالمها.\n( )2ال ينسحب االلتزام باالحتفاظ بالمستندات أو السجالت أو المعلومات وفقا\nللفقرة ( )1على أية معلومات يكون الغرض الوحيد منها هو التمكين من إرسال الرسالة\nأو استالمها.\n( )3يجوز للشخص أن يستوفي المقتضى المشار إليه في الفقرة ( )1باالستعانة\nبخدمات أي شخص آخر ،شريطة مراعاة الشروط المنصوص عليها في الفقرات\nالفرعية (أ) و(ب) و(ج) من الفقرة (.)1"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إبالغ رسائل البيانات\nالمادة -11تكوين العقود وصحتها\n( )1في سياق تكوين العقود ،وما لم يتفق الطرفان على غير ذلك ،يجوز استخدام\nرسائل البيانات للتعبير عن العرض وقبول العرض .وعند استخدام رسالة بيانات في\nتكوين العقد ،ال يفقد ذلك العقد صحته أو قابليته للتنفيذ لمجرد استخدام رسالة بيانات\nلذلك الغرض.\n-5-\n\n( )2ال تسري أحكام هذه المادة على ما يلي.]...[ :\nالمادة - 12اعتراف األطراف برسائل البيانات\n( )1في العالقة بين منشئ رسالة البيانات والمرسل إليه ،ال يفقد التعبير عن\nاإلرادة أو غيره من أوجه التعبير مفعوله القانوني أو صحته أو قابليته للتنفيذ لمجرد\nأنه على شكل رسالة بيانات.\n( )2ال تسري أحكام هذه المادة على ما يلي.]...[ :\nالمادة - 13إسناد رسائل البيانات\n( )1تعتبر رسالة البيانات صادرة عن المنشئ إذا كان المنشئ هو الذي أرسلها\nبنفسه.\n( )2في العالقة بين المنشئ والمرسل إليه ،تعتبر رسالة البيانات أنها صادرة عن\nالمنشئ إذا أرسلت:\n(أ) من شخص له صالحية التصرف نيابة عن المنشئ فيما يتعلق برسالة\nالبيانات؛ أو\n(ب) من نظام معلومات مبرمج على يد المنشئ أو نيابة عنه للعمل تلقائيا.\n( )3في العالقة بين المنشئ والمرسل إليه ،يحق للمرسل إليه أن يعتبر رسالة\nالبيانات أنها صادرة عن المنشئ ،وأن يتصرف على أساس هذا االفتراض ،إذا:\n(أ) طبق المرسل إليه تطبيقا سليما ،من أجل التأكد من أن رسالة البيانات\nقد صدرت عن المنشئ ،اجراء سبق أن وافق عليه المنشئ لهذا الغرض ،أو\n(ب) كانت رسالة البيانات كما تسلمها المرسل إليه ناتجة عن تصرفات\nشخص تمكن بحكم عالقته بالمنشئ أو بأي وكيل للمنشئ من الوصول إلى طريقة\nيستخدمها المنشئ إلثبات أن رسائل البيانات صادرة عنه فعال.\n( )4ال تنطبق الفقرة (:)3\n(أ) اعتبارا من الوقت الذي تسلم فيه المرسل إليه إشعارا من المنشئ يفيد\nبأن رسالة البيانات لم تصدر عن المنشئ ،وتكون قد أتيحت فيه أيضا للمرسل إليه فترة\nمعقولة للتصرف على هذا األساس؛ أو\n(ب) بالنسبة لحالة تخضع للفقرة (( )3ب) ،في أي وقت عرف فيه المرسل\nإليه أو كان عليه أن يعرف ،إذا بذل العناية المعقولة أو استخدم أي اجراء متفق عليها،\nأن رسالة البيانات لم تصدر عن المنشئ.\n( )5عندما تكون رسالة البيانات صادرة عن المنشئ أو عندما تعتبر أنها صادرة\nعن المنشئ ،أو عندما يكون من حق المرسل إليه أن يتصرف على أساس هذا\nاالفتراض ،يحق عندئذ للمرسل إليه ،في إطار العالقة بين المنشئ والمرسل إليه ،أن\nيعتبر أن رسالة البيانات كما تسلمها هي الرسالة التي قصد المنشئ إرسالها وأن\nيتصرف على أساس هذا االفتراض ،وال يكون للمرسل إليه ذلك الحق من عرف ،أو\n-6-\n\nكان عليه أن يعرف ،إذا بذل العناية المعقولة أو استخدم أي اجراء متفق عليه ،أن البث\nأسفر عن أي خطأ في رسالة البيانات كما تسلمها.\n( )6يحق للمرسل إليه أن يعامل كل رسالة بيانات يتسلمها على أنها رسالة بيانات\nمستقلة وأن يتصرف على أساس هذا االفتراض إال إذا كانت نسخة ثانية من رسالة\nبيانات أخرى ،وعرف المرسل إليه أو كان عليه أن يعرف ،إذا بذل العناية المعقولة أو\nاستخدم أي اجراء متفق عليه ،أن رسالة البيانات كانت نسخة ثانية.\nالمادة - 14اإلقرار باالستالم\n( )1تنطبق الفقرات من ( )2إلى ( )4من هذه المادة عندما يكون المنشئ قد طلب\nمن المرسل إليه ،وقت أو قبل توجيه رسالة البيانات ،أو بواسطة تلك الرسالة ،توجيه\nإقرار باستالم رسالة البيانات ،أو اتفق معه على ذلك.\n( )2إذا لم يكن المنشئ قد اتفق مع المرسل إليه على أن يكون اإلقرار باالستالم\nوفق شكل معين أو على أن يتم بطريقة معينة ،يجوز اإلقرار باالستالم عن طريق:\n(أ) أي إبالغ من جانب المرسل إليه سواء أكان بوسيلة آلية أو بأية وسيلة\nأخرى ،أو\n(ب) أي سلوك من جانب المرسل إليه،\nوذلك بما يكون كافيا العالم المنشئ بوقوع استالم رسالة البيانات.\n( )3إذا كان المنشئ قد ذكر أن رسالة البيانات مشروطة بتلقي ذلك اإلقرار\nباالستالم ،تعامل رسالة البيانات وكأنها لم ترسل أصال إلى حين ورود اإلقرار.\n( )4إذا لم يكن المنشئ قد ذكر أن رسالة البيانات مشروطة بتلقي اإلقرار\nباالستالم ،ولم يتلق المنشئ ذلك اإلقرار في غضون الوقت المحدد أو المتفق عليه ،أو\nفي غضون وقت معقول إذا لم يكن قد تم تحديد وقت معين أو االتفاق عليه ،فإن المنشئ:\n(أ) يجوز له أن يوجه إلى المرسل إليه إشعارا يذكر فيه أنه لم يتلق أي\nإقرار باالستالم ويحدد فيه وقتا معقوال يتعين في غضونه تلقى ذلك اإلقرار؛ و\n(ب) يجوز له ،إذا لم يرد اإلقرار باالستالم في غضون الوقت المحدد في\nالفقرة الفرعية (أ) ،بعد توجيه إشعار إلى المرسل إليه ،أن يعامل رسالة البيانات كأنها\nلم ترسل أصال ،أو يلجأ إلى التمسك بما قد يكون له من حقوق أخرى.\n( )5عندما يتلقى المنشئ إقرارا باالستالم من المرسل إليه ،يفترض أن المرسل\nإليه قد استلم رسالة البيانات ذات الصلة .وال ينطوي هذا االفتراض ضمنا على أن\nرسالة البيانات التي أرسلت تتطابق مع الرسالة التي وردت.\n( )6عندما يذكر اإلقرار باالستالم الذي يرد أن رسالة البيانات ذات الصلة قد\nاستوفت الشروط الفنية سواء المتفق عليها أو المحددة في المعايير المعمول بها،\nيفترض أن تلك الشروط قد استوفيت.\n\n-7-\n\n( )7ال تتعلق هذه المادة إال بإرسال رسالة البيانات أو استالمها ،وال يقصد منها\nأن تعالج العواقب القانونية التي قد تترتب سواء على رسالة البيانات أو على اإلقرار\nباستالمها.\nالمادة - 15زمان ومكان إرسال واستالم رسائل البيانات\n( )1ما لم يتفق المنشئ والمرسل إليه على خالف ذلك ،يقع إرسال رسالة البيانات\nعندما تدخل الرسالة نظام معلومات ال يخضع لسيطرة المنشئ ،أو سيطرة الشخص\nالذي أرسل رسالة البيانات نيابة عن المنشئ.\n( )2ما لم يتفق المنشئ والمرسل إليه على غير ذلك ،يتحدد وقت استالم رسالة\nالبيانات على النحو التالي:\n(أ) إذا كان المرسل إليه قد عين نظام معلومات لغرض استالم رسائل\nالبيانات ،يقع االستالم:\n‘ ‘1وقت دخول رسالة البيانات نظام المعلومات المعين؛ أو\n‘ ‘2وقت استرجاع المرسل إليه لرسالة البيانات ،إذا أرسلت رسالة البيانات\nإلى نظام معلومات تابع للمرسل إليه ولكن ليس هو النظام الذي تم تعيينه؛\n(ب) إذا لم يعين المرسل إليه نظام معلومات ،يقع االستالم عندما تدخل\nرسالة البيانات نظام معلومات تابعا للمرسل إليه.\n( )3تنطبق الفقرة ( )2ولو كان المكان الذي يوجد فيه نظام المعلومات مختلفا\nعن المكان الذي يعتبر أن رسالة البيانات استلمت فيه بموجب الفقرة (.)4\n( ) 4ما لم يتفق المنشئ والمرسل إليه على غير ذلك ،يعتبر أن رسالة البيانات\nأرسلت من المكان الذي يقع فيه مقر عمل المنشئ ،ويعتبر أنها استلمت في المكان الذي\nيقع فيه مقر عمل المرسل إليه .وألغراض هذه الفقرة:\n(أ) إذا كان للمنشئ أو المرسل إليه أكثر من مقر عمل واحد ،كان مقر\nالعمل هو المقر الذي له أوثق عالقة بالمعاملة المعنية ،أو مقر العمل الرئيسي إذا لم\nتوجد مثل تلك المعاملة؛\n(ب) إذا لم يكن للمنشئ أو المرسل إليه مقر عمل ،يشار من ثم إلى محل\nاقامته المعتاد.\n( )5ال تنطبق أحكام هذه المادة على ما يلي.]...[ :\n\n-8-\n\nالجزء الثاني -التجارة االلكترونية في مجاالت محددة"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}