{
  "id": "ma-adala-intl-treaties-7140",
  "type": "statute",
  "title": "بروتوكول تعديل الاتفاقية بشأن الجرائم وبعض الأفعال الأخرى التي ترتكب على متن الطائرات، المعتمد بمونتريال",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيعدل هذا البروتوكول االتفاقية بشأن الجرائم وبعض األفعال األخرى التي ترتكب على\nمتن الطائرات ،الموقعة في طوكيو في ( 1963/6/14والمشار إليها في ما يلي بعبارة\nاالتفاقية)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيستعاض عن الفقرة 3من المادة 1من االتفاقية بما يلي:\n3"
    },
    {
      "provision_ref": "art1-3",
      "section": "1-3",
      "title": "المادة 1-3",
      "content": "ألغراض هذه االتفاقية:\nأ)\n\nتعتبر الطائرة في حالة طيران في أي وقت منذ لحظة إغالق جميع أبوابها الخارجية\n\nبعد صعود الركاب إليها ولغاية اللحظة التي يتم فيها فتح أي من تلك األبواب بغرض إنزالهم؛\nوفي حالة الهبوط االضطراري ،تعتبر الرحلة متواصلة حتى الوقت الذي تتولى فيه السلطات\nالمختصة المسؤولة عن الطائرة وعن األشخاص والممتلكات على متنها؛\n\nب) عندما ال تكون دولة المشغل هي نفسها دولة التسجيل ،فإن مصطلح \"دولة التسجيل\"،\nعلى النحو الوارد في المواد 4و 5و 13من االتفاقية ،يعني دولة المشغل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيستعاض عن المادة 2من االتفاقية بما يلي:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيستعاض عن المادة 3من االتفاقية بما يلي:"
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "المادة 3-1",
      "content": "يكون لدولة تسجيل الطائرة أهلية ممارسة االختصاص القضائي بالنسبة للجرائم\nواألفعال التي ترتكب على متن تلك الطائرة.\n1مكرر -تتمتع الدولة أيضا ً بصالحية ممارسة اختصاصها القضائي على األفعال أو\nالجرائم المرتكبة على متن الطائرة؛\nأ) بصفتها دولة الهبوط ،عندما تهبط الطائرة التي ترتكب على متنها الجريمة أو يرتكب\nعلى متنها الفعل في إقليمها والشخص الذي يدعى ارتكابه للجريمة أو للفعل اليزال على متنها؛\nب) بصفتها دولة المشغل ،عندما ترتكب الجريمة أو يرتكب الفعل على متن طائرة\nمؤجرة بدون طاقم إلى مستأجر يكون المقر الرئيسي ألعماله في تلك الدولة أو ،إذا لم يكن\nللمستأجر هذا المقر الرئيسي ،يكون مقر إقامته الدائم في تلك الدولة.\n -2تتخذ كل دولة متعاقدة ما يلزم من التدابير إلقامة اختصاصها القضائي بوصفها دولة\nالتسجيل على الجرائم المرتكبة على متن الطائرات المسجلة في تلك الدولة.\n 2مكرر -تتخذ كل دولة متعاقدة أيضا ً ما يلزم من التدابير إلقامة اختصاصها القضائي\nعلى الجرائم المرتكبة على متن الطائرات في الحاالت التالية:\nأ) بصفتها دولة الهبوط ،عندما:\n (1تكون النقطة األخيرة لإلقالع أو نقطة الهبوط المقصود التالية للطائرة التي ترتكب\nعلى متنها الجريمة في إقليمها ،وتهبط الطائرة بعد ذلك في إقليمها والشخص الذي يدعى\nارتكابه للجريمة ال يزال على متنها؛\n )2تتعرض سالمة الطائرة أو األشخاص أو الممتلكات على متنها للخطر ،أو يتعرض\nحسن النظام واالنضباط على متنها للخطر؛\nب) بصفتها دولة المشغل ،عندما تكون الطائرة التي ترتكب على متنها الجريمة طائرة\nمؤجرة بدون طاقم إلى مستأجر يكون المقر الرئيسي ألعماله في تلك الدولة ،أو إذا لم يكن\nللمستأجر هذا المقر الرئيسي ،يكون مقر إقامته الدائم في تلك الدولة.\n 2ثالثا ً -تنظر الدولة ،عند ممارستها الختصاصها القضائي باعتبارها دولة الهبوط ،في\nما إذا كانت الجريمة المعنية تشكل جريمة في دول المشغل،\n -3ال تحول هذه االتفاقية دون ممارسة أي اختصاص جنائي وقفا ً للقانون الوطني."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيستعاض عن المادة 6من االتفاقية بما يلي:"
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "يجوز لقائد الطائرة عندما تكون لديه أسباب معقولة لالعتقاد أن شخصا ً ارتكب ،أو\nعلى وشك أن يرتكب ،على متن الطائرة ،جريمة أو فعالً مشارا ً إليه في الفقرة 1من المادة\nاألولى ،أن يفرض على مثل هذا الشخص تدابير معقولة بما فيها تقييد الحركة تكون ضرورية\nلما يلي:\nأ) لحماية سالمة الطائرة أو األشخاص أو الممتلكات على متنها،\nب) أو لحفظ حسن النظام واالنضباط على متن الطائرة،\nج) أو لتمكينه من تسليم ذلك الشخص إلى السلطات المختصة أو إنزاله طبقا ألحكام هذا\nالباب.\n -2يجوز القائد الطائرة أن يطلب قيام أعضاء آخرين من طاقمها أو أن يصرح لهم\nبمساعدته في تقييد حركة أي شخص يكون له الحق في تقييد حركته ،ويجوز له أن يطلب\nالمساعدة من حراس األمن على متن الطائرة أو الركاب أو أن يصرح لهم بتقديمها دونما إلزام\nفي ذلك ،كما يجوز ألي من أعضاء الطاقم أو أي من الركاب أن يقوم ،بدون ذلك التصريح،\nباتخاذ إجراءات وقائية معقولة عندما تتوافر لديه أسباب معقولة تدعوه لالعتقاد أن ذلك اإلجراء\nكان من الواجب اتخاذه بصورة فورية لحماية سالمة الطائرة أو األشخاص أو الممتلكات على\nمتنها.\n -3يجوز لحارس األمن المعين على متن الطائرة بموجب اتفاق ثنائي أو متعدد األطراف\nبين الدول المتعاقدة المعنية أن يتخذ تدابير وقائية معقولة بدون تصريح عندما تتوافر لديه\nأسباب معقولة تدعوه ل العتقاد أن ذلك اإلجراء كان من الواجب اتخاذه بصورة فورية لحماية\nسالمة الطائر ة أو األشخاص على متنها من فعل من أفعال التدخل غير المشروع ،وكذلك من\nارتكاب جرائم خطيرة إذا كان االتفاق أو الترتيب يسمحا بذلك.،\n -4ليس في هذه االتفاقية ما ينشئ التزاما ً على دولة متعاقدة بوضع برنامج خاص\nبحراس األمن على متن الطائرة أو إبرام اتفاق أو ترتيب ثنائي أو متعدد األطراف يسمح\nلحراس األمن األجانب على متن الطائرة بالعمل داخل أراضيها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيستعاض عن المادة 9من االتفاقية بما يلي:"
    },
    {
      "provision_ref": "art9-1",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "يجوز لقائد الطائرة متى توفرت لديه أسباب معقولة تدعوه لالعتقاد بأن شخصا ً على\nمتن الطائرة قد ارتكب فعالً يشكل ،في رأيه ،جريمة جسيمة ،أن يسلم ذلك الشخص للسلطات\nالمختصة في أي دولة متعاقدة تهبط الطائرة في إقليمها.\n -2يقوم قائد الطائرة في أقرب وقت ممكن عمليا ً وإذا أمكن قبل هبوط الطائرة في\nأراضي دولة متعاقدة وعلى متنها شخص ينوي قائد الطائرة أن يسلمه وفقا ً ألحكام الفقرة\nالسابقة ،بإخطار سلطات تلك الدولة بنيته تسليم ذلك الشخص وباألسباب التي دعت لذلك.\n -3يزود قائد الطائرة السلطات التي يسلم مرتكب الجريمة المشتبه فيه إليها وفقا ً ألحكام\nهذه المادة باألدلة والمعلومات التي تكون في حوزته على نحو مشروع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيستعاض عن المادة 10من االتفاقية بما يلي:"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "بالنسبة لإلجراءات التي تتخذ وفقا ً لهذه االتفاقية ،ال يعد قائد الطائرة أو أي عضو آخر\nمن أعضاء طاقمها أو أي راكب أو أي حارس أمن على متن الطائرة أو المالك أو المشغل\nللطائرة أو الشخص الذي تسير الرحلة لحسابه مسؤوالً في أية دعوى ترفع بسبب المعاملة التي\nيتعرض لها الشخص الذي اتخذت اإلجراءات حياله."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "مكرر\n -1تشجع كل دولة متعاقدة على أن تتخذ من التدابير ما قد يكون ضروريا ً لبدء إجراءات\nجنائية أو إدارية أو أي أشكال أخرى من اإلجراءات القانونية المالئمة ضد أي شخص يرتكب\nعلى متن طائرة جريمة او فعالً مشارا ً إليه في الفقرة من المادة ،1وخاصة:\nأ)\n\nاالعتداء البدني أو التهديد بارتكاب مثل هذا االعتداء على أحد أعضاء الطاقم،\n\nب) أو رفض تباع تعليمات للنونية أعطاها قائد الطائرة أو أعطيت بالنيابة عنه لغرض\nحماية سالمة الطائرة أو األشخاص أو الممتلكات على متنها.\n -2ليس في هذه االتفاقية ما يؤثر على حق كل دولة متعاقدة في أن تسن أو تبقي في\nتشريعاتها الوطنية تدبير مالئمة للمعاقبة على األفعال غير المنضبطة والمشاغبة التي ترتكب\nعلى متن الطائرة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يستعاض عن الفقرة 1من المادة 16من االتفاقية بما يلي:"
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "ألغراض تسليم األشخاص بين الدول المتعاقدة ،تعتبر الجرائم المرتكبة على متن\nالطائرات كما لو كانت قد ارتكبت ليس فحسب في مكان وقوعها بل أيضا ً في أراضي الدول\nالمتعاقدة التي يتوجب عليها أن تقيم اختصاصها القضائي وفقا للفقرتين \" و \" مكرر من\nالمادة .3"
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "المادة 17-1",
      "content": "عند اتخاذ أي تدابير إلجراء التحقيق أو إلقاء القبض أو ممارسة االختصاص\nالقضائي بشكل آخر فيما يرتبط بأي جريمة ترتكب على متن إحدى الطائرات ،على الدول\nالمتعاقدة أن تولي االعتبار الواجب للسالمة والمصالح األخرى للمالحة الجوية وأن تتصرف\nبحيث تتفادى أي تأخير غير ضروري بالنسبة للطائرة أو الركاب أو الطاقم أو البضائع.\n -2تتصرف كل دولة متعاقدة عند الوفاء بالتزاماتها ،أو ممارستها لسلطة تقديرية مخولة\nله ا بموجب االتفاقية ،وفقا اللتزامات ومسؤوليات الدول بمقتضى القانون الدولي .وفي هذا\nالصدد ،تولي كل دولة متعاقدة اعتبارا خاصا لمبادئ مراعاة األصول القانونية والمعاملة\nالمنصفة.\n\n9"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "مكرر\nليس في هذه االتفاقية ما يمنع الحق في السعي إلى الحصول ،وفقا للقانون الوطني ،على\nتعويض عن أي أضرار من الشخص الذي تم تسليمه أو إنزاله وفقا للمادتين 8أو 9على\nالتوالي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة عشرة\nكما هو الشأن فيما بين الدول المتعاقدة في هذا البروتوكول ،تقرأ وتقر االتفاقية وهذا\nالبروتوكول معا ً كوثيقة واحدة تعرف باسم \"اتفاقية طوكيو\" بصيغتها المعدلة بموجب\nبروتوكول مونتريال لعام .2014"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة عشرة\nيفتح باب التوقيع على هذا البروتوكول في مونتريال في 4/4/2014للدول المشاركة في\nالمؤتمر الدولي لقانون الجو المنعقد في مونتريال في الفترة من 26/3/2014إلى 4/4/2014\nوبعد ،4/4/2014يكون باب التوقيع على هذا البروتوكول مفتوحا ً لجميع الدول في مقر منظمة\nالطيران المدني الدولي في مونتريال حتى دخوله حيز النفاذ وفقا ً للمادة المادة الثامنة عشرة.\n\n10"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}