{
  "id": "ma-adala-intl-treaties-7143",
  "type": "statute",
  "title": "اتفاقية رقم 173 بشأن حماية مستحقات العمال عند إعسار صاحب عملهم، 1992، المعتمدة من قبل المؤتمر العام المنظمة العمل الدولية في دورته التاسعة والسبعين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1-1",
      "section": "1-1",
      "title": "المادة 1-1",
      "content": "في مفهوم هذه االتفاقية يعني تعبير «اعسار» األوضاع اجراءات التي بدأت\nفيها ،وفقا للقوانين والممارسات الوطنية ،إجراءات قضائية تجاه أصول صاحب عمل ما ترمي\nالى التسديد الجماعي لدائنيه.\n -2في مفهوم هذه االتفاقية ،يجوز لكل دولة عضو أن توسع تعريف \"االعسار\"\nليشمل أوضاعا أخرى ال يمكن فيها سداد مستحقات العمال بسبب الوضع المالي لصاحب\nالعمل ،وعلى سبيل المثال عندما يكون مقدار أصول صاحب العمل غير كاف لتبرير بدء\nاجراءات االعسار.\n -3تحدد القوانين أو اللوائح أو الممارسات الوطنية المدى الذي تخضع فيه أصول\nصاحب العمل لإلجراءات المشار اليها في الفقرة .1"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبق أحكام هذه االتفاقية عن طريق القوانين أو اللوائح أو بأي طريقة أخرى تتفق مع\nالممارسات الوطنية."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "المادة 3-1",
      "content": "تقبل كل دولة عضو تصدق على هذه االتفاقية ،في اعالن يرفق بتصديقها،\nالتزامات الجزء الثاني الذي ينص على حماية مستحقات العمال عن طريق امتياز ،أو التزامات\nالجزء الثالث الذي ينص على حماية مستحقات العمال عن طريق مؤسسة ضمان أو التزامات\nالجزأين.\n -2يجوز لكل دولة عضو لم تقبل في مرحلة أولى سوى التزامات الجزء الثاني أو\nالجزء الثالث من هذه االتفاقية ،أن توسع قبولها في وقت الحق ليشمل الجزء اآلخر ،وذلك\nبإعالن توجهه الى المدير العام المكتب العمل الدولي.\n -3يجوز لكل دولة عضو قبلت التزامات كال جزأي االتفاقية أن تقوم بعد التشاور\nمع أكثر المنظمات تمثيال ألصحاب العمل وللعمال ،بقصر تطبيق الجزء الثالث على فئات\nمعينة من العمال وفروع معينة من النشاط االقتصادي ،على أن تحدد ذلك في اعالن قبولها.\n -4على كل دولة عضو قيدت قبولها اللتزامات الجزء الثالث بمقتضى الفقرة 3\nالسابقة ،أن تعرض في أول تقرير تقدمة وفقا للمادة ۲۲من دستور منظمة العمل الدولية\nاألسباب التي من أجلها قيدت قبولها.\n -5وعليها أن تقدم في التقارير الالحقة معلومات عن التوسيع المحتمل للحماية\nالواردة في الجزء الثالث من االتفاقية الى فئات أخرى من العمال أو فروع أخرى من النشاط\nاالقتصادي.\n -6يجوز لكل دولة عضو قبلت التزامات الجزء الثاني والجزء الثالث من هذه\nاالتفاقية ،بعد استشارة أكثر المنظمات تمثيال ألصحاب العمل وللعمال ،أن تستثني من تطبيق\nالجزء الثاني المستحقات المحمية بمقتضى الجزء الثالث.\n -7يعتبر قبول أي دولة عضو اللتزامات الجزء الثاني من هذه االتفاقية ،بحكم\nالقانون انهاء اللتزاماتها المترتبة على المادة 11من اتفاقية حماية األجور .١٩٤٩\n -8يجوز لكل دولة عضو لم تقبل سوى التزامات الجزء الثالث من هذه االتفاقية،\nبمقتضى اعالن توجهه الى المدير العام لمكتب العمل الدولي ،أن تنهي التزاماتها المترتبة\nعلى المادة 11من اتفاقية حماية األجور ،1949 ،فيما يتعلق بالمستحقات التي يحميها الجزء\nالثالث."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "دون مساس باالستثناءات التي تنص عليها الفقرة ۲التالية وبأي قيود تقرر وفقا\nللفقرة 3من المادة ،3تنطبق هذه االتفاقية كل العاملين بأجر وعلى جميع فروع النشاط\nاالقتصادي.\n -2يجوز للسلطة المختصة ،بعد استشارة أكثر المنظمات تمثيال ألصحاب العمل\nوللعمال ،أن تستثني من الجزء الثاني أو الجزء الثالث أو جزأي االتفاقية ،فئات محددة من\nالعمال .وخاصة الموظفين العموميين ،بسبب الطبيعة الخاصة العالقة استخدامهم ،أو بسبب\nوجود ضمانات أخرى توفر لهم حماية معادلة للحماية التي تقررها هذه االتفاقية.\n -3على كل دولة عضو استفادت من االستثناءات المذكورة في الفقرة ۲السابقة أن\nتقدم في تقاريرها بمقتضى المادة ۲۲من دستور منظمة العمل الدولية معلومات عن هذه\nاالستثناءات وأن تبين األسباب التي أدت اليها.\n\nالجزء الثاني -حماية مستحقات العمال\nعن طريق امتياز\nالمستحقات المحمية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "عند اعسار صاحب العمل ،تحمي مستحقات العمال المترتبة على استخدامهم ،عن طريق\nامتياز بحيث تدفع هذه المستحقات من أصول صاحب العمل المعسر قبل حصول الدائنين غير\nالممتازين على حصتهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يغطي االمتياز على األقل:\nأ) مستحقات العمال من األجور عن فترة محددة ال تقل عن ثالثة أشهر قبل االعسار\nأو قبل انتهاء عالقة االستخدام.\nب) مستحقات العمال عن االجازات المستحقة نتيجة العمل الذي أدي في مجرى\nالسنة التي يحدث فيها االعسار أو انتهاء عالقة االستخدام وكذلك أثناء السنة التي تسبقها\n(ج) مستحقات العمال عن حاالت التغيب األخرى مدفوعة األجر عن فترة محددة\nال تقل عن ثالثة أشهر قبل االعسار أو قبل انتهاء عالقة االستخدام.\nد) تعويضات انهاء االستخدام الخدمة المستحقة للعمال عند انتهاء عالقة االستخدام.\nالحدود"
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "يجوز أن تقصر القوانين أو اللوائح الوطنية حماية مستحقات العمال عن طريق\nامتياز على مبلغ مقرر ال يقل عن مستوى مقبول اجتماعيا.\n-2عندما يحدد امتياز مستحقات العمال على هذا النحو ،ينبغي تعديل هذا المبلغ عند\nاالقتضاء للمحافظة على قيمته.\nمرتبة االمتياز"
    },
    {
      "provision_ref": "art8-1",
      "section": "8-1",
      "title": "المادة 8-1",
      "content": "تضع القوانين أو اللوائح الوطنية مستحقات العمال في مرتبة امتياز أعلى من\nأغلب الديون الممتازة األخرى ،وبوجه خاص الديون المستحقة للدولة وللضمان االجتماعي.\n -2على أنه حين تحمي مستحقات العمال عن طريق مؤسسة ضمان وفقا للجزء\nالثالث من هذه االتفاقية ،يجوز أن توضع المستحقات المحمية في مرتبة امتياز أدنى من الديون\nالمستحقة للدولة وللضمان االجتماعي.\n\nالجزء الثالث -حماية مستحقات العمال\nعن طريق مؤسسة ضمان\nمبادىء عامة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يضمن دفع مستحقات العمال على صاحب عملهم ،بحكم استخدامهم ،عن طريق مؤسسة\nضمان ،إذا لم يستطع صاحب العمل نفسه دفعها بسبب اعساره.\n\n8"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجوز لكل دولة عضو أن تعتمد عند تنفيذ هذا الجزء من االتفاقية ،وبعد استشارة أكثر\nالمنظمات تمثيال ألصحاب العمل وللعمال التدابير المناسبة لتفادي التعسف المحتمل."
    },
    {
      "provision_ref": "art11-1",
      "section": "11-1",
      "title": "المادة 11-1",
      "content": "تحدد طرائق تنظيم مؤسسات الضمان وادارتها وسيرها وتمويلها وفقا للمادة .2\n -2ال تمنع الفقرة السابقة أي دولة عضو ،وفقا لسماتها واحتياجاتها الخاصة ،من\nالسماح لشركات التأم ين بتوفير الحماية المشار اليها في العادة وطالما أنها توفر ضمانا كافيا.\nالديون المحمية عن طريق مؤسسة ضمان"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تشمل مستحقات العمال المحمية بمقتضى هذا الجزء من االتفاقية ما يلي على األقل:\nأ) مستحقات العمال من األجور عن فترة محددة ال تقل عن ثمانية أسابيع قبل\nاالعسار أو قبل انتهاء عالقة االستخدام.\nب( مستحقات العمال عن االجازات المستحقة نتيجة العمل الذي أدي في فترة\nمقررة ال تقل عن ستة أشهر قبل االعسار أو قبل انتهاء عالقة االستخدام.\nج) مستحقات العمال عن حاالت التغيب األخرى مدفوعة األجر عن فترة محددة ال\nتقل عن ثمانية أسابيع قبل االعسار أو قبل انتهاء عالقة االستخدام.\nد( تعويضات انهاء الخدمة المستحقة عند انتهاء عالقة االستخدام."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "المادة 13-1",
      "content": "يجوز قصر المستحقات المحمية بمقتضى هذا الجزء من االتفاقية على مبلغ\nمعين ال يقل عن مستوى مقبول اجتماعيا.\n -2عندما تحدد المستحقات المحمية على هذا النحو ،ينبغي تعديل هذا المبلغ عند\nاالقتضاء للمحافظة على قيمته.\nأحكام ختامية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "هذه االتفاقية تراجع اتفاقية حماية األجور ،1949 ،الى المدى المنصوص عليه\nفي الفقرتين 6و 7من المادة ،3لكنها ال تقفل باب تصديق الدول األعضاء عليها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ترسل التصديقات الرسمية لهذه االتفاقية الى المدير العام لمكتب العمل الدولي\nلتسجيلها."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "ال تلزم هذه االتفاقية سوى الدول االعضاء في منظمة العمل الدولية التي سجل\nالمدير العام لمكتب العمل الدولي تصديقاتها.\n -2ويبدأ نفاذها بعد مضي اثني عشر شهرا على تاريخ تسجيل المدير العام تصديقي\nدولتين عضوين في منظمة العمل الدولية.\n -3ويبدأ بعدئذ نفاذها بالنسبة ألي دولة عضو بعد مضي اثني عشر شهرا على\nتاريخ تسجيل تصديقها."
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "المادة 17-1",
      "content": "يجوز ألي دولة عضو صدقت على هذه االتفاقية أن تنقضها بعد انقضاء عشر\nسنوات على بدء نفاذها ألول مرة ،بوثيقة ترسلها الى المدير العام لمكتب العمل الدولي\nلتسجيلها ،وال يكون هذا النقض نافذا إال بعد انقضاء سنة على تاريخ تسجيله.\n -2كل دولة عضو صدقت على هذه االتفاقية ،ولم تستعمل حقها في النقض\nالمنصوص عليه في هذه المادة خالل السنة التالية النقضاء فترة العشر سنوات المذكورة في\nالفقرة السابقة .تكون ملتزمة بها لفترة عشر سنوات أخرى ،وبعدئذ يجوز لها أن تنقض هذه\nاالتفاقية بعد انقضاء كل فترة عشر سنوات بمقتضى الشروط المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "المادة 18-1",
      "content": "يخطر المدير العام لمكتب العمل الدولي كل الدول األعضاء في منظمة العمل\nالدولية بتسجيل كل التصديقات والنقوض التي ابلغته بها الدول األعضاء في المنظمة.\n -2يسترعي المدير العام انتباه االعضاء في المنظمة ،لدى اخطارها بتسجيل\nالتصديق الثاني المبلغ به الى التاريخ الذي يبدأ فيه نفاذ هذه االتفاقية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يقوم المدير العام لمكتب العمل الدولي بابالغ األمين العام لألمم المتحدة بالتفاصيل الكاملة\nلكل التصديقات ووثائق النقض التي سجلها طبقا ألحكام المواد السابقة .كيما يقوم األمين العام\nبتسجيلها وفقا ألحكام المادة 102من ميثاق األمم المتحدة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يقدم مجلس إدارة مكتب العمل الدولي الى المؤتمر العام تقريرا عن تطبيق هذه االتفاقية\nكلما تراءت له ضرورة لذلك ،وينظر فيما إذا كان هناك ما يدعو الى ادراج مسألة مراجعتها\nكليا أو جزئيا في جدول أعمال المؤتمر."
    },
    {
      "provision_ref": "art21-1",
      "section": "21-1",
      "title": "المادة 21-1",
      "content": "إذا اعتمد المؤتمر اتفاقية جديدة مراجعة لهذه االتفاقية كليا أو جزئيا ،وما لم\nتنص االتفاقية الجديدة على خالف ذلك.\nأ) يستتبع تصديق دولة عضو على االتفاقية الجديدة المراجعة ،قانونيا ،وبغض\nالنظر عن أحكام المادة 17أعاله ،النقض المباشر لالتفاقية الحالية شريطة أن تكون االتفاقية\nالجديدة المراجعة قد بدأ نفاذها.\nب) ابتداء من تاريخ نفاذ االتفاقية الجديدة المراجعة ،يقفل باب تصديق الدول\nاالعضاء لالتفاقية الحالية.\n -2تظل االتفاقية الحالية مع ذلك نافذة في شكلها ومضمونها الحاليين بالنسبة للدول\nاألعضاء التي صدقتها ولم تصدق على االتفاقية المراجعة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "النصان االنكليزي والفرنسي لهذه االتفاقية متساويان في الحجية.\n\n12"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}