{
  "id": "ma-adala-intl-treaties-7359",
  "type": "statute",
  "title": "البروتوكول المشترك بشأن تطبيق اتفاقية فيينا واتفاقية باريس، الموقع بفيينا في 21 سبتمبر 1988",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nفي هذا البروتوكول:\n(أ)يقصد ب \"اتفاقية فيينا\" اتفاقية فيينا بشأن المسؤولية المدنية عن األضرار النووية،\nالمؤرخة في ٣١آيار /مايو ،١٩٦٣وأي تعديل عليها نافذ ازاء طرف متعاقد على\nهذا البروتوكول؛\n(ب) يقصد بـ \"اتفاقية باريس\" اتفاقية باريس المتعلقة بالمسؤولية المدنية في مجال الطاقة\nالنووية ،المؤرخة في ٢٩تموز /يوليو ،١٩٦٠وأي تعديل عليها نافذ إزاء طرف\nمتعاقد على هذا البروتوكول."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nألغراض هذا البروتوكول:\n-3-\n\n(أ) يكون مشغل المنشأة النووية الواقعة في أراضي طرف في اتفاقية فيينا مسؤوال وفقا\nلتلك االتفاقية عن الضرر النووي الذي يقع في أراضي طرف في كل من اتفاقية\nباريس وهذا البروتوكول؛\n(ب) يكون مشغل المنشأة النووية الواقعة في أراضي طرف في اتفاقية باريس مسؤوال\nوفقا لتلك االتفاقية عن الضرر النووي الذي يقع في أراضي طرف في كل من\nاتفاقية فيينا وهذا البروتوكول."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\n -١تنطبق على اإلشكال النووي إما اتفاقية فيينا أو اتفاقية باريس ،أيهما دون األخرى.\n -٢في حالة وقوع إشكال نووي في منشأة نووية ،تنطبق االتفاقية التي تكون الدولة التي\nتقع في أراضيها تلك المنشأة طرفا فيها.\n -٣في حالة وقوع إشكال نووي خارج منشأة نووية وانطوائه على مواد نووية جار نقلها،\nتنطبق االتفاقية التي تكون طرفا فيها الدولة التي تقع في أراضيها المنشأة النووية التي\nيكون مشغلها مسؤوال إما بموجب الفقرتين أ(ب) وأ(ج) من المادة الثانية من اتفاقية\nفيينا أو بموجب الفقرتين (أ) و (ب) من المادة ٤من اتفاقية باريس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\n -١تنطبق المواد من األولى حتى الخامسة عشرة من اتفاقية فيينا على االطراف المتعاقدة\nعلى هذا البروتوكول التي تكون أطرافا في اتفاقية باريس ،انطباقها نفسه على\nاألطراف في اتفاقية فيينا.\n -٢تنطبق المواد من ١الى ١٤من اتفاقية باريس على االطراف المتعاقدة على هذا\nالبروتوكول التي تكون أطراف في اتفاقية فيينا ،انطباقها نفسه على األطراف في\nاتفاقية باريس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيفتح باب التوقيع على هذا البروتوكول ،بمقر الوكالة الدولية للطاقة الذرية ،اعتبارا من\n ٢١أيلول /سبتمبر ١٩۸۸وحتى تاريخ بدء نفاذه ،أمام جميع الدول التي وقعت أيا من اتفاقية\nفيينا أو اتفاقية باريس أو صدقتها أو انضمت اليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\n -١هذا البروتوكول خاضع التصديق أو القبول أو الموافقة عليه أو االنضمام اليه .وال\nتقبل صكوك التصديق أو القبول أي الموافقة اال من الدول األطراف في اتفاقية فيينا\nأو اتفاقية باريس .ويجوز ألي دولة منها لم توقع هذا البروتوكول أن تنظم اليه.\n-4-\n\n -٢تودع صكوك التصديق أو القبول أو الموافقة أو االنضمام لدى المدير العام للوكالة\nالدولية للطاقة الذرية ،المعين وديعا لهذا البروتوكول بموجبه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\n -١يبدأ نفاذ هذا البروتوكول عقب انقضاء ثالثة أشهر على تاريخ قيام ما ال يقل عن\nخمس دول أطراف في اتفاقية فيينا وخمس دول أطراف في اتفاقية باريس بإيداع\nصكوك التصديق أو القبول أو الموافقة أو االنضمام .وكل دولة تصدق هذا البروتوكول\nأو تقبله أو توافق عليه أو تنضم اليه بعد ايداع الصكوك المشار اليها آنفا ،يبدأ نفاذ\nالبرو توكول ازاءها بعد انقضاء ثالثة أشهر على ايداعها من التصديق أو الموافقة أو\nالقبول أو االنضمام.\n -٢يظل هذا البروتوكول نافذا مادامت اتفاقية فيينا واتفاقية باريس نافذتين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\n -١يجوز ألي طرف متعاقد أن ينقض هذا البروتوكول بإشعار كتابي موجه الى الوديع.\n -٢يبدأ نفاذ النقض بعد انقضاء عام واحد على تاريخ استالم الوديع لالشعار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\n -١يقوم كل طرف متعاقد لم يعد طرفا في أي من اتفاقية فيينا أو اتفاقية باريس بإخطار\nالوديع بانهاء انطباق االتفاقية عليه وبتاريخ نفاذ هذا االنهاء.\n -٢ينتهي انطباق هذا البروتوكول على الطرف المتعاقد الذي ينهي انطباق أي من اتفاقية\nفيينا أو اتفاقية باريس عليه ،في تاريخ نفاذ هذا االنهاء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nيبادر الوديع فورا بإخطار األطراف المتعاقدة ،والدول التي دعيت الى المؤتمر المعني\nبالعالقة بين اتفاقية باريس واتفاقية فيينا ،واألمين العام لمنظمة التعاون والتنمية في الميدان\nاالقتصادي بما يلي:\n(أ)كل توقيع على هذا البروتوكول؛\n(ب) وكل ايداع لصك تصديق أو قبول أو موافقة أو انضمام يخص هذا البروتوكول؛\n(ج) وبدء نفاذ هذا البروتوكول؛\n(د) وكل نقض؛\n(ه) وكل معلومات واردة عمال بالمادة التاسعة.\n-5-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يودع أصل هذا البروتوكول ،الذي تتساوى نصوصه االسبانية واالنكليزية والروسية\nوالصينية والعربية والفرنسية في الحجية ،لدى الوديع الذي يرسل نسخا مصدقة منه الى\nاأل طراف المتعاقدة والى الدول التي دعيت الى المؤتمر المعني بالعالقة بين اتفاقية باريس\nواتفاقية فيينا ،وإلى األمين العام لمنظمة التعاون والتنمية في الميدان االقتصادي.\nواثباتا لذلك قام الموقعون أدناه المفوضون لذلك حسب األصول من حكوماتهم بتوقيع هذا\nالبروتوكول المشترك.\nتحرر في فيينا في هذا اليوم الحادي والعشرين من شهر أيلول /سبتمبر من سنة ألف\nوتسعمائة وثمان وثمانين.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}