{
  "id": "ma-adala-intl-treaties-7364",
  "type": "statute",
  "title": "اتفاقية فيينا بشأن المسؤولية المدنية عن الأضرار النووية، الموقعة بفيينا في 21 ماي 1963",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\n - ١ألغراض هذه االتفاقية:\n(أ) يعني \"الشخص\" أي فرد ،وأي شركة ،وأي هيئة خاصة أو عامة -سواء أكانت\nاعتبارية -أو غير اعتبارية وأي مؤسسة دولية تتمتع بشخصية قانونية بموجب\nقانون دولة المنشأة ،وأي دولة أو أي من الوحدات المكونة للدولة.\n(ب) يشمل التعبير \"مواطن من طرف متعاقد\" طرفا متعاقدا أو أي وحدة من\nالوحدات المكونة له ،أو أي شركة ،أو أي هيئة خاصة أو عامة -سواء أكانت\nاعتبارية -أم غير اعتبارية مقامة في اقليم طرف متعاقد.\n(ج) يعني \"المشغل\" -فيما يتعلق بالمنشأة النووية -الشخص الذي قامت دولة\nالمنشأة بتسميته أو باعتباره مشغال لتلك المنشأة.\n(د) تعني \"دولة المنشأة\" الطرف المتعاقد الذي تقع المنشأة النووية داخل أراضيه،\nأو الطرف المتعاقد الذي يتولى تشغيل المنشأة أو يخضع تشغيل المنشأة لسلطته.\nاذا لم تكن المنشأة واقعة داخل أراضي أي دولة.\n(ه) يعني \"قانون المحكمة المختصة\" القانون الذي تطبقه المحكمة التي لها والية\nقضائية بموجب هذه االتفاقية ،وهو يشمل أيضا أي قواعد يتضمنها ذلك القانون\nبشأن تنازع القوانين.\n(و) يعني \"الوقود النووي\" أي مادة قادرة على توليد الطاقة بانشطار نووي متسلسل\nذاتي.\n(ز) تعني \"النواتج أو النفايات المشعة\" أي مادة مشعة تنتج من عمليات انتاج أو\nاستخدام وقود نووي ،أو أي مادة تصير مشعة من جراء تعرضها لالشعاعات\n-3-\n\nالتي تنبعث من تلك العمليات؛ لكن هذا التعبير ال يتضمن النظائر المشعة التي\nبلغت مرحلة الصنع النهائية التي جعلتها صالحة لالستعمال في أي غرض\nعلمي أو طبي أو زراعي أو تجاري أو صناعي.\n(ح) تعني \"المواد النووية\":\n' '١أي وقود نووي -خالف اليورانيوم الطبيعي واليورانيوم المستنفد -قادر على\nأن يولد طاقة وحده أو مع مواد أخرى بانشطار نووي متسلسل ذاتي خارج\nالمفاعل النووي؛\n' '٢والنواتج أو النفايات المشعة.\n(ط) يعني \"المفاعل النووي\" أي بنية تحتوي على وقود نووي مرتب على نحو\nيتسنى معه أن يحدث داخلها انشطار نووي متسلسل ذاتي دون حاجة الى\nمصدر نيوترونات اضافي.\n(ي) تعني \"المنشأة النووية\":\n' '١أي مفاعل نووي خالف المفاعالت التي تزود بها وسائل النقل البحري أو\nالجوي لتكون مصدرا للقوى سواء الدافعة أو المستخدمة ألي غرض آخر؛\n' '٢وأي مصنع يستخدم وقودا نوويا النتاج مواد نووية ،أو أي مصنع لمعالجة\nمواد نووية ،بما في ذلك أي مصنع العادة معالجة الوقود النووي بعد تشعيعه؛\n' '٣وأي مرفق تخزن فيه مواد نووية ،خالف المخازن التي تخزن فيها المواد\nالنووية أثناء النقل؛\nعلى أنه يجوز لدولة المنشأة أن تقرر أن المنشآت النووية التابعة لمشغل واحد في موقع\nواحد تعتبر بمثابة منشأة نووية واحدة.\n(ك) تعني \"األضرار النووية\":\n' '١الوفاة أو االصابة الشخصية ،أو أي خسائر أو أضرار في الممتلكات تنشأ أو\nتنجم عن الخواص االشعاعية أو عن مزيج من الخواص االشعاعية والخواص\nالسمية أو التفجيرية أو غيرها من الخواص الخطرة التي يتسم بها ما في المنشأة\nالنووية من وقود نووي أو نواتج أو نفايات مشعة أو التي تتسم بها المواد\nالنووية الواردة من المنشأة النووية أو المواد النووية المتولدة داخل المنشأة أو\nالمرسلة اليها؛\n' '٢وأي خسائر أو أضرار أخرى تنشأ أو تنجم على هذا النحو اذا كان قانون\nالمحكمة المختصة ينص على ذلك وبالقدر الذي ينص عليه؛\n-4-\n\n' '٣والوفاة أو االصابة الشخصية أو أي خسائر أو أضرار في الممتلكات تنشأ أو\nتنجم عن اشعاعات مؤينة أخرى منبعثة من أي مصدر إشعاعي آخر موجود\nداخل المنشأة النووية ،إذا كان قانون دولة المنشأة ينص على ذلك.\n(ل) تعني \"الحادثة النووية\" أي مصادفة أو سلسلة مصادفات نابعة من أصل واحد،\nوتسبب أضرارا نووية.\n -٢يجوز لدولة المنشأة أن تستبعد من نطاق تطبيق هذه االتفاقية أي كميات طفيفة من\nالمواد النووية ،إذا كانت المخاطر التي ينطوي عليها هذا االستبعاد من الضآلة بحيث\nتسمح به ،بشرط:\n(أ) أن يكون مجلس محافظي الوكالة الدولية للطاقة الذرية قد قرر حدودا قصوى\nلهذه الكميات؛\n(ب) وأال يتجاوز أي استبعاد تجربه دولة المنشأة تلك الحدود المقررة.\nويجري مجلس المحافظين استعراضا دوريا لتلك الحدود القصوى."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\n -١يتحمل مشغل المنشأة النووية مسؤولية األضرار النووية التي يثبت أنها كانت بسبب\nحادثة نووية.\n(أ) وقعت في منشأته النووية؛\n(ب) أو تنطوي على مواد نووية واردة من منشأته النووية أو متولدة داخلها .وتكون\nقد حدثت:\n' '١قبلما يكون مشغل منشأة نووية أخرى قد تحمل بمقتض أحكام صريحة في\nعقد كتابي مسؤولية الحوادث النووية المنطوية على تلك المواد النووية؛\n' '٢أو -في غياب أحكام صريحة من ذلك القبيل -قبلما يكون مشغل منشأة نووية\nأخرى قد تكفل بتلك المواد النووية؛\n' '٣أو -إ ذا كانت المواد النووية ستستعمل في مفاعل نووي مركب في وسيلة نقل\nليكون مصدرا للقوى سواء الدافعة أو المستخدمة ألي غرض آخر -قبلما يكون\nالشخص المأذون له على النحو الواجب بتشغيل هذا المفاعل قد تكفل بتلك المواد\nالنووية؛\n' '٤أو -إذا كانت المواد النووية قد أرسلت إلى شخص موجود في أراضي دولة\nغير متعاقدة -قبلما تفر غ تلك المواد من وسيلة النقل التي أوصلتها الى أراضي\nتلك الدولة غير المتعاقدة؛\n-5-\n\n(ج) أو تنطوي على مواد نووية مرسلة الى منشأته النووية ،وتكون الحادثة النووية\nقد وقعت:\n' '١بعدما تكون مسؤولية الحوادث النووية المنطوية على تلك المواد النووية قد\nانتقلت اليه -بمقتضى أحكام صريحة في عقد كتابي -من مشغل منشأة نووية\nأخرى؛\n' '٢أو -في غياب أحكام صريحة من ذلك القبيل -بعدما يكون قد تكفل بتلك المواد\nالنووية؛\n' '٣أو بعدما يكون قد تكفل بالمواد النووية وكانت واردة من شخص يشغل مفاعال\nنوويا مركبا على وسيلة نقل ليكون مصدرا للقوى سواء الدافعة أو المستخدمة\nألي غرض آخر؛\n' '٤أو -إذا كانت المواد النووية قد أرسلت ،بموافقة كتابية من المشغل ،من\nشخص موجود في أراضي دولة غير متعاقدة -بعدما تم شحن تلك المواد النووية\nعلى وسيلة النقل التي ستنقلها خارج أراضي تلك الدولة؛\nبشرط أنه إذا كانت األضرار النووية ناجمة عن حادثة نووية وقعت في منشأة نووية\nوتنطوي على مواد نووية كانت مخزونة داخل تلك المنشأة انتظارا للنقل ،لن تنطبق أحكام\nالفقرة الفرعية (أ) من هذه الفقرة إذا كانت المسؤولية محصورة في مشغل آخر أو شخص\nآخر بموجب أحكام الفقرة الفرعية (ب) أو (ج) من هذه الفقرة.\n -٢يجوز لدولة المنشأة أن تنص بالتشريع ،وطبقا للشروط التي قد تحدد في ذلك\nالتشريع ،على أنه يجوز لناقل المواد النووية أو مناول النفايات النووية أن يسمى أو\nيعترف به ،بناء على طلبه وبموافقة المشغل المعني ،مشغال للمواد النووية -في\nحالة الناقل -أو للنفايات النووية -في حالة المناول -وعندئذ يعتبر الناقل أو المناول\n لكافة أغراض هذه االتفاقية -مشغال لمنشأة نووية داخل أراضي تلك الدولة.( - ٣أ) عندما ترتب األضرار النووية مسؤولية على أكثر من مشغل واحد ،ويتعذر\nفصل األضرار المنسوبة إلى كل مشغل فصال معقوال ،يصبح هؤالء المشغلون\nمسؤولين مسؤولية مشتركة ومتعددة.\n(ب) عندما تقع حادثة نووية أثناء نقل مواد نووية في وسيلة النقل الواحدة ،أو عندما\nتقع حادثة نووية -في حالة الخزن بعد النقل -في المنشأة النووية الواحدة،\nوتسبب الحادثة النووية أضرارا نووية ترتب مسؤولية على أكثر من مشغل\nواحد ،فيجب أال تتجاوز المسؤولية االجمالية أعلى مبلغ ينطبق على أي من\nهؤالء المشغلين وفقا للمادة الخامسة.\n-6-\n\n(ج) ال تتجاوز مسؤولية المشغل الواحد في أي من الحالتين المشار إليهما في\nالفقرتين الفرعيتين (أ) و (ب) من هذه الفقرة المبلغ المنطبق عليه وفقا للمادة\nالخامسة.\n -٤رهنا بأحكام الفقرة ٣من هذه المادة ،إذا وقعت حادثة نووية واحدة في منشآت\nنووية شتى تابعة لمشغل واحد ،يكون هذا المشغل مسؤوال عن كل من هذه المنشآت\nبمقدار ال يتجاوز المبلغ الذي ينطبق عليه وفقا للمادة الخامسة.\n -٥ما لم يرد نص مخالف في هذه االتفاقية ،ال يجوز ألي شخص غير المشغل أن\nيكون مسؤوال عن األضرار النووية .بيد أن ذلك ال يؤثر على تطبيق أي اتفاقية\nدولية في مجال النقل تكون نافذة أو يكون باب التوقيع عليها أو تصديقها أو\nاالنضمام إليها مفتوحا في التاريخ الذي يفتح فيه باب التوقيع على هذه االتفاقية.\n -٦ال يكون أي شخص مسؤوال عن أي خسارة أو أضرار ال تندرج ضمن األضرار\nالنووية بموجب الفقرة الفرعية (ك) من الفقرة ' '١من المادة األولى ،ولكنها كانت\nستعتبر أضرارا نووية بموجب الفقرة الفرعية (ك) \" \"٢من تلك الفقرة.\n -٧ترفع الدعوى ا لمباشرة على الشخص الذي يوفر الضمان المالي عمال بالمادة\nالسابعة ،إذا نص على ذلك قانون المحكمة المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيتعين على المشغل المسؤول طبقا لهذه االتفاقية أن يزود الناقل بشهادة صادرة من\nالمؤمن أو ممن ينوب عنه أو من أي ضامن مالي آخر يوفر الضمان المطلوب بموجب المادة\nالسابعة أو ممن ينوب عنه .وتبين الشهادة اسم المشغل وعنوانه ،ومبلغ الضمان ونوعه ومدة\nسريانه ،وال يجوز للشخص الذي أصدر الشهادة أو الذي صدرت الشهادة بالنيابة عنه أن\nيطعن في هذه البيانات .وتبين الشهادة أيضا المادة النووية التي ينطبق عليها الضمان،\nوتتضمن أيضا اقرارا من السلطة العامة المختصة في دولة المنشأة بأن الشخص الوارد اسمه\nفي الشهادة هو المشغل بالمعنى الوارد في هذه االتفاقية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\n -١تكون مسؤولية المشغل عن األضرار النووية بموجب هذه االتفاقية مسؤولية مطلقة.\n -٢اذا أثبت المشغل أن األضرار النووية نجمت كليا أو جزئيا عن إهمال جسيم من\nالشخص الذي أصابه الضرر أو عن فعل قام به هذا الشخص أو عن فعل أغفل هذا\nالشخص القيام به بقصد إحداث ضرر ،جاز للمحكمة المختصة -إذا نص قانونها\nعلى ذلك -أن تعفي المشغل إعفاء كليا أو جزئيا من االلتزام بدفع تعويض عن\nالضرر الذي أصاب هذا الشخص.\n-7-\n\n( - ٣أ) ال تقع على المشغل طبقا لهذه االتفاقية أي مسؤولية عن األضرار النووية\nالناجمة عن حادثة نووية ترجع مباشرة إلى نزاع مسلح أو أعمال عدائية أو حرب\nأهلية أو عصيان مسلح.\n(ب) ال تقع على المشغل مسؤولية عن األضرار النووية الناجمة عن حادثة نووية\nترجع مباشرة إلى كارثة طبيعية خطيرة ذات طبيعة استثنائية ،ما لم ينص قانون\nدولة المنشأة على عكس ذلك.\n -٤في الحاالت التي تعزى فيها األضرار سواء النووية أم غير النووية إلى حادثة\nنووية أو إلى سبب تشترك فيه حادثة نووية مع مصادفة أخرى أو أكثر ،ويتعذر\nالفصل بين األضرار النووية واألضرار غير النووية فصال معقوال ،فإن األضرار\nغير النووية تعتبر ألغراض هذه االتفاقية أضرارا نووية ناجمة عن تلك الحادثة\nالنووية .أما اذا كانت األضرار تعزى إلى سبب تشترك فيه حادثة نووية مشمولة\nبهذه االتفاقية مع انبعاث إشعاعي مؤين غير مشمول بهذه االتفاقية ،فلن يكون في\nهذه االتفاقية ما يحد أو ينتقص بأي شكل من مسؤولية أي شخص يمكن اعتباره\nمسؤوال عن االنبعاث االشعاعي المؤين هذا إزاء أي شخص يتعرض لألضرار\nالنووية أو إزاء الدعاوى المرفوعة أو إزاء دفع التعويضات.\n -٥لن يكون المشغل مسؤوال بموجب هذه االتفاقية عن األضرار النووية التي تصيب:\n(أ) المنشأة النووية نفسها وما في موقعها من ممتلكات تستخدم أو ستستخدم\nألغراض هذه المنشأة؛ أو\n(ب) وسائل النقل التي كانت المادة النووية المعنية موجودة عليها وقت وقوع\nالحادثة النووية.\n -٦يجوز لدولة المنشأة أن تنص بالتشريع على عدم تطبيق الفقرة الفرعية (ب) من\nالفقرة ٥من هذه المادة ،بشرط أال تقل مسؤولية المشغل عن األضرار النووية -\nغير األضرار التي تصيب وسائل النقل -في أي حال من األحوال عن ٥ماليين\nدوالر أمريكي لكل حادثة نووية.\n -٧لن يكون في هذه االتفاقية ما يؤثر:\n(أ) في مسؤولية أي شخص عن األضرار النووية التي يكون المشغل غير مسؤول\nعنها طبقا لهذه االتفاقية بموجب الفقرة ٣أو ٥من هذه االتفاقية ،والتي يكون\nهذا الشخص قد أحدثها نتيجة القيام بفعل أو إغفال القيام بفعل بقصد إحداث\nاألضرار؛ أو\n\n-8-\n\n(ب) في مسؤولية ا لمشغل خارج هذه االتفاقية عن أضرار نووية ال يكون المشغل\nمسؤوال عنها بموجب هذه االتفاقية طبقا للفقرة الفرعية (ب) من الفقرة ٥من\nهذه المادة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\n -١يجوز لدولة المنشأة أن تضع حدا أقصى لمسؤولية المشغل ال يقل عن ٥ماليين\nدوالر أمريكي لكل حادثة نووية.\n -٢أي حدود قصوى توضع للمسؤولية عمال بهذه المادة لن تشمل أي منفعة أو تكاليف\nتحكم بها محكمة في دعاوى التعويض عن األضرار النووية.\n -٣دوالر الواليات المتحدة المشار إليه في هذه االتفاقية هو وحدة حسابية تساوي قيمة\nدوالر الواليات المتحدة األمريكية معبرا عنها بمعيار الذهب في ٢۹نيسان /أبريل\n ،١۹٦٣أي ٣٥دوالرا لكل \"أونصة\" ترويسية من الذهب الخالص.\n -٤يجوز تحويل المبلغ المذكور في الفقرة ٦من المادة الرابعة والفقرة ١من هذه المادة\nإلى العملة الوطنية مع تقريب األرقام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\n -١يسقط حق التعويض طبقا لهذه االتفاقية ما لم ترفع دعوى قبل انقضاء عشر سنوات\nمن تاريخ وقوع الحادثة النووية .بيد أنه اذا كانت مسؤولية المشغل معطاة طبقا\nلقانون دولة المنشأة بتأمين أو بضمان مالي آخر أو بأموال حكومية لمدة تزيد على\nعشر سنوات ،جاز لقانون المحكمة المختصة أن ينص على أال يسقط الحق في\nمطالبة المشغل بتعويض إ ال بعد فترة يجوز أن تزيد على عشر سنوات وال تتجاوز\nالفترة التي تكون مسؤولية المشغل فيها مغطاة بموجب قانون دولة المنشأة على أن\nتمديد الفترة التي يسقط بعدها حق المطالبة بالتعويض لن ينتقص بأي حال من حق\nأي شخص في المطالبة بتعويض طبقا لهذه االتفاقية إذا كان قد رفع قبل انتهاء فترة\nالسنوات العشر المذكورة دعوى على المشغل للتعويض عن وفاة أو إصابة\nشخصية.\n -٢عندما يكون السبب في األضرار النووية حادثة نووية تنطوي على مادة نووية كانت\nوقت وقوع الحادثة النووية مسروقة أو مفقودة أو ملقاة أو مهجورة ،فان الفترة\nالمقررة عمال بالفقرة ١من هذه المادة تحسب ابتداء من تاريخ وقوع الحادثة\nالنووية ،وال يجوز أن تتجاوز بأي حال فترة عشرين عاما من تاريخ السرقة أو الفقد\nأو االلقاء أو الهجر.\n\n-9-\n\n -٣يجوز لقانون المحكمة المختصة أن يقرر فترة سقوط أو تقادم ال تقل عن ثالث\nسنوات تلي التاريخ الذي يكون المصاب بضرر نووي قد علم فيه أو يفترض أنه قد\nعلم فيه أنه أصيب بضرر وعرف من هو المشغل المسؤول عن هذا الضرر ،بشرط\nعدم تجاوز الفترة المقررة عمال بالفقرتين ١و ٢من هذه المادة.\n -٤ما لم يكن في قانون المحكمة المختصة نص مخالف ،يجوز ألي شخص يدعي\nاالصابة بأضرار نووية ويكون قد أقام دعوى تعويض قبل انقضاء الفترة المنطبقة\nعمال بهذه المادة أن يعدل دعواه لتضمينها أي زيادة في األضرار حتى لو كانت هذه\nالفترة قد انقضت ،بشرط أال يكون الحكم النهائي قد صدر.\n -٥عندما يتعين تحديد الوالية القضائية طبقا للفقرة الفرعية (ب) من الفقرة ٢من المادة\nالحادية عشرة ،وتكون مطالبة قد قدمت قبل انقضاء الفترة المحددة طبقا لهذه المادة\nإ لى أي من األطراف المتعاقدة التي يحق لها تحديد تلك الوالية القضائية ولكن الوقت\nالمتبقي بعد ذلك التحديد أقل من ستة أشهر ،ترفع الدعوى قبل انقضاء ستة أشهر\nعلى تاريخ ذلك التحديد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\n -١يج ب أن يحتفظ المشغل بتأمين أو ضمان مالي آخر يغطي مسؤوليته عن األضرار\nالنووية بالمقادير واألنواع والشروط التي تحددها دولة المنشأة .ويتعين على دولة\nالمنشأة أن تضمن دفع التعويضات عن األضرار النووية التي تقرر تحميلها على\nالمشغل ،وذلك بأن توفر دولة المنشأة األموال الالزمة لتغطية القدر الذي يعجز به\nالتأمين أو الضمان المالي اآلخر عن الوفاء بهذه التعويضات ،ولكن بدون تجاوز\nالحد األقصى المقرر عمال بالمادة الخامسة ،إن وجد.\n -٢ال يوجد في الفقرة ١من هذه المادة ما يلزم طرفا متعاقدا أو أيا من الوحدات\nالمكونة له ،كالدول والجمهوريات ،بأن تحتفظ بتأمين أو ضمان مالي آخر لتغطية\nمسؤوليتهم بوصفهم مشغلين.\n -٣األموال التي يوفرها التأمين أو يوفرها أي ضمان مالي آخر أو توفرها دولة المنشأة\nعمال بالفقرة ١من هذه المادة تخص حصرا للتعويضات المستحقة بموجب هذه\nاالتفاقية.\n -٤لن يقوم المؤمن أو غيره من الضامنين الماليين بتعليق أو إلغاء التأمين أو الضمان\nالمالي اآلخر المنصوص عليه في الفقرة ١من هذه المادة بدون إرسال إشعار كتابي\nمهلته شهران إلى السلطة العامة المختصة ،أو إشعار كتابي أثناء مدة نقل المواد\nالنووية إذا كان التأمين أو الضمان المالي اآلخر يتعلق بنقل مواد نووية.\n-10-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nرهنا بأحكام هذه االتفاقية ،تخضع طبيعة التعويض ،وشكله ،ومقداره ،وتوزيعه بشكل\nمنصف كذلك ،لقانون المحكمة المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\n -١اذا كانت نصوص النظم الوطنية أو النظم العامة للتأمين الصحي أو التأمين\nاالجتماعي أو الضمان االجتماعي أو تعويض العاملين أو التعويض عن األمراض\nالمهنية تشمل تعويضا عن األضرار النووية ،فإن حقوق المستفيدين من تلك النظم\nفي الحصول على تعويض بموجب هذه االتفاقية ،وكذلك حقوقهم في االدعاء ،بحكم\nتلك النظم ،على المشغل المسؤول ،تحدد -رهنا بأحكام هذه االتفاقية -بموجب\nقانون الطرف المتعاقد المقامة لديه مثل تلك النظم ،أو بموجب قواعد المنظمة\nالحكومية الدولية التي أنشأت تلك النظم.\n( -٢أ) إذا دفع مواطن -غير المشغل -من طرف متعاقد تعويضا عن أضرار نووية\nبموجب اتفاقية دولية أو بموجب قانون دولة غير متعاقدة ،فإن ذلك المواطن يحل -\nفي حدود المبلغ الذي دفعه -محل الشخص الذي حصل على التعويض ويكتسب\nالحقوق التي كانت هذه االتفاقية ستكفلها للشخص الذي حصل على التعويض وال\nيكتسب أي شخص حقوقا على هذا النحو في الحالة وبالمقدار اللذين يحق بهما\nللمشغل أن يدعي عليه بموجب هذه االتفاقية.\n(ب) ليس في هذه االتفاقية ما يمنع مشغال ما ،يكون قد دفع تعويضا عن أضرار\nنووية من أموال غير األموال المنصوص عليها في الفقرة ١من المادة السابعة،\nمن أن يسترد من الشخص الذي وفر الضمان المالي عمال بتلك الفقرة ،أو من\nدولة المنشأة ،المبلغ الذي كان الشخص الذي قبض منه التعويض سيحصل عليه\nبموجب هذه االتفاقية ،على أال يتجاوز هذا االسترداد المبلغ الذي دفعه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nيكون للمشغل حق االدعاء في حالتين فقط:\n(أ) إذا كان قد ورد نص صريح بذلك في عقد كتابي؛ أو\n(ب) إ ذا كانت الحادثة النووية قد نجمت عن القيام بعمل أو عن اغفال القيام بعمل\nبقصد إحداث أضرار؛ وترفع الدعوى في هذه الحالة على الفرد الذي قام بالعمل\nأو أغفل القيام به بذلك القصد.\n\n-11-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "١ما لم يرد نص مخالف في هذه المادة ،تظل الوالية القضائية للبت في الدعاوى\nالمرفوعة بموجب المادة الثانية محصورة في محاكم الطرف المتعاقد الذي وقعت\nالحادثة النووية في أراضيه.\n - ٢إذا وقعت الحادثة النووية خارج أراضي أي طرف متعاقد ،أو إذا استحال تحديد\nمكان الحادثة النووية بيقين ،فإن الوالية القضائية للبت في تلك الدعاوى تكون\nلمحاكم دولة المنشأة التي ينتمي إليها المشغل المسؤول.\n -٣إذا كانت الوالية القضائية تؤول بموجب الفقرة ١أو الفقرة ٢من هذه المادة إلى\nمحاكم أكثر من طرف متعاقد واحد ،فإن هذه الوالية القضائية تكون على النحو\nالتالي:\n(أ) في حالة وقوع جزء من الحادثة النووية خارج أراضي أي طرف متعاقد وجزء\nآخر داخل أراضي طرف متعاقد واحد ،تكون الوالية القضائية لمحاكم هذا\nاألخير؛\n(ب) وفي كل الحاالت األخرى تكون الوالية القضائية لمحاكم الطرف المتعاقد الذي\nيحدد باالتفاق بين األطراف المتعاقدة التي تكون محاكمها مختصة بموجب\nالفقرة ١أو الفقرة ٢من هذه المادة."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}