{
  "id": "ma-adala-intl-treaties-7378",
  "type": "statute",
  "title": "الاتفاقية المدنية بشأن الفساد الموقعة في ستراسبورغ،4 نونبر1999",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "التعاون الدولي ورصد التنفيذ\nالمادة :13التعاون الدولي\nتتعاون األطراف بشكل فعال في المسائل المتعلقة باإلجراءات المدنية في قضايا الفساد،\nخصوصا في ما يتعلق بتبليغ الوثائق ،والحصول على األدلة من الخارج ،واالختصاص\nالقضائي واالعتراف باألحكام األجنبية والتكاليف وتنفيذها ،وفقا لمقتضيات الصكوك الدولية\nذات الصلة بالتعاون الدولي في المجالين المدني والتجاري والتي تعتبر هذه الدول أطرافا فيها،\nباإلضافة إلى تطابقها مع أحكام القوانين المحلية لهذه الدول.\nالمادة :14الرصد\nيجب على مجموعة الدول المناهضة للفساد (غريكو) رصد تنفيذ هذه االتفاقية من قبل\nاألطراف."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "أحكام ختامية\nالمادة :15التوقيع على االتفاقية ودخولها حيز النفاذ\n .1هذه االتفاقية مفتوحة للتوقيع من قبل الدول األعضاء في مجلس أوروبا ،والدول غير\nاألعضاء التي شاركت في صياغتها ،باإلضافة إلى الدول األعضاء في المجموعة األوروبية.\n .2تخضع هذه االتفاقية للتصديق أو القبول أو الموافقة .وتودع صكوك التصديق أو القبول\nأو الموافقة لدى األمين العام للمجلس األوروبي.\n .3تدخل هذه االتفاقية حيز التنفيذ في اليوم األول من الشهر الذي يلي انقضاء فترة ثالثة\nأشهر بعد التاريخ الذي يكون قد أعرب فيه أربعة عشر من الموقعين عن موافقتهم على االلتزام\nباالتفاقية وفقا لمقتضيات الفقرة.\n .2يصبح الموقع غير العضو في مجموعة الدول المناهضة للفساد (غريكو) عند\nالمصادقة أو القبول أو الموافقة ،عضوا تلقائيا بتاريخ دخول هذه االتفاقية حيز التنفيذ.\n .4بالنسبة لكل دولة موقعة تعرب الحقا عن موافقتها على االلتزام باالتفاقية ،ستدخل هذه\nاالتفاقية حير التنفيذ في اليوم األول من الشهر الموالي النقضاء فترة ثالثة أشهر بعد تاريخ\nالتعبير عن الموافقة على االلتزام باالتفاقية وفقا لمقتضيات الفقرة 2.يصبح الموقع غير العضو\nفي مجموعة الدول المناهضة للفساد (غريكو) عند المصادقة أو القبول أو الموافقة ،عضوا\nتلقائيا بتاريخ دخول هذه االتفاقية حيز التنفيذ بالنسبة له.\n .5يتم تحديد الطر ق المحددة لمشاركة الجماعة األوروبية في مجموعة الدول المناهضة\nللفساد (غريكو) عند الضرورة وذلك باتفاق مشترك مع الجماعة األوروبية.\nالمادة :16االنضمام إلى االتفاقية\n .1بعد دخول هذه االتفاقية حيز التنفيذ ،يمكن للجنة وزراء مجلس أوروبا ،بعد التشاور\nمع األطراف في االتفاقية ،أن تدعو أي دولة ليست عضوا في المجلس ولم تشارك في صياغة\nاالتفاقية ،إلى االنضمام إليها بموجب القرار المتحد بتصويت األغلبية المنصوص عليه في\nالمادة .20د من النظام األساسي للمجلس األوروبي وبإجماع ممثلي األطراف التي تتقلد منصبا\nداخل اللجنة.\n .2بالنسبة ألي دولة منضمة ،تدخل االتفاقية حيز النفاذ في اليوم األول من الشهر الموالي\nالنقضاء فترة ثالثة أشهر بعد تاريخ إبداع صك االنضمام لدى األمين العام للمجلس األوروبي،\nوتصبح أي دولة منظمة عضوا في مجموعة غريكو تلقائيا ،إن لم تكن عضوا من قبل\nانضمامها ،عند تاريخ دخول هذه االتفاقية حيز التنفيذ بالنسبة لها.\nالمادة :17التحفظات\nال يجوز إبداء أي تحفظ على أحكام ومقتضيات هذه االتفاقية.\nالمادة :18التطبيق الترابي\n . 1يمكن ألي دولة أو الجماعة األوروبية ،أثناء التوقيع أو عند إيداع صك المصادقة،\nالقبول ،الموافقة أو االنضمام ،أن تحدد اإلقليم أو األقاليم التي ستطبق فيها هذه االتفاقية.\n .2يجوز ألي طرف ،في أي وقت بعد ذلك توسيع نطاق تطبيق هذه االتفاقية إلى أي إقليم\nآخر يحدده في تصريح موجه إلى األمين العام للمجلس األوروبي .وستدخل االتفاقية حيز\nالتنفيذ بالنسبة لهذا اإلقليم في اليوم األول من الشهر الموالي النقضاء فترة ثالثة أشهر\nبعد تاريخ استالم األمين العام للتصريح المذكور.\n .3يمكن سحب أي تصريح يصدر بموجب الفقرتين السابقتين ،فيما يخص أيا من األقاليم\nالمحددة في هذا التصريح وذلك من خالل توجيه إشعار إلى األمين العام .ويصبح االنسحاب\nنافذا في اليوم األول من الشهر الموالي النقضاء فترة ثالثة أشهر بعد تاريخ استالم هذا اإلخطار\nمن قبل األمين العام.\nالمادة :19العالقة مع معاهدات واتفاقيات أخرى\n .1ال تمس هذه االتفاقية بالحقوق وااللتزامات المنبثقة عن معاهدات دولية متعددة\nاألطراف فيما يخص بعض القضايا الخاصة.\n .2يمكن لألطراف في هذه االتفاقية أن تبرم اتفاقات ثنائية أو متعددة األطراف بشأن\nبعض القضايا التي تتناولها هذه االتفاقية ،وذلك ألغراض استكمال أو تعزيز أحكام هذه\nاالتفاقية ،أو لتيسير تطبيق المبادئ الواردة فيها ،أو للخضوع إلى قواعد في هذا المجال ،دون\nالمساس بأهداف ومبادئ هذه االتفاقية ،في إطار نظام خاص ملزم عند موعد فتح باب التوقيع\nعلى االتفاقية.\n .3في حال إبرام طرفين أو أكثر التفاق أو معاهدة بشأن موضوع مشمول بهذه االتفاقية،\nأو عندما تكون هذه األطراف قد أقامت عالقات بطريقة أخرى حول هذا الموضوع ،يحق لهذه\nاألطراف تطبيق ذلك االتفاق أو تلك المعاهدة بدال من هذه االتفاقية.\nالمادة :20التعديالت\n .1يمكن ألي طرف اقتراح إدخال تعديالت على هذه االتفاقية .ويرسل األمين العام\nللمجلس األوروبي أي اقتراح إلى الدول األعضاء في مجلس أوروبا ،وإلى الدول غير األعضاء\nالتي شاركت في بلورة هذه االتفاقية ،باإلضافة إلى الجماعة األوروبية ،فضال عن أي دولة\nانضمت إلى هذه االتفاقية أو دعيت لالنضمام إليها وفقا لمقتضيات المادة .16\n .2يرسل أي تعديل يقترحه أحد األطراف إلى اللجنة األوروبية للتعاون القانوني\n( )CDCIالتي تقدم إلى اللجنة الوزارية رأيها حول التعديل المقترح.\n .3تبث اللجنة الوزارية في التعديل المقترح والرأي المقدم من طرف اللجنة األوروبية\nللتعاون القانوني ( )CDCوبعد التشاور مع األطراف في االتفاقية التي ليست أعضاء في\nمجلس أوروبا ،يمكنها اعتماد التعديل.\n .4يحال نص أي تعديل تعتمده اللجنة الوزارية وفقا للفقرة 3من هذه المادة على األطراف\nلقبوله.\n .5يدخل أي تعديل يعتمد وفقا للفقرة 3من هذه المادة حيز التنفيذ ثالثين يوما بعد أن تبلغ\nجميع األطراف األمين العام بأنها قبلت التعديل.\nالمادة :21تسوية الخالفات\n .1يتم إخبار اللجنة األوروبية للتعاون القانوني ) (CDCJالتابعة للمجلس األوروبي\nبتفسير وتطبيق هذه االتفاقية.\n .2في حال وجود خالف بين األطراف حول تفسير أو تطبيق هذه االتفاقية ،تسعى\nاألطراف إلى إيجاد تسوية للخالف عن طريق التفاوض أو أي وسيلة سلمية أخرى يختارونها،\nبما في ذلك إحالة النزاع على اللجنة األوروبية للتعاون القانوني ( ،)CDCJأو على محكمة\nالتحكيم التي ستتخذ قرارات ملزمة لألطراف في النزاع ،أو على محكمة العدل الدولية ،وفقا\nلالتفاق المشترك بين األطراف المعنية.\nالمادة :22إنهاء االتفاق\n .1يمكن لكل طرف في أي وقت شاء ،أن ينسحب من هذه االتفاقية من خالل توجيه\nإشعار إلى األمين العام للمجلس األوروبي.\n .2يصبح هذا االنسحاب نافذا في اليوم األول من الشهر الموالي النقضاء فترة ثالثة أشهر\nبعد تاريخ استالم اإلشعار من قبل األمين العام.\nالمادة :23اإلخطارات\nيقوم األمين العام للمجلس األوروبي بإخطار أعضاء المجلس وجميع الدول الموقعة\nواألطراف األخرى في هذه االتفاقية بأي:\nأ .توقيع؛\nب .إبداع ألي صك من صكوك المصادقة أو القبول أو الموافقة أو االنضمام؛\nت .تاريخ لدخول هذه االتفاقية حيز التنفيذ وفقا للمادتين 15و 16منها؛\nث .وثيقة أو إخطار أو خطاب يتعلق بهذه االتفاقية.\nوإثباتا لذلك ،قام الموقعون أدناه ،المحولون حسب األصول ،بالتوقيع على هذه االتفاقية.\nحرر بستراسبورغ في نسخة واحدة تودع في أرشيف مجلس أوروبا ،بتاريخ\n 4نوفمبر /تشرين الثاني 1999باللغتين اإلنجليزية والفرنسية ،وكال النصان متساويان في\nالحجية ،ويتعين على األمين العام للمجلس األوروبي إرسال نسخ رسمية طبق األصل إلى كل\nدولة عضو في مجلس أوروبا ،والدول غير األعضاء التي شاركت في إعداد االتفاقية ،وإلى\nالجماعة األوروبية ،وكذلك إلى أي دولة دعيت إلى االنضمام إلى هذه االتفاقية.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}