{
  "id": "ma-adala-intl-treaties-7380",
  "type": "statute",
  "title": "اتفاق البلد المضيف المبرم بالرباط في 11 ماي 2016 بين حكومة المملكة المغربية ومنظمة الأمم المتحدة ممثلة ببرنامج المستوطنات البشرية التابع للأمم المتحدة بشأن إنشاء المكتب الوطني للمملكة المغربية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى :التعاريف\n -1من أجل أغراض هذا االتفاق:\nأ\" -الدولة المضيفة\" تعني المملكة المغربية.\nب\" -الحكومة\" تعني حكومة المملكة المغربية.\nت\" -الطرفان\" تعني موئل األمم المتحدة وحكومة المملكة المغربية.\nث\" -رئيس المكتب\" يعني المسؤول المعين على رأس المكتب.\nج\" -الخبراء في مهمة\" يعني األفراد ،من غير مسؤولي المكتب الذين يؤدون مهاما\nبطلب من المكتب أو لحسابه.\n\n-4-\n\nح\" -موظف المكتب\" يعني جميع أفراد موظفي األمم المتحدة والمعينين لدى المكتب،\nبدون تمييز على أساس الجنسية ،من غير الموظفين المعينين محليا والمؤقتين أو المياومين\nوفقا لقرار الجمعية العامة لألمم المتحدة )1( 76من 7ديسمبر .1946\nخ\" -األشخاص الذين يؤدون خدمات\" يقصد بهم موردي الخدمات والخبراء الميدانيين\nوالمتطوعين ،والمستشارين ،واالشخاص الذاتيين أو المعنويين ومستخدميهم الذين يمكن\nللمكتب أن يشغلهم لتحقيق أو المساعدة في إنجاز أعماله.\nد\" -ممثلو الطرفين في االتفاقية\" يعني األشخاص المكلفين من طرف الحكومة\nللتصرف باسمها عنها في المسائل المتعلقة بإنشاء وتشغيل المكتب وأنشطته في المملكة\nالمغربية.\nذ\" -االتفاقية العامة\" تعني االتفاقية التي تهم امتيازات وحصانات األمم المتحدة ،التي\nاعتمدتها الجمعية العامة في 13شباط ،1946والتي صادقت عليها المملكة المغربية.\nر\" -السلطات المختصة\" تعني السلطات المركزية أو المحلية أو غيرها ،طبقا لقوانين\nالمملكة المغربية.\nز\" -مباني المكتب\" تعني المبنى أو جزء من المبنى المشغولة بصفة دائمة أو مؤقتة من\nقبل المكتب أو النعقاد اجتماعات مستدعى إليها في المملكة المغربية من قبل المكتب ،على\nالنحو المحدد في ال ملحق (ا) أو في أي ملحق يمكن ان يلحق هذا االتفاق ،أي أرض أو مبنى\nأو منصة يمكن إدراجها من وقت آلخر ،بصفة دائمة أو مؤقتة طبقا لهذا االتفاق أو أي تعديل\nمحتمل موقع مع الحكومة.\nس\" -أرشيف المكتب\" يعني جميع الملفات والمراسالت والوثائق والمخطوطات\nوسجالت الكمبيوتر واألفالم والصور وتسجيالت الفيديو والتسجيالت الصوتية التي يملكها\nالمكتب أو يمسكها في إطار أنشطته.\nش\" -ممتلكات المكتب\" تعني جميع الممتلكات ،بما فيها األموال والعائدات واألصول\nاألخرى التي تعود للمكتب أو يمسكها او يسيرها المكتب في إطار انشطته.\nص\" -األمين العام\" يعني األمين العام لألمم المتحدة.\nض\" -االتصاالت\" يعني جميع عمليات إرسال واستقبال المعلومات المكتوبة أو الشفهية\nاو بالصور و المعلومات الصوتية او أي معلومات أخرى كيفما كانت طبيعتها من موجات،\nوراديو واألقمار االصطناعية واأللياف البصرية أو أي وسيلة أخرى إلكترونية\nأو كهرومغناطيسية.\n\n-5-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة :إنشاء مكتب\nيتم إنشاء مقر المكتب في مدينة الرباط عاصمة المملكة المغربية وسيؤمن الوظائف\nالمشار إليها بموجب المقتضيات الواردة في ديباجة هذا االتفاق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة :الشخصية القانونية\nسيتمتع المكتب بالشخصية القانونية بالمملكة المغربية ،وباألهلية ل:\n التعاقد،\n حيازة وتفويت الممتلكات من عقارات ومنقوالت،\n التقاضي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة :موضوع ومضمون االتفاق\n -1ينظم هذا االتفاق األنظمة األساسية المطبقة على مباني المكتب وموظفيه والخبراء\nفي مهمة واألشخاص الذين يؤدون خدمات للمكتب في البلد المضيف.\n -2تؤكد الحكومة أن المعاملة الممنوحة للمكتب ستكون ممثلة للمعاملة التي تستفيد منها\nبعثة أجنبية معتمدة في البلد المضيف.\n -3كل مبنى داخل أو خارج المملكة المغربية ،والذي يمكن أن يستعمل ،بموافقة من\nالحكومة ،الجتماعات ،أو ملتقيات أو دروس تكوينية ،أو ندوات ،أو ورشات أو أنشطة مشابهة\nمنظمة من طرف المكتب .ويعتبر ،مؤقتا ،جزءا من مباني المكتب مشموال بهذا االتفاق خالل\nالمدة التي تستغرقها هذه االجتماعات ،أو الملتقيات ،أو الدروس التكوينية ،أو الندوات،\nأو الورشات أو األنشطة المشابهة المنظمة من طرف المكتب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة :االتفاقيات المالية\n -1ستمنح الحكومة المغربية لموئل األمم المتحدة للسكن من خالل حسابها الخاص\nبالتعاون الدولي ،مبلغا يناهز 300.000.00دوالرا أمريكيا (ثالث مائة ألف دوالر أمريكي)\nفي كل سنة من سنوات مدة هذا االتفاق ،وذلك لتغطية نفقات استغالل المكتب ،والموظفين.\nوتهم هذه المساهمة المبلغ والميزانية واالتفاقيات المالية وآجال التسديد ،كما تغطي مبالغ الدعم\nلموئل االمم المتحدة للسكن ،وذلك طبقا للمساطر الموحدة لألمم المتحدة.\n -2ستضع الحكومة المغربية رهن إشارة المكتب ،بالمجان وفي أقرب اآلجال ،بعد\nدخول هذا االتفاق حيز التنفيذ ،مباني مناسبة لدى وزارة إعداد التراب الوطني والتعمير\nواالسكان وسياسة المدينة.\n -3تتحمل الحكومة المغربية تكاليف شغل واستخدام وصيانة المباني المذكورة في الفقرة\n 2خارج تكاليف االتصاالت الهاتفية الدولية.\n-6-\n\n -4األموال الموجهة لمنظمة األمم المتحدة للسكن ،يجب أن تدبر طبقا لقواعد وشروط\nالتدبير المالي لألمم المتحدة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة :تطبيق االتفاقية العامة\nتطبق االتفاقية العامة على المكتب وممتلكاته وأمواله وأصوله وعلى موظفيه وعلى\nالخبراء المكلفين بمهام وعلى األشخاص الذين يؤدون الخدمات في البلد المضيف."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة :حرمة المكتب\n -1ال تنتهك حرمة المكتب وكذا ممتلكاته وأصوله ،أينما كانت وأيا كانت بحيازته ،وهي\nمحصنة ضد التفتيش واالستيالء والمصادرة ونزع الملكية وأي شكل من أشكال االكراه\nالتنفيذي اإلداري أو والقضائي أو التشريعي.\n -2ال يمكن لموظف أو عون من البلد المضيف او ألي شخص يمارس سلطة عامة في\nالبلد المضيف ،أن يلج إلى مباني المكتب للقيام بمهام فيها ،دون موافقة رئيس المكتب ووفق\nالشروط التي يرخص بها .في حالة نشوب حريق أو غيره من الحاالت التي تتطلب إجراءات\nوقائية فورية ،تفترض موافقة رئيس المكتب للولوج الضروري لمباني المكتب عندم عدم\nإمكانية االتصال به (بها) في الوقت المناسب.\n -3يمكن ان تستخدم المباني والمنشآت التابعة للمكتب لالجتماعات والندوات والمعارض\nوغيرها من األنشطة ذات الصلة ،المنظمة من طرف مكتب األمم المتحدة أو منظمات أخرى\nمرتبطة بها.\n -4ال يمكن أن تستخدم مباني المكتب بطريقة غير مالئمة لموضوع ومضمون المكتب\nكما هو منصوص عليه في المادة الرابعة أعاله.\n -5ال تنتهك حرمة أرشيف المكتب ،وبصفة عامة كل الوثائق والمعدات الموضوعة\nرهن إشارته سواء كانت في ملكيته أو يستعملها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة :األمن والحماية\n -1تسهر السلطات المختصة على أمن وحماية مباني المكتب ،وتخصص اهتماما\nلضمان عدم التشويش على طمأنينة مباني المكتب .وتقوم السلطات المختصة بطلب من رئيس\nالمكتب ،بتزويده بقوات األمن الضرورية من أجل الحفاض على األمن العام في مباني المكتب\nوفي جواره المباشر وإلبعاد األشخاص.\n -2يجب على السلطات المختصة أن تتخذ التدابير الناجعة والمالئمة التي يمكن أن تكون\nضرورية لتأمين األمن والحماية المناسبين لألشخاص المشار إليهم في هذا االتفاق ،ولضمان\nالسير الجيد للمكتب دون تدخل من أي نوع.\n\n-7-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة :الخدمات العمومية\n -1يجب على السلطات المسؤولة أن تسهل ،بطلب من رئيس المكتب وضمن كيفيات\nوشروط ال تقل تحفيزا عن تلك المخولة من طرف الحكومة لكل بعثة أجنبية معتمدة ،الولوج\nإلى الخدمات العمومية الضرورية للمكتب ،من قبيل اإلنارة واالتصال على سبيل المثال ال\nالحصر.\n -2في حالة ما إذا كانت الخدمات العمومية المشار إليها في الفقرة 1أعاله ،موضوعة\nرهن إشارة المكتب من طرف السلطات المختصة أو إذا كان تحديد سعرها يتم تحت رقابة هذه\nالسلطات ،فان فاتورة هذه الخدمات ال يمكن ان تتجاوز أقل تكلفة مماثلة مخولة للبعثات األجنبية\nالمعتمدة.\n -3في حالة القوة القاهرة المؤدية إلى االنقطاع التام أو الجزئي للخدمات المذكورة أعاله،\nيجب أن تمنح للمكتب نفس األولوية الممنوحة للمصالح واألجهزة األساسية للحكومة لممارسة\nمهامه.\n -4ال تشكل مقتضيات هذه المادة عرقلة للتطبيق العقالني للوقاية من الحريق أو القوانين\nالصحية للبلد المضيف."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة :وسائل االتصال\n -1يتمتع المكتب من أجل إجراء اتصاالته الرسمية ،بمعاملة ال تقل أهمية عن التي\nيمنحها البلد المضيف ألي حكومة أخرى ،بما في ذلك المعاملة الممنوحة ألحدث هيئة\nدبلوماسية ،فيما يخص األولوية ،التعريفات والرسوم على البريد واالتصاالت السلكية والبرق\nاإلشعاعي ،والصور المنقولة ،واالتصاالت الهاتفية ،وعلى تعريفات األنواع األخرى من\nاالتصال والصحافة والراديو.\n -2يجب على الحكومة أن تضمن عدم انتهاك حرمة االتصاالت الرسمية للمكتب ،كيفما\nكانت وسائل االتصال المستعملة ،وعدم تطبيق أية رقابة على هذه االتصاالت.\n -3للمكتب الحق في استخدام معدات االتصاالت ،بما في ذلك منشآت األقمار\nاالصطناعية ،واستخدام الرموز وبث وتلقي الرسال من خالل البريد والحقائب .يمكن للحقائب\nأن تحمل شعار األمم المتحدة بشكل مرئي وال يجب أن تحتوي سوى على الوثائق واألشياء\nالمعدة لالستعمال الرسمي ،ويمكن للرسائل ان تكون مرفقة بشهادة بريد صادرة عن األمم\nالمتحدة.\n\n-8-\n\nالمادة الحادية عشر :األموال واالصول والممتلكات\n -1يتمتع المكتب ،وأمواله ،أو أصوله أو ممتلكاته األخرى ،أينما وجدوا وأيا من كانت\nفي حوزته بالحصانة ضد كل اجراء قضائي ،ما عدا في الحالة الخاصة التي تتخلى فيها األمم\nالمتحدة صراحة عن حصانتها.\n -2تستثنى ممتلكات وأصول المكتب من كل تقييد وتقنين ورقابة وتأجيل للدفع أيا كانت\nطبيعته.\n -3باستثناء الحالة التي تكون فيها مقيدة برقابة مالية أو تقنين أو تأجيل للدفع كيفما كان\nنوعه فإن المكتب:\nأ -يمكن أن يحوز ويستعمل أمواال ،وعمالت أو وسائل قابلة للتفاوض من كل نوع وذلك\nحسب ما تقتضيه حاجة موئل األمم المتحدة للسكن المزاولة أنشطته في المغرب والتوفر على\nحسابات بأي عملة أخرى ،وتحويل العمالت التي يتوفر عليها إلى أي عملة أخرى.\nب -يتمتع بالحرية في تحويل أموال أو عمالت من البلد المضيف إلى أي بلد آخر ،أو\nداخل البلد المضيف او إلى األمم المتحدة أو أي منظمة أخرى.\nت -يتمتع بأنسب سعر للصرف ،متوفر قانونيا ،لكل معامالته المالية.\n -4يجب أن تتم عمليات موئل األمم المتحدة للسكن في ظل احترام المقتضيات التشريعية\nوالتنظيمية للمغرب."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}