{
  "id": "ma-adala-intl-treaties-7399",
  "type": "statute",
  "title": "البروتوكول الثاني لاتفاقية لاهاي لعام 1954 الخاصة بحماية الممتلكات الثقافية في حالة نزاع مسلح، الموقع بلاهاي في 26 مارس 1999",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "مقدمة\nالمادة :1تعاريف\nألغراض هذا البروتوكول:\n(أ) يقصد بـ \"الطرف\" الدولة الطرف في هذا البروتوكول؛\n(ب) يقصد بـ \"الممتلكات الثقافية \"الممتلكات الثقافية\" كما عرفت في المادة 1من\nاالتفاقية؛\n(جـ) يقصد بـ \"االتفاقية\" اتفاقية حماية الممتلكات الثقافية في حالة نزاع مسلح ،الصادرة\nفي الهاي يوم 14مايو /أيار 1954؛\n(د) يقصد بـ \"الطرف السامي المتعاقد \" الدولة الطرف في االتفاقية؛\nهـ) يقصد بـ \"الحماية المعززة\" نظام الحماية المعززة المنصوص عليها في المادتين 10\nو 11من هذا البروتوكول؛\n(و) يقصد بـ \"الهدف العسكري\" إحدى األعيان التي تسهم ،بحكم طبيعتها أو موقعها أو\nالغرض منها أو استخدامها ،إسهاما فعاال في العمل العسكري ،والتي يحقق تدميرها التام أو\nالجزئي أو االستيالء عليها أو تعطيلها في الظروف السائدة في ذلك الوقت ،ميزة عسكرية\nأكيدة؛\n(ز) يقصد بـ \"غير المشروع\" ما يتم باإلكراه أو بغير ذلك من وسائل انتهاك القواعد\nواجبة التطبيق بموجب القانون الداخلي لألرض المحتلة أو بموجب القانون الدولي؛\n(ح) يقصد بـ \"القائمة\" القائمة الدولية للممتلكات الثقافية المشمولة بالحماية المعززة\nالمنصوص عليها في الفقرة الفرعية (ب) من المادة 27؛\n(ط) يقصد بـ \"المدير العام\" المدير العام لليونسكو؛\n(ي) يقصد بـ \"اليونسكو\" منظمة األمم المتحدة للتربية والعلم والثقافة؛\n(ك) يقصد بـ \"البروتوكول األول\" بروتوكول حماية الممتلكات الثقافية في حالة نزاع\nمسلح ،الصادر في الهاي يوم 14مايو /أيار .1954\nالمادة :2العالقة باالتفاقية\nيكمل هذا البروتوكول االتفاقية فيما يخص العالقات بين األطراف في هذا البروتوكول.\nالمادة :3نطاق التطبيق\n -1باإلضافة إلى األحكام التي تنطبق في وقت السلم ،ينطبق هذا البروتوكول في األوضاع\nالمشار إليها في الفقرتين 1و 2من المادة 18من االتفاقية ،وفي الفقرة 1\nمن المادة .22\n -2عندما يكون أحد أطراف النزاع المسلح غير مرتبط بهذا البروتوكول ،يظل\nاألطراف في هذا البروتوكول مرتبطين به في عالقاتهم المتبادلة .كما يكونون مرتبطين بهذا\nالبروتوكول في عالقتهم بدولة طرف في النزاع وليست مرتبطة بالبروتوكول إذا قبلت تلك\nالدولة أحكام البروتوكول وما دامت تطبق تلك األحكام.\nالمادة :4العالقة بين الفصل الثالث وأحكام أخرى\nمن االتفاقية وبين هذا البروتوكول\nتطبق أحكام الفصل الثالث من هذا البروتوكول دون إخالل:\n(أ) بتطبيق أحكام الفصل األول من االتفاقية أو أحكام الفصل الثاني من هذا البروتوكول؛\n(ب) بتطبيق أحكام الفصل الثاني من االتفاقية باستثناء أنه ،فيما يخص العالقة بين\nاألطراف في هذا البروتوكول ،أو فيما يخص العالقة بين دولة طرف فيه ودولة أخرى تقبل\nهذا البروتوكول وتطبقه وفقا للفقرة 2من المادة ،3حيث تكون الممتلكات الثقافية قد منحت\nحماية خاصة وحماية معززة كلتيهما ،ال تطبق إال أحكام الحماية المعززة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "أحكام عامة بشأن الحماية\nالمادة :5صون الممتلكات الثقافية\nتشمل التدابير التحضيرية التي تتخذ في وقت السلم لصون الممتلكات الثقافية من اآلثار\nالمتوقعة لنزاع مسلح عمال بالمادة 3من االتفاقية -حسب االقتضاء ما يلي :إعداد قوائم\nحصر ،والتخطيط لتدابير الطوارئ للحماية من الحرائق أو من انهيار المباني ،واالستعداد لنقل\nالممتلكات الثقافية المنقولة أو توفير الحماية المالئمة لتلك الممتلكات في موقعها ،وتعيين\nالسلطات المختصة المسؤولة عن صون الممتلكات الثقافية.\nالمادة :6احترام الممتلكات الثقافية\nبهدف كفالة احترام الممتلكات الثقافية وفقا للمادة 4من االتفاقية:\n(أ) ال يجوز التذرع بالضرورات العسكرية القهرية للتخلي عن االلتزامات عمال بالفقرة\n 2من المادة من االتفاقية من أجل توجيه عمل عدائي ضد ممتلكات ثقافية إال إذا كانت ،وما\nدامت:\n( )1تلك الممتلكات الثقافية قد حولت من حيث وظيفتها ،إلى هدف عسكري؛\n( )2ولم يوجد بديل عملي لتحقيق ميزة عسكرية مماثلة للميزة التي يتيحها توجيه عمل\nعدائي ضد ذلك الهدف؛\n(ب) ال يجوز التذرع بالضرورات العسكرية القهرية للتخلي عن االلتزامات عمال بالفقرة\n 2من المادة من االتفاقية من أجل استخدام ممتلكات ثقافية ألغراض يرجح أن تعرضها لتدمير\nأو ضرر إال إذا لم يوجد ،وما دام لم يوجد خيار ممكن بين ذلك االستخدام للممتلكات الثقافية\nوبين أسلوب آخر يمكن اتباعه لتحقيق ميزة عسكرية مماثلة؛\n(جـ) ال يتخذ قرار التذرع بالضرورات العسكرية القهرية إال قائد قوة عسكرية تعادل في\nحجمها أو تفوق حجم كتيبة ،أو قوة أصغر إذا لم تسمح الظروف بغير ذلك؛\n(د) في حالة هجوم يتم بناء على قرار يتخذ وفقا للفقرة الفرعية (أ) ،ينبغي إعطاء إنذار\nمسبق فعلي حيثما سمحت الظروف بذلك.\nالمادة :7االحتياطات أثناء الهجوم\nدون إخالل باحتياطات أخرى يقتضي القانون اإلنساني الدولي اتخاذها في تنفيذ العمليات\nالعسكرية ،يعمد كل طرف في النزاع إلى:\n(أ) بذل كل ما في وسعه عمليا للتحقق من أن األهداف المزمع مهاجمتها ليست ممتلكات\nثقافية محمية بموجب المادة 4من االتفاقية؛\n(ب) اتخاذ جميع االحتياطات المستطاعة عند تخير وسائل وأساليب الهجوم بهدف تجنب\nاإلضرار العرضي بممتلكات ثقافية محمية بموجب المادة 4من االتفاقية ،وعلى أي األحوال\nحصر ذلك في أضيق نطاق ممكن؛\n(جـ) االمتناع عن اتخاذ قرار بشن أي هجوم قد يتوقع تسببه في إلحاق أضرار عرضية\nمفرطة بممتلكات ثقافية محمية بموجب المادة 4من االتفاقية ،تتجاوز ما يتوقع أن يحققه ذلك\nالهجوم من ميزة عسكرية ملموسة ومباشرة؛\n(د) إلغاء أو تعليق أي هجوم إذا اتضح:\n( )1أن الهدف يتمثل في ممتلكات ثقافية محمية بموجب المادة 4من االتفاقية؛\n( )2أن الهجوم قد يتوقع تسببه في إلحاق أضرار عرضية مفرطة بممتلكات ثقافية محمية\nبموجب المادة 4من االتفاقية ،تتجاوز ما يتوقع أن يحققه ذلك الهجوم من ميزة عسكرية ملموسة\nومباشرة.\nالمادة :8االحتياطات من آثار األعمال العدائية\nتقوم أطراف النزاع إلى أقصى حد مستطاع ،بما يلي:\n(أ) إبعاد الممتلكات الثقافية المنقولة عن جوار األهداف العسكرية أو توفير حماية كافية\nلها في موقعها؛\n(ب) تجنب إقامة أهداف عسكرية على مقربة من ممتلكات ثقافية.\nالمادة :9حماية الممتلكات الثقافية في األراضي المحتلة\n -1دون إخالل بأحكام المادتين 4و 5من االتفاقية ،يحرم ويمنع طرف يحتل أرض طرف\nآخر أو جزءا ً من أرضه ،فيما يتعلق باألرض المحتلة:\n(أ) أي تصدير غير مشروع لممتلكات ثقافية وأي نقل غير مشروع لتلك الممتلكات أو\nنقل لملكيتها؛\n(ب) أي أعمال تنقيب عن اآلثار ،باستثناء الحاالت التي يحتم فيها ذلك صون الممتلكات\nالثقافية أو تسجيلها أو الحفاظ عليها؛\n(جـ) إجراء أي تغيير في الممتلكات الثقافية أو في أوجه استخدامها يقصد به إخفاء أو\nتدمير أي شواهد ثقافية أو تاريخية أو علمية:\n -2تجرى أي عمليات تنقيب عن ممتلكات ثقافية أو إدخال تغييرات عليها أو على أوجه\nاستخدامها في تعاون وثيق مع السلطات الوطنية المختصة لألرض المحتلة ،ما لم تحل الظروف\nدون ذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "الحماية المعززة\nالمادة :10الحماية المعززة\nيجوز وضع الممتلكات الثقافية تحت الحماية المعززة شريطة أن تتوافر فيها الشروط\nالثالثة التالية:\n(أ) أن تكون تراثا ثقافيا على أكبر جانب من األهمية بالنسبة إلى البشرية؛\n(ب) أن تكون محمية بتدابير قانونية وإدارية مناسبة على الصعيد الوطني تعترف لها\nبقيمتها الثقافية والتاريخية االستثنائية وتكفل لها أعلى مستوى من الحماية؛\n(جـ) أن ال تستخدم ألغراض عسكرية أو كدرع لوقاية مواقع عسكرية ،وأن يصدر\nالطرف الذي يتولى أمر مراقبتها إعالنا يؤكد على أنها لن تستخدم على هذا النحو.\nالمادة :11منح الحماية المعززة\n -1ينبغي لكل طرف أن يقدم الى اللجنة قائمة بالممتلكات الثقافية التي يعتزم طلب منحها\nحماية معززة.\n -2للطرف الذي له اختصاص أو حق مراقبة الممتلكات الثقافية أن يطلب إدراجها على\nالقائمة المزمع إنشاؤها وفقا للفقرة الفرعية ( 1ب) من المادة .27ويتضمن هذا الطلب جميع\nالمعلومات الضرورية ذات الصلة بالمعايير الواردة في المادة .10وللجنة أن تدعو أحد\nاألطراف الى طلب إدراج ممتلكات ثقافية على القائمة.\n -3ألطراف أخرى ،وللجنة الدولية للدرع األزرق وغيرها من المنظمات غير الحكومية\nذات الخبرة المتخصصة في هذا المجال ،أن تزكي للجنة ممتلكات ثقافية معينة .وفي حاالت\nكهذه ،للجنة أن تدعو أحد األطراف الى طلب إدراج تلك الممتلكات الثقافية على القائمة.\n -4ال يخل طلب إدراج ممتلكات ثقافية واقعة في أرض تدعي أكثر من دولة سيادتها أو\nواليتها عليها ،وال إدراج تلك الممتلكات ،بحال من األحوال ،بحقوق أطراف النزاع.\n -5حال تلقي اللجنة طلب إدراج على القائمة ،تبلغ اللجنة جميع األطراف بذلك الطلب.\nولألطراف أن تقدم إلى اللجنة ،في غضون ستين يوما احتجاجات بشأن طلب كهذا .وال تعد\nهذه االحتجاجات إال باالستناد إلى المعايير الواردة في المادة ،10وتكون محددة وذات صلة\nبوقائع معينة .وتنظر اللجنة في االحتجاجات تاركة للطرف الطالب لإلدراج فرصة معقولة\nللرد قبل أن تتخذ قرارا بشأنها .وعندما تعرض تلك االحتجاجات على اللجنة ،تتخذ قرارات\nاإلدراج على القائمة ،على الرغم من المادة ،26بأغلبية أربعة أخماس أعضائها الحاضرين\nوالمصوتين.\n -6ينبغي للجنة ،عند البت في طلب ما ،أن تلتمس المشورة لدى المنظمات الحكومية\nوغير الحكومية ،وكذلك لدى خبراء أفراد.\n -7ال يجوز أن يتخذ قرار بمنح الحماية المعززة أو بمنعها إال باالستناد إلى المعايير\nالواردة في المادة .10\n -8في حاالت استثنائية ،عندما تكون اللجنة قد خلصت إلى أن الطرف الطالب إلدراج\nممتلكات ثقافية على القائمة ال يستطيع الوفاء بمعايير الفقرة الفرعية (ب) من المادة ،10يجوز\nللجنة أن تقرر منح حماية معززة شريطة أن يقدم الطرف الطالب طلبا بالمساعدة الدولية\nبموجب المادة .32\n -9حال نشوب القتال ،ألحد أطراف النزاع أن يطلب ،باالستناد إلى حالة الطوارئ ،حماية\nمعززة لممتلكات ثقافية تخضع لواليته أو مراقبته ،بإبالغ هذا الطلب إلى اللجنة .وترسل اللجنة\nهذا الطلب على الفور إلى جميع أطراف النزاع .وفي تلك الحاالت ،تنظر اللجنة بصفة مستعجلة\nفيما تقدمه األطراف المعنية من احتجاجات .ويتخذ قرار منح حماية معززة مؤقتة بأسرع ما\nيمكن ،وكذلك -على الرغم من المادة - 26بأغلبية أربعة أخماس األعضاء الحاضرين\nوالمصوتين .ويجوز أن تمنح اللجنة حماية معززة مؤقتة ريثما تظهر نتائج اإلجراءات النظامية\nلمنح الحماية المعززة شريطة الوفاء بأحكام الفقرتين الفرعيتين (أ) و(جـ) من المادة .10\n -10تمنح اللجنة الحماية المعززة للممتلكات الثقافية حال إدراجها على القائمة.\n -11يرسل المدير العام دون إبطاء إلى األمين العام لألمم المتحدة والى جميع األطراف،\nإشعارا ً بأي قرار تتخذه اللجنة بإدراج ممتلكات ثقافية على القائمة.\nالمادة :12حصانة الممتلكات الثقافية المشمولة بحماية معززة\nتكفل أطراف النزاع حصانة الممتلكات الثقافية المشمولة بحماية معززة باالمتناع عن\nاستهداف تلك الممتلكات بالهجوم أو عن أي استخدام الممتلكات ثقافية أو جوارها المباشر في\nدعم العمل العسكري.\nالمادة :13فقدان الحماية المعززة\n -1ال تفقد الممتلكات الثقافية المشمولة بالحماية المعززة تلك الحماية إال:\n(أ) إذا علقت أو ألغيت تلك الحماية وفقا للمادة 14؛ أو\n(ب) إذا أصبحت تلك الممتلكات ،بحكم استخدامها هدفا عسكريا ،وما دامت على تلك\nالحال.\n -2في الظروف الواردة بالفقرة الفرعية (ب) ال يجوز أن تتخذ تلك الممتلكات هدفا لهجوم\nإال:\n(أ) إذا كان الهجوم هو الوسيلة المستطاعة الوحيدة إلنهاء استخدام الممتلكات على النحو\nالمشار إليه في الفقرة الفرعية ( 1ب)؛\n(ب) إذا اتخذت جميع االحتياطات المستطاعة في اختيار وسائل الهجوم وأساليبه بهدف\nإنهاء ذلك االستخدام وتجنب اإلضرار بالممتلكات الثقافية أو على أي األحوال حصره في\nأضيق نطاق ممكن؛\n(جـ) ما لم تحل الظروف دون ذلك بسبب مقتضيات الدفاع الفوري على النفس:\n( )1يصدر األمر بالهجوم على أعلى المستويات التنفيذية للقيادة،\n( )2يصدر إنذار مسبق فعلي إلى قوات المجابهة بطلب إنهاء االستخدام المشار إليه في\nالفقرة الفرعية ( 1ب)؛ و\n( )3تتاح لقوة المجابهة فترة معقولة من الوقت تمكنها من تصحيح الوضع.\nالمادة :14تعليق الحماية المعززة والغاؤها\n -1عندما تكف الممتلكات الثقافية عن الوفاء بأي من المعايير الواردة في المادة 10من\nهذا البروتوكول ،للجنة أن تعلق شمولها بالحماية المعززة أو تلغيه بحذف تلك الممتلكات الثقافية\nمن القائمة.\n -2في حالة انتهاك خطير للمادة 12فيما يتعلق بممتلكات ثقافية مشمولة بحماية معززة\nنتيجة الستخدامها في دعم العمل العسكري للجنة أن تعلق شمولها بالحماية المعززة .وفي حالة\nاستمرار تلك االنتهاكات ،للجنة أن تعمد بصفة استثنائية إلى إلغاء شمول تلك الممتلكات الثقافية\nبالحماية المعززة بحذفها من القائمة.\n -3يرسل المدير العام دون إبطاء إلى األمين العام لألمم المتحدة وإلى جميع األطراف في\nهذا البروتوكول ،إشعارا بأي قرار تتخذه اللجنة بتعليق الحماية المعززة أو بإلغائها.\n -4تتيح اللجنة ،قبل أن تتخذ قرارا كهذا ،لألطراف فرصة إلبداء وجهات نظرهم.\n\n9"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "المسؤولية الجنائية والوالية القضائية\nالمادة :15االنتهاكات الخطيرة لهذا البروتوكول\n -1يكون أي شخص مرتكبا لجريمة بالمعنى المقصود في هذا البروتوكول إذا اقترف\nذلك الشخص عمدا ،وانتهاكا لالتفاقية أو لهذا البروتوكول ،أيا من األفعال التالية:\n(أ) استهداف ممتلكات ثقافية مشمولة بحماية معززة ،بالهجوم؛\n(ب) استخدام ممتلكات ثقافية مشمولة بحماية معززة ،أو استخدام جوارها المباشر ،في\nدعم العمل العسكري؛\n(جـ) إلحاق دمار واسع النطاق بممتلكات ثقافية محمية بموجب االتفاقية وهذا\nالبروتوكول ،أو االستيالء عليها؛\n(د) استهداف ممتلكات ثقافية محمية بموجب االتفاقية وهذا البروتوكول ،بالهجوم؛\n(هـ) ارتكاب سرقة أو نهب أو اختالس أو تخريب الممتلكات ثقافية محمية بموجب\nاالتفاقية.\n -2يعتمد كل طرف من التدابير ما يلزم االعتبار الجرائم المنصوص عليها في هذه المادة\nجرائم بموجب قانونه الداخلي ،ولفرض عقوبات مناسبة على مرتكبيها .وتلتزم األطراف وهي\nبصدد ذلك بمبادئ القانون العامة ومبادئ القانون الدولي ،بما في ذلك القواعد القاضية بعد\nنطاق المسؤولية الجنائية الفردية إلى أشخاص غير أولئك الذين ارتكبوا الفعل الجنائي بشكل\nمباشر.\nالمادة :16الوالية القضائية\n -1دون اإلخالل بالفقرة ،2تتخذ كل دولة طرف التدابير التشريعية الالزمة إلنشاء\nواليتها القضائية على الجرائم المنصوص عليها في المادة 15في الحاالت التالية:\n(أ) عندما ترتكب جريمة كهذه على أرض تلك الدولة؛\n(ب) عندما يكون المجرم المزعوم مواطنا لتلك الدولة؛\n(جـ) في حالة الجرائم المنصوص عليها في الفقرات الفرعية (1أ) و(ب) وجـ) من المادة\n ،15عندما يكون المجرم المزعوم موجودا على أرضها.\n -2فيما يتعلق بممارسة الوالية القضائية ،ودون اإلخالل بالمادة 28من االتفاقية:\n(أ) ال يستبعد هذا البروتوكول تحمل المسؤولية الجنائية الفردية أو ممارسة الوالية\nالقضائية بموجب القانون الوطني أو القانون الدولي الممكن التطبيق ،كما ال ينال من ممارسة\nالوالية القضائية بموجب القانون الدولي العرفي؛\n(ب) باستثناء الحالة التي يمكن فيها أن تقبل دولة ليست طرفا في هذا البروتوكول أحكامه\nوتطبقها وفقا للفقرة 2من المادة ،3فإن أفراد القوات المسلحة ومواطني دولة ليست طرفا في\nهذا البروتوكول ،باستثناء مواطنيها الذين يخدمون في قوات مسلحة لدولة طرف في هذا\nالبروتوكول ،ال يتحملون مسؤولية جنائية فردية بموجب هذا البروتوكول ،كما ال يفرض هذا\nالبروتوكول التزاما بإنشاء والية قضائية على أمثال هؤالء األشخاص وال يتسليمهم.\nالمادة :17المقاضاة\n -1يعمد الطرف الذي يوجد على أرضه الشخص الذي يدعى ارتكابه جريمة منصوصا\nعليها في الفقرات الفرعية (1أ) و(ب) و(جـ) من المادة ،15إذا لم يسلم ذلك الشخص إلى\nعرض القضية ،دون أي استثناء كان ودون تأخير ال مبرر له ،على سلطاته المختصة لغرض\nالمقاضاة وفق إجراءات بموجب قانونه الداخلي أو في حالة انطباقها ،وفقا للقواعد ذات الصلة\nمن القانون الدولي.\n -2دون إخالل بالقواعد ذات الصلة من القانون الدولي ،في حالة انطباقها ،تكفل ألي\nشخص تتخذ بشأنه إجراءات فيما يتعلق باالتفاقية أو بهذا البروتوكول معاملة منصفة ومحاكمة\nعادلة وفقا للقانون الداخلي وللقانون الدولي في كافة مراحل اإلجراءات ،وال تكون الضمانات\nالمكفولة لذلك الشخص ،بأي حال من األحوال ،أدنى من الضمانات التي ينص عليها القانون\nالدولي.\nالمادة :18تسليم المحرمين\n -1تعتبر الجرائم المنصوص عليها في الفقرات الفرعية (1أ) و (ب) و(جـ) من المادة\n 15مندرجة في عداد الجرائم التي يسلم مرتكبوها في أي معاهدة لتسليم المجرمين أبرمت بين\nأي من األطراف قبل دخول هذا البروتوكول حيز النفاذ ،ويتعهد األطراف بإدراج تلك الجرائم\nفي كل معاهدة لتسليم المجرمين تبرم فيما بينهم في وقت الحق.\n -2عندما يتلقى طرف يجعل تسليم المجرمين مشروطا بوجود معاهدة -طلبا بتسليم\nمجرم موجها من طرف آخر لم يبرم معه معاهدة لتسليم المجرمين ،فللطرف المطلوب منه،\nإن شاء أن يعتبر هذا البروتوكول األساس القانوني التسليم مرتكبي الجرائم المنصوص عليها\nفي الفقرات الفرعية (1أ) و(ب) و(جـ) من المادة .15\n -3تعتبر األطراف التي ال تجعل تسليم المجرمين مشروطا بوجود معاهدة الجرائم\nالمنصوص عليها في الفقرات الفرعية ( 1أ) و (ب) و(جـ) من المادة 15جرائم يسلم مرتكبوها\nفيما بين هذه األطراف ،مع عدم اإلخالل بالشروط التي تنص عليها قوانين الطرف المطلوب\nمنه.\n -4عند الضرورة ،تعامل الجرائم المنصوص عليها في الفقرات الفرعية (1أ) و (ب)\nو(ج) من المادة - 15ألغراض تسليم المجرمين فيما بين األطراف -كما لو كانت قد ارتكبت\nليس فحسب في المكان الذي وقعت فيه بل أيضا في أرض األطراف التي أنشأت والية قضائية\nوفقا للفقرة 1من المادة .16\nالمادة :19المساعدة القانونية المتبادلة\n -1تتبادل األطراف أكبر قدر من المساعدة فيما يتعلق بالتحقيقات أو اإلجراءات الجنائية\nأو إجراءات تسليم المجرمين المتخذة بشأن الجرائم المنصوص عليها في المادة ،15بما في\nذلك المساعدة في الحصول على ما يوجد لديها من شواهد الزمة لإلجراءات.\n -2تضطلع األطراف بالتزاماتها بموجب الفقرة 1بما يتفق وأي معاهدات أو ترتيبات\nأخرى بشأن المساعدة القانونية المتبادلة تكون مبرمة فيما بينها .وفي حال عدم وجود مثل هذه\nالمعاهدات أو الترتيبات ،تتبادل األطراف المساعدة وفقا لقانونها الداخلي.\nالمادة :20دواعي الرفض\n -1ألغراض تسليم المجرمين في حالة الجرائم المنصوص عليها في الفقرات الفرعية\n(1أ) و(ب) و(جـ) من المادة ،15وألغراض المساعدة القانونية المتبادلة في حالة الجرائم\nالمنصوص عليها في المادة ،15ال تعتبر الجرائم جرائم سياسية ،أو جرائم مرتبطة بجرائم\nسياسية ،أو جرائم دفعت إليها بواعث سياسية .وبناء على ذلك ال يجوز رفض طلبات تسليم\nالمجرمين أو طلبات المساعدة المتبادلة المستندة إلى مثل هذه الجرائم لمجرد أن األمر يتعلق\nبجريمة سياسية أو بجريمة مرتبطة بجريمة سياسية أو بجريمة دفعت إليها بواعث سياسية.\n -2ليس في هذا البروتوكول ما يفسر بأنه التزام بتسليم المجرمين أو بتقديم المساعدة\nالقانونية المتبادلة إذا كان لدى الطرف المطلوب منه أسباب جوهرية تدعوه الى االعتقاد بأن\nطلب تسليم المجرمين في حالة الجرائم المنصوص عليها في الفقرات الفرعية (1أ) و (ب)\nو(جـ) من المادة 15أو طلب المساعدة القانونية المتبادلة في حالة الجرائم المنصوص عليها\nفي المادة ، 15قد قدم لغرض محاكمة أو عقاب شخص بسبب عنصر ذلك الشخص أو دينه\nأو جنسيته أو أصله االثني أو رأيه السياسي ،أو بأن االمتثال للطلب سوف يترتب عليه إجحاف\nبمركز هذا الشخص ألي سبب من تلك األسباب.\nالمادة :21التدابير المتعلقة بانتهاكات أخرى\nدون إخالل بالمادة 28من االتفاقية ،يعتمد كل طرف كل ما يلزم من تدابير تشريعية أو\nإدارية أو تأديبية لقمع األفعال التالية عندما ترتكب عمداً:\n(أ) أي استخدام للممتلكات الثقافية ينطوي على انتهاك لالتفاقية أو لهذا البروتوكول؛\n(ب) أي تصدير أو نقل غير مشروع أو نقل ملكية غير مشروع لممتلكات ثقافية من\nأرض محتلة انتهاكا لالتفاقية أو لهذا البروتوكول."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "حماية الممتلكات الثقافية في حالة\nالنزاعات المسلحة غير المتسمة بطابع دولي\nالمادة :22النزاعات المسلحة غير المتسمة بطابع دولي\n -1ينطبق هذا البروتوكول في حالة نزاع مسلح ال يتسم بطابع دولي يقع داخل أرض أحد\nاألطراف.\n -2ال ينطبق هذا البروتوكول على أوضاع االضطرابات والتوترات الداخلية ،مثل أحداث\nالشغب وأعمال العنف المنعزلة والمتفرقة وغيرها من األعمال المماثلة.\n -3ليس في هذا البروتوكول ما يتذرع به لغرض النيل من سيادة دولة ما أو من مسؤولية\nالحكومة عن القيام بكل الوسائل المشروعة بحفظ أو إعادة سيادة القانون والنظام في الدولة ،أو\nالدفاع عن الوحدة الوطنية للدولة وسالمة أراضيها.\n -4ليس في هذا البروتوكول ما يخل بالوالية القضائية األساسية لطرف يدور على\nأراضيه نزاع مسلح ال يتسم بطابع دولي حول االنتهاكات المنصوص عليها في المادة .15\n -5ليس في هذا البروتوكول ما يتذرع به كمبرر للتدخل ،على نحو مباشر أو غير مباشر\nوألي سبب من األسباب ،في النزاع المسلح أو في الشؤون الداخلية أو الخارجية للطرف الذي\nيدور النزاع على أرضه.\n -6ال يؤثر تطبيق هذا البروتوكول على الوضع المشار إليه في الفقرة 1على الوضع\nالقانوني ألطراف النزاع.\n -7لمنظمة اليونسكو أن تعرض خدماتها على أطراف النزاع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "المسائل المؤسسية\nالمادة :23التقاء األطراف\n -1يدعى األطراف الى االجتماع في نفس الوقت الذي ينعقد فيه المؤتمر العام لليونسكو\nوبالتنسيق مع اجتماع األطراف السامية المتعاقدة إذا كان المدير العام هو الداعي إلى ذلك\nاالجتماع.\n -2يعتمد اجتماع األطراف نظامه الداخلي.\nيضطلع اجتماع األطراف بالمهام التالية:\n -3يدعو المدير العام الى انعقاد اجتماع استثنائي لألطراف بناء على طلب خمس عدد\nاألطراف على األقل.\nالمادة :24لجنة حماية الممتلكات الثقافية في حالة نزاع مسلح\n -1تنشأ بموجب هذا لجنة لحماية الممتلكات الثقافية في حالة نزاع مسلح ،تتألف من اثني\nعشر طرفا ينتخبهم اجتماع األطراف.\n -2تجتمع اللجنة في دورة عادية مرة في السنة وفي دورات استثنائية كلما ارتأت ضرورة\nذلك.\n -3عند البت في عضوية اللجنة ،يسعى األطراف الى ضمان تمثيل عادل لمختلف\nالمناطق والثقافات في العالم.\n -4تختار األطراف األعضاء في اللجنة ممثليها من بين أشخاص مؤهلين في ميادين\nالتراث الثقافي أو الدفاع أو القانون الدولي وتسعى ،بالتشاور فيما بينها ،إلى ضمان أن اللجنة\nفي مجموعها تضم قدرا كافيا من الخبرة المتخصصة في كل هذه الميادين.\nالمادة :25مدة العضوية\n -1تنتخب الدولة الطرف عضوا في اللجنة لمدة أربع سنوات وتكون مؤهلة إلعادة\nانتخابها مباشرة مرة واحدة لفترة أخرى.\n -2على الرغم من أحكام الفقرة 1تنتهي عضوية نصف األعضاء المختارين في أول\nانتخاب في نهاية أول دورة عادية الجتماع األطراف تلي الدورة التي انتخبوا فيها .ويختار\nرئيس االجتماع هؤالء األعضاء بالقرعة بعد أول عملية انتخاب.\nالمادة :26النظام الداخلي\n -1تعتمد اللجنة نظامها الداخلي.\n -2يتكون النصاب القانوني من أغلبية األعضاء .وتتخذ قرارات اللجنة بأغلبية ثلثي\nأعضائها المصوتين.\n -3ال يشارك األعضاء في التصويت على أي قرارات تتعلق بممتلكات ثقافية متضررة\nمن نزاع مسلح هم أطراف فيه.\nالمادة :27المهام\n -1تضطلع اللجنة بالمهام التالية:\n(أ) إعداد مبادئ توجيهية لتنفيذ هذا البروتوكول؛\n(ب) منح الحماية المعززة للممتلكات الثقافية وتعليقها أو إلغاؤها وإنشاء قائمة بالممتلكات\nالثقافية المشمولة بحماية معززة ،وتعهد تلك القائمة وإذاعتها؛\n(ج) مراقبة تنفيذ هذا البروتوكول واإلشراف عليه والعمل على تحديد الممتلكات الثقافية\nالمشمولة بحماية معززة؛\n(د) النظر في التقارير التي يقدمها األطراف والتعليق عليها والتماس اإليضاحات حسب\nاالقتضاء ،وإعداد تقريرها بشأن تنفيذ هذا البروتوكول من أجل تقديمه إلى اجتماع األطراف؛\n(هـ) تلقي طلبات المساعدة الدولية المقدمة بموجب المادة 23والنظر في تلك الطلبات؛\n(و) البت في أوجه استخدام أموال الصندوق؛\n(ز) القيام بأي مهام أخرى يعهد بها إليها اجتماع األطراف.\n -2تؤدي اللجنة مهامها بالتعاون مع المدير العام.\n -3تتعاون اللجنة مع المنظمات الدولية والوطنية ،الحكومية وغير الحكومية ،التي تماثل\nأهدافها أهداف االتفاقية وبروتوكولها األول وهذا البروتوكول .وللجنة أن تدعو الى اجتماعاتها،\nمن أجل مساعدتها بصفة استشارية في أداء مهامها منظمات مهنية مرموقة كالمنظمات التي\nتربطها باليونسكو عالقات رسمية ،بما في ذلك اللجنة الدولية للدرع األزرق والهيئات الداخلة\nفيها .كما يجوز دعوة ممثلين للمركز الدولي لدراسة صون الممتلكات الثقافية وترميمها\n(إيكروم) (مركز روما) وللجنة الدولية للصليب األحمر ،لحضور اجتماعاتها بصفة استشارية.\nالمادة :28األمانة\nتتلقى اللجنة المساعدة من أمانة اليونسكو التي تعد وثائق اللجنة وجداول أعمال\nاجتماعاتها وتتولى المسؤولية عن تنفيذ قراراتها.\nالمادة :29صندوق حماية الممتلكات الثقافية في حالة نزاع مسلح\n -1ينشأ بموجب هذا صندوق لألغراض التالية:\n(أ) تقديم مساعدة مالية أو غير مالية لدعم التدابير التحضيرية والتدابير األخرى التي\nتتخذ في وقت السلم وفقا ألحكام من بينها أحكام المادة ،5والفقرة الفرعية (ب) من المادة ،10\nوالمادة 30؛ و\n(ب) تقديم مساعدة مالية أو غير مالية بصدد تدابير الطوارئ أو التدابير المؤقتة أو غيرها\nمن التدابير التي تتخذ من أجل حماية الممتلكات الثقافية أثناء فترات النزاع المسلح أو فترات\nالعودة إلى الحياة الطبيعية فور انتهاء العمليات الحربية وفقا ألحكام من بينها أحكام الفقرة\nالفرعية (أ) من المادة .8\n -2ينشئ الصندوق حسابا ألموال الودائع وفقا ألحكام النظام المالي لليونسكو.\n -3ال تستخدم المبالغ المدفوعة من الصندوق إال لألغراض التي تقرها اللجنة وفقا للمبادئ\nالتوجيهية كما تحددها الفقرة الفرعية ( 3جـ) من المادة .23وللجنة أن تقبل مساهمات يقصر\nاستخدامها على برنامج أو مشروع معين شريطة أن تكون اللجنة قد قررت تنفيذ ذلك البرنامج\nأو المشروع.\n -4يتكون موارد الصندوق مما يلي:\n(أ) مساهمات طوعية يقدمها األطراف؛\n(ب) مساهمات أو هبات أو وصايا تقدمها:\n( )1دول أخرى\n( )2اليونسكو أو منظمات أخرى تابعة لألمم المتحدة؛\n( )3منظمات أخرى دولية حكومية أو غير حكومية؛\n( )4هيئات عامة أو خاصة أو أفراد؛\n(جـ) أي فوائد تدرها أموال الصندوق؛\n(د)األموال المحصلة من عمليات جمع األموال وإيرادات األحداث التي تنظم لصالح\nالصندوق؛\n(ه) سائر الموارد التي ترخص بها المبادئ التوجيهية المطبقة على الصندوق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "نشر المعلومات والمساعدة الدولية\nالمادة :30نشر المعلومات\n -1تسعى األطراف بالوسائل المالئمة ،والسيما عن طريق البرامج التعليمية واإلعالمية،\nالى دعم تقدير جميع سكانها الثقافية واحترامهم لها.\n -2تذيع األطراف هذا البروتوكول على أوسع نطاق ممكن في وقت السلم وفي وقت\nالنزاع المسلح على السواء.\n -3تكون أي سلطة عسكرية أو مدنية تضطلع وقت وقوع نزاع مسلح بمسؤوليات تتعلق\nبتطبيق هذا البروتوكول ،على علم تام بنص هذا البروتوكول .ولهذه الغاية تقوم األطراف بما\nيلي حسب االقتضاء:\n(أ) إدراج مبادئ توجيهية وتعليمات بشأن حماية الممتلكات الثقافية في لوائحها العسكرية؛\nب) إعداد وتنفيذ برامج تدريبية وتعليمية في أوقات السلم ،بالتعاون مع اليونسكو\nوالمنظمات الحكومية وغير الحكومية المعنية؛\nجـ) إبالغ كل طرف سائر األطراف ،من خالل المدير العام بمعلومات عن القوانين\nواألحكام اإلدارية والتدابير المتخذة بموجب الفقرتين الفرعيتين (أ) و(ب)؛\n(د) إبالغ كل طرف سائر األطراف بأسرع وقت ممكن ،من خالل المدير العام ،بالقوانين\nواألحكام اإلدارية التي قد تعتمدها لضمان تطبيق البروتوكول.\nالمادة :31التعاون الدولي\nفي حاالت حدوث انتهاكات خطيرة لهذا البروتوكول ،تتعهد األطراف بأن تعمل -جماعة\nعن طريق اللجنة ،أو فرادى -في تعاون مع اليونسكو واألمم المتحدة ،وبما يتفق مع ميثاق\nاألمم المتحدة.\nالمادة :32المساعدة الدولية\n -1يجوز لطرف أن يطلب من اللجنة مساعدة دولية من أجل الممتلكات الثقافية المشمولة\nبحماية معززة ،وكذلك فيما يتعلق بإعداد أو تطوير أو تنفيذ القوانين واألحكام اإلدارية والتدابير\nالمشار إليها في المادة .10\n -2يجوز لطرف في النزاع ليس طرفا في هذا البروتوكول ولكنه يقبل ويطبق أحكامه\nوفقا للفقرة 2من المادة ،3أن يطلب مساعدة دولية مناسبة من اللجنة.\n -3تعتمد اللجنة قواعد لتقديم طلبات المساعدة الدولية وتحدد األشكال التي يمكن أن تتخذها\nالمساعدة الدولية.\nتشجع األطراف على أن تقدم عن طريق اللجنة كل أشكال المساعدة التقنية الى من يطلبها\nمن األطراف في البروتوكول أو من أطراف النزاع.\nالمادة :33مساعدة اليونسكو\n -1يجوز لطرف أ ن يطلب من اليونسكو تزويده بمساعدة تقنية لتنظيم حماية ممتلكاته\nالثقافية فيما يتعلق بأمور مثل األعمال التحضيرية لصون الممتلكات الثقافية ،أو التدابير الوقائية\nوالتنظيمية الالزمة في حاالت الطوارئ ،أو إعداد قوائم الحصر الوطنية للممتلكات الثقافية،\nأو بصدد أي مشكلة أخرى ناجمة عن تطبيق هذا البروتوكول .وتقدم اليونسكو تلك المساعدة\nفي حدود ما يتيحه لها برنامجها ومواردها.\n -2تشجع الدول على تقديم مساعدات تقنية على صعيد ثنائي أو متعدد األطراف.\n -3يرخص لليونسكو بأن تقدم بمبادرة منها اقتراحات بهذا الشأن إلى األطراف.\n\n17"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تنفيذ هذا البروتوكول\nالمادة :34الدول الحاسبة\nيطبق هذا البروتوكول بمعاونة الدول الحامية المكلفة برعاية مصالح أطراف النزاع.\nالمادة :35إجراءات التوفيق\n -1تقدم الدول الحامية مساعيها الحميدة في جميع الحاالت التي تراها في صالح\nالممتلكات الثقافية ،والسيما في حالة قيام خالف بين أطراف النزاع فيما يتعلق بتطبيق أحكام\nهذا البروتوكول أو تفسيرها.\n -2ولهذا الغرض ،يجوز لكل من الدول الحامية ،إما بناء على دعوة أحد األطراف أو\nالمدير العام أو بمبادرة منها ،أن تقترح على أطراف النزاع تنظيم اجتماع لممثليها ،وبصفة\nخاصة للسلطات المسؤولة عن حماية الممتلكات الثقافية ،إذا ارتئي ذلك مناسبا ،على أراضي\nدولة ليست طرفا في النزاع .وتكون أطراف النزاع ملزمة بتنفيذ االقتراحات الموجهة إليها\nلعقد االجتماع .وتقترح الدول الحامية على أطراف النزاع ،قصد الحصول على موافقتها،\nشخصا ينتمي إلى دولة ليست طرفا في النزاع ،أو شخصا يقترحه المدير العام ،ويدعى هذا\nالشخص إلى المشاركة في االجتماع بوصفه رئيسا له.\nالمادة :36التوفيق عندما ال توجد دول حامية\n -1في حالة نزاع لم تعين له دول حامية ،للمدير العام أن يقدم مساعيه الحميدة أو أن يقوم\nبأي شكل آخر من أشكال التوفيق أو الوساطة بهدف تسوية الخالف.\n -2بناء على دعوة من أحد األطراف أو من المدير العام ،لرئيس اللجنة أن يقترح على\nأطراف النزاع تنظيم اجتماع لممثليها ،وبصفة خاصة للسلطات المسؤولة عن حماية الممتلكات\nالثقافية ،إذا اعتبر ذلك مالئما ،على أرض دولة ليست طرفا في النزاع.\nالمادة :37الترجمة والتقارير\n -1تتولى األطراف ترجمة هذا البروتوكول إلى لغاتها الرسمية وتبلغ هذه الترجمات\nالرسمية الى المدير العام.\n -2تقدم األطراف إلى اللجنة كل أربع سنوات تقريرا عن تنفيذ هذا البروتوكول.\nالمادة :38مسؤولية الدول\nال يؤثر أي حكم في هذا البروتوكول يتعلق بالمسؤولية الجنائية الفردية في مسؤولية\nالدول بموجب القانون الدولي ،بما في ذلك واجب تقديم تعويضات.\n\n18"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "أحكام ختامية\nالمادة :39اللغات\nحرر هذا البروتوكول باللغات األسبانية واالنجليزية والروسية والصينية والعربية\nوالفرنسية ،والنصوص الستة متساوية في حجيتها.\nالمادة :40التوقيع\nيحمل هذا البروتوكول تاريخ 29مارس /آذار 1999ويفتح باب التوقيع عليه أمام جميع\nاألطراف السامية المتعاقدة ،في الهاي ،من 17مايو /أيار 1999حتى\n 31ديسمبر /كانون األول .1999\nالمادة :41التصديق أو القبول أو الموافقة\n -1يعرض هذا البروتوكول على األطراف السامية المتعاقدة التي وقعت على البروتوكول\nللتصديق عليه أو قبوله أو الموافقة عليه وفقا لإلجراءات المقررة في دستور كل منها.\n -2تودع لدى المدير العام صكوك التصديق أو القبول أو الموافقة.\nالمادة :42االنضمام\n -1يفتح باب االنضمام إلى هذا البروتوكول أمام سائر األطراف السامية المتعاقدة اعتبارا\nمن 1يناير /كانون الثاني .2000\n -2يتم االنضمام بإيداع صك انضمام لدى المدير العام.\nالمادة :43دخول البروتوكول حيز التنفيذ\n -1يدخل هذا البروتوكول حيز التنفيذ بعد انقضاء ثالثة أشهر على إيداع عشرين صك\nتصديق أو قبول أو موافقة أو انضمام.\n -2وبعدئذ ،يدخل البروتوكول حيز التنفيذ بالنسبة لكل طرف بعد انقضاء ثالثة أشهر على\nإيداعه صك التصديق أو القبول أو الموافقة أو االنضمام.\nالمادة :44دخول البروتوكول حيز التنفيذ في حاالت النزاع المسلح\nفي الحاالت المشار إليها في المادتين 18و 19من االتفاقية تصبح صكوك التصديق على\nهذا البروتوكول أو قبوله أو الموافقة عليه أو االنضمام إليه التي تودعها أطراف النزاع سواء\nقبل العمليات العسكرية أو االحتالل أو بعدهما ،نافذة المفعول فورا .وفي هذه الحاالت يرسل\nالمدير العام االخطارات المشار إليها في المادة 46من هذا البروتوكول بأسرع وسيلة ممكنة.\nالمادة :45إنهاء االرتباط بالبروتوكول\n -1لكل طرف أن يعلن إنهاء ارتباطه بهذا البروتوكول.\n -2يكون اإلخطار باإلنهاء كتابة في صك يودع لدى المدير العام.\n -3يصبح هذا اإلنهاء نافذ المفعول بعد انقضاء سنة واحدة على تاريخ استالم صك اإلنهاء.\nغير أنه إذا حدث وقت انقضاء تلك الفترة -أن كان الطرف الذي أنهى ارتباطه مشتبكا في\nنزاع مسلح ،ظل اإلنهاء غير نافذ المفعول حتى انتهاء العمليات العسكرية أو إلى أن تتم عمليات\nإعادة الممتلكات الثقافية إلى وطنها األصلي ،أيهما استغرق فترة أطول.\nالمادة :46اإلخطارات\nيخطر المدير العام جميع األطراف السامية المتعاقدة واألمم المتحدة بإيداع جميع صكوك\nالتصديق أو القبول أو الموافقة أو االنضمام المنصوص عليها في المادتين 41و 42وكذلك\nبإخطارات إنهاء االرتباط المنصوص عليها في المادة .45\nالمادة :47التسجيل لدى األمم المتحدة\nعمال بالمادة 102من ميثاق األمم المتحدة ،يسجل هذا البروتوكول في أمانة األمم المتحدة\nبناء على طلب المدير العام.\nوإثباتا لما تقدم وقع على هذا البروتوكول الموقعون أدناه المفوضون رسميا.\nحرر في مدينة الهاي في هذا اليوم السادس والعشرين من شهر\nمارس /آذار عام ،1999في نسخة واحدة ستودع في محفوظات منظمة األمم المتحدة للتربية\nوالعلم والثقافة ،وتسلم منه صور رسمية طبق األصل لجميع األطراف السامية المتعاقدة.\n\n20"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}