{
  "id": "ma-adala-intl-treaties-7409",
  "type": "statute",
  "title": "البروتوكول الإضافي لاتفاقية الجريمة الإلكترونية بشأن تجريم الأفعال ذات الطبيعة العنصرية وكراهية الأجانب التي ترتكب عن طريق أنظمة الكمبيوتر",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "أحكام عامة\nالمادة :1الغرض\nإن الغرض من هذا البروتوكول هو استكمال -فيما بين أطراف البروتوكول -نصوص\nاالتفاقية بشأن الجريمة اإللكترونية التي افتتحت للتوقيع في بودابست في 23نوفمبر 2001\n(ويشار إليها في هذه الوثيقة بـ \"االتفاقية\") وذلك فيما يتعلق بتجريم األفعال ذات الطبيعة\nالعنصرية وكراهية األجانب التي ترتكب من خالل أنظمة الكمبيوتر.\nالمادة :2التعريفات\n -1ألغراض هذا البروتوكول\n\"المواد التي تتعلق بالعنصرية وكراهية \" تعني أي مواد كتابية أو أي صورة أو عروض\nتقديمية أخرى لألفكار أو النظريات التي تنادي أو تشجع أو تحث على الكراهية أو التمييز\n\n-3-\n\nأو العنف ضد أي فرد ،أو مجموعة من األفراد على أساس من الجنس ،أو اللون ،أو الساللة،\nأو األصل القومي أو اإلثنى ،وكذلك الديانة إذا استخدمت كستار ألى من هذه العوامل.\n -2تفسر المصطلحات والتعبيرات المستخدمة في هذا البروتوكول بنفس طريقة تفسيرها\nبموجب االتفاقية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "اإلجراءات الواجب اتخاذها على المستوى المحلى\nالمادة :3نشر المواد التي تتعلق بالعنصرية وكراهية األجانب عبر أنظمة الكمبيوتر\n -1تعتمد كل دولة طرف ما قد يلزم من تدابير تشريعية وتدابير أخرى لتجريم الفعل التالي\nفي قانونها الوطني ،إذا ما ارتكب عمدا وبغير حق :توزيع أو إتاحة -بشكل أو بآخر -\nالمواد التي تتعلق بالعنصرية وكراهية األجانب على الجمهور عبر أنظمة الكمبيوتر.\n -2يجوز ألي طرف االحتفاظ بالحق في عدم ربط المسئولية الجنائية بالسلوك كما هو\nمعرف في الفقرة 1من هذه المادة إذا كانت المواد -كما هي معرفة في المادة - 2الفقرة\n - 1تنادي أو تشجع أو تحث على التمييز الذي ال يرتبط بالكراهية أو العنف -بشرط\nأن تتوافر تدابير أخرى فعالة.\n -3يجوز ألي طرف -بغض النظر عن الفقرة 2من هذه المادة -االحتفاظ بالحق في عدم\nتطبيق الفقرة 1على تلك الحاالت من التمييز العنصري التي ال يمكن أن يشترط اتخاذ\nتدابير فعالة بشأنها على النحو المشار إليه في الفقرة 2المذكورة -وذلك وفقا للمبادئ\nالمقررة في النظام القانوني المحلي فيما يتعلق بحرية التعبير.\nالمادة :4التهديد الذي تحركه دوافع التمييز العنصري وكراهية األجانب\nتعتمد كل دولة طرف ما قد يلزم من تدابير تشريعية وتدابير أخرى لتجريم الفعل التالي\nفي قانونها الوطني ،إذا ما ارتكب عمدا ،وبغير حق :التهديد -عبر نظام كمبيوتر -بارتكاب\nجريمة جنائية خطيرة كما هي معرفة بموجب قانونه المحلى؛ ( )1أشخاص بسبب انتمائهم\nلمجموعة متميزة بسبب الجنس ،أو اللون ،أو الساللة ،أو األصل القومي أو اإلثني -وكذلك\nالديانة إذا استخدمت كستار ألي من هذه العوامل؛ أو ( )2مجموعة من األشخاص تتميز بأي\nمن هذه الخصائص.\nالمادة :5اإلهانة التي تحركها دوافع التمييز العنصري وكراهية األجانب\n -1تعتمد كل دولة طرف ما قد يلزم من تدابير تشريعية وتدابير أخرى لتجريم الفعل التالي\nفي قانونها الوطني ،إذا ما ارتكب عمدا ،وبغير حق:\nاإلهانة علنا -عبر نظام كمبيوتر )1( -ألشخاص بسبب انتمائهم لمجموعة متميزة بسبب\nالجنس ،أو اللون ،أو الساللة ،أو األصل القومي أو اإلثني -وكذلك الديانة إذا استخدمت كستار\nألي من هذه العوامل؛ أو ( )2لمجموعة من األشخاص تتميز بأي من هذه الخصائص.\n-4-\n\n -2يجوز ألي طرف:\n(أ) أن يطلب أن يكون للجريمة المشار إليها في الفقرة 1من هذه المادة األثر في أن\nيتعرض الشخص أو مجموعة األشخاص المشار إليهم في الفقرة 1للكراهية ،أو\nاالحتقار ،أو السخرية ،أو\n(ب) أن يحتفظ بالحق في عدم تطبيق الفقرة 1من هذه المادة -كليا أو جزئيا.\nالمادة :6انكار ،أو التقليل الجسيم من شأن ،أو الموافقة على،\nأو تبرير اإلبادة الجماعية ،أو الجرائم ضد اإلنسانية\n -1تعتمد كل دولة طرف ما قد يلزم من تدابير تشريعية وتدابير أخرى لتجريم الفعل التالي\nفي قانونها الوطني ،إذا ما ارتكب عمدا ،وبغير حق:\nتوزيع أو إتاحة -بشكل أو بآخر -للجمهور -عبر نظام كمبيوتر -مواد تنكر بشكل\nجسيم ،أو توافق على ،أو تبرر أفعاال تشكل إبادة جماعية أو جرائم ضد اإلنسانية كما هي\nمعرفة في القانون الدولي ،وكما أقرتها القرارات النهائية والملزمة للمحكمة العسكرية الدولية\nالتي أنشئت بموجب اتفاقية لندن بتاريخ 8أغسطس ،1945أو قرارات أي محكمة دولية أخرى\nأنشئت بموجب وثائق دولية ذات صلة ويقر باختصاصها ذلك الطرف.\n -2يجوز ألي طرف:\n(أ) أن يطلب أن يكون االنكار ،أو التقليل الجسيم -المشار إليه في الفقرة 1من هذه\nالمادة -قد ارتكب بغرض التحريض على الكراهية ،أو التمييز ،أو العنف ضد أي\nفرد أو مجموعة من األفراد ،على أساس من الجنس ،أو اللون ،أو الساللة ،أو األصل\nالقومي أو اإلثني ،وكذلك الديانة إذا استخدمت كستار ألي من هذه العوامل ،أو خالف\nذلك.\n(ب) أن يحتفظ بالحق في عدم تطبيق الفقرة 1من هذه المادة -كليا أو جزئيا.\nالمادة :7المساعدة والتحريض\nتعتمد كل دولة طرف ما قد يلزم من تدابير تشريعية وتدابير أخرى لتجريم الفعل التالي\nفي قانونها الوطني ،إذا ما ارتكب عمدا وبغير حق :المساعدة أو التحريض على ارتكاب أي\nمن الجرائم المحددة بموجب هذا البروتوكول ،بنية ارتكاب مثل هذه الجرائم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "العالقة بين االتفاقية وهذا البروتوكول\nالمادة :8العالقة بين االتفاقية وهذا البروتوكول\n -1تطبق المواد 46 ،45 ،44 ،41 ،22 ،13 ،12 ،1من االتفاقية – مع ما يلزم من\nتعديل -على هذا البروتوكول.\n\n-5-\n\n -2يقوم األطراف بتوسيع نطاق تطبيق اإلجراءات المعرفة في المواد من ( )14إلى (،)21\nوالمواد من ( )23إلى ( )35من االتفاقية على المواد من ( )2إلى ( )7من هذا\nالبروتوكول."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "أحكام نهائية\nالمادة :9التعبير عن الموافقة الواجب االلتزام بها\n -1يفتتح هذا البروتوكول للتوقيع من جانب الدول التي قامت بالتوقيع على االتفاقية والتي\nيجوز لها أن تعرب عن موافقتها على االلتزام بـ:\n(أ) التوقيع دون تحفظ بالنسبة للتصديق ،أو القبول ،أو الموافقة ،أو\n(ب) التوقيع بمقتضى التصديق ،أو القبول ،أو الموافقة متبوعا بالتصديق ،أو القبول ،أو\nالموافقة.\n -2ال يجوز ألي دولة أن توقع على هذا البروتوكول دون تحفظ بالنسبة للتصديق ،أو\nالقبول ،أو الموافقة ،أو أن تودع وثيقة التصديق ،أو القبول ،أو الموافقة ما لم تكن قد\nأودعت بالفعل ،أو تقوم في آن واحد بإيداع وثيقة التصديق ،أو القبول ،أو الموافقة على\nاالتفاقية.\n -3تودع وثائق التصديق ،أو القبول ،أو الموافقة لدى األمانة العامة لمجلس أوروبا.\nالمادة :10بدء العمل بالبروتوكول\n -1يبدأ العمل بهذا البروتوكول في اليوم األول من الشهر الذي يلي انقضاء فترة ثالثة أشهر\nمن التاريخ الذي تعبر فيه خمس دول عن موافقتها عن التزامها بالبروتوكول طبقا\nألحكام المادة .9\n -2يبدأ العمل بالبروتوكول -بالنسبة ألي دولة تعبر الحقا عن موافقتها على االلتزام\nبه -في اليوم األول من الشهر الذي يلي انقضاء فترة ثالثة أشهر من تاريخ توقيعها\nدون التحفظ بالنسبة للتصديق ،أو القبول ،أو الموافقة أو ،إيداع وثيقة التصديق ،أو\nالقبول ،أو الموافقة الخاصة بها.\nالمادة :11االنضمام\n -1بعد بدء العمل بهذا البروتوكول يجوز ألي دولة انضمت إلى االتفاقية أن تنضم كذلك\nإلى البروتوكول.\n -2يسرى االنضمام بإيداع وثيقة االنضمام لدى األمانة العامة لمجلس أوروبا الذي يبدأ\nالعمل به في اليوم األول من الشهر الذي يلي انقضاء فترة ثالثة أشهر من تاريخ اإليداع.\n\n-6-\n\nالمادة :12التحفظات واإلقرارات\n -1تكون التحفظات واإلقرارات التي تتم من جانب أحد األطراف على أحد نصوص\nاالتفاقية واجبة التطبيق كذلك على هذا البروتوكول ،ما لم يعلن ذلك الطرف خالف ذلك\nوقت التوقيع أو عندما يودع وثيقة تصديقه ،أو قبوله ،أو موافقته ،أو انضمامه.\n -2يجوز ألي طرف -بموجب إخطار خطى يوجه إلى األمين العام لمجلس أوروبا -وقت\nالتوقيع ،أو عند إيداع وثيقة تصديقه ،أو قبوله ،أو موافقته ،أو انضمامه -أن يعلن أنه\nيستفيد من التحفظ أو (التحفظات) المنصوص عليها في المادة - 22الفقرة ،2والمادة\n - 41الفقرة 1من االتفاقية؛ بغض النظر عن التنفيذ من جانب ذلك الطرف بموجب\nاالتفاقية ،وال يجوز عمل تحفظات أخرى.\n -3يجوز ألي دولة -بموجب إخطار خطي يوجه إلى األمين العام لمجلس أوروبا -وقت\nالتوقيع ،أو عند إيداع وثيقة تصديقه ،أو قبوله ،أو موافقته ،أو انضمامه -أن تظن أنها\nتستفيد من امكانية طلب عناصر إضافية كالمنصوص عليها في المادة - 5الفقرة ،2\nوالمادة - 6الفقرة -2أ ،من هذا البروتوكول.\nالمادة :13الحالة وسحب التحفظات\n -1يقوم الطرف الذي قدم تحفظا ً طبقا ً للمادة 12أعاله يسحب ذلك التحفظ -كليا ً\nأو جزئيا -بمجرد أن تسمح الظروف بذلك ،ويبدأ العمل بهذا السحب للتحفظ في تاريخ\nإيداع إخطار يوجه إلى األمين العام لمجلس أوروبا ،وإذا ذكر اإلخطار أن سحب التحفظ\nيبدأ العمل به في تاريخ مع ين وكان ذلك التاريخ الحقا على التاريخ الذي تم فيه استالم\nاإلخطار من جانب األمانة العامة يبدأ العمل بهذا السحب للتحفظ في مثل هذا التاريخ\nالالحق.\n -2يجوز لألمين العام لمجلس أوروبا -دوريا ً -أن يقوم باالستفسار لدى األطراف التي\nقامت بعمل تحفظ أو أكثر طبقا للمادة 12عن احتماالت سحب مثل هذه التحفظات.\nالمادة :14التطبيق اإلقليمي\n -1يجوز ألي طرف وقت التوقيع أو عند إيداع وثيقة تصديقه ،أو قبوله ،أو موافقته ،أو\nانضمامه أن يحدد اإلقليم أو األقاليم التي يطبق عليها هذا البروتوكول.\n -2يجوز ألي طرف – في أي تاريخ الحق -عن طريق إعالن يوجه إلى األمين العام\nلمجلس أوروبا -أن يمدد نطاق تطبيق هذا البروتوكول إلى أي إقليم آخر يحدد في\nاإلعالن ،وبالنسبة لهذا اإلقليم -يبدأ العمل بالبروتوكول في اليوم األول من الشهر الذي\nيلي انقضاء فترة ثالثة أشهر بعد تسلم اإلعالن من جانب األمين العام.\n -3يجوز سحب أي إعالن تم تقديمه بموجب الفقرتين السابقتين -فيما يتعلق بأي إقليم محدد\nفي مثل هذا اإلعالن -بموجب إخطار يوجه إلى األمين العام لمجلس أوروبا ،ويبدأ\n-7-\n\nالعمل بسحب اإلعالن في اليوم األول من الشهر الذي يلي انقضاء فترة ثالثة أشهر بعد\nتاريخ استالم مثل هذا اإلخطار من جانب األمين العام.\nالمادة :15اإلنهاء\n -1يجوز ألي طرف -في أي وقت -إنهاء هذا البروتوكول عن طريق إخطار يوجه إلى\nاألمين العام لمجلس أوروبا.\n -2يبدأ مثل هذا اإللغاء في اليوم األول من الشهر الذي يلي انقضاء فترة ثالثة أشهر من\nتاريخ استالم اإلخطار من جانب األمين العام.\nالمادة :16اإلخطار\nيقوم األمين العام لمجلس أوروبا بإخطار الدول أعضاء مجلس أوروبا والدول غير\nاألعضاء التي شاركت في انجاز هذا البروتوكول ،وكذلك أي دولة انضمت إليه ،أو تمت\nدعوتها لالنضمام لهذا البروتوكول بـ:\n(أ) أي توقيع،\n(ب) إيداع أي وثيقة تصديق ،أو قبول ،أو موافقة ،أو انضمام،\n(ج) أي تاريخ لبدء العمل بهذا البروتوكول طبقا للمواد 11 ،10 ،9منه،\n(د) أي تصرف آخر ،أو إخطار ،أو تبليغ يتعلق بهذا البروتوكول.\nوإشهادا ً على ذلك قام الموقعون أدناه -بصفتهم مخولين بذلك -بالتوقيع على هذا\nالبروتوكول.\nتحرر في استراسبورج في 28يناير - 2003باللغتين اإلنجليزية والفرنسية ،وكال\nالنصين له نفس الحجية -وذلك في نسخة واحدة تودع في سجالت مجلس أوروبا ،ويقوم األمين\nالعام لمجلس أوروبا بإرسال نسخ مصدق عليها إلى كل دولة عضو في مجلس أوروبا ،وإلى\nالدول غير األعضاء التي شاركت في انجاز البروتوكول ،وإلى أي دولة تمت دعوتها لالنضمام\nإليه.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}