{
  "id": "ma-adala-intl-treaties-7412",
  "type": "statute",
  "title": "البروتوكول الإضافي الثاني للاتفاقية المتعلقة بالجريمة الإلكترونية بشأن تعزيز التعاون والكشف عن الأدلة الإلكترونية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "وأي معلومات مصاحبة:\nأ .محررة بلغة الطرف اآلخر التي يقبل بها مقدم الخدمة أو الكيان عملية محلية مماثلة ؛\nب .محررة بلغة أخرى مقبولة لدى مقدم الخدمة أو الكيان؛ أو\nج .مصحوبة بترجمة إلى إحدى اللغات الواردة في الفقرتين .2أ أو .2ب.\n\nالباب - IIتدابير تعزيز التعاون\nالقسم - 1-المبادئ العامة المطبقة على الباب الثاني\nالمادة - 5المبادئ العامة المطبقة على الباب الثاني\nتتعاون الدول األطراف بشكل متبادل وفقا ألحكام هذا الباب إلى أقصى حد ممكن.\n . 1يشمل القسم 2من هذا الباب المادتين 6و .7وينص على إجراءات تعزيز التعاون\nالمباشر مع مقدمي الخدمات والكيانات الموجودة في أراضي دولة طرف أخرى .تسري\nمقتضيات القسم 2سواء كانت هناك معاهدة أو ترتيب للمساعدة المتبادلة أم ال على أساس\nتشريع موحد أو متبادل ساري المفعول بين األطراف المعنية.\n . 2يشمل القسم 3من هذا الباب المادتين 8و .9وينص على إجراءات لتعزيز التعاون\nالدولي بين السلطات للكشف عن بيانات الكمبيوتر المخزنة .تسري مقتضيات القسم 3سواء\nكانت هناك معاهدة أو ترتيب للمساعدة المتبادلة أم ال على أساس تشريع موحد أو متبادل ساري\nالمفعول بين الطرف مقدم الطلب والطرف الذي يتلقاه.\n . 3يشمل القسم 4من هذا الباب المادة .10ينص على اإلجراءات المتعلقة بالمساعدة\nالمتبادلة في حاالت الطوارئ تسري مقتضيات القسم 4سواء كانت هناك معاهدة أو ترتيب\nللمساعدة المتبادلة أم ال على أساس تشريع موحد أو متبادل ساري المفعول بين الطرف مقدم\nالطلب والطرف الذي يتلقاه.\n . 4يشمل القسم 5من هذا الباب المادتين 11و .12تسري مقتضيات القسم 5سواء كانت\nهناك معاهدة أو ترتيب للمساعدة المتبادلة أم ال على أساس تشريع موحد أو متبادل ساري\nالمفعول بين الطرف مقدم الطلب والطرف الذي يتلقاه ،وال تسري أحكام القسم 5في حالة\nوجود مثل هذه المعاهدة أو الترتيب ،باستثناء ما هو منصوص عليه في المادة ،12الفقرة .7\nومع ذلك ،يجوز للدول األطراف المعنية أن تقرر بشكل متبادل تطبيق أحكام القسم 5بدال ً من\nذلك ،إذا كانت المعاهدة أو الترتيب ال يحظر هذا األمر.\n . 5عندما يسمح للطرف متلقى الطلب ،وفقا ألحكام هذا البروتوكول ،بجعل التعاون\nمشروطا بوجود جريمة مزدوجة ،يعتبر هذا الشرط مستوفى بغض النظر عما إذا كانت قوانين ه\nتضع الجريمة ضمن نفس فئة الجرائم أو تسميها بنفس المصطلحات التي يستخدمها الطرف\nالطالب ،إذا كان السلوك الكامن وراء الجريمة التي يتم طلب المساعدة من أجلها يعتبر جريمة\nجنائية بموجب قوانينه.\n . 6ال تفيد األحكام الواردة في هذا الباب التعاون بين الدول األطراف ،أو بين األطراف\nومقدمي الخدمات أو الكيانات األخرى ،من خالل االتفاقات أو الترتيبات أو الممارسات األخرى\nالمعمول بها أو القانون المحلي.\n\nالقسم 2-إجر اءات تعزيز التعاون المباشر مع مقدمي الخدمات وغيرهم من\nالكيانات في األطراف األخرى\nالمادة - 6طلب معلومات حول تسجيل اسم نطاق\n . 1يجب على كل طرف أن يتبنى التدابير التشريعية وغيرها من التدابير التي قد تكون\nضرورية لتمكين سلطاته المختصة ،ألغراض التحقيقات أو اإلجراءات الجنائية الخاصة ،من\nإصدار طلب إلى أي كيان يقدم خدمات تسجيل أسماء النطاقات في أراضي طرف آخر\nللحصول على معلومات في حوزة الكيان أو تحت سيطرته من أجل تحديد مسجل اسم النطاق\nأو االتصال به.\n . 2يجب على كل طرف اتخاذ ما قد يلزم من تدابير تشريعية وتدابير أخرى للسماح ألي\nكيان موجود فوق أراضيه بالكشف عن هذه المعلومات تلبية لطلب بموجب الفقرة ،1مع\nمراعاة الشروط المعقولة التي ينص عليها القانون المحلي.\n . 3يتضمن الطلب بموجب الفقرة 1ما يلي:\nأ .تاريخ إصدار الطلب وهوية وبيانات االتصال بالسلطة المختصة التي أصدرته\nب .اسم النطاق الذي يت م البحث عن معلومات حوله وقائمة مفصلة بالمعلومات المطلوبة،\nبما في ذلك عناصر البيانات المحددة\nج .بيانا يفيد بأن الطلب قد صدر وفقا لهذا البروتوكول ،وأن الحاجة إلى المعلومات ناجمة\nعن صلتها بتحقيق أو إجراء جناني محدد وأن المعلومات لن تستخدم إال لهذا التحقيق\nأو اإلجراء الجنائي المحددة\nد .األجل والطريقة التي يتم الكشف بها عن المعلومات وأي تعليمات إجرائية خاصة\nأخرى.\n . 4في حالة موافقة الكيان المعني ،يجوز للطرف ت قديم طلب بموجب الفقرة 1في شكل\nإلكتروني .ويتطلب هذا األمر توفير مستويات مناسبة من األمن وإجراءات التحقق.\n . 5في حالة امتناع كيان مشار إليه في الفقرة 1عن التعاون ،يجوز للطرف الطالب أن\nيستفسر عن سبب عدم الكشف عن المعلومات المطلوبة .ويجوز للطرف الطالب أن يسعى إلى\nالتشاور مع الطرف الذي يوجد الكيان فوق أراضيه ،بهدف تحديد التدابير المتاحة للحصول\nعلى المعلومات.\n . 6يجب على كل طرف ،في وقت التوقيع على هذا البروتوكول أو عند إبداع وثيقة\nالتصديق أو القبول أو الموافقة الخاصة به ،أو في أي وقت آخر ،إبالغ األمين العام لمجلس\nأوروبا بالسلطة المعينة لغرض التشاور بموجب الفقرة .5\n . 7يقوم األمين العام لمجلس أوروبا بإنشاء وتحديث سجل السلطات المعينة من قبل الدول\nاألطراف بموجب الفقرة .6يجب على كل طرف الحرص دائما على صحة المعلومات الواردة\nفي السجل المذكور.\nالمادة - 7إفشاء المعلومات المتعلقة بالمشتركين\n . 1يتعين على كل دولة طرف اعتماد القدر الكافي من التدابير التشريعية وغيرها من\nاإلجراءات التي قد تكون ضرورية للسماح لسلطاتها المختصة بإصدار أمر مباشر إلى مقدم\nخدمات يوجد مقره في أراضي دولة طرف أخرى من أجل الكشف عن معلومات المشترك\nالمحددة والمخزنة في حيازة مقدم الخدمة أو تحت تحكمه عندما تكون معلومات المشترك\nمطلوبة في تحقيقات أو إجراءات جنائية محددة تقوم بها سلطات الطرف المصدر.\n . 2أ .يتعين على كل دولة طرف اعتماد القدر الكافي من التدابير التشريعية وغيرها\nمن اإلجراءات التي قد تكون ضرورية لمقدم الخدمة الموجود فوق أراضيها للكشف\nعن معلومات المشترك استجابة ألمر بموجب الفقرة.1\nب.في وقت التو قيع على هذا البروتوكول أو عند إيداع وثيقة التصديق أو القبول أو\nالموافقة الخاصة به ،يجوز ألي دولة طرف فيما يتعلق باألوامر الصادرة لمقدمي\nالخدمات الموجودين فوق أراضيها -إدراج التصريح التالي\" :يجب أن يصدر األمر\nبموجب المادة ،7الفقرة ،1من قبل ،أو تحت إشراف ،المدعي العام أو سلطة قضائية\nأخرى ،أو أن يصدر بطريقة أخرى تحت إشراف مستقل\".\n .3يجب أن يشمل األمر المنصوص عليه في الفقرة :1\nأ .سلطة اإلصدار وتاريخه؛\nب .بيانا بأن األمر صدر وفقا ألحكام هذا البروتوكول؛\nج .اسم مقدم (مقدمي) الخدمات المعني وعنوانه؛\nد .الجرم (الجرائم) موضوع التحقيق أو اإلجراءات الجنائية؛\nه .السل طة التي تسعى للحصول على معلومات المشترك المحددة ،إن لم تكن السلطة\nالمصدرة؛\nو .وصف تفصيلي لمعلومات المشترك المحددة المطلوبة.\n.4ينبغي أن يكون الطلب بموجب الفقرة 1مصحوبا بالمعلومات التكميلية التالية:\nأ .األسس القانونية المحلية التي تخول سلطة إصدار األمر؛\nب .ملخص األح كام القانونية والعقوبات المطبقة على الجريمة التي يتم التحقيق فيها\nأو موضوع المحاكمة؛\nج .معلومات االتصال الخاصة بالسلطة التي يجب على مقدم الخدمة بعث معلومات\nالمشترك إليها ،والتي يمكنه أن يطلب منها مزيدا ً من المعلومات ،أو أن يجيبها\nبطريقة أخرى؛\nد .األجل والطريقة التي يتم عبرها بعث معلومات المشترك؛\nه .اإلشارة إلى أي طلب احتفاظ بالبيانات تم تقديمه سابقا ،بما في ذلك تاريخ الحفظ\nوأي رقم مرجعي معمول به؛\nو .أي تعليمات إجرائية خاصة؛\nز .عند االقتضاء ،بيان بأن اإلخطار المتزامن قد تم وفقا للفقرة 15؛\nح .أي معلومات أخرى قد تساعد في الكشف عن معلومات المشترك.\n.5\nأ .يجوز ألي دولة طرف ،أثناء التو قيع على هذا البروتوكول أو عند إيداع صك\nالتصديق أو القبول أو الموافقة المتعلق به ،وفي أي وقت آخر ،إخطار األمين العام\nلمجلس أوروبا بأنه عند إصدار أمر بموجب الفقرة 1لمقدم خدمات موجود فوق\nأراضيها ،ينبغي على الطرف المعني ،في كل حالة أو في ظروف معينة محددة،\nإخطاره فوريا باألمر ومده بالمعلومات التكميلية ومخلص الوقائع المتعلقة بالتحقيق\nأو اإلجراء.\nب .سواء طلب الطرف إخطاره بموجب الفقرة .5أ أم ال ،فقد يطلب من مقدم الخدمات\nاستشارة سلطات الطرف في ظروف محددة قبل كشف البيانات المطلوبة.\nج .يجوز للسلطات المبلغة بموجب الفقرة .5أ أو التي يتم التشاور معها بموجب\nالفقرة .5ب ،دون تأخير ال داعي له ،أن تطلب من مقدم الخدمة عدم الكشف عن\nالمعلومات المطلوبة إذا:\nأوال .كان إفشاؤها سيضر بالتحقيقات أو اإلجراءات الجنائية الجارية عند هذا الطرف؛\nأو\nثانيا .وجب تطبيق شروط أو أسباب الرفض وفق المادة ،25الفقرة ،4والمادة ،27\nالفقرة ،4من االتفاقية ألنه تم التماس معلومات المشترك عبر المساعدة المتبادلة.\nد .السلطات المخطرة بموجب الفقرة .5أ أو التي يتم التشاور معها بموجب الفقرة\n.5ب:\n . iيجوز لها طلب معلومات إضافية من السلطة المشار إليها في الفقرة .4ج ألغراض\nتطبيق الفقرة .5ج وال يجوز لها إفشاؤها لمقدم الخدمات دون موافقة تلك السلطة؛\n . iiيجب عليها إبالغ السلطة المشار إليها في الفقرة .4ج على الفور إذا تم توجيه\nتعليمات إلى مزود الخدمة بعدم الكشف عن معلومات المشترك وإعطاء أسباب القيام\nبذلك.\nه .تعين كل دولة طرف سلطة واحدة لتلقي اإلخطار بموجب الفقرة .5أ وتنفيذ اإلجراءات\nالواردة في الفقرات .5ب و .5ج و .5د .ويجب على الطرف ،في الوقت الذي يتم\nفيه تقديم اإلخطار إلى األمين العام لمجلس أوروبا بموجب الفقرة .5ألول مرة ،إبالغ\nاألمين العام بمعلومات االتصال الخاصة بهذه السلطة.\nز .يقوم األمين العام لمجلس أوروبا بإنشاء وتحديث سجل السلطات المعينة من قبل\nاألطراف وفقا للفقرة .5هـ وما إذا كانت تستلزم اإلخطار بموجب الفقرة .5أ وفي أي\nظروف .يجب على كل طرف الحرص دائما على صحة المعلومات الواردة في السج ل\nالمذكور.\n .6في حالة موافقة مقدم الخدمات ،يجوز للدولة الطرف تقديم الطلب بموجب الفقرة 1\nوالمعلومات التكميلية بموجب الفقرة 4في شكل إلكتروني .ويجوز ألي دولة طرف تقديم\nاإلخطار والمعلومات اإلضافية بموجب الفقرة 5في شكل إلكتروني .ويتطلب هذا األمر توفير\nمستويات مناسبة من األمن وإجراءات التحقق.\n .7إذا أبلغ مقدم الخدمة السلطة المشار إليها في الفقرة .4ج أنه لن يكشف عن معلومات\nالمشترك المطلوبة ،أو إذا لم يكشف عن معلومات المشترك استجابة للطلب بموجب الفقرة 1\nفي غضون ثالثين يوما من استالم الطلب أو داخل األجل المنصوص عليه في الفقرة .4د ،مع\nاعتماد المدة األطول في هذا الصدد ،يجوز للسلطات المختصة للطرف المصدر أن تسعى إلى\nإنفاذ األمر فقط من خالل المادة 8أو عبر أشكال أخرى من المساعدة المتبادلة .يجوز لألطراف\nأن تطلب من مقدم الخدمة تقديم سبب لرفض الكشف عن معلومات المشترك المطلوبة في\nاألمر.\n .8يجوز ألي طرف ،إبان التو قيع على هذا البروتوكول أو عند إيداع وثيقة التصديق أو\nالقبول أو الموافقة الخاصة به ،أن يعلن أن على الطرف المصدر أن يسعى إلى الكشف عن\nمعلومات المشترك من مقدم الخدمات قبل أن يطلبها بموجب المادة ،8ما لم يقدم الطرف\nالمصدر تفسيرا ً معقوال ً لعدم القيام بذلك.\n .9في وقت التوقيع على هذا البروتوكول أو عند إيداع صك التصديق أو القبول أو\nالموافقة ،يجوز للطرف أن:\nأ .يحتفظ بالحق في عدم تطبيق هذه المادة؛ أو\nب .إذا كان الكشف عن أنواع معينة من أرقام الولوج بموجب هذه المادة غير متوافق\nمع المبادئ األساسية لنظامها القانوني المحلي ،أن تحتفظ بالحق في عدم تطبيق\nهذه المادة على هذه األرقام.\n\nالقسم -3إجراءات تعزيز التعاون الدولي بين السلطات للكشف عن\nبيانات الكمبيوتر المخزنة\nالمادة - 8تفعيل األوامر الصادرة عن دولة طرف أخرى بشأن اإلنتاج المعجل\nلمعلومات المشترك وبيانات المرور\n . 1يجب على كل طرف أن يتبنى التدابير التشريعية وغيرها من التدابير الضرورية\nلتمكين سلطاته المختصة من إصدار أمر يتم تقديمه كجزء من الطلب الموجه لطرف آخر\nبغرض إجبار مقدم خدمات في إقليم الطرف المتلقي على تقديم:\nأ .معلومات المشترك\nب .بيانات حركة االتصاالت\nالمحددة والمخزنة والموجودة في حيازة مقدم الخدمات أو تحت تحكمه ،عندما تكون هذه\nالمعلومات والمعطيات ضرورية للتحقيقات أو اإلجراءات الجنائية المحددة التي يقوم بها\nالطرف.\n . 2تعتمد كل دولة طرف ما قد يلزم من تدابير تشريعية وتدابير أخرى إلنفاذ أي أمر\nبموجب الفقرة 1مقدم من الطرف الطالب.\n . 3يتضمن طلب الطرف الطالب األمر المشار إليه في الفقرة 1والمعلومات الداعمة\nوآية تعليمات إجرائية خاصة موجهة إلى الطرف متلقي الطلب.\nأ .يجب أن يحدد األمر:\n.i\n\nالسلطة المصدرة لألمر وتاريخه؛\n\n. ii\n\nالبيان الذي يؤكد صدور األمر وفقا ألحكام هذا البروتوكول؛\n\n. iii\n\nاسم مقدم (مقدمي) الخدمات المعني وعنوانه؛\n\n. iv\n\nالجرم (الجرائم) موضوع التحقيقات أو اإلجراءات الجنائية؛\n\n.v\n\nالسلطة التي تسعى للحصول على المعلومات أو المعطيات ،إن لم تكن هي السلطة\nالمصدرة؛\n\n. vi\n\nالوصف التفصيلي للمعلومات أو البيانات المحددة المطلوبة.\n\nب .ينبغي أن تتضمن المعلومات الداعمة لألمر ،المقدمة بغرض مساعدة الطرف المتلقي\nعلى تنفيذه والتي ال يجب كشفها لمقدم الخدمات دون موافقة الطرف الطالب ،ما يلي:\n.i\n\nاألسس القانونية المحلية التي تخول للسلطة اختصاص إصدار األمر؛\n\n. ii\n\nمخلص األحكام القانونية والعقوبات المطبقة على الجريمة التي يتم التحقيق فيها\nأو موضوع المحاكمة؛\n\n. iii\n\nسبب اعتقاد الطرف الطالب أن مقدم الخدمة يمتلك البيانات أو يتحكم فيها؛\n\n. iv\n\nملخصا للوقائع المتعلقة بالتحقيق أو اإلجراء؛\n\n.v\n\nصلة المعلومات أو البيانات بالتحقيق أو اإلجراء؛\n\n. vi\n\nالعناصر التي تسمح باالتصال بهيئة أو هيئات من أجل الحصول على المزيد من\nالمعلومات؛\n. vii\n\nاإلشارة إلى أي طلب احتفاظ بالمعلومات تم تقديمه سابقا ،بما في ذلك تاريخ الحفظ\nوأي رقم مرجعي معمول به؛\n\n. viii\n\nه ل تم طلب المعلومات أو البيانات بوسائل أخرى في وقت سابق ،وإذا كان األمر\nكذلك ،فبأي طريقة.\n\nج .يجوز للطرف الطالب أن يلتمس من الطرف المتلقي تنفيذ تعليمات إجرائية خاصة.\n . 4يجوز ألي دولة طرف أن تعلن وقت التوقيع على هذا البروتوكول أو عند إبداع صك\nالتصديق أو القبول أو الموافقة الخاص به ،وفي أي وقت آخر ،أن توفير المعلومات الداعمة\nاإلضافية ضروري لتنفيذ األوامر بموجب الفقرة .1\n . 5يجب على الطرف المتلقي قبول الطلبات في شكل الكتروني .ويتطلب هذا األمر توفير\nمستويات مناسبة من األمن وإجراءات التحقق قبل قبول الطلب.\n . 6أ .انطالقا ً من تاريخ استالم جميع المعلومات المحددة في الفقرتين 3و 4يجب على\nالطرف المتلقي بذل الجهود المناسبة لتبليغ مقدم الخدمات باألمر في غضون خمسة وأربعين\nيوما ،إن لم يكن قبل ذلك ،مع توجيه األمر له بتوفير المعلومات المطلوبة في أجل:\n. iعشرين يوما بالنسبة لمعلومات المشترك\n. iiخمسة وأربعين يوما بالنسبة ببيانات حركة االتصاالت.\nب .يجب على الطرف المتلقي إرسال المعلومات أو البيانات المنتجة إلى الطرف الطالب\nدون تأخير ال داعي له.\n . 7إذا عجز الطرف المتلقي عن االمتثال للتعليمات المنصوص عليها في الفقرة .3ج\nبالطريقة المطلوبة ،يجب عليه إبالغ الطرف الطالب على الفور ،وإذا أمكن ،تحديد الشروط\nالتي ستمك نه من االمتثال للتعليمات ،وبعد ذلك يقرر الطرف الطالب هل ينبغي تنفيذ الطلب أم\nال.\n . 8يجوز للطرف المتلقي استعمال األسباب المنصوص عليها في المادة ،25الفقرة 4أو"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "الفقرة ،4من االتفاقية من أجل رفض تنفيذ طلب أو فرض شروط يراها ضرورية\nللسماح بتنفيذه .ويجوز للطرف المتلقي تأجيل تنفيذ طلب بناء على األسباب المحددة بموجب\nالفقرة 5من المادة 27من االتفاقية .يجب على الطرف المتلقي إخطار الطرف الطالب في\nأقرب وقت ممكن بالرفض أو الشروط أو التأجيل .يجب على الطرف المتلقي أيضا إخطار\nالطرف الطالب بالظروف األخرى التي من المحتمل أن تؤخر تنفيذ الطلب بشكل كبير وتسري\nمقتضيات الفقرة ( 2ب) من المادة 28من االتفاقية على هذه المادة.\n . 9أ .إذا لم يتمكن الطرف الطالب من االمتثال لشرط يفرضه الطرف المتلقي وفق الفقرة\n ،8ينبغي عليه إبالغ الطرف المتلقي على الفور .يجب على الطرف المتلقي بعد ذلك\nتح ديد ما إذا كان ينبغي مع ذلك تقديم المعلومات أو المواد المطلوبة أم ال.\nب .إذا وافق الطرف الطالب على الشرط ،يتعين عليه االلتزام به ويجوز للطرف المتلقي\nالذي يقدم معلومات أو مواد تخضع المثل هذا الشرط أن يطلب من الطرف الطالب\nتقديم شروحات حول استخدام هذه المعلومات أو المواد ذات العالقة بهذا الشرط.\n . 10يجب على كل طرف ،في وقت التوقيع على هذا البروتوكول أو عند إيداع وثيقة\nالتصديق أو القبول أو الموافقة الخاصة به ،أو في أي وقت آخر ،إبالغ األمين العام لمجلس\nأوروبا ببيانات االتصال الخاصة بالسلطة المعينة وفقا للفقرة 5من أجل:\nأ .تقديم طلب بموجب هذه المادة؛\nب .تلقى أمر بموجب هذه المادة.\n . 11يجوز ألي دولة طرف ،في وقت التوقيع على هذا البروتوكول أو عند إيداع وثيقة\nالتصديق أو القبول أو الموافقة الخاصة به ،أن يعلن أنه يشترط أن يتم بعث الطلبات المشار\nإليها في هذه المادة من خالل السلطة أو السلطات المركزية للطرف الطالب ،أو من قبل أي\nسلطة أخرى يتم تحديدها بشكل متبادل بين الطرفين المعنيين.\n . 12يقوم األمين العام لمجلس أوروبا بإنشاء سجل السلطات المعينة من قبل األطراف\nبموجب الفقرة 10ويحرص على تحديثه ،ويجب على كل دولة طرف الحرص دائما على\nصحة المعلومات الواردة في السجل المذكور.\n . 13في وقت التو قيع على هذا البروتوكول أو عند إيداع صك التصديق أو القبول أو\nالموافقة ،يجوز ألي دولة طرف االحتفاظ بالحق في عدم تطبيق هذه المادة على بيانات حركة\nاالتصاالت.\nالمادة - 9الكشف السريع عن بيانات الكمبيوتر المخزنة في حالة الطوارئ\n . 1أ .يجب على كل طرف أن يتبنى التدابير التشريعية وغيرها من اإلجراءات التي قد\nتكون ضرورية ،في حالة الطوارئ ،حتى تتمكن نقطة االتصال المتاحة على مدار\nالساعة وسبعة أيام في األسبوع ،المنصوص عليها في المادة 35من االتفاقية\n( \" نقطة االتصال\") من إرسال طلب إلى نقطة اتصال تابعة لدولة طرف أخرى أو\nتلقى طلب من هذه األخيرة من أجل التمتع بمساعدة فورية في الحصول من مقدم\nالخدمات الموجود فوق تراب تلك الدولة الطرف على الكشف السريع عن بيانات\nالكمبيوتر المحددة والمخزنة في حوزته أو تحت تحكمه ،دون طلب المساعدة\nالقضائية المتبادلة.\nب .يجوز ألي دولة طرف ،في وقت التو قيع على هذا البروتوكول أو عند إيداع وثيقة\nالتصديق أو القبول أو الموافقة الخاصة به ،أن يعلن أنه لن يقوم بتنفيذ الطلبات المقدمة\nبموجب الفقرة .1أ بشأن الكشف عن معلومات المشترك فقط.\n .2يعتمد كل دولة طرف ما قد يلزم من تدابير تشريعية وتدابير أخرى لتخول ،وفقا ً\nللفقرة:1\nأ .لسلطاتها حق الحصول على بيانات من مقدم خدمات موجود فوق أراضيها بناء على\nطلب بموجب الفقرة 1؛\nب .لمقدم الخدمات الموجود فوق أراضيها حق الكشف عن البيانات المطلوبة لسلطا ت ه\nاستجابة لطلب بموجب الفقرة .2أ؛\nج .لسلطاتها حق تقديم البيانات المطلوبة للطرف الطالب.\n .3يجب أن يشمل األمر المقدم وفقا للفقرة :1\nأ .الجهة المختصة التي تطلب البيانات وتاريخ إصدار الطلب.\nب .بيانا بأن األمر صدر وفقا ألحكام هذا البروتوكول؛\nج .اسم وعنوان مقدم (مقدمي) الخدمات الذي يمتلك البيانات المطلوبة أو يتحكم فيها؛\nد .الجرم (الجرائم) التي تخضع للتحقيق أو اإلجراءات الجنائية وإشارة إلى المقتضيات\nالقانونية المتعلقة بها والعقوبات السارية؛\nه .حقائق كافية إلثبا ت وجود حالة طوارئ وكيفية ارتباط البيانات المطلوبة بها؛\nو .وصفا تفصيليا للبيانات المطلوبة؛\nز .أي تعليمات إجرائية خاصة؛\nح .أي معلومات أخرى قد تساعد في الكشف عن البيانات المطلوبة.\n .4يجب على الطرف المتلقي قبول الطلبات في شكل الكتروني يجوز للطرف قبول\nالطلبات الموجهة إليه شفهيا وأن يشترط تأكيد الطلب على شكل إلكتروني .ويتطلب هذا األمر\nتوفير مستويات مناسبة من األمن وإجراءات التحقق قبل قبول الطلب.\n .5يجوز ألي طرف ،في وقت التوقيع على هذا البروتوكول أو عند إيداع وثيقة التصديق\nأو القبول أو الموافقة الخاصة به ،أن يعلن أنه يشترط على األطراف الطالبة ،بعد تنفيذ الطلب،\nتقديم الطلب وأي معلومات تكميلية يتم إرسالها لدعمه ،في الشكل وعبر القناة التي يحددهما\nالطرف المتلقي والتي قد تشمل المساعدة القضائية المتبادلة.\n .6يجب على الطرف المتلقي إبالغ الطرف الطالب بقراره بشأن الطلب الموجه وفق\nالفقرة 1على وجه السرعة ،وعند االقتضاء ،ينبغي عليه أن يحدد الشروط التي يفرضها لتسليم\nالبيانات وجميع أشكال التعاون األخرى المتاحة.\n .7أ .إذا لم يتمكن الطرف الطالب من االمتثال لشرط يفرضه الطرف المتلقي وفقا للفقرة\n ،6ينبغي عليه إبالغ الطرف المتلقي على الفور ويجب على الطرف المتلقي بعد ذلك\nتحديد ما إذا كان ينبغي مع ذلك تقديم المعلومات أو المواد المطلوبة أم ال .إذا وافق\nالطرف الطالب على الشرط ،يتعين عليه االلتزام به.\nب .يجوز للطرف المتلقي الذي يقدم معلومات أو مواد تخضع لمثل هذا الشرط أن يطلب\nمن الطرف الطالب تقديم شروحات حول استخدام المعلومات أو المواد ذات العالقة\nبهذا الشرط.\n\nالقسم - 4ا إلجراءات المتعلقة بالمساعدة المتبادلة في حاالت الطوارئ\nالمادة - 10المساعدة المتبادلة في حاالت الطوارئ\n . 1يجوز لكل دولة طرف طلب المساعدة المتبادلة على وجه السرعة عندما يرى أن\nهناك حالة طوارئ .ويجب أن يتضمن الطلب بموجب هذه المادة ،باإلضافة إلى المحتويات\nاألخر ى المطلوبة ،وصفا للوقائع التي تثبت وجود حالة طارئة وكيفية ارتباط المساعدة المتبادلة\nالمطلوبة بها.\n . 2يجب على الطرف المتلقي قبول الطلبات في شكل إلكتروني .ويتطلب هذا األمر توفير\nمستويات مناسبة من األمن وإجراءات التحقق قبل قبول الطلب.\n . 3يجوز للطرف متلقي الطلب أن يطلب ،على وجه السرعة ،معلومات تكميلية من أجل\nتقييم الطلب .يجب على الطرف الطالب تقديم هذه المعلومات التكميلية على وجه السرعة.\n . 4بمجرد االقتناع بوجود حالة طوارئ واستيفاء المتطلبات األخرى للمساعدة المتبادلة،\nينبغي على الطرف المتلقي االستجابة للطلب على وجه السرعة.\n . 5يجب على كل دولة طرف أن تضمن تكليف شخص من سلطتها المركزية أو السلطات\nاألخرى المسؤولة عن االستجابة لطلبات المساعدة المتبادلة ،وأن يكون متاحا ً على مدار الساعة\nوسبعة أيام في األسبوع لغرض االستجابة للطلبات الموجهة بموجب هذه المادة.\n . 6يجوز للسلطة المركزية أو السلطات األخرى المسؤولة عن المساعدة المتبادلة لدى\nالطرفين الطالب والمتلقي أن تقرر إمكانية بعث نتائج تنفيذ طلب المساعدة بموجب هذه المادة،\nأو نسخة أولية منها ،إلى الطرف الطالب عبر قناة أخرى غير تلك التي استخدمت في تقليه.\n . 7في حالة عدم وجود معاهدة أو ترتيب للمساعدة المتبادلة على أساس تشريع موحد أو\nمتبادل ساري المفعول بين الطرفين الطالب والمتلقي ،تسري على هذه المادة مقتضيات المادة\n 27الفقرات ( 2ب) و 3إلى 8والفقرات 2إلى 4من المادة 28من االتفاقية.\n . 8في حالة وجود معاهدة أو ترتيب مماثل ،يجب استكمال مقتضيات هذه المادة بأحكام\nهذه المعاهدة أو الترتيب ما لم يقرر الطرفان المعنيان بشكل متبادل تعويضها جزئيا أو كليا\nبأحكام االتفاقية المشار إليها في الفقرة 7من هذه المادة.\n . 9يحق لكل دولة طرف ،في وقت التو قيع على هذا البروتوكول أو عند إيداع صك\nالتصديق أو القبول أو الموافقة ،أن تعلن أنه يجوز إرسال الطلبات مباشرة إلى سلطاتها\nالقضائية ،أو عبر قنوات المنظمة الدولية للشرطة الجنائية (اإلنتربول) ،أو عبر نقطة االتصال\nالمتاحة على مدار الساعة طوال أيام األسبوع المنشأة بموجب المادة 35من االتفاقية .في مثل\nهذه الحاالت ،يجب إرسال نسخة في نفس الوقت إلى السلطة المركزية لدى الطرف المتلقي\nمن خالل السلطة المركزية للطرف الطالب .إذا تم إرسال طلب مباشرة إلى سلطة قضائية لدى\nالطرف المتلقي ،وكانت تلك السلطة غير مختصة في التعامل مع الطلب ،فيجب عليها إحالته\nعلى السلطة الوطنية المختصة وإبالغ الطرف الطالب بذلك مباشرة.\n\nالقسم -5اإلجراءات المتعلقة بالتعاون الدولي في حالة عدم وجود اتفاقيات\nدولية سارية المفعول\nالمادة - 11التداول بالفيديو\n . 1يجوز للطرف الطالب أن يلتمس أخذ أقوال شاهد أو خبير عبر التداول بالفيديو،\nويجوز للطرف المتلقي أن يسمح بذلك .يتشاور الطرفان الطالب والمتلقي من اجل تسهيل حل\nأي مشاكل قد تنشأ بشأن تنفيذ الطلب ،بما في ذلك ،حسب االقتضاء :الطرف الذي يقوم بإدارة\nالعملية؛ والسلطات واألشخاص الذين يطلب حضورهم؛ وهل يجب أن يطلب أحد الطرفين أو\nكليهما من الشاهد أو الخبير أداء قسم معين أو إعطائه تحذيرات أو تعليمات؛ وطريقة استجواب\nالشاهد أو الخبير والطريقة التي يتم بها ضمان حقوق الشاهد أو الخبير على النحو الواجب\nومعالجة المسائل المتصلة باالمتيازات أو الحصانة ومعالجة االعتراضات على األسئلة أو\nالردود؛ وهل يقوم أحد الطرفين أو كليهما بتوفير خدمات الترجمة التحريرية والشفوية والنسخ.\n . 2أ .يجب على السلطات المركزية لدى الطرفين الطالب والمتلقي االتصال ببعضها\nالبعض مباشرة ألغراض هذه المادة .ويمكن للطرف المتلقي قبول الطلبات في شكل\nإلكتروني .وي تطلب هذا األمر توفير مستويات مناسبة من األمن وإجراءات التحقق\nقبل قبول الطلب.\nب .يجب على الطرف المتلقي إبالغ الطرف الطالب بأسباب عدم تنفيذ الطلب أو تأخير\nتنفيذه وتسري مقتضيات الفقرة 8من المادة 27من االتفاقية على هذه المادة .دون المساس\nبأي شرط أخر قد يفرضه الطرف المتلقي وفقا لهذه المادة ،تسري الفقرات 2إلى 4من"
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم -5اإلجراءات المتعلقة بالتعاون الدولي في حالة عدم وجود اتفاقيات",
      "section": "28",
      "title": "المادة 28",
      "content": "من االتفاقية على هذه المادة.\n .3يحرص الطرف المتلقي الذي يقدم المساعدة بموجب هذه المادة على ضمان حضور\nالشخص المطلوب شهادته أو بيانه .عند االقتضاء ،يجوز للطرف المتلقي ،في الحدود التي\nتسمح بها قوانينه ،اتخاذ التدابير الالزمة إلجبار شاهد أو خبير على المثول لدى الطرف المتلقي\nفي الوقت والمكان المحددين.\n .4يجب اتباع اإلجراءات المتعلقة بالتداول بالفيديو المحددة من قبل الطرف الطالب ،إال\nإذا كانت غير متوافقة مع القانون المحلي للطرف المتلقي .في حالة وجود تعارض ،أو إذا لم\nيقم الطرف الطالب بتحديد مواصفات اإلجراء ،يجب على الطرف المتلقي تطبيق اإلجراء\nالمنصوص عليه في قانونه المحلي ما لم يتفق الطرفان على خالف ذلك.\n .5دون اإلخالل بأي اختصاص منصوص عليه في القانون المحلي للطرف الطالب،\nعندما يقوم الشاهد أو الخبير خالل التداول بالفيديو:\nأ .باإلدالء عمدا ً ببيان كاذب رغم إلزام الطرف المتلقي له باإلدالء بشهادته بصدق ،وفقا\nلقانونه الداخلي؛\nب .برفض اإلدال ء بشهادته رغم أن الطرف المتلقي ألزمه بذلك وفقا لقانونه الداخلي؛ أو\nج .بارتكاب سلوك آخر محظور بموجب القانون المحلي للطرف المتلقي في سياق هذه\nاإلجراءات؛\nيخضع الشخص للعقوبة في الطرف المتل قي بنفس الطريقة كما لو كان هذا الفعل قد\nارتكب في سياق إجراءاته المحلية.\n . 6أ .ما لم يتفق الطرفان الطالب والمتلقي على خالف ذلك ،يتحمل الطرف المتلقي جميع\nالتكاليف المتعلقة بتنفيذ الطلب بموجب هذه المادة ،باستثناء:\nأوال .أتعاب الشاهد الخبير.\nثانيا .تكاليف الترجمة التحريرية والشفوية والنسخ؛\nثالثا .التكاليف ذات الطبيعة االستثنائية.\nب .إذا استلزم تنفيذ طلب تكاليف ذات طبيعة استثنائية ،يجب على الطرفين الطالب\nوالمتلقي التشاور مع بعضهما البعض من أجل تحديد الشروط التي يمكن وفقها تنفيذ\nالطلب.\n .7في حالة وجود اتفاق بين الطرفين الطالب المتلقي:\nأ .يمكن تطبيق أحكام هذه المادة ألغراض التداول السمعي؛\nب .يمكن استخدام تقنية التداول بالفيديو لألغراض أو لجلسات استماع ،مختلفة عن تلك\nالموضحة في الفقرة ، 1بما في ذلك ألغراض التعرف على أشخاص أو أشياء.\n .8عندما يختار الطرف المتلقي السماح بسماع شخص مشتبه به أو متهم ،يجوز له وضع\nشروط وضمانات خاصة فيما يتعلق بأخذ شهادة أو إفادة من هذا الشخص أو التنصيص على\nإخطارات أو تطبيق تدابير إجرائية بشأنه.\nالمادة -12فرق التحقيق المشتركة والتحقيقات المشتركة\n . 1باالتفاق المتبادل ،يجوز للسلطات المختصة لطرفين أو أكثر إنشاء وتشغيل فريق\nتحقيق مشترك في أراضيها لتسهيل التحقيقات أو اإلجراءات الجنائية ،إذا تبين أن للتنسيق\nالمعزز فائدة خاصة .يتم تحديد السلطات المختصة من قبل األطراف المعنية.\n . 2ي جب أن تكون اإلجراءات والشروط التي تحكم عمل فرق التحقيق المشتركة متفقا\nعليها بين ا لسلطات المختصة ،مثل أغراضها وتكوينها ومهامها ومدتها وأي فترات تمديد\nومقرها وتنظيمها وشروط جمع ونقل واستخدام المعلومات أو األدلة وشروط السرية وشروط\nمشاركة سلطات الطرف في أنشطة التحقيق التي تجري في إقليم طرف آخر.\n . 3يجوز ألي طرف أن يعلن وقت التوقيع على هذا البروتوكول أو عند إيداع صك\nالتصديق أو القبول أو الموافقة ،أنه ينبغي الحصول على توقيع أو موافقة سلطته المركزية على\nاتفاقية إنشاء الفريق.\n . 4يجب على تلك السلطات المختصة والمشاركة التواصل مباشرة ،باستثناء أنه يجوز\nلألطراف أن تحدد بشكل متبادل قنوات أخرى مناسبة لالتصا ل عندما تتطلب الظروف\nاالستثنائية مزيد ًا من التنسيق المركزي.\n . 5عندما يتعين إجراء التحقيق في أراضي أحد األطراف المعنية ،يجوز للسلطات\nالمشاركة من هذا الطرف أن تطلب من سلطاتها القيام بذلك دون أن تضطر األطراف األخرى\nإلى تقديم طلب للمساعدة المتبادلة يجب تنفيذ هذه اإلجراءات من قبل سلطات هذا الطرف فوق\nأراضيه وفق الشروط نفسها السارية المفعول في القانون الداخلي على تحقيق وطني.\n . 6يجوز رفض أو تقييد استخدام المعلومات أو األدلة التي تقدمها السلطات المشاركة\nباسم أحد األطراف إلى السلطات المشاركة باسم األطراف المعنية األخرى ،وذلك وفق الشروط\nالمنصوص عليها في االتفاق المذكور في الفقرتين 1و .2إذا لم يحدد هذا االتفاق شروطا\nلرفض أو تقييد االستخدام ،يجوز لألطراف استخدام المعلومات أو األدلة المقدمة:\nأ .لألغراض التي تم إبرام االتفاق من أجلها؛\nب .للكشف عن جرائم جنائية غير تلك التي تم إبرام االتفاقية بشأنها والتحقيق فيها\nومقاضاة مرتكبيها ،بشرط الحصول على موافقة مسبقة من السلطات التي تقدم\nالمعلومات أو األدلة .ومع ذلك ،ال تكون الموافقة مطلوبة عندما تتطلب المبادئ\nالقانونية األساسية للطرف الذي يستخدم المعلومات أو األدلة الكشف عن المعلومات\nأو األدلة لحماية حقوق شخص متهم في إطار إجراءات جنائية .في هذه الحالة ،يجب\nعلى تلك السلطات إخطار السلطات التي قدمت المعلومات أو األدلة دون تأخير ال\nداعي له؛ أو\nج .لمنع حدوث طارئ في هذه الحالة ،يجب على السلطات المشاركة التي تلقت\nالمعلومات أو األدلة إخطار السلطات المشاركة التي قدمت المعلومات أو األدلة دون\nتأخير ال مبرر له ،ما لم يتم االتفاق على خالف ذلك بشكل مشترك.\n . 7في حالة عدم وجود االتفاق المذكور في الفقرتين 1و ، 2يمكن إجراء تحقيقات مشتركة\nوفق شروط متفق عليها بشكل مشترك على أساس كل حالة على حدة .تسري مقتضيات هذه\nال فقرة سواء كانت هناك معاهدة أو ترتيب للمساعدة المتبادلة أم ال على أساس تشريع موحد أو\nمتبادل ساري المفعول بين األطراف المعنية..\n\nالباب - IIIالشروط والضمانات\nالمادة - 13الشروط والضمانات\nوفقا للمادة 15من االتفاقية ،يحرص كل طرف أن يخضع وضع وتنفيذ وتطبيق\nالصالحيات واإلجراءات المنصوص عليها في هذا البروتوكول للشروط والضمانات\nالمنصوص عليها في قانونه المحلي ،والتي يجب أن توفر الحماية الكافية لحقوق اإلنسان\nوالحريات.\nالمادة - 14حماية المعطيات الشخصية\n . 1نطاق التطبيق\nأ .باستثناء ما هو منصوص عليه في الفقرتين .1ب وج ،يجب على كل طرف معالجة\nالبيانات الشخصية التي يتلقاها بموجب هذا البروتوكول وفقا للفقرات 2إلى 15من\nهذه المادة.\nب .إذا كان الطرفان المرسل والمتلقي ،وقت استالم البيانات الشخصية بموجب هذا\nالبروتوكول ،ملزمين بشكل متبادل باتفاقية دولية تعد إطارا شامال ً بينهما لحماية\nالبيانات الشخصية ،حيث تسري على نقل البيانات الشخصية لغرض منع الجرائم\nالجنائية والكشف عنها والتحقيق فيها ومقاضاة مرتكبيها ،وتضمن أن معالجة البيانات\nالشخصية بموجب تلك االتفاقية تتوافق مع متطلبات تشريعات حماية البيانات في\nالطرفين ،تسري شروط هذه االتفاقية ،بالنسبة للتدابير التي تقع في نطاقها على\nالبيانات الشخصية المستلمة بموجب البروتوكول بدال ً من الفقرات 2إلى ، 15ما لم\nيتم االتفاق على خالف ذلك بين الطرفين المعنيين.\nج .إذا لم يكن الطرفان المرسل والمتلقي ملزمين بشكل متبادل بموجب اتفاق على النحو\nالوارد في الفقرة .1ب ،يجوز لهما أن يقررا بشكل متبادل أن يتم نقل البيانات\nالشخصية بموجب هذا البروتوكول وفق اتفاقات أو ترتيبات أخرى بين الطرفين\nالمعنيين ،بدال من الفقرات 2إلى .15\nد .يجب على كل دولة طرف أن تأخذ في االعتبار أن معالجة البيانات الشخصية وفقا\nللفقرتين .1أ أو .1ب تلبي متطلبات اإلطار القانوني لحماية البيانات الشخصية\nالمعمول به في عمليات النقل الدولية للبيانات الشخصية ،وأنه ال يلزم الحصول على\nإذن إضافي للنقل بموجب هذا اإلطار القانوني .ال يجوز ألي دولة طرف أن ترفض\nأو تمنع نقل البيانات إلى دولة طرف أخرى بموجب هذا البروتوكول سوى ألسباب\nمتصلة بحماية البيانات بموجب الشروط المنصوص عليها في الفقرة ،15عندما\nتسري مقتضيات الفقرة .1أ؛ أو بموجب شروط االتفاق أو الترتيب المشار إليه في\nالفقرتين .1ب أو ج ،عندما تنطبق إحدى هاتين الفقرتين.\nه .ال يوجد في هذه المادة ما يمنع أي طرف من تطبيق ضمانات أقوى على معالجة\nسلطاته للبيانات الشخصية المستلمة بموجب هذا البروتوكول.\n . 2الغرض واالستخدام\nأ .يجب على الطرف الذي تلقى البيانات الشخصية معالجتها لألغراض الموضحة في\nالمادة .2وال يجوز له معالجة البيانات الشخصية لغرض غير متوافق مع هذه المادة،\nوال معالجتها عندما ال يسمح إطاره القانوني بذلك .ال تخل هذه المادة بقدرة الطرف\nالمرسل على فرض شروط إضافية بموجب هذا البروتوكول في حالة معينة ،ومع\nذلك ،ال يجب أن تتضمن هذه الشروط شروطا عامة لحماية البيانات.\nب .يجب على الطرف المتلقي أن يضمن بموجب إطاره القانوني المحلي ،أن البيانات\nالشخصية المطلوبة والمعالجة ذات صلة وليست مبالغا فيها مقارنة بأغراض هذه\nالمعالجة.\n . 3الجودة والسالمة\nيجب على كل طرف اتخاذ خطوات معقولة لضمان الحفاظ على البيانات الشخصية\nبطريقة دقيقة وكاملة ،والحرص على أنها محدثة بالقدر الضروري والمناسب لتتم معالجتها\nطبقا للقانون ،مع مراعاة األغراض التي تتم معالجتها من أجلها.\n . 4البيانات الحساسة\nال يجوز أن يقوم أحد األطراف بمعالجة بيانات شخصية تكشف عن األصل العرقي أو\nاالثني أو اآلراء السياسية أو المعتقدات الدينية أو غيرها من المعتقدات أو العضوية النقابية\nوكذا البيانات الجينية والبيانات البيومترية الحساسة في ضوء المخاطر التي تنطوي عليها أو\nالبيانات الشخصية المتعلقة بالصحة أو الحياة الجنسية؛ إال في ظل ضمانات مناسبة للوقاية من\nمخاطر التأثير الضار غير المبرر الناجم عن استخدام هذه البيانات ،وال سيما ضد التمييز غير\nالقانوني.\n . 5آجال االحتفاظ بالبيانات\nينبغي على كل دولة طرف االحتفاظ بالبيانات ذات الطابع الشخصي طوال المدة\nالضرورية والمناسبة فقط ،وذلك بالنظر إلى أغراض معالجة المعطيات المنصوص عليها في\nالفقرة .2من أجل الوفاء بهذا االلتزام ،يجب أن ينص إطاره القانوني المحلي على آجال محددة\nأو على مراجعة دورية للحاجة إلى استمرار االحتفاظ بالبيانات.\n . 6القرارات اآللية\nإن القرارات التي ينتج عنها تأثير سلبي كبير على المصالح ذات الصلة للفرد الذي تتعلق\nبه البيانات الشخصية ال تستند فقط على المعالجة اآللية للبيانات الشخصية ،ما لم يسمح بذلك\nبموجب ال قانون المحلي وبضمانات مناسبة تتضمن إمكانية الحصول على تدخل بشري.\n . 7أمن البيانات والحوادث األمنية\nأ .يجب على كل دولة طرف الحرص على توفير التدابير التكنولوجية والمادية\nوالتنظيمية المناسبة لحماية البيانات ذات الطابع الشخصي ،وال سيما ضد الضياع أو\nالوصول العرضي أو غير المصرح به أو الكشف أو التغيير أو التدمير\n(\"الحادث األمني\").\nب .بمجرد العلم بحادثة أمنية تنطوي على تهديد كبير بوقوع ضرر مادي أو غير مادي\nعلى األفراد أو على الطرف اآلخر ،يجب على الطرف المتلقي تقييم احتمالية حدوثه\nونطاقه على الفور ،وينبغي عليه اتخاذ اإلجراءات المناسبة على الفور لتخفيف هذا\nالضرر .ويجب أن تشمل هذه اإلجراءات إخطار السلطة المسؤول عن نقل المعطيات\nأو ،ألغراض الباب IIالقسم ،2السلطة أو السلطات المعينة وفقا للفقرة .7ج .ومع\nذلك ،قد يتضمن اإلخطار قيودا مناسبة بشأن اإلرسال الالحق لإلخطار؛ وقد يتم\nتأخي ره أو التخلي عنه عندما قد يعرض األمن القومي للخطر ،أو يجوز تأخيره عندما\nيعرض تدابير حماية السالمة العامة للخطر .ويجب أن تشمل هذه اإلجراءات أيضا\nإخطارا الشخص المعني ،ما لم يتخذ الطرف التدابير المناسبة لتجنب أي تهديد كبير .\nً\nيجوز تأخير إخطار الفرد أو التخلي عن ذلك وفقا للشروط المنصوص عليها في\nالفقرة .12أ .أوال يجوز للطرف المخطر أن يطلب التشاور والحصول على\nالمعلومات اإلضافية المتعلقة بالحادث والرد عليها.\nج .يجب على كل طرف ،في وقت التوقيع على هذا البروتوكول أو عند إيداع وثيقة\nالتصديق أو القبول أو الموافقة الخاصة به ،أو في أي وقت آخر ،إبالغ األمين العام\nلمجلس أوروبا بالسلطة أو السلطات التي تستقبل اإلخطار المنصوص عليه في الفقرة\n .7ب ،ألغراض القسم 2من الباب IIكما يمكن تغييرها الحقا.\n . 8حفظ السجالت\nيحتفظ كل طرف بسجالت أو تتوفر لديه وسائل مناسبة أخرى إلثبات كيفية الوصول إلى\nالبيانات ذات الطابع الشخصي وطريقة استخدامها والكشف عنها في حالة معينة.\n . 9التبادل الالحق للمعطيات بين هيئات طرف معين\nأ .عندما تنقل سلطة تابعة لطرف ما بيانات ذات طابع شخصي مستلمة في األصل\nبموجب هذا البروتوكول إلى سلطة أخرى تابعة لذلك الطرف ،ينبغي على هذا\nاأل خيرة أن تقوم بمعالجتها وفقا لهذه المادة ،وذلك مع مراعاة الفقرة .9ب.\nب .بصرف النظر عن الفقرة .9أ ،يجوز للطرف الذي أعرب عن تحفظات وفقا للمادة\n 17أن يقدم بيانات ذات طابع شخصي تلقاها إلى الواليات المكونة له أو إلى كيانات\nإقليمية مماثلة شريطة أن يعتمد الطرف تدابير لكي تواصل السلطات المتلقية حماية\nالبيانات بفعالية ،وذلك من خالل توفير مستوى حماية للبيانات مماثل لذلك الذي توفره\nهذه المادة.\nج .وفي حالة وجود مؤشرات على التنفيذ غير السليم لهذه الفقرة ،يجوز للطرف المرسل\nأن يطلب التشاور والحصول على معلومات ذات صلة بشأن تلك المؤشرات.\n . 10النقل الالحق للمعطيات إلى دولة أخرى أو منظمة دولية أخرى\nأ .ال يجوز للطرف المتلقي نقل البيانات الشخصية إلى دولة أخرى أو منظمة دولية\nأخرى إال بإذن مسبق من السلطة المرسلة أو ،ألغراض الباب ،IIالقسم ،2السلطة\nأو السلطات المعينة عمال بالفقرة ،10ب.\nب .يجب على كل دولة طرف ،في وقت التو قيع على هذا البروتوكول أو عند إيداع وثيقة\nالتصديق أو القبول أو الموافقة الخاصة به ،أو في أي وقت آخر ،إبالغ األمين العام\nلمجلس أوروبا بالسلطة أو السلطات المخولة بمنح الترخيص ألغراض القسم 2من\nالباب ، IIكما يمكن تغييرها الحقا.\n . 11الشفافية واإلخطار\nأ .يحرص كل طرف على اإلخطار من خالل نشر إشعارات عامة ،أو من خالل إخطار\nشخصي موجه إلى الشخص الذي تم جمع المعطيات ذات الطابع الشخصي الخاصة\nبه ،فيما يتعلق بما يلي:\n.i\n\nفي األساس القانوني للمعالجة والغرض منها؛\n\n. ii\n\nأي فترات حفظ أو مراجعة وفقا للفقرة ،5حسب االقتضاء؛\n\n. iii\n\nالمتلقي أو فئات المتلقين الذين يتم الكشف لهم عن هذه البيانات؛\n\n. iv\n\nطريقة الوصول إلى المعطيات وتصحيحها والطعن فيها.\n\nيجوز للطرف إخضاع شرط اإلخطار الشخصي لقيود معقولة بموجب إطاره القانوني\nالمحلي وفقا للشروط المنصوص عليها في الفقرة .12أ .أوال.\nعندما يشترط اإلطار القانوني الداخلي المعمول به في الطرف المرسل توجيه إشعار\nشخصي إلى الشخص الذي قدمت بياناته إلى طرف آخر ،يتخذ الطرف المرسل التدابير\nالمناسبة إلبالغ الطرف اآلخر بهذا الشرط عند القيام بنقل المعطيات وكذا مده بمعلومات\nاالتصال المناسبة .وال يجوز توجيه اإلشع ار الشخصي إذا طلب الطرف اآلخر الحفاظ على\nسرية نقل البيانات ،حيثما تنطبق الشروط التقييدية المنصوص عليها في الفقرة -12أi -\nوبمجرد تصير هذه القيود غير سارية المفعول وأن يصبح نقل المعطيات ذات الطابع الشخصي\nممكنا ،يتخذ الطرف اآلخر التدابير إلبالغ الطرف المرسل .وإذا لم يكن قد تم إبالغ الطرف\nالمرسل ،يحق له تقديم طلبات إلى الطرف المتلقي ويقوم هذا األخير بإخبار الطرف المرسل\nهل مازالت القيود سارية المفعول أم ال.\n . 12الوصول إلى المعطيات وتصحيحها\nأ .ي كفل كل طرف ألي فرد تم استالم بياناته الشخصية بموجب هذا البروتوكول ،وفقا\nلعمليات محددة في إطاره القانوني المحلي ودون تأخير ال مبرر له ،الحق في طلب\nوفي ضمان:\n.i\n\nالوصول إلى نسخة مكتوبة أو إلكترونية من الوثائق المحفوظة بخصوص هذا\nالشخص ،بما يشمل بياناته الشخصية والمعلومات المتاحة التي تبين األساس\nالقانوني للمعالجة وأغراضها وفترات االحتفاظ بالمعطيات ومستلميها أو فئات\nمتلقيها (\"حق الوصول\" ) ،فضال عن المعلومات المتعلقة بالخيارات المتاحة\nلالنتصاف شريطة أن يخضع الوصول في حالة معينة إلى تطبيق قيود متناسبة\nمسموح بها في اإلطار القانوني الداخلي ،تكون هنا ك حاجة إليها ،وقت اتخاذ\nالقرار لحماية حقوق اآلخرين وحرياتهم أو تحقيق أهداف هامة ذات صلة\nبالمصلحة العامة ،مع إيالء االعتبار الواجب للمصالح المشروعة للفرد المعنى؛\n. ii\n\nالتصويب عندما تكون المعطيات ذات الطابع الشخصي غير دقيقة أو تمت\nمعالجتها بطريقة غير مالئمة ،وينبغي أن يشمل التصويب ،حسب ما هو مناسب\nومعقول أخذا في الحسبان أسباب الطلب أو السياق الخاص للمعالجة ،التصحيح\nأو االستكمال أو المحو أو حجب الهوية أو تقييد المعالجة أو التجميد.\n\nب .إذا رفضت دولة طرف منح حق الوصول إلى المعطيات أو تصويبها أو تقييدها،\nيجب عليها إخطار الشخص المعنى عبر خطاب مكتوب ،يمكن أن يكون في شكل\nإ لكتروني ،دون تأخير ال داعي له بالقرار سواء كان رفضا أو فرضا لقيود .وينبغي\nعلى الطرف المعني اإلدالء بأسباب هذا الرفض أو التقييد وتوفير معلومات حول\nالخيارات المتاحة لالنتصاف .يجب أن تقتصر أي نفقات يتم تكبدها للحصول على\nحق الوصول على ما هو معقول وغير مفرط.\n . 13سبل االنتصاف القضائية وغير القضائية\nيجب أن يكون لدى كل طرف سبل انتصاف قضائية وغير قضائية فعالة لتوفير التعويض\nعن انتهاكات هذه المادة.\n . 14الرقابة\nيجب أن يكون لكل طرف سلطة عامة واحدة أو أكثر تمارس ،مجتمعة أو منفصلة،\nوظائف وصالحيات الرقابة المستقلة والفعالة على التدابير المنصوص عليها في هذه المادة.\nيجب أن تشمل وظائف واختصاصات هذه السلطات ،مجتمعة أو منفصلة ،صالحية التحقيق\nوالتعامل مع الشكاوى والقدرة على اتخاذ اإلجراءات التصحيحية.\n . 15التشاور والتعليق\nيجوز ألي دولة طرف تعليق نقل البيانات الشخصية إلى دولة طرف أخرى إذا كان لديها\nدليل قوي على أن الطرف اآلخر ينتهك بشكل منهجي أو مادي شروط هذه المادة أو على\nاحتمال وقوع خرق مادي وشيك .وال يجوز تعليق نقل البيانات قبل نهاية مهلة معقولة ال يتم\nالتوصل خاللها إلى حل .ومع ذلك ،يجوز ألي طرف أن يعلق مؤقتا عمليات النقل في حال ة\nحدوث خرق منهجي أو مادي يشكل خطرا كبيرا ووشيكا على حياة أو سالمة شخص ذاتي أو\nمن شأنه التسبب في ضرر كبير على سمعته أو وضعيته المالية ،ويجب عليه في هذه الحالة.\nإخطار الطرف اآلخر وبدء المشاورات معه على الفور .إذا لم تؤد المشاورات إلى حل يجوز\nللطرف اآلخر التص رف بالمثل وتعليق عمليات النقل إذا كان لديه دليل قوي على أن التعليق\nمن قبل الطرف األول مخالف لشروط هذه الفقرة .ويجب على الطرف المعلق رفع التعليق\nبمجرد معالجة الخرق الذي كان يبرره؛ ويجب حينها رفع أي تعليق متبادل لنقل المعطيات.\nويجب االستمرار في معالجة أي بيان ات ذات طابع شخصي تم نقلها قبل التعليق وفق مقتضيات\nهذا البروتوكول.\nالباب -VIأحكام ختامية\nالمادة - 15اآلثار المترتبة عن البروتوكول\n . 1أ .تسري مقتضيات الفقرة 2من المادة 39من االتفاقية على هذا البروتوكول.\nب .فيما يتعلق باألطراف األعضاء في االتحاد األوروبي ،يجوز لهذه األطراف ،في\nعالقاتها المتبادلة ،تطبيق قوانين االتحاد األوروبي المنظمة للقضايا التي يتناولها هذا\nالبروتوكول.\nج .ال تؤثر الفقرة .1ب على التطبيق الكامل لهذا البروتوكول بين األطراف التي هي\nأعضاء في االتحاد األوروبي واألطراف األخرى.\n . 2تسري مقتضيات الفقرة 3من المادة 39من االتفاقية على هذا البروتوكول.\nالمادة - 16التوقيع والدخول حيز التنفيذ\n . 1يفتح هذا البروتوكول للتوقيع من قبل الدول التي وقعت على االتفاقية والتي يجوز لها\nأن تعرب عن موافقتها على االلتزام إما عبر:\nأ .التوقيع دون تحفظ عند التصديق أو القبول أو الموافقة؛ أو\nب .التوقيع الخاضع للتصديق أو القبول أو الموافقة ،الذي يعقبه تصديق أو قبول أو\nموافقة.\n . 2تودع صكوك التصديق أو القبول أو الموافقة لدى األمين العام لمجلس أوروبا.\n . 3يدخل هذا البروتوكول حيز التنفيذ في اليوم األول من الشهر الموالي النقضاء فترة\nثالثة أشهر من التاريخ الذي تعبر فيه خمس دول عن موافقتها على االلتزام بالبروتوكول طبقا ً\nألحكام الفقرتين 1و 2من هذه المادة.\n . 4و يدخل البروتوكول حيز التنفيذ ،بالنسبة ألي دولة تعبر الحقا عن موافقتها على\nااللتزام به ،في اليو م األول من الشهر الذي يلي انقضاء فترة ثالثة أشهر من تاريخ موافقتها\nعلى االلتزام بالبروتوكول طبقا ألحكام الفقرتين 1و 2من هذه المادة.\nالمادة - 17البند االتحادي\n . 1يجوز للدولة االتحادية االحتفاظ بالحق في تحمل االلتزامات الناجمة عن هذا\nالبروتوكول بما يتفق مع المبادئ األساسية التي تحكم العالقة بين حكومتها المركزية والواليات\nالمكونة لها أو الكيانات اإلقليمية األخرى المماثلة ،شريطة أن:\nأ .يطبق البروتوكول على الحكومة المركزية للدولة االتحادية؛\nب .ال يؤثر هذا التحفظ على االلتزامات بتوفير التعاون الذي تسعى إليه األطراف األخرى\nوفقا ألحكام الباب II؛\nج .تسري أحكام المادة 13على ال واليات المكونة للدولة االتحادية أو الكيانات اإلقليمية\nالمماثلة األخرى.\n . 2يجوز للطرف اآلخر منع السلطات أو مقدمي الخدمات أو الكيانات األخرى الموجودة\nفي أراضيه من التعاون استجابة لطلب أو أمر مقدم مباشرة من قبل والية أو أي كيان إقليمي\nمماثل تابع لدولة اتحادية قدمت تحفظا بموجب الفقرة ،1ما لم تخطر الدولة االتحادية األمين\nالعام لمجلس أوروبا بأن الوالية أو الكيان اإلقليمي المماثل يطبق التزامات هذا البروتوكول\nالواجبة على الدولة االتحادية .يقوم األمين العام لمجلس أوروبا بإنشاء سجل لهذه اإلخطارات،\nويحرص على تحديثه.\n . 3ال يجوز للطرف اآلخر منع السلطات أو مقدمي الخدمات أو الكيانات الموجودة في\nأراضيه من التعاون مع والية أو كيان إقليمي آخر مماثل على أساس تحفظ بموجب الفقرة ،1\nإذا تم تقديم أمر أو طلب عبر الحكومة المركزية أو تم إبرام اتفاقية إحداث فريق تحقيق مشترك\nبموجب المادة 12بمشاركة الحكومة المركزية في مثل هذه الحاالت ،يتعين على الحكومة\nالمركزية الوفاء بااللتزامات السارية للبروتوكول ،شريطة أن تطبق ،فيما يتعلق بحماية\nالبيانات ذات الطابع الشخصي المقدمة إلى الواليات أو الكيانات اإلقليمية المماثلة ،أحكام المادة\n ،14الفقرة 9فقط أو ،عند االقتضاء ،شروط االتفاق أو الترتيب الوارد في المادة ،14الفقرة\n .1ب أو .1ج.\n . 4فيما يتعلق بأحكام هذا البروتوكول ،التي يقع واجب تطبيقها على كاهل الواليات أو\nالكيانات اإلقليمية المماثلة األخرى ،غير الملزمة من قبل النظام الدستوري االتحادي باتخاذ\nتدابير تشريعية ،يجب على الحكومة المركزية إبالغ السلطات المختصة في والياتها بهذه\nاألحكام وتشجيعها على اتخاذ التدابير المناسبة لتطبيقها.\nالمادة - 18التطبيق اإلقليمي\n . 1ي سري مفعول هذا البروتوكول على اإلقليم أو األقاليم المحددة في اإلعالن الصادر\nعن الطرف وفقا للفقرتين 1أو 2من المادة 38من االتفاقية ما لم يتم سحب هذا اإلعالن وفقا\nللمادة ،38الفقرة .3\n . 2يجوز ألي طرف ،في وقت التو قيع على هذا البروتوكول أو عند إيداع وثيقة التصديق\nأو القبول أو الموافقة الخاصة به ،أن يعلن أن هذا البروتوكول ال ينطبق على واحد أو أكثر من\nاألقاليم المحددة في اإلعالن الصادر عنه بموجب المادة ،38الفقرتين 1و /أو 2من االتفاقية.\n . 3يجوز سحب أي إعالن تم تقديمه بموجب الفقرة 2من هذه المادة ،فيما يتعلق بأي إقليم\nمحدد في هذا اإلعالن ،من خالل إشعار يوجه إلى األمين العام لمجلس أوروبا .ويدخل سحب\nاإل عالن حيز التنفيذ في اليوم األول من الشهر الذي يلي انقضاء فترة ثالثة أشهر بعد تاريخ\nاستالم األمين العام لهذا اإلشعار.\nالمادة - 19التحفظات واإلعالنات\n . 1يجوز ألي دولة طرف ،بواسطة إشعار خطي يوجه إلى األمين العام لمجلس أوروبا\nوقت التوقيع أو عند إيداع صك التصديق أو القبول أو الموافقة أو االنضمام ،أن تعلن أنها\nستستخدم تحفظا أو (أكثر من تحفظ) المنصوص عليه في المادة ،7الفقرة .9أ و .9ب\nوالمادة 8الفقرة 13والمادة 17من هذا البروتوكول .وال تقبل أي تحفظات أخرى.\n . 2يجوز ألي دولة طرف ،بواسطة إشعار خطي يوجه إلى األمين العام لمجلس أوروبا\nوقت التوقيع أو عند إبداع صك التصديق أو القبول أو الموافقة أو االنضمام ،أن تقوم باإلعالن\n(اإلعالنات) الواردة في المادة 7الفقرتين .2ب .و ،8والمادة 8الفقرة ،11والمادة 9الفقرتين\n .1ب و ،5والمادة 10الفقرة .9ب ،والمادة 12الفقرة ،3والمادة 18الفقرة 2من هذا\nالبروتوكول.\n . 3يجوز ألي دولة طرف في االتفاقية ،بواسطة إشعار خطي يوجه إلى األمين العام\nلمجلس أوروبا ،القيام بإصدار أي إعالن (إعالنات) أو إخطارات أو بيانات محددة في\nالمادة ،7الفقرتين .5أ و ه ،المادة ،8الفقرتين 4و ( 10أ) و (ب)؛ المادة ،14\nالفقرتين ( 7ج) و ( 10ب)؛ والمادة ،17الفقرة ،2من هذا البروتوكول وفقا للشروط المحددة\nفيها.\nالمادة - 20وضعية التحفظات وسحبها\n . 1تقوم الدولة الطرف التي أبدت تحفظا وفقًا للفقرة 1من المادة 19بسحب هذا التحفظ،\nكليا أو جزئيا ،بمجرد أن تسمح الظروف بذلك .ويدخل سحب التحفظ حيز التنفيذ في تاريخ\nإي داع اإلشعار الموجه إلى األمين العام لمجلس أوروبا وإذا أشار اإلشعار أن سحب التحفظ\nسيدخل حيز التنفيذ في تاريخ معين وكان ذلك التاريخ الحقا ً عن التاريخ استالم اإلشعار من\nقبل األمين العام ،يدخل سحب للتحفظ حيز التنفيذ في ذلك التاريخ الالحق.\n . 2يجوز لألمين العام لمجلس أوروبا ،بشكل دوري ،أن يستفسر األطراف التي\nاستخدمت تحفظا أو أكثر من تحفظ طبقا ً للمادة ،19الفقرة ،1عن احتماالت سحب ذلك التحفظ\n(أو تلك التحفظات).\nالمادة – 21التعديالت\n . 1يجوز ألي دولة طرف في هذا البروتوكول اقتراح إدخال تعديالت عليه ،ويقوم األمين\nالعام لمجلس أوروبا بإرسالها إلى الدول األعضاء بمجلس أوروبا والدول األطراف الموقعة\nعلى االتفاقية وكذلك إلى أي دولة تم توجيه الدعوة إليها لالنضمام إلى االتفاقية.\n . 2يرسل أي تعديل مقترح من قبل دولة طرف إلى اللجنة األوروبية المعنية بمشاكل\nاإلجرام ) ،)CDPCالتي تعرض رأيها في هذا التعديل المقترح على لجنة الوزراء.\n . 3تنظر لجنة الوزراء في التعديل المقترح والرأي الذي تحيله عليها اللجنة األوروبية\nالمعنية بمشاكل اإلجرام ) ، )CDPCويجوز لها ،بعد التشاور مع الدول األطراف غير\nاألعضاء في هذه االتفاقية ،تبني التعديل.\n . 4يرسل نص أي تعديل تتبناه لجنة الوزراء طبقا ً للفقرة 3من هذه المادة إلى الدول\nاألطراف للموافقة عليه.\n . 5يدخل أي تعديل يتم إقراره طبقا ً للفقرة 3من هذه المادة حيز التنفيذ في اليوم الثالثين\nبعد إخبار جميع الدول األطراف األمين العام لمجلس أوروبا بقبولها بذلك التعديل.\nالمادة - 22تسوية النزاعات\nتسري مقتضيات المادة 45من االتفاقية على هذا البروتوكول.\nالمادة - 23مشاورات األطراف وتقييم التنفيذ\n . 1تسري مقتضيات المادة 46من االتفاقية على هذا البروتوكول.\n . 2تقوم األطراف بشكل دوري بتقييم االستخدام والتنفيذ الفعالين ألحكام هذا البروتوكول.\nوتطبق المادة 2من النظام الداخلي للجنة االتفاقية المتعلقة بالجريمة اإللكترونية بصيغتها\nالمنقحة في 16أكتوبر /تشرين األول 2020مع إجراء التعديالت الالزمة .تستعرض\nاألطراف أوليا إجراءات هذه المادة ،ويجوز لها تعديل طريقة تطبيقها بالتوافق بعد خمس\nسنوات من بدء نفاذ هذا البروتوكول.\n . 3يبدأ استعراض المادة 14بمجرد أن يعرب عشرة أطراف في االتفاقية عن موافقتهم\nعلى االلتزام بهذا البروتوكول.\nالمادة - 24االنسحاب\n . 1يجوز ألي دولة طرف ،في أي وقت االنسحاب من هذه االتفاقية عن طريق إشعار\nموجه إلى األمين العام لمجلس أوروبا.\n . 2ويدخل هذا االنسحاب حيز التنفيذ في اليوم األول من الشهر الذي يلي انقضاء فترة\nثالثة أشهر من تاريخ استالم األمين العام لإلشعار.\n . 3يعتبر انسحاب أي دولة طرف في هذا البروتوكول من االتفاقية انسحابا من هذا\nالبروتوكول.\n . 4يجب أن تتم معالجة المعلومات أو األدلة التي تم نقلها قبل تاريخ نفاذ االنسحاب وفقا ً\nألحكام هذا البروتوكول.\nالمادة - 25اإلبالغ\nيقوم األمين العام لمجلس أوروبا بإبالغ الدول األعضاء في مجلس أوروبا والدول غير\nاألعضاء التي شاركت في صياغة هذه االتفاقية ،عالوة على أي دولة انضمت إليها أو دعيت\nل النضمام إلى هذه االتفاقية بما يلي:\nأ .أي توقيع؛\nب .إيداع أي صك للتصديق ،القبول ،الموافقة أو االنضمام؛\nج .أي تاريخ لدخول هذا البروتوكول حيز التنفيذ وفقا للفقرتين 3و 4من المادة 16؛\nد .أي إعالنات أو تحفظات تم اإلدالء بها وفقا للمادة 19أو سحب التحفظات وفقا للماد ة\n20؛\nه .أي إجراء ،إخطار أو تواصل آخر يتعلق بهذا البروتوكول.\nوإثباتا لذلك ،قام الموقعون أدناه ،المفوضون بذلك حسب األصول ،بالتوقيع على هذا\nالبروتوكول.\nحرر في ،2022باللغتين اإلنجليزية والفرنسية وكال النصين متساويين في الحجية ،وذلك\nفي نسخة واحدة تودع في محفوظات مجلس أوروبا .ويرسل األمين العام لمجلس أوروبا نسخا\nمصدقا عليها إلى كل دولة عضو في مجلس أوروبا ،وإلى الدول غير األعضاء الموقعة على\nهذه االتفاقية وإلى أي دولة دعيت لالنضمام إليها.\n\n29"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}