{
  "id": "ma-adala-intl-treaties-7454",
  "type": "statute",
  "title": "ظهير شريف بنشر الاتفاق الموقع بروما في 8 ماي 2015 بين حكومة المملكة المغربية والصندوق الدولي للتنمية الزراعية بشأن إنشاء مكتب قطري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتعاريف\nألغراض هذا التفاق:\nأ) \"مكتب\" يعني المكتب القطري الذي أنشأه الصندوق في المملكة المغربية.\nب) \"موظفو الصندوق\" يعني ممثل الصندوق في المملكة المغربية ،وجميع موظفي\nالصندوق اآلخرين التي ترسل قائمة بأسمائهم إلى الحكومة.\nج) \"ممثل الصندوق\" يعني ممثل الصندوق في المملكة المغربية ،المعين من طرف\nرئيس الصندوق والمعتمد من طرف الحكومة.\nد) \"أفواد األسرة\" تعني األزواج ،واألبناء ،؛ وشريطة موافقة الحكومة ،األشخاص\nاآلخرين المعالين من الناحية المالية من أحد موظفي الصندوق.\nه) \"ممثلو الدول األعضاء\" تعني جميع المناوبين والمستشارين والخبراء الفنيين الذين\nيساعدون ممثلي وأمناء الوفود.\n\n-3-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nالشخصية القانونية للصندوق\n -1تعترف الحكومة ،وفقا لقوانين المملكة المغربية ،بالشخصية القانونية للصندوق،\nوخاصة أهليته ل:\nأ) التعاقد؛\nب) اقتناء وبيع األمالك المنقولة وغير لمنقولة؛\nج) التقاضي.\n -2تسمح الحكومة للصندوق بشراء أو استئجار المباني إلقامة مكتبه.\n -3يحق للمكتب أن يرفع شعار الصندوق على مبانيه وعلى سياراته."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nأحكام عامة\n -1ل تهدف المتيازات والحصانات المنصوص عليها في هذا التفاق إلى توفير منفعة\nشخصية للمستفيدين؛ والغرض الوحيد منها هو ضمان عمل المكتب بحرية مهما كانت\nالظروف والحفاظ على الستقاللية الكاملة لألشخاص الذين يتمتعون بهذه المتيازات\nوالحصانات.\n -2يحق لرئيس الصندوق رفع هذه الحصانة في جميع الحالت التي يرى فيها أنها تحول\nدون تحقيق العالة ،وحيثما ل يتعارض رفع الحصانة مع الغرض الذي منحت من أجله ،ودون\nالمساس بمصالح المكتب.\n -3سوف يتخذ رئيس الصندوق جميع التدابير الالزمة لمنع إي إساءة استخدام لمتيازات\nوالحصانات الممنوحة بموجب هذا التفاق؛ ويعتمد ،تحقيقا لهذا الغرض ،كل تنظيم ،يطبق\nعلى موظفي الصندوق وسائر األشخاص المعنيين ،يراه ضروريا ومناسبا.\n -4تطبق أحكام هذه هذا التفاق على جميع األشخاص المعنيين بهذا التفاق سواء كانت\nالحكومة تقيم أو ل تقيم عالقات دبلوماسية مع الدولة التي ينتمي إليها هؤلء األشخاص ،وسواء\nكانت تلك الدولة تمنح أو ل تمنح امتيازات وحصانات مماثلة لدبلوماسيي المملكة المغربية\nومواطنيها.\n -5يجب على الحكومة الستجابة لجميع المطالبات التي قد تقدمها أطراف ثالثة ضد\nالصندوق أو ضد أفراد من موظفيه ،أو الستشاريين أو األشخاص اآلخرين الذين يؤدون\nخدمات باسم الصندوق؛ وتسوي الحكومة وضع المطالبات على الصندوق واألشخاص المشار\nإليهم اعاله وتعفيهم من أي مسؤولية إل إذا اتفقت الحكومة والصندوق على أن هذه المطالبة\nأو المسؤولية نشأت بسبب إهمال جسيم أو خطأ ً مقصود من هؤلء األشخاص.\n\n-4-\n\n-6عندما يفرض هذا التفاق التزامات على السلطات المختصة ،يكون على الحكومة؛\nفي نهاية المطاف ،ضمان الوفاء بهذه اللتزامات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nحرمة المكتب\n -1تتمتع ممتلكات وأصول المكتب ،أينما وجدت وأيا كان حائزها ،بالحصانة القضائية،\nإل إذا تنازل الصندوق صراحة عنها في حالة معينة غير أن التنازل عن الحصانة ل يمتد إلى\nتدابير التنفيذ.\n -2حرمة مقرات المكتب .تتمتع ممتلكات المكتب ،أينما وجدت وأيا كان حائزها،\nبالحصانة من التفتيش أو الحيازة أو المصادرة أو نزع الملكية أو أي شكل آخر من أشكال\nالقيود التنفيذية أو اإلدارية أو القضائية أو التشريعية.\n -3تتمتع محفوظات المكتب ،وبصفة عامة ،جميع الوثائق التي يمتلكها أو يحتفظ بها\nبالحصانة أينما وجدت.\n -4ل يجوز لمسؤولي أو وكالء المملكة المغربية دخول المكتب بصفتهم الرسمية إل\nبناء على طلب أو موافقة صريحة من ممثل الصندوق أو من يفوضه .وفي حالة ظرف قاهر،\nأو -حريق أو كارثة أخرى تتطلب تدابير مستعجلة للحماية ،يتم افتراض أنه تم الحصول على\nموافقة ممثل الصندوق .غير أن على أي شخص يدخل المكتب على أساس هذا الفتراض أن\nيغادره على الفور إذا طلب ممثل الصندوق منه ذلك.\n -5تتخذ السلطات المختصة في المملكة المغربية ،في حدود اإلمكان ،جميع التدابير\nالالزمة لحماية المكتب ضد أي اقتحام أومس ،ولضمان الهدوء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nالخدمات العامة ،واالتصاالت\n -1تتعهد الحكومة بمساعدة المكتب في الحصول على الخدمات العامة الضرورية\nوإتاحتها بشروط عادلة ،عبد القتضاء .ويتحمل المكتب تكاليف هذه الخدمات .وفي\nحالة انقطاع هذه الخدمات أو التهديد بقطعها ،تتخذ السلطات المختصة التدابير\nالالزمة لضمان عدم تأثر أنشطة المكتب من مثل هذا الوضع.\n -2سوف تحظى اتصالت المكتب بالحماية وفقا للشروط والقيود المنصوص عليها في\nالمادتين 11و 12من التفاقية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nالتسهيالت المالية واإلعفاء من الضرائب أو الرسوم\n -1دون أن يخضع ألي مراقبة أو تنظيم أو وقف مالي ،فإن المكتب:\nأ) يجوز أن يحتفظ بأموال أو ذهب أو عمالت من أي نوع وفتح حسابات بأي عملة؛\n-5-\n\nب) يمكن له تحويل أمواله أو ذهبه أو عمالته من بلد إلى آخره ،أو داخل أي بلد،\nوتحويل جميع العمالت التي يحتفظ بها المكتب بأي عملة أخرى.\n -2إن المكتب وأصوله وإيراداته وممتلكاته األخرى:\nأ) معفى من جميع الضرائب المباشرة؛\nب) معفى من جميع الرسوم الجمركية فيما يتعلق بالمواد التي يستوردها أو يصدرها\nالمكتب لستخداماته الرسمية؛\nج) معفى من الرسوم الجمركية فيما يتعلق بمنشوراتهم.\n -3يمكن قبول السيارات التي يستخدمها المكتب تحت نظام القبول المؤقت والتسجيل في\nالفئة الخاصة (اللوحات الصفراء) عند تقديم إذن باإلعفاء من الضريبة صادر عن وزارة\nالشؤون الخارجية ولتعاون.\n -4على الرغم من أن المكتب لن يطالب ،كقاعدة عامة ،باإلعفاء من رسوم اإلنتاج\nوضرائب المبيعات المدرجة في سعر الممتلكات المنقولة أو غير المنقولة ،فعندما يقوم\nبمشتريات كبيرة مهمة لستخدامه الرسمي ويتضمن السعر رسوما وضرائب من هذا النوع،\nسوف تتخذ الحكومة ،كلما أمكن ذلك ،الترتيبات اإلدارية المناسبة إلرجاع أو تعويض تلك\nالرسوم والضرب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nالدخول والسفر وإلقامة\n -1تعترف الحكومة بجوازات سفر األمم المتحدة الصادرة لموظفي الصندوق وتقبلها\nكوثائق سفر صالحة.\n -2يبت في طلبات الحصول على التأشيرات (حيثما تكون التأشيرات ضرورية) المقدمة\nمن موظفي الصندوق حاملي جوازات .سفر األمم المتحدة في أقرب وقت ممكن،\nوباإلضافة إلى ذلك ،تمنح لحاملي جوازات السفر هذه تسهيالت سفر سريعة.\n -3سوف تمنح تسهيالت مماثلة لتلك المشار إليها في الفقرة 2إلى الخبراء واألشخاص\nاآلخرين الذين ل يحملون جواز سفر األمم المتحدة ،ولكنهم يحملون شهادة تفيد بأنهم\nيسافرون لحساب الصندوق.\n -4تقوم الحكومة بتسهيل الدخول إلى المملكة المغربية والخروج منها للسفر إلى أو من\nالمكتب لألشخاص الذين يؤدون وظائف رسمية في المكتب أو يكونوا مدعوين منه.\n -5تلتزم الحكومة بأن تأذن لممثل الصندوق ،وموظفي الصندوق واألشخاص اآلخرين\nالذين يدعوهم المكتب وأفراد أسرهم بدخول المملكة المغربية واإلقامة في البلد بها\nطوال مدة عملهم أو بعثتهم لدى المكتب.\n -6يقدم ممثل الصندوق إلى الحكومة قائمة بموظفي الصندوق (بما في ذلك أفراد أسرهم)\nوسوف يوافيها بأي تغيير يطرأ على تلك القائمة .وبمجرد إخطار الحكومة بأسماء\n\n-6-\n\nموظفي الصندوق ،تصدر الحكومة بطاقة رسمية لكل شخص تحمل صورته\nالشخصية تعرفه كموظف في المكتب .وتعترف السلطات المختصة بهذه البطاقة\nكإثبات لهوية الشخص وصفته كموظف في المكتب.\nالماد الثامنة\nامتيازات وحصانات موظفي الصندوق\n -1بموجب التفاقية والملحق السادس عشر بها المتعلق بالصندوق ،يتمتع موظفو\nالصندوق وأفراد أسرهم في المملكة المغربية بالمتيازات والحصانات التالية:\nأ) الحصانة القضائية عما يصدر عنهم بصفتهم الرسمية (بما في ذلك كالمهم\nوكتاباتهم)؛\nب) فيما يتعلق بالرواتب والمكافآت التي يدفعها لهم الصندوق ،نفس اإلعفاءات الضريبية\nالممنوحة لموظفي منظمة األمم المتحدة وبنفس الشروط؛\nج) عدم الخضوع للتدابير التقييدية المتعلقة بالهجرة وإجراءات تسجيل األجانب لهم\nوألزواجهم وأفراد أسرهم الذين يعولونهم؛\nد) فيا يتعلق بتسهيالت الصرف ،نفس المتيازات الممنوحة ألعضاء البعثات الدبلوماسية\nمن ذوي الرتب المماثلة؛\nه) نفس تسهيالت العود إلى الوطن الممنوحة ألعضاء البعثات الدبلوماسية من ذوي\nالرتب المماثلة في وقت األزمات الدولية ،فضال عن أزواجهم وأفراد أسرهم الذين يعولونهم؛\nو) الحق في استراد أثاثهم ومتعلقاتهم بدون رسوم جمركية عند توليهم لمنصبهم ألول\nمرة في المملكة المغربية .ويمنح اإلعفاء الجمركي في هذا السياق خالل ستة ( )6أشهر من\nتاريخ توليهم منصبهم؛\nز) أفراد المكتب الذين يخدمون في المغرب وكذلك أفراد أسرهم يتمتعون لمدة انتدابهم\nبنظام القبول المؤقت لسياراتهم الشخصية المستوردة خالل الستة ( )6أشهر الالحقة لتعيينهم\nفي المغرب ،وتسجيلها في الفئة المؤقتة (اللوحات الصفراء) ،وذلك عند تقديم حق امتياز\nصادر عن وزارة الشؤون الخارجية والتعاون في المملكة المغربية.\nوتجدر اإلشارة إلى أن السيارات التي تسجل وفقا لنظام القبول المؤقت ل يجوز نقل\nملكيتها أو التنازل عنها مجانا لصالح شخص آخر مؤهل لنفس النظام إل بعد الحصول على\nموافقة مسبقة من إدارة الجمارك ووزارة الشؤون الخارجية والتعاون .وفي حالة نقل الملكية\nألشخاص غير مؤهلين للنظام المشار إليه أنفا ،يتعين دقع الرسوم والضرائب المستحقة عليها.\nول يمكن تسجيل السيارات التي تحمل اللوحات الصفراء في الفئة العادية إذا كان عمرها\nيتجاوز خمس ( )5سنوات.\n\n-7-\n\n -2باإلضافة إلى المتيازات والحصانات المحددة أعاله ،يتمتع رئيس الصندوق وأي\nنائب له عنه ،فضال عن أي موظف رسمي يعمل بالنيابة عنهم ،سواء فيما يتعلق بهم\nأو بأزواجهم وأولدهم القاصرين ،بالمتيازات والحصانات واإلعفاءات والتسهيالت\nالممنوحة للمبعوثين الدبلوماسيين وفقا للقانون الدولي.\n -3يتمتع ممثلو الدول األعضاء في الجتماعات التي يعقدها الصندوق ،أثناء تأدية\nوظائفهم وثناء تنقلهم من وإلى مكان الجتماع ،بالمتيازات والحصانات الممنوحة بموجب\nالتفاقية والملحق السادس عشر بها المتعلق بالصندوق.\n -4يتمتع الخبراء (غير الموظفين المشار إليهم في المادة السادسة من التفاقية) ،أثناء\nتأدية وظائفهم في لجان الصندوق أو قيامهم ببعثات لحسابه ،بالمتيازات والحصانات الممنوحة\nبموجب المرفق السادس عشر من التفاقية المتعلق باألموال الالزمة لممارسة وظائفه ،بما في\nذلك خالل الرحالت التي يقومون بها أثناء تأدية وظائفهم مع هذه اللجان أو أثناء هذه البعثات.\n -5ل يعتبر أي حكم من أحكام هذا التفاق تعديال أو تغييرا لالتفاقية أو لتفاقية إنشاء\nالصندوق ،كبديل للحقوق أو المتيازات أو الحصانات المحددة والمنصوص عليها في التفاقية\nوالتفاقية إنشاء الصندوق."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nالتفسير وتسوية النزاعات والخالفات\n -1يفسر هذا التفاق في ضوء هدفه الرئيسي ،وهو تمكين المكتب من القيام بأنشطته\nبشكل كامل وفعال.\n -2عنما يثبت ادعاء ما ،على الطرف المخل أن يتعهد خطيا بمعالجة النتهاك وأن يخطر\nالطرف اآلخر خطيا بالتدابير التي اتخذها أو التي يعتزم اتخاذها لتسوية هذه\nالنتهاكات ومنع حدوث انتهاكات جديدة.\n -3يكون أي خالف بين الحكومة والصندوق بشأن تأويل أو تطبيق هذا التفاق أو أي\nاتفاق تكميلي موضوع مشاورات بين الطرفين ويسوى بشكل ودي بالتفاوض .وفي\nحالة اختالف في تأويل هذا التفاق؛ يرجع الطرفان في أول وهلة إلى النسخة\nالفرنسية التفاوض بشأنها لحل المشكل .وإذا لم يتم للتوصل إلى حل ودي ،يتخذ\nالطرفان التدابير الضرورية لحل أي خالف أو عدم اتفاق أو مطالبات ناجمة عن هذا\nالتفاق أو أي اتفاق تكميلي بشكل آخر للتسوية يتفق بشأنه الطرفان.\n\n-8-\n\nالمادة العشرة\nدخول حيز التنفيذ والتعديل وإنهاء االتفاق\n -1يخضع هذا التفاق لتصديق الحكومة وتدخل ويدخل حيز التنفيذ بمجرد أن يستلم\nالصندوق إخطارا من الحكومة بتصديقها وفقا لإلجراءات الدستورية المغرية السارية\nالمفعول.\n -2يبقى هذا التفاق ساري المفعول مدة تواجد المكتب في المملكة المغربية .غير أنه\nيجوز ألي من الطرفين إنهاء التفاق بإشعار الطرف اآلخر ستة ( )6أشهر قبل تاريخ اإلنهاء.\n -3ل تسقط التزامات الحكومة والمكتب بمرجب هذا التفاق بإنهائه إل بعد نهاية الفترة\nالالزمة إلجراء انسحاب منظم ألمالك وأموال وأصول الصندوق والموظفين واألشخاص\nاآلخرين الذين يقدمون خدمات باسم الصندوق.\n -4ل يمكن تعديل هذا التفاق إل باتفاق مكتوب متبادل بين الطرفين.\nوإثباتا لذلك قام الموقعان أدناه ،المفوضون حسب األصول من الحكومة والصندوق على\nالتوالي ،باسم الطرفين ،التوقيع على هذا التفاق.\nحرر بروما إيطاليا في 8مايو 2015في نظيرين أصليين باللغتين العربية والفرنسية\nولكال النصين نفس الحجية.\n\nعن\n\nعن\n\nحكومة المملكة المغربية\n\nالصندوق الدولي للتنمية الزراعية\n\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n\nـــــــــــــــــــــــــــــــــــــــــــــــــــــ\n\nحسين ابو أيوب\n\nكانايو نوانزي\n\nالسفير\n\nرئيس الصندوق\n\nالممثل الدائم للمملكة المغربية لدى الصندوق\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}