{
  "id": "ma-adala-intl-treaties-7468",
  "type": "statute",
  "title": "ظهير شريف بنشر معاهدة بيجين بشأن الأداء السمعي البصري المعتمدة من قبل الدول الأعضاء في المنظمة العالمية للملكية الفكرية خلال المؤتمر الدبلوماسي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "عالقة هذه المعاهدة باتفاقيات ومعاهدات أخرى\n( )1ليس في هذه المعاهدة ما يحد من االلتزامات المترتبة حاليا على األطراف المتعاقدة\nبعضها تجاه البعض اآلخر بناء على معاهدة الويبو بشأن األداء والتسجيل الصوتي أو االتفاقية\nالدولية لحماية فناني األداء ومنتجي التسجيالت الصوتية وهيئات اإلذاعة المبرمة في روما\nفي 26أكتوبر .1961\n( )2تُبقي الحماية الممنوحة بناء على هذه المعاهدة حماية حق المؤلف في المصنفات\nاألدبية والفنية على حالها وال تؤثر فيها بأي شكل من األشكال .وعليه ،ال يجوز تفسير أي حكم\nمن أحكام هذه المعاهدة بما يخل بتلك الحماية.\n\n-3-\n\n( )3ليست لهذه المعاهدة أية صلة بأية معاهدات خالف معاهدة الويبو بشأن األداء\n3،2\nوالتسجيل الصوتي ،وال تخل بأية حقوق أو التزامات مترتبة عليها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تعاريف\nألغراض هذه المعاهدة:\n(أ) يقصد بعبارة \"فناني األداء\" الممثلون والمغنون والموسيقيون والراقصون وغيرهم\nمن األشخاص الذين يمثلون أو يغنون أو يلقون أو ينشدون أو يعزفون أو يؤدون بالتمثيل أو\nبغيره مصنفات أدبية أو فنية أو أوجها ً من التعبير الفولكلوري،4\n(ب) ويقصد بعبارة \"التثبيت السمعي البصري\" تجسيد الصور المتحركة ،سواء كانت\nمصحوبة بالصوت أو بتمثيل له أو لـم تكن ،يمكن باالنطالق منه إدراكها أو نسخها أو نقلها\nبأداة،5\n(ج) ويقصد بكلمة \"إذاعة\" إرسال األصوات أو الصور أو الصور واألصوات أو تمثيل\nلها بوسائل السلكية ليستقبلها الجمهور؛ ويعتبر كل إرسال من ذلك القبيل يتم عبر الساتل من\nباب \"اإلذاعة\" أيضا؛ ويعتبر إرسال إشارات مجفرة من باب \"اإلذاعة\" في الحاالت التي تتيح\nفيها هيئة اإلذاعة للجمهور الوسيلة الكفيلة بفك التجفير أو يتاح فيها ذلك للجمهور بموافقة هيئة\nاإلذاعة،\n(د) ويقصد بعبارة \"النقل إلى الجمهور\" إن كان المنقول أداء أن يرسل إلى الجمهور،\nبأية وسيلة خالف اإلذاعة ،األداء غير المثبت أو األداء المثبت تثبيتا سمعيا بصريا .وألغراض\nالمادة ،11تشمل عبارة \"النقل إلى الجمهور\" تمكين الجمهور من سماع األداء المثبت تثبيتا\nسمعيا بصريا أو رؤيته أو سماعه ورؤيته.\n\n - 2بيان متفق عليه بشأن المادة 1من المفهوم أنه ليس في هذه المعاهدة ما ينال من أية حقوق أو التزامات بموجب\nمعاهدة الويبو بشأن األداء والتسجيل الصوتي أو تفسيرها ومن المفهوم كذلك أن الفقرة 3ال تحدث بالنسبة إلى\nطرف متعاقد بموجب هذه المعاهدة أية التزامات بالتصديق على معاهدة الويبو بشأن األداء والتسجيل الصوتي أو\nباالنضمام إليها أو باستيفاء أي من أحكامها.\n - 3بيان متفق عليه بشأن المادة )3(1من المفهوم أن األطراف المتعاقدة التي تتمتع بعضوية منظمة التجارة العالمية\nتقر بجميع األهداف والمبادئ المنصوص عليها في اتفاق جوانب حقوق الملكية الفكرية المتصلة بالتجارة (تريس)،\nوتتفهم أنه ليس في هذه المعاهدة ما ينال من أحكام هذا االتفاق ،بما في ذلك األحكام المتعلقة بالممارسات المضادة\nللتنافس ودون قصرها عليها.\n - 4بيان متفق عليه بشأن المادة )1(2من المفهوم أن تعريف فناني األداء\" يشمل أولئك الذين يؤدون مصلفا ً أدبيا\nأو فنيا أبدع أو ثبت ألول مرة في معرض هذا األداء.\n - 5بيان متفق عليه بشأن المادة ( 2ب) من المؤكد بموجب هذا البيان أن تعريف عبارة \"التثبيت السمعي البصري\"\nالواردة في المادة ( 2ب) ال يخل بالمادة ((2ج) من معاهدة الويبو بشأن األداء والتسجيل الصوتي.\n-4-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "المستفيدون من الحماية\n( )1تمنح األطراف المتعاقدة الحماية الممنوحة بموجب هذه المعاهدة لفناني األداء من\nمواطني سائر األطراف المتعاقدة.\n( )2ألغراض تطبيق أحكام هذه المعاهدة ،يعامل فنانو األداء من غير مواطني أحد\nاألطراف المتعاقدة الذين تكون إقامتهم العادية في أحد هذه األطراف معاملة مواطني ذلك\nالطرف المتعاقد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "المعاملة الوطنية\n( )1يطبق كل طرف متعاقد على مواطني سائر األطراف المتعاقدة المعاملة التي يطبقها\nعلى مواطنيه فيما يتعلق بالحقوق االستئثارية الممنوحة صراحة في هذه المعاهدة والحق في\nمكافأة عادلة المنصوص عليه في المادة 11من هذه المعاهدة.\n( )2للطرف المتعاقد أن يحد الحماية الممنوحة لمواطني طرف متعاقد آخر بناء على\nالفقرة ( ،)1بخصوص الحقوق الممنوحة في المادة )1(11و )2(11من هذه المعاهدة ،بالحدود\nالتي يمنح فيها ذلك الطرف المتعاقد اآلخر تلك الحقوق لمواطني الطرف المتعاقد األول وللمدة\nالتي يفعل فيها ذلك.\n( )3ال يطبق االلتزام المنصوص عليه في الفقرة ( )1على الطرف المتعاقد ما دام طرف\nمتعاقد آخر يستفيد من التحفظات المسموح بها بناء على المادة )3(11من هذه المعاهدة وال\nيطبق على الطرف المتعاقد ما دام يستفيد من تحفظ من ذلك القبيل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "الحقوق المعنوية\n( )1بغض النظر عن الحقوق المالية لفنان األداء بل وحتى بعد انتقال هذه الحقوق ،فإن\nفنان األداء يحتفظ بالحق فيما يلي بخصوص أدائه الحي أو أدائه المثبت تثبيتا سمعيا بصريا:\n\" \"1أن يطالب بأن يُنسب أداؤه إليه إالّ في الحاالت التي يكون فيها االمتناع عن نسب\nاألداء تمليه طريقة االنتفاع باألداء،\nيضر بسمعته،\n\" \"2وأن يعترض على كل تحريف أو تشويـه أو أي تعديل آخر ألدائه\nّ\nعلى أن تؤخذ باالعتبار الواجب طبيعة التثبيت السمعي البصري.\n( )2الحقوق الممنوحة لفنان األداء وفقا للفقرة ( )1تظل محفوظة بعد وفاته وإلى حين\nانقضاء الحقوق المالية على األقل ،ويمارس هذه الحقوق األشخاص أو الهيئات المصرح لها\nفي تشريع الطرف المتعاقد المطلوب توفير الحماية فيه .ومع ذلك ،فإن األطراف المتعاقدة\nالتي ال يتضمن تشريعها المعمول به ،عند التصديق على هذه المعاهدة أو االنضمام إليها،\nنصوصا تكفل الحماية بعد وفاة فنان األداء لكل الحقوق المنصوص عليها في الفقرة السابقة\nيكون لها الحق في النص على أن بعض هذه الحقوق ال يحتفظ بها بعد وفاته.\n-5-\n\n( )3وسائل الطعن للمحافظة على الحقوق المقررة في هذه المادة يحكمها تشريع الطرف\nالمتعاقد المطلوب توفير الحماية فيه.6"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "حقوق فناني األداء المالية في أوجه أدائهم غير المثبتة\nيتمتع فنانو األداء بالحق االستئثاري في التصريح بما يلي فيما يتعلق بأوجه أدائهم:\n\" \"1إذاعة أوجه أدائهم غير المثبتة ونقلها إلى الجمهور إال إذا سبق لألداء أن كان أداء\nمذاعا؛\n\" \"2وتثبيت أوجه أدائهم غير المثبتة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "حق النسخ\nيتمتع فنانو األداء بالحق االستئثاري في التصريح بالنسخ المباشر أو غير المباشر ألوجه\n.7\nأدائهم المثبتة تثبيتا سمعيا بصريا ،بأية طريقة أو بأي شكل كان"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "حق التوزيع\n( )1يتمتع فنانو األداء بالحق االستئثاري في التصريح بإتاحة النسخة األصلية أو غيرها\nمن النسخ عن أوجه أدائهم المثبتة تثبيتا سمعيا بصريا للجمهور ببيعها أو نقل ملكيتها بطريقة\nأخرى.\n( )2ليس في هذه المعاهدة ما يؤثر في حرية األطراف المتعاقدة في تحديد أي شروط\nالستنفاد الحق المذكور في الفقرة ( )1بعد بيع النسخة األصلية أو غيرها من النسخ عن األداء\nالمثبت أو نقل ملكيتها بطريقة أخرى للمرة األولى بتصريح فنان األداء.8\n\n - 6بيان متفق عليه بشأن المادة 5األغراض هذه المعاهدة ودون إخالل بأية معاهدة أخرى من المفهوم أن التعديالت\nالمدخلة ع لى األداء أثناء االستغالل العادي له ،مثل التنقيح أو الضغط أو الدبلجة أو وضعه في دعامة أو نسق\nموجود أو جديد ،والمدخلة أثناء انتفاع مصرح به من فنان األداء ،ال تعد من باب التعديالت في حد ذاتها حسب\nمفهوم المادة ،\"2\" )1(5بالنظر إلى طبيعة التثبيت السمعي البصري وإنتاجه وتوزيعه .وال تعنى الحقوق المنصوص\nعليها في المادة ( \" 2\" )1(5إال بالتغييرات التي تلحق ضررا موضوعيا بسمعة فنان األداء بشكل جوهري .ومن\nالمفهوم أيضا أن مجرد االنتفاع بتكنولوجيا أو دعامة جديدة أو متغيرة ال يعد تعديال في حد ذاته حسب معنى المادة\n.\"2\" )1(5\n - 7بيان متفق عليه بشأن المادة 7ينطبق حق النسخ المنصوص عليه في المادة 7واالستثناءات المسموح بها بناء\nعلى تلك المادة وحتى المادة ،13انطباقا كامال على المحيط الرقمي ،وال سيما على االنتفاع بأوجه األداء في شكل\nرقمي .ومن المفهوم أن خزن أداء محمي رقي الشكل في دعامة إلكترونية يعتبر نسخا بمعنى هذه المادة.\n - 8بيان متفق عليه بشأن المادتين 8و :9تشير عبارة \"النسخة األصلية وغيرها من النسخ\" ،كما ورد استعمالها\nفي هاتين المادتين والتي تخضع لحق التوزيع وحق التأجير بناء على المادتين المذكورتين ،إلى النسخ المثبتة وحدها\nالتي يمكن عرضها للتداول كأدوات ملموسة.\n-6-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "حق التأجير\n( )1يتمتع فنانو األداء بالحق االستئثاري في التصريح بتأجير النسخة األصلية أو غيرها\nمن النسخ عن أ وجه أدائهم المثبتة تثبيتا سمعيا بصريا ،كما ورد تحديده في القانون الوطني\nلألطراف المتعاقدة ،للجمهور ألغراض تجارية ،حتى بعد توزيعها بمعرفة فنان األداء أو\nبتصريح منه.\n( )2األطراف المتعاقدة معفية من االلتزام الوارد في الفقرة ( )1ما لم يكن التأجير\nألغراض تجارية قد أدى إلى انتشار نَسخ تلك التثبيتات بما يلحق ضررا ماديا بحق فناني\nاألداء االستئثاري في النسخ.9"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "حق إتاحة األداء المثبت\nيتمتع فنانو األداء بالحق االستئثاري في التصريح بإتاحة أوجه أدائهم المثبتة تثبيتا سمعيا\nبصريا للجمهور ،بوسائل سلكية أو السلكية بما يم ّكن أفراد الجمهور من االطالع عليها من\nمكان وفي وقت يختارهما الواحد منهم بنفسه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "حق اإلذاعة أو النقل إلى الجمهور\n( )1يتمتع فنانو األداء بالحق االستئثاري في التصريح بإذاعة أوجه أدائهم المثبتة تثبيتا\nسمعيا بصريا أو نقلها إلى الجمهور.\n( )2يجوز للطرف المتعاقد أن يعلن ،في إخطار يودعه لدى المدير العام للويبو ،أنه\nسيقيم حقا في مكافأة عادلة مقابل االنتفاع المباشر أو غير المباشر بأوجه األداء المثبتة تثبيتا\nسمعيا بصريا ألغراض اإلذاعة أو النقل إلى الجمهور ،بدال من الحق في التصريح المنصوص\nعليه في الفقرة ( .)1ويجوز للطرف المتعاقد اإلعالن بأنه سيحدد في تشريعه شروطا لممارسة\nالحق في المكافأة العادلة.\n( )3يجوز ألي طرف متعاقد أن يعلن أنه لن يطبق أحكام الفقرة ( )1أو ( )2إال على\nبعض أوجه االنتفاع أو أنه سيحد من تطبيقها بطريقة أخرى أو أنه لن يطبق أحكام الفقرتين\n( )1و( )2على اإلطالق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "نقل الحقوق\n( )1يجوز للطرف المتعاقد أن ينص في القانون الوطني على أنه إذا وافق فنان األداء\nعلى تثبيت أدائه السمعي البصري في تثبيت سمعي بصري ،فإن حقوق التصريح االستئثارية\n -9بيان متفق عليه بشأن المادتين 8و :9تشير عبارة \"النسخة األصلية وغيرها من النسخ\" ،كما ورد استعمالها في\nهاتين المادتين والتي تخضع لحق التوزيع وحق التأجير بناء على المادتين المذكورتين ،إلى النسخ المثبتة وحدها\nالتي يمكن عرضها للتداول كأدوات ملموسة.\n-7-\n\nالمنصوص عليها في المواد من 7إلى 11من هذه المعاهدة ،يملكها منتج التثبيت السمعي\nالبصري أو يمارسها أو تُنقل إليه ما لم ينص على خالف ذلك في أي عقد مبرم بين فنان األداء\nومنتج التثبيت السمعي البصري ،وذلك على الوجه المبيّن في القانون الوطني.\n( )2ويجوز ألي طرف أن يقتضي بخصوص التثبيتات السمعية البصرية المنتجة في\nظل قانونه الوطني أن تكون تلك الموافقة أو يكون ذلك العقد كتابيا وموقعا من الطرفين\nالمتعاقدين أو ممثليهما المصرح لهما حسب األصول.\n( )3وبمعزل عن نقل الحقوق االستئثارية الوارد وصفها أعاله ،يجوز أن تكفل القوانين\nالوطنية أو االتفاقات الجماعية أو غيرها من االتفاقات لفنان األداء الحق في الحصول على\nإتاوات أو مكافأة عادلة على أي وجه انتفاع باألداء ،كما تنص على ذلك هذه االتفاقية بما فيها\nما يتعلق بالمادتين 10و.11"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "التقييدات واالستثناءات\n( )1يجوز للطرف المتعاقد أن ينص في تشريعه الوطني على تقييدات أو استثناءات\nللحماية الممنوحة لفناني األداء من النوع ذاته الذي ينص عليه في تشريعه الوطني لحماية حق\nالمؤلف في المصنفات األدبية والفنية.\n( )2على األطراف المتعاقدة أن تقصر أية تقييدات أو استثناءات للحقوق المنصوص\nعليها في هذه المعاهدة على بعض الحاالت الخاصة التي ال تتعارض واالستغالل العادي لألداء\nوال تسبب ضررا بغير مبرر للمصالح المشروعة لفنان األداء.10"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "مدة الحماية\nتسري مدة الحماية الممنوحة لفناني األداء ،بناء على هذه المعاهدة ،حتى نهاية مدة 50\nسنة على األقل ،تحسب من نهاية السنة التي تم فيها تثبيت األداء."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "االلتزامات المتعلقة بالتدابير التكنولوجية\nعلى األطراف المتعاقدة أن تنص في قوانينها على حماية مناسبة وعلى جزاءات فعالة\nضد التحايل على التدابير التكنولوجية الفعالة التي يستعملها فنانو األداء باالرتباط بممارسة\n\n - 10بيان متفق عليه بشأن المادة 13إن البيان المتفق عليه بشأن المادة 10بخصوص التقييدات واالستثناءات من\nمعاهدة الويبو بشأن حق المؤلف ينطبق أيضا ،مع ما يلزم من تغيير على المادة ( 13بخصوص التقييدات\nواالستثناءات) من المعاهدة.\n-8-\n\nحقوقهم بناء على هذه المعاهدة والتي تمنع من مباشرة أعمال لم يصرح بها فنانو األداء\nالمعنيون أو لم يسمح بها القانون ،فيما يتعلق بأوجه أدائهم.12،11"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "االلتزامات المتعلقة بالمعلومات الضرورية إلدارة الحقوق\n( )1على األطراف المتعاقدة أن تنص في قوانينها على توقيع جزاءات مناسبة وفعالة\nعلى أي شخص يباشر عن علم أيا من األعمال التالية وهو يعرف ،أو فيما يتعلق بالجزاءات\nالمدنية ،له أسباب كافية ليعرف أن تلك األعمال تحمل على ارتكاب تعد على أي حق من\nالحقوق التي تشملها هذه المعاهدة أو تمكن من ذلك أو تسهل ذلك أو تخفيه:\n\" \"1أن يحذف أو يغير ،دون إذن ،أية معلومات واردة في شكل إلكتروني تكون\nضرورية إلدارة الحقوق،\n\" \"2وأن يوزع أو يستورد ألغراض التوزيع أو يذيع أو ينقل إلى الجمهور أو يتيح له،\nدون إذن ،أوجه أداء أو نسخا عن أوجه أداء مثبتة تثبيتا سمعيا بصريا مع علمه بأنه قد حذفت\nمنها أو غيرت فيها ،دون إذن ،معلومات واردة في شكل إلكتروني تكون ضرورية إلدارة\nالحقوق.\n( )2يقصد بعبارة \"المعلومات الضرورية إلدارة الحقوق\" ،كما وردت في هذه المادة،\nالمعلومات التي تسمح بتعريف فنان األداء أو أدائه أو مالك أي حق في األداء أو المعلومات\nالمتعلقة بشروط االنتفاع باألداء وأية أرقام أو شفرات ترمز إلى تلك المعلومات ،متى كان أي\nعنصر من تلك المعلومات مقترنا بأداء مثبت تثبيتا سمعيا بصريا."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "اإلجراءات الشكلية\nال يخضع التمتع بالحقوق المنصوص عليها في هذه المعاهدة أو ممارستها ألي إجراء\nشكلي.\n - 11بيان متفق عليه بشأن المادة 15في عالقتها بالمادة 13من المفهوم أنه ليس في هذه المادة ما يمنع طرفا\nمتعاقدا من اعتماد تدابير فعالة وضرورية لضمان تمتع المستفيد بالتقييدات واالستثناءات المتاحة بموجب القانون\nالوطني لهذا الطرف المتعاقد ووفقا ألحكام المادة ( ،)13وذلك إذا طبقت تدابير تكنولوجية على أداء سمعي بصري،\nال سيما في حالة عدم اتخاذ أصحاب الحقوق تدابير مالئمة وفعالة لتمكين المستفيد من التمتع بهذه التقييدات\nواالستثناءات ،ودون إخالل بالحماية القانونية لمصنف سمعي بصري يكون هذا األداء مثبتا فيه .ومن المفهوم كذلك\nأن االلتزامات المنصوص عليها في المادة ( ) 15ال تنطبق على أوجه األداء غير المحمية أو التي لم تعد محمية\nبموجب أحكام القانون الوطني الذي يفعل أحكام هذه المعاهدة.\n 11 - 12بيان متفق عليه بشأن المادة 15ينبغي تفسير عبارة \"التدابير التي يستعملها فنانو األداء\" بمعناها الواسع\nالذي يشمل أيضا من يعملون باسم فناني األداء ،بمن فيهم ممثلوهم أو المرخص لهم أو المتنازل لهم وهم يشملون\nالمنتجين ومقدمي الخدمات واألشخاص العاملين في االتصاالت أو اإلذاعة وينتفعون بأوجه األداء بناء على تصريح\nالزم كما هو الحال في معاهدة الويبو بشأن األداء والتسجيل الصوتي.\n - 13بيان متفق عليه بشأن المادة 16إن البيان المتفق عليه بشأن المادة ( 12بخصوص االلتزامات المتعلقة\nبالمعلومات الضرورية إلدارة الحقوق) من معاهدة الويبو بشأن حق المؤلف ،ينطبق أيضا ،مع ما يلزم من تغيير،\nعلى المادة ( 16بخصوص االلتزامات المتعلقة بالمعلومات الضرورية إلدارة الحقوق) من المعاهدة.\n-9-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "التحفظات واإلخطارات\n( )1ال يسمح بأي تحفظ على هذه المعاهدة شرط مراعاة أحكام المادة .)3(11\n( )2يجوز تضمين وثائق التصديق أو االنضمام أي إخطار يقدم بناء على المادة )2(11\nأو ،) 2(19ويكون تاريخ نفاذ اإلخطار هو ذاته تاريخ دخول هذه المعاهدة حيز النفاذ بالنسبة\nإلىي الطرف المتعاقد الذي قدّم اإلخطار .ويجوز أيضا تقديم ذلك اإلخطار في تاريخ الحق،\nويصبح اإلخطار في هذه الحالة نافذا بعد ثالثة أشهر من تسلمه من قبل المدير العام للويبو أو\nفي أي تاريخ الحق آخر يحدد في اإلخطار."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "التطبيق الزمني\n( )1تمنح األطراف المتعاقدة الحماية المنصوص عليها في هذه المعاهدة ألوجه األداء\nالمثبتة الموجودة عند دخول هذه المعاهدة حيز النفاذ ولجميع أوجه األداء التي تنجز بعد دخول\nهذه المعاهدة حيز النفاذ بالنسبة إلى كل طرف متعاقد.\n( )2بالرغم من أحكام الفقرة ( ،)1يجوز للطرف المتعاقد أن يعلن ،في إخطار يودعه\nلدى المدير العام للويبو ،أنه لن يطبق أحكام المواد من 7إلى 11من هذه المعاهدة أو أي حكم\nأو أكثر منها على أوجه األداء المثبتة الموجودة عند دخول هذه المعاهدة حيز النفاذ بالنسبة إلى\nكل طرف متعاقد .وبخصوص ذلك الطرف المتعاقد ،يجوز لألطراف المتعاقدة األخرى أن\nتقصر تطبيق المواد المذكورة على أوجه األداء المنجزة بعد دخول هذه المعاهدة حيز النفاذ\nبالنسبة إلى ذلك الطرف المتعاقد.\n( )3ال تخل الحماية المنصوص عليها في هذه المعاهدة بأية أعمال مرتكبة أو اتفاقات\nمبرمة أو حقوق مكتسبة قبل دخول هذه المعاهدة حيز النفاذ بالنسبة إلى كل طرف متعاقد.\n( )4يجوز لألطراف المتعاقدة أن تضع في تشريعاتها أحكاما انتقالية تنص على أن أي\nشخص زاول أعماال قانونية بخصوص أداء قبل دخول هذه المعاهدة حيز النفاذ ،يجوز له أن\nيباشر أعماال بخصوص األداء ذاته في نطاق الحقوق المنصوص عليها في المادة 5والمواد\nمن 7إلى 11بعد دخول هذه المعاهدة حيز النفاذ بالنسبة إلى األطراف المتعاقدة المعنية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "أحكام عن إنفاذ الحقوق\n( )1تتعهد األطراف المتعاقدة بأن تتّخذ ،وفقا ألنظمتها القانونية ،التدابير الالزمة لضمان\nتطبيق هذه المعاهدة.\n( )2تكفل األطراف المتعاقدة أن تتضمن قوانينها إجراءات إنفاذ تسمح باتخاذ تدابير فعالة\nضد أي تعد على الحقوق التي تغطيها هذه المعاهدة ،بما في ذلك توقيع الجزاءات العاجلة لمنع\nالتعديات والجزاءات التي تعد رادعا لتعديات أخرى.\n\n-10-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "الجمعية\n(( )1أ) تكون لألطراف المتعاقدة جمعية.\n(ب) يكون كل طرف متعاقد ممثالً بمندوب واحد يجوز أن يساعده مندوبون مناوبون\nومستشارون وخبراء.\n(ج) يتحمل الطرف المتعاقد نفقات الوفد الذي عينه .ويجوز للجمعية أن تطلب إلى الويبو\nأن تمنح مساعدة مالية لتيسير اشتراك وفود األطراف المتعاقدة التي تعد من البلدان النامية وفقا\nللممارسة التي تتبعها الجمعية العامة لألمم المتحدة أو من البلدان المنتقلة إلى نظام االقتصاد\nالحر.\n(( )2أ) تتناول الجمعية المسائل المتعلقة بالمحافظة على هذه المعاهدة وتطويرها\nوتطبيق هذه المعاهدة وتنفيذها.\n(ب) تباشر الجمعية المهمة المعهودة إليها بموجب المادة )2(23فيما يتعلق بقبول بعض\nالمنظمات الحكومية الدولية لتصبح أطرافا في هذه المعاهدة.\n(ج) تقرر الجمعية الدعوة إلى عقد أي مؤتمر دبلوماسي لمراجعة هذه المعاهدة وتوجه\nإلى المدير العام للويبو التعليمات الضرورية لإلعداد لذلك المؤتمر الدبلوماسي.\n(( )3أ) لكل طرف متعاقد يكون دولة صوتٌ واحد وال يصوت إال باسمه.\n(ب) يجوز ألي طرف متعاقد يكون بمثابة منظمة حكومية دولية االشتراك في\nالتصويت ،بدال من الدول األعضاء فيه ،بعدد من األصوات يساوي عدد الدول األعضاء فيه\nواألطراف في هذه المعاهدة .وال يجوز ألي منظمة حكومية دولية من ذلك القبيل أن تشترك\nفي التصويت إذا مارست أي دولة واحدة من الدول األعضاء فيها حقها في التصويت والعكس\nصحيح.\n( )4تجتمع الجمعية بناء على دعوة من المدير العام وفي الفترة والمكان نفسيهما اللذين\nتجتمع فيهما الجمعية العامة للويبو ما لم تنشأ ظروف استثنائية.\n( )5تسعى الجمعية إلى اتخاذ قراراتها بتوافق اآلراء وتضع نظامها الداخلي ،بما في\nذلك الدعوة إلى عقد دورات استثنائية ،وشروط النصاب القانوني ،وتحدد األغلبية المطلوبة\nالتخاذ مختلف أنواع القرارات مع مراعاة أحكام هذه المعاهدة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "المكتب الدولي\nيباشر المكتب الدولي للويبو المهمات اإلدارية المتعلقة بهذه المعاهدة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "أطراف المعاهدة\n( )1يجوز ألي دولة عضو في الويبو أن تصبح طرفا ً في هذه المعاهدة.\n-11-\n\n( )2يجوز للجمعية أن تقرر قبول أي منظمة حكومية دولية لتصبح طرفا ً في هذه\nالمعاهدة ،شرط أن تعلن تلك المنظمة أن لها صالحية النظر في الموضوعات التي تشملها هذه\nالمعاهدة ولها تشريعا خاصا عن تلك الموضوعات ملزما لكل الدول األعضاء فيها وأنها\nمفوضة تفويضا صحيحا ،وفقا لنظامها الداخلي ،ألن تصبح طرفا في هذه المعاهدة.\n( )3يجوز لالتحاد األوروبي ،إذ تقدَّم باإلعالن المشار إليه في الفقرة السابقة في المؤتمر\nالدبلوماسي الذي اعتمد هذه المعاهدة ،أن يصبح طرفا في هذه المعاهدة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "الحقوق وااللتزامات المترتبة على المعاهدة\nيتمتع كل طرف متعاقد بكل الحقوق ويتحمل كل المسؤوليات المترتبة على هذه المعاهدة\nما لم تنص أحكام محددة في هذه المعاهدة على خالف ذلك."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "التوقيع على المعاهدة\nتكون هذه المعاهدة متاحة للتوقيع في مقر الويبو الرئيسي ألي طرف مؤ ّهل ،لمدة سنة\nبعد اعتمادها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "دخول المعاهدة حيز التنفيذ\nتدخل هذه المعاهدة حيز التنفيذ بعد أن تودع 30من األطراف المؤهلة المشار إليها في"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "التاريخ الفعلي الذي يصبح فيه الكيان طرفا في المعاهدة\nتكون هذه المعاهدة ملزمة للكيانات التالية:\n\" \"1األطراف الثالثون المؤهلة المشار إليها في المادة ،26اعتبارا ً من التاريخ الذي\nتدخل فيه هذه المعاهدة حيز التنفيذ؛\n\" \"2وكل طرف مؤهل آخر مشار إليه في المادة ،23بعد انقضاء ثالثة أشهر من التاريخ\nالذي يودع فيه وثيقة تصديقه أو انضمامه لدى المدير العام للويبو."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "نقض المعاهدة\nيجوز ألي طرف متعاقد أن ينقض هذه المعاهدة بموجب إخطار يوجهه إلى المدير العام\nللويبو .ويصبح كل نقض نافذا ً بعد سنة من التاريخ الذي يتسلم فيه المدير العام للويبو اإلخطار.\n\n-12-"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "لغات المعاهدة\n( )1توقع هذه المعاهدة في نسخة أصلية باللغات العربية واإلسبانية واإلنكليزية والروسية\nوالصينية والفرنسية ،وتعتبر كل النصوص متساوية في الحجية.\n( )2يتولى المدير العام إعداد نصوص رسمية بأي لغة خالف اللغات المشار إليها في\nالفقرة ( )1بناء على طلب أحد األطراف المعنية ،بعد التشاور مع كل األطراف المعنية.\nوألغراض هذه الفقرة ،يقصد بعبارة \"الطرف المعني\" كل دولة عضو في الويبو تكون لغتها\nأو إحدى لغاتها الرسمية هي اللغة المعنية ،واالتحاد األوروبي وأي منظمة حكومية دولية\nأخرى يجوز لها أن تصبح طرفا ً في هذه المعاهدة ،إذا كانت إحدى لغاتها الرسمية هي اللغة\nالمعنية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "أمين اإليداع\nيكون المدير العام للويبو أمين إيداع هذه المعاهدة.\n\n-13-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}