{
  "id": "ma-adala-intl-treaties-7692",
  "type": "statute",
  "title": "بروتوكول عام 1988 المتعلق بالاتفاقية الدولية لسلامة الأرواح في البحار لعام 1974 الموقع بلندن في 11 نوفمبر 1988",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nالتزامات عامة\n 1تتعهد أطراف هذا البروتوكول أن تقوم بتنفيذ احكامه والملحق التابع له الذي يشكل\nجزءا ً ال يتجزأ منه .وتمثل كل اشارة الى هذا البروتوكول اشارة في الوقت ذاته الى ملحقه.\n 2تطبق ،فيما بين أطراف هذا البروتوكول ،أحكام االتفاقية الدولية لسالمة األرواح في\nالبحار ،لعام ،1974في صيغتها المنفحة (المشار إليها فيما بعد باسم \"االتفاقية\") مع مراعاة\nالتغييرات واالضافات المدرجة في البروتوكول الحالي.\n 3وفيما يتعلق بالسفن التي يحق لها رفع علم دولة غير طرف في االتفاقية والبروتوكول\nالحالي ،فإن على أطراف هذا البروتوكول تطبيق متطلبات االتفاقية والبروتوكول الحالي حسب\nاالقتضاء لضمان عدم منح تلك السفن معاملة أكثر رعاية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nالمعاهدات السابقة\n 1يحل هذا البروتوكول ،فيما بين أطراف البروتوكول الحالي ،محل بروتوكول عام\n 1978المتعلق باالتفاقية وينسخه.\n 2وبغض النظر عن االحكام األخرى للبروتوكول الحالي ،فإن الشهادات الصادرة\nبمقتضى أحكام االتفاقية وتمشيا معها وتكمالت تلك الشهادات الصادرة بمقتضى أحكام\n\n-3-\n\nبروتوكول عام 1978المتعلق باالتفاقية وتمشيا معها والسارية عند نفاذ البروتوكول الحالي\nعلى الطرف المصدر للشهادة أو التكملة ،تظل سارية إلى أن تنتهي مدتها بموجب شروط\nاالتفاقية أو بروتوكول عام 1978المتعلق بها ،حسب االقتضاء.\n 3ال ي جون لطرف في البروتوكول الحالي اصدار شهادات بمقتضى أحكام االتفاقية\nالدولية لسالمة األرواح في البحار ،لعام ،1974في صيغتها المعتمدة في 1تشرين الثاني /\nنوفمبر .1974وتمشيا معها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nارسال المعلومات\nتتعهد األطراف في البروتوكول الحالي أن ترسل إلى األمين العام للمنظمة البحرية\nالدولية (المشار اليها فيما بعد بإسم \"المنظمة\") وتودع لديه ما يلي:\n(أ) نصوص القوانين والمراسيم واألواصر واللوائح وغير ذلك من الصكوك الصادرة\nبشأن مختلف المسائل الواقعة في نطاق البروتوكول الحالي؛\n(ب) قائمة بمن خولتهم من خبراء المعاينة المعينين أو المنظمات المعترف بها بتولي\nتطبيق االجراءات المتعلق بسالمة األرواح في البحار نيابة عنها وذلك لتعميمها على االطراف\nبغية اطالع موظفيها عليها ،واخطار بالمسؤوليات والشروط المحددة للصالحيات المخولة إلى\nأولئك الخبراء أو تلك المنظمات؛\n(ج) اعداد كافية من نماذج شهاداتها الصادرة بمقتضى أحكام البروتوكول الحالي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nالتوقيع ،والتصديق ،والقبول ،والموافقة ،واالنضمام\n 1يظل باب التوقيع على هذا البروتوكول مفتوحا في مقر المنظمة ابتداء من 1آذار/\nمارس 1989وحتى 28شباط /فبراير 1990ويبقى بعد ذلك باب االنضمام مشرعا ،ورهنا\nبمراعاة أحكام الفقرة 3يمكن للدول أن تعرب عن قبولها االلتزام بالبروتوكول الحالي عن\nطريق:\n(أ) التوقيع دون تحفظ يشترط التصديق أو القبول أو الموافقة؛ أو\n(ب) التوقيع رهنا بالتصديق ،أو القبول ،أو الموافقة ،على أن يتبع ذلك التصديق أو\nالقبول ،أو الموافقة؛ أو\n(ج) االنضمام.\n\n-4-\n\n 2ويكون التصديق أو القبول أو الموافقة أو االنضمام عن طريق ايداع صك بهذا المعنى\nلدى األمين العام للمنظمة.\n 3يجوز التوقيع على هذا البروتوكول دون تحفظ أو المصادقة أو الموافقة عليه أو قبوله\nأو االنضمام إليه من قبل تلك الد ول فقط التي وقعت دون تحفظ على االتفاقية أو صادقت او\nوافقت عليها أو قبلت بها أو انضمت إليها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nبدء النفاذ\n 1يبدأ نفاذ هذا البروتوكول بعد اثنى عشر شهرا من التاريخ الذي يلبي فيه كال الشرطين\nالتاليين:\n(أ) أن تعرب خمس عشرة دولة على األقل تشكل أساطيلها التجارية مجتمعة ما ال يقل\nعن خمسين في المائة من الحمولة االجمالية لألسطول التجاري العالمي ،عن قبولها االلتزام\nبه وفقا ً للمادة الرابعة،\n(ب) أن تلبي شروط بدء نفاذ بروتوكول عام 1988المتعلق باالتفاقية الدولية لخطوط\nالتحميل ،لعام ،1966\nعلى اال يبدأ نفاذ البروتوكول الحالي قبل 1شباط /فبراير .1992\n 2وبالنسبة للدول التي تودع صك تصديق أو قبول أو موافقة أو انضمام بشأن البروتوكول\nالحالي بعد تلبية شروط نفاذه ولكن قبل الموعد المضروب لدخوله حيز التنفيذ ،فإن التصديق\nأو القبول أو الموافقة أو االنضمام يغدو نافذا في تاريخ سريان البروتوكول الحالي أو بعد ثالثة\nأشهر من تاريخ ايداع الصك ،أيهما جاء تالياً.\n 3يسرى مفعول أي صك بالتصديق أو القبول أو الموافقة أو االنضمام يودع بعد موعد\nبدء نفاذ هذا البروتوكول ،عقب ثالثة أشهر من تاريخ االيداع.\n 4وبعد التاريخ الذي يعتبر فيه أي تعديل على البروتوكول الحالي مقبوال بمقتضى المادة\nالسادسة ،ينطبق أي صك يودع بالتصديق أو القبول أو الموافقة أو االنضمام على هذا\nالبروتوكول كما عدل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nالتعديالت\nتطبق االجراءات المحددة في المادة الثامنة من االتفاقية على البروتوكول الحالي على أن\nتلبي الشروط التالية:\n\n-5-\n\n(أ) أن يفهم من االشارات في تلك المادة إلى االتفاقية وإلى الحكومات المتعاقدة على أنها\nاشارات إلى البروتوكول الحالي وإلى أطراف البروتوكول الحالي على التوالي؛\n(ب) أن يكون اعتماد التعديالت على مواد البروتوكول الحالي وعلى ملحقه وانفاذها وفقا\nلالجراءات المنطبقة على تعديالت مواد االتفاقية أو على الباب األول من ملحقها؛\n(ج) أن يجوز اعتماد التعديالت على مرفق ملحق البروتوكول الحالي وانفاذها وفقا\nلالجراءات المنطبقة على التعديالت على ملحق االتفاقية باستثناء الباب األول منه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nاالنسحاب\n 1يجو ز ألي طرف في البروتوكول الحالي االنسحاب منه في أي وقت بعد انقضاء خمس\nسنوات على بدء نفاذ البروتوكول بالنسبة لذلك الطرف.\n 2يكون االنسحاب عن طريق ايداع صك بهذا المعنى لدى األمين العام للمنظمة.\n 3يسري مفعول االنسحاب بعد عام من استالم األمين العام للمنظمة لصك االنسحاب أو\nبعد مدة أطول تحدد في الصك المذكور.\n 4يعتبر انسح اب طرف ما من االتفاقية على أنه انسحاب من جانبه من هذا البروتوكول\nويسري مفعول مثل ذلك االنسحاب في نفس تاريخ سريان االنسحاب من االتفاقية وفقا للفقرة\n(ج) من المادة الحادية عشرة من االتفاقية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nالمودع لديه\n 1يودع البروتوكول الحالي لدى األمين العام للمنظمة (المشار إليه فيما بعد باسم \"المودع\nلديه\").\n 2ويقوم المودع لديه بما يلي:\n(أ) اعالم حکومات جميع الدول التي وقعت البروتوكول الحالي أو انضمت اليه بما يلي:\n .1كل توقيع جديد أو ايداع لصك تصديق أو قبول أو موافقة أو انضمام ،مع تاريخ\nذلك؛\n .2تاريخ بدء نفاذ البروتوكول الحالي؛\n .3ايداع أي صك انسحاب من البروتوكول الحالي مع تاريخ استالمه وموعد سريان\nاالنسحاب؛\n\n-6-\n\n(ب) ارسال نسخ صادقة ومصدقة من البروتوكول الحالي إلى حكومات جميع الدول\nالموقعة على هذا البروتوكول أو المنضمة إليه.\n 3وبمجرد بدء نفاذ البروتوكول الحالي ،يرسل المودع لديه نسخة منه صادقة ومصدقة\nإلى أمانة األمم المتحدة للتسجيل والنشر تمشيا مع المادة 102من ميثاق االمم المتحدة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nاللغات\nحرر هذا البروتوكول في نسخة أصلية واحدة باللغات العربية ،والصينية واالنكليزية\nوالفرنسية ،والروسية ،واالسبانية ،وتعتبر النصوص الستة متساوية في الحجية .وستعد ترجمة\nرسمية باللغة االيطالية وتودع مع األصل الموقع.\nحرر في لندن في الحادي عشر من شهر تشرين الثاني /نوفمبر سنة ألف وتسعمائة\nوثمانية وثمانين.\nوشهادا ً على ذلك قام الموقعون أدناء ،المفوضون بذلك أصوالً من قبل حكوماتهم ،بالتوقيع\nعلى هذا البروتوكول.\n***\n\n-7-\n\nالملحق\nتغييرات واضافات على ملحق االتفاقية الدولية السالمة األرواح في البحار ،لعام 1974\n\nالباب األول\nأحكام عامة\nالجزء الف -التطبيق والتعاريف وما إلى ذلك\nالالئحة 2\nالتعاريف\nيستعاض عن نص الفقرة (ك) بما يلي:\n\"(ك) 'السفينة الجديدة' :تعني السفينة الممدود صالبها أو التي تكون في مرحلة مماثلة من\nالبناء في 25أيار /مايو 1980أو بعده\".\nتضاف الفترة التالية إلى النص الحالي:\n\"(ن) 'الذكرى السنوية' :تعني اليوم والشهر من كل سنة اللذان يصادفان تاريخ انقضاء\nالشهادة \"\n\nالجزء باء -المعاينات والشهادات\nالالئحة 6\nالتفتيش والمعاينة\nيستعاض عن النص الحالي بما يلي:\n(أ ) يتولى موظفو االدارة إجراء عمليات تفتيش السفن ومعاينتها وذلك فيما يتعلق بتنفيذ\nاحكام هذه اللوا ئح ومنح االعفاءات منها ،غير أن بمقدور اإلدارة أن تعهد بمثل هذه العمليات\nالى خبراء معاينة معينين لهذا الغرض أو إلى منظمات تحظى باعترافها.\n(ب) ينبغي ألية ادارة تعين خبراء معاينة أو منظمات معترف بها الجراء عمليات تفتيش\nومعاينات ،كما ورد في الفقرة (أ) ،أن تمنح هؤالء الخبراء المعينين أو المنظمات المعترف بها\nصالحية القيام بما يلي كحد أدنى:\n\n-8-\n\n' '1المطالبة باصالح السفينة؛\n' '2تنفيذ عمليات التفتيش والمعاينات إذا طلبت ذلك السلطات المختصة لدولة ميناء.\nوتخطر االدارة المنظمة بالمسؤوليات والشروط المحددة للصالحيات المفوضة إلى\nخبراء المعاينة المعينين أو المنظمات المعترف بها.\n(ج) وعندما يقرر خبير معاينة معين أو منظمة معترف بها بأن حالة السفينة أو معداتها\nال تتمشى إلى كبير مع التفاصيل الواردة في الشهادة أو أن هذه الحالة ال تكفل ابحار السفينة\nدون تعرضها او االشخاص الموجودين على ظهرها للخطر ،فإن على مثل هذا الخبير أو\nالمنظمة أن يضمن اتخاذ اجراء تصحيحي فوري وأن يخطر االدارة بذلك في الوقت المناسب،\nوإذا لم يتخذ االجراء التصحيحي ينبغي سحب الشهادة المعنية واخطار اإلدارة فوراً .أما إذا\nكانت السفينة في ميناء طرف آخر ،فينبغي ابالغ السلطات المختصة لدولة الميناء ايضا على\nالفور .وعندما يخطر موظف االدارة أو خبير المعاينة المعين أو المنظمة المعترف بها السلطات\nالمختصة لدولة الميناء ،فإن على حكومة دولة الميناء المعنية أن تقدم للموظف أو خبير المعاينة\nأو المنظمة المعترف بها المساعدة الضرورية لتنفيذ التزاماتهم بموجب هذه الالئحة ،وحينما\nتدعو الضرورة فان على حكومة دولة الميناء المعنية أن تضمن عدم ابحار السفينة إال إذا كان\nبمقدورها التقدم نحو البحر أو ترك الميناء للتوجه إلى حوض اصالح مناسب دون تعرضها أو\nاألشخاص الموجودين على ظهرها للخطر.\n(د) وفي كل حالة ،فإن على اإلدارة أن تكفل تماما كمال وفعالية التفتيش والمعاينة ،وان\nتتعهد باتخاذ الترتيبات الضرورية لاليفاء بهذا االلتزام\".\nالالئحة 7\nمعاينة سفن الركاب\nيستعاض عن النص الحالي بما يلي:\n\"(أ) تخضع سفن الركاب للمعاينات المحددة أدناه:\n' '1معاينة ابتدائية قبل وضع السفينة في الخدمة؛\n' '2معاينة تجديدية مرة كل اثني عشر شهرا ،باستثناء الحاالت التي تطبق فيها أحكام\nالفقرات (ب) و (هـ) و (و) و (ز) من الالئحة 14؛\n' '3معاينات اضافية كلما دعت الحاجة إلى ذلك.\n(ب) تنفذ المعاينات المشار اليها اعاله على النحو التالي:\n' '1تتضمن المعاينة االبتدائية اجراء تفتيش كامل على الهيكل واآلالت والمعدات بما في\nذلك قاع السفينة من الخارج وداخل المراجل وخارجها .ومن الواجب أن تضمن هذه المعاينة\n-9-\n\nأن ترتيبات ومواد وابعاد الهيكل ،والمراجل واوعية الضغط األخرى وملحقاتها واآلالت\nالرئيسية والمساعدة ،والمنشأة الكهربائية ،والمنشآت الالسلكية ،بما في ذلك المنشآت\nالمستخدمة في أجهزة اإلنقاذ ،وأجهزة ونظم الوقاية من الحرائق والسالمة الحرائقية واجهزة\nوترتيبات االنقاذ ،والمعدات المالحية السفينية ،والمطبوعات المالحية ،ووسائل صعود\nالمرشدين وأي معدات أخرى ،تتماشى تماما ً مع متطلبات هذه اللوائح ومع القوانين والمراسيم\nواألوامر والنظم التي تصدرها اإلدارة تطبيقا للوائح المذكورة بالنسبة لفئات السفن التي تؤدي\nخدمات تماثل ما هو منتظر من السفينة المعنية ،وعلى المعاينة أن تضمن كذلك ان اسلوب\nتصنيع كافة اجزاء السفينة ومعداتها مرض من جميع الوجوه وأن السفينة مزودة باألضواء،\nواالشكال ،ووسائل اطالق االشارات الصوتية واشارات االستغاثة حسبما تتطلب هذه اللوائح\nواللوائح الدولية النافذة لمنع المصادمات في البحار؛\n' '2تتضمن المعاينة التجديدية التفتيش على هيكل السفينة ،ومراجلها ،وأوعية الضغط\nا ألخرى ،واآلالت والمعدات ،بما في ذلك قاع السفينة من الخارج ،ومن الواجب أن تكفل\nالمعاينة أن حالة السفينة مرضية .وانها صالحة للخدمة المستهدفة ،وانها تتماشى تماما مع\nمتطلبات هذه اللوائح ومع المراسيم ،واألوامر ،والنظم التي تصدرها االدارة تطبيقا لها ،وذلك\nفيما ي تعلق بالهيكل والمراجل وأوعية الضغط األخرى وملحقاتها ،واآلالت الرئيسية\nوالمساعدة ،والمنشأة الكهربائية ،والمنشآت الالسلكية ،بما في ذلك المنشآت المستخدمة في\nاجهزة اإلنقاذ ،واجهزة ونظم الوقاية من الحرائق والسالمة الحرائقية ،ومعدات وترتيبات\nاإلنقاذ ،والمعدات المالحية السفينية ،والمطبوعات المالحية ،ووسائل صعود المرشدين وأي\nمعدات أخرى ،وتخضع األضواء واالشكال ووسائل اطالق االشارات الصوتية واشارات\nاالستغاثة للمعاينة الواردة أعاله للتثبت من امتثالها لمتطلبات هذه اللوائح واللوائح الدولية النافذة\nلمنع المصادمات في البحار؛\n' '3يتم القيام بمعاينة اضافية كاملة أو جزئية ،تبعا للظروف ،بعد كل عملية اصالح ناتجة\nعن التحقيقات المنصوص عليها في الالئحة ،11وكذلك كلها خضعت السفينة الصالحات او\nتجديدات مهمة .وينبغي أن تضمن المعاينة ان االصالحات او التجديدات الالزمة قد نفذت\nبكفاءة وان المواد والصنعة في عمليات اإلصالح والتجديدات هذه مرضية من جميع الوجوه،\nوان السفينة تمتثل من جميع الجوانب الحكام هذه اللوائح واللوائح الدولية النافذة لمنع\nالمصادمات في البحار وكذلك للقوانين والمراسيم واألوامر والنظم التي تصدرها االدارة تطبيقا\nلها.\n(ج) ' '1ينبغي أن تضمن القوانين ،والمراسيم ،واألوامر ،والنظم المشار اليها في الفقرة\n(ب) أعاله من جميع النواحي أن السفينة تصلح ،من زواية سالمة األرواح ،للخدمة المخصصة\nلها؛\n\n-10-\n\n' '2ومن الواجب أن تحدد هذه القوانين والمراسيم ،من بين جملة أمور ،المتطلبات الواجب\nمراعاتها فيما يتعلق باالختبارات الهيدروليكية االبتدائية والتالية أو بأية اختبارات بديلة مقبولة،\nالتي تخضع لها المراجل الرئيسية والمساعدة والتوصيالت ،وأنابيب البخار ،ومستقبالت\nالضغط العالي ،وصهاريج الوقود آلالت االحتراق ،مع توضيح اجراءات االختبار المطلوبة\nوالفترات الفاصلة بين االختبارات المتتالية\"-\nالالئحة 8\nمعاينة أجهزة االنقاذ وغيرها من المعدات\nفي سفن البضائع\nيستعاض عن النص الحالي بما يلي:\n\"(أ) ينبغي أن تخضع أجهزة االنقاذ والمعدات األخرى المشار اليها في الفقرة (ب) ''1\nفي سفن البضائع التي تبلغ حمولتها االجمالية 500طن فأكثر إلى المعاينات المحددة أدناه:\n' '1معاينة ابتدائية قبل وضع السفينة في الخدمة؛\n' '2معاينة تجديدية على فترات تحددها االدارة وال تتجاوز 5سنوات ،باستثناء الحاالت\nالتي تطبق فيها أحكام الفقرات (ب) و (هـ) و (و) و (ز) من الالئحة 14؛\n' '3معاينة دورية تجري في غضون ثالثة أشهر قبل الذكرى السنوية الثانية لشهادة سالمة\nمعدات سف ن البضائع أو بعدها ،أو في غضون ثالثة أشهر قبل الذكرى السنوية الثالثة للشهادة\nالمذكورة أو بعدها ،وهي تحل محل احدى المعاينات السنوية المحددة في الفقرة (أ) ''4؛\n' '4معاينة سنوية في غضون 3أشهر قبل كل ذكرى سنوية لشهادة سالمة معدات سفن\nالبضائع أو بعدها؛\n' '5معاينة إضافية حسبما توصي الالئحة ( 7ب) '.'3\n(ب) تنفذ المعاينات البشار اليها في الفقرة (أ) على النحو التالي:\n' '1تتضمن المعاينة األولية اجراء تفتيش كامل على نظم وأجهزة السالمة الحرائقية،\nوأجهزة وترتيبات االنقاذ باستثناء المنشآت الالسلكية ،والمعدات المالحية السفينية ،ووسائل\nصعود المرشدين ،والمعدات األخرى التي تنطبق عليها األبواب :الثاني 1 -والثاني 2 -والثالث\nوالخامس ،وذلك لكفالة امتثالها لهذه اللوائح ،وانها في حالة مرضية وصالحة للخدمة المستهدفة\nللسفينة ،ويجب أن تشمل المعاينة المذكورة أيضا ً خطط مكافحة الحرائق ،والمطبوعات\nالمالحية ،واألضواء ،واألشكال ووسائل اطالق االشارات الصوتية والشارات االستغاثة\nلضمان امتثالها لمتطلبات هذه اللوائح ،وكذلك اللوائح الدولية النافذة لمنع المصادمات في البحار\nعند االقتضاء؛\n-11-\n\n' '2تشمل المعاينات التجديدية والدورية إجراء تفتيش على المعدات المشار اليها في الفقرة\n(ب) ' '1لضمان امتثالها للمتطلبات ذات الصلة في هذه اللوائح وفي اللوائح الدولية النافذة لمنع\nالمصادمات في البحار ،وانها في حال مرضية وصالحة للخدمة المستهدفة للسفينة؛\n' '3تشمل المعاينة السنوية اجراء تفتيش عام على المعدات المشار اليها في الفقرة (ب)\n' '1لكفالة أنها خضعت للصيانة وفقا ً لالئحة ((11أ) وانها ماتزال في حالة مرضية للخدمة\nالمستهدفة للسفينة.\n(ج) ومن الواجب تصديق المعاينات الدورية والسنوية ،المشار اليها في الفقرتين (أ)3\nو(أ) ' ،'4على شهادة معدات السالمة السفينة بضائع\".\nالالئحة 9\nمعاينة المنشآت الالسلكية والرادارية في السفن\nيستعاض عن العنوان الحالي بما يلي:\n\"معاينات المنشآت الالسلكية في سفن البضائع\"\nويستعاض عن النص الحالي بما يلي:\n(أ) تخضع المنشآت الالسلكية ،بما في ذلك المستخدمة منها في اجهزة االنقاذ ،في سفن البضائع\nالتي تنطبق عليها أحكام البابين الثالث والرابع ،إلى المعاينات المحددة ادناه:\n' '1معاينة ابتدائية قبل وضع السفينة في الخدمة؛\n' '2معاينة تجديدية على فترات تحددها االدارة وال تتجاوز 5سنوات ،باستثناء الحاالت\nالتي تطبق فيها أحكام الفقرات (ب) و (هـ) و (و) و (ز) من الالئحة 14؛\n' '3معاينة دورية في غضون ثالثة أشهر قبل كل ذكرى سنوية لشهادة معدات السالمة\nالالسلكية في سفينة بضائع أو بعدها؛\n' '4معاينة اضافية على النحو الذي أوصت به الالئحة ( 7ب) ' '3لسفن الركاب.\n(ب) تنفذ المعاينات المشار اليها في الفقرة (أ) على النحو التالي:\n' '1تتضمن المعاينة األولية اجراء تفتيش كامل على المنشآت الالسلكية في سفن البضائع،\nبما في ذلك المستخدمة منها في اجهزة االنقاذ ،لكفالة امتثالها لمتطلبات هذه اللوائح؛\n' '2تشمل المعاينات التجديدية والدورية اجراء تفتيش على المنشآت الالسلكية في سفن\nالبضائع ،بما في ذلك المستخدمة منها في اجهزة االنقاذ ،لكفالة امتثالها لمتطلبات هذه اللوائح.\n(ج) ينبغي تصديق المعاينات الدورية البشار اليها في الفقرة (أ) ' '3على شهادة أجهزة السالمة\nالالسلكية في سفينة بضائع\".\n-12-\n\nالالئحة 10\nمعاينة ابدان سفن البضائع وآالتها ومعداتها\nيستعاض عن العنوان الحالي بما يلي:\n\n\"معاينات هياكل سفن البضائع وآالتها ومعداتها\"\nويستعاض عن النص الحالي بما يلي:\n(أ) يجب أن يخضع هيكل سفينة البضائع وآالتها ومعداتها (باستثناء البنود التي تصدر بشأنها\nشهادة انشاءات السالمة في سفينة بضائع وشهادة أجهزة السالمة الالسلكية في سفينة بضائع)\nالى المعاينات وعمليات التفتيش المحددة أدناه على النحو المشار اليه في الفقرة (ب) ':'1\n' '1معاينة ابتدائية بما في ذلك اجراء تفتيش على قاع السفينة من الخارج قبل وضع\nالسفينة في الخدمة؛\n' '2معاينة تجديدية على فترات تحددها االدارة وال تتجاوز 5سنوات ،باستثناء الحاالت\nالتي تطبق فيها أحكام الفقرات (ب) و (هـ) و (و) و (ز) من الالئحة 14؛\n' '3معاينة بينية تجري في غضون ثالثة أشهر قبل الذكرى السنوية الثانية لشهادة انشاءات\nالسالمة في سفينة بضائع أو بعدها ،أو في غضون ثالثة أشهر قبل الذكرى السنوية الثالثة\nللشهادة المذكورة أو بعدها ،وهي تحل محل احدى المعاينات السنوية المحددة في الفقرة (أ)\n''4؛\n' '4معاينة سنوية في غضون ثالثة أشهر قبل كل ذكرى سنوية لشهادة انشاءات السالمة\nفي سفينة بضائع أو بعدها؛\n' '5عمليت ا تفتيش على األقل على قاع السفينة من الخارج خالل كل خمس سنوات،\nباستثناء الحاالت التي تطبق فيها أحكام الفقرة (هـ) أو (و) من الالئحة .14وحيثما تطبق أحكام\nاحدى هاتين الفقرتين ،يجوز تمديد فترة السنوات الخمس هذه كي تتزامن مع الفترة الممددة\nلصالحية الشهادة .وال يجوز ،في أي حال من األحوال ،أن تزيد الفترة الفاصلة بين أي عمليتين\nمن عمليات التفتيش هذه عن 36شهرا ً؛\n' '6معاينة اضافية تجري على النحو الذي أوصت به الالئحة ( 7ب) ' '3لسفن الركاب.\n(ب) وتنفذ المعاينات وعمليات التفتيش المشار اليها في الفقرة (أ) على النحو التالي:\n' ' 1تتضمن المعاينة االبتدائية إجراء تفتيش كامل على الهيكل واآلالت والمعدات ،ومن\nالواجب أن تكون هذه المعاينة على نحو يضمن أن ترتيبات ،ومواد ،وابعاد ،وصنعة الهيكل\nوالمراجل ،واوعية الضغط االخرى وملحقاتها ،واآلالت الرئيسية والمساعدة ،بما في ذلك\n-13-\n\nأجهزة التوجيه ونظم التحكم المتصلة بها والمنشأة الكهربائية ،وأي معدات أخرى تتماشى مع\nمتطلبات هذه اللوائح ،وانها في حالة مرضية وصالحة للخدمة المستهدفة للسفينة ،وان معلومات\nالتوازن المطلوبة متوافرة .وفي حالة الناقالت ،يجب أن تتضمن هذه المعاينة أيضا ً التفتيش\nعلى غرف المضخات ،والبضائع ،وشبكات أنابيب الوقود والتهوية ونبائط السالمة المرتبطة\nبها؛\n' ' 2تتضمن المعاينة التجديدية التفتيش على الهيكل واآلالت والمعدات المشار اليها في\nالفقرة (ب) ' '1لضمان امتثالها لمتطلبات هذه اللوائح وانها مرضية وصالحة للخدمة المستهدفة\nللسفينة؛\n' '3تتضمن المعاينة البينية التفتيش على الهيكل ،والمراجل واوعية الضغط االخرى،\nواآلالت والمعدات ،وأجهزة التوجيه ونظم التحكم المتصلة بها ،والمنشآت الكهربائية لكفالة\nأنها ما تزال مرضية للخدمة المستهدفة للسفينة ،وفي حالة الناقالت ،يجب أن تتضمن المعاينة\nأيضا ً التفتيش على غرف المضخات ،والبضائع ،وشبكات أنابيب الوقود والتهوية ونبائط\nالسالمة المرتبطة بها ،واختبار مقاومة العزل للمنشآت الكهربائية في المناطق الخطرة؛\n' ' 4تتضمن المعاينة السنوية اجراء تفتيش عام على الهيكل ،واآلالت والمعدات المشار\nاليها في الفقرة (ب)' '1لكفالة أنها خضعت للصيانة وفقا لالئحة (11أ) وانها ما تزال في حالة\nمرضية للخدمة المستهدفة للسفينة؛\n' '5ويجب أن يكون التفتيش على قاع السفينة من الخارج وكذلك معاينة البنود ذات الصلة،\nالجارية في الوقت ذاته ،على نحو يكفل انها ما تزال مرضية للخدمة المستهدفة للسفينة.\n(ج) ويجب تصديق المعاينات البينية والسنوية وعمليات تفتيش قاع السفينة من الخارج\nالمشار اليها في الفقرات (أ)' '3و(أ)' '4و(أ)' '5على شهادة انشاءات السالمة في سفينة بضائع\".\nالالئحة :11صيانة حالة السفينة بعد المعاينة\nيستعاض عن النص الموجود بما يلي:\n\"(أ) من الواجب صيانة حالة السفينة ومعداتها تمشيا ً مع أحكام اللوائح الحالية بما يضمن\nبقاء السفينة صالحة لالبحار من كافة الوجوه دون تعرضها او االشخاص الموجودين على\nظهرها للخطر.\n(ب) وعقب االنتهاء من أي معاينة للسفينة طبقا للوائح 7أو 8أو 9أو ،10ال يجوز\nاجراء أي تغيير على الترتيبات الهيكلية ،أو اآلالت ،أو المعدات أو أي بند شملته المعاينة ،دون\nاذن رسمي من االدارة.\n\n-14-\n\n(ج) وعندما تقع حادثة لسفينة او يكتشف عيب فيها ،بحيث يؤثر أي منهما على سالمة\nالسفينة أو كفاءة اجهزة االنقاذ او المعدات االخرى او كمالها ،فإن على ربان او مالك السفينة\nان يخطر ،في اقرب فرصة ،الجهة المسؤولة عن اصدار الشهادة ذات العالقة ،وهي االدارة\nأو خبير المعاينة المسمى أو المنظمة المعترف بها ،التي ترتب أمر الشروع في اجراء تحقيق\nلتحديد ما إذا كان من الضروري إجراء معاينة ،كما تتطلب ذلك اللوائح 7أو ،8أو ،9أو .10\nأو إذا كانت السفينة في ميناء حكومة متعاقدة ،فإن على الربان أو مالك السفينة أن يخطر فورا\nالسلطات المختصة لدولة الميناء ،ومن واجب خبير المعاينة المسمى او المنظمة المعترف بها\nالتأكد من أن هذا االخطار قد تم\".\nالالئحة 12\nاصدار الشهادات\nيستعاض عن العنوان الحالي بما يلي:\n\n\"اصدار أو تصديق الشهادات\"\nيستعاض عن النص الحالي بما يلي:\n\"(أ) ' ' 1تمنح شهادة يطلق عليها شهادة سالمة سفينة ركاب ،وذلك بعد معاينة ابتدائية أو\nتجديدية لسفينة ركاب تمتثل للمتطلبات ذات الصلة الواردة في االبواب :الثاني ،1-والثاني،2-\nوالثالث ،والرابع ،والخامس وأية متطلبات أخرى ذات عالقة واردة في هذه اللوائح؛\n' ' 2تمنح شهادة يطلق عليها شهادة انشاءات السالمة في سفينة بضائع ،وذلك بعد معاينة\nابتدائية أو تجديدية لسفينة بضائع تمتثل للمتطلبات ذات الصلة الواردة في البابين الثاني،1-\nوالثاني( 2-باستثناء المتطلبات المتعلقة بنظم واجهزة السالمة الحرائقية وخطط مكافحة\nالحرائق) وأية متطلبات أخرى ذات عالقة واردة في هذه اللوائح؛\n' ' 3تمنح شهادة يطلق عليها شهادة معدات السالمة في سفينة بضائع ،وذلك بعد معاينة\nابتدائية أو تجديدية لسفينة بضائع تمتثل للمتطلبات ذات الصلة الواردة في االبواب :الثاني،1-\nوالثاني ،2-والثالث ،والخامس وأية متطلبات أخرى ذات عالقة واردة في هذه اللوائح؛\n' ' 4تمنح شهادة أجهزة السالمة الالسلكية في سفينة بضائع ،وذلك بعد معاينة ابتدائية أو\nتجديدية لسفينة بضائع تمتثل للمتطلبات ذات الصلة الواردة في الباب الرابع وأية متطلبات\nأخرى ذات عالقة واردة في هذه اللوائح؛\n' )1( '5يجوز منح شهادة يطلق عليها شهادة سالمة سفينة بضائع ،عوضا عن الشهادات\nالمشار اليها في الفقرات الفرعية ' '2و' '3و' '4من الفقرة (أ) ،وذلك بعد معاينة ابتدائية أو\n\n-15-\n\nتجديدية لسفينة بضائع تمتثل للمتطلبات ذات الصلة الواردة في االبواب :الثاني ،1-والثاني،2-\nوالثالث ،والرابع ،والخامس وأية متطلبات أخرى ذات عالقة واردة في هذه اللوائح؛\n( ) 2كلما وردت اشارة في هذا الباب إلى شهادة انشاءات السالمة في سفينة بضائع أو\nشهادة معدات السالمة في سفينة بضائع أو شهادة أجهزة السالمة الالسلكية في سفينة بضائع،\nفإنها تنطبق على شهادة سالمة سفينة بضائع إذا كانت مستخدمة كبديل عن هذه الشهادات.\n' '6تستكمل شهادة سالمة سفينة ركاب ،وشهادة معدات السالمة في سفينة بضائع ،وشهادة\nأجهزة السالمة الالسلكية في سفينة بضائع ،وشهادة سالمة سفينة بضائع ،المشار اليها في\nالفقرات الفرعية ' '1و' '3و' '4و' '5بسجل للمعدات؛\n' '7عند منح سفينة ما اعفاء بمقتضى احكام اللوائح الحالية وتمشيا ً معها فإنها تعطى\nشهادة يطلق عليها اسم شهادة اعفاء ،وذلك عالوة على الشهادات المنصوص عليها في هذه\nالفقرة؛\n' '8تمنح الشهادات المشار اليها في هذه الالئحة أو تصدّق من قبل االدارة ،أو من تفوضه\nمن االشخاص أو الهيئات .وفي جميع الحاالت تتحمل االدارة المسؤولية كاملة عن تلك\nالشهادات.\n(ب) ال يجوز الية حكومة متعاقدة ان تصدر شهادات بمقتضى احكام االتفاقية الدولية لسالمة\nاالرواح في البحار لعام 1960أو 1948أو 1929ووفقا لها ،بعد بدء سريان قبول هذه\nالحكومة باالتفاقية الحالية\".\nالالئحة 13\nاصدار الشهادة من قبل حكومة أخرى\nيستعاض عن العنوان الحالي بما يلي:\n\n\"اصدار أو تصديق الشهادة من قبل حكومة أخرى\"\nويستعاض عن النص الحالي بما يلي:\n\"يجوز لحكومة متعاقدة ،بناء على طلب االدارة ،الدفع الى اخضاع سفينة للمعاينة ،ومنح\nشهادات لها أو التخويل بذلك ،وتصديق الشهادات الموجودة على السفينة أو التخويل بذلك ،وفقا\nللوائح الحالية إذا اقتنعت بامتثالها لمتطلبات هذه اللوائح .ويجب أن تتضمن أي شهادة صادرة\nعلى هذا النحو نصا يفيد أنها صادر ة بناء على طلب حكومة الدولة التي يحق للسفينة رفع\nعلمها .وتتمتع هذه الشهادات بالفعّالية ذاتها التي تحظى بها الشهادات الصادرة بمقتضى الالئحة\n 12كما وتتمتع بالقدر ذاته من االعتراف\".\n\n-16-\n\nالالئحة 14\nمدة الشهادات\nيستعاض عن العنوان الحالي بما يلي:\n\n\"مدة الشهادات وصحتها\"\nويستعاض عن النص الحالي بما يلي:\n\"(أ) تصدر شهادة سالمة سفينة ركاب لمدة ال تزيد على اثنى عشر شهرا .وتصدر شهادة\nانشاءات السالمة في سفينة بضائع ،وشهادة معدات السالمة في سفينة بضائع ،وشهادة أجهزة\nالسالمة الالسلكية في سفينة بضائع لمدة تحددها االدارة ،وال تتجاوز خمس سنوات .وال يجوز\nأن تكون شهادة االعفاء صالحة لمدة أطول من مدة الشهادة المتعلقة بها.\n(ب) ' '1وبغض النظر عن متطلبات الفقرة (أ) ،وفي حالة تنفيذ المعاينة التجديدية في غضون\nثالثة أشهر قبل موعد انقضاء الشهادة الموجودة ،فإن صالحية الشهادة الجديدة تبدأ اعتبارا ً من\nتاريخ استكمال تلك المعاينة وحتى:\n( )1موعد ال يتجاوز 12شهرا ً من تاريخ انقضاء الشهادة الموجودة ،وذلك بالنسبة لسفينة\nركاب؛\n( ) 2موعد ال يتجاوز خمس سنوات من تاريخ انقضاء الشهادة الموجودة ،وذلك بالنسبة\nلسفينة بضائع؛\n' '2في حالة استكمال المعاينة التجديدية بعد تاريخ انقضاء الشهادة الموجودة ،فإن صالحية\nالشهادة الجديدة تبدأ من تاريخ استكمال تلك المعاينة وحتى:\n( )1موعد ال يتجاوز 12شهرا ً من تاريخ انقضاء الشهادة الموجودة ،وذلك بالنسبة لسفينة\nركاب؛\n( )2موعد ال يتجاوز خمس سنوات من تاريخ انقضاء الشهادة الموجودة ،وذلك بالنسبة\nلسفينة بضائع؛\n' '3في حالة تنفيذ معاينة التجديد قبل أكثر من ثالثة أشهر من تاريخ انقضاء الشهادة الموجودة،\nفإن صالحية الشهادة الجديدة تبدأ اعتبارا ً من تاريخ استكمال تلك المعاينة وحتى:\n( )1موعد ال يتجاوز 12شهرا ً من تاريخ استكمال المعاينة التجديدية ،وذلك بالنسبة\nلسفينة ركاب؛\n( )2موعد ال يتجاوز خمس سنوات من تاريخ استكمال المعاينة التجديدية ،وذلك بالنسبة\nلسفينة بضائع.\n-17-\n\n(ج) اذا منحت شهادة ،غير شهادة سالمة سفينة ركاب ،لفترة تقل عن خمس سنوات ،فإنه يجوز\nلالدارة تمديد صالحية تلك الشهادة بعد تاريخ انقضائها وذلك الى الموعد االقصى المحدد في\nالفقرة (أ) ،شريطة اجراء المعاينات ،المشار اليها في اللوائح 8و 9و 10والمتوجبة عند منح\nشهادة لمدّة خمس سنوات ،على النحو المناسب.\n(د) في حال استكمال معاينة تجديدية وتعذر منح أو تسليم شهادة جديدة للسفينة قبل موعد\nانقضاء الشهادة الموجودة ،فإنه يجوز للشخص أو الهيئة المفوضان من قبل االدارة بأن يصدقا\nالشهادة الموجودة ،وتقبل تلك الشهادة على انها صالحة لمدّة إضافية ال تتجاوز 5أشهر من\nتاريخ االنقضاء.\n(هـ) وإذا لم تكن السفينة ،وقت انقضاء شهادة ما ،في الميناء الذي ستعاين فيه ،فإنه يجوز\nلالدارة تمديد فترة صالحية الشهادة وذلك فقط للسماح للسفينة بمواصلة رحلتها الى ذلك الميناء،\nوعلى أن يقتصر ذلك على الحاالت التي يبدو فيها هذا مناسبا ً ومعقوالً .وال يجوز تمديد صالحية\nأي شهادة الكثر من ثالثة أشهر .كما ال يحق لسفينة منحت تمديدا ً أن تقوم بعد وصولها إلى\nالميناء الذي ستعاين فيه ،واستنادا ً الى ذلك التمديد ،بمغادرة ذلك الميناء دون الحصول على\nشهادة جديدة .وعند استكمال المعاينة التجديدية ،فإن الشهادة الجديدة ستظل صالحة حتى:\n' '1موعد ال يتجاوز 12شهرا ً من تاريخ انقضاء الشهادة الموجودة قبل منح التمديد،\nوذلك بالنسبة لسفينة ركاب؛\n' '2موعد ال يتجاوز 5سنوات من تاريخ انقضاء الشهادة الموجودة قبل منح التمديد،\nوذلك بالنسبة لسفينة بضائع.\n(و) يجوز لالدارة تمديد صالحية شهادة صادرة لسفينة عاملة في رحالت قصيرة ولم تمدد\nبمقتضى االحكام السابقة من هذه الالئحة ،وذلك لفترة سماح أقصاها شهر واحد من تاريخ\nاالنقضاء المحدد عليها .وبعد استكمال المعاينة التجديدية ،فإن الشهادة الجديدة تظل صالحة\nحتى:\n' '1موعد ال يتجاوز 12شهرا ً من تاريخ انقضاء الشهادة الموجودة قبل منح التمديد،\nوذلك بالنسبة لسفينة ركاب؛\n' '2موعد ال يتجاوز 5سنوات من تاريخ انقضاء الشهادة الموجودة قبل منح التمديد،\nوذلك بالنسبة لسفينة بضائع.\n(ز) وفي حاالت خاصة تحددها االدارة ،فإنه ال حاجة لتأريخ الشهادة الجديدة اعتبارا ً من تاريخ\nانقضاء الشهادة الموجودة حسبما تتطلب الفقرة (ب) ' '2أو (هـ) أو (و) .وفي تلك الحاالت تظل\nالشهادة الجديدة صالحة حتى:\n\n-18-\n\n' '1موعد ال يتجاوز 12شهرا ً من تاريخ استكمال المعاينة التجديدية ،وذلك بالنسبة لسفينة\nركاب؛\n' ' 2موعد ال يتجاوز خمس سنوات من تاريخ استكمال المعاينة التجديدية ،وذلك بالنسبة\nلسفينة بضائع.\n(ح) إذا استكملت المعاينة السنوية أو البينية أو الدورية قبل الفترة المحددة في اللوائح المعنية،\nفإنه:\n' ' 1يجب تعديل تاريخ الذكرى السنوية المبين على الشهادة المعنية وذلك بالتصديق،\nوتسجيل موعد ال يتجاوز فترة ثالثة أشهر من تاريخ استكمال المعاينة؛\n' '2يجب استكمال المعاينة السنوية أو البينية أو الدورية الالحقة التي تتطلبها اللوائح\nالمعنية حسب الفواصل الزمنية المحددة في تلك اللوائح وباالستناد إلى التاريخ الجديد للذكرى\nالسنوية؛\n' ' 3يجوز االبقاء على تاريخ االنقضاء على حاله شريطة اجراء واحدة أو أكثر من\nالمعاينات السنوية أو البينية أو الدورية ،حسب االقتضاء ،وذلك على نحو يكفل عدم تجاوز\nالفواصل الزمنية القصوى بين المعاينات المنصوص عليها في اللوائح المعنية.\n(ط) تفقد الشهادة الصادرة بمقتضى الالئحة 12أو 13صالحيتها في أي حالة من الحاالت\nالتالية:\n' '1إذا لم تنفذ المعاينات وعمليات التفتيش المعنية خالل الفترات المحددة بمقتضى اللوائح\n(7أ) و(8أ) و(9أ) و(10أ)؛\n' '2إذا لم تصدق الشهادة وفقا للوائح الحالية؛\n' ' 3عند نقل السفينة إلى علم دولة أخرى .وال يجوز منح شهادة جديدة إال إذا كانت\nالحكومة المصدرة لها مقتنعة تماما بأن السفينة تمتثل لمتطلبات الفقرتين (أ) و(ب) من الالئحة\n . 11وفي حالة النقل بين حكومتين متعاقدتين ،فإن على حكومة الدولة التي كان يحق للسفينة\nرفع عل مها أن ترسل الى االدارة في اقرب االوقات نسخا من الشهادات التي كانت السفينة\nتحملها قبل تلك العملية ،ونسخا من تقارير المعاينات ذات الصلة إذا توافرت ،إن طلب منها\nذلك في غضون ثالثة اشهر من اتمام عملية النقل\".\nالالئحة 15\nنماذج الشهادات\nيستعاض عن العنوان الحالي بما يلي:\n\n-19-\n\n\"نماذج الشهادات وسجالت المعدات\"\nويستعاض عن النص الحالي بما يلي:\n\"تحرر الشهادات وسجالت المعدات بما يطابق النموذج الواردة في مرفق ملحق االتفاقية\nالحالية .وإذا لم تكن اللغة المستخدمة هي االنكليزية أو الفرنسية فإن النص يجب أن يتضمن\nترجمة الى احدى هاتين اللغتين\".\nالالئحة 16\nعرض الشهادات\nيستعاض عن العنوان الحالي بما يلي:\n\n\"اتاحة الشهادات\"\nويستعاض عن النص الحالي بما يلي:\n\"يجب أن تكون الشهادات الصادرة بمقتضى الالئحتين 12و 13متاحة بسهولة على متن\nالسفينة لفحصها في كل االوقات\".\nالالئحة 19\nالرقابة\nيستعاض عن النص الحالي بما يلي:\n\"(أ) تخضع كل سفينة عند وجودها في ميناء حكومة متعاقدة اخرى للرقابة من قبل\nموظفين مخولين بهذا أصوالً من قبل هذه الحكومة وذلك حينما تكون الرقابة موجهة نحو\nالتحقق من صالحية الشهادات الصادرة عمال بالالئحة 12أو .13\n(ب) تقبل مثل هذه الشهادات ،إذا كانت صالحة ،ما لم تكن هناك اسباب جلية تدعو\nلالعتقاد بأن السفينة أو معداتها ال تتمشى الى حد كبير مع تفاصيل أي من الشهادات أو ان\nالسفينة ومعداتها ال تمتثل الحكام الالئحة (11أ) و(ب).\n(ج) وفي حالة الظروف المذكورة في الفقرة (ب) أو عند انقضاء مدة الشهادة او فقدان\nصالحيتها ،يتخذ الموظف القائم بالرقابة خطوات لضمان عدم ابحار السفينة إال بعد ان تغدو\nقادرة على الخروج إلى البحر أو مغادرة الميناء للتوجه إلى حوض اصالح مناسب دون\nتعرضها أو االشخاص الموجودين على ظهرها للخطر.\n(د) وفي الحاالت التي تؤدى فيها عملية الرقابة إلى التدخل بأية صورة ،فإن على\nالموظف القائم بالرقابة ان يبلغ خطيا قنصل الدولة التي يحق للسفينة رفع علمها ،أو اقرب\n-20-\n\nممثل دبلوماسي لهذه الدولة في حال غياب القنصل ،بالظروف التي جعلت هذا التدخل\nضرورياً .وباإلضافة إلى ذلك ،يتم أيضا اخطار خبراء المعاينة المعينين او المنظمات المعترف\nبها المسؤولين عن اصدار الشهادات .كما وتبلغ المنظمة بالوقائع المتعلقة بالتدخل.\n(هـ) على الهيئة المعنية لدولة الميناء ان تخطر سلطات ميناء التردد التالي ،باالضافة\nالى االطراف المذكورة في الفقرة (د) ،بجميع المعلومات ذات الصلة المتعلقة بالسفينة ،إذا لم\nتكن هذه الهيئة قادرة على اتخاذ االجراءات المنصوص عليها في الفقرتين (ج) و(د) أو اذا\nسمح للسفينة بمواصلة االبحار إلى ميناء التردد التالي.\n(و) وعند ممارسة الرقابة بمقتضى هذه الالئحة تبذل كل الجهود الممكنة لتجنب اي حجز\nمسوغة ،فإنها\nأو تأخير الداعي له للسفينة .وإذا تم حجز السفينة أو تأخيرها بصورة غير\nّ\nتكتسب حق الحصول على تعويض عن أية خسارة أو ضرر يلحقان بها\".\n\n-21-\n\nالمرفق\n\nتغييرات واضافات على مرفق ملحق االتفاقية الدولية\nلسالمة األرواح في البحار ،لعام 1974\nيستعاض عن النماذج الحالية لشهادة سالمة سفينة ركاب ،وشهادة انشاءات السالمة في\nسفينة بضائع ،وشهادة معدات السالمة في سفينة بضائع ،وشهادة اجهزة السالمة التلغرافية\nالالسلكية في سفينة بضائع ،وشهادة أجهزة السالمة الهاتفية الالسلكية في سفينة بضائع ،وشهادة\nاالعفاء المدرجة في مرفق ملحق االتفاقية بالنماذج التالية للشهادات وسجالت المعدات.\n\n-22-\n\n-23-\n\n-24-\n\n-25-\n\n-26-\n\n-27-\n\n-28-\n\n-29-\n\n-30-\n\n-31-\n\n-32-\n\n-33-\n\n-34-\n\n-35-\n\n-36-\n\n-37-\n\n-38-\n\n-39-\n\n-40-\n\n-41-\n\n-42-\n\n-43-\n\n-44-\n\n-45-\n\n-46-\n\n-47-\n\n-48-\n\n-49-\n\n-50-\n\n-51-\n\n-52-\n\n-53-\n\n-54-\n\n-55-\n\n-56-\n\n-57-\n\n-58-\n\n-59-\n\n-60-\n\n-61-\n\n-62-\n\n-63-\n\n-64-\n\n-65-\n\n-66-\n\n-67-\n\n-68-\n\n-69-\n\n-70-\n\n-71-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}