{
  "id": "ma-adala-intl-treaties-8247",
  "type": "statute",
  "title": "البروتوكول المتعلق بالبحارة اللاجئين الموقع عليه بلاهای يوم 12 يونيه 1973",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/880",
  "description": "Discovered from Adala portal, folder: intl-treaties (اتفاقيات دولية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ينشر بالجريدة الرسمية حسبما هو مضاف إلى ظهيرنا الشريف هذا البروتوكول المتعلق\nبالبحارة الالجئين الموقع عليه بالهای يوم 12يونيه 1973الذي تم قبوله من طرف المملكة\nالمغربية يوم 20ربيع الثاني 13( 1394مايو .)1974"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ينشر ظهيرنا الشريف هذا بالجريدة الرسمية.\nوحرر بالرباط في 12ربيع الثاني 12( 1396أبريل .)1976\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :أحمد عصمان.\n\n - 1الجريدة الرسمية عدد 3313بتاريخ 28ربيع الثاني 28( 1396أبريل ،)1976ص .1415\n\n-2-\n\nبروتوكول يتعلق بالبحارة الالجئين\nان االطراف المشتركة في هذا البروتوكول،\nرعيا منها لكون تطبيق االتفاق المتعلق بالبحارة الالجئين الموقع عليه يوم 23نونبر\n 1957بالهای (المدعو بعده االتفاق) يرتبط ارتباطا وثيقا بتطبيق االتفاقية المتعلقة بالنظام\nاالساسي لالجئين المبرمة يوم 28يوليوز 1951بجنيف (المدعوة بعده االتفاقية) والتي ال\nتطبق اال على االشخاص الذين أصبحوا الجئين على اثر حوادث وقعت قبل فاتح يناير 1951؛\nوحيث أن أصنافا جديدة من الالجئين ظهرت منذ المصادقة على االتفاقية وانه من المؤمل\nتطبيق نفس النظام االساسي على جميع الالجئين الذين يشملهم التعريف المبين في االتفاقية من\nغير اعتبار التاريخ االقصى المحدد في فاتح يناير 1951وان بروتوكوال يتعلق بالنظام\nاالساسي لالجئين قد عرض لالنخراط فيه بنيورك يوم 31يناير 1967؛\nورغبة منها في اقرار نظام مماثل بالنسبة للبحارة الالجئين،\nاتفقت على ما يلى:\nالفصل االول\n - 1تتعهد االطراف المشتركة في هذا البروتوكول بتطبيق الفصول 2و 4وما يليه الى\nغاية الفصل 13من االتفاق على البحارة الالجئين حسبما هو معرف بهم بعده.\n - 2تطبيق عبارة « بحار الجئ » الجل تطبيق هذا البروتوكول على كل شخص يعتبر\nالجئا حسب التعريف الوارد في الفقرة الثانية من الفصل األول من بروتوكول 31يناير 1967\nالمتعلق بالنظام االساسي لالجئين ويزاول بأى وجه من الوجوه عمل بحار على متن سفينة\nتجارية أو تكون مهنته االعتيادية المأجورة هي مهنة بحار على مثل هذه السفينة.\n - 3يطبق هذا البروتوكول من غير تحديد جغرافي .غير أن التصريحات التي سبق أن\nأدلت بها وفقا للمقطع (أ) من الفقرة 1بالقسم (ب) من الفصل االول من االتفاقية دول مشتركة\nفي هذه االتفاقية تطبق كذلك تحت نظام هذا البروتوكول ما لم يقع تمديدها طبقا للفقرة 2من\nالقسم (ب) بالفصل األول من االتفاقية."
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم (ب) بالفصل األول من االتفاقية.",
      "section": "3",
      "title": "المادة 3",
      "content": "1يعرض هذا البروتوكول لقبوله أو المصادقة عليه من طرف جميع الحكومات الموقعة\nعلى االتفاق أو المنخرطة فيه ومن طرف كل حكومة تتحمل بالنسبة للبحارة الالجئين\nااللتزامات المنصوص عليها في الفصل 28من االتفاقية أو التزامات مطابقة.\n - 2تودع وثائق القبول أو المصادقة لدى حكومة مملكة هوالندا."
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم (ب) بالفصل األول من االتفاقية.",
      "section": "4",
      "title": "المادة 4",
      "content": "1يعمل بهذا البروتوكول ابتداء من اليوم التسعين الموالى لتاريخ ايداع الوثيقة الثامنة\nلقبوله أو المصادقة عليه.\n - 2يعمل بهذا البروتوكول فيما يخص كل حكومة تقبله أو تصادق عليه بعد ايداع الوثيقة\nالثامنة للقبول أو المصادقة ابتداء من التاريخ الذي تكون قد أودعت فيه هذه الحكومة وثيقة\nقبولها اياه أو مصادقتها عليه."
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم (ب) بالفصل األول من االتفاقية.",
      "section": "5",
      "title": "المادة 5",
      "content": "1يجوز لكل حكومة االعالن وقت إيداع وثيقة القبول أو المصادقة أو في أي تاريخ\nالحق أن هذا البروتوكول يمدد إلى قطر أو عدد من االقطار التي تتكفل بعالقاتها الدولية بشرط\nأن تتحمل فيما يخص هذا القطر أو هذه االقطار االلتزامات المنصوص عليها في الفقرة 1من"
    },
    {
      "provision_ref": "art6",
      "chapter": "القسم (ب) بالفصل األول من االتفاقية.",
      "section": "6",
      "title": "المادة 6",
      "content": "1يجوز لكل طرف متعاقد االعالن عن فسخ هذا البروتوكول في كل وقت وآن بواسطة\nتبليغ يوجه إلى حكومة مملكة هوالندا.\n - 2يعمل بالفسخ بعد مضى سنة على تاريخ تلقى حكومة مملكة هوالندا التبليغ المذكور،\nوفي حالة فسخ هذا البروتوكول من لدن أحد االطراف المتعاقدة يجوز لكل طرف آخر فسخه\nبعد استشارة االطراف المتعاقدة األخرى .ويعمل بهذا الفسخ ابتداء من نفس التاريخ الذي يعمل\nفيه بالفسخ السابق مع مراعاة سابق اعالم لمدة ستة أشهر.\n\n-4-"
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم (ب) بالفصل األول من االتفاقية.",
      "section": "7",
      "title": "المادة 7",
      "content": "1كل طرف متعاقد وجه تبليغا طبقا للفصل الخامس يجوز له فيما بعد أن يبلغ في كل\nوقت وآ ن حكومة مملكة هوالندا أن هذا البروتوكول ينتهى العمل به في القطر المعين في\nالتبليغ.\n - 2ينتهى العمل بهذا البروتوكول في القطر أو االقطار المقصودة بعد مضى سنة على\nتلقى حكومة مملكة هوالندا التبليغ المذكور."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تخبر حكومة مملكة هوالندا جميع الحكومات الموقعة على االتفاق أو المنخرطة فيه\nوجميع الحكومات األخرى التي قبلت هذا البروتوكول أو صادقت عليه بجميع االيداعات\nوالتبليغات المنجزة وفقا للفصول 3و 5و 6و.7"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يودع نظير من هذا البروتوكول معتمد على كل من نصيه باللغتين االنجليزية والفرنسية\nوموقع عليه من طرف وزير الشؤون الخارجية لمملكة هوالندا بمحفوظات حكومة مملكة\nهوالندا التي توجه نسخة منه مشهودا بمطابقتها لالصل الى الحكومات المشار اليها في الفصل\nالثامن.\nوقد وقعت على هذا البروتوكول طبقا للفصل التاسع منه يوم 12يونيه من سنة الف\nوتسعمائة وثالث وسبعين.\nم .فان دير أسطول.\nوزير الشؤون الخارجية لمملكة هوالندا.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}