{
  "id": "ma-adala-judicial-experts-13",
  "type": "statute",
  "title": "ظهير شريف رقم 1.01.126 صادر في 29 من ربيع الأول 1422 (22 يونيو 2001) بتنفيذ القانون رقم 45.00 المتعلق بالخبراء القضائيين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/911",
  "description": "Discovered from Adala portal, folder: judicial-experts (الخبراء القضائيون).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يعتبر الخبراء القضائيون من مساعدي القضاء ويمارسون مهامهم وفق الشروط\nالمنصوص عليها في هذا القانون وفي النصوص الصادرة تطبيقا له.2"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "الخبير القضائي هو المختص الذي يتولى بتكليف من المحكمة التحقيق في نقط تقنية\nوفنية ،ويمنع عليه أن يبدي أي رأي في الجوانب القانونية.3\nيمكن للمحاكم أن تستعين بآراء الخبراء القضائيين على سبيل االستئناس دون أن تكون\nملزمة لها.4\n\n - 2المرسوم رقم 2.01.2824بتاريخ 6جمادى األولى 17( 1423يوليو )2002بتطبيق أحكام القانون رقم\n 45.00المتعلق بالخبراء القضائيين؛ الجريدة الرسمية عدد 5030بتاريخ 6جمادى اآلخرة 15( 1423أغسطس\n ،)2002ص .2334\n - 3قارن مع الفصل ( 59الفقرتين 3و )4من قانون المسطرة المدنية:\n\"يحدد القاضي النقط التي تجري الخبرة فيها في شكل أسئلة فنية ال عالقة لها مطلقا بالقانون.\nيجب على الخبير أن يقدم جوابا محددا وواضحا على كل سؤال فني كما يمنع عليه الجواب على أي سؤال يخرج\nعن اختصاصه الفني وله عالقة بالقانون\".\n قارن كذلك مع المادتين ( 194الفقرة )1و( 195الفقرة )2من قانون المسطرة الجنائية:المادة ( 194الفقرة )1\n\"يمكن لكل هيئة من هيئات التحقيق أو الحكم كلما عرضت مسألة تقنية ،أن تأمر بإجراء خبرة إما تلقائيا وإما\nبطلب من النيابة العامة أو من األطراف\".\nالمادة ( 195الفقرة )2\n\"يجب أن توضح دائما في المقرر الصادر بإجراء الخبرة مهمة الخبراء التي ال يمكن أن تنصب إال على دراسة\nمسائل تقنية\".\n - 4قارن مع الفقرة 3من الفصل 66من قانون المسطرة المدنية:\n\"ال يلزم القاضي باألخذ برأي الخبير المعين ويبقى له الحق في تعيين أي خبير آخر من أجل استيضاح الجوانب\nالتقنية في النزاع\".\n\n-4-\n\nالباب الثاني :جداول الخبراء القضائيين"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :جداول الخبراء القضائيين",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يمكن ممارسة الخبرة القضائية إال بعد التسجيل في أحد جداول الخبراء القضائيين.\nيشترط في كل مترشح للتسجيل في جداول الخبراء االستجابة للشروط اآلتية:5\n\n - 5انظر المادتين الثانية والرابعة من المرسوم رقم 2.01.2824السالف الذكر:"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :جداول الخبراء القضائيين",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيجري الوكيل العام للملك لدن محكمة االستئناف المقدم إليه الطلب بحثا عن المترشح ،للتأكد من توفره على\nالشروط المنصوص عليها في القانون رقم 45.00المشار إليه أعاله .\nيوجه الوكيل العام للملك الملف عند انتهاء البحث ،إلى وزارة العدل ،مرفقا برأيه المعلل في المترشح\".\n\n-5-\n\n -1أن يكون المترشح مغربيا ،مع مراعاة قيود األهلية المشار إليها في قانون الجنسية\nأو من رعايا د ولة تربطها بالمغرب اتفاقية تسمح لمواطني كل منهما بممارسة الخبرة\nالقضائية في الدولة األخرى؛\n -2أال يقل عمره عن ثالثين سنة ميالدية كاملة؛\n -3أن يكون في وضعية سليمة إزاء الخدمة العسكرية7؛\n -4أن يكون متمتعا بحقوقه الوطنية وذا مروءة وسلوك حسن؛\n -5أال يكون قد حكم عليه من أجل جناية أو جنحة باستثناء الجرائم غير العمدية؛\n -6أال تكون قد صدرت في حقه عقوبة تأديبية من أجل تصرفات مخلة بالشرف أو\nالنزاهة أو األخالق الحميدة؛\n -7أال يكون قد حكم عليه بإحدى العقوبات المالية التي ينص قانون التجارة على إمكانية\nالحكم بها في حق مسيري المقاولة أو بسقوط األهلية التجارية؛\n -8أن يكون متوفرا على مقاييس التأهيل التي تحدد بنص تنظيمي 8بالنسبة لكل نوع من\nأنواع الخبرة؛\n -9أن يكون له موطن بدائرة اختصاص محكمة االستئناف التي يرغب في ممارسة\nمهامه بدائرتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن للخبير القضائي أن يكون خبيرا لدى إحدى محاكم االستئناف أو خبيرا مسجال\nبالجدول الوطني.\nيحدث لتسجيل الخبراء القضائيين جدول بمحاكم االستئناف وجدول وطني."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يقيد بقرار لوزير العدل وباقتراح من اللجنة المشار إليها في المادة 8أدناه المترشح\nالذي يستوفي الشروط المنصوص عليها في المادة 3أو المادة 4أو المادة 4المكررة ،حسب\nالحالة ،من هذا القانون بصفته خبيرا قضائيا في جدول إحدى محاكم االستئناف أو في هذا\nالجدول والجدول الوطني إذا كانت له صفة خبير قضائي مسجل بالجدول الوطني."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن لكل خبير مسجل في جدول إحدى محاكم االستئناف لمدة خمس سنوات متتالية\nعلى األقل أن يطلب تسجيله في الجدول الوطني.18\n\nوكذا عبارة «الشخص الذاتي» محل عبارة «الشخص الطبيعي» الواردة في القانون رقم 45.00المتعلق بالخبراء\nالقضائيين السالف الذكر وفي النصوص التنظيمية الصادرة لتطبيقه ،بمقتضى المادة الرابعة من القانون رقم\n ،44.22سالف الذكر.\n - 16تمت إضافة المادة 4المكررة أعاله ،بمقتضى المادة األولى من القانون رقم ،44.22سالف الذكر.\n - 17تم تغيير وتتميم أحكام المادة 6أعاله ،بمقتضى المادة الثانية من القانون رقم ،44.22سالف الذكر.\n - 18انظر المادة الخامسة من المرسوم رقم 2.01.2824السالف الذكر:\n\"يقدم الخبير القضائي الذي يرغب في التسجيل في الجدول الوطني طلبه إلى الوكيل العام للملك لدى محكمة\nاالستئناف المسجل بجدول الخبراء القضائيين بها.\nينجز الرئيس األول لمحكمة االستئناف والوكيل العام للملك لديها ،بعد التأكد من استيفاء المترشح للشرط\nالمنصوص عليه في المادة 7من القانون رقم 45.00السالف الذكر ،تقريرا مشتركا حول سلوك المعني باألمر\nوكيفية أدائه للمهام التي تسند إليه ،مشفوعا بنظريتهما في الموضوع ويوجه التقرير إلى وزير العدل\".\n\n-8-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدث بوزارة العدل لجنة يعهد إليها بما يلي:\n دراسة طلبات التسجيل في جدول الخبراء القضائيين واتخاذ القرارات المتعلقةبالتسجيل المذكور؛\n إعداد جداول الخبراء القضائيين ومراجعتها؛ ممارسة السلطة التأديبية تجاه الخبراء القضائيين.المادة 9\nتتألف اللجنة المنصوص عليها في المادة السابقة كما يلي:\n ممثل لوزير العدل بصفته رئيسا؛ ثالثة رؤساء أولين لمحاكم استئناف؛ ثالثة وكالء عامين للملك لدى محاكم استئناف؛ خبيران قضائيان من بينهما رئيس الهيئة أو من ينتدب لهذه الغاية إذا كان األمر يتعلقبمترشح لفرع من فروع الخبرة ينتمي لهيئة تمثل مهنة منظمة ،أو خبيران قضائيان من\nبينهما رئيس جمعية مهنية أو من ينتدبه لهذه الغاية إذا كان األمر يتعلق بمترشح لفرع من\nفروع الخبرة ينتمي لمهنة تمثلها جمعية ،أو خبيران قضائيان يمثالن فرع الخبرة الذي ينتمي\nإليه المترشح إذا لم يكن هذا الفرع يتعلق بمهنة تمثلها هيئة أو جمعية مهنية.\nتحديد طريقة عمل اللجنة بنص تنظيمي.19"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتخذ قرارات اللجنة باألغلبية المطلقة ألعضائها.\n\n - 19انظر المادتين السادسة والسابعة من المرسوم رقم 2.01.2824السالف الذكر:"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يحمل الخبير بعد تسجيله بالجدول صفة \"خبير قضائي لدى محكمة االستئناف\" التي\nسجل بدائرة اختصاصها.\nيحمل الخبير صفة خبير قضائي مسجل بالجدول الوطني إذا سجل بهذا الجدول.\nيجب أن يتم التنصيص على نوع التخصص إلى جانب صفة الخبير المسجل في أحد\nالجدولين المذكورين.\nإذا اكتسب الخبير صفة خبير قضائي مسجل بالجدول الوطني ،فإنه يشار إلى هذه\nالصفة أمام اسمه المسجل بجدول محكمة االستئناف.\nيجوز للخبير الجمع بين التسجيل بجدول إحدى محاكم االستئناف وبالجدول الوطني."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ال يمكن للخبير الجمع بين التسجيل في فرعين أو أكثر من فروع الخبرة ما لم يكن\nشخصا معنويا متوفرا على عدة تخصصات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسري مفعول تسجيل الخبراء في جدول إحدى محاكم االستئناف والجدول الوطني لمدة\nسنة.\nتقوم اللجنة المنصوص عليها في المادة 8أعاله بمراجعة جداول تسجيل الخبراء سنويا\nدون حاجة إلى تجديد طلبات التسجيل ،قصد التأكد من استمرار توافر الشروط المطلوبة\nفيهم ،مع مراعاة األحكام التأديبية المنصوص عليها في الباب الخامس من هذا القانون.\nيمكن للخبير الذي لم يقع تسجيله أن يجدد طلبه في السنة الموالية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن لوزير العدل وباقتراح من اللجنة المنصوص عليها في المادة 8أعاله اتخاذ قرار\nمعلل بالسحب من جدول الخبراء القضائيين لدى محكمة االستئناف أو من هذا الجدول ومن\nالجدول الوطني إذا تعلق األمر بخبير مسجل في الجدول الوطني وذلك إذا طلب الخبير هذا\nالسحب ألسباب ال عالقة لها باإلجراءات التأديبية أو إذا اضطرته إلى ذلك ظروف واقعية\nكالسفر أو المرض أو العجز الدائم.\nيسحب أيضا من الجدول كل خبير ثبت عجزه أو عدم قدرته على ممارسة مهامه ألي\nسبب كان.\n\n- 10 -"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتم كتابة التبليغ باإلجراء المتخذ في شأن الخبراء المقبول تسجيلهم في الجدول ألول\nمرة ،أو المترشحين الذين لم تقبل طلباتهم ،أو الخبراء الذين لم يتم تجديد تسجيلهم أو الذين\nتقرر سحب أسمائهم من الجدول وذلك خالل 15يوما الموالية التخاذ اإلجراء.\nتكون القرارات المتعلقة بعدم قبول طلبات الترشيح أو رفض تجديد التسجيل أو قرارات\nالسحب معللة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يوضع جدول الخبراء القضائيين لدى محاكم االستئناف بكتابة ضبط محاكم االستئناف\nوالمحاكم األخرى.\nيوضع الجدول الوطني بكتابة ضبط محكمة النقض 20وكتابة ضبط محاكم االستئناف\nوالمحاكم األخرى.\nينشر جدول الخبراء القضائيين لدى محاكم االستئناف 21والجدول الوطني 22بالجريدة\nالرسمية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تتقيد المحكمة عند تعيين خبير قضائي بجدول الخبراء الخاص بدائرة اختصاصها ما\nعدا في الحالتين التاليتين:\n -1إذا لم يوجد بالجدول المذكور خبير متخصص في الفرع المطلوب؛\n -2إذا كان الخبير مسجال بالجدول الوطني.\n\n - 20حلت عبارة \"محكمة النقض\" محل عبارة \"المجلس األعلى\" في جميع النصوص التشريعية والتنظيمية\nالجاري بها العمل ،وذلك بموجب القانون رقم 58.11المتعلق بمحكمة النقض ،المغير بموجبه الظهير الشريف\nرقم 1.57.223الصادر في 2ربيع األول 27( 1377سبتمبر )1957بشأن المجلس األعلى ،الصادر بتنفيذه\nالظهير الشريف رقم 1.11.170صادر في 27من ذي القعدة 25( 1432أكتوبر ،)2011الجريدة الرسمية عدد\n 5989مكرر بتاريخ 28ذو القعدة 26( 1432أكتوبر ،)2011ص .5228\n -21أنظر جدول الخبراء القضائيين لدى محاكم االستئناف بالمملكة برسم سنة 2023؛ الجريدة الرسمية عدد\n 7240مكرر بتاريخ 3ربيع اآلخر 19( 1445أكتوبر ،)2023ص .8288\n -22أنظر ال جدول الوطني للخبراء القضائيين المقبولين برسم سنة 2023؛ الجريدة الرسمية عدد 7240مكرر\nبتاريخ 3ربيع اآلخر 19( 1445أكتوبر ،)2023ص .8563\n.\n\n- 11 -\n\nالباب الثالث :حقوق وواجبات الخبراء"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :حقوق وواجبات الخبراء",
      "section": "18",
      "title": "المادة 18",
      "content": "يؤدي الخبير عند تسجيله في الجدول ألول مرة اليمين التالية أمام محكمة االستئناف\nالتي سجل بدائرتها:\n\n\" أقسم باهلل العظيم أن أؤدي مهام الخبرة التي سيعهد بها إلى بأمانة وإخالص ونزاهة،\nوأن أبدي رأيي بكل تجرد واستقالل وأن أحافظ على السر المهني\".\nال تجدد اليمين ما دام الخبير مسجال في الجدول.23"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :حقوق وواجبات الخبراء",
      "section": "19",
      "title": "المادة 19",
      "content": "يؤدي اليمين عن الشخص االعتباري 25الخاضع للقانون الخاص ممثله القانوني ،وكل\nشخص يعهد إليه بإنجاز الخبرة القضائية.\n - 23قارن مع الفقرة 2من الفصل 59من قانون المسطرة المدنية:\n\"وعند عدم وجود خبير مدرج بالجدول يمكن بصفة استثنائية للقاضي أن يعين خبيرا لهذا النزاع ،وفي هذه الحالة\nيجب على الخبير أن يؤدي اليمين أمام السلطة القضائية التي عينها القاضي لذلك على أن يقوم بأمانة وإخالص\nبالمهمة المسندة إليه وأن يعطي رأيه بكل تجرد واستقالل ما لم يعف من ذلك اليمين باتفاق األطراف\".\n قارن كذلك مع المادتين 195و 345من قانون المسطرة الجنائية:المادة 195\n\"يعين إلنجاز الخبرة خبير مسجل بجدول الخبراء القضائيين ما عدا إذا تعذر ذلك .وفي هذه الحالة ،يؤدي الخبير\nاليمين المنصوص عليها في المادة 345بعده أمام قاضي التحقيق .\nيجب أن توضح دائما في المقرر الصادر بإجراء الخبرة مهمة الخبراء التي ال يمكن أن تنصب إال على دراسة\nمسائل تقنية\"."
    },
    {
      "provision_ref": "art345",
      "chapter": "الباب الثالث :حقوق وواجبات الخبراء",
      "section": "345",
      "title": "المادة 345",
      "content": "\"يؤدي الخبراء غير المحلفين اليمين التالية أمام المحكمة:\n» أقسم باهلل العظيم على أن أقدم مساعدتي للعدالة وفق ما يقتضيه الشرف والضمير«.\nيستمع إلى الخبراء بالجلسة ويعرضون نتائج العمليات التقنية التي قاموا بها ،ويمكنهم أثناء االستماع إليهم أن\nيطلعوا على تقريرهم وعلى ملحقاته.\nيمكن للرئيس إما تلقائيا أو بطلب من النيابة العامة أو من األطراف أو محاميهم ،أن يطرح على الخبراء كل\nاألسئلة التي تدخل في نطاق المهمة المعهود بها إليهم ،أو يأذن لهم بطرحها مباشرة.\nيحضر الخبراء المناقشات بعد االستماع إليهم ما لم يعفهم الرئيس من ذلك ،وما لم تعترض النيابة العامة أو\nاألطراف\".\n - 24تم نسخ وتعويض أحكام المادة 19أعاله ،بمقتضى المادة الثالثة من القانون رقم ،44.22سالف الذكر.\n - 25تم إحالل عبارة «الشخص االعتباري» محل عبارة «الشخص المعنوي» بمقتضى المادة الرابعة من القانون\nرقم ،44.22سالف الذكر.\nوكذا عبارة «الشخص الذاتي» محل عبارة «الشخص الطبيعي» الواردة في القانون رقم 45.00المتعلق بالخبراء\nالقضائيين السالف الذكر وفي النصوص التنظيمية الصادرة لتطبيقه ،بمقتضى المادة الرابعة من القانون رقم\n ،44.22سالف الذكر.\n\n- 12 -\n\nيؤدي اليمين عن الشخص االعتباري 26الخاضع للقانون العام وكذا عن كل معهد أو\nمختبر أو وحدة إدارية أو مكتب تابع لإلدارات العمومية ممثله القانوني أو المسؤول عن كل\nبنية من البنيات اإلدارية المذكورة أو من ينوب عنهما من الموظفين أو المستخدمين الذين\nيتولون اإلشراف على عملية إنجاز الخبرة.\nإذا طرأ تغيير في وضعية الممثل القانوني للشخص االعتباري الخاضع للقانون العام أو\nللقانون الخاص أو في وضعية المسؤولين عن البنيات اإلدارية المذكورة في الفقرة السابقة أو\nفي وضعية من ينوب عنهم من الموظفين أو المستخدمين الذين يتولون اإلشراف على عملية\nإنجاز الخبرة ،وجب على من تم تعيينهم خلفا لهم أداء اليمين المنصوص عليها في المادة 18\nأعاله."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يشارك الخبير المسجل بالجدول في الحلقات الدراسية المتعلقة بالجوانب القانونية في\nمجال الخبرة والتي تنظمها وزارة العدل لفائدة الخبراء القضائيين.\nيتعين على الشخص االعتباري 28الخاضع للقانون الخاص وعلى الشخص االعتباري\nالخاضع للقانون العام وكذا كل معهد أو مختبر أو وحدة إدارية أو مكتب تابع لإلدارات\nالعمومية ،المسجلين في جدول الخبراء القضائيين ،تعيين ممثل عنه من بين األشخاص\nالمكلفين بإجراء الخبرة للمشاركة في الحلقات الدراسية المذكورة.\n\n29"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يتم استدعاء الخبير لحضور الحلقات الدراسية في أجل ال يقل عن خمسة عشر يوما.\n\n - 26تم إحالل عبارة «الشخص االعتباري» محل عبارة «الشخص المعنوي» بمقتضى المادة الرابعة من القانون\nرقم ،44.22سالف الذكر.\nوكذا عبارة «الشخص الذاتي» محل عبارة «الشخص الطبيعي» الواردة في القانون رقم 45.00المتعلق بالخبراء\nالقضائيين السالف الذكر وفي النصوص التنظيمية الصادرة لتطبيقه ،بمقتضى المادة الرابعة من القانون رقم\n ،44.22سالف الذكر.\n - 27تم نسخ وتعويض احكام الفقرة الثانية من المادة 20أعاله ،بمقتضى المادة الثالثة من القانون رقم ،44.22\nسالف الذكر.\n - 28تم إحالل عبارة «الشخص االعتباري» محل عبارة «الشخص المعنوي» بمقتضى المادة الرابعة من القانون\nرقم ،44.22سالف الذكر.\nوكذا عبارة «الشخص الذاتي» محل عبارة «الشخص الطبيعي» الواردة في القانون رقم 45.00المتعلق بالخبراء\nالقضائيين السالف الذكر وفي النصوص التنظيمية الصادرة لتطبيقه ،بمقتضى المادة الرابعة من القانون رقم\n ،44.22سالف الذكر.\n - 29تم إحالل عبارة «الشخص االعتباري» محل عبارة «الشخص المعنوي» بمقتضى المادة الرابعة من القانون\nرقم ،44.22سالف الذكر.\nوكذا عبارة «الشخص الذاتي» محل عبارة «الشخص الطبيعي» الواردة في القانون رقم 45.00المتعلق بالخبراء\nالقضائيين السالف الذكر وفي النصوص التنظيمية الصادرة لتطبيقه ،بمقتضى المادة الرابعة من القانون رقم\n ،44.22سالف الذكر.\n\n- 13 -\n\nيكون حضور الخبير المستدعى لهذه الحلقات الدراسية إلزاميا تحت طائلة عدم تجديد\nتسجيله بالجدول."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب على الخبير أن يؤدي مهمته تحت مراقبة المستشار المقرر أو القاضي المقرر أو\nالقاضي المكلف بالقضية.30\nيمنع على الخبير تفويض المهام المسندة إليه إلى خبير آخر.\nينجز الخبير تقريره 31داخل األجل المحدد له بمقتضى المقرر القضائي ،ما لم تتم\nالموافقة على تمديد األجل بناء على طلبه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يعتبر كل تأخير غير مبرر في إنجاز الخبرة مخالفة مهنية تعرض الخبير للعقوبة\nالتأديبية.32\n - 30قارن مع الفقرة 4من الفصل 63من قانون المسطرة المدنية:\n\"يقوم الخبير بمهمته تحت مراقبة القاضي الذي يمكن له حضور عمليات الخبرة إذا اعتبر ذلك مفيدا\".\n قارن كذلك مع الفقرة 2من المادة 194و الفقرة األولى من المادة 200من قانون المسطرة الجنائية:المادة ( 194الفقرة )2\n\"يقوم الخبير أو الخبراء بمهمتهم تحت مراقبة قاضي التحقيق أو المحكمة المعروضة عليها القضية أو القاضي\nالذي تعينه المحكمة عند االقتضاء\".\nالمادة ( 200الفقرة األولى)\n\"يجب على الخبير القيام بمهمته باتصال مع قاضي التحقيق أو المحكمة أو القاضي المعهود إليه بذلك ،كما يجب\nعليه أن يخبرهم بتطور عملياته في أي وقت وحين ،لتمكينهم من اتخاذ كل اإلجراءات المفيدة\".\n - 31انظر الفقرة 4من المادة 197والمواد من 205إلى 207من قانون المسطرة الجنائية:\nالمادة ( 197الفقرة )4\n\"يحرر الخبير أو الخبراء تقريرا بالمهام التي كلفوا بإنجازها\"."
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "المادة 205",
      "content": "يحرر الخبير المعين عند انتهاء عمليات الخبرة تقريرا يجب أن يتضمن وصف تلك العمليات ونتائجها ،ويجب\nعليه أن يشهد بكونه أنجز شخصيا العمليات التي عهد إليه بها أو بكونه قام بمراقبتها ثم يوقع على تقريره.\nإذا كانت لدى الخبير المساعد تحفظات يريد أن يقدمها ،فيضمنها في مذكرة ويجب على الخبير المعين إضافتها إلى\nتقريره مع مالحظاته الخاصة بشأنها."
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "المادة 206",
      "content": "إذا تعدد الخبراء المعينون وحدث أن اختلفت آراؤهم أو كانت لهم تحفظات في شأن النتائج المشتركة ،يبين كل\nواحد منهم رأيه في التقرير المشترك مع إبداء تحفظاته المعللة."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "المادة 207",
      "content": "يودع التقرير واألشياء المختوم عليها أو ما تبقى منها لدى كتابة الضبط للمحكمة التي أمرت بإجراء الخبرة،\nويثبت هذا اإليداع بواسطة إشهاد من كتابة الضبط.\n - 32قارن مع الفصل 61من قانون المسطرة المدنية:\n\n- 14 -"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يطلع الخبير المستشار المقرر أو القاضي المقرر أو القاضي المكلف بالقضية على كل\nالصعوبات التي تعترضه في أداء مهمته."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ال يجوز للخبير أن يمتنع عن إنجاز الخبرة عند تعيينه في إطار المساعدة القضائية 33أو\nفي الحالة التي يعتبر فيها أن األتعاب الم حددة له غير كافية ،ويمكن له بعد اإلنجاز طلب\nأتعاب إضافية وفق النصوص القانونية المتعلقة بالمصاريف القضائية.34"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على كل خبير ذاتي أو معنوي أن يشعر فورا الوكيل العام للملك لدى محكمة\nاالستئناف المسجل بدائرة اختصاصها بكل تغيير يطرأ على وضعيته تحت طائلة عدم تجديد\nتسجيله.\nيشعر الوكيل العام للملك وزير العدل بهذا التغيير.\n\n\"إذا لم يقم الخبير بالمهمة المسندة إليه داخل األجل المحدد له أو لم يقبل القيام بها ،عين القاضي بدون استدعاء\nلألطراف خبيرا آخر بدال منه وأشعر األطراف فورا بهذا التغيير.\nبصرف النظر عن الجزاءات التأديبية ،يمكن الحكم على الخبير الذي لم يقم بالمهمة المسندة إليه أو رفضها بدون\nعذر مقبول بالمصاريف والتعويضات المترتبة عن تأخير إنجاز الخبرة للطرف المتضرر كما يمكن الحكم عليه\nبغرامة لفائدة الخزينة\".\n قارن كذلك مع الفقرتين 3و 4من المادة 199من قانون المسطرة الجنائية:\"إذا لم يضع الخبير المعين تقريره ضمن األجل المحدد له ،يمكن أن يستبدل فورا بآخر ،ويتعين عليه إذ ذاك أن\nيحيط القاضي علما بما قام به من عمليات\nيجب عليه أيضا أن يرد خالل الثماني واألربعين ساعة األشياء والمستندات والوثائق التي قد يكون عهد بها إليه\nقصد إنجاز مهمته ،وعالوة على ذلك يمكن أن تتخذ ضده تدابير تأديبية\".\n - 33انظر المرسوم الملكي رقم 514.65بتاريخ 17رجب ( 1386فاتح نونبر )1966بمثابة قانون يتعلق\nبالمساعدة القضائية؛ الجريدة الرسمية عدد 2820بتاريخ 3شعبان 16( 1386نونبر ،)1966ص 2379؛ كما\nتم تغييره وتتميمه.\n - 34تطبق في القضايا المدنية والتجارية واإلدارية األحكام المتعلقة بأجور الخبراء الواردة في الفصول 4و12\nو 17و 18من الملحق 1بالمرسوم 2.58.1151الصادر في 12من جمادى اآلخرة 24( 1378ديسمبر )1958\nبتدوين النصوص المتعلقة بالتسجيل التنبر ،كما وقع تغييره وتتميمه بموجب المادة 11من الظهير الشريف رقم\n 1.84.54بتاريخ 25رجب 27( 1404أبريل )1984بمثابة قانون المالية لسنة 1984؛ الجريدة الرسمية عدد\n 3730مكرر بتاريخ 25رجب 27( 1404أبريل ،)1984ص 510؛ كما تم تغييره وتتميمه.\n انظر كذلك المادة ( 2البند )4والمواد 13و 14و( 15الفقرة )4والمادة 21والمادة ( 36الفقرة )1والمادة 44(الفقرة )3والمادة ( 50الفقرتين 5و )6والمادة ( 54الفقرتين 2و )3من القانون رقم 23.86المتعلق بتنظيم\nالمصاريف القضائية في الميدان الجنائي الصادر بتنفيذه الظهير الشريف رقم 1.86.238بتاريخ 28من ربيع\nاآلخر 31( 1407ديسمبر )1986؛ الجريدة الرسمية عدد 3877بتاريخ 19جمادى اآلخرة 18( 1407فبراير\n ،)1987ص .161\n\n- 15 -"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يوجه كل خبير قضائي إلى وزير العدل في نهاية كل سنة تحت طائلة عدم تجديد\nتسجيله في الجدول تقريرا يتضمن ما يلي:\n عدد الخبرات المنجزة خالل السنة؛ المحكمة التي أصدرت مقرر الخبرة والهيئة التي عينت الخبير؛ تاريخ التبليغ بمقرر الخبرة؛ األجل المحدد لإلنجاز؛ -تاريخ إيداع التقرير بكتابة الضبط.\n\nالباب الرابع :المراقبة"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :المراقبة",
      "section": "28",
      "title": "المادة 28",
      "content": "يقوم الرئيس األول لمحكمة االستئناف والوكيل العام للملك لديها بمراقبة الخبراء\nالقضائيين المسجلين بجدولها.\nيقوم الرئيس األول لمحكمة النقض والوكيل العام للملك لديها بمراقبة الخبراء\nالقضائيين المسجلين بالجدول الوطني."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :المراقبة",
      "section": "29",
      "title": "المادة 29",
      "content": "يجري الرؤساء األولون لمحاكم االستئناف والوكالء العامون للملك لديها األبحاث\nالضرورية في شأن الشكايات المقدمة ضد الخبراء القضائيين قصد التأكد من أدائهم\nلواجباتهم بدقة وأمانة.\nيجوز لهم عالوة على ذلك القيام باألبحاث إما تلقائيا أو بطلب من وزير العدل.\nيمكنهم أن يكلفوا بإجراء هذه األبحاث رؤساء المحاكم االبتدائية ووكالء الملك لديها."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الرابع :المراقبة",
      "section": "30",
      "title": "المادة 30",
      "content": "إذا تبين للرئيس األول لمحكمة االستئناف وللوكيل العام للملك لديها أن هناك قرائن ضد\nخبير مسجل في الجدول تتعلق بإخالالت مهنية ،فإن للرئيس األول لمحكمة االستئناف أو\nللوكيل العام للملك لديها حسب األحوال أن يأمر باالستماع إليه في محضر يوجه إلى وزير\nالعدل الذي يحيله على اللجنة المنصوص عليها في المادة الثامنة من هذا القانون.\n\n- 16 -\n\nالباب الخامس :أحكام تأديبية"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :أحكام تأديبية",
      "section": "31",
      "title": "المادة 31",
      "content": "تمارس اللجنة المشار إليها في المادة 8أعاله حق إجراء المتابعات وتتخذ العقوبات\nالتأديبية ضد كل خبير ارتكب مخالفة للنصوص القانونية أو التنظيمية المتعلقة بالخبرة أو\nأخل بواجباته المهنية أو بخصال المروءة والشرف والنزاهة."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :أحكام تأديبية",
      "section": "32",
      "title": "المادة 32",
      "content": "ينجز الرئيس األول لمحكمة االستئناف والوكيل العام للملك لديها تقريرا مشتركا بشأن\nكل إخالل من اإلخالالت المشار إليها في المادة السابقة ارتكبه خبير قضائي ،ويتضمن\nالتقرير خاصة األفعال المنسوبة إلى الخبير وتصريحاته بشأنها مع إرفاقه بالوثائق المفيدة\nعند االقتضاء.\nيرفق التقرير بوثيقة تتضمن وجهة نظرهما.\nينجز التقرير المشترك والوثيقة المتضمنة لوجهة النظر من طرف الرئيس األول\nلمحكمة النقض والوكيل العام للملك لديها إذا كان الخبير مسجال بالجدول الوطني.\nيعزز التقرير بالوثائق المفيدة في النازلة ويحال على وزير العدل لعرض ذلك على\nاللجنة المشار إليها في المادة 8أعاله.\nيمكن للجنة عند االقتضاء أن تكلف الرئيس األول لمحكمة االستئناف أو الوكيل العام\nللملك لديها بإجراء بحث تكميلي."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :أحكام تأديبية",
      "section": "33",
      "title": "المادة 33",
      "content": "ال يحول التشطيب على الخبير أو سحبه من الجدول دون متابعته تأديبيا من أجل أفعال\nسابقة."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الخامس :أحكام تأديبية",
      "section": "34",
      "title": "المادة 34",
      "content": "العقوبات التأديبية هي:\n اإلنذار؛ التوبيخ؛ المنع المؤقت من مزاولة الخبرة القضائية لمدة ال تزيد على سنة؛ -التشطيب من الجدول.35\n\n -35قارن على سبيل المثال مع مقتضيات الفصل 57من قانون المسطرة المدنية المتعلق بالمبالغ المودعة من\nأجل أداء مصاريف الخبراء:\n\n- 17 -"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الخامس :أحكام تأديبية",
      "section": "35",
      "title": "المادة 35",
      "content": "يعتبر الخبير القضائي مرتكبا لخطإ مهني خطير على الخصوص إذا لم يقبل القيام\nبالمهمة المسندة إليه أو لم يؤدها داخل اآلجال المقررة بعد توجيه إنذار إليه من طرف\nالمحكمة المعنية وذلك دون عذر مقبول.36"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الخامس :أحكام تأديبية",
      "section": "36",
      "title": "المادة 36",
      "content": "يستدعي رئيس اللجنة المنصوص عليها في المادة 8أعاله الخبير للمثول أمامها\nبواسطة رسالة مضمونة مع اإلشعار بالتوصل أو عن طريق النيابة العامة .ويجب أن يفصل\nبين تاريخ الجلسة وتاريخ التوصل باالستدعاء أجل ال يقل عن خمسة عشر يوما.\nيحق للخبير أن يختار محاميا لمؤازرته.\nيحق للخبير أو لمحاميه اإلطالع على وثائق الملف واستالم نسخ منها ما عدا وجهة\nنظر الرئيس األول والوكيل العام للملك.\nيصرف النظر عن حضور الخبير الذي تغيب رغم توصله قانونيا باالستدعاء."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الخامس :أحكام تأديبية",
      "section": "37",
      "title": "المادة 37",
      "content": "إذا كان الخبير موضوع متابعة زجرية من أجل أفعال تخل بالشرف أو المروءة أو\nاألخالق الحميدة ،أمكن لوزير العدل أن يقرر إيقافه مؤقتا عن ممارسة الخبرة القضائية إلى\nحين صدور حكم نهائي في الموضوع.\nيقوم الوكيل العام للملك المختص بتبليغ قرار اإليقاف إلى الخبير ويحرر محضرا بذلك\nتسلم نسخة منه إلى الخبير المعني.\nيشعر المسؤولون القضائيون عن المحاكم المعنية بقرار اإليقاف قصد تبليغه إلى القضاة\nالعاملين بدوائر اختصاصهم.\nينتهي مفعول اإليقاف المؤقت بقوة القانون بمجرد البت في الدعوى العمومية لفائدة\nالخبير القضائي المتابع."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يشمل قرار التشطيب على الخبير القضائي جدول محكمة االستئناف والجدول الوطني،\nإذا كان مسجال فيهما معا.\n\n\"يتم استعمال المبالغ المودعة بواسطة كتابة الضبط تحت مراقبة القاضي المقرر أو القاضي المكلف بالقضية ،وال\nتسلم المبالغ المودعة من أجل أداء األجور ومصاريف الخبراء والشهود في أي حالة مباشرة من األطراف إليهم .\nيشطب على الخبير المسجل في الجدول الذي تسلم المبالغ مباشرة من األطراف\".\n -36انظر الهامش المتضمن في المادة 23أعاله.\n\n- 18 -"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "تصدر العقوبة التأديبية بقرار لوزير العدل وباقتراح من اللجنة المشار إليها في المادة 8\nأعاله ،بمقتضى مقرر معلل.\nيمكن أن ينص المقرر على عقوبة إضافية تقضي بتعليق منطوقه بكتابة ضبط محكمة\nاالستئناف المسجل الخبير لديها أو بكتابتي ضبط محكمة االستئناف ومحكمة النقض إذا تعلق\nاألمر بخبير قضائي مسجل بالجدول الوطني.\nيوجه رئيس اللجنة القرار التأديبي إلى الوكيل العام للملك المختص ،الذي يقوم بتبليغه\nللخبير داخل أجل 15يوما من تاريخ صدوره.\nيحرر محضر بشأن تبليغ المقرر التأديبي ،تسلم نسخة منه إلى الخبير المعني."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يشعر بالعقوبات الصادرة في حق الخبير ،إذا تعلقت بعقوبة المنع المؤقت من مزاولة\nالخبرة القضائية أو بالتشطيب من الجدول:\n الرئيس األول لمحكمة النقض والوكيل العام للملك لديها ،ومسؤولو محاكم االستئنافوالمحاكم الموجودة بالدائرة االستئنافية المعنية ،إذا كان الخبير مسجال بالجدول الوطني؛\n مسؤولو محكمة االستئناف والمحاكم الموجودة بالدائرة االستئنافية المعنية ،إذا كانالخبير مسجال بجدولها.\nيتعين على المسؤولين المذكورين السهر على إشعار كافة القضاة العاملين بدائرتهم\nالقضائية حتى ال يتم تعيين خبير صدرت في حقه إحدى العقوبتين السالفتي الذكر."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تكون المقررات التأديبية قابلة للطعن فيها أمام المحكمة اإلدارية بسبب التجاوز في\nاستعمال السلطة ،طبقا للقواعد واإلجراءات المنصوص عليها في القانون رقم 90.41\nالمحدثة بموجبه المحاكم اإلدارية.37\n\n -37القانون رقم 41.90المحدث بموجبه محاكم إدارية الصادر بتنفيذه الظهير الشريف رقم 1.91.225بتاريخ\n 22من ربيع األول 10( 1414سبتمبر )1993؛ الجريدة الرسمية عدد 4227بتاريخ 18جمادى األولى 1414\n( 3نوفمبر ،)1993ص 2168؛ كما تم تغييره وتتميمه.\n\n- 19 -\n\nالباب السادس :مقتضيات زجرية"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب السادس :مقتضيات زجرية",
      "section": "42",
      "title": "المادة 42",
      "content": "يعد مرتكبا لجريمة الرشوة ويعاقب عليها بالعقوبات المقررة لها في مجموعة القانون\nالجنائي 38كل خبير تسلم باإلضافة إلى األتعاب والمصاريف المستحقة مبالغ مالية أو منافع\nكيفما كان نوعها ،بمناسبة قيامه بالمهمة المنوطة به."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب السادس :مقتضيات زجرية",
      "section": "43",
      "title": "المادة 43",
      "content": "كل خبير منتدب إلنجاز خبرة بمقتضى مقرر قضائي ،قدم رأيا كاذبا أو ضمن تقريره\nوقائع يعلم أنها مخالفة للحقيقة أو أخفاها عمدا ،ومن شأنها أن تضلل العدالة ،يعتبر مرتكبا\nلجريمة شهادة الزور ويعاقب عليها بالعقوبات المقررة لها في مجموعة القانون الجنائي.39"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب السادس :مقتضيات زجرية",
      "section": "44",
      "title": "المادة 44",
      "content": "كل من استعمل صفة خبير قضائي ،دون أن يكون مسجال بجدول الخبراء بإحدى\nمحاكم االستئناف أو بالجدول الوطني ،يعتبر منتحال لصفة نظمها القانون ،ويعاقب بالعقوبات\nالمنصوص عليها في الفصل 381من مجموعة القانون الجنائي.40\n\n - 38انظر البند الثاني من الفقرة األولى والفقرة الثانية من الفصل 248من مجموعة القانون الجنائي:\n\"يعد مرتكبا لجريمة الرشوة ،ويعاقب بالحبس من سنتين إلى خمس وبغرامة من ألفي درهم إلى خمسين ألف\nدرهم ،من طلب أو قبل عرضا أو وعدا أو طلب أو تسلم هبة أو هدية أو أية فائدة أخرى من أجل :\n…\n -2إصدار قرار أو إبداء رأي لمصلحة شخص أو ضده ،وذلك بصفته حكما أو خبيرا عينته السلطة اإلدارية أو\nالقضائية أو اختاره األطراف.\n…\nإذا كان مبلغ الرشوة يفوق مائة ألف درهم تكون العقوبة السجن من خمس سنوات إلى عشر سنوات والغرامة من\nخمسة آالف إلى مائة ألف درهم .\".\n - 39انظر الفصل 375من مجموعة القانون الجنائي:\n\"الخبير الذي تعينه السلطة القضائية ،إذا قدم شفويا أو كتابيا ،في أية مرحلة من مراحل الدعوى ،رأيا كاذبا أو قرر\nوقائع يعلم أنها مخالفة للحقيقة ،يعاقب بعقوبة شهادة الزور ،حسب التفصيالت المشار إليها في الفصول 369إلى\n.\"372\n - 40انظر الفصل 381من مجموعة القانون الجنائي:\n\"من استعمل أو ادعى لقبا متعلقا بمهنة نظمها القانون أو شهادة رسمية أو صفة حددت السلطة العامة شروط\nاكتسابها ،دون أن يستوفي الشروط الالزمة لحمل ذلك اللقب أو تلك الشهادة أو تلك الصفة ،يعاقب بالحبس من\nثالثة أشهر إلى سنتين وغرامة من مائتين إلى خمسة آالف درهم ،أو بإحدى هاتين العقوبتين فقط ،ما لم يوجد نص\nخاص يقرر عقوبة أشد\".\n\n- 20 -"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب السادس :مقتضيات زجرية",
      "section": "45",
      "title": "المادة 45",
      "content": "كل عرقلة لمهام الخبير من قبل أحد األطراف أو الغير ،حالت دون تنفيذ المهمة\nالموكولة إليه بمقتضى مقرر قضائي ،يشعر بها كتابة وكيل الملك لدى المحكمة االبتدائية\nالتي تنجز الخبرة في دائرة اختصاصها ،ليتخذ في هذا الصدد اإلجراءات المالئمة.\n\nالباب السابع :مقتضيات ختامية"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب السابع :مقتضيات ختامية",
      "section": "46",
      "title": "المادة 46",
      "content": "تنسخ جميع المقتضيات المخالفة لهذا القانون خاصة منها الظهير الشريف رقم\n 1.59.372الصادر في 2شوال 30( 1379مارس )1960المتعلق بوضع جداول الخبراء\nوالتراجمة العدليين فيما يخص الخبراء.41\nيحتفظ بتسجيلهم الخبراء المقيدون بجداول محاكم االستئناف قبل صدور هذا القانون.\nغير أنه يجب عليهم االمتثال لمقتضيات هذا القانون وللنصوص الصادرة بتطبيقه،\nداخل السنتين المواليتين لصدور هذا القانون.\n\n - 41تم نسخ مقتضيات الظهير الشريف رقم 1.59.372الصادر في 2شوال 30( 1379مارس )1960المتعلق\nبوضع جداول الخبراء والتراجمة العدليين فيما يخص التراجمة العدليين بمقتضى المادة 68من القانون رقم\n 50.00المتعلق بالتراجمة المقبولين لدى المحاكم الصادر بتنفيذه الظهير الشريف رقم 1.01.127بتاريخ 29ربيع\nاألول 22( 1422يونيو )2001؛ الجريدة الرسمية عدد 4918بتاريخ 29ربيع اآلخر 19( 1422يوليو\n ،)2001ص .1873\n\n- 21 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}