{
  "id": "ma-adala-judicial-officers-12",
  "type": "statute",
  "title": "ظهير شريف رقم 1.06.23 صادر في 15 من محرم 1427 (14 فبراير 2006) 1 بتنفيذ القانون رقم 81.03 بتنظيم مهنة المفوضين القضائيين( نسخ )",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/910",
  "description": "Discovered from Adala portal, folder: judicial-officers (مهنة المفوضين القضائيين).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "المفوض القضائي مساعد للقضاء يمارس مهنة حرة وفقا ألحكام هذا القانون والنصوص\nالتنظيمية المتعلقة بتطبيقه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدث بدوائر المحاكم االبتدائية مكاتب المفوضين القضائيين للقيام بالمهام المنوطة بهم\nطبقا لهذا القانون أمام مختلف محاكم المملكة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتنافى مهنة المفوض القضائي مع ممارسة أي وظيفة أو مهمة عمومية ومع كل نشاط\nتجاري أو صناعي أو معتبر كذلك بمقتضى القانون ،كما تتنافى مع مهنة محام أو موثق أو\nعدل أو خبير أو ترجمان أو وكيل أعمال أو مهنة سمسار أو مستشار قانوني أو جبائي ،ومع\nكل عمل خارج مهامه يؤدى عنه أجر باستثناء النشاطات العلمية.\n\nالباب األول :شروط مزاولة المهنة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :شروط مزاولة المهنة",
      "section": "4",
      "title": "المادة 4",
      "content": "يشترط في المرشح لمزاولة مهنة مفوض قضائي:\n - 1أن يكون من جنسية مغربية؛\n - 2أن يبلغ من العمر 25سنة كاملة و أن ال يتجاوز 45سنة ،ما لم يكن معفى طبقا\nللمادة الخامسة بعده؛\n - 3أن يكون حاصال على شهادة اإلجازة في الحقوق أو ما يعادلها أو على شهادة اإلجازة\nفي الشريعة اإلسالمية؛\n - 4أن يكون في وضعية سليمة بالنسبة إلى قانون الخدمة العسكرية؛\n - 5أن يكون متمتعا بحقوقه المدنية؛\n - 6أن يكون متمتعا بالقدرة الفعلية على ممارسة المهنة بكامل أعبائها؛\n - 7أن ال يكون محكوما عليه من أجل جناية ،أو جنحة بعقوبة حبس نافذ أو موقوف\nالتنفيذ باستثناء الجرائم غير العمدية ،و أن ال يكون محكوما عليه بجريمة من جرائم األموال\nولو بمجرد غرامة؛\n-3-\n\n - 8أال يكون قد تعرض ألي عقوبة تأديبية ،أو صدر في حقه حكم نهائي بعدم األهلية\nلمزاولة مهنة بسبب اقترافه لفعل مخل بالشرف أو األمانة؛\n - 9أن يكون قد نجح في المباراة لولوج مهنة المفوضين القضائيين ،وأدى فترة التكوين\nونجح في اختبار نهايته."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :شروط مزاولة المهنة",
      "section": "5",
      "title": "المادة 5",
      "content": "يعفى من المباراة فقط وفي حدود ثلث المكاتب الشاغرة:\n المنتدبون القضائيون الذين أثبتوا أنهم قضوا بهذه الصفة عشر سنوات على األقل منالعمل المتواصل بالمحاكم؛\n ا لمحررون القضائيون وكتاب الضبط الذين أثبتوا أنهم قضوا على األقل خمسة عشرةسنة من العمل المتواصل بالمحاكم والحاصلون على الشهادة المشار إليها في الفقرة الثالثة من"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :المباراة والتكوين واختبار نهايته",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد كيفية إجراء المباراة والتكوين واختبار نهايته بنص تنظيمي.2\n - 2أنظر المواد من 1إلى 9من المرسوم رقم 2.08.372الصادر في 28من شوال 28( 1429أكتوبر )2008\nبتطبيق أحكام القانون رقم 81.03بتنظيم مهنة المفوضين القضائيـين؛ الجريدة الرسمية عدد 5687بتاريخ 2ذو\nالحجة ( 1429فاتح ديسمبر ،)2008ص .4397\n .Iكيفية إجراء المباراة:"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :المباراة والتكوين واختبار نهايته",
      "section": "7",
      "title": "المادة 7",
      "content": "يشتمل التكوين على تأهيل نظري وتطبيقي وميداني.\nيرتب الناجحون لشغل المكاتب المتبارى عليها حسب االستحقاق.\nإذا تساوى المترشحون في النقط المحصل عليها تم اللجوء إلى القرعة عند االقتضاء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد كيفية تنظيم اختبار نهاية التكوين بقرار لوزير العدل.\n\n-5-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن لوزير العدل وباقتراح من هيئة التكوين أن يشطب على المتدرب الذي يكون قد\nأخل بالتزاماته.\n\nالباب الثالث :الترخيص بمزاولة المهنة"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :الترخيص بمزاولة المهنة",
      "section": "10",
      "title": "المادة 10",
      "content": "يؤدي المفوض القضائي أمام المحكمة االبتدائية التي يقع مكتبه بدائرة نفوذها وقبل\nمزاولة مهنته ،اليمين التالية:\n\"أقسم باهلل العظيم أن أقوم بمهامي بإخالص وأن أنجزها بدقة وأمانة وأن أراعي في كل\nاألحوال الواجبات التي تفرضها علي ،مع االلتزام بالسر المهني\".\nيشار إلى هذه اليمين في سجل خاص يمسك لهذه الغاية بكتابة ضبط المحكمة المذكورة،\nويضع المفوض القضائي باإلضافة إلى ذلك توقيعه وإمضاءه المختصر في هذا السجل الخاص.\n\n - 3أنظر المادتين 12و 13من المرسوم رقم ،2.08.372سالف الذكر."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :الترخيص بمزاولة المهنة",
      "section": "12",
      "title": "المادة 12",
      "content": "تتألف اللجنة من:\n مدير الشؤون المدنية بصفته رئيسا؛ رئيس أول لمحكمة استئناف؛ وكيل عام للملك لدى محكمة استئناف؛ ممثلين اثنين للمفوضين القضائيين تنتدبهما الهيئة الوطنية للمفوضين القضائيين.المادة 13\nتجتمع اللجنة باستدعاء من وزير العدل كلما اقتضت المصلحة ذلك للبت في القضايا التي تدخل في اختصاصها.\nتعتبر اجتماعات اللجنة صحيحة بحضور ثالثة من أعضائها على األقل بمن فيهم الرئيس.\nيتولى مهام كتابة اللجنة موظف بمديرية الشؤون المدنية.\nترفع هذه اللجنة مقترحاتها إلى وزير العدل.\n\n-6-"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :الترخيص بمزاولة المهنة",
      "section": "11",
      "title": "المادة 11",
      "content": "يفتح لدى رئيس المحكمة االبتدائية ملف شخصي لكل مفوض من المفوضين القضائيين\nالعاملين بدائرته تحفظ فيه جميع المستندات والوثائق المتعلقة بحالته المدنية والجامعية\nوالمهنية ،كما تضمن فيه نسخ جميع التقارير المحررة في شأنه والمقررات التأديبية أو الزجرية\nالمتخذة في حقه ،وكذا تلك الرامية إلى رد اعتباره عند االقتضاء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن نقل المفوض القضائي بناء على طلبه من دائرة المحكمة التي يوجد بها مكتبه إلى\nدائرة محكمة أخرى بقرار لوزير العدل بعد استشارة اللجنة المشار إليها في المادة التاسعة\nأعاله ،مع مراعاة ما تقتضيه المصلحة العامة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن للمفوض القضائي تقديم طلب إعفائه من مزاولة المهنة لوزير العدل تحت إشراف\nرئيس المحكمة االبتدائية التي يعمل بدائرة نفوذها.\nال يحق له أن يكف عن ممارسة عمله إال بعد قبول هذه االستقالة.\nيعين رئيس المحكمة االبتدائية التي يوجد مكتب المفوض القضائي المستقيل بدائرتها،\nمفوضا قضائيا من نفس المقر لتصفية األشغال الرائجة بالمكتب باقتراح من الهيئة التي ينتمي\nإليها ،مع مراعاة مقتضيات الفقرة الرابعة من المادة الثانية عشرة أعاله.\n-7-\n\nالباب الرابع :اختصاصات المفوضين القضائيين"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :اختصاصات المفوضين القضائيين",
      "section": "15",
      "title": "المادة 15",
      "content": "يختص المفوض القضائي بصفته هاته ،مع مراعاة الفقرة الرابعة من هذه المادة ،بالقيام\nبعمليات التبليغ وبإجراءات تنفيذ األوامر واألحكام والقرارات وكذا كل العقود والسندات التي\nلها قوة تنفيذية ،مع الرجوع إلى القضاء عند وجود أي صعوبة ،وذلك باستثناء إجراءات التنفيذ\nالمتعلقة بإفراغ المحالت والبيوعات العقارية وبيع السفن والطائرات واألصول التجارية.\nيتكلف المفوض القضائي بتسليم استدعاءات التقاضي ضمن الشروط المقررة في قانون\nالمسطرة المدنية 4وغيرها من القوانين الخاصة ،وكذا استدعاءات الحضور المنصوص عليها\nفي قانون المسطرة الجنائية ،5ويمكن له أن يقوم باستيفاء المبالغ المحكوم بها أو المستحقة\nبمقتضى سند تنفيذي وإن اقتضى الحال البيع بالمزاد العلني للمنقوالت المادية.\nيقوم المفوض القضائي بتبليغ اإلنذارات بطلب من المعني باألمر مباشرة ما لم ينص\nالقانون على طريقة أخرى للتبليغ.\nينتدب المفوض القضائي من لدن القضاء للقيام بمعاينات مادية محضة مجردة من كل\nرأي ،ويمكن له أيضا القيام بمعاينات من نفس النوع مباشرة بطلب ممن يعنيه األمر.\nيمكن للمفوض القضائي أن ينيب عنه تحت مسؤوليته كاتبا محلفا أو أكثر للقيام بعمليات\nالتبليغ فقط وفق أحكام الباب العاشر من هذا القانون.\n\nالباب الخامس :إجراءات المفوض القضائي"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :إجراءات المفوض القضائي",
      "section": "16",
      "title": "المادة 16",
      "content": "يمارس المفوض القضائي المهام الموكولة إليه في تنفيذ األوامر واألحكام والقرارات\nوينجزها وفقا للقواعد العامة للتنفيذ وذلك تحت مراقبة رئيس المحكمة أو من ينتدبه لهذه الغاية.\nتشعر المحكمة بمآل ملفات التنفيذ أو بأسباب التأخير في إنجاز اإلجراءات.\nيجب على المفوض القضائي خالل أجل ال يتعدى عشرة أيام من تاريخ تسلمه طلب\nالتنفيذ ،تبليغ الطرف المحكوم عليه الحكم المكلف بتنفيذه وإعذاره بالوفاء أو بتعريفه بنواياه.\n\n - 4الظهير الشريف بمثابة قانون رقم 1.74.447بتاريخ 11رمضان 28( 1394شتنبر )1974بالمصادقة على\nنص قانون المسطرة المدنية؛ الجريدة الرسمية عدد 3230مكرر ،بتاريخ 13رمضان 30( 1394شتنبر ،)1974\nص 2741؛ كما تم تغييره وتتميمه.\n - 5القانون رقم 22.01المتعلق بالمسطرة الجنائية ،الصادر بتنفيذه الظهير الشريف رقم 1.02.255بتاريخ 25\nمن رجب 3( 1423أكتوبر )2002؛ الجريدة الرسمية عدد 5078بتاريخ 27ذي القعدة 30( 1423يناير،)2003\nص 315؛ كما تم تغييره وتتميمه.\n\n-8-\n\nيجب على المفوض القضائي تحرير محضر تنفيذي أو بيان األسباب التي حالت دون\nإنجازه وذلك داخل أجل عشرين يوما تبتدئ من تاريخ انتهاء أجل اإلعذار.\nيجب على المفوض القضائي إشعار طالب التنفيذ باإلجراء المتخذ داخل أجل عشرة أيام\nمن تاريخ إنجازه."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :إجراءات المفوض القضائي",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن للمفوض القضائي عند االقتضاء االستعانة بالقوة العمومية أثناء مزاولة مهامه\nوذلك بعد الحصول على إذن من وكيل الملك طبقا لمقتضيات القانون الجاري به العمل."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :إجراءات المفوض القضائي",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على المفوض القضائي إنجاز اإلجراءات والتبليغات والمحاضر في ثالثة أصول،\nيسلم األول إلى الطرف المعني باألمر معفى من حق التنبر ومن كل شكلية جبائية ،ويودع\nالثاني بملف المحكمة ويحتفظ المفوض القضائي بالثالث بمكتبه.\nيسأل المفوض القضائي شخصيا عن أخطائه المهنية وكذا عن إعداد المستندات\nواالحتفاظ بها ،ولضمان هذه المسؤولية يجب إبرام عقد تأمين على ذلك."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :إجراءات المفوض القضائي",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على المفوض القضائي مسك الوثائق التي لها عالقة بحقوق األطراف لمدة خمس\nسنوات من تاريخ انتهاء اإلجراءات تحال بعدها إلى كتابة ضبط المحكمة المعين بدائرة نفوذها\nمن أجل حفظها مقابل إيصال يسلم له من طرف رئيس كتابة الضبط.\nتسلم وثائق اإلجراءات أو نسخ منها إلى من له الحق فيها بناء على طلبه."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :إجراءات المفوض القضائي",
      "section": "20",
      "title": "المادة 20",
      "content": "تمسك كتابة الضبط سجال وفق نموذج يحدد بقرار لوزير العدل 6يؤشر على صفحاته\nرئيس المحكمة االبتدائية المختصة يتضمن األسماء والعناوين الكاملة للمفوضين القضائيين\n - 6انظر المادة األولى من قرار لوزير العدل رقم 1978.06صادر في 9محرم 29( 1428يناير )2007بتحديد\nشكل ومضمون السجل المنصوص عليه في المادة 20من القانون رقم 81.03بتنظيم مهنة المفوضين القضائيين؛\nالجريدة الرسمية عدد 5504بتاريخ 11صفر ( 1428فاتح مارس ،)2007ص .758"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يختار األطراف أو نوابهم المفوض القضائي من بين المفوضين القضائيين الموجودة\nمقار مكاتبهم بدائرة المحكمة المطلوب القيام باإلجراءات بدائرة نفوذها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يتعين على األطراف أو نوابهم أن يبينوا في الطلب اسم المفوض القضائي المختار.\nيضع المفوض القضائي المختار طابعه وتوقيعه ومحل إقامته في أعلى الصفحة األولى\nمن الطلب أو يسلم للمعني باألمر إشهادا بالتزامه بالقيام باإلجراء المطلوب."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يحق لألطراف استبدال المفوض القضائي في أي مرحلة من مراحل الدعوى أو\nاإلجراءات ،مع إشعار كل من المفوض القضائي وكتابة الضبط بذلك.\nويمكن للمفوض القضائي االحتفاظ بالوثائق بعد إذن من رئيس المحكمة إلى حين أداء\nأجرته.\n\nالباب السادس :عالقة المفوض القضائي بكتابة الضبط"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السادس :عالقة المفوض القضائي بكتابة الضبط",
      "section": "24",
      "title": "المادة 24",
      "content": "تسلم االستدعاءات وشهادات التسليم والطيات المتعلقة بالتبليغ والتنفيذ وجميع الوثائق\nالمرتبطة بها من طرف كتابة الضبط إلى المفوض القضائي بواسطة سجل التداول مرقم\nالصفحات وموقع من طرف رئيس المحكمة.\n\n العنوان الكامل؛ رقم الهاتف والفاكس؛ مراجع مقرر التعيين؛ تاريخ أداء اليمين القانونية؛ تاريخ االلتحاق بالمهنة؛ نموذج التوقيع؛ نموذج اإلمضاء المختصر؛ -مالحظات.\n\n- 10 -"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب السادس :عالقة المفوض القضائي بكتابة الضبط",
      "section": "25",
      "title": "المادة 25",
      "content": "يتعين على كل مفوض قضائي أن يمسك سجال مرقما يثبت فيه كل يوم جميع اإلجراءات\nالتي قام بها وبيان أرقام تسلسلها من غير بياض أو إقحام بين السطور أو شطب.\nيحدد بقرار لوزير العدل 7نموذج السجل المذكور الذي يوقع على صفحتيه األولى\nواألخيرة رئيس المحكمة االبتدائية التي يوجد مقر المفوض القضائي بدائرة نفوذها أو قاض\nينتدب لهذا الغرض."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب السادس :عالقة المفوض القضائي بكتابة الضبط",
      "section": "26",
      "title": "المادة 26",
      "content": "يرجع المفوض القضائي الوثائق بعد إنجاز اإلجراءات إلى كتابة الضبط مقابل توقيع.\n\nالباب السابع :حقوق وواجبات المفوض القضائي\nأوال :الحقوق\n\n - 7أنظر المادة األولى من قرار لوزير العدل رقم 1979.06صادر في 9محرم 29( 1428يناير )2007بتحديد\nشكل ومضمون السجل المنصوص عليه في المادة 25من القانون رقم 81.03بتنظيم مهنة المفوضين القضائيين؛\nالجريدة الرسمية عدد 5504بتاريخ 11صفر ( 1428فاتح مارس ،)2007ص .758"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب السابع :حقوق وواجبات المفوض القضائي",
      "section": "27",
      "title": "المادة 27",
      "content": "يتمتع المفوض القضائي أثناء مزاولة مهامه ،بالحماية التي تنص عليها مقتضيات\nالفصلين 263و 267من القانون الجنائي.8"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب السابع :حقوق وواجبات المفوض القضائي",
      "section": "28",
      "title": "المادة 28",
      "content": "يتقاضى المفوض القضائي عن مزاولة مهامه في الميدان الجنائي تعويضا تؤديه اإلدارة\nوفق ما هو مقرر في نص تنظيمي.9\nوفي غير ذلك من الميادين ،يتقاضى أجرا عن أعماله حسب تعرفة تحدد بنص تنظيمي\nتتضمن من بين مقتضياتها مبلغا ثابتا.10\n - 8الظهير شريف رقم 1.59.413الصادر في 28جمادى الثانية 26( 1382نونبر )1962بالمصادقة على\nمجموعة القانون الجنائي؛ الجريدة الرسمية عدد 2640مكرر بتاريخ 12محرم 5( 1383يونيو ،)1963ص\n1253؛ كما تم تغييره وتتميمه.\n - 9أنظر المادتين 1و 2من القرار المشترك لوزير العدل والحريات ووزير االقتصاد والمالية رقم 2444.12\nالصادر في 2شعبان 22( 1433يونيو )2012بتحديد التعويض الذي يتقاضاه المفوضون القضائيون عن مزاولة\nمهامهم في الميدان الجنائي؛ الجريدة الرسمية عدد 6065بتاريخ 26شعبان 16( 1433يوليو ،)2012ص .4230"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يتقاضى المفوض القضائي أجرته مباشرة من طالب اإلجراء مقابل تسليم وصل بذلك من\nكناش ذي جذور.\nتعتبر أجرة المفوض القضائي جزءا من الصوائر القضائية.\nثانيا :الواجبات"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يلزم المفوض القضائي ما لم يكن هناك مانع مقبول بمباشرة مهامه كلما طلب منه ذلك\nوإال أجبر على إنجازها بمقتضى أمر كتابي يصدره رئيس المحكمة التي يرتبط بها.\nيمنع على المفوض القضائي أن يحجم عن تقديم المساعدة الواجبة للقضاء والمتقاضين\nبدون عذر مقبول ،كما يمنع على المفوضين القضائيين التواطؤ لنفس الغاية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يمنع على المفوض القضائي بصفة شخصية أو بواسطة الغير:\n -أن تكون له أي مصلحة في قضية يباشر فيها مهامه؛\n\n -5التعويض عن التنقل\n -6الصلح بين األطراف\n\n  3عن الجزء من المبلغ المتراوح بين 6001\nو 20000درهم.\n  2فيما زاد عن مبلغ 20000درهم وأقل ما يستحق\n 800درهم.\nوفي جميع الحاالت فإن أقصى ما يستحق هو مبلغ\n 10.000درهم.\nويحسب الرسم النسبي المذكور الذي يتحمله الدائن\nباعتبار المبالغ المحصلة أو المستوفاة بالفعل.\nتعويض كيلومتري قدره 3دراهم ذهابا وإيابا انطالقا\nمن مقر المحكمة.\nفي حالة وقوع الصلح بين أطراف التنفيذ أو وقوع\nالتنازل من طرف طالبه ال يعفى هذا األخير من أداء\nأجر المفوض القضائي متى بدأ في إجراءات التنفيذ.\n\n- 14 -\n\n أن يرصد لحسابه أمواال يكون قد اؤتمن عليها؛ أن ي شارك في المزايدات المتعلقة باألشياء المكلف ببيعها أو يقبل مشاركة أو عرضزوجه أو أصوله أو فروعه؛\n أن يقتني حقوقا منازعا فيها باشر إحدى إجراءاتها وذلك لنفسه أو لحساب زوجه أوأصوله أو فروعه أو أقاربه إلى الدرجة الرابعة.\nويجب عليه أن يودع بصندوق المحكمة المبالغ التالية في أجل ثمانية أيام من تاريخ\nتسلمها:\n - 1األموال الناضة المستخلصة من طرفه لدى مدين أو المسلمة منه طوعا للتحرر من\nدينه؛\n - 2المبالغ المستخلصة من الحجوز لدى الغير؛\n - 3المبالغ الناتجة عن بيع المنقوالت المادية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يمنع على المفوض القضائي تحت طائلة بطالن اإلجراء وتعرضه للمتابعة ،أن يباشر\nأي إجراء لنفسه أو لحساب زوجه أو أصوله أو فروعه أو أقاربه إلى الدرجة الثالثة.\n\nالباب الثامن :المراقبة والتفتيش"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثامن :المراقبة والتفتيش",
      "section": "33",
      "title": "المادة 33",
      "content": "يراقب رئيس المحكمة المختصة أو من ينتدبه من القضاة لهذه الغاية أعمال وإجراءات\nالمفوضين القضائيين الممارسين في دائرة اختصاصه.\nترمي هذه المراقبة إلى التحقق على الخصوص من شكليات اإلجراءات ووقوعها داخل\nاألجل وكذا سالمة تداول القيم واألموال التي باشرها المفوض القضائي.\nإذا تبين لرئيس المحكمة من خالل مراقبته وقوع إخالالت مهنية ،حرر تقريرا في\nالموضوع وأحاله إلى النيابة العامة.\nيخضع المفوض القضائي كذلك لمراقبة أعوان اإلدارة الجبائية كلما طلب منه ذلك ودون\nنقل أي مستند."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثامن :المراقبة والتفتيش",
      "section": "34",
      "title": "المادة 34",
      "content": "يقوم وكيل الملك لدى المحكمة االبتدائية المختصة ،بتفتيش مكاتب المفوضين القضائيين\nالتابعين لدائرة نفوذه مرة في السنة على األقل ،وكلما اقتضت المصلحة ذلك.\nإذا تبين لوكيل الملك من خالل تحرياته وقوع إخالالت مهنية خطيرة ،أمكنه إيقاف\nالمفوض مؤقتا عن العمل لمدة ال تتجاوز شهرين ،وتحريك متابعة تأديبية في حقه.\n- 15 -\n\nيشعر وكيل الملك وزير العدل بهذه اإلجراءات.\nفي حالة توقف البت في المتابعة التأديبية على مآل المتابعة الجنائية ،يمتد مفعول اإليقاف\nالمؤقت عن العمل إلى حين الفصل النهائي.\nيمكن للمفوض القضائي أن يلجأ إلى غرفة المشورة بالمحكمة االبتدائية المختصة قصد\nالمطالبة برفع حالة اإليقاف المؤقت عن العمل داخل أجل شهر من تاريخ تبليغه بقرار التوقيف.\nيتعين على غرفة المشورة البت داخل أجل ال يتعدى شهرا من تاريخ وضع الطلب."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثامن :المراقبة والتفتيش",
      "section": "35",
      "title": "المادة 35",
      "content": "ينتهي مفعول اإليقاف المؤقت بالبت في المتابعة التأديبية المقامة ضد المفوض القضائي.\n\nالباب التاسع :التأديب"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب التاسع :التأديب",
      "section": "36",
      "title": "المادة 36",
      "content": "يحرك وكيل الملك لدى المحكمة االبتدائية المختصة المتابعة التأديبية ضد المفوض\nالقضائي بناء على تقرير من رئيس المحكمة أو على إثر تحرياته التي يقوم بها مباشرة أو بناء\nعلى شكاية أو بناء على تقرير من الهيئة الوطنية للمفوضين القضائيين."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب التاسع :التأديب",
      "section": "37",
      "title": "المادة 37",
      "content": "تختص غرفة المشورة بالمحكمة االبتدائية التي يقع مكتب المفوض القضائي بدائرة\nنفوذها بالبت في المتابعة التأديبية المثارة بشأن كل إخالل بالواجبات المهنية المنصوص عليها\nفي هذا القانون ،وذلك بصرف النظر عن المتابعات الجنائية المحتملة."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب التاسع :التأديب",
      "section": "38",
      "title": "المادة 38",
      "content": "العقوبات التأديبية هي:\n - 1اإلنذار؛\n - 2التوبيخ؛\n - 3السحب المؤقت لرخصة مزاولة المهنة لمدة أقصاها ستة أشهر؛\n - 4السحب النهائي للرخصة المذكورة."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب التاسع :التأديب",
      "section": "39",
      "title": "المادة 39",
      "content": "تستدعي غرفة المشورة بالمحكمة االبتدائية المختصة المفوض القضائي قبل عشرة أيام\nمن تاريخ الجلسة لالستماع إليه وتقديم مالحظاته ومستنتجاته حول موضوع المتابعة مع حقه\nفي االستعانة بمحام.\nيكون حضور النيابة العامة بالجلسة وجوبا.\n- 16 -\n\nيتعين على غرفة المشورة البت داخل أجل ستين يوما ابتداء من تاريخ إحالة الملف إليها."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب التاسع :التأديب",
      "section": "40",
      "title": "المادة 40",
      "content": "يستأنف المقرر التأديبي الصادر في حق المفوض القضائي أمام غرفة المشورة بمحكمة\nاالستئناف المختصة داخل أجل 15يوما كاملة من تاريخ تبليغ المقرر وفقا لإلجراءات\nالمنصوص عليها في هذا القانون وفي قانون المسطرة المدنية.\nيبدأ سريان أجل االستئناف بالنسبة للنيابة العامة من تاريخ النطق بالحكم.\nتبت غرفة المشورة داخل أجل ثالثة أشهر من تاريخ إحالة مقال االستئناف إليها.\nيسهر وكيل الملك المختص على تنفيذ المقرر التأديبي.\nتخصم مدة اإليقاف المؤقت عند االقتضاء من مدة السحب المؤقت لرخصة مزاولة المهنة.\nبعد انتهاء مدة ا لتأديب أو في حالة البت بعدم المتابعة يستأنف المفوض القضائي عمله\nتلقائيا مع إشعار رئيس المحكمة بذلك.\n\nالباب العاشر :الكتاب المحلفون"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب العاشر :الكتاب المحلفون",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن للمفوض القضائي أن يلحق بمكتبه تحت مسؤوليته كاتبا محلفا أو أكثر ،للنيابة عنه\nفي اإلجراءات المتعلقة بالتبليغ.\nيتم هذا اإللحاق وفق عقد يتحدد نموذجه بقرار من وزير العدل.11\n\n - 11أنظر المادة األولى من قرار لوزير العدل رقم 1980.06صادر في 9محرم 29( 1428يناير )2007بتحديد\nنموذج عقد إلحاق كاتب محلف بمكتب مفوض قضائي المنصوص عليه في المادة 41من القانون رقم 81.03بتنظيم\nمهنة المفوضين القضائيين ،الجريدة الرسمية عدد 5504بتاريخ 11صفر ( 1428فاتح مارس ،)2007ص .759"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب العاشر :الكتاب المحلفون",
      "section": "42",
      "title": "المادة 42",
      "content": "يشترط في المترشح لمزاولة مهنة كاتب محلف ما يلي:\n - 1أن يكون من جنسية مغربية؛\n - 2أن يبلغ من العمر عشرين سنة وأن ال يتجاوز أربعين سنة؛\n - 3أن يثبت قدرته الصحية على مزاولة المهنة؛\n - 4أن يكون حاصال على شهادة الباكالوريا أو ما يعادلها؛\n - 5أن يكون متمتعا بحقوقه المدنية؛\n - 6أن ال يكون محكوما عليه من أجل جناية أو جنحة بعقوبة حبس نافذة أو موقوف\nالتنفيذ باستثناء ا لجرائم غير العمدية ،وأن ال يكون محكوما عليه بجريمة من جرائم األموال\nولو بمجرد غرامة ما لم يرد اعتباره."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب العاشر :الكتاب المحلفون",
      "section": "43",
      "title": "المادة 43",
      "content": "يقوم الكاتب المحلف بعمله داخل دائرة االختصاص المحددة للمفوض القضائي الذي\nينوب عنه وال يجوز له أن يتجاوزها."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب العاشر :الكتاب المحلفون",
      "section": "44",
      "title": "المادة 44",
      "content": "يجب على المفوض القضائي تحت طائلة البطالن:\n أن يوقع أصول التبليغات المعهود إلى الكتاب المحلفين بإنجازها؛ أن يؤشر على البيانات التي يسجلها الكتاب المحلفون في األصول المذكورة.المادة 45\nيكون المفوض القضائي مسؤوال مدنيا عن أوجه البطالن والغرامات واإلرجاعات\nوالمصاريف والتعويضات التي يتسبب فيها الكتاب المحلفون خالل القيام بالنيابة عنه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يمكن لرئيس المحكمة االبتدائية المختصة أن يضع حدا إللحاق الكاتب المحلف عند ثبوت\nمخالفة خطيرة في حقه.\n\n- 18 -\n\nيمكن للكاتب المحلف استئناف هذا المقرر داخل األجل ووفق المسطرة المنصوص\nعليهما في المادة 40أعاله.\nيجب على المفوض القضائي إخبار رئيس المحكمة االبتدائية ووكيل الملك والهيئة التي\nينتمي إليها بتخليه عن الكاتب المحلف أو استقالته.\n\nالباب الحادي عشر :المشاركة"
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الحادي عشر :المشاركة",
      "section": "47",
      "title": "المادة 47",
      "content": "يمكن لمفوضين قضائيين اثنين أو أكثر إبرام عقد مشاركة إذا كانوا معينين في نفس\nالدائرة الترابية للمحكمة االبتدائية."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الحادي عشر :المشاركة",
      "section": "48",
      "title": "المادة 48",
      "content": "تبرم المشاركة بمقتضى عقد نموذجي يحدد بقرار لوزير العدل.12\nال يصبح العقد نافذا إال بعد إخبار وزير العدل.\nيمكن لوزير العدل أن يطلب داخل أجل 60يوما من تاريخ التبليغ من المفوضين\nالقضائيين تغيير اتفاقهم إذا اعتبره متناقضا مع قواعد المهنة."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الحادي عشر :المشاركة",
      "section": "49",
      "title": "المادة 49",
      "content": "يقوم المفوضون القضائيون المتشاركون تضامنا فيما بينهم بتسيير وإدارة وإنجاز\nاإلجراءات.\nتسري حالة المنع المنصوص عليها في المادة 32بالنسبة ألحد المفوضين القضائيين\nعلى باقي المتشاركين معه في نفس المكتب.\n - 12أنظر المادة األولى من قرار لوزير العدل رقم 1981.06صادر في 9محرم 29( 1428يناير )2007بتحديد\nنموذج عقد المشاركة بين المفوضين القضائيين المنصوص عليه في المادة 48من القانون رقم 81.03بتنظيم مهنة\nالمفوضين القضائيين؛ الجريدة الرسمية عدد 5504بتاريخ 11صفر ( 1428فاتح مارس ،)2007ص .761"
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الحادي عشر :المشاركة",
      "section": "50",
      "title": "المادة 50",
      "content": "يتحمل كل متشارك مسؤولية اإلجراءات المنجزة من طرفه مهنيا وجنائيا."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الحادي عشر :المشاركة",
      "section": "51",
      "title": "المادة 51",
      "content": "تنتهي المشاركة بأحد األسباب التالية:\n انتهاء المدة التي حددت لها في عقد المشاركة؛ وفاة أحد المتشاركين ولم يبق إال متشارك واحد؛ فقدان أهلية أحد المتشاركين أو سحب الرخصة منه ولم يبق إال متشارك واحد؛ اتفاق المتشاركين؛ حكم قضائي.المادة 52\nتجرى عمليات تصفية المشاركة بحضور المفوضين القضائيين المتشاركين أو من يمثلهم\nتحت مراقبة وكيل الملك لدى المحكمة االبتدائية التي يمارس المفوضون القضائيون\nالمتشاركون مهامهم بدائرة نفوذها ،وكذا عضوين من الجهة التمثيلية لهيئة المفوضين\nالقضائيين جهويا.\nيمكن عند االقتضاء ،االستعانة بمدقق الحسابات.\nتثبت هذه العمليات في محضر.\n\nالباب الثاني عشر :حماية المهنة"
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثاني عشر :حماية المهنة",
      "section": "53",
      "title": "المادة 53",
      "content": "يعاقب المفوض القضائي بغرامة من ألف درهم إلى عشرة آالف درهم ،وبحبس تتراوح\nمدته من شهر إلى سنتين أو بإحدى العقوبتين فقط عن كل مخالفة لمقتضيات المادتين 31و32\nمن هذا القانون ،ما لم يكن الفعل المعاقب عليه يوجب تطبيق عقوبة أشد بمقتضى القانون\nالجنائي ،وذلك بصرف النظر عن العقوبات التأديبية التي يمكن أن يتعرض لها."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثاني عشر :حماية المهنة",
      "section": "54",
      "title": "المادة 54",
      "content": "يعاقب كل شخص يقوم بسمسرة الزبناء أو جلبهم لفائدة المفوض القضائي بثالثة أشهر\nإلى سنة حبسا وبغرامة من 500إلى 1.000درهم."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثاني عشر :حماية المهنة",
      "section": "55",
      "title": "المادة 55",
      "content": "يعاقب كل شخص نسب لنفسه من غير حق صفة مفوض قضائي أو زاول مهامه دون\nأن يكون مرخصا له بذلك بالعقوبة المنصوص عليها في الفصل 381من القانون الجنائي.\n- 20 -\n\nالباب الثالث عشر :الهيئة الوطنية للمفوضين القضائيين"
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثالث عشر :الهيئة الوطنية للمفوضين القضائيين",
      "section": "56",
      "title": "المادة 56",
      "content": "تحدث بمقتضى هذا القانون هيئة وطنية للمفوضين القضائيين تتمتع بالشخصية المعنوية،\nوتضم جميع المفوضين القضائيين.\nيوجد مقر الهيئة بالرباط.\nويتم تنظيم هذه الهيئة بنص تنظيمي.13\n - 13أنظر المواد من 15إلى 31من المرسوم رقم ،2.08.372سالف الذكر."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الرابع عشر :مقتضيات انتقالية",
      "section": "57",
      "title": "المادة 57",
      "content": "يستمر جميع األعوان القضائيين المرخص لهم قبل دخول هذا القانون حيز التنفيذ في\nممارسة المهنة وكذا الكتاب المحلفون الملحقون بمكاتبهم.\nيصدر المكتب التنفيذي للهيئة الوطنية للمفوضين القضائيين خالل النصف األول من شهر مارس من السنة التي\nتج رى فيها االنتخابات مقررا بتحديد أسماء المفوضين القضائيين المتوفرين على الشروط المطلوبة قانونا ويعلق\nبمقار المجالس الجهوية للمفوضين القضائيين داخل األجل المذكور.\nيحق لكل مفوض قضائي لم يرد اسمه في مقرر المكتب التنفيذي الطعن فيه أمام المحكمة اإلدارية بالرباط داخل\nأجل ثمانية أيام من تاريخ التعليق ،وتبت فيه داخل أجل خمسة عشر يوما من تاريخ إيداع الطعن بكتابة ضبط\nالمحكمة ،وذلك بحكم غير قابل ألي طعن.\nتوجه إلى المكتب التنفيذي للهيئة الوطنية للمفوضين القضائيين الترشيحات لرئاسة الهيئة الوطنية داخل أجل شهر\nمن تاريخ تعليق المقرر."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الرابع عشر :مقتضيات انتقالية",
      "section": "58",
      "title": "المادة 58",
      "content": "تنسخ مقتضيات القانون رقم 41.80بإحداث هيئة لألعوان القضائيين وتنظيمها الـصـادر\nبـتـنـفـيـذه الـظـهـيـر الـشـريـف رقـم 1.80.440بـتـاريخ 17من صفر 25( 1401ديسمبر\n )1980والـظـهـيـر الـشـريـف رقـم 1.93.138الـصادر في 22من ربيع األول 10( 1414\nسبتمبر )1993المعتبر بمثابة قانون يغير ويتمم بموجبه القانون رقم 41.80المتعلق بإحداث\nهيئة لألعوان القضائيين وتنظيمها."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يسري مفعول هذا القانون بعد ثالثة أشهر من نشره بالجريدة الرسمية.\n\n- 24 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}