{
  "id": "ma-adala-judicial-officers-5066",
  "type": "statute",
  "title": "مرسوم رقم 2.08.372 صادر في 28 من شوال 1429 (28 أكتوبر 2008) بتطبيق أحكام القانون رقم 81.03 بتنظيم مهنة المفوضين القضائيين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/910",
  "description": "Discovered from Adala portal, folder: judicial-officers (مهنة المفوضين القضائيين).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :كيفية إجراء المباراة والتكوين واختبار نهايته",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد عدد المكاتب المتبارى عليها بدائرة كل محكمة ابتدائية بقرار لوزير العدل."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :كيفية إجراء المباراة والتكوين واختبار نهايته",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل المباراة على اختبارين كتابي وشفوي.\nيشتمل االختبار الكتابي على:\n موضوع يتعلق بقانون االلتزامات والعقود ،مدته ساعتان بمعامل 2؛ موضوع يتعلق بقانون المسطرة المدنية ،مدته ساعتان بمعامل 2؛يشتمل االختبار الشفوي على:\n عرض يتعلق بالتنظيم القضائي ،مدة تهييئه عشرون دقيقة بمعامل 1؛ عرض يتعلق بالقانون المنظم لمهنة المفوضين القضائيين ،مدة تهييئه عشرون دقيقةبمعامل .1\n - 1الجريدة الرسمية عدد 5687بتاريخ 2ذو الحجة ( 1429فاتح ديسمبر ،)2008ص .4397\n2"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :كيفية إجراء المباراة والتكوين واختبار نهايته",
      "section": "3",
      "title": "المادة 3",
      "content": "تقيم كل مادة بدرجات تتراوح بين 0و.20\nال يعتبر ناجحا في االختبار الكتابي من لم يحصل في كل مادة على عدد من النقط ال يقل\nعن .10\nال يعتبر في الترتيب النهائي من لم يحصل على مجموع من النقط ال يقل عن .60\nيرتب الناجحون لشغل المكاتب المتبارى عليها حسب االستحقاق.\nإذا تساوى المترشحون في النقط المحصل عليها تم اللجوء إلى القرعة عند االقتضاء."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :كيفية إجراء المباراة والتكوين واختبار نهايته",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدد كيفية تنظيم المباراة بقرار لوزير العدل.\n .IIالتكوين:"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :كيفية إجراء المباراة والتكوين واختبار نهايته",
      "section": "5",
      "title": "المادة 5",
      "content": "يقضي المتدرب فترة التكوين التي تحدد في ستة أشهر بالمعهد العالي للقضاء ،وبتنسيق\nمع مديرية الشؤون المدنية.\nتشتمل هذه الفترة على:\nأ) طور للدراسات واألشغال التطبيقية بالمعهد العالي للقضاء مدته ثالثة أشهر ،يرمي\nإلى تأهيله لمزاولة مهنة مفوض قضائي بواسطة تعليم خاص ،يشمل على الخصوص\nالمقتضيات القانونية المتعلقة بتنظيم مهنة المفوضين القضائيين والقواعد المسطرية المتعلقة\nبالتبليغ وبإجراءات تنفيذ األوامر واألحكام والقرارات وكل العقود والسندات التي لها قوة\nتنفيذية ،وكذا مختلف اإلجراءات القضائية األخرى؛\nب) تدريب مدته ثالثة أشهر بكتابة ضبط المحاكم االبتدائية والتجارية واإلدارية وكتابة\nضبط محاكم االستئناف ،وبمكاتب مفوضين قضائيين تحدد باقتراح من رئيس الهيئة الوطنية\nللمفوضين القضائيين أو من ينوب عنه.\nال تصرف للمتدرب أي أجرة خالل فترة التكوين.\nيجرى التكوين تحت إشراف المعهد العالي للقضاء طيلة فترة التكوين وكذا تحت مراقبة\nالوكيل العام للملك خالل مدة مقام المتدرب في محكمة أو لدى مفوض قضائي."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :كيفية إجراء المباراة والتكوين واختبار نهايته",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن يستغرق التكوين لدى كتابة ضبط المحكمة أو لدى مفوض قضائي ساعات\nالعمل العادية المفروضة على الموظفين اإلداريين أو المستخدمين التابعين للمفوض القضائي\nوال يمكن أن ينقطع إال ألسباب مقبولة.\n .IIIاختبار نهاية التكوين:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يشتمل اختبار نهاية التكوين على اختبارين كتابي وشفوي.\nيشتمل االختبار الكتابي على:\n موضوع في قانون المسطرة المدنية ،مدته ساعتان بمعامل .2 تحرير ثالثة مشاريع محررات تتعلق باإلجراءات أمام المحاكم وبممارسة وسيلة منوسائل التنفيذ ،مدته ساعتان بمعامل .2\nيشتمل االختبار الشفوي على:\n عرض قانوني له عالقة بأعمال المفوضين القضائيين ،مدة تهييئه عشرون دقيقةبمعامل 1؛\n عرض يتعلق بالمعلوميات بمعامل .1المادة 8\nتقيم كل مادة بدرجات تتراوح بين 0و.20\nال يعتبر أيا كان في الترتيب النهائي إن لم يحصل على معدل ال يقل عن .60"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد كيفية تنظيم اختبار نهاية التكوين بقرار لوزير العدل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتركب اللجنة المشرفة على المباراة واختبار نهاية التكوين من:\n مدير الشؤون المدنية بصفته رئيسا؛ المدير العام للمعهد العالي للقضاء؛ أربعة رؤساء أولين لمحاكم االستئناف؛ أربعة وكالء عامين للملك لدى محاكم االستئناف؛ رئيس الهيئة الوطنية للمفوضين القضائيين أو من ينتدبه لهذه الغاية.المادة 11\nيعين أعضاء اللجنة المشرفة على المباراة واختبار نهاية التكوين وكذا نواب لهم بقرار\nلوزير العدل.\nالباب الثاني :تكوين اللجنة المنصوص عليها في المادة 9من القانون\nرقم 81.03وطريقة عملها"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :تكوين اللجنة المنصوص عليها في المادة 9من القانون",
      "section": "12",
      "title": "المادة 12",
      "content": "تتألف اللجنة من:\n مدير الشؤون المدنية بصفته رئيسا؛ رئيس أول لمحكمة استئناف؛ وكيل عام للملك لدى محكمة استئناف؛ ممثلين اثنين للمفوضين القضائيين تنتدبهما الهيئة الوطنية للمفوضين القضائيين.المادة 13\nتجتمع اللجنة باستدعاء من وزير العدل كلما اقتضت المصلحة ذلك للبت في القضايا\nالتي تدخل في اختصاصها.\nتعتبر اجتماعات اللجنة صحيحة بحضور ثالثة من أعضائها على األقل بمن فيهم\nالرئيس.\nيتولى مهام كتابة اللجنة موظف بمديرية الشؤون المدنية.\nترفع هذه اللجنة مقترحاتها إلى وزير العدل.\n\nالباب الثالث :التعويضات واألجور"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :التعويضات واألجور",
      "section": "14",
      "title": "المادة 14",
      "content": "يحدد بقرار مشترك لوزير العدل ووزير المالية التعويض الذي يتقاضاه المفوضون\nالقضائيون عن مزاولة مهامهم في الميدان الجنائي ،وتعريفة أجورهم عن األعمال التي يقومون\nبها في الميادين المدنية والتجارية واإلدارية.\n\nالباب الرابع :الهيئة الوطنية للمفوضين القضائيين وأجهزتها\nالفرع األول :الهيئة الوطنية للمفوضين القضائيين"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :الهيئة الوطنية للمفوضين القضائيين",
      "section": "15",
      "title": "المادة 15",
      "content": "تتولى الهيئة الوطنية للمفوضين القضائيين التي تتفرع عنها مجالس جهوية على صعيد\nدوائر محاكم االستئناف المهام التالية:\n صيانة مبادئ وتقاليد وأعراف المهنة ،والحرص على تثبيت أخالقياتها ،وعلى تقيدالمفوضين القضائيين بواجباتهم المهنية ،والسهر على حماية حقوقهم؛\n إبداء الرأي في الشكايات الموجهة إليها ضد المفوضين القضائيين ورفع تقرير بشأنهاإلى وكيل الملك ،وكذا فيما يعرض عليها من طرف النيابة العامة من إخالالت منسوبة ألي\nمفوض قضائي؛\n تنسيق عمل المجالس الجهوية للمفوضين القضائيين؛ وضع النظام الداخلي وتعديله؛ تحديد مبلغ اشتراكات األعضاء وكيفية استيفائها ،والقسط الذي يخص المجالسالجهوية؛\n إنشاء وإدارة مشاريع اجتماعية لفائدة المفوضين القضائيين؛ إبرام عقود التأمين على المسؤولية المدنية والتغطية الصحية؛ السهر على تنظيم لقاءات وندوات علمية من شأنها أن ترفع من مستوى األداء ،وأنتضمن تطوير وتحديث أساليب المهنة؛\n طبع السجل والكناش المنصوص عليهما على التوالي في المادتين 25و 29من القانونرقم 81.03المشار إليه أعاله ،بعد إذن وزير العدل."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع األول :الهيئة الوطنية للمفوضين القضائيين",
      "section": "16",
      "title": "المادة 16",
      "content": "تمثل الهيئة الوطنية للمفوضين القضائيين المهنة تجاه اإلدارة ،وتبدي رأيها فيما يعرض\nعليها من مسائل تتعلق بالممارسة العامة للمهنة وتقدم المقترحات الكفيلة بتطوير المهنة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع األول :الهيئة الوطنية للمفوضين القضائيين",
      "section": "17",
      "title": "المادة 17",
      "content": "يفرض لفائدة الهيئة الوطنية للمفوضين القضائيين اشتراك سنوي إجباري يجب على\nكل مفوض قضائي أن يقوم بأدائه."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع األول :الهيئة الوطنية للمفوضين القضائيين",
      "section": "18",
      "title": "المادة 18",
      "content": "تتكون مالية الهيئة الوطنية للمفوضين القضائيين من الموارد التي ال يمنعها القانون وال\nسيما:\n واجبات االشتراك؛ عائدات السجالت وكناش تواصيل األداء؛ عائدات المطبوعات والكتب والدوريات.المادة 19\nيجوز للهيئة الوطنية للمفوضين القضائيين أن تحصل على مساعدات نقدية أو عينية من\nالدولة والمؤسسات العامة.\nيجوز لها كذلك أن تتلقى من األشخاص الذاتيين أو المعنويين أي تبرع على أن ال يكون\nمقيدا بأي شرط من شأنه المساس باستقاللها وكرامتها أو يخالف القوانين واألنظمة المعمول\nبها."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع األول :الهيئة الوطنية للمفوضين القضائيين",
      "section": "20",
      "title": "المادة 20",
      "content": "تنفق الموارد المالية في تجهيز الهيئة الوطنية والمجالس الجهوية للمفوضين القضائيين\nوتسيير شؤونها وما يتعلق بإدارة مقارها ،وأداء أجور العاملين بها ،والوفاء بكل التزاماتها\nوتحمالتها ،وفي إنشاء وإدارة مشاريع اجتماعية وتنظيم تظاهرات ثقافية.\n\nالفرع الثاني :أجهزة الهيئة الوطنية للمفوضين القضائيين"
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :أجهزة الهيئة الوطنية للمفوضين القضائيين",
      "section": "21",
      "title": "المادة 21",
      "content": "تمارس الهيئة الوطنية للمفوضين القضائيين اختصاصاتها بواسطة أجهزتها التالية:\n الجمعية العامة؛ رئيس الهيئة الوطنية للمفوضين القضائيين؛ المكتب التنفيذي للهيئة الوطنية للمفوضين القضائيين؛ المجالس الجهوية للمفوضين القضائيين.المادة 22\nالجمعية العامة هي أعلى جهاز يحدد التوجهات الكبرى للهيئة.\nتتكون الجمعية العامة من رئيس الهيئة الوطنية ورؤساء وأعضاء مكاتب المجالس\nالجهوية ،وهي أعلى سلطة تقريرية.\nتجتمع الجمعية العامة بالرباط أو بأي مدينة من مدن المملكة ،مرة كل ثالث سنوات\nالنتخاب رئيس الهيئة الوطنية للمفوضين القضائيين واستثناء كلما دعت المصلحة إلى ذلك\nبطلب من الرئيس أو من ثلثي أعضاء المكتب التنفيذي."
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثاني :أجهزة الهيئة الوطنية للمفوضين القضائيين",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يتمتع بصفة ناخب إال المفوض القضائي الذي يمارس المهنة بصفة فعلية وأدى ما\nعليه من واجبات االشتراك."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثاني :أجهزة الهيئة الوطنية للمفوضين القضائيين",
      "section": "24",
      "title": "المادة 24",
      "content": "ينتخب رئيس الهيئة للمفوضين القضائيين خالل النصف الثاني من شهر ماي ،عن طريق\nاالقتراع الفردي السري المباشر وباألغلبية النسبية لألعضاء الحاضرين على أال يقل عددهم\nعن نصف أعضاء الجمعية العامة ،وفي حالة عدم اكتمال النصاب يؤجل االجتماع لمدة شهر،\nوفي هذه الحالة يتم االنتخاب باألغلبية النسبية لألعضاء الحاضرين.\nيرجح في االنتخاب عند تعادل األصوات المفوض القضائي األقدم ممارسة في المهنة."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثاني :أجهزة الهيئة الوطنية للمفوضين القضائيين",
      "section": "25",
      "title": "المادة 25",
      "content": "يشترط في المترشح لرئاسة الهيئة الوطنية للمفوضين القضائيين الشروط التالية:\n أن تكون له صفة ناخب؛ أن تكون له أقدمية عشر سنوات من الممارسة على األقل؛ أن ال يكون قد صدرت في حقه عقوبة تأديبية ،باستثناء عقوبة اإلنذار؛ أن ال يكون محكوما عليه أو متابعا في قضية تمس بالشرف والمروءة.المادة 26\nينتخب رئيس الهيئة الوطنية للمفوضين القضائيين لمدة ثالث سنوات قابلة للتجديد مرة\nواحدة.\nال يمكن إعادة انتخاب رئيس الهيئة الوطنية للمفوضين القضائيين الذي استمرت مهمته\nفترتين متواليتين إال بعد انصرام مدة ثالث سنوات كاملة على آخر فترة."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثاني :أجهزة الهيئة الوطنية للمفوضين القضائيين",
      "section": "27",
      "title": "المادة 27",
      "content": "يصدر المكتب التنفيذي للهيئة الوطنية للمفوضين القضائيين خالل النصف األول من\nشهر مارس من السنة التي تجرى فيها االنتخابات مقررا بتحديد أسماء المفوضين القضائيين\nالمتوفرين ع لى الشروط المطلوبة قانونا ويعلق بمقار المجالس الجهوية للمفوضين القضائيين\nداخل األجل المذكور.\nيحق لكل مفوض قضائي لم يرد اسمه في مقرر المكتب التنفيذي الطعن فيه أمام المحكمة\nاإلدارية بالرباط داخل أجل ثمانية أيام من تاريخ التعليق ،وتبت فيه داخل أجل خمسة عشر\nيوما من تاريخ إيداع الطعن بكتابة ضبط المحكمة ،وذلك بحكم غير قابل ألي طعن.\nتوجه إلى المكتب التنفيذي للهيئة الوطنية للمفوضين القضائيين الترشيحات لرئاسة الهيئة\nالوطنية داخل أجل شهر من تاريخ تعليق المقرر."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تبلغ محاضر انتخاب رئيس الهيئة الوطنية للمفوضين القضائيين إلى الوكيل العام للملك\nلدى محكمة االستئناف بالرباط داخل أجل 15يوما الموالية لهذه االنتخابات."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يجوز للمفوض القضائي أن يجمع بين صفته كمفوض قضائي وصفته كعضو أو رئيس\nللهيئة الوطنية للمفوضين القضائيين وصفته كعضو أو رئيس للمجلس الجهوي.\nال يمكن الجمع بين رئاسة الهيئة الوطنية للمفوضين القضائيين ورئاسة المجلس الجهوي\nللمفوضين القضائيين.\n8"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يمارس رئيس الهيئة الوطنية للمفوضين القضائيين جميع الصالحيات الالزمة لضمان\nحسن سير الهيئة ،والقيام بالمهام المسندة إليها بمقتضى هذا المرسوم.\nيمثل الهيئة في الحياة المدنية تجاه اإلدارة والغير.\nيقبل الهبات والوصايا واإلعانات المقدمة للهيئة.\nيحق له أن يفوض إلى أحد نوابه أو إلى أحد أعضاء المكتب التنفيذي ممارسة بعض\nصالحياته.\nيبدي الرأي داخل اللجان التي تحدثها وزارة العدل عند النظر في كل ما يتعلق بالمهنة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يتكون المكتب التنفيذي للهيئة الوطنية للمفوضين القضائيين من رئيس الهيئة الوطنية\nورؤساء المجالس الجهوية.\nيتألف المكتب التنفيذي من:\n رئيس وهو رئيس الهيئة الوطنية للمفوضين القضائيين؛ نائب للرئيس؛ كاتب عام؛ نائب له؛ أمين المال؛ نائب له؛ الباقي مستشارون.يتم توزيع المهام بين أعضاء المكتب التنفيذي بواسطة االقتراع الفردي السري المباشر\nوباألغلبية النسبية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يمارس المكتب التنفيذي باإلضافة إلى االختصاصات المسندة إلى الهيئة بمقتضى هذا\nالمرسوم ،ودون المساس بالمهام المخولة إلى رئيس الهيئة ،المهام التالية:\n ينسق عمل المجالس الجهوية ويسهر على حسن سيرها؛ يتولى وضع النظام الداخلي وتعديله ،وفق ما يتطلبه تطبيق قواعد المهنة وتقاليدهاوأعرافها ،مع تبليغ نسخة منه إلى وزارة العدل وإلى الوكالء العامين للملك لدى محاكم\nاالستئناف وإلى المجالس الجهوية؛\n يتخذ التدابير الالزمة بصفة مؤقتة لفترة ال تتجاوز أربعة أشهر ،عند تعذر تجديد مكتبأحد المجالس الجهوية كليا أو جزئيا ،أو في حالة نشوب خالف بين أعضائه أثر على حسن\nسيره وذلك ريثما يتم تجديده بصفة قانونية خالل األجل المشار إليه أعاله؛\n يقوم بعد إذن وزير العدل بطبع وتوفير السجل والكناش المشار إليهما في المادة 15من هذا المرسوم وتحديد ثمن بيعهما وتوزيعهما على المجالس الجهوية التي تضعهما رهن\nإشارة المفوضين القضائيين في الوقت المناسب ،ويمكن لوزارة العدل ضمانا لحسن سير\nاإلجراءات القضائية سحب اإلذن المذكور كلما اقتضت المصلحة ذلك ،والقيام بطبع وتوزيع\nما ذكر أعاله؛\n يسهر على كيفية استيفاء واجب االشتراك السنوي ،ويحدد القسط الذي يخص المجالسالجهوية منها؛\n يبرم عقود التأمين واالحتياط االجتماعي أو التقاعد الخاصة بالمهنة؛ يبدي رأيه فيما يعرض عليه من مسائل تتعلق بالممارسة العامة للمهنة ومشاريعالقوانين واألنظمة المتعلقة بمزاولتها؛\n ينظم ندوات علمية للمتدربين ،ويقيم أياما دراسية عند االقتضاء.المادة 33\nيجتمع المكتب التنفيذي بدعوة من رئيسه مرة كل ثالثة أشهر على األقل واستثناء كلما\nاستلزم األمر ذلك.\nيمكن لثلثي أعضاء المكتب التنفيذي الدعوة إلى عقد اجتماع استثنائي للمكتب."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تكون مداوالت المكتب التنفيذي صحيحة إذا حضرها أعضاؤه ،وإذا لم يتوفر ذلك جاز\nللمكتب التداول إذا حضر أكثر من نصف أعضائه.\nتكون مداوالت المكتب التنفيذي غير علنية.\nتسجل مداوالت المكتب التنفيذي في محضر يوقع عليه جميع األعضاء الحاضرين ،وفي\nحالة الرفض يشار إلى ذلك."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يضم المجلس الجهوي للمفوضين القضائيين وجوبا جميع المفوضين القضائيين\nالمزاولين بدائرة محكمة االستئناف.\nيكون مقر كل مجلس جهوي بالمدينة التي توجد بها محكمة االستئناف.\nيتمتع المجلس الجهوي بالشخصية المعنوية.\n\n10"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يزاول المجلس الجهوي للمفوضين القضائيين بواسطة مكتبه المهام التالية:\n السهر على تطبيق مقررات المكتب التنفيذي للهيئة الوطنية للمفوضين القضائيين؛ بحث المشاكل الجهوية التي تعترض المهنة ،وإحالتها إن اقتضى األمر على المكتبالتنفيذي لتدارسها؛\n تأطير وتمثيل المهنة على المستوى الجهوي؛ إشعار رئيس المحكمة االبتدائية المختص ووكيل الملك لديها ،عند االقتضاء بكل إخاللبالواجبات المهنية؛\n إبداء النظر فيما يعرض عليه من طرف رئيس المحكمة االبتدائية المختص أو وكيلالملك لديها من إخالالت مهنية منسوبة ألي مفوض قضائي؛\n تنظيم تظاهرات ثقافية وعلمية؛ إدارة ممتلكات المجلس الجهوي؛ إنشاء وإدارة مشاريع اجتماعية لفائدة المفوضين القضائيين؛ وضع النظام الداخلي وتعديله.المادة 37\nيتكون مكتب المجلس الجهوي للمفوضين القضائيين من رئيس هذا األخير بصفته رئيسا\nله ،باإلضافة إلى 8أعضاء وهم:\n نائب للرئيس؛ كاتب عام؛ نائب له؛ أمين المال؛ نائب له؛ الباقي مستشارون.يتم توزيع المهام بين أعضاء مكتب المجلس الجهوي بواسطة االقتراع الفردي السري\nالمباشر وباألغلبية النسبية.\nعلى أنه إذا كان عدد المفوضين القضائيين المسجلين على صعيد محكمة االستئناف يقل\nعن خمسة وثالثين مفوضا قضائيا فإنهم يلحقون بالمجلس الجهوي ألقرب محكمة استئناف."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يتمتع بصفة ناخب المفوض القضائي الذي يزاول مهامه بمنطقة اختصاص المجلس\nالجهوي للمفوضين القضائيين باإلضافة إلى الشرطين المذكورين في المادة 23أعاله.\n11"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يشترط في المترشح لعضوية مكتب المجلس الجهوي الشروط التالية:\n أن تكون له صفة ناخب؛ أن تكون له أقدمية خمس سنوات في ممارسة المهنة ،ما لم يتعلق األمر بمنصب الرئيسالذي يشترط فيه أقدمية سبع سنوات؛\n أن ال يكون قد صدرت في حقه عقوبة تأديبية باستثناء عقوبة اإلنذار؛ أن ال يكون محكوما عليه أو متابعا في قضية تمس بالشرف والمروءة.المادة 40\nينتخب رئيس وأعضاء مكتب المجلس الجهوي للمفوضين القضائيين خالل النصف\nاألخير من شهر مارس من طرف المفوضين القضائيين المزاولين مهامهم بمنطقة اختصاص\nالمجلس الجهوي.\nيعتبر فائزا المترشح الذي حصل على أكبر عدد من األصوات المعبر عنها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يصدر مكتب المجلس الجهوي خالل النصف األول من شهر يناير من السنة التي تجري\nفيها االنتخابات مقررا بتحديد أسماء المفوضين القضائيين المتوفرين على الشروط المطلوبة\nقانونا ويعلق بمقر المجلس الجهوي داخل األجل المذكور.\nيحق لكل مفوض قضائي لم يرد اسمه في مقرر المجلس الجهوي الطعن فيه أمام المحكمة\nاإلدارية المختصة جهويا داخل أجل ثمانية أيام من تاريخ التعليق وتبت داخل أجل 15يوما\nمن تاريخ إيداع الطعن بكتابة ضبط المحكمة وذلك بحكم غير قابل ألي طعن.\nتوجه إلى مكتب المجلس الجهوي الترشيحات لرئاسة وعضوية مكتب المجلس داخل\nأجل شهر من تاريخ تعليق المقرر."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "ينتخب رئيس وأعضاء مكتب المجلس الجهوي للمفوضين القضائيين لمدة ثالث سنوات\nقابلة للتجديد مرة واحدة على األكثر.\nتبلغ محاضر انتخاب رئيس وأعضاء مكتب المجلس الجهوي إلى الوكيل العام للملك\nلدى محكمة االستئناف الواقع بدائرتها مكتب المجلس الجهوي وإلى جميع وكالء الملك التابعين\nلنفس محكمة االستئناف وإلى المكتب التنفيذي للهيئة الوطنية للمفوضين القضائيين داخل أجل\n 15يوما الموالية لهذه االنتخابات.\n\n12"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يمارس رئيس مكتب المجلس الجهوي الصالحيات الالزمة لضمان حسن سير هذا\nالمكتب ،والقيام بالمهام المسندة إليه والسهر على تنفيذ مقررات المكتب التنفيذي للهيئة الوطنية\nللمفوضين القضائيين.\nيمثل المجلس الجهوي للمفوضين القضائيين أمام القضاء ويدافع عن مصالح المفوضين\nالقضائيين جهويا ويحق له إحالة أية نازلة على رئيس الهيئة الوطنية التخاذ المتعين.\nيوجه الدعوة لالنعقاد اجتماع مكتب المجلس الجهوي.\nيحدد جدول أعماله ويتولى تنفيذ المقررات الصادرة عنه ،وله أن يفوض بعض\nصالحياته إلى أحد أعضاء المكتب."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يجتمع مكتب المجلس الجهوي للمفوضين القضائيين طبقا للمسطرة المنصوص عليها\nفي المادة 33أعاله كما تتم مداوالته وفق مقتضيات المادة 34أعاله.\n\nالباب الخامس :مسك الحسابات ولجان المراقبة"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الخامس :مسك الحسابات ولجان المراقبة",
      "section": "45",
      "title": "المادة 45",
      "content": "يقوم أمين مال الهيئة الوطنية وأمناء مال المجالس الجهوية ،كل حسب اختصاصاته\nباستخالص الموارد وبأداء النفقات وبمسك الحسابات ،وفق ما ينص عليه النظام الداخلي\nوالقوانين الجاري بها العمل فيما يتعلق بمسك الحسابات."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الخامس :مسك الحسابات ولجان المراقبة",
      "section": "46",
      "title": "المادة 46",
      "content": "تنتخب كل ثالث سنوات من طرف الجمعية العامة للهيئة الوطنية باألغلبية وبواسطة\nاالقتراع السري لجنة لمر اقبة مالية الهيئة الوطنية تتكون من ثالثة أعضاء رسميين وثالثة\nأعضاء نواب من غير أعضاء المكتب التنفيذي للهيئة الوطنية ولجان للمراقبة على صعيد\nالمجالس الجهوية تتكون من ثالثة أعضاء رسميين وثالثة أعضاء نواب من غير أعضاء\nمكاتب المجالس الجهوية."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الخامس :مسك الحسابات ولجان المراقبة",
      "section": "47",
      "title": "المادة 47",
      "content": "تجتمع اللجان المذكورة مرة واحدة في السنة على األقل.\nتتولى اللجان المذكورة كل حسب اختصاصها:\n التدقيق في نظامية العمليات المحاسبية للهيئة الوطنية أو المجالس الجهوية؛ -مراقبة مسك المحاسبة للهيئة الوطنية أو المجالس الجهوية؛\nتدون نتائج أشغالها في تقرير كتابي يطلع عليه رئيس الهيئة الوطنية أو رئيس المجلس\nالجهوي حسب كل حالة قبل إحالتها على الجمعية العامة أو المجلس الجهوي.\n\nالباب السادس :مقتضيات انتقالية"
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب السادس :مقتضيات انتقالية",
      "section": "48",
      "title": "المادة 48",
      "content": "تحدث وزارة العدل لجانا على صعيد دوائر محاكم االستئناف تتألف كل واحدة منها من\nمستشارين اثنين على األقل بمحكمة االستئناف ،ونائبين للوكيل العام للملك لديها ،وستة\nمفوضين قضائيين يتم اختيارهم من بين المفوضين القضائيين بدائرة نفس المحكمة ،على أن\nال يكونوا من بين المترشحين لمنصب رئيس المجلس الجهوي أو لعضوية مكتبه ،يعهد إليها\nف ي أجل أقصاه سنة من تاريخ سريان العمل بهذا المرسوم باإلشراف على تأسيس المجالس\nالجهوية وانتخاب رؤسائها وأعضاء مكاتبها بقصد إحداث الهيئة الوطنية للمفوضين\nالقضائيين ،وفق الشروط واإلجراءات المنصوص عليها في هذا المرسوم دون التقيد – عند\nاالقتضاء – بالتواريخ المحددة في المواد المشار إليها أعاله ."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب السادس :مقتضيات انتقالية",
      "section": "49",
      "title": "المادة 49",
      "content": "يعهد إلى الرئيس األول لمحكمة االستئناف بالرباط والوكيل العام للملك لديها ،باإلشراف\nعلى تكوين لجنة تتألف من أربعة قضاة من الدرجة الثانية على األقل ،اثنان منهم من قضاء\nالحكم واثنان من النيابة العامة ،وأربعة مفوضين قضائيين من دائرة نفس المحكمة شريطة أن\nال يكونوا من بين أعضاء مكتب المجلس الجهوي أو مترشحين لمنصب رئيس الهيئة الوطنية\nللمفوضين القضائيين.\nتسهر هذه اللجنة تحت إشراف الرئيس األول لنفس المحكمة والوكيل العام للملك لديها،\nأو من ينوب عنهما عند االقتضاء ،على اتخاذ جميع اإلجراءات الرامية إلى انتخاب رئيس\nالهيئة الوطنية للمفوضين القضائيين ،وفقا لمقتضيات المنصوص عليها في هذا المرسوم."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب السادس :مقتضيات انتقالية",
      "section": "50",
      "title": "المادة 50",
      "content": "تنحل اللجان المشار إليها ،بمجرد انتهاء المهام المسندة إليها بمقتضى المادتين السابقتين."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب السادس :مقتضيات انتقالية",
      "section": "51",
      "title": "المادة 51",
      "content": "تنسخ جميع المقتضيات المخالفة وال سيما مقتضيات المرسوم 2.85.736الصادر في\n 21ربيع اآلخر 24( 1407ديسمبر )1986بتطبيق أحكام القانون رقم 41.80المتعلق\nبإحداث هيئة لألعوان القضائيين وتنظيمها الصادر بتنفيذه الظهير الشريف\nرقم 1.80.440بتاريخ 17من صفر 25( 1401ديسمبر .)1980\n\n14"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب السادس :مقتضيات انتقالية",
      "section": "52",
      "title": "المادة 52",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير العدل ووزير االقتصاد\nوالمالية كل واحد فيما يخصه.\nوحرر بالرباط في 28من شوال 28( 1429أكتوبر .)2008\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير العدل،\nاإلمضاء :عبد الواحد الراضي.\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\n\n15"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}