{
  "id": "ma-adala-judicial-officers-7869",
  "type": "statute",
  "title": "ظهير شريف رقم 1.25.49 صادر في 9 ذي الحجة 1446 (6 يونيو 2025) بتنفيذ القانون رقم 46.21 المتعلق بتنظيم مهنة المفوضين القضائيين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/910",
  "description": "Discovered from Adala portal, folder: judicial-officers (مهنة المفوضين القضائيين).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nالمفوض القضائي مساعد للقضاء ،يمارس مهنة حرة وفق المقتضيات المحددة في هذا\nالقانون والنصوص المتخذة لتطبيقه وكذا في النصوص التشريعية والتنظيمية الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يتقيد المفوض القضائي في سلوكه المهني بمبادئ األمانة والنزاهة والتجرد والشرف\nوالوقار ،وما تقتضيه األخالق الحميدة وأعراف المهنة ،كما يلتزم بالمحافظة على السر المهني\nوعلى شرف المهنة.\n\nالباب الثاني :الولوج إلى المهنة وحاالت التنافي\nالفرع األول :شروط الولوج إلى المهنة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :شروط الولوج إلى المهنة",
      "section": "3",
      "title": "المادة 3",
      "content": "يشترط في المترشح لولوج مهنة المفوض القضائي:\n أن يكون من جنسية مغربية؛ أن يبلغ من العمر إحدى وعشرين ( )21سنة كاملة ،وأال يتجاوز خمسا وأربعين( )45سنة في تاريخ إجراء المباراة ،مع مراعاة مقتضيات المادتين 5و 6أدناه؛\n أن يكون حاصال على شهادة اإلجازة في العلوم القانونية أو في الشريعة ،أو ما يعادلها؛ أن يكون متمتعا بحقوقه المدنية وذا مروءة وسلوك حسن؛ أن يكون متوفرا على شروط القدرة الصحية الالزمة لممارسة المهنة؛ أال يكون محكوما عليه من أجل جناية أو جنحة ،باستثناء الجرائم غير العمدية ،إال إذارد إليه اعتباره؛\n أال يكون محكوما عليه من أجل جريمة من جرائم األموال أو التزوير ،ولو رد إليهاعتباره؛\n\n-3-\n\n أال يكون محكوما عليه بإحدى العقوبات الزجرية المنصوص عليها في الباب الثانيمن القسم السابع من الكتاب الخامس من القانون رقم 15.95المتعلق بمدونة التجارة ،ولو رد\nإليه اعتباره؛\n أال يكون قد صدر في حقه حكم يقضي بسقوط أهليته التجارية؛ أال يكون قد صدر في حقه حكم مكتسب لقوة الشيء المقضي به بعدم األهلية لمزاولةمهنة بسبب اقترافه لفعل مخل بالشرف أو األمانة؛\n أال يكون قد صدر في حقه قرار تأديبي نهائي بالتشطيب أو العزل أو اإلعفاء أو سحبالترخيص أو اإلحالة إلى التقاعد بسبب يتعلق بشرف المهنة؛\n أال يكون في وضعية إخالل بالتزام مهني صحيح يربطه بأي إدارة أو مؤسسة عمومية؛ أن يجتاز بنجاح مباراة الولوج إلى مؤسسة التكوين ،ويقضي فترة تمرين وينجح فيامتحان نهاية التمرين ،مع مراعاة مقتضيات المادتين 5و 6أدناه."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :شروط الولوج إلى المهنة",
      "section": "4",
      "title": "المادة 4",
      "content": "تتولى السلطة الحكومية المكلفة بالعدل تنظيم مباراة ولوج مهنة المفوض القضائي.\nيحدد نظام وكيفية إجراء المباراة بنص تنظيمي."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :شروط الولوج إلى المهنة",
      "section": "5",
      "title": "المادة 5",
      "content": "يعفى من مباراة الولوج والتمرين وامتحان نهاية التمرين المفوضون القضائيون الذين\nتوقفوا عن ممارسة المهنة طبقا لمقتضيات المادة 25أدناه."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :شروط الولوج إلى المهنة",
      "section": "6",
      "title": "المادة 6",
      "content": "يعفى من مباراة ولوج مهنة المفوض القضائي مع وجوب قضاء فترة التمرين واجتياز\nامتحان نهاية التمرين:\n موظفو هيئة كتابة الضبط ،المنتمون إلى درجة مرتبة في سلم األجور رقم 10علىاألقل ،الحاصلون على شهادة اإلجازة المنصوص عليها في المادة 3أعاله ،والذين زاولوا\nمهام كتابة الضبط لمدة ال تقل عن عشر ( )10سنوات ،في حدود خمسة وعشرين في المائة\n( )%25من المناصب المتبارى عليها ،بعد استقالتهم من المهنة أو إحالتهم إلى التقاعد ما لم\nيكن ذلك بسبب تأديبي؛\n الكتاب المحلفون الذين يتوفرون على أقدمية عشر سنوات من الممارسة الفعليةالحاصلون على شهادة اإلجازة المنصوص عليها في المادة 3أعاله في حدود خمسة وعشرين\nفي المائة ( )%25المناصب المتباري عليها.\n\n-4-\n\nيراعى عند البت في طلبات شغل المناصب المتبارى عليها ،المعايير التالية:\nبالنسبة لموظفي هيئة كتابة الضبط:\n اإلطار المهني؛ األقدمية في المهنة؛ الشهادات العلمية المحصل عليها.وعند التساوي في المعايير المذكورة يلجأ إلى القرعة.\nبالنسبة للكتاب المحلفين:\n األقدمية في ممارسة مهام كاتب محلف؛ األكبر سنا.وعند التساوي في المعيارين المذكورين يلجأ إلى القرعة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الكتاب المحلفون الذين يتوفرون على أقدمية عشر سنوات من الممارسة الفعليةالحاصلون على شهادة اإلجازة المنصوص عليها في المادة 3أعاله",
      "section": "7",
      "title": "المادة 7",
      "content": "يعين المترشح الناجح في المباراة المشار إليها في المادة 4أعاله ،والمترشح الذي تتوفر\nفيه شروط ولوج المهنة طبقا للمادة 6أعاله ،مفوضا قضائيا متمرنا بقرار للسلطة الحكومية\nالمكلفة بالعدل ،ويقضي بهذه الصفة ،فترة تمرين تشمل تكوينا أساسيا لمدة ستة أشهر بمؤسسة\nالتكوين وتدريبا مدته ستة أشهر بمكتب مفوض قضائي تقترحه الهيئة الوطنية للمفوضين\nالقضائيين ،يجتاز على إثرها امتحان نهاية التمرين ،طبق الكيفيات المحددة بنص تنظيمي،\nويمكن في حالة عدم اجتياز هذا االمتحان بنجاح ،تمديد فترة التمرين بمكتب مفوض قضائي\nلمدة ال تتجاوز ستة أشهر بقرار للسلطة الحكومية المكلفة بالعدل يجتاز عند قضائها امتحان\nنهاية التكوين.\n\nالفرع الثاني :حاالت التنافي"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثاني :حاالت التنافي",
      "section": "8",
      "title": "المادة 8",
      "content": "تتنافى مهنة المفوض القضائي مع:\n جميع الوظائف اإلدارية والقضائية؛ مهن المحامي والموثق والعدل والترجمان المقبول لدى المحاكم؛ مهام الخبرة القضائية؛ كل نشاط تجاري ،سواء زاوله المفوض القضائي مباشرة أو بصفة غير مباشرة ،غيرأنه يمكن له التوقيع على األوراق التجارية ألغراض مدنية؛\n\n-5-\n\n مهام اإلدارة والتسيير في شركة تجارية ،أو اكتساب صفة شريك متضامن في شركاتالتضامن أو شركة التوصية البسيطة أو شركة التوصية باألسهم ،أو صفة شريك وحيد في\nشركة ذات مسؤولية محدودة؛\n كل عمل خاص يؤدى عنه أجر ،باستثناء المهام الدينية واألنشطة العلمية واألدبيةوالفنية والرياضية المأذون له بها من قبل السلطة الحكومية المكلفة بالعدل.\nيتعرض للعقوبات التأديبية كل مفوض قضائي يوجد في حالة تناف."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثاني :حاالت التنافي",
      "section": "9",
      "title": "المادة 9",
      "content": "يحتفظ المفوض القضائي الذي أسندت إليه مهمة عمومية بأجر أو بدون أجر بصفته\nوأقدميته ،دون أن يكون له الحق في مزاولة المهنة طيلة مدة توليه تلك المهمة.\nغير أنه ال يحتفظ بهذه الصفة في حالة ولوجه وظيفة لدى إدارات الدولة أو الجماعات\nالترابية ،أو تعيينه مستخدما لدى هيئة أو مؤسسة عمومية.\n\nالباب الثالث :مزاولة المهنة"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :مزاولة المهنة",
      "section": "10",
      "title": "المادة 10",
      "content": "يمارس المفوض القضائي مهنته بشكل فردي أو مع غيره من المفوضين القضائيين في\nإطار المشاركة ،وفق المقتضيات المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :مزاولة المهنة",
      "section": "11",
      "title": "المادة 11",
      "content": "يحدد بدوائر نفوذ المحاكم االبتدائية عدد المفوضين القضائيين للقيام بالمهام المنوطة بهم\nطبقا لهذا القانون ،بقرار للسلطة الحكومية المكلفة بالعدل بعد استطالع رأي كل من المجلس\nاألعلى للسلطة القضائية ورئاسة النيابة العامة والهيئة الوطنية للمفوضين القضائيين.\nيتقيد المفوض القضائي في ممارسة مهامه بحدود دائرة نفوذ محكمة االستئناف التابعة\nلها المحكمة االبتدائية التي يوجد بدائرتها مقر مكتبه ،تحت طائلة بطالن اإلجراءات المنجزة،\nوتحريك المتابعة التأديبية."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :مزاولة المهنة",
      "section": "12",
      "title": "المادة 12",
      "content": "تعين السلطة الحكومية المكلفة بالعدل بقرار المفوض القضائي المتمرن الناجح في\nامتحان نهاية التمرين مفوضا قضائيا ،كما تحدد مقر تعيينه ،بعد استطالع رأي الهيئة الوطنية\nللمفوضين القضائيين.\nال يجوز تعيين موظفي كتابة الضبط بدوائر المحاكم االبتدائية التي مارسوا بها مهامهم\nقبل مضي خمس ( )5سنوات من تاريخ انقطاعهم عن العمل بها.\n\n-6-"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :مزاولة المهنة",
      "section": "13",
      "title": "المادة 13",
      "content": "إذا لم يشرع المفوض القضائي في ممارسة مهامه داخل أجل ستة ( )6أشهر ابتداء من\nتاريخ تبليغه بقرار التعيين ،ولم يدل بعذر مقبول داخل أجل 15يوما بعد انصرام الستة أشهر\nالمذكورة ،شطب عليه من المهنة بقرار للسلطة الحكومية المكلفة بالعدل."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :مزاولة المهنة",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يمكن للمفوض القضائي الشروع في ممارسة مهامه إال بعد التسجيل في جدول المجلس\nالجهوي للمفوضين القضائيين المختص.\nيتم التسجيل في الجدول المذكور بعد استيفاء الشروط التالية:\n أداء اليمين المنصوص عليها في المادة 15بعده؛ فتح مكتب في دائرة نفوذ المحكمة االبتدائية التابع لها مقر تعيينه؛ أداء واجب االنخراط المنصوص عليه في المادة 115أدناه؛ إبرام عقد التأمين المنصوص عليه في المادة 39أدناه؛ مسك السجل المنصوص عليه في المادة 37أدناه؛ التسجيل في جدول الرسم المهني واإلدالء بالرقم التعريفي الضريبي.المادة 15\nيؤدي المفوض القضائي أمام محكمة االستئناف التي يقع مكتبه بدائرة نفوذها ،في جلسة\nعلنية ،بناء على ملتمس النيابة العامة وبحضورها اليمين التالية:\n» أقسم باهلل العظيم أن أقوم بمهامي بإخالص ،وأن أنجزها بدقة وأمانة وتجرد ،وأن\nأراعي في كل األحوال الواجبات التي تفرضها علي ،مع االلتزام بالسر المهني والحفاظ على\nشرف المهنة ».\nيحضر جلسة أداء اليمين رئيس المجلس الجهوي للمفوضين القضائيين المختص أو من\nينوب عنه ،الذي يتولى تقديم المفوض القضائي المعني.\nيحرر محضر بأداء اليمين.\nيشار إلى أداء اليمين في سجل خاص يمسك بكتابة الضبط لدى المحكمة المذكورة ،وفي\nسجالت المجلس الجهوي المختص.\nكل إخالل بااللتزامات الواردة في اليمين المؤداة ،يعتبر إخالال بالواجبات المهنية.\n\n-7-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يشعر الرئيس األول لمحكمة االستئناف السلطة الحكومية المكلفة بالعدل والرئيس\nالمنتدب للمجلس األعلى للسلطة القضائية بتاريخ أداء المفوض القضائي لليمين ،وتاريخ\nشروعه في عم له ،وبالعنوان الكامل للمكتب الذي سيعمل به ،ويحيل نسخة من محضر أداء\nاليمين إلى كل من رئيس المحكمة االبتدائية التي يوجد بدائرة نفوذها مكتب المفوض القضائي\nورئيس المجلس الجهوي المختص ،قصد حفظها في الملف الممسوك لدى كل منهما.\nكما يحيل نسخة من المحضر المذكور إلى كل من وكيل الملك والوكيل العام للملك الذي\nيتولى إحالة نسخة منه إلى الوكيل العام للملك لدى محكمة النقض ،رئيس النيابة العامة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمسك رئيس كتابة الضبط بالمحكمة االبتدائية سجال وفق نموذج يحدد بنص تنظيمي،\nيوقع على صفحتيه األولى واألخيرة رئيس المحكمة المذكورة ويؤشر على باقي أوراقه\nويرقمها مع وضع خاتم المحكمة عليها ،وتضمن فيه أسماء المفوضين القضائيين المعينين\nبدائرة نفوذها وعناوين مكاتبهم وعناوين بريدهم اإللكتروني المهني وأرقام هواتفهم ،ومراجع\nقرارات تعيينهم ،وتاريخ أدائهم اليمين ،وتاريخ شروعهم في ممارسة مهامهم ،وأرقامهم\nالمهنية ،ونماذج توقيعاتهم ،وأسماء الكتاب المحلفين العاملين لديهم وأرقام بطاقاتهم الوطنية\nللتعريف.\nتضمن بنفس السجل البيانات المتعلقة بالكتاب المحلفين المتعلقة بأرقام هواتفهم ،وتاريخ\nأدائهم اليمين ،وتاريخ شروعهم في ممارسة مهامهم ،ونماذج توقيعاتهم ،ومراجع عقد الشغل\nالذي يربطهم بالمفوض القضائي.\nكل تغيير على إحدى البيانات أعاله ،يتعين على المفوض القضائي أن يشعر به رئيس\nكتابة الضبط المختص ،كتابة مقابل وصل ،قبل قيامه بأي إجراء ،وداخل أجل ثالثة أيام على\nأبعد تقدير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يفتح لدى كل من رئيس المحكمة االبتدائية ورئيس المجلس الجهوي المختصين ،ملف\nخاص بكل مفوض قضائي معين بدائرة نفوذ المحكمة المذكورة ،تحفظ فيه جميع المستندات\nوالوثائق المتعلقة بحالته المدنية والمهنية ،ونسخ من التقارير المحررة في شأنه أو المتوصل\nبها من طرفه ،والمقررات التأديبية والقضائية المتعلقة به.\n\n-8-\n\nالباب الرابع :حقوق المفوض القضائي وواجباته\nالفرع األول :الحقوق"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع األول :الحقوق",
      "section": "19",
      "title": "المادة 19",
      "content": "يتقاضى المفوض القضائي عن مزاولة مهامه في الميدان الجنائي تعويضا تؤديه اإلدارة،\nيحدد مقداره بنص تنظيمي.\nوفي غير ذلك من الميادين ،يتقاضى أتعابا عن أعماله حسب تعريفة تحدد بنص تنظيمي\nتتضمن من بين مقتضياتها مبلغا ثابتا يؤدى مسبقا."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع األول :الحقوق",
      "section": "20",
      "title": "المادة 20",
      "content": "يتقاضى المفوض القضائي أتعابه من طالب اإلجراء عن طريق مكاتب للتأشير تحدث\nبمقار المحاكم مقابل تسليم وصل بذلك من كناش ذي أرومات أو بطريقة إلكترونية ،يحدد\nنموذج الوصل واألداء اإللكتروني بنص تنظيمي.\nغير أنه يمكنه أن يتقاضى أتعابه مباشرة من طالب اإلجراء ،مقابل وصل بذلك ،إذا تعذر\nاألداء عن طريق مكاتب التأشير ألي سبب من األسباب.\nتعتبر أتعاب المفوض القضائي جزءا من المصاريف القضائية ،وال يحول تنازل أطراف\nالدعوى أو صلحهم دون استحقاقها.\nيتقاضى المفوض القضائي أتعابه ،وفقا للتعريفة المحددة ،عن اإلجراءات التي يباشرها\nلفائدة األطراف المستفيدين من المساعدة القضائية ،والتي نتجت عنها استفادة مالية .وإذا تعذر\nعليه ذلك ،يستخلص أتعابه عند تصفية المصاريف القضائية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع األول :الحقوق",
      "section": "21",
      "title": "المادة 21",
      "content": "للمفوض القضائي ،الذي يمارس مهامه بصفة فعلية ،أن يطلب االنتقال إلى دائرة محكمة\nابتدائية أخرى غير دائرة المحكمة االبتدائية التي يوجد فيها مقر مكتبه.\nيوجه طلب االنتقال ،تحت إشراف رئيس المحكمة االبتدائية الذي يضمن رأيه فيه ،إلى\nالسلطة الحكومية المكلفة بالعدل التي تبت في هذا الطلب.\nيشعر المفوض القضائي المعني رئيس المجلس الجهوي للمفوضين القضائيين المختص\nبتوجيه الطلب المذكور في الفقرة األولى أعاله إلى السلطة الحكومية المكلفة بالعدل.\nيتولى رئيس المحكمة االبتدائية المختص تسليم قرار االنتقال بعد إدالء المفوض القضائي\nالمعني بشهادة صادرة عن كل من رئيس كتابة الضبط ورئيس كتابة النيابة العامة بمحكمة\n\n-9-\n\nاالستئناف التابع لها مقر تعيينه ،تثبت قيامه بتصفية جميع اإلجراءات المنوطة به وتسليم كافة\nالسجالت والوثائق والمستندات المحفوظة لديه.\nتحدد معايير االنتقال بنص تنظيمي.\nيحال إلى رئيس المحكمة االبتدائية التي تقرر انتقال المفوض القضائي إلى دائرة نفوذها\nالملف الخاص بهذا األخير.\nتحتفظ كتابة الضبط لدى المحكمة االبتدائية التي انتقل منها المفوض القضائي بأصول\nالوثائق والمستندات التي لها عالقة بحقوق األطراف ،المنصوص عليها في المادة 38أدناه."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع األول :الحقوق",
      "section": "22",
      "title": "المادة 22",
      "content": "إذا تغيب المفوض القضائي ،غير المرتبط بعقد مشاركة ،بعذر مقبول حال دون قيامه\nبالمهام المنوطة به ،يقوم ر ئيس المحكمة االبتدائية المختص تلقائيا أو بناء على ملتمس وكيل\nالملك ،بموجب أمر ،بتكليف مفوض قضائي آخر معين بدائرة نفوذ نفس المحكمة ،يقترحه\nرئيس المجلس الجهوي للمفوضين القضائيين المختص ،يتولى إحصاء الوثائق وحصر\nاإلجراءات والمساطر الجارية في مكتب المفوض القضائي المعني باألمر ،واتخاذ جميع\nالتدابير لتسيير شؤون المكتب وتصفية أشغاله ،وذلك لمدة ال تتجاوز ستة ( )6أشهر.\nوفي الحالة التي ال يوجد فيها إال مفوض قضائي واحد في دائرة المحكمة االبتدائية ،يتولى\nالرئيس األول لمحكمة االستئناف إصدار األمر المذكور بنا ًء على ملتمس الوكيل العام للملك\nيكلف بموجبه مفوضا قضائيا ينتمي لدائرة أقرب محكمة ابتدائية وفق المقتضيات الواردة في\nهذه المادة.\nتتم عملية إحصاء الوثائق وحصر اإلجراءات والمساطر المشار إليها في الفقرة األولى\nأعاله بحضور رئيس المجلس الجهوي أو من ينوب عنه.\nينجز المفوض القضائي المكلف ،في نهاية مهمته ،محضرا باألشغال التي قام بها ،يوجهه\nإلى رئيس المحكمة االبتدائية ،كما يوجه نسخة منه إلى كل من وكيل الملك ورئيس المجلس\nالجهوي المختصين.\nيحفظ المحضر المذكور في الملف الخاص بالمفوض القضائي المتغيب.\nإذا انقضت مدة الست ة أشهر المشار إليها في الفقرة األولى أعاله ،ولم يستأنف المفوض\nالقضائي المعني مهامه ،أعفي من ممارسة المهنة بقرار للسلطة الحكومية المكلفة بالعدل ،ويتم\nإعادته بقرار للسلطة الحكومية المذكورة ،بناء على طلبه داخل أجل ال يتعدى سنة من تاريخ\nاإلعفاء.\n\n-10-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "إذا كانت مداخيل المكتب المسير من قبل المفوض القضائي المكلف طبقا لمقتضيات المادة\n 22أعاله غير كافية لتغطية مصاريف تسييره ،تحملت الهيئة الوطنية للمفوضين القضائيين\nالخصاص الحاصل ،ويبقى لها حق الرجوع على المفوض القضائي المتغيب بعذر السترداد\nالمصاريف المؤداة بالنيابة عنه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يعفى من ممارسة المهنة ،بقرار للسلطة الحكومية المكلفة بالعدل ،كل مفوض قضائي\nحالت بينه وبين مزاولة مهامه ،عوارض مرضية تمنعه كليا من ممارسة مهامه ،وذلك بناء\nعلى إشعار يوجهه رئيس المحكمة المختص ،ويتم إعادته وفق نفس المسطرة عند زوال سبب\nاإلعفاء بناء على طلبه المعزز بشهادة طبية صادرة عن مصالح الصحة العمومية.\nإذا كان المفوض القضائي المعفى غير مرتبط بعقد مشاركة ،يقوم رئيس المحكمة\nاالبتدائية المختص بموجب أمر ،بتكليف مفوض قضائي معين بدائرة نفوذ نفس المحكمة ،يتولى\nإحصاء الوثائق وحصر المساطر واإلجراءات الجارية في مكتب المفوض القضائي المعني،\nواتخاذ جميع التدابير الالزمة لتسيير شؤون المكتب وتصفية أشغاله.\nوفي الحالة التي ال يوجد فيها إال مفوض قضائي واحد في دائرة المحكمة االبتدائية ،تطبق\nمقتضيات الفقرة الثانية من المادة 22أعاله.\nتتم عملية إحصاء الوثائق وحصر اإلجراءات المشار إليها في الفقرة األولى أعاله،\nبحضور رئيس المجلس الجهوي أو من ينوب عنه.\nينجز المفوض القضائي المكلف ،في نهاية مهمته ،محضرا باألشغال التي قام بها،\nويوجهه إلى رئيس المحكمة االبتدائية كما يوجه نسخة منه إلى وكيل الملك ورئيس المجلس\nالجهوي المختصين.\nيحفظ المحضر المذكور في الملف الخاص بالمفوض القضائي المعني."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن للمفوض القضائي ،ألسباب وجيهة ،التوقف مؤقتا عن مزاولة المهنة لمدة سنة،\nقابلة للتجديد أربع مرات ،بقرار للسلطة الحكومية المكلفة بالعدل ،وذلك بناء على طلب يوجهه\nالمعني باألمر تحت إشراف رئيس المحكمة االبتدائية المختص.\nيتولى رئيس المحكمة االبتدائية المختص تسليم قرار اإلذن بالتوقف المؤقت عن مزاولة\nالمهنة إلى المفوض القضائي المعني ،وفق نفس المسطرة المنصوص عليها في الفقرة الرابعة\nمن المادة 21أعاله .كما يوجه ،قصد اإلخبار ،نسخة من القرار المذكور إلى وكيل الملك\nورئيس المجلس الجهوي المختصين.\n-11-\n\nيتم إعادة المفوض القضائي المعني لمزاولة المهنة بموجب قرار للسلطة الحكومية المكلفة\nبالعدل ،بناء على طلب يقدمه قبل انتهاء مدة التوقف بثالثين يوما على األقل."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن للمفوض القضائي تقديم طلب إعفائه من مزاولة المهنة ،تحت إشراف رئيس\nالمحكمة االبتدائية المختص ،إلى السلطة الحكومية المكلفة بالعدل التي تصدر قرارها في\nالموضوع داخل أجل ثالثين ( )30يوما من تاريخ التوصل به .وال يحق للمفوض القضائي\nالمعني أن يتوقف عن مزاولة مهامه إال بعد قبول طلب إعفائه.\nيتولى رئيس المحكمة تسليم قرار اإلعفاء من مزاولة المهنة للمفوض القضائي المعني\nباألمر ،بعد إدالئه بشهادة صادرة عن كل من رئيس كتابة الضبط ورئيس كتابة النيابة العامة\nبمحكمة االستئناف التابع لها مقر تعيينه تثبت قيامه بتصفية جميع اإلجراءات المنوطة به وتسليم\nكافة السجالت والوثائق والمستندات المحفوظة لديه .كما يوجه ،قصد اإلخبار ،نسخة من القرار\nالمذكور إلى وكيل الملك ورئيس المجلس الجهوي المختصين."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "في حالة وفاة مفوض قضائي غير مرتبط بعقد مشاركة ،يقوم رئيس المحكمة االبتدائية\nالمختص تلقائيا أو بناء على ملتمس وكيل الملك أو بطلب من رئيس المجلس الجهوي المختص،\nبموجب أمر ،بتكليف مفوض قضائي معين بدائرة نفوذ نفس المحكمة ،يتولى إحصاء الوثائق\nوحص ر المساطر واإلجراءات الجارية في مكتب المفوض القضائي المتوفى ،واتخاذ جميع\nالتدابير الالزمة لتصفية أشغاله.\nوفي الحالة التي ال يوجد فيها إال مفوض قضائي واحد في دائرة المحكمة االبتدائية ،تطبق\nمقتضيات الفقرة الثانية من المادة 22أعاله.\nتتم عملية إحصاء الوثائق وحصر اإلجراءات المشار إليها في الفقرة األولى أعاله،\nبحضور رئيس المجلس الجهوي أو من ينوب عنه.\nينجز المفوض القضائي المكلف ،في نهاية مهمته ،محضرا باألشغال التي قام بها،\nويوجهه إلى رئيس المحكمة االبتدائية كما يوجه نسخة منه إلى وكيل الملك ورئيس المجلس\nالجهوي المختصين.\nيحفظ المحضر المذكور في الملف الخاص بالمفوض القضائي المتوفى.\n\n-12-\n\nالفرع الثاني :الواجبات"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثاني :الواجبات",
      "section": "28",
      "title": "المادة 28",
      "content": "يتقيد المفوض القضائي في مزاولة مهامه بالواجبات المنصوص عليها في هذا القانون\nوفي النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثاني :الواجبات",
      "section": "29",
      "title": "المادة 29",
      "content": "يعتبر االنقطاع غير المبرر عن مزاولة المهنة مخالفة مهنية."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثاني :الواجبات",
      "section": "30",
      "title": "المادة 30",
      "content": "يمنع على المفوض القضائي أن يحجم عن تقديم المساعدة الواجبة للقضاء والمتقاضين\nبدون عذر مقبول ،كما يمنع على المفوضين القضائيين التواطؤ على ذلك."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثاني :الواجبات",
      "section": "31",
      "title": "المادة 31",
      "content": "يلزم المفوض القضائي بالحفاظ على سرية القضايا والملفات التي يباشر اإلجراءات\nبشأنها ،وباالمتناع عن إفشاء أو نشر أي مستند أو وثيقة أو مراسلة تتعلق بها ،وذلك تحت\nطائلة المساءلة التأديبية والمتابعة الزجرية طبقا للقوانين الجاري بها العمل."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثاني :الواجبات",
      "section": "32",
      "title": "المادة 32",
      "content": "يمنع على المفوض القضائي أن يتقاضى أتعابا مخالفة للتعريفة المحددة في النصوص\nالتنظيمية الجاري بها العمل ،وذلك تحت طائلة المساءلة التأديبية ،والمتابعة الزجرية طبقا\nللقوانين الجاري بها العمل."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثاني :الواجبات",
      "section": "33",
      "title": "المادة 33",
      "content": "يخضع المفوض القضائي لتكوين مستمر وفق الكيفيات المحددة بنص تنظيمي.\nيعتبر تخلف المفوض القضائي عن المشاركة في دورات التكوين المستمر ،دون عذر\nمقبول ،مخالفة مهنية."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الثاني :الواجبات",
      "section": "34",
      "title": "المادة 34",
      "content": "يتعين على كل مفوض قضائي ،في متم شهر دجنبر من كل سنة ،إعداد تقرير سنوي\nيتضمن اإلحصائيات المتعلقة بمختلف اإلجراءات التي قام بها ،والوضعية المهنية للكتاب\nالمحلفين إن وجدوا يضعه لدى المجلس الجهوي للمفوضين القضائيين المختص مقابل وصل\nقبل متم شهر يناير من السنة الموالية.\nيتولى رئيس المجلس الجهوي إعداد تقرير إحصائي تركيبي مفصل خاص بنشاط\nالمفوضين القضائيين الممارسين بالدائرة القضائية لكل محكمة استئناف ،يوجه نسخة منه إلى\n-13-\n\nالسلطة الحكومية المكلفة بالعدل وإلى الرئيس األول لمحكمة االستئناف والوكيل العام للملك\nلديها ،وإلى رؤساء المحاكم االبتدائية ووكالء الملك لديها ،المختصين قبل متم شهر فبراير من\nنفس السنة.\nتعد الهيئة الوطنية تقريرا سنويا حول أنشطتها ونشاط المفوضين القضائيين بالمغرب\nقبل متم شهر أبريل من نفس السنة ،توجه نسخة منه إلى السلطة الحكومية المكلفة بالعدل\nوالمجلس األعلى للسلطة القضائية ،ورئاسة النيابة العامة."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الثاني :الواجبات",
      "section": "35",
      "title": "المادة 35",
      "content": "يمنع على المفوض القضائي:\n أن يتسلم أمواال أو يحتفظ بها مقابل فوائد؛ أن يستعمل أو يحتفظ بالمبالغ أو القيم التي توجد في عهدته بأي صفة كانت ،في غيرما خصصت له ،والمتحصل عليها في إطار إنجاز اإلجراءات القضائية ،ويجب عليه وضعها\nكاملة بصندوق المحكمة داخل أجل ال يتعدى ثمانية وأربعين ( )48ساعة من تاريخ تسلمها مع\nمراعاة أيام السبت واألحد والعطل الرسمية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يمنع على المفوض القضائي ،بصفة شخصية أو بواسطة الغير ما يلي:\n أن يباشر أي إجراء يتعلق بقضية له فيها مصلحة؛ أن يشارك في المزايدات التي يشرف على تتبع إجراءاتها ،أو يقبل مشاركة أو عرضزوجه أو أصوله أو فروعه أو أقاربه إلى الدرجة الرابعة؛\n أن يقتني حقوقا منازعا فيها باشر إحدى إجراءاتها لفائدته أو لفائدة زوجه أو أصولهأو فروعه أو أقاربه إلى الدرجة الرابعة؛\n أن يباشر أي إجراء لفائدته أو لفائدة زوجه أو أصوله أو فروعه أو أقاربه إلى الدرجةالرابعة؛"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يجب على المفوض القضائي أن يمسك سجال إلكترونيا وآخر ورقيا مرقما ،يوقع على\nصفحتيه األولى واألخيرة رئيس المحكمة االبتدائية التي عين المفوض القضائي بدائرة نفوذها\nأو قاض ينتدبه لهذا الغرض ويؤشر على باقي أوراقه ويرقمها مع وضع خاتم المحكمة عليها،\nيثبت فيه كل يوم جميع اإلجراءات التي أنجزها مع بيان أرقام تسلسلها ،من غير بياض\nأو شطب أو إقحام أو فراغ بين السطور.\n\n-14-\n\nكما يجب علي ه أن يمسك سجال يوقع على صفحتيه األولى واألخيرة وفق نفس الشكلية\nالمنصوص عليها في الفقرة أعاله ،يضمن فيه كل يوم جميع العمليات الحسابية من مبالغ وقيم\nمتحصل عليها في إطار إنجاز اإلجراءات التي يقوم بها مع بيان أرقام تسلسلها ،من غير بياض\nأو شطب أو إقحام أو فراغ بين السطور.\nيحدد نموذج كل سجل من السجلين المذكورين بنص تنظيمي."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يجب على المفوض القضائي أن يحتفظ بأرشيف مكتبه بأصول محاضر اإلجراءات التي\nأنجزها ،وبنسخ من الوثائق والمستندات التي لها عالقة بحقوق األطراف."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يتحمل المفوض القضائي المسؤولية المدنية عن األضرار الناتجة عن األخطاء المهنية\nالمنسوبة إليه وألجرائه.\nيجب على المفوض القضائي ،تحت طائلة المساءلة التأديبية ،إبرام عقد تأمين لضمان\nمسؤوليته المدنية.\nيحدد بنص تنظيمي الحد األدنى للتأمين."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يجب على المفوض القضائي أداء واجب االشتراك السنوي وواجب االنتقال من دائرة\nمجلس جهوي إلى دائرة مجلس جهوي آخر ،لفائدة الهيئة الوطنية للمفوضين القضائيين ،تحت\nطائلة المساءلة التأديبية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يجب على المفوض القضائي أن يدلي ،قبل متم شهر يناير من كل سنة لرئيس المجلس\nالجهوي للمفوضين القضائيين المختص بملف يتضمن:\n ما يفيد توفره على مكتب لمزاولة مهامه؛ إسم المتشارك والئحة الكتاب المحلفين والئحة العاملين معه عند االقتضاء ،ورقمهالوطني المهني المسلم له من قبل السلطة الحكومية المكلفة بالعدل ،وعنوان بريده اإللكتروني\nالمهني ،ورقم هاتفه المهني؛\n ما يفيد استمرار إبرامه عقد التأمين لضمان مسؤوليته المدنية؛ -ما يفيد أداءه للواجبات المالية المفروضة عليه بموجب هذا القانون.\n\n-15-\n\nيوجه رئيس المجلس الجهوي للمفوضين القضائيين المختص ،قبل متم شهر فبراير من\nكل سنة ،قوائم بالبيانات اإللزامية المذكورة أعاله ،إلى السلطة الحكومية المكلفة بالعدل وإلى\nرئيس الهيئة الوطنية للمفوضين القضائيين ،وذلك بعد االطالع والتأشير عليها من طرف رئيس\nالمحكمة االبتدائية المختص."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يتعين على كل مفوض قضائي عند بلوغه سبعين ( )70سنة ،أن يدلي خالل األشهر\nالثالثة األولى من كل سنة بشهادة طبية صادرة عن مصالح الصحة العمومية ،تثبت قدرته على\nاالستمرار في ممارسة المهنة بصورة عادية ،توجه إلى السلطة الحكومية المكلفة بالعدل تحت\nإشراف رئيس المحكمة االبتدائية المختص ،وذلك تحت طائلة إعفائه إذا لم يدل بها في األجل\nالمحدد ،بعد توجيه إنذار إليه من قبل السلطة الحكومية المذكورة.\n\nالباب الخامس :مهام المفوض القضائي وإجراءاته\nالفرع األول :مهام المفوض القضائي"
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع األول :مهام المفوض القضائي",
      "section": "43",
      "title": "المادة 43",
      "content": "يختص المفوض القضائي بما يلي:\n تبليغ المقاالت والعرائض وباقي الطلبات والمذكرات القضائية وكذا االستدعاءاتالصادرة عن مختلف الجهات القضائية واإلدارات والمؤسسات العمومية ،وفق الشروط\nالمقررة في قانون المسطرة المدنية وقانون المسطرة الجنائية والنصوص الخاصة؛\n تبليغ اإلشعارات واإلنذارات واالستدعاءات بطلب مباشر من المعني باألمر؛ إجراء معاينات مادية مجردة من كل رأي ،بناء على أمر قضائي أو بطلب مباشر منالمعني باألمر؛\n القيام بإجراءات عروض الوفاء واإليداع بأمر قضائي ،أو بطلب مباشر من المعنيباألمر؛\n تبليغ وتنفيذ المقررات القضائية والسندات التنفيذية ،مع مراعاة مقتضيات المادة 44بعده ،والرجوع إلى القضاء عند وجود أي صعوبة؛\n إنجاز محاضر االستجواب بناء على أمر قضائي؛ القيام بإجراءات التحصيل الجبري للديون العمومية وفق مقتضيات المادة 34منالقانون رقم 15.97بمثابة مدونة تحصيل الديون العمومية بمقتضى سند تنفيذي؛\n التحصيل الودي للديون الخاصة الحالة األداء بمقتضى سند تنفيذي؛-16-\n\n إنجاز محاضر البيوع بالمزاد العلني التي تجريها اإلدارات والمؤسسات العمومية وفقالقوانين الجاري بها العمل؛\n إنجاز محاضر البيوع بالمزاد العلني التي يشرف عليها األشخاص الخاضعون للقانونالخاص بطلب مباشر من المعنيين باألمر؛\n إنجاز محاضر انعقاد الجموع العامة ،بناء على أمر قضائي ،يطلب ممن له المصلحة؛ القيام بإجراءات التنفيذ المتعلقة باإلفراغات والبيوع العقارية طبقا للشروط المنصوصعليها في المادة 44أدناه."
    },
    {
      "provision_ref": "art44",
      "chapter": "الفرع األول :مهام المفوض القضائي",
      "section": "44",
      "title": "المادة 44",
      "content": "يمكن للمفوض القضائي الذي قضى على األقل خمس سنوات من الممارسة الفعلية\nللمهنة ،والذي لم يتعرض لعقوبة اإليقاف عن ممارسة المهنة ،ما لم يرد إليه اعتباره ،مباشرة\nإجراءات التنفيذ المتعلقة باإلفراغات والبيوع العقارية ،بإذن من السلطة الحكومية المكلفة\nبالعدل.\nيوجه طلب الحصول على اإلذن المذكور إلى السلطة الحكومية المذكورة تحت إشراف\nرئيس المحكمة االبتدائية المختص الذي يبدي رأيه في الموضوع.\nتبت السلطة الحكومية المذكورة في الطلب ،ويتولى رئيس المحكمة االبتدائية المختص\nتسليم قرارها الصادر في الموضوع للمعني باألمر.\nت عد السلطة الحكومية المكلفة بالعدل قائمة سنوية بأسماء المفوضين القضائيين المأذون\nلهم بمباشرة إجراءات التنفيذ المشار إليها في الفقرة األولى أعاله ،وتحيل نسخة منها إلى كل\nمن المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة ،ويتم نشرها بالموقع اإللكتروني\nللسلطة الحكومية المذكورة وبكل الوسائل المتاحة.\nيسحب اإلذن المذكور وجوبا متى صدرت في حق المفوض القضائي عقوبة اإليقاف عن\nممارسة المهنة المنصوص عليها في المادة 89أدناه ،ويحذف من قائمة المفوضين القضائيين\nالمأذون لهم بمباشرة إجراءات التنفيذ المتعلقة باإلفراغات والبيوع العقارية ،ويتم إشعار رئيس\nالمحكمة االبتدائية ووكيل الملك المختصين بذلك.\nيسهر رئيس المحكمة االبتدائية على تبليغ قرار سحب اإلذن للمفوض القضائي المعني.\n\nالفرع الثاني :إجراءات المفوض القضائي"
    },
    {
      "provision_ref": "art45",
      "chapter": "الفرع الثاني :إجراءات المفوض القضائي",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب على المفوض القضائي أن يقوم تحت رقابة رئيس المحكمة االبتدائية المختص\nأو من ينتدبه لهذه الغاية ،بالمهام الموكولة إليه كلما طلب منه ذلك ،ما لم يكن هناك مانع قانوني.\n-17-"
    },
    {
      "provision_ref": "art46",
      "chapter": "الفرع الثاني :إجراءات المفوض القضائي",
      "section": "46",
      "title": "المادة 46",
      "content": "يختار طالب اإلجراء أو من ينوب عنه ،مفوضا قضائيا من بين المفوضين القضائيين\nالموجودة مقار مكاتبهم بدائرة نفوذ محكمة االستئناف التي سينجز فيها اإلجراء المطلوب."
    },
    {
      "provision_ref": "art47",
      "chapter": "الفرع الثاني :إجراءات المفوض القضائي",
      "section": "47",
      "title": "المادة 47",
      "content": "يتعين على طالب اإلجراء أو من ينوب عنه ،أن يبين في الطلب اسم المفوض القضائي\nالمختار.\nال يشار في الطلب إلى اسم المفوض القضائي إال بعد أداء أتعابه وفق ما هو محدد في\nالفقرة األولى من المادة 20أعاله."
    },
    {
      "provision_ref": "art48",
      "chapter": "الفرع الثاني :إجراءات المفوض القضائي",
      "section": "48",
      "title": "المادة 48",
      "content": "يجب على المفوض القضائي إنجاز اإلجراءات والتبليغات ومحاضر اإلجراءات التي\nتدخل ضمن اختصاصه ،في ثالثة نظائر ،يسلم األول إلى طالب اإلجراء ويودع الثاني بملف\nالمحكمة ،ويحتفظ بالثالث بأرشيف مكتبه."
    },
    {
      "provision_ref": "art49",
      "chapter": "الفرع الثاني :إجراءات المفوض القضائي",
      "section": "49",
      "title": "المادة 49",
      "content": "تسلم االستدعاءات وشهادات التسليم والطيات المتعلقة بالتبليغ والتنفيذ وجميع الوثائق\nالمرتبطة بها ،من طرف كتابة الضبط وكتابة النيابة العامة ،كل فيما يخصه ،إلى المفوض\nالقضائي ،بواسطة سجل تداول خاص مرقم الصفحات ومؤشر على صفحتيه األولى واألخيرة\nمن طرف المسؤول القضائي بالمحكمة المختصة ويؤشر على باقي صفحاته مع وضع خاتم\nالمحكمة عليها ،أو بطريقة إلكترونية.\nيتعين على المفوض القضائي إرجاع شهادات تسليم االستدعاءات إلى كتابة الضبط،\nمقابل توقيع ،قبل تاريخ الجلسة بثالثة أيام على األقل ،باستثناء االستدعاءات المتعلقة بالقضايا\nاالستعجالية أو إذا نص القانون على أجل خاص فيتعين إرجاعها فور إنجاز إجراءاتها.\nيقوم المفوض القضائي ،داخل األجل المنصوص عليه في الفقرة السابقة ،بإشعار كتابة\nالضبط أو كتابة النيابة العامة ،حسب الحالة ،بالمحكمة المعنية ،بأسباب التأخير في إنجاز\nاإلجراءات."
    },
    {
      "provision_ref": "art50",
      "chapter": "الفرع الثاني :إجراءات المفوض القضائي",
      "section": "50",
      "title": "المادة 50",
      "content": "يمكن لطالب اإلجراء أو من ينوب عنه ،تقديم طلب إلى رئيس المحكمة المختص ،قصد\nاستبدال ال مفوض القضائي المختار في أي مرحلة من مراحل الدعوى أو اإلجراءات ،ويجب\nعليه أن يرفق طلبه بما يفيد أداء أتعاب المفوض القضائي المطلوب استبداله عن اإلجراءات\nالمنجزة لفائدته.\n-18-"
    },
    {
      "provision_ref": "art51",
      "chapter": "الفرع الثاني :إجراءات المفوض القضائي",
      "section": "51",
      "title": "المادة 51",
      "content": "في حالة تنازل أحد أطراف الدعوى أو وقوع صلح بينهم في أي مرحلة من مراحلها،\nيحق للمفوض القضائي ،إذا ما وقع خالف بشأن األتعاب المستحقة له عن اإلجراءات التي قام\nبإنجازها ،أن يقدم طلبا إلى رئيس المحكمة المختص من أجل تحديد مبلغ األتعاب المستحقة له\nوأدائها.\nيبت رئيس المحكمة في الطلب المذكور بأمر غير قابل ألي طعن."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يمكن للمفوض القضائي ،عند االقتضاء ،االستعانة بالقوة العمومية أثناء مزاولة مهامه،\nوذلك بعد الحصول على إذن من وكيل الملك الذي تباشر إجراءات التنفيذ في دائرة نفوذه ،طبقا\nلمقتضيات القانون الجاري به العمل."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب على المفوض القضائي مباشرة مهامه وإجراءاته وفق الطريقة اإللكترونية المعتمدة\nبموجب النصوص التشريعية والتنظيمية الجاري بها العمل.\n\nالباب السادس :المشاركة"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب السادس :المشاركة",
      "section": "54",
      "title": "المادة 54",
      "content": "يمكن للمفوضين القضائيين المعينين بدائرة نفوذ نفس المحكمة االبتدائية إبرام عقد\nمشاركة في الوسائل الالزمة لمزاولة مهنتهم وإدارة وتسيير المكتب الموحد ،شريطة أن ال\nيزيد عددهم عن أربعة."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب السادس :المشاركة",
      "section": "55",
      "title": "المادة 55",
      "content": "تكون المشاركة بموجب عقد نموذجي يحدد بنص تنظيمي بعد استطالع رأي الهيئة\nالوطنية للمفوضين القضائيين.\nال تقبل بين المتشاركين أي وسيلة إثبات تخالف مضمون عقد المشاركة."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب السادس :المشاركة",
      "section": "56",
      "title": "المادة 56",
      "content": "ي وجه المفوضون القضائيون المتشاركون عقد المشاركة ،بعد تذييله بتوقيعاتهم ،إلى\nالسلطة الحكومية المكلفة بالعدل تحت إشراف رئيس المجلس الجهوي للمفوضين القضائيين\nالمختص.\nال يصبح عقد المشاركة نافذا إال بعد التأشير عليه من لدن السلطة الحكومية المكلفة\nبالعدل.\n-19-"
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب السادس :المشاركة",
      "section": "57",
      "title": "المادة 57",
      "content": "للسلطة الحكومية المكلفة بالعدل أن تطلب من المفوضين القضائيين المتشاركين ،داخل\nأجل ثالثين ( )30يوما من تاريخ التوصل بعقد المشاركة ،تغيير بعض بنوده إذا كانت مخالفة\nلهذا القانون أو للنصوص التشريعية والتنظيمية الجاري بها العمل.\nيتعين على المفوضين القضائيين المعنيين باألمر االستجابة لهذا التغيير ،داخل أجل\nثالثين ( )30يوما من تاريخ التوصيل بالطلب المشار إليه في الفقرة السابقة ،تحت طائلة صرف\nالنظر عن طلب التأشير."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب السادس :المشاركة",
      "section": "58",
      "title": "المادة 58",
      "content": "يسجل عقد المشاركة الذي تم التأشير عليه في سجل خاص يمسكه رئيس كتابة الضبط\nلدى المحكمة االبتدائية المختصة.\nيحدد نموذج السجل المذكور بنص تنظيمي ،ويوقع على صفحتيه األولى واألخيرة رئيس\nالمحكمة االبتدائية المختص أو من ينوب عنه ويؤشر على باقي أوراقه ويرقمها مع وضع خاتم\nالمحكمة عليها.\nيمسك لدى رئيس المحكمة االبتدائية المختص ملف خاص بكل مكتب مشاركة.\nيحيل رئيس المحكمة االبتدائية المختص نسخة من العقد بعد التأشير عليه إلى وكيل الملك\nالمختص."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب السادس :المشاركة",
      "section": "59",
      "title": "المادة 59",
      "content": "يخضع كل تعديل يطرأ على عقد المشاركة لنفس اإلجراءات المنصوص عليها في المواد\n 56و 57و 58أعاله."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب السادس :المشاركة",
      "section": "60",
      "title": "المادة 60",
      "content": "يقوم المفوضون القضائيون المتشاركون تضامنا فيما بينهم بإدارة وتسيير المكتب.\nتسري حاالت المنع المنصوص عليها في المادة 36أعاله بالنسبة ألحد المفوضين\nالقضائيين على المتشاركين معه في نفس المكتب."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب السادس :المشاركة",
      "section": "61",
      "title": "المادة 61",
      "content": "يتحمل كل مفوض قضائي متشارك المسؤولية المترتبة عن اإلجراءات المنجزة من\nطرفه ،وتلك المترتبة عن اإلخالل بواجباته المهنية كما هي محددة في مقتضيات هذا القانون."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب السادس :المشاركة",
      "section": "62",
      "title": "المادة 62",
      "content": "تنتهي المشاركة بأحد األسباب التالية:\n-20-\n\n انقضاء مدة عقد المشاركة؛ وفاة أحد المتشاركين أو فقدان أهليته أو انتقاله أو عزله ،ولم يبق إال متشارك واحد؛ اتفاق المتشاركين؛ صدور مقرر قضائي حائز لقوة الشيء المقضي به بإنهاء عقد المشاركة.المادة 63\nتتم عملية تصفية المشاركة من قبل مفوض قضائي يختاره المفوضون القضائيون\nالمتشاركون ،أو يعين من قبل رئيس المجلس الجهوي للمفوضين القضائيين عند االقتضاء.\nتتم عملية التصفية بحضور المفوضين القضائيين المتشاركين أو من يمثلهم تحت مراقبة\nرئيس المحكمة االبتدائية المختص أو من ينوب عنه ،ووكيل الملك لديها أو من ينتدبه لذلك،\nوبحضور رئيس المجلس الجهوي المختص أو من ينوب عنه.\nيضمن المصفي العمليات التي ينجزها في محاضر.\nكما يتولى إعداد تقرير يضمن فيه نتيجة عمله ،ويمكنه عند االقتضاء االستعانة بخبير\nمحاسب."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "إذا حدث نزاع مهني بين المفوضين القضائيين المتشاركين ولم يتوصل رئيس المجلس\nالجهوي المختص إلى التوفيق بينهم داخل أجل أقصاه أسبوعان ،يعرض النزاع على غرفة\nالمشورة بالمحكمة االبتدائية المختصة.\n\nالباب السابع :الكتاب المحلفون"
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب السابع :الكتاب المحلفون",
      "section": "65",
      "title": "المادة 65",
      "content": "يمكن للمفوض القضائي أن يشغل بمكتبه ،وتحت مسؤوليته ،كاتبا محلفا أو أكثر ،للنيابة\nعنه في اإلجراءات المتعلقة بالتبليغ.\nيتعين على المفوض القضائي إبرام عقد الشغل مع الكاتب المحلف وفق النصوص\nالقانونية والتنظيمية الجاري بها العمل.\nيمنع على المفوض القضائي أن يشغل بمكتبه كاتبا محلفا يشتغل لدى مفوض قضائي\nآخر."
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب السابع :الكتاب المحلفون",
      "section": "66",
      "title": "المادة 66",
      "content": "يشترط في المترشح لمزاولة مهام كاتب محلف:\n\n-21-\n\n أن يكون من جنسية مغربية؛ أن يبلغ من العمر إحدى وعشرين ( )21سنة كاملة ،وأال يتجاوز خمسا وأربعين ()45سنة في تاريخ إبرام عقد الشغل ،ويستثنى من هذا الشرط قدماء الكتاب المحلفين الذين انقطعوا\nعن العمل لمدة ال تتجاوز خمس ( )5سنوات لسبب ال عالقة له بما يمس شرف المهنة؛\n أن يثبت قدرته الفعلية على مزاولة مهامه؛ أن يكون حاصال على شهادة اإلجازة في العلوم القانونية أو في الشريعة أو ما يعادلها؛ أن يكون متمتعا بحقوقه المدنية وذا مروءة وسلوك حسن؛ أال يكون محكوما عليه من أجل جناية أو جنحة ،باستثناء الجرائم غير العمدية ،إال إذارد إليه اعتباره؛\n أال يكون محكوما عليه من أجل جريمة من جرائم األموال أو التزوير ،ولو رد إليهاعتباره؛\n أال يكون قد صدر في حقه ،قرار تأديبي نهائي بالتشطيب أو العزل أو اإلعفاءأو سحب الترخيص أو اإلحالة إلى التقاعد."
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب السابع :الكتاب المحلفون",
      "section": "67",
      "title": "المادة 67",
      "content": "يوجه المفوض القضائي طلب أداء الكاتب المحلف لليمين إلى رئيس المحكمة االبتدائية\nالتي يقع مقره بدائرة نفوذها ،تحت إشراف رئيس المجلس الجهوي للمفوضين القضائيين،\nمرفقا بالوثائق التي تبين توفره على الشروط المطلوبة.\nيؤدي الكاتب المحلف أمام المحكمة االبتدائية ،التي يقع مكتب المفوض القضائي أو مكتب\nالمشاركة بدائرة نفوذها ،اليمين المنصوص عليها في المادة 15أعاله ،وذلك بعد تأكد رئيس\nالمحكمة االبتدائية المختص من استيفائه للشروط المنصوص عليها في المادة 66أعاله ،بعد\nأخذ رأي وكيل الملك المختص في الموضوع.\nيحضر جلسة أداء اليمين المفوض القضائي أو المفوض القضائي المتشارك الذي يتولى\nتقديم الكاتب المحلف المعني.\nيشعر رئيس المحكمة االبتدائية المذكورة السلطة الحكومية المكلفة بالعدل ،وكذا وكيل\nالملك ورئيس المجلس الجهوي للمفوضين القضائيين المختص بالتحاق الكاتب المحلف بمكتب\nالمفوض القضائي أو بمكتب المشاركة.\nيودع المفوض القضائي أو مكتب المشاركة نسخة من الملف اإلداري للكاتب المحلف،\nالمتضمن للوثائق المدلى بها لرئيس المحكمة االبتدائية المختصة ،بمقر المجلس الجهوي الذي\nينتمي إليه ،فور أدائه اليمين.\n-22-\n\nيباشر الكاتب المحلف مهامه داخل دائرة االختصاص المحددة للمفوض القضائي الذي\nينوب عنه ،وال يجوز له أن يتجاوزها تحت طائلة بطالن اإلجراءات المتخذة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "تخصص لفائدة الكاتب المحلف بطاقة مهنية ،يحدد نموذجها بنص تنظيمي بعد استطالع\nرأي الهيئة الوطنية للمفوضين القضائيين.\nيجب على الكاتب المحلف إظهار بطاقته المهنية بشكل بارز عند القيام بمهامه ،وكلما\nطلب منه ذلك.\nيتعين على الكاتب المحلف في حالة االستقالة أو التوقف عن العمل ألي سبب كان ،إرجاع\nالبطاقة المهنية والخاتم داخل أجل أقصاه 48ساعة إلى رئيس المجلس الجهوي المختص تحت\nطائلة المتابعة الجنائية."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يجب على المفوض القضائي تحت طائلة البطالن:\n أن يوقع أصول التبليغات المعهود إلى الكتاب المحلفين بإنجازها؛ أن يؤشر على البيانات التي يسجلها الكتاب المحلفون في األصول المذكورة.المادة 70\nكل كاتب مح لف يقوم بإنجاز إجراءات التبليغ وإرجاعها إلى كتابة ضبط المحكمة\nالمختصة دون توقيع أو تأشيرة المفوض القضائي الذي ينوب عنه ،يعتبر مخال بمهامه."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يتحمل المفوض القضائي أو المفوضون القضائيون المتشاركون المسؤولية المدنية عن\nاألضرار الناتجة عن األخطاء المهنية المنسوبة للكتاب المحلفين العاملين لديهم."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "يمنع على الكاتب المحلف االشتغال مع أكثر من مفوض قضائي ،أو مع أكثر من مكتب\nمشاركة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "في حالة استقالة الكاتب المحلف أو انقطاعه عن العمل ألي سبب من األسباب ،يجب على\nالمفوض القضائي أو المفوضون القضائيون المتشاركون إشعار رئيس المحكمة االبتدائية\nووكيل الملك لديها ورئيس المجلس الجهوي المختصين كتابة بذلك ،مع ذكر سبب االنقطاع.\n\n-23-"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "يمكن لرئيس المحكمة االبتدائية ،تلقائي ا أو بناء على تقرير من رئيس المجلس الجهوي\nالمختص أو المفوض القضائي المشغل ،وبعد االستماع إلى الكاتب المحلف المعني في محضر،\nأن يضع بمقتضى قرار حدا لمهام هذا األخير عند ثبوت مخالفة خطيرة في حقه.\nيمكن للكاتب المحلف استئناف هذا القرار أمام غرفة المشورة بمحكمة االستئناف\nالمختصة داخل أجل خمسة عشر ( )15يوما من تاريخ التبليغ وفقا لإلجراءات المنصوص\nعليها في هذا القانون وفي قانون المسطرة المدنية.\nال يوقف الطعن باالستئناف تنفيذ القرار الصادر عن رئيس المحكمة.\nتبت غرفة المشورة داخل أجل شهر من تاريخ إحالة مقال االستئناف إليها.\nيسهر وكيل الملك المختص على تنفيذ هذا القرار.\n\nالباب الثامن :المراقبة والبحث والتفتيش والتأديب\nالفرع األول :المراقبة"
    },
    {
      "provision_ref": "art75",
      "chapter": "الفرع األول :المراقبة",
      "section": "75",
      "title": "المادة 75",
      "content": "يخضع المفوض القضائي ،سواء كان يمارس مهامه بشكل فردي أو في إطار المشاركة،\nلمراقبة رئيس المحكمة االبتدائية الواقع بدائرة نفوذها مكتب المفوض القضائي ،أو من ينوب\nعنه."
    },
    {
      "provision_ref": "art76",
      "chapter": "الفرع األول :المراقبة",
      "section": "76",
      "title": "المادة 76",
      "content": "ترمي المراقبة المشار إليها في المادة 75أعاله إلى التحقق على الخصوص من شكليات\nاإلجراءات وإنجازها داخل األجل ،وكذا سالمة تداول القيم واألموال التي باشر المفوض\nالقضائي تحصيلها.\nإذا تبين لرئيس المحكمة االبتدائية أثناء عمليات المراقبة وجود إخالالت مهنية أو إذا\nأخبر بها ،أنجز تقريرا في شأن ذلك وأحاله فورا إلى وكيل الملك مع إشعار السلطة الحكومية\nالمكلفة بالعدل."
    },
    {
      "provision_ref": "art77",
      "chapter": "الفرع األول :المراقبة",
      "section": "77",
      "title": "المادة 77",
      "content": "يخضع المفوضون القضائيون مرة في السنة على األقل ،وكلما دعت الضرورة إلى ذلك،\nلمراقبة المجلس الجهوي ،وذلك من خالل لجنة للمراقبة تضم رئيس المجلس الجهوي بصفته\nرئيسا ،وعضوين من مكتب المجلس يعينهما مكتب المجلس.\n\n-24-\n\nغير أنه يمكن لرئيس المجلس الجهوي ،بعد استطالع رأي مكتب المجلس ،أن يطلب من\nرئيس الهيئة الوطنية للمفوضين القضائيين انتداب مفوضين قضائيين اثنين من خارج المجلس\nالجهوي الذي يرأسه ،لعضوية اللجنة المذكورة.\nيحيل رئيس المجلس الجهوي المذكور نسخة من تقرير عمليات المراقبة إلى السلطة\nالحكومية المكلفة بالعدل وإلى رئيس المحكمة االبتدائية ووكيل الملك لديها المختصين.\nيمكن للجنة المراقبة ،عند االقتضاء ،االستعانة بخبير محاسب."
    },
    {
      "provision_ref": "art78",
      "chapter": "الفرع األول :المراقبة",
      "section": "78",
      "title": "المادة 78",
      "content": "يخضع المفوضون القضائيون أيضا لمراقبة المصالح المختصة للسلطة الحكومية المكلفة\nبالمالية طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل ،دون نقل أي وثيقة أو مستند.\n\nالفرع الثاني :البحث والتفتيش"
    },
    {
      "provision_ref": "art79",
      "chapter": "الفرع الثاني :البحث والتفتيش",
      "section": "79",
      "title": "المادة 79",
      "content": "يقوم وكيل الملك المختص أو من ينوب عنه ،بتفتيش مكاتب المفوضين القضائيين مرة\nفي السنة على األقل ،وكلما رأى فائدة في ذلك بناء على شكاية أو إشعار أو معلومات."
    },
    {
      "provision_ref": "art80",
      "chapter": "الفرع الثاني :البحث والتفتيش",
      "section": "80",
      "title": "المادة 80",
      "content": "للسلطة الحكومية المكلفة بالعدل ،بصفة تلقائية أو بناء على شكاية أو تقرير أو معلومات،\nإيفاد لجنة لتفتيش مكاتب المفوضين القضائيين وإجراء األبحاث والتحريات الالزمة في وقائع\nعامة أو محددة ،بعد إشعار رئيس المحكمة االبتدائية المختصة ووكيل الملك لديها ورئيس\nالمجلس الجهوي المختص.\nإذا تبين للجنة من خالل البحث أو التفتيش وجود إخالالت مهنية ،وجب عليها على الفور\nإنجاز تقرير بذلك توجهه إلى وكيل الملك المختص."
    },
    {
      "provision_ref": "art81",
      "chapter": "الفرع الثاني :البحث والتفتيش",
      "section": "81",
      "title": "المادة 81",
      "content": "يمكن لوكيل الملك لدى المحكمة االبتدائية المختصة توقيف المفوض القضائي مؤقتا عن\nممارسة مهامه لمدة ال تتجاوز شهرين بإذن من وزير العدل كلما تبين له وجود إخالالت مهنية\nخطيرة ،مع فتح متابعة تأديبية في حقه ،وينتهي مفعول التوقيف بالبت في هذه المتابعة.\nكما يمكن له أن يوقف مؤقتا عن ممارسة المهام ،وفق نفس الكيفية أعاله ،كل مفوض\nقضائي فتحت في مواجهته متابعة زجرية من أجل أفعال تخل بشرف المهنة أو باألخالق\nوالمروءة ،وفي هذه الحالة يستمر التوقيف إلى حين صدور حكم بالبراءة ولو كان ابتدائيا ،وفي\nحالة صدور قرار نهائي بإدانته بعد استئناف مهامه ،يمكن توقيفه مؤقتا عن ممارسة مهامه من\nجديد ،ويستمر توقيفه إلى حين البت في المتابعة التأديبية.\n-25-\n\nيمكن للمفوض القضائي أن يلجأ إلى غرفة المشورة بالمحكمة االبتدائية المختصة قصد\nالمطالبة برفع حالة التوقيف المؤقت عن ممارسة المهام داخل أجل 15يوما من تاريخ تبليغه\nبقرار التوقيف.\nتطبق في حالة توقيف المفوض القضائي مؤقتا عن ممارسة مهامه مقتضيات المادة 22\nأعاله.\n\nالفرع الثالث :التأديب"
    },
    {
      "provision_ref": "art82",
      "chapter": "الفرع الثالث :التأديب",
      "section": "82",
      "title": "المادة 82",
      "content": "يتعرض للمتابعة التأديبية كل مفوض قضائي متمرن أخل بقواعد االنضباط التي\nيستلزمها التمرين ،أولم يحافظ على السر المهني على إثر اطالعه على وثائق أو مستندات\nأو ما يبلغ إلى علمه من معلومات أثناء فترة التمرين ،أو ارتكب فعال مخال بشرف المهنة."
    },
    {
      "provision_ref": "art83",
      "chapter": "الفرع الثالث :التأديب",
      "section": "83",
      "title": "المادة 83",
      "content": "يقوم مدير مؤ سسة التكوين بكافة األبحاث والتحريات بشأن الوقائع المنسوبة للمفوض\nالقضائي المتمرن ،ويقرر على إثر ذلك متابعة المفوض القضائي المتمرن أو حفظ الملف."
    },
    {
      "provision_ref": "art84",
      "chapter": "الفرع الثالث :التأديب",
      "section": "84",
      "title": "المادة 84",
      "content": "يمكن للسلطة الحكومية المكلفة بالعدل توقيف المفوض القضائي المتمرن عن متابعة\nالتمرين ،وذلك إذا توبع جنائيا أو فتحت في حقه متابعة تأديبية.\nيستمر توقيف المفوض القضائي المتمرن إلى حين بت اللجنة التأديبية المنصوص عليها\nفي المادة 85بعده في ملف المتابعة."
    },
    {
      "provision_ref": "art85",
      "chapter": "الفرع الثالث :التأديب",
      "section": "85",
      "title": "المادة 85",
      "content": "يتم البت في المتابعة التأديبية المثارة في حق المفوض القضائي المتمرن من قبل لجنة\nتأديبية تتألف من:\n السلطة الحكومية المكلفة بالعدل أو من يمثلها ،رئيسا؛ مكونين اثنين بمؤسسة التكوين ،تعينهما السلطة الحكومية المكلفة بالعدل؛ رئيس الهيئة الوطنية للمفوضين القضائيين أو من يمثله؛ رئيس مجلس جهوي للمفوضين القضائيين ،يعينه رئيس الهيئة الوطنية بعد استشارةالمكتب التنفيذي.\nتجتمع اللجنة التأديبية بصفة صحيحة بحضور ثالثة أعضاء على األقل بمن فيهم الرئيس،\nوتتخذ قراراتها باألغلبية ،وفي حالة تعادل األصوات يرجح الجانب الذي يكون فيه الرئيس.\n-26-\n\nيعين رئيس اللجنة التأديبية أحد المكونين ،عضوي اللجنة ،للقيام بمهام المقرر."
    },
    {
      "provision_ref": "art86",
      "chapter": "الفرع الثالث :التأديب",
      "section": "86",
      "title": "المادة 86",
      "content": "يستدعي رئيس اللجنة التأديبية المفوض القضائي المتمرن للنظر في ملفه بكل وسيلة\nتثبت التوصل ،وذلك خمسة ( )5أيام على األقل قبل تاريخ اجتماع اللجنة التأديبية.\nيمكن للمفوض القضائي المتمرن المتابع ومن يؤازره االطالع على وثائق الملف التأديبي\nالمتعلق به وأخذ نسخ منها قبل موعد مثوله أمام اللجنة التأديبية.\nيمكن للمفوض القضائي المتمرن أن يؤازر من قبل أحد زمالئه بالفوج أو من قبل محام.\nتبت اللجنة التأديبية داخل أجل شهر من تاريخ إحالة الملف التأديبي إليها."
    },
    {
      "provision_ref": "art87",
      "chapter": "الفرع الثالث :التأديب",
      "section": "87",
      "title": "المادة 87",
      "content": "تطبق على المفوض القضائي المتمرن ،مع مراعاة مبدأ التناسب مع الخطأ المرتكب،\nإحدى العقوبات التالية:\n اإلنذار؛ التوبيخ؛ وضع حد للتمرين.المادة 88\nيتعرض للعقوبة التأديبية كل مفوض قضائي خالف النصوص القانونية المنظمة للمهنة\nأو أخل بواجباته المهنية أو ارتكب أعماال تمس بشرف المهنة أو االستقامة أو التجرد\nأو األخالق الحميدة أو أعراف وتقاليد المهنة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "ترتب العقوبات التأديبية ،حسب خطورة اإلخالل المرتكب ،وفق ما يلي:\n اإلنذار؛ التوبيخ؛ اإليقاف عن ممارسة المهنة لمدة ال تتجاوز ستة ( )6أشهر؛ العزل.المادة 90\nيحرك وكيل الملك لدى المحكمة االبتدائية المختصة المتابعة التأديبية ضد المفوض\nالقضائي على إثر التحريات التي يقوم بها مباشرة أو بناء على شكاية أو بناء على تقرير من\n-27-\n\nرئيس المحكمة االبتدائية الواقع بدائرة نفوذها مكتب المفوض القضائي أو رئيس المحكمة\nاالبتدائية الت ي تباشر في دائرة نفوذها إجراءات المفوض القضائي أو من السلطة الحكومية\nالمكلفة بالعدل أو من المجلس الجهوي للمفوضين القضائيين المختص."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "تختص غرفة المشورة بالمحكمة االبتدائية التي يقع مكتب المفوض القضائي بدائرة\nنفوذها بالبت في المتابعة التأديبية المثارة ضد المفوض القضائي."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "تستدعي غرفة المشورة بالمحكمة االبتدائية المختصة المفوض القضائي بكل وسيلة تثبت\nالتوصل وذلك خمسة ( )5أيام على األقل قبل تاريخ الجلسة لالستماع إليه وتقديم مالحظاته\nومستنتجاته حول موضوع المتابعة مع حقه في المؤازرة من قبل أحد زمالئه بالمهنة أومن قبل\nمحام.\nيكون حضور ممثل النيابة العامة بالجلسة وجوبيا.\nيمكن للمفوض القضائي المتابع ومن يؤازره ،االطالع على وثائق الملف المتعلق به\nوأخد نسخ منها ،ابتداء من تاريخ توصله باالستدعاء ،وقبل موعد مثوله بالجلسة."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "يكون المقرر التأديبي الصادر في حق المفوض القضائي قابال للطعن باالستئناف أمام\nغرفة المشورة بمحكمة االستئناف المختصة داخل أجل 15يوما من تاريخ تبليغ المقرر وفقا\nلإلجراءات المنصوص عليها في هذا القانون وفي قانون المسطرة المدنية.\nيبدأ سريان أجل االستئناف بالنسبة للنيابة العامة من تاريخ النطق بالمقرر."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "تخصم مدة التوقيف المؤقت ،عند االقتضاء ،من مدة عقوبة اإليقاف عن ممارسة المهنة."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "بعد انتهاء مدة عقوبة اإليقاف عن ممارسة المهنة أو في حالة الحكم بعدم المؤاخذة،\nيستأنف المفوض القضائي مزاولة مهامه تلقائيا ويشعر بذلك كال من رئيس المحكمة االبتدائية\nورئيس المجلس الجهوي للمفوضين القضائيين المختصين.\n\n-28-"
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "يسهر وكيل الملك المختص على تنفيذ المقرر التأديبي ،مع إشعار السلطة الحكومية\nالمكلفة بالعدل باإلجراءات المتخذة وإخبار رئيس المجلس الجهوي للمفوضين القضائيين\nالمختص بالقرار المتخذ في حق المفوض القضائي."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "في حالة صدور مقرر تأديبي بإيقاف مفوض قضائي غير مرتبط بعقد مشاركة أو توقيفه\nمؤقتا طبقا ألحكام المادة 81أعاله ،تطبق مقتضيات الفقرات من 1إلى 5من المادة 22والمادة\n ،23من هذا القانون.\nفي حالة صدور مقرر تأديبي بعزل مفوض قضائي غير مرتبط بعقد مشاركة ،تطبق\nمقتضيات المادة 27من هذا القانون."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "ال تحول المتابعة التأديبية دون تحريك الدعوى العمومية."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "تتقادم المتابعة التأديبية:\n بمرور أربع سنوات ابتداء من تاريخ ارتكاب المخالفة التأديبية؛ بتقادم الدعوى العمومية إذا كان الفعل المرتكب يشكل فعال جرميا.ينقطع أمد التقادم بكل إجراء من إجراءات المتابعة أو البحث أو التحقيق تأمر به السلطة\nالتأديبية أو تباشره."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "ال يحول قبول طلب إعفاء المفوض القضائي أو قبول طلب التوقف المؤقت عن العمل\nدون متابعته تأديبيا عن األفعال التي ارتكبها قبل قبول طلبه."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "يمكن للمفوض القضائي تقديم طلب رد االعتبار ،بعد مضي سنتين من تاريخ صدور\nالع قوبة التأديبية باإلنذار أو التوبيخ ،وبعد مضي أربع سنوات من تاريخ تنفيذ العقوبة التأديبية\nباإليقاف عن ممارسة المهنة.\nتبت غرفة المشورة داخل أجل شهر من تاريخ تقديم الطلب.\n\n-29-\n\nالباب التاسع :حماية المهنة"
    },
    {
      "provision_ref": "art102",
      "chapter": "الباب التاسع :حماية المهنة",
      "section": "102",
      "title": "المادة 102",
      "content": "يتمتع المفوض القضائي وكاتبه المحلف أثناء ممارسة مهامهما بالحماية التي تنص عليها\nمقتضيات الفصلين 263و 267من مجموعة القانون الجنائي."
    },
    {
      "provision_ref": "art103",
      "chapter": "الباب التاسع :حماية المهنة",
      "section": "103",
      "title": "المادة 103",
      "content": "يكون لكل مفوض قضائي ولكل كاتب محلف خاتم يحدد شكله وفق نموذج موحد تقترحه\nالهيئة الوطنية للمفوضين القضائيين ،ويعمل به بعد موافقة السلطة الحكومية المكلفة بالعدل."
    },
    {
      "provision_ref": "art104",
      "chapter": "الباب التاسع :حماية المهنة",
      "section": "104",
      "title": "المادة 104",
      "content": "تخصص لفائدة المفوض القضائي بذلة مهنية يحدد شكلها ومواصفاتها والحاالت التي يتم\nفيها استعمالها بنص تنظيمي ،بعد استطالع رأي الهيئة الوطنية للمفوضين القضائيين."
    },
    {
      "provision_ref": "art105",
      "chapter": "الباب التاسع :حماية المهنة",
      "section": "105",
      "title": "المادة 105",
      "content": "تخصص لفائدة المفوض القضائي بطاقة مهنية يحدد نموذجها بنص تنظيمي ،بعد\nاستطالع رأي الهيئة الوطنية للمفوضين القضائيين.\nيجب على المفوض القضائي إظهار بطاقته المهنية بشكل بارز عند القيام بمهامه ،وكلما\nطلب منه ذلك.\nيتعين ع لى المفوض القضائي في حالة االستقالة أو التوقف عن العمل ألي سبب كان،\nإرجاع البطاقة المهنية والخاتم إلى المجلس الجهوي المختص فورا ،تحت طائلة المتابعة\nالجنائية."
    },
    {
      "provision_ref": "art106",
      "chapter": "الباب التاسع :حماية المهنة",
      "section": "106",
      "title": "المادة 106",
      "content": "يتعين على كل مفوض قضائي أن يعلق خارج البناية التي يوجد بها مكتبه أو داخلها لوحة\nتعرف به.\nيحدد بنص تنظيمي شكل اللوحة والبيانات التي تتضمنها ،بعد استطالع رأي الهيئة\nالوطنية للمفوضين القضائيين."
    },
    {
      "provision_ref": "art107",
      "chapter": "الباب التاسع :حماية المهنة",
      "section": "107",
      "title": "المادة 107",
      "content": "ال يشير المفوض القضائي في المحاضر التي ينجزها إال إلى اسمه وصفته وعنوانه\nالمهني واإللكتروني ورقم هاتفه والدائرة االستئنافية التي يزاول فيها مهامه.\n\n-30-"
    },
    {
      "provision_ref": "art108",
      "chapter": "الباب التاسع :حماية المهنة",
      "section": "108",
      "title": "المادة 108",
      "content": "يمنع على المفوض القضائي أن يقوم ،مباشرة أو بواسطة الغير ،بأي إشهار أو دعاية\nأو عمل يستهدف جلب طالبي اإلجراءات واستمالتهم.\nيعاقب كل من خالف مقتضيات الفقرة السابقة بغرامة من خمسة عشر ألف ()15.000\nإلى ثالثين ألف ( )30.000درهم."
    },
    {
      "provision_ref": "art109",
      "chapter": "الباب التاسع :حماية المهنة",
      "section": "109",
      "title": "المادة 109",
      "content": "ال يجرى أي بحث مع المفوض القضائي ،أو تفتيش مكتبه ،من أجل جناية أو جنحة ذات\nصلة بمزاولة المهنة ،إال بأمر من النيابة العامة أو قاضي التحقيق."
    },
    {
      "provision_ref": "art110",
      "chapter": "الباب التاسع :حماية المهنة",
      "section": "110",
      "title": "المادة 110",
      "content": "ال يمكن تنفيذ حكم بإفراغ مكتب مفوض قضائي إال بعد إشعار رئيس المجلس الجهوي\nللمفوضين القضائيين ،واتخاذ اإلجراءات الالزمة لحماية مصالح األطراف التي تسلم ملفاتهم.\nيمكن لرئيس المجلس الجهوي حضور إجراءات تنفيذ الحكم باإلفراغ أو انتداب من ينوب\nعنه في ذلك ،وفي جميع األحوال ال يمكن أن يترتب عن عدم حضوره تعطيل أو إيقاف\nإجراءات التنفيذ."
    },
    {
      "provision_ref": "art111",
      "chapter": "الباب التاسع :حماية المهنة",
      "section": "111",
      "title": "المادة 111",
      "content": "كل شخص ادعى صفة مفوض قضائي أو كاتب محلف دون أن يستوفي الشروط الالزمة\nلحمل هذه الصفة ،أو احتفظ بالبطاقة المهنية أو الخاتم حال توقفه النهائي عن العمل ألي سبب\nكان ،أو استعمل أي وسيلة قصد إيهام الغير بأنه يمارس مهنة مفوض قضائي أو مهام كاتب\nمحلف ،يعاقب بالعقوبات المنصوص عليها في الفصل 381من مجموعة القانون الجنائي.\n\nالباب العاشر :الهيئة الوطنية للمفوضين القضائيين"
    },
    {
      "provision_ref": "art112",
      "chapter": "الباب العاشر :الهيئة الوطنية للمفوضين القضائيين",
      "section": "112",
      "title": "المادة 112",
      "content": "تحدث هيئة وطنية للمفوضين القضائيين تتمتع بالشخصية االعتبارية ،وتضم جميع\nالمفوضين القضائيين وفق اإلجراءات المنصوص عليها في هذا القانون.\nيوجد مقر الهيئة بالرباط."
    },
    {
      "provision_ref": "art113",
      "chapter": "الباب العاشر :الهيئة الوطنية للمفوضين القضائيين",
      "section": "113",
      "title": "المادة 113",
      "content": "تتولى الهيئة الوطنية للمفوضين القضائيين القيام بالمهام التالية:\n اإلشراف على المجالس الجهوية ومراقبة أدائها وفق ما هو منصوص عليه في هذاالقانون والنصوص المتخذة لتطبيقه؛\n-31-\n\n إحداث لجان تحدد اختصاصاتها وكيفيات عملها بموجب النظام الداخلي للهيئة؛ تنسيق عمل المجالس الجهوية للمفوضين القضائيين؛ وضع مدونة للسلوك األخالقي ،تتضمن القواعد األخالقية والمهنية ومبادئ وتقاليدوأعراف المهنة ،داخل أجل سنة من دخول هذا القانون حيز التنفيذ ،وال يسري العمل بها إال\nبعد المصادقة عليها بنص تنظيمي ،ونشرها بالجريدة الرسمية؛\n ا لحرص على تقيد المفوضين القضائيين بواجباتهم المهنية ،والسهر على حمايةحقوقهم؛\n وضع النظام الداخلي للهيئة ،وإحالته إلى السلطة الحكومية المكلفة بالعدل قصدالمصادقة عليه داخل أجل ستين ( )60يوما من تاريخ اإلحالة ،كما تبلغ نسخة منه إلى الوكيل\nالعام للملك لدى محكمة االستئناف بالرباط بعد المصادقة عليه؛\n إبداء الرأي فيما يعرض عليها من مشاريع النصوص التشريعية والتنظيمية المتعلقةبمزاولة المهنة ،وذلك داخل أجل تحدده اإلدارة؛\n اإلسهام في تحديث ممارسة المهنة واستعمال التكنولوجيات الحديثة؛ إبداء الرأي وجوبا داخل أجل عشرين ( )20يوما في الشكايات أو اإلخالالت المتعلقةبمجاالت اختصاصها ،التي تعرض عليها من قبل النيابة العامة ،ورفع تقارير بشأنها إلى وكيل\nالملك المختص؛\n اقتراح و اجبات االنخراط ،واالشتراك السنوي واالنتقال ،وكيفية استيفائها ،وتحديدالنسبة المخصصة للمجالس الجهوية؛\n السهر على تنظيم لقاءات وندوات علمية ترمي إلى الرفع من مستوى أداء المهنةوتطوير أساليبها؛\n مراقبة االلتزام بإبرام عقود التأمين عن المسؤولية المدنية للمفوضين القضائيينوإمكانية اكتتابها لفائدتهم؛\n إنشاء وإدارة مشاريع اجتماعية لفائدة المفوضين القضائيين؛ نشر الالئحة الوطنية للمفوضين القضائيين الممارسين مهامهم في الشهر األول منبداية كل سنة بالموقع اإللكتروني للهيئة؛\n القيام ،بعد إذن السلطة الحكومية المكلفة بالعدل ،بطبع الكناش المنصوص عليه فيالمادة 20أعاله ،والسجلين المنصوص عليهما في المادة 37أعاله ،وتوزيعها على المجالس\nالجهوية التي تضعهما رهن إشارة المفوضين القضائيين في الوقت المناسب ،ويمكن للسلطة\n\n-32-\n\nالمذكورة ،ضمانا لحسن سير اإلجراءات القضائية ،سحب اإلذن المذكور كلما اقتضت\nالمصلحة ذلك ،واإلشراف على عملية الطبع والتوزيع؛\n إعداد وطبع البطاقات المهنية للمفوضين القضائيين؛ اتخاذ التدابير الالزمة بصفة مؤقتة لضمان السير العادي لمجلس جهوي ،عند تعذرتجديد مكتبه كليا أو جزئيا ،وذلك إلى حين تجديده بصفة قانونية."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "تمثل الهيئة الوطنية للمفوضين القضائيين المهنة تجاه اإلدارة ،وتبدي رأيها فيما يعرض\nعليها من مسائل تتعلق بممارسة المهنة وتقدم المقترحات الكفيلة بتطويرها.\nال يمكن ألي جهة أيا كانت صفتها ،من غير الهيئة الوطنية للمفوضين القضائيين ،تمثيل\nالمهنة أو التحدث باسمها أو مباشرة أحد اختصاصاتها المحددة في هذا القانون."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "المادة 115",
      "content": "تتكون موارد الهيئة الوطنية للمفوضين القضائيين مما يلي:\n -1واجب االنخراط؛\n -2واجب االشتراك السنوي؛\n -3واجب االنتقال من دائرة مجلس جهوي إلى دائرة مجلس جهوي آخر؛\n -4مداخيل طبع السجالت وكناش وصوالت األداء؛\n -5مداخيل المطبوعات والكتب والدوريات؛\n -6مداخيل طبع البطاقات المهنية؛\n -7مداخيل إعداد البذلة المهنية.\nتحدد مبالغ الواجبات المشار إليها في البنود 1و 2و 3بنص تنظيمي ،باقتراح من الهيئة\nالوطنية للمفوضين القضائيين."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "المادة 116",
      "content": "يجوز للهيئة الوطنية للمفوضين القضائيين أن تحصل على مساعدات نقدية أو عينية من\nالدولة والمؤسسات العمومية.\nيجوز لها كذلك أن تتلقى التبرعات من األشخاص الذاتيين أو االعتباريين ،على أال يكون\nذلك مقيدا بشرط من شأنه المساس باستقاللها أو يخالف القوانين واألنظمة المعمول بها.\n\n-33-"
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "المادة 117",
      "content": "تخصص الموارد المالية لتجهيز الهيئة الوطنية والمجالس الجهوية للمفوضين القضائيين\nولتسيير شؤونها وما يتعلق بإدارة مقارها ،وأداء أجور العاملين بها ،والوفاء بالتزاماتها\nوتحمالتها ،وإلنشاء وإدارة مشاريع اجتماعية وتنظيم تظاهرات ثقافية وعلمية ،ولكل أوجه\nاإلنفاق المقررة بمقتضى أحكام هذا القانون والنظام الداخلي للهيئة الوطنية والمجالس الجهوية."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "تمارس الهيئة الوطنية للمفوضين القضائيين اختصاصاتها بواسطة أجهزتها التالية:\n الجمعية العامة؛ رئيس الهيئة الوطنية للمفوضين القضائيين؛ المكتب التنفيذي للهيئة الوطنية للمفوضين القضائيين؛ -المجالس الجهوية للمفوضين القضائيين.\n\nالفرع األول :الجمعية العامة للهيئة الوطنية للمفوضين القضائيين"
    },
    {
      "provision_ref": "art119",
      "chapter": "الفرع األول :الجمعية العامة للهيئة الوطنية للمفوضين القضائيين",
      "section": "119",
      "title": "المادة 119",
      "content": "الجمعية العامة هي أعلى سلطة في الهيئة الوطنية للمفوضين القضائيين ،وهي التي تحدد\nتوجهاتها الكبرى.\nتتكون الجمعية العامة من رئيس الهيئة الوطنية ورؤساء الهيئة السابقون ورؤساء\nوأعضاء مكاتب المجالس الجهوية.\nتجتمع الجمعية العامة بمقر الهيئة أو بأي مكان آخر داخل المملكة ،بدعوة من رئيسها كل\nأربع سنوات واستثناء كلما دعت الحاجة إلى ذلك ،بطلب من الرئيس أو من ثلثي أعضاء\nالمكتب التنفيذي وفق جدول أعمال محدد.\nيتعين اإلعالن عن تاريخ اجتماعات الجمعية العامة وجدول أعمالها 15يوما على األقل\nقبل تاريخ انعقادها ويعلق هذا اإلعالن بمقر الهيئة وبمقرات مجالسها الجهوية وينشر بموقعها\nاإللكتروني."
    },
    {
      "provision_ref": "art120",
      "chapter": "الفرع األول :الجمعية العامة للهيئة الوطنية للمفوضين القضائيين",
      "section": "120",
      "title": "المادة 120",
      "content": "تكون اجتماعات الجمعية العامة صحيحة بحضور أغلبية أعضائها.\nفي حالة عدم توفر النصاب المذكور ،يؤجل اجتماع الجمعية العامة لمدة خمسة عشر\n( )15يوما ،وفي هذه الحالة يصح االجتماع بمن حضر.\n\n-34-\n\nتتخذ القرارات بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تساوي األصوات،\nيرجح الجانب الذي يكون فيه الرئيس.\nيتولى الكاتب العام للمكتب التنفيذي أو نائبه مهمة تحرير محضر اجتماعات الجمعية\nالعامة بصفته مقررا لالجتماع.\nتضمن أشغال اجتماعات الجمعية العامة في محاضر يوقع عليها الرئيس والمقرر تحفظ\nفي أرشيف الهيئة.\n\nالفرع الثاني :رئيس الهيئة الوطنية للمفوضين القضائيين"
    },
    {
      "provision_ref": "art121",
      "chapter": "الفرع الثاني :رئيس الهيئة الوطنية للمفوضين القضائيين",
      "section": "121",
      "title": "المادة 121",
      "content": "يمارس رئيس الهيئة الوطنية للمفوضين القضائيين جميع الصالحيات الالزمة لضمان\nحسن سير الهيئة ،كما يسهر على تنفيذ قرارات الجمعية العامة والمكتب التنفيذي للهيئة.\nيمثل الهيئة أمام القضاء وباقي السلطات واإلدارات العمومية وأمام الغير.\nيقبل الهبات والوصايا واإلعانات المقدمة للهيئة.\nيمكن لرئيس الهيئة أن يفوض بعض صالحياته إلى أحد أعضاء المكتب التنفيذي."
    },
    {
      "provision_ref": "art122",
      "chapter": "الفرع الثاني :رئيس الهيئة الوطنية للمفوضين القضائيين",
      "section": "122",
      "title": "المادة 122",
      "content": "ينتخب رئيس الهيئة الوطنية للمفوضين القضائيين لمدة أربع سنوات غير قابلة للتجديد."
    },
    {
      "provision_ref": "art123",
      "chapter": "الفرع الثاني :رئيس الهيئة الوطنية للمفوضين القضائيين",
      "section": "123",
      "title": "المادة 123",
      "content": "يشترط في المترشح لمنصب رئيس الهيئة الوطنية للمفوضين القضائيين ما يلي:\n أن تكون له صفة ناخب؛ أن تكون له أقدمية خمس عشرة ( )15سنة من الممارسة الفعلية على األقل؛ أن يكون رئيسا لمجلس جهوي سابق أو قائم أو عضوا في مكتبه ،في تاريخ تقديمالترشيح؛\n أال يكون قد صدرت في حقه عقوبة تأديبية باستثناء عقوبة اإلنذار ،ما لم يرد إليهاعتباره؛\n أال يكون محكوما عليه في قضية زجرية بحكم مكتسب لقوة الشيء المقضي به،باستثناء الجرائم غير العمدية.\n\n-35-"
    },
    {
      "provision_ref": "art124",
      "chapter": "الفرع الثاني :رئيس الهيئة الوطنية للمفوضين القضائيين",
      "section": "124",
      "title": "المادة 124",
      "content": "ال يتمتع بصفة ناخب إال المفوض القضائي الذي يمارس المهنة بصفة فعلية وأدى\nالتزاماته المالية المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art125",
      "chapter": "الفرع الثاني :رئيس الهيئة الوطنية للمفوضين القضائيين",
      "section": "125",
      "title": "المادة 125",
      "content": "ال يمكن الجمع بين منصب رئيس الهيئة الوطنية للمفوضين القضائيين وبين منصب\nرئيس مجلس جهوي للمفوضين القضائيين.\nفي حالة انتخاب رئيس مجلس جهوي قائم رئيسا للهيئة الوطنية للمفوضين القضائيين،\nيحل المترشح الثاني الذي حصل على أكبر عدد من األصوات في االنتخابات المتعلقة بانتخاب\nرئيس المجلس الجهوي محل رئيس المجلس الجهوي المذكور."
    },
    {
      "provision_ref": "art126",
      "chapter": "الفرع الثاني :رئيس الهيئة الوطنية للمفوضين القضائيين",
      "section": "126",
      "title": "المادة 126",
      "content": "ينتخب رئيس الهيئة الوطنية للمفوضين القضائيين خالل النصف الثاني من شهر ماي\nمن قبل رؤساء المجالس الجهوية وأعضاء مكاتبها ،عن طريق االقتراع الفردي السري المباشر\nوباألغلبية النسبية للحاضرين ،على أال يقل عددهم عن الثلثين ،وفي حالة عدم اكتمال هذا\nالنصاب يؤجل االجتماع لمدة خمسة عشر ( )15يوما ،وفي هذه الحالة يتم االنتخاب باألغلبية\nالنسبية للحاضرين.\nيرجح في االنتخاب عند تعادل األصوات المفوض القضائي األقدم ممارسة للمهنة ،وعند\nالتساوي في األقدمية ،يعلن فائزا المفوض القضائي األكبر سنا ،وعند التساوي في السن تجرى\nالقرعة."
    },
    {
      "provision_ref": "art127",
      "chapter": "الفرع الثاني :رئيس الهيئة الوطنية للمفوضين القضائيين",
      "section": "127",
      "title": "المادة 127",
      "content": "يتولى المكتب التنفيذي اتخاذ اإلجراءات الالزمة النتخاب رئيس الهيئة الوطنية\nللمفوضين القضائيين.\nولهذه الغاية ،يقوم المكتب المذكور ،بعد انتخاب المجالس الجهوية ،خالل النصف األول\nمن شهر أبريل من السنة التي ستجرى فيها االنتخابات بإصدار مقرر يتضمن:\n الئحة بأسماء رؤساء المجالس الجهوية وأعضاء مكاتبها؛ تاريخ وساعة ومكان إجراء االقتراع؛ تاريخ بداية ونهاية الفترة المخصصة إليداع التصريحات بالترشيح؛ الفترة التي يعرف خاللها المترشحون بأنفسهم لدى الناخبين ،التي يجب أال تقل عن 10أيام قبل تاريخ االقتراع.\n\n-36-\n\nيعلق هذا المقرر فور صدوره بمقر الهيئة الوطنية وبمقرات المجالس الجهوية للمفوضين\nالقضائيين ،وينشر بالموقع اإللكتروني الخاص بالهيئة الوطنية."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "المادة 128",
      "content": "يحق لكل شخص من األشخاص المشار إليهم في البند األول من المادة 127أعاله ،لم\nيرد اسمه في الالئحة المذكورة ،الطعن في مقرر المكتب التنفيذي أمام المحكمة االبتدائية\nاإلدارية بالرباط داخل أجل ثمانية ( )8أيام من تاريخ النشر ،وتبت المحكمة في هذا الطعن\nداخل أجل ثمانية ( )8أيام من تاريخ إيداعه بكتابة الضبط ،وذلك بحكم غير قابل ألي طعن."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "المادة 129",
      "content": "يودع المترشحون مباشرة لدى رئيس الهيئة الوطنية للمفوضين القضائيين تصريحاتهم\nبالترشيح مقابل وصل ،يسلم فورا ،يتضمن اسم المترشح وتاريخ وساعة اإليداع.\nيحدد بنص تنظيمي نموذج التصريح بالترشيح لمنصب رئيس الهيئة وكذا الوثائق التي\nيتعين إرفاقها به.\nيحدد أجل إيداع التصريحات بالترشيح في خمسة ( )5أيام.\nتسجل الترشيحات بسجل خاص ،يبين فيه تاريخ وساعة تلقي الترشيح ،واالسم الشخصي\nوالعائلي للمترشح ،ومقر مكتبه ،وتاريخ تعيينه في المهنة ،وعنوان بريده اإللكتروني المهني.\nيحصر المكتب التنفيذي قائمة الترشيحات لمنصب رئيس الهيئة ،حسب الترتيب الذي تم\nوفقه إيداع الترشيحات ،بعد التأكد من توافر شروط الترشيح المشار إليها في المادة 123أعاله.\nتنشر القائمة المذكورة بالموقع اإللكتروني للهيئة ،ويعلن عنها بكل الوسائل المتاحة."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "المادة 130",
      "content": "يحق لكل مترشح لم يرد اسمه في القائمة المشار إليها في المادة 129أعاله ،الطعن فيها\nأمام المحكمة االبتدائية اإلدارية بالرباط داخل أجل ثمانية ( )8أيام من تاريخ نشرها ،وتبت\nالمحكمة في هذا الطعن داخل أجل ثمانية ( )8أيام من تاريخ إيداعه بكتابة الضبط ،وذلك بحكم\nغير قابل ألي طعن."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "المادة 131",
      "content": "للمترشحين خالل الفترة المحددة في المقرر المنصوص عليه في المادة 127أعاله ،أن\nيعرفوا الناخبين بأنفسهم في احترام تام لمقتضيات هذا القانون والنصوص المتخذة لتطبيقه\nومدونة السلوك األخالقي.\n\n-37-"
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "المادة 132",
      "content": "يعين المكتب التنفيذي ،من بين أعضائه ،لجنة خاصة مكونة من ثالثة مفوضين قضائيين،\nمن غير المترشحين لمنصب رئيس الهيئة الوطنية للمفوضين القضائيين ،تتولى اإلشراف على\nسير العملية االنتخابية والبث في جميع المسائل التي قد تثيرها عملية التصويت ،وتضمن\nمقرراتها في محاضر.\nإذا تعذر تعيين أعضاء اللجنة الخاصة من بين أعضاء المكتب التنفيذي ،يعين هذا المكتب\nاللجنة المذكورة من خارج أعضائه.\nيرأس هذه اللجنة العضو األكبر سنا ،ويتولى العضو األصغر سنا مهام المقرر."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "المادة 134",
      "content": "يمكن لكل مترشح لمنصب رئيس الهيئة الوطنية للمفوضين القضائيين أن يعين مفوضا\nقضائيا يمثله ،ليراقب بصفة مستمرة سير عملية التصويت وفرز األصوات وإحصائها بواسطة\nطلب يوجهه إلى رئيس الهيئة أربعة وعشرين ( )24ساعة على األقل ،قبل انطالق عملية\nالتصويت."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "المادة 135",
      "content": "تحدد كيفيات التصويت وفرز األصوات ،وكذا نموذج محاضر انتخاب رئيس الهيئة\nالوطنية للمفوضين القضائيين بنص تنظيمي."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "المادة 136",
      "content": "تحرر اللجنة المنصوص عليها في المادة 132أعاله ،المحاضر المتعلقة بالعملية\nاالنتخابية في ثالثة نظائر.\nيتسلم ممثلو المترشحين الحاضرون نسخا من هذه المحاضر بعد توقيعها وترقيمها من\nقبل رئيس اللجنة وأعضائها ،وتكون لنسخ هذه المحاضر نفس حجية نظائرها األصلية.\nتوضع هذه المحاضر في غالف مختوم يوقع عليه أعضاء اللجنة .كما توضع أوراق\nالتصويت المعتبرة صحيحة واألوراق الملغاة واألوراق المتنازع بشأنها في أغلفة مستقلة\nمختومة تحمل توقيعات أعضاء اللجنة.\nتوضع األغلفة المذكورة في غالف واحد مختوم وموقع عليه من قبل رئيس اللجنة.\n\n-38-\n\nيسلم رئيس اللجنة فورا الغالف المختوم المشار إليه في الفقرة السابقة إلى رئيس الهيئة\nالوطنية للمفوضين القضائيين مقابل وصل."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "المادة 137",
      "content": "يتولى المكتب التنفيذي اإلعالن عن النتائج النهائية التي حصل عليها كل مترشح،\nويضمن ذلك في محضر في ثالثة نظائر.\nتنشر النتائج النهائية المعلن عنها بالموقع اإللكتروني للهيئة وبكل الوسائل المتاحة."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "المادة 138",
      "content": "يتعين على رئيس الهيئة الوطنية للمفوضين القضائيين تبليغ نظير محضر االنتخاب إلى\nكل من السلطة الحكومية المكلفة بالعدل والوكيل العام للملك لدى محكمة االستئناف بالرباط،\nداخل أجل ثالثة أيام الموالية لهذه االنتخابات.\nيحفظ نظير المحضر بمقر الهيئة الوطنية للمفوضين القضائيين.\nيحق لكل من ترشح لمنصب رئيس الهيئة ،الطعن في نتائج هذا االنتخاب أمام المحكمة\nاالبتدائية اإلدارية بالرباط داخل أجل ثمانية ( )8أيام من تاريخ اإلعالن عن النتائج النهائية.\nكما يحق للسلطة الحكومية المكلفة بالعدل وللوكيل العام للملك لدى محكمة االستئناف\nبالرباط ،الطعن في نتائج هذا االنتخاب أمام نفس المحكمة داخل أجل ثمانية ( )8أيام من تاريخ\nالتبليغ.\nتبت المحكمة في الطعن داخل أجل ثمانية ( )8الموالية لتاريخ تقديم طلب الطعن.\n\nالفرع الثالث :المكتب التنفيذي"
    },
    {
      "provision_ref": "art139",
      "chapter": "الفرع الثالث :المكتب التنفيذي",
      "section": "139",
      "title": "المادة 139",
      "content": "يتألف المكتب التنفيذي للهيئة الوطنية للمفوضين القضائيين من رئيس الهيئة الوطنية\nبصفته رئيسا له ،ومن رئيس الهيئة الوطنية آلخر والية ورؤساء المجالس الجهوية ،بصفتهم\nأعضاء.\nينتخب المكتب التنفيذي من بين أعضائه:\n نائبا للرئيس؛ كاتبا عاما؛ نائبا للكاتب العام؛ -أمينا للمال؛\n\n-39-\n\n نائبا ألمين المال؛يعتبر باقي األعضاء مستشارين.\nتتم عملية االنتخاب بواسطة االقتراع الفردي السري المباشر وباألغلبية النسبية لألعضاء\nالحاضرين ،على أال يقل عددهم ع ن النصف ،وفي حالة عدم اكتمال النصاب يؤجل االجتماع\nلمدة خمسة عشر ( )15يوما ،وفي هذه الحالة يتم االنتخاب باألغلبية النسبية لألعضاء\nالحاضرين."
    },
    {
      "provision_ref": "art140",
      "chapter": "الفرع الثالث :المكتب التنفيذي",
      "section": "140",
      "title": "المادة 140",
      "content": "يمارس المكتب التنفيذي االختصاصات المسندة إلى الهيئة الوطنية للمفوضين القضائيين\nبمقتضى هذا القانون."
    },
    {
      "provision_ref": "art141",
      "chapter": "الفرع الثالث :المكتب التنفيذي",
      "section": "141",
      "title": "المادة 141",
      "content": "يجتمع المكتب التنفيذي بدعوة من رئيسه مرة كل ثالثة أشهر على األقل.\nيمكن للمكتب التنفيذي أن يجتمع بدعوة من رئيسه ،إما بمبادرة منه أو بطلب من ثلثي\nأعضائه ،كلما دعت الحاجة إلى ذلك."
    },
    {
      "provision_ref": "art142",
      "chapter": "الفرع الثالث :المكتب التنفيذي",
      "section": "142",
      "title": "المادة 142",
      "content": "تكون اجتماعات المكتب التنفيذي صحيحة بحضور أغلبية أعضائه.\nفي حالة عدم توفر النصاب المذكور ،يؤجل اجتماع المكتب لمدة خمسة عشر ( )15يوما،\nوفي هذه الحالة يصح االجتماع بمن حضر.\nتكون اجتماعات المكتب التنفيذي سرية.\nتتخذ ا لقرارات بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تساوي األصوات،\nيرجح الجانب الذي يكون فيه الرئيس.\nتضمن مداوالت المكتب التنفيذي في محضر يوقع عليه الرئيس والكاتب العام.\nتعتبر القرارات الصادرة عن المكتب التنفيذي للهيئة الوطنية للمفوضين القضائيين\nالمتعلقة بسير المهنة ،ملزمة لجميع المفوضين القضائيين وتعرض مخالفيها للمتابعة التأديبية."
    },
    {
      "provision_ref": "art143",
      "chapter": "الفرع الثالث :المكتب التنفيذي",
      "section": "143",
      "title": "المادة 143",
      "content": "يجب تبليغ جميع القرارات الصادرة عن المكتب التنفيذي وفق هذا القانون ،إلى كل من\nالسلطة الحكومية المكلفة بالعدل والوكيل العام للملك لدى محكمة االستئناف بالرباط.\nتتولى الهيئة الوطنية نشر القرارات الصادرة عن مكتبها التنفيذي بموقعها اإللكتروني.\n\n-40-\n\nيحق للسلطة الحكومية المكلفة بالعدل وللوكيل العام للملك لدى محكمة االستئناف بالرباط،\nالطعن في القرارات المذكورة داخل أجل خمسة عشر ( )15يوما من تاريخ التبليغ ،وذلك أمام\nالمحكمة االبتدائية اإلدارية بالرباط.\n\nالفرع الرابع :المجالس الجهوية للمفوضين القضائيين"
    },
    {
      "provision_ref": "art144",
      "chapter": "الفرع الرابع :المجالس الجهوية للمفوضين القضائيين",
      "section": "144",
      "title": "المادة 144",
      "content": "تحدث مجالس جهوية للمفوضين القضائيين على صعيد دوائر محاكم االستئناف ،على\nأن يكون عدد المفوضين القضائيين المشكلين للمجلس مائة ( )100مفوض قضائي على األقل،\nوفي حالة عدم تحقق هذا النصاب ،يلحقون بأقرب مجلس جهوي جغرافيا ،بقرار للمكتب\nالتنفيذي للهيئة.\nيكون مقر كل مجلس جهوي بالمدينة التي يوجد بها مقر محكمة االستئناف."
    },
    {
      "provision_ref": "art145",
      "chapter": "الفرع الرابع :المجالس الجهوية للمفوضين القضائيين",
      "section": "145",
      "title": "المادة 145",
      "content": "يتألف مكتب المجلس الجهوي للمفوضين القضائيين إضافة إلى رئيس المجلس ورئيس\nالمجلس الجهوي آلخر والية ،من:\n 10أعضاء إذا كان عدد المفوضين القضائيين يتراوح بين 100و150؛ 12عضوا إذا كان عدد المفوضين القضائيين يتراوح بين 151و200؛ 14عضوا إذا تجاوز عدد المفوضين القضائيين .200يجب تحقيق التمثيلية النسبية للنساء المفوضات القضائيات بمكتب المجلس الجهوي\nللمفوضين القضائيين بما يتناسب مع عددهن داخل المجلس الجهوي المعني."
    },
    {
      "provision_ref": "art146",
      "chapter": "الفرع الرابع :المجالس الجهوية للمفوضين القضائيين",
      "section": "146",
      "title": "المادة 146",
      "content": "ينتخب مكتب المجلس الجهوي للمفوضين القضائيين من بين أعضائه:\n نائبا للرئيس؛ كاتبا عاما؛ نائبا للكاتب العام؛ أمينا للمال؛ نائبا ألمين المال؛يعتبر باقي األعضاء مستشارين.\n\n-41-\n\nتتم عملية االنتخاب بواسطة االقتراع الفردي السري المباشر وباألغلبية النسبية لألعضاء\nالحاضرين ،على أال يقل عددهم عن النصف ،وفي حالة عدم اكتمال النصاب ،تؤجل عملية\nاالنتخاب لمدة خمسة عشر ( ) 15يوما ،وفي هذه الحالة يتم االنتخاب باألغلبية النسبية لألعضاء\nالحاضرين."
    },
    {
      "provision_ref": "art147",
      "chapter": "الفرع الرابع :المجالس الجهوية للمفوضين القضائيين",
      "section": "147",
      "title": "المادة 147",
      "content": "يسهر رئيس المجلس الجهوي للمفوضين القضائيين على ضمان حسن سير هذا المجلس\nوتنفيذ قرارات مكتبه ،كما يقوم بالمهام التالية:\n الدفاع عن مصالح المفوضين القضائيين على المستوى الجهوي؛ إحالة أي مسألة تتعلق بسير المهنة إلى رئيس الهيئة الوطنية للمفوضين القضائيين؛ تحديد جدول أعمال اجتماع المكتب ،وتوجيه الدعوة النعقاده بكل وسائل التواصلالمتاحة.\nيمكن لرئيس المجلس الجهوي أن يفوض بعض صالحياته إلى أحد أعضاء المكتب."
    },
    {
      "provision_ref": "art148",
      "chapter": "الفرع الرابع :المجالس الجهوية للمفوضين القضائيين",
      "section": "148",
      "title": "المادة 148",
      "content": "يزاول المجلس الجهوي للمفوضين القضائيين بواسطة مكتبه المهام التالية:\n السهر على تطبيق قرارات المكتب التنفيذي للهيئة الوطنية للمفوضين القضائيين؛ بحث المشاكل الجهوية التي تعترض المهنة ،وإحالتها إن اقتضى األمر ،إلى المكتبالتنفيذي لتدارسها؛\n تأطير المهنة وتمثيلها على المستوى الجهوي؛ مراقبة المفوضين القضائيين مرة في السنة على األقل ،وكلما دعت الضرورة إلىذلك ،من خالل لجنة المراقبة المشار إليها في الفقرة األولى من المادة 77أعاله؛\n اإلشراف على تسيير ومراقبة مكاتب التأشير المنصوص عليها في المادة 20أعاله؛ إشعار السلطة الحكومية المكلفة بالعدل ووكيل الملك المختص ،بكل إخالل بالواجباتالمهنية؛\n إبداء النظر فيما يعرض عليه من طرف الجهة المختصة من إخالالت مهنية منسوبةألي مفوض قضائي؛\n تنظيم تظاهرات ثقافية وعلمية على المستوى الجهوي بتنسيق مع الهيئة الوطنيةللمفوضين القضائيين؛\n إدارة وتسيير الممتلكات المخصصة للمجلس الجهوي؛-42-\n\n إدارة وتسيير مشاريع اجتماعية لفائدة المفوضين القضائيين على المستوى الجهويبتنسيق مع الهيئة الوطنية للمفوضين القضائيين؛\n توجيه الئحة محينة بأسماء وعناوين المفوضين القضائيين والكتاب المحلفينالممارسين بدائرة المجلس إلى رئيس الهيئة الوطنية للمفوضين القضائيين ،وذلك قبل متم شهر\nيناير من كل سنة؛\n إعداد وطبع البطائق المهنية للكتاب المحلفين الممارسين مهامهم بمكاتب المفوضينالقضائيين على المستوى الجهوي."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "المادة 149",
      "content": "يتولى مكتب المجلس الجهوي اتخاذ اإلجراءات الالزمة النتخاب رئيس المجلس الجهوي\nوأعضاء مكتبه.\nولهذه الغاية ،يصدر مكتب المجلس ،خالل النصف األول من شهر يناير من السنة التي\nتجرى فيها االنتخابات ،مقررا ً يتضمن:\n الئحة بأسماء المفوضين القضائيين المتوفرين على صفة ناخب؛ يوم وساعة ومكان إجراء االقتراع؛ تاريخ بداية ونهاية الفترة المخصصة إليداع التصريحات بالترشيح؛ الفترة التي يعرف خاللها المترشحون بأنفسهم لدى الناخبين ،التي يجب أال تقل عنعشرة ( )10أيام قبل تاريخ االقتراع.\nيعلق هذا المقرر فور صدوره بمقر المجلس ،وينشر بالموقع اإللكتروني الخاص به\nوبالموقع اإللكتروني للهيئة."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "المادة 150",
      "content": "يحق لكل مفوض قضائي لم يرد اسمه في مقرر المجلس المنصوص عليه في المادة 149\nأعاله ،الطعن فيه أمام المحكمة االبتدائية اإلدارية المختصة أو القسم المتخصص في القضاء\nاإلداري بالمحكمة االبتدائية المختصة داخل أجل ثمانية ( )8أيام من تاريخ النشر ،وتبت\nالمحكمة في هذا الطعن داخل أجل ثمانية ( )8أيام من تاريخ إيداعه بكتابة الضبط ،وذلك بحكم\nغير قابل ألي طعن."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "المادة 151",
      "content": "يودع المترشحون مباشرة لدى رئيس المجلس الجهوي ،تصريحاتهم بالترشيح مقابل\nوصل ،يسلم فورا ،يتضمن اسم المترشح وتاريخ وساعة اإليداع.\n\n-43-\n\nيحدد بنص تنظيمي نموذج التصريح بالترشيح لمنصب رئيس المجلس الجهوي وعضوية\nمكتبه وكذا الوثائق التي يتعين إرفاقها به.\nيحدد أجل إيداع التصريحات بالترشيح في خمسة ( )5أيام.\nتسجل الترشيحات بسجل خاص ،يبين فيه تاريخ وساعة تلقي الترشيح ،واالسم الشخصي\nوالعائلي للمترشح ،ومقر مكتبه ،وتاريخ تعيينه في المهنة ،وعنوان بريده اإللكتروني المهني.\nيحصر مكتب المجلس الجهوي قائمة الترشيحات لمنصب رئيس المجلس الجهوي\nوأعضاء مكتبه ،حسب الترتيب الذي تم وفقه إيداع الترشيحات ،بعد التأكد من توافر شروط\nالترشيح المشار إليها في المادتين 154و 155بعده ،حسب الحالة.\nتنشر القائمة المذكورة بالموقع اإللكتروني للمجلس وبالموقع اإللكتروني للهيئة ،ويعلن\nعنها بكل الوسائل المتاحة."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "المادة 152",
      "content": "يحق لكل مترشح لم يرد اسمه في القائمة المشار إليها في المادة 151أعاله ،الطعن فيها\nأمام المحكمة االبتدائية اإلدارية المختصة أو القسم المتخصص في القضاء اإلداري بالمحكمة\nاالبتدائية المختصة داخل أجل ثمانية ( )8أيام من تاريخ نشرها ،وتبت المحكمة في هذا الطعن\nداخل أجل ثمانية ( )8أيام من تاريخ إيداعه بكتابة الضبط ،وذلك بحكم غير قابل ألي طعن."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "المادة 153",
      "content": "ينتخب رئيس المجلس الجهوي للمفوضين القضائيين لمدة أربع سنوات غير قابلة للتجديد.\nينتخب أعضاء مكتب المجلس الجهوي للمفوضين القضائيين لمدة أربع سنوات قابلة\nللتجديد مرة واحدة."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "المادة 154",
      "content": "يشترط في المترشح لرئاسة المجلس الجهوي ما يلي:\n أن تكون له صفة ناخب؛ أن تكون له أقدمية عشر سنوات ،على األقل ،من الممارسة الفعلية للمهنة؛ أال يكون قد صدرت في حقه عقوبة تأديبية باستثناء عقوبة اإلنذار أو التوبيخ ،ما لميرد إليه اعتباره؛\n أال يكون محكوما عليه في قضية زجرية بحكم مكتسب لقوة الشيء المقضي به،باستثناء الجرائم غير العمدية ،ما لم يرد إليه اعتباره.\n\n-44-"
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "المادة 155",
      "content": "يشترط في المترشح لعضوية مكتب المجلس الجهوي الشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "المادة 156",
      "content": "يتمتع بصفة ناخب المفوض القضائي الذي يزاول مهامه بدائرة اختصاص المجلس\nالجهوي للمفوضين القضائيين ،وأدى ما بذمته من التزامات مالية."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "المادة 157",
      "content": "للمترشحين خالل الفترة المحددة في المقرر المنصوص عليه في المادة 149أعاله ،أن\nيعرفوا الناخبين بأنفسهم في احترام تام لمقتضيات هذا القانون والنصوص المتخذة لتطبيقه\nومدونة السلوك األخالقي."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "المادة 158",
      "content": "ينتخب رئيس وأعضاء مكتب المجلس الجهوي للمفوضين القضائيين ،خالل النصف\nاألخير من شهر مارس من قبل المفوضين القضائيين المزاولين مهامهم بدائرة اختصاص\nالمجلس المذكور ،وذلك عن طريق االقتراع الفردي السري المباشر وباألغلبية النسبية.\nيرجح في االنتخاب عند تعادل األصوات المفوض القضائي األقدم ممارسة للمهنة ،وعند\nالتساوي في األقدمية ،يعلن فائزا المفوض القضائي األكبر سنا ،وعند التساوي في السن تجرى\nالقرعة."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "المادة 159",
      "content": "يعين مكتب المجلس الجهوي ،من بين أعضائه ،لجنة خاصة مكونة من ثالثة مفوضين\nقضائيين ،من غير المترشحين لمنصب رئيس المجلس أو أعضاء مكتبه ،تتولى اإلشراف على\nسير العملية االنتخابية والبت في جميع المسائل التي قد تثيرها عملية التصويت ،وتضمن\nمقرراتها في محاضر.\nإذا تعذر تعيين أعضاء اللجنة الخاصة من بين أعضاء مكتب المجلس ،يعين هذا المكتب\nاللجنة المذكورة من خارج أعضائه.\nيرأس اللجنة المذكورة العضو األكبر سنا ويتولى العضو األصغر سنا مهام المقرر."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "المادة 161",
      "content": "يمكن لكل مترشح لمنصب رئيس المجلس أو لعضوية مكتبه أن يعين مفوضا قضائيا\nيمثله ليراقب بصفة مستمرة عملية التصويت وفرز األصوات وإحصائها بواسطة طلب يوجهه\nإلى رئيس المجلس الجهوي أربعة وعشرون ( )24ساعة على األقل ،قبل انطالق عملية\nالتصويت."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "المادة 162",
      "content": "تحدد كيفيات التصويت وفرز األصوات ،وكذا نموذج محاضر انتخاب رئيس المجلس\nالجهوي وأعضاء مكتبه ،بنص تنظيمي."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "المادة 163",
      "content": "تحرر اللجنة المنصوص عليها في المادة 159أعاله ،المحاضر المتعلقة بالعملية\nاالنتخابية في ثالثة نظائر.\nيتسلم ممثلو المترشحين لمنصب رئيس المجلس أو لعضوية مكتبه الحاضرون ،نسخا من\nهذه المحاضر بعد توقيعها وترقيمها من قبل رئيس اللجنة وعضويها ،وتكون لنسخ هذه\nالمحاضر نفس حجية نظائرها األصلية.\nتوضع هذه المحاضر في غالف مختوم يوقع عليه أعضاء اللجنة .كما توضع أوراق\nالتصويت المعتبرة صحيحة واألوراق الملغاة واألوراق المتنازع بشأنها في أغلفة مستقلة\nمختومة تحمل توقيعات أعضاء اللجنة.\nتوضع األغلفة المذكورة في غالف واحد مختوم وموقع عليه من قبل رئيس اللجنة.\nيسلم رئيس اللجنة فورا الغالف المختوم المشار إليه في الفقرة السابقة إلى رئيس مكتب\nالمجلس الجهوي ،مقابل وصل."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "المادة 164",
      "content": "يتولى مكتب المجلس الجهوي اإلعالن عن النتائج النهائية ،ويضمن ذلك في محضر في\nأربعة نظائر.\nتنشر النتائج النهائية المعلن عنها بالموقع اإللكتروني للمجلس وبالموقع اإللكتروني للهيئة\nوبكل الوسائل المتاحة."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "المادة 165",
      "content": "يتولى رئيس المكتب الجهوي تبليغ نظير محضر االنتخاب إلى كل من السلطة الحكومية\nالمكلفة بالعدل والوكيل العام للملك لدى محكمة االستئناف المختص ورئيس الهيئة الوطنية\nللمفوضين القضائيين ،داخل أجل ثالثة أيام الموالية لهذه االنتخابات.\n-46-\n\nيحتفظ بنظير محضر االنتخاب بمقر المجلس الجهوي.\nيحق لكل من ترشح لمنصب رئيس المجلس أو عضوية مكتبه ،حسب الحالة ،الطعن في\nنتائج هذا االنتخاب أمام المحكمة االبتدائية اإلدارية المختصة أو القسم المتخصص في القضاء\nاإلداري بالمحكمة االبتدائية المختصة داخل أجل ثمانية ( )8أيام من تاريخ اإلعالن عن النتائج\nالنهائية.\nكما يحق للسلطة الحكومية المكلفة بالعدل وللوكيل العام للملك المذكور الطعن في نتائج\nهذا االنتخاب أمام نفس المحكمة داخل أجل ثمانية ( )8أيام من تاريخ التبليغ.\nتبت المحكمة في الطعن داخل أجل ثمانية ( )8الموالية لتاريخ تقديم طلب الطعن."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "المادة 166",
      "content": "يجتمع مكتب المجلس الجهوي للمفوضين القضائيين وفقا للكيفية المنصوص عليها في"
    },
    {
      "provision_ref": "art167",
      "chapter": "الفرع الخامس :مسك الحسابات",
      "section": "167",
      "title": "المادة 167",
      "content": "يقوم أمين مال الهيئة الوطنية للمفوضين القضائيين وأمناء مال المجالس الجهوية ،كل\nحسب اختصاصاته ،باستخالص الموارد وبأداء النفقات ومسك الحسابات وفق ما ينص عليه\nهذا القانون والنظام الداخلي والقوانين الجاري بها العمل فيما يتعلق بمسك الحسابات ،ويمكنهم\nاالستعانة في أداء مهامهم بخبير محاسب.\nي عد أمين مال الهيئة تقريرا سنويا حول مالية الهيئة ،يعرض على المكتب التنفيذي ،كما\nيعد أمناء مال المجالس الجهوية تقارير سنوية حول مالية هذه المجالس تعرض على مكاتبها\nوعلى المكتب التنفيذي للهيئة.\nيمكن ألمين الهيئة الوطنية االطالع على الوضعية المالية للمجالس الجهوية فيما يتعلق\nبعائدات الهيئة ،ويعد تقريرا بهذا الشأن يعرض على المكتب التنفيذي للهيئة الوطنية."
    },
    {
      "provision_ref": "art168",
      "chapter": "الفرع الخامس :مسك الحسابات",
      "section": "168",
      "title": "المادة 168",
      "content": "يتولى خبير محاسب تقدير محاسبة الهيئة الوطنية للمفوضين القضائيين من خالل التأكد\nمن صدق البيانات المحاسبية للهيئة وصحتها ووضعيتها المالية ومن نتائج هذه المحاسبة وكذا\nمن وضعية ممتلكات الهيئة.\nولهذا الغرض ،يضع المكتب التنفيذي للهيئة الوطنية ومكاتب المجالس الجهوية رهن\nإشارة الخبير المحاسب جميع التقارير المنصوص عليها في الفقرة الثانية من المادة 167أعاله،\nوكذا السجالت والمستندات والوثائق المالية المحاسبية الضرورية.\n-47-\n\nيضمن الخبير نتائج أشغاله في تقرير يرفع إلى رئيس الهيئة الوطنية ،الذي يعرضه على\nالجمعية العامة.\n\nالباب الحادي عشر :مقتضيات ختامية وانتقالية"
    },
    {
      "provision_ref": "art169",
      "chapter": "الباب الحادي عشر :مقتضيات ختامية وانتقالية",
      "section": "169",
      "title": "المادة 169",
      "content": "تكون جميع اآلجال المنصوص عليها في هذا القانون آجاال كاملة."
    },
    {
      "provision_ref": "art170",
      "chapter": "الباب الحادي عشر :مقتضيات ختامية وانتقالية",
      "section": "170",
      "title": "المادة 170",
      "content": "يدخل هذا القانون حيز التنفيذ بعد انصرام ثالثة ( )3أشهر من تاريخ نشره في الجريدة\nالرسمية.\nتنسخ ،ابتداء من تاريخ دخول هذا القانون حيز التنفيذ ،مقتضيات القانون رقم 81.03\nبتنظيم مهنة المفوضين القضائيين الصادر بتنفيذه الظهير الشريف رقم 1.06.23بتاريخ\n 15من محرم 14( 1427فبراير ،)2006مع مراعاة مقتضيات المادتين 172و 173بعده.\nغير أن النصوص المتخذة لتطبيق القانون رقم 81.03المذكور ،تظل ،ما لم تتعارض\nمع مقتضيات هذا القانون ،سارية المفعول وذلك إلى حين تعويضها."
    },
    {
      "provision_ref": "art171",
      "chapter": "الباب الحادي عشر :مقتضيات ختامية وانتقالية",
      "section": "171",
      "title": "المادة 171",
      "content": "تحل الهيئة الوطنية للمفوضين القضائيين المحدثة بموجب هذا القانون محل الهيئة الوطنية\nللمفوضين القضائيين المحدثة بموجب القانون رقم 81.03سالف الذكر في حقوقها والتزاماتها\nالمتعلقة بالصفقات والعقود واالتفاقات التي أبرمتها قبل دخول هذا القانون حيز التنفيذ.\nوتنقل ،ابتداء من التاريخ المذكور ،بكامل الملكية إلى الهيئة الوطنية للمفوضين القضائيين\nالمحدثة بموجب هذا القانون ،المنقوالت والعقارات واألصول التي تملكها الهيئة الوطنية\nالمحدثة بموجب القانون رقم .81.03"
    },
    {
      "provision_ref": "art172",
      "chapter": "الباب الحادي عشر :مقتضيات ختامية وانتقالية",
      "section": "172",
      "title": "المادة 172",
      "content": "يتعين على المفوضين القضائيين المزاولين مهامهم في إطار المشاركة قبل دخول هذا\nالقانون حيز التنفيذ ،مالءمة وضعيتهم مع مقتضيات المادة 54من هذا القانون وذلك داخل أجل\nال يتعدى ستة ( )6أشهر من تاريخ دخوله حيز التنفيذ."
    },
    {
      "provision_ref": "art173",
      "chapter": "الباب الحادي عشر :مقتضيات ختامية وانتقالية",
      "section": "173",
      "title": "المادة 173",
      "content": "تستمر أجهزة الهيئة الوطنية للمفوضين القضائيين ومجالسها الجهوية ،القائمة في تاريخ\nدخول هذا القانون حيز التنفيذ ،في القيام بالمهام المسندة إليها ،وتسهر ابتداء من نفس التاريخ\nعلى اتخاذ جميع اإلجراءات الرامية إلى انتخاب رئيس الهيئة الوطنية ومكتبها التنفيذي ورؤساء\n-48-\n\nالمجالس الجهوية ومكاتبها داخل أجل أقصاه سنة واحدة من تاريخ نشر النصوص التطبيقية\nالمنظمة النتخاب أجهزة الهيئة."
    },
    {
      "provision_ref": "art174",
      "chapter": "الباب الحادي عشر :مقتضيات ختامية وانتقالية",
      "section": "174",
      "title": "المادة 174",
      "content": "يستمر المفوضون القضائيون المرخص لهم بمزاولة المهنة ،عند دخول هذا القانون حيز\nالتنفيذ ،في ممارسة مهامهم وكذا الكتاب المحلفون الملحقون بمكاتبهم."
    },
    {
      "provision_ref": "art175",
      "chapter": "الباب الحادي عشر :مقتضيات ختامية وانتقالية",
      "section": "175",
      "title": "المادة 175",
      "content": "تعتبر اإلحاالت إلى مقتضيات القانون رقم 81.03سالف الذكر ،الواردة في النصوص\nالتشريعية والتنظيمية الجاري بها العمل ،إحاالت إلى المقتضيات المماثلة لها في هذا القانون.\n\n-49-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}