{
  "id": "ma-adala-judicial-org-256",
  "type": "statute",
  "title": "ظهير بشأن محكمة النقض",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/3",
  "description": "Discovered from Adala portal, folder: judicial-org (التنظيم القضائي).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "االختصاصات\nيحدث مجلس أعلى مقره بالرباط يعهد إليه البت في القضايا اآلتية ما لم يصدر نص\nصريح بخالف ذلك:\n .1طلبات النقض المرفوعة ضد األحكام االستئنافية واألحكام النهائية التي تصدرها محاكم\nاالستئناف وغيرها من المحاكم على اختالف درجاتها؛\n .2طلبات إلغاء المقررات الصادرة من السلطات اإلدارية بدعوى الشطط في استعمال السلطة\nوينظر المجلس األعلى عالوة على ذلك فيما يلي:\n .1الطعون في التصرفات التي يتجاوز فيها القضاة سلطاتهم؛\n .2البت في تنازع االختصاصات بين محاكم ال توجد فوقها أية محكمة عليا مشتركة غير\nالمجلس األعلى؛\n .3الطلبات ألجل مراجعة األحكام الجنائية أو التأديبية في دائرة الشروط المنصوص عليها\nفي قانون التحقيق الجنائي المنشور بمقتضى الظهير الشريف الصادر في 9رمضان\n 1331الموافق ل 12غشت سنة 1913؛\n .4دعاوى مخاصمة القضاة والمحاكم غير المجلس األعلى؛\n .5قضايا التشكك في نزاهة الحكم؛\n .6سحب الدعوى من محكمة لموجب األمن العمومي؛\n .7طلبات تسليم المجرمين للخارج."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تأليف المجلس\nيتألف المجلس األعلى من األعضاء اآلتي ذكرهم:\n .1رئيس أول؛\n .2أربعة رؤساء للغرف؛\n .3عشرين مستشارا؛\n .4نائب عام؛\n .5أربعة محامين عامين؛\n .6رئيسين لكتابة الضبط؛\n .7أربعة كتاب للضبط للغرف.\n\n - 2تم إلغاؤه بمقتضى الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447بتاريخ 11رمضان 1394\n( 28شتنبر )1974بالمصادقة على نص قانون المسطرة المدنية؛ الجريدة الرسمية عدد 3230مكرر بتاريخ 13\nرمضان 30( 1394شتنبر ،)1974ص .2741\n - 3تم إلغاؤه بمقتضى الفصل 27من الظهير الشريف بمثابة قانون رقم 1.74.338بتاريخ 24جمادى الثانية 1394\n( 15يوليوز ) 1974يتعلق بالتنظيم القضائي للمملكة ،كما تم تغييره وتتميمه؛ الجريدة الرسمية عدد 3220بتاريخ\n 26جمادى الثانية 17( 1394يوليوز ،)1974ص .2027\nويمكن تعيين قضاة آخرين من رتبة مستشارين يحملون لقب \"مستشارين مقررين\"\nبموجب ظهير شريف يصدر بناء على اقتراح من وزير العدل ويكون تعيينهم ذات صبغة\nمؤقتة لمدة السنة الجارية.\nوينقسم المجلس األعلى إلى أربع غرف منها غرفة إدارية ويمكن لكل غرفة أن تنقسم\nبدورها إلى أقسام بموجب قرار من وزير العدل ويمكن أن يعين أعضاء مندوبون لدى الغرفة\nاإلدارية بموجب مرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تأليف الغرف\nتتألف كل غرفة من خمسة حكام.\nوإذا تغيب أحد أعضاء هذه الغرف أو عاقه عائق عن الحضور فيعوض بموجب أمر من\nالرئيس األول.\nالفصل4\nمكتب المجلس\nيتألف مكتب المجلس من األعضاء اآلتي ذكرهم:\n .1الرئيس األول؛\n .2رئيس كل غرفة وأقدم مستشار فيها؛\n .3النائب العام؛\n .4أقدم المحامين العامين.\nيحضر رئيس كتابة الضبط اجتماعات المكتب ما لم يكن المكتب ينظر في قضايا تهم\nالقانون األساسي للحكام.\nويقوم لدى المكتب بمهام كاتب ومقرر عام للمسائل الخاصة بالهيأة القضائية وموظفي\nمحاكم االستئناف والمحاكم األخرى حاكم من رتبة مستشار محكمة استئنافية يعين بموجب\nقرار يصدره وزير العدل باقتراح من الرئيس األول.\nويتولى المكتب توزيع أعضاء الهيأة القضائية والقضايا بين مختلف الغرف ويحدد كذلك\nعدد الجلسات ومدتها.\nالفصل5\nتعيين الحكام\nيعين حكام المجلس األعلى بموجب ظهير شريف.\n\n - 4تم إلغاؤه بمقتضى الفصل 27من الظهير الشريف بمثابة قانون رقم ،1.74.338سالف الذكر.\n - 5تم إلغاؤه بمقتضى الفصل 27من الظهير الشريف بمثابة قانون رقم ،1.74.338سالف الذكر.\n - 6تم إلغاؤه بمقتضى الفصل 27من الظهير الشريف بمثابة قانون رقم ،1.74.338سالف الذكر.\n5"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "في التأديب\nيمكن أن تطبق على حكام المجلس األعلى العقوبات التأديبية اآلتية:\n -1اإلنذار؛\n -2التوبيخ؛\n -3اإلقصاء المؤقت لمدة ال تتجاوز ستة أشهر؛\n -4التأخير في الرتبة\n -5اإليقاف المؤقت عن الوظيف لمدة ال تتجاوز عامين؛\n -6العزل مع االحتفاظ براتب التقاعد؛\n -7العزل بدون راتب التقاعد.\nوتصدر هذه العقوبات كما يلي:\n -1فيما يخص الحكام المنوط بهم إصدار األحكام ،من طرف مكتب المجلس فيما يرجع\nللعقوبتين األوليين ومن طرف جاللة الملك بعد استشارة مكتب المجلس فيما يرجع\nللعقوبات األخرى؛\n -2فيما يخص أعضاء النيابة العامة بموجب مرسوم يصدر باقتراح من وزير العدل\nباستثناء العزل الذي يصدر بموجبه ظهير شريف.\nالفصل7\nمصالح المجلس\nتحدث لدى المجلس األعلى ثالث مصالح:\n .1كتابة الضبط؛\n .2قسم إداري؛\n .3مكتب للترجمة.\nتكلف كتابة الضبط بقبض المصاريف العدلية والحسابات ومصلحة تحضير الجلسات\nوكافة إجراءات التبليغ والتنفيذ التي يأمر بها المجلس أو أحد الحكام المقررين.\nينتمي موظفو القسم اإلداري إلى نفس الهيئة التي ينتمي إليها موظفو كتابة الضبط،\nويخضعون كلهم لنفس القواعد والواجبات.\nوينظر المجلس األعلى في الشكايات التي توجه ضد أي موظف كان من إحدى\nالمصلحتين المذكورتين بسبب امتناعه عن القيام بمهمة من المهام المنوطة به أو تهاونه فيها\n\n - 7تم إلغاؤه بموجب الفصل 29من الظهير الشريف رقم 1.58.303يعتبر بمثابة نظام أساسي لرجال القضاء؛\nالجريدة الرسمية عدد 2432بتاريخ 28ذو القعدة 5( 1378يونيه ،)1959ص .1743\n - 8تم إلغاؤه بمقتضى الفصل 27من الظهير الشريف بمثابة قانون رقم 1.74.338سالف الذكر.\nالجزء الثاني\nالباب األول\nالقواعد العامة للمرافعة"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول",
      "section": "8",
      "title": "المادة 8",
      "content": "كيفية رفع القضايا\nترفع طلبات النقض واإللغاء المشار إليها في الفصل األول بواسطة عريضة كتابية يوقع\nعليها أحد المحامين المقيدين في جدول إحدى نقابات المحامين بالمغرب على شرط أن يكون\nمقبوال للترافع لدى المجلس األعلى بمقتضى الشروط التي ستحدد فيما بعد بموجب مرسوم،\nويجب أن تتوفر في العريضة المذكورة الشروط اآلتية وإال كانت العريضة غير مقبولة:\n .1أن تتضمن أسماء الخصوم وعناوينهم؛\n .2أن تحتوي على ملخص الوقائع والوسائل القانونية والمطالب.\n .3أن ترفق بنسخة مصدقة من الحكم القضائي أو نسخة من المقرر اإلداري المطعون فيه\nوأن تصحب عالوة على ذلك في حالة ما إذا كان األمر يتعلق بطلب اإللغاء لدعوى الشطط\nفي استعمال السلطة بنسخة من المقرر الذي يرفض الطعن اإلداري التمهيدي المنصوص\nعليه في الفصل الرابع عشر أو بشهادة تثبت تقديم الطلب المذكور.\nويجب أن تكون العريضة كذلك مرفوقة بعدد من النسخ مساو لعدد الخصوم."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول",
      "section": "9",
      "title": "المادة 9",
      "content": "في تقديم العريضة\nتسلم العريضة إما لكتابة ضبط المجلس وإما لكتابة ضبط المحكمة التي أصدرت الحكم\nالمطعون فيه.\nففي الحالة األولى تقيد العريضة بدون تأخير في سجل تحت رقم ترتيبي ،وفي الحالة\nالثانية توجه العريضة مجانا مع األوراق المرفوقة بها إلى كتابة الضبط بالمجلس األعلى وذلك\nبعد تسجيلها في دفتر خاص.\nويسلم كاتب الضبط في كلتا الحالتين وصال إلى الخصوم إذا طلبوه ويتعين على المدعى\nأمام المجلس األعلى أن يؤدي الواجبات القضائية المنصوص عليها في الفصل 56في نفس\nالوقت الذي يقدم فيه عريضته وإال فال تقبل.\nالفصل10\nفي االستغناء عن المحامي\n - 9تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 10تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم ،1.74.447سالف الذكر.\n - 11تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم ،1.74.447سالف الذكر.\nتستغني الدولة عن المحامي سواء كانت مدعية أو مدعى عليها .ويوقع في هذه الحالة\nعلى عرائضها ومذكراتها الوزير المعني باألمر أو موظف مفوض لهذا الغرض."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب األول",
      "section": "11",
      "title": "المادة 11",
      "content": "في المساعدة القضائية\nيمكن منح المساعدة القضائية في الدعاوى المرفوعة إلى المجلس األعلى طبق مقتضيات\nالظهير الشريف الصادر في 13رمضان 1331الموافق 12غشت 1913المتعلق بالمساعدة\nالقضائية والتي ليست مخالفة لظهيرنا الشريف هذا.\nيقرر منح المساعدة القضائية مكتب يتألف من األعضاء اآلتي ذكرهم:\n .1النائب العام أو ممثله بصفته رئيسا؛\n .2ثالثة من عليه الحكام يزاولون العمل أو في حالة التقاعد يعينهم وزير العدل؛\n .3ممثل عن المالية\nويتولى مهمة الكتابة موظف من القسم اإلداري بالنيابة العامة.\nالفصل12\nآجال رفع الدعوى\nيحدد أجل رفع الدعوى إلى المجلس األعلى في شهرين اثنين ابتداء من يوم تبليغ الحكم\nالمطعون فيه إلى الشخص نفسه أو إلى محل سكناه وذلك إذا ما لم توجد نصوص خصوصية\nتحدد آجاال أخرى.\nوفيما يخص األحكام النهائية واالستئنافية الصادرة غيابيا فإن األجل ال يبتدئ إال من اليوم\nالذي يصبح فيه التعرض غير مقبول.\nالفصل13\nمطالب النقض\nيجب أن تكون طلبات نقض األحكام المعروضة على المجلس األعلى مبينة على أحد\nاألسباب اآلتية:\n .1خرق القانون الداخلي أو قانون أجنبي خاص باألحوال الشخصية؛\n .2خرق القواعد الجوهرية للمرافعات؛\n .3عدم االختصاص؛\n .4الشطط في استعمال السلطة؛\n .5عدم ارتكاز الحكم على أساس قانوني أو عدم وجود الموجبات.\n - 12تم إلغاؤه بموجب الفصل 19من مرسوم ملكي رقم 514.65بتاريخ 17رجب ( 1386فاتح نونبر )1966\nبمثابة قانون يتعلق بالمساعدة القضائية؛ الجريدة الرسمية عدد 2820بتاريخ 3شعبان 16(1386نونبر ،)1966\nص .2379\n - 13تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 14تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n8"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "قواعد خاصة برفع الدعاوى المتعلقة\nبالشطط في استعمال السلطة\nال يقبل أي طلب بإلغاء مقرر صادر عن السلطة اإلدارية من أجل الشطط في استعمال\nالسلطة إال إذا تقدمه طعن إداري في المقرر المذكور لدى السلطة اإلدارية التي تعلو مباشرة\nتلك السلطة التي صدر عنها وإن لم توجد سلطة أعلى يقدم الطعن اإلداري بصورة استعطاف\nإلعادة النظر في المقرر إلى السلطة التي أصدرته نفسها وهذا الطعن اإلداري التمهيدي يجب\nأن يقدم داخل أجل شهر ابتداء من تاريخ نشر المقرر المطعون فيه أو تاريخ تبليغه.\nويجب أن يرفع الطلب إلى المجلس األعلى في ظرف شهرين اثنين ابتداء من تاريخ تبليغ\nمقرر الرفض الكلي أو الجزئي للطعن اإلداري المذكور.\nإن سكوت ا لسلطة اإلدارية أكثر من ثالثة أشهر عن الطعن المرفوع إلى سلطة إدارية\nأعلى أو إلى السلطة اإلدارية التي أصدرت القرار نفسها يعد بمثابة رفض.\nوإذا كانت السلطة اإلدارية هيئة من الهيئات التي تعقد دورات للتداول فإن األجل المحدد\nبثالثة أشهر لتقديم الطلب يمتد إذا اقتضى الحال إلى نهاية أول دورة قانونية تلي تقديم الطلب.\nوإذا كان النظام الجاري به العمل ينص على مسطرة خصوصية للطعن اإلداري فإن\nطلب اإللغاء ال يقبل إال بعد سلوك طريق المسطرة المذكورة بتمامها ومع مراعاة األجل\nالمنصوص عليه أعاله.\nوال يقبل طلب اإللغاء الموجه ضد المقررات اإلدارية إذا كان في استطاعة من يعنيهم\nاألمر المطالبة بحقوقهم لدى المحاكم العادية.\nالفصل15\nما يترتب عن رفع الدعوى\nإن رفع الدعوى لدى المجلس األعلى ال يوقف التنفيذ إال في األحوال اآلتية:\n .1القضايا المتعلقة باألحوال الشخصية؛\n .2في دعوى الزور المتفرعة عن دعوى مدنية؛\n .3في القضايا الخاصة بالتحفيظ العقاري؛\n .4في القضايا الجنائية.\nعلى أن المجلس يمكنه بطلب صريح من رافع الدعوى وبصفة استثنائية أن يأمر بتأجيل\nتنفيذ األحكام االستئنافية واألحكام الصادرة في القضايا اإلدارية ومقررات السلطة اإلدارية\nالتي وقع في شأنها طلب اإللغاء."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "- 15تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 16تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 17تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\nاإلعفاء من البحث\nيمكن لرئيس الغرفة في القضايا المتعلقة بالطعون الموجهة ضد مقررات السلطة اإلدارية\nأن يقرر أن ال داعي للبحث وذلك فيما إذا تبين مآل القضية من خالل العريضة المرفوعة\nبمقتضاها الدعوى أو من البيان المفصل ويسلم الملف مباشرة إلى النيابة العمومية ثم يصدر\nاألمر بتوجيه االستدعاء للحضور طبق الشروط المنصوص عليها في الفصل الحادي\nوالعشرين.\nالفصل17\nفي المقرر وتسليم القضايا إلى الغرف\nيقوم الرئيس األول بمجرد تقديم طلب النقض بتسليم الملف إلى رئيس الغرفة المختصة\nوهذا األخير يعين مستشارا مقررا يكلف بإجراء المسطرة.\nوترفع إلى الغرفة اإلدارية:\n .1مطالب النقض المرفوعة ضد األحكام القضائية الصادرة في القضايا التي يكون أحد\nالخصوم فيها شخصا عموميا؛\n .2طلبات اإللغاء الموجهة ضد مقررات السلطة اإلدارية بسبب الشطط في استعمال السلطة.\nعلى أ نه يصح أن تبحث وتحكم كل غرفة في القضايا المعروضة على المجلس األعلى\nأيا كان نوعها.\nالفصل18\nفي البيان المفصل\nإذا احتفظ رافع الطلب في عريضته بحق تقديم بيان مفصل فإن المستشار المقرر يحدد\nله األجل الذي يجب اإلدالء خالله بهذا البيان\nالفصل19\nفي التبليغ\nعند انصرام األجل المنصوص عليه في الفصل السابق فإن كاتب الضبط بالمجلس يبلغ\nعند الحاجة إلى األشخاص المعنيين باألمر العريضة وإن اقتضى الحال البيان المفسر وذلك\nبعد مصادقة المستشار المقرر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "في مذكرة الجواب\nيجب على الخصوم المعنيين باألمر أن يقدموا مذكرات جوابهم مع الوثائق التي يعتزمون\nاالستدالل بها في ظرف شهرين اثنين من تاريخ التبليغ.\n - 18تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 19تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 20تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 21تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\nوباستثناء ما هو مقرر في مقتضيات الفصل العاشر يتعين أن يوقع على هذه المذكرة أحد\nالمحامين المقيدين في جدول إحدى نقابات المحامين بالمغرب على شرط أن يكون ذلك المحامي\nمقبوال للترافع لدى المجلس األعلى .ويمكن للمستشار المقرر أن يمد في أجل الشهرين المحدد\nأعاله.\nالفصل21\nتحضير المرافعات\nيقوم المستشار المقرر بإخطار الخصم الذي لم يراع األجل المضروب له ويجوز عند\nالحاجة إعطاؤه أجال آخر وهو النهائي ويبت المجلس في حالة ما إذا بقي هذا اإلخطار بدون\nمفعول.\nفإذا كان الطالب هو الذي لم يراع األجل فإنه يعتبر متخليا عن دعواه ،أما إذا وقع ذلك\nمن جانب المدعى عليه فإنه يعتبر موافقا على االدعاءات المبينة في العريضة وذلك إذا كان\nرفع الدعوى بسبب الشطط في استعمال السلطة فقط.\nوإذا رأى المستشار المقرر أن القضية أصبحت جاهزة فإنه يعلن رفع يده عنها وإبالغها\nإلى النيابة العمومية ويقدم تقريره.\nوعلى النيابة العمومية أن تبدي رأيها في القضية داخل أجل شهر واحد بعد اإلعالن\nالمذكور وسواء أبدت النيابة العمومية رأيها أم ال فإن المستشار المقرر يصدر بعد ذلك أمرا\nبالحضور لجلسة مقبلة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "في اإلجراءات المستعجلة\nتخفض اآلجال المنصوص عليها في الفصلين 20و 21إلى النصف فيما يخص الطعون\nالمرفوعة ضد األحكام اآلتية:\n .1األحكام الصادرة في قضايا النفقة أو قانون األحوال الشخصية أو الجنسية؛\n .2األحكام الصادرة في قضايا االنتخابات والمنازعات الفردية الخاصة بالشغل وبآفات\nالشغل؛\n .3األحكام الصادرة في أصل القضايا طبق قواعد المرافعات المستعجلة وكذا األحكام\nالصادرة في القضايا المعتبرة مستعجلة ويبقى العمل جاريا بجميع المقتضيات األخرى."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "في البت في األحكام المنقوضة\nإذا نقض المجلس األعلى الحكم المعروض عليه وكان األمر يقضي بإحالة القضية على\nمحكمة أخرى فإنه يحيلها إما على محكمة أخرى مساوية للمحكمة التي نقض حكمها وإما على\n - 22تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 23تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 24تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\nنفس المحكمة التي صدر عنها الحكم المنقوض .ويتعين إذا ذاك أن تتألف هذه المحكمة من\nأعضاء آخرين.\nويجب على المحكمة التي أحيلت عليها القضية بعد النقض أن تعمل بمقررات المجلس\nاألعلى في النقطة القانونية التي بت فيها المجلس األعلى المذكور.\nوفي القضايا المعروضة على الغرفة اإلدارية يمكن للمجلس األعلى إذا ما نقض حكما\nقضائيا إما أن يحيل القضية على محكمة أخرى طبق الشروط المنصوص عليها سابقا وإما أن\nيتصدى لها ويبت هو نفسه فيها نهائيا."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "في دعوى الزور\nإن الطلب إلقامة دعوى الزور ضد إحدى الوثائق المدلى بها أمام المجلس األعلى يقدم\nإلى الرئيس األول.\nوال يمكن النظر في الطلب إال إذا أودع بكتابة الضبط غرامة قدرها :عشرة آالف فرنك.\nويصدر الرئيس األول إما أمرا بالرفض وإما أمرا يأذن فيه بتقييد دعوى الزور."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "في مسطرة دعوى الزور\nيقع تبليغ اإلذن بتقييد دعوى الزور والعريضة المرفوعة في شأنها وذلك إلى المدعى\nعليه داخل أجل قدره خمسة عشر يوما .إخطاره بأن يفصح عما إذا كان يعزم على اإلدالء\nبالحجة المدعى فيها الزور.\nوعلى المدعى عليه أن يجيب في ظرف خمسة عشر يوما وإال فتسحب الحجة من\nمناقشات الدعوى .كما تسحب أيضا من الملف إذا كان الجواب سلبيا.\nأما إذا كان الجواب باإليجاب فيبلغ للمدعي في قضية الزور داخل أجل خمسة عشر يوما.\nوإذ ذاك يحيل الرئيس األول الخصوم على المحكمة التي يعينها لهم للبت في دعوى\nالزور حسب القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "في جدول الجلسة\nيضع رئيس الغرفة جدول كل جلسة من الجلسات وإذا كانت القضية تستدعي البت من\nطرف عدة غرف مجتمعة فإن الرئيس األول هو الذي يضع الجدول .ويجب أعاله كل خصم\nباليوم الذي تعرض فيه القضية على الجلسة وذلك قبل انعقادها بثمانية أيام على األقل.\n - 25تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 26تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 27تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n12"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تأليف الغرف\nال تكون أحكام غرفة من غرف المجلس األعلى صحيحة إال إذا كانت الغرفة مؤلفة من\nخمسة حكام ويجوز للرئيس األول ولرئيس الغرفة المعروض عليها القضية وللغرفة هذه نفسها\nأن يحيلوا الحكم في أية قضية كانت على هيئة قضائية تتكون من غرفتين مجتمعتين وفي هذه\nالحالة يعين الرئيس األول الغرفة المضافة إلى الغرفة المرفوعة إليها القضية ويرجح صوت\nالرئيس في حالة تعادل األصوات.\nويمكن للهيئة المتألفة من غرفتين أن تقرر إحالة القضية على المجلس األعلى للبت في\nالقضية بمجموع الغرف."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "في عقد الجلسات\nتكون جلسات الحكم علنية اللهم إال إذا قرر المجلس عقدها سريا أو إذا كانت الجلسات\nللنظر في العرائض الخاصة بالضرائب على الريع.\nوبعد تالوة التقرير يقدم محامو الخصوم مالحظتهم الشفاهية إذا طلبوا الكالم ثم تعرض\nالنيابة العامة طلباتها الختامية.\nويجب االستماع إلى رأي النيابة العامة في جميع القضايا.\nالفصل29\nفي التجريح\nإن طلب التجريح في أحد حكام المجلس األعلى ال يحتاج فيه إلى محام."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "في اإلخالل بنظام الجلسات\nفي حالة ما إذا وقعت مخالفات أثناء جلسة من جلسات المجلس فإن تلك المخالفات يعاقب\nعليها طبق الشروط المنصوص عليها في قانون المرافعات الجنائية الصادرة بمقتضى الظهير\nالشريف المؤرخ في 9رمضان 1331الموافق لـ 12غشت .1913"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "في إعالن األحكام\n - 28تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 29تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 30تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 31تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 32تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\nيصدر المجلس األعلى أحكامه في جلسة علنية باسم جاللة الملك ،غير أن األحكام الفاصلة\nفي الطلبات المتعلقة بالضرائب على الريع ال تصدر في جلسة علنية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "في أحكام المجلس\nإن أحكام المجلس يجب أن تكون مبنية على علل وأن تشير إلى النصوص التي طبقت\nمقتضياتها ،كما تتضمن لزاما البيانات اآلتية:\n .1األسماء الشخصية والعائلية للخصوم ووكالئهم وصفاتهم وحرفهم وعناوينهم؛\n .2المذكرات المدلى بها والنص على األدلة المعتمدة وطلبات الخصوم؛\n .3أسماء الحكام الذين أصدروا الحكم مع بيان اسم المستشار المقرر؛\n .4اسم ممثل النيابة العمومية؛\n .5تالوة التقرير واالستماع إلى النائب العام؛\n .6االستماع إلى محامي الخصوم؛\nويشار عند االقتضاء إلى صدور الحكم في جلسة علنية ويوقع على أصل الحكم كل من\nالرئيس والمستشار المقرر وكاتب الضبط.\nالفصل33\nفي المصاريف\nيلزم الطرف المحكوم عليه بأداء المصاريف.\nغير أنه يمكن أن يصدر تحكيم بشأنها.\nويمكن للمجلس عالوة على ذلك أن يحكم على المدعى بأداء غرامة مدنية إلى الخزينة\nفي حالة ما إذا خسر الدعوى.\nوللمجلس أيضا أن يبت في الطلب الذي يمكن أن يرفعه إليه المدعى عليه للمطالبة\nبتعويض عن الضرر الذي لحقه بسبب رفع الدعوى من غير حق."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "في التدخل\nيمكن أن يتدخل أمام المجلس األعلى قصد تعضيد ادعاءات أحد الخصوم كل شخص له\nفصل الدعوى مصالح مشاعة مع مصالح المدعى أو المدعى عليه.\nالفصل35\nفي التعرض\n - 33تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 34تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 35تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 36تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\nإن المتخلفين من الخصوم ال يقبل تعرضهم على األحكام الصادرة غيابيا من طرف\nالمجلس األعلى."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "الطعن في األحكام الصادرة في المجلس\nال يمكن الطعن في األحكام التي يصدرها المجلس األعلى إال في األحوال اآلتية:\nأ) يجوز الطعن الرامي إلى طلب رجوع المجلس في حكمه:\n .1إذا كانت األحكام مرتكزة على حجج زائفة؛\n .2إذا صدر الحكم على أحد الطرفين لعدم إدالئه بحجة قاطعة احتكرها خصمه؛\n .3إذا صدر الحكم بدون مراعاة للمقتضيات المنصوص عليها في الفصول 27و32\nو23؛\nب) يمكن الطعن الرامي إلى طلب تصحيح األحكام التي لحقها خطأ مادي من شأنه أن\nيكون قد أثر من األحكام؛\nيقبل الطعن على وجه التعرض من طرف الغير ضد األحكام التي يصدرها المجلس\nاألعلى في طلبات اإللغاء الموجهة ضد مقررات السلطة اإلدارية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "في اإلجراءات التي تطبق أمام المجلس األعلى\nتطبق مقتضيات قانون المرافعات الصادرة بمقتضى الظهير الشريف المؤرخ في 9\nرمضان 1331موافق ل 12غشت 1913مع اعتبار القواعد التي ينص عليها ظهيرنا الشريف\nهذا.\nومتى كان قانون المرافعات المشار إليه أعاله ينص على إجراءات لدى محاكم الصلح\nمخالفة لإلجراءات أمام المحاكم االبتدائية فإن اإلجراءات الخاصة بالمحاكم االبتدائية هي التي\nتطبق أمام المجلس األعلى.\nالفصل38\nحساب اآلجال\nتعتبر جميع اآلجال الخاصة باإلجراءات المشار إليها في ظهيرنا الشريف هذا خالصة.\nالباب الثاني\nالقواعد الخاصة بطلب النقض في القضايا الجنائية"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثاني",
      "section": "39",
      "title": "المادة 39",
      "content": "- 37تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم ،1.74.447سالف الذكر.\n - 38تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 39تم إلغاؤه بموجب الفصل الخامس من الظهير الشريف بمثابة قانون رقم 1.74.447سالف الذكر.\n - 40تم تنظيم نفس المقتضيات المضمنة بالفصل 39في المادة 521من ق م ج من الفرع األول :شروط طلب\nالنقض الشكلية وشروط قبوله وآثاره المادة 521من ق م ج\nاألحكام القابلة الطعن\nال يمكن أن ترفع طلبات النقض في الدعاوى الجنائية إال ضد األحكام واألوامر النهائية\nالصادرة بصفة ال تقبل التعقيب عن محاكم االستئناف وعن المحاكم األخرى.\nالفصل40\nاآلجال لتقديم طلب النقض\nيحدد أجل طلب النقض في ثمانية أيام مهما كانت األحوال مع اعتبار مقتضيات الفصل\n 213من قانون العدل العسكرية والقواعد الخاصة باإلجراءات المنصوص عليها في الفصلين\n 43و 44من ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثاني",
      "section": "41",
      "title": "المادة 41",
      "content": "القواعد السلكية لتقديم طلب النقض\nيرفع طلب النقض في القضايا الجنائية بواسطة تصريح يدلى به إلى كتابة الضبط بمحكمة\nالنقض أو بالمحكمة التي أصدرت الحكم المطلوب نقضه ويمكن تقديم هذا التصريح من طرف\nالخصم أو محاميه أو وكيله الخاص.\nيمكن الطعن بالنقض في كل األحكام والقرارات واألوامر القضائية النهائية الصادرة في الجوهر ،ما لم ينص القانون\nعلى خالف ذلك .إذا كانت المسطرة تشمل عدة أطراف وتغيب بعضهم ،فيمكن للطرف الصادر في حقه مقرر\nحضوري نهائي أن يطعن فيه بالنقض داخل األجل القانوني ،ويمكن للطرف المتغيب الطعن بالنقض عندما يصبح\nالمقرر الصادر في حقه نهائيا .تبلغ كتابة ضبط المحكمة المصدرة للمقرر فوراً مقررها للطرف المتغيب.\n - 41تم تنظيم المقتضيات المضمنة بالفصل 40في المادة 527من ق م ج يحدد أجل طلب النقض في عشرة أيام\nمن يوم صدور المقرر المطعون فيه ما لم تنص مقتضيات خاصة على خالف ذلك .غير أن هذا األجل ال يبتدئ إال\nمن يوم تبليغ المقرر إلى الشخص نفسه أوفي موطنه في الحاالت اآلتية:\n .1بالنسبة للطرف الذي لم يكن -بعد المناقشات الحضورية -حاضراً أو ممثال في الجلسة التي صدر فيها المقرر،\nما لم يكن الطرف قد أشعر لسماع المقرر في يوم معين وصدر المقرر فعال في ذلك اليوم؛\n .2بالنسبة للمتهم الذي طلب أن تجرى المحاكمة في غيبته طبق الشروط المنصوص عليها في الفقرة الثانية من"
    },
    {
      "provision_ref": "art314",
      "section": "314",
      "title": "المادة 314",
      "content": "أعاله ،أو الذي لم يحضر في الحالة المنصوص عليها في الفقرتين الرابعة والخامسة من المادة\nالمذكورة؛\nً\n .3بالنسبة للمتهم الذي حكم بإلغاء تعرضه وفقا لمقتضيات الفقرة الرابعة من المادة 394أعاله .ال يبتدئ أجل طلب\nالنق ض في األحكام الغيابية إال من اليوم الذي يصبح فيه التعرض غير مقبول ،ويعتبر الطعن بالنقض بمثابة\nتنازل عن الحق في الطعن بالتعرض من قبل الطرف الذي قام به.\n - 42تم تنظيم نفس المقتضيات المضمنة بالفصل 41في المادة 526من ق م ج\nيرفع طلب النقض بتصريح لدى كتابة الضبط بالمحكمة التي أصدرت الحكم المطعون فيه.\nيقدم التصريح طالب النقض بنفسه أو بواسطة محام ويقيد التصريح بسجل معد لهذه الغاية ،ويوقع عليه كاتب الضبط\nوالمصرح.\nإذا كان المصرح ال يحسن التوقيع ،فيضع بصمته.\nً\nً\nإذا كان طالب النقض معتقال ،فإن تصريحه يكون صحيحا إذا قدمه شخصيا إلى كتابة الضبط بالمؤسسة السجنية،\nحيث يقيد فورا بالسجل المنصوص عليه في المادة 223أعاله ويتعين على رئيس المؤسسة السجنية أن يوجه داخل\nاألربع والعشرين ساعة الموالية للتصريح نسخة منه إلى كتابة الضبط بالمحكمة التي أصدرت الحكم المطعون فيه،\nحيث تضمن في السجل المنصوص عليه في الفقرة الثانية أعاله ،ثم يضاف التصريح إلى ملف الدعوى .يسلم وصل\nعن التصريح.\nويجب على الطالب أن يودع بكتابة الضبط التابعة للمحكمة التي أصدرت الحكم المطلوب\nنقضه سواء عند تقديم تصريحه أو في العشرين يوما الموالية لذلك عريضة تتضمن األسباب\nالتي يعتمد عليها في طلب النقض يوقع عليه محام مقيد في جدول إحدى نقابات المحامين\nبالمغرب ويكون مقبوال للترافع لدى محكمة النقض وإال فيعتبر طلبه باطال.\nغير أن الطلب المنصوص عليه في المقطع السابق يكون اختياريا فيما يخص القضايا\nالجنائية كما يمكن أن يودع من طرف المدافع الذي تقدم له أن دافع عن المحكوم عليه لدى\nالمحكمة الجنائية ولو كان هذا المدافع ال يتوفر على شروط القبول المنصوص عليها في الفصل\nالثامن."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "في مسطرة المرافعات الجنائية\nتطبق أمام محكمة النقض مقتضيات قانون التحقيق الجنائي الصادر بمقتضى الظهير\nالشريف المؤرخ في 9رمضان 1331موافق 12غشت 1913والتي ليست مخالفة لمقتضيات\nظهيرنا الشريف هذا.\nالباب الثالث\nمسطرة المرافعات الخصوصية"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الثالث",
      "section": "43",
      "title": "المادة 43",
      "content": "طلب خصوصي للنقض في صالح القانون\nإذا علم النائب العام لدى المجلس األعلى أنه صدر حكم بصفة ال تقبل التعقيب على وجه\nمخالف للقانون أو للصيغ الجوهرية لإلجراءات وأنه ليتقدم أحد من الخصوم بطلب نقض في\nاألجل المقرر فإنه يرفعه للمجلس ليبت فيه.\nوإذا صدر عن المجلس حكم بالنقض فال يمكن للخصوم االحتجاج بذلك النقض ليتخلصوا\nمن مقتضيات الحكم المنقوض.\nالفصل44\nفي الدعوى المرفوعة ضد الحكام بسبب\nالشطط في استعمال السلطة\n\n - 43تم إلغاء الظهير الشريف الصادر في 9رمضان 1331الموافق لـ 12غشت سنة 1913بشأن المرافعات\nالجنائية والمطبقة بموجبه في المغرب مجلة التحقيق الجنائي الفرنسي والقانون الفرنسي المؤرخ بـ 8دجنبر 1897\nوكذا النصوص التي صدرت بتغييره أو تتميمه ،بمقتضى الظهير الشريف رقم 1.58.261يحتوي على قانون\nالمسطرة الجنائية ( 10يبراير )1959؛ الذي تم نسخه بمقتضى المادة 756من القانون رقم 22.01المتعلق بالمسطرة\nالجنائية ،الصادر بتنفيذه الظهير الشريف رقم 1.02.255بتاريخ 25من رجب 3(1423أكتوبر )2002؛ الجريدة\nالرسمية عدد 5078بتاريخ 27ذي القعدة 30(1424يناير ،)2003ص ،315كما تم تغييره وتتميمه.\n - 44تم إلغاؤه بمقتضى الفصل الخامس من الظهير الشريف بمثابة قانون رقم ،1.74.447سالف الذكر.\n - 45تم إلغاؤه بمقتضى الفصل الخامس من الظهير الشريف بمثابة قانون رقم ،1.74.447سالف الذكر.\nيمكن لوزير العدل أن يأمر النائب العام لدى المجلس األعلى ليحيل على هذا المجلس\nالتصرفات الصادرة عن الحكام وفيها شطط باستعمال السلطة وذلك قصد إلغائها.\nويستدعي النائب العام الخصوم فيحدد لهم آجاال لإلدالء بمذكراتهم أما االستعانة بمحام\nفي هذا اإلجراء فليست بإجبارية.\nوتقوم الغرفة المعروضة عليها القضية بإلغاء هذه التصرفات ،إن اقتضى الحال ويجرى\nاإللغاء على الجميع."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الثالث",
      "section": "45",
      "title": "المادة 45",
      "content": "في تنازع االختصاص\nيبلغ الطلب للفصل في تنازع االختصاص طبق الشروط المبينة في الفصل السابع عشر\nوالفصول الموالية له من ظهيرنا الشريف هذا.\nوإذا ارتأى المجلس أنه ال داعي للتنازع فإنه يصدر حكما بالرفض مبينا فيه األسباب\nالتي يرتكز عليها.\nوفي الحالة المخالفة لذلك يصدر المجلس حكما بالتبليغ ينهي إلى علم المدعى عليه في\nظرف شهر واحد.\nويوقف هذا الحكم ابتداء من تاريخ صدوره كل متابعة أو إجراء أمام القاضي المكلف\nبالنظر في طلب الدعوى.\nويباشر بعد ذلك إجراء التحقيق في القضية طبق الشروط المبينة في الفقرة األولى من\nهذا الفصل غير أنه ينقص من اآلجال المقرر نصفها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "في مخاصمة الحكام والمحاكم\nترفع لدى المجلس األعلى الدعاوى الموجهة على حكام ومحاكم مملكتنا بسبب األحكام\nالتي تصدر عنهم.\nوتبت إحدى غرف المجلس في قبول الدعوى.\nأما الحكم فيها فيصدر عن مجمع غرفة كلها باستثناء الغرفة التي بتت في شأن القبول.\nوتتحمل الدولة المسؤولية المدنية الناتجة عن األحكام التي تصدر بالتعويضات عن\nالضرر بسبب الوقائع التي أدت إلى رفع الدعوى على الحكام وعلى كل حال يبقى للدولة الحق\nفي متابعة هؤالء الحكام.\n - 46تم إلغاؤه بمقتضى الفصل الخامس من الظهير الشريف بمثابة قانون رقم ،1.74.447سالف الذكر.\n - 47تم إلغاؤه بمقتضى الفصل الخامس من الظهير الشريف بمثابة قانون رقم ،1.74.447سالف الذكر.\n18"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "في التشكك في نزاهة حكم الحكام\nتطبق على قضايا التشكك في نزاهة حكم الحكام نفس اإلجراءات التي تطبق في دعوى\nتنازع االختصاص بين المحاكم ،فإذا قبل المجلس دعوى التشكك في نزاعة حكم الحكام فإنه\nيحيل القضية على محكمة يعينها بعد استشارة النيابة العمومية.\nوال تقبل دعوى التشكك ضد المجلس األعلى."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "نقل الدعوى بسبب التشكك\nإن وزير العدل وحده هو الذي يمكنه أن يرفع إلى المجلس األعلى بواسطة النائب العام\nطلبات إحالة الدعوى بسبب التشكك في نزاهة حكم الحكام.\nويبت في هذه الطلبات الرئيس األول ورؤساء الغرف أثناء اجتماع استشاري وذلك في\nظرف ثمانية أيام."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "إحالة الدعوى ألجل األمن العام\nإن وزير العدل وحده هو الذي يمكنه أن يرفع إلى المجلس األعلى بواسطة النائب العام\nطلبات اإلحالة ألجل األمن العام .ويبت في الطلبات الرئيس األول ورؤساء الغرف أثناء اجتماع\nاستشاري وذلك في ظرف ثمانية أيام."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "التعرض على األحكام الصادرة في دعاوى تنازع االختصاص والتخلي\nإن األحكام التي تصدرها محكمة النقض فيما يتعلق بتنازع االختصاص وإحالة الدعاوى\nبسبب األمن العام أو التشكك في نزاهة حكم الحكام يمكن االعتراض عليها طبق الشروط\nالمنصوص عليها في قانون التحقيق الجنائي الصادر بمقتضى الظهير الشريف المؤرخ في 9\nرمضان 1331موافق 12غشت 1913غير أن هذه التعرضات يجب أن تقع في ظرف ثمانية\nأيام وأن تكون معززة بمذكرة موقع عليها من طرف أحد المحامين المقيدين في جدول إحدى\nنقابات المحامين بالمغرب والمقبولين للترافع لدى محكمة النقض\n\n - 48تم إلغاؤه بمقتضى الفصل الخامس من الظهير الشريف بمثابة قانون رقم ،1.74.447سالف الذكر.\n - 49تم إلغاؤه بمقتضى الفصل الخامس من الظهير الشريف بمثابة قانون رقم ،1.74.447سالف الذكر.\n - 50تم إلغاؤه بمقتضى الفصل الخامس من الظهير الشريف بمثابة قانون رقم ،1.74.447سالف الذكر.\n - 51إن مقتضيات الفصل 50المتعلقة بالتعرض أصبحت منظمة بمقتضى قانون المسطرة المدنية.\n19"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "في اإلجراءات لتسليم المجرمين للخارج\nإن الغرفة الجنائية للمجلس األعلى هي وحدها المختصة بالبت في كل طلب يتعلق بتسليم\nالمجرمين إلى الخارج.\nولهذا الغرض يسلم إليها النائب العام الملف والحجج التي تقدمها الدولة المطالبة بالتسليم.\nوفي ظرف خمسة أيام تلي استالم القضية يصدر حكما مؤيدا باألسباب القانونية في طلب\nالتسليم وذلك بناء على تقرير مستشار ،وبعد االستماع إلى رأي النائب العمومي والشخص\nالمعني باألمر الذي يمكنه أن يسند الدفاع إلى محام ويمكن للمجلس أن يأمر عند االقتضاء\nبإجراء تحقيق إضافي.\nالجزء الثالث في التطبيق"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "قواعد انتقالية للطعن\nإن األ حكام القضائية الصادرة قبل إجراء العمل بظهيرنا الشريف هذا ،والتي لم يكن\nاألجل المضروب لطلب نقلها كما هو محدد في النصوص الجاري العمل بها إذ ذاك قد انصرم\nبعد ،إما بتاريخ 11يونيه 1957فيما يخص األحكام الصادرة من طرف المحاكم المحدثة\nبموجب الظهير الشريف الصادر في 9رمضان 1331موافق 12غشت 1913وإما بتاريخ\nإجراء العمل بظهيرنا الشريف هذا فيما يتعلق باألحكام الصادرة عن المحاكم األخرى يمكن\nإحالتها على محكمة النقض في ظرف شهرين اثنين في القضايا المدنية وفي أجل خمسة عشر\nيوما في القضايا الجنائية ،وتبتدئ هذه اآلجال من يوم إجراء العمل بظهيرنا الشريف هذا.\nأما القرارات اإلدارية المشار إليها في الظهير الشريف المؤرخ ب 16ربيع األول 1347\nالموافق لفاتح شتنبر 1928والصادر قبل إجراء العمل بظهيرنا الشريف هذا والتي لم يكن\nاألجل المضروب لنقلها بدعوى الشطط في استعمال السلطة قد انصرم بعد في تاريخ 11يونيه\n 1957يمكن إحالتها على محكمة النقض طبق الشروط المقررة في ظهيرنا الشريف هذا وتبتدئ\nاآلجال التي يحددها الظهير الشريف المذكور لتقديم الطعن اإلداري وكذا الطعن القضائي من\nيوم إجراء العمل بظهيرنا الشريف هذا.\n\n - 52تم نسخه بموجب المادة 756من القانون رقم 22.01المتعلق بالمسطرة الجنائية الصادر بتنفيذه الظهير\nالشريف رقم 1.02.255صادر في 25من رجب 3( 1423أكتوبر )2002؛ الجريدة الرسمية عدد 5078بتاريخ\n 27ذي القعدة 30( 1423يناير ،)2003ص .315\n - 53إن مقتضيات الفصل 52تتعلق بأحكام انتقالية انتهى العمل بها من تاريخ انتهاء آجال الطعن بصفة استثنائية\nفي األحكام القضائية والقرارات اإلدارية التي تمت إحالتها على محكمة النقض.\n20"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "طلب النقض واالستئناف ضد األحكام الصادرة عن محاكم القضاة\nيلغى الفصالن السادس والسابع من الظهير الشريف الصادر في 5جمادى األولى 1376\nالموافق 8دجنبر 1956بشأن نظام المحاكم الشرعية.\nأما طلبات االستئناف المرفوعة إلى محكمة النقض والتي لم يصدر فيها حكم قبل تاريخ\nإجراء العمل بظهيرنا الشريف هذا فتوزع بقرار من وزير العدل على المجالس اإلقليمية\nاالستئنافية.\nالفصل54\nطلب النقض ضد أحكام المحاكم العبرية\nستحدد فيما بعد الشروط التي يمكن بموجبها تقديم طلبات النقض ضد أحكام المحاكم\nالعبرية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "إلغاء النصوص المخالفة\nتلغى مقتضيات النصوص الجاري العمل بها التي تمنع طلب النقض أو تخول محاكم\nأخرى غير محكمة النقض النظر في طلبات النقض وطلبات اإللغاء بسبب الشطط في استعمال\nالسلطة.\nالفصل56\nالواجبات القضائية\n - 54مقتضيات انتقالية انتهى العمل بها\n - 55إن البت في القضايا العبرية أصبح من اختصاص محاكم السدد والمحاكم اإلقليمية ،بموجب الفصل 1من\nالقانون رقم 3.64المتعلق بتوحيد المحاكم ،سالف الذكر.\nوقد تم تنظيم نفس المقتضيات المضمنة بالفصل 54في المادة 521من ق م ج من الفرع األول :شروط طلب النقض\nالشكلية وشروط قبوله وآثاره المادة 521من ق م ج يمكن الطعن بالنقض في كل األحكام والقرارات واألوامر\nالقضائية النهائية الصادرة في الجوهر ،ما لم ينص القانون على خالف ذلك...\n - 56مقتضيات انتقالية انتهى العمل بها\n - 57الواجبات القضائية :المادة المدنية\nيؤدى رسم ثابت قدره 750درهم على كل طلب نقض يرفع إلى محكمة النقض في الميدان المدني ،التجاري\nواإلداري ،طبقا للفصل 33من الملحق رقم 1من قانون المالية لسنة 1984الصادر بتنفيذه الظهير الشريف رقم\n ،1.84.54بتاريخ 25رجب 27( 1404أبريل ،)1984الجريدة الرسمية عدد 3730مكرر بتاريخ 25رجب\n 27( 1404أبريل ،)1984ص ،510كما تم تغييره وتتميمه.\nالواجبات القضائية :المادة الزجرية\nإن الوجيبة القضائية في المادة الزجرية أصبحت منظمة في الفصل 530من ق م ج يجب على الطرف الذي يطلب\nالنقض ،ما عدا النيابة العامة أو اإلدارات العمومية ،أن يودع مع مذكرة النقض ،أو داخل األجل المقرر إليداعها في\nالحاالت التي ال تكون فيها المذكرة إجبارية ،مبلغ ألف ( )1.000درهم بكتابة الضبط للمحكمة التي أصدرت القرار\nالمطعون فيه ،ويرد هذا المبلغ لطالب النقض في حالة ما إذا لم تحكم عليه محكمة النقض بالغرامة المنصوص عليها\nفي المادة 549وبعد استيفاء مبلغ المصاريف القضائية في حالة رفض طلب النقض.\nإن الواجبات القضائية المشار اليها في الفصل التاسع من ظهيرنا الشريف هذا تحدد كيفما\nكانت القضية في خمسة آالف فرنك ،غير أن طلبات إلغاء مقرر تسجل مجانا\nوبعد االداء المذكور فال يطالب بأداء واجبات التنبر والتسجيل على المذكرات والعرائض\nوأصول االوامر واالحكام والوثائق القضائية وغير القضائية الصادرة عن كاتب الضبط\nغير انه يتعين توجيه أحكام محكمة النقض الى قابض التسجيل في ظرف العشرة أيام\nالموالية لصدورها مصحوبة بمحتويات الملف وذلك قصد استخالص ما عسى أن يترتب من\nأداء واجبات التنبر والتسجيل على الوثائق المدلى بها."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "تطبيق ظهيرنا الشريف هذا\nسيعين تاريخ إجراء العمل بظهيرنا الشريف هذا بمقتضى مرسوم والسالم\nوحرر بالرباط في 2ربيع االول 1377موافق 27شتنبر 1957\nوسجل برئاسة الوزارة بتاريخه.\nاإلمضاء :البكاي.\n\nيعفى من إيداع الضمانة المشار إليها في الفقرة السابقة طالبو النقض المعتقلون أثناء أجل طلب النقض وطالبو النقض\nالذين يدلون عند تقديم تصريحهم بشهادة عوز.\nال يترتب عن عدم إيداع مبلغ الضمانة المشار إليها في الفقرة السابقة سقوط الطلب ،غير أنه يجب على محكمة\nالنقض أن تحكم بضعف الضمانة في حالة رفض طلب النقض.\n - 58إن تاريخ إجراء العمل بهذا الظهير تم بمقتضى المرسوم رقم 2.57.1573في تعيين تاريخ إجراء العمل\nبالظهير الشريف الصادر في 2ربيع األول 1377الموافق ل 27شتنبر 1957في شأن المجلس األعلى؛ الجريدة\nالرسمية عدد 2347بتاريخ 23ربيع األول 18(1377أكتوبر ،)1957ص .2252\n22"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}