{
  "id": "ma-adala-judicial-org-260",
  "type": "statute",
  "title": "ظهير شريف رقم 1.11.151 صادر في 16 من رمضان 1432 (17 أغسطس 2011) بتنفيذ القانون رقم 42.10 المتعلق بتنظيم قضاء القرب وتحديد اختصاصاته",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/3",
  "description": "Discovered from Adala portal, folder: judicial-org (التنظيم القضائي).",
  "provisions": [
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التأليف",
      "section": "2",
      "title": "المادة 2",
      "content": "(نسخت)\n\n - 2تم نسخ المادة األولى بمقتضى المادة 110من القانون رقم 38.15المتعلق بالتنظيم القضائي الصادر بتنفيذه\nالظهير الشريف رقم 1.22.38الصادر في 30من ذي القعدة 30( 1443يونيو ،)2022الجريدة الرسمية عدد\n 7108بتاريخ 14ذو الحجة 14( 1443يوليو ،)2022ص .4568\n أنظر الفقرة األولى من المادة 45من القانون رقم ،38.15السالف الذكر.المادة :45\n\"مع مراعاة مقتضيات المادة 48أدناه ،تشتمل المحاكم االبتدائية ذات الوالية العامة على قسم قضاء األسرة،\nوغرف مدنية وزجرية وعقارية وتجارية واجتماعية وغرفة لقضاء القرب ،حسب نوعية وحجم القضايا التي\nتختص بالنظر فيها.\nيمكن لكل غرفة أن تبحث وتحكم في كل القضايا المعروضة على المحكمة كيفما كان نوعها ،باستثناء قسم قضاء\nاألسرة ،وكذا القسم المتخصص في القضاء التجاري والقسم المتخصص في القضاء اإلداري ،المحدثين بالمحكمة\nاالبتدائية ذات الوالية العامة.\nيجب أن يراعى في كل األحوال مبدأ الفصل عند النظر في القضايا المدنية والقضايا الزجرية.\nيمكن لكل غرفة من غرف القسم المتخصص في القضاء التجاري أو القسم المتخصص في القضاء اإلداري أن تبت\nفي كل القضايا المعروضة على نفس القسم.\nمع مراعاة مقتضيات الفقرة األخيرة من المادة 55والفقرة األخيرة من المادة 56أدناه ،إذا تبين لهيئة حكم أن القضية\nيرجع النظر فيها إلى هيئة أخرى بالمحكمة ،فإنها ترفع يدها عنها ،تلقائيا أو بناء على طلب أحد األطراف ،وتحيلها،\nبأمر قضائي ،إلى رئيس المحكمة الذي يتولى هو أو نائبه إحالة ملف القضية فورا إلى الهيئة المختصة\".\n تم نسخ أحكام المادة 1بمقتضى المادة الخامسة من القانون رقم 03.23القاضي بتغيير وتتميم القانون رقم 22.01المتعلق بالمسطرة الجنائية الصادر بتنفيذه الظهير الشريف رقم 1.25.55الصادر في 19من صفر 1447\n( 13أغسطس ،)2025الجريدة الرسمية عدد 7437بتاريخ 15ربيع األول 8( 1447سبتمبر ،)2025ص .6962\n - 3تم نسخ المادة 2بمقتضى المادة 110من القانون رقم 38.15المتعلق بالتنظيم القضائي السالف الذكر.\n أنظر الفقرتين األولى والثالثة من المادة 52من القانون رقم ،38.15السالف الذكر.المادة :52\n\n-4-"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :التأليف",
      "section": "4",
      "title": "المادة 4",
      "content": "يكلف رئيس المحكمة االبتدائية ،أو من ينوب عنه ،قاضيا للنيابة عن قاضي القرب في\nحالة غيابه أو عند ظهور مانع قانوني يمنعه من البت في الطلب.\n\nالباب الثاني :في االختصاص والمسطرة\nالفرع األول :مقتضيات مشتركة"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :مقتضيات مشتركة",
      "section": "5",
      "title": "المادة 5",
      "content": "(نسخت)\n\n\"تنعقد جلسات غرف قضاء القرب بقاض منفرد وبمساعدة كاتب للضبط ،وبحضور ممثل للنيابة العامة في قضايا\nالمخالفات التي تدخل ضمن اختصاص قضاء القرب .غير أن إدالء النيابة العامة بمستنتجاتها الكتابية يغني عن\nحضورها في الجلسة عند االقتضاء.\nتكون المسطرة أمام غرف قضاء القرب شفوية ،ومعفاة من الرسوم القضائية بالنسبة للطلبات المقدمة من طرف\nاألشخاص الذاتيين.\nيمكن لغرف قضاء القرب عقد جلسات تنقلية بإحدى الجماعات الواقعة بدائرة النفوذ الترابي للمحكمة\".\n تم نسخ أحكام المادة 2بمقتضى المادة الخامسة من القانون رقم 03.23السالف الذكر. - 4تم نسخ المادة 3بمقتضى المادة 110من القانون رقم 38.15المتعلق بالتنظيم القضائي السالف الذكر.\n أنظر المادتين 26و 29من القانون رقم 38.15السالف الذكر.المادة :26\n\"يحدث بكل محكمة من محاكم الدرجة األولى ومحاكم الدرجة الثانية مكتب ،يتولى وضع برنامج تنظيم العمل\nبالمحكمة ،ويتضمن هذا البرنامج تحديد الغرف والهيئات وتأليفها ،وتوزيع القضايا والمهام على قضاة المحكمة،\nوضبط عدد الجلسات وأيام وساعات انعقادها\".\nالمادة :29\n\"يستطلع رئيس المحكمة ووكيل الملك أو الرئيس األول والوكيل العام للملك حسب الحالة ،كل فيما يخصه ،وقبل\nاجتماع مكتب المحكمة ،آراء القضاة بشأن توزيع القضايا والمهام على قضاة المحكمة ،ويطلع المكتب عليها.\nيجتمع المكتب بدعوة من رئيس المحكمة أو الرئيس األول بعد التنسيق مع وكيل الملك أو الوكيل العام للملك،\nحسب الحالة ،في األسبوع األول من شهر ديسمبر من كل سنة ،وكلما دعت الضرورة لذلك.\nيخصص االجتماع لعداد برنامج تنظيم العمل بالمحكمة خالل السنة القضائية الموالية.\nينجز رئيس كتابة الضبط محضرا بأشغال المكتب ،تدون فيه المناقشات والقرارات المتخذة ،ويوقعه الرئيس ووكيل\nالملك ،أو الرئيس األول والوكيل العام للملك ،حسب الحالة ،ورئيس كتابة الضبط\".\n - 5تم نسخ أحكام المادة 5بمقتضى المادة الخامسة من القانون رقم 03.23السالف الذكر.\n\n-5-"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :مقتضيات مشتركة",
      "section": "9",
      "title": "المادة 9",
      "content": "(نسخت)\n\nالفرع الثاني :االختصاص والمسطرة في القضايا المدنية"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني :االختصاص والمسطرة في القضايا المدنية",
      "section": "10",
      "title": "المادة 10",
      "content": "يختص قاضي القرب بالنظر في الدعاوى الشخصية والمنقولة التي ال تتجاوز قيمتها\nخمسة آالف درهم ،وال يختص في النزاعات المتعلقة بمدونة األسرة والعقار والقضايا\nاالجتماعية واإلفراغات.\nإذا عمد المدعي إلى تجزئة مستحقاته لالستفادة مما يخوله هذا القانون ال تقبل منه إال\nالمطالب األولية.\n\n - 6تم تغيير أحكام المادة 6بمقتضى المادة الفريدة من القانون رقم 10.15الصادر بتنفيذه الظهير الشريف رقم\n 1.15.16الصادر في 29من ربيع اآلخر 19( 1436فبراير )2015؛ الجريدة الرسمية عدد 6344بتاريخ 28\nجمادى األولى 19( 1436مارس ،)2015ص .1751\n تم نسخ المادة 6بمقتضى المادة 110من القانون رقم 38.15المتعلق بالتنظيم القضائي السالف الذكر. أنظر الفقرة الثانية من المادة 52من القانون رقم 38.15السالف الذكر.المادة :52\n\"تكون المسطرة أمام غرف قضاء القرب شفوية ،ومعفاة من الرسوم القضائية بالنسبة للطلبات المقدمة من طرف\nاألشخاص الذاتيين\".\n -7تم تغيير وتتميم أحكام المادة 7بمقتضى المادة الفريدة من القانون رقم 09.12الصادر بتنفيذه الظهير الشريف\nرقم 1.12.21الصادر في 13من رمضان 2( 1433أغسطس )2012؛ الجريدة الرسمية عدد 6078بتاريخ 11\nشوال 30( 1433أغسطس ،)2012ص .4632\n تم نسخ أحكام المادة 7بمقتضى المادة الخامسة من القانون رقم 03.23السالف الذكر. - 8تم نسخ أحكام المادة 8بمقتضى المادة الخامسة من القانون رقم 03.23السالف الذكر.\n - 9تم نسخ أحكام المادة 9بمقتضى المادة الخامسة من القانون رقم 03.23السالف الذكر.\n\n-6-\n\nإذا قدم المدعى عليه طلبا مقابال فإن هذا الطلب ال يضاف إلى الطلب األصلي لتحديد\nمبلغ النزاع ويبقى القاضي مختصا بالنسبة للجميع.\nفي حا لة ما إذا تجاوز الطلب المقابل االختصاص القيمي لقضاء القرب أحيل صاحبه\nعلى من له حق النظر."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثاني :االختصاص والمسطرة في القضايا المدنية",
      "section": "11",
      "title": "المادة 11",
      "content": "ترفع الدعوى إلى قاضي القرب إما بمقال مكتوب أو بتصريح شفوي يتلقاه كاتب الضبط\nويدونه في محضر يتضمن الموضوع واألسباب المثارة ،وفق نموذج معد لهذه الغاية ،ويوقعه\nمع الطالب.\nإذا كان المدعى عليه حاضرا أوضح له القاضي مضمون الطلب وإذا لم يحضر بلغ له\nمقال المدعي أو نسخة من المحضر في الحال ،ويحتوي هذا التبليغ على استدعاء لجلسة ال\nيتجاوز تاريخها ثمانية أيام."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :االختصاص والمسطرة في القضايا المدنية",
      "section": "12",
      "title": "المادة 12",
      "content": "يقوم قاضي القرب وجوبا ،قبل مناقشة الدعوى ،بمحاولة للصلح بين الطرفين .فإذا تم\nالصلح بينهما ،حرر بذلك محضرا وتم اإلشهاد به من طرفه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "إذا تعذر الصلح بين طرفي الدعوى ،بت في موضوعها داخل أجل ثالثين يوما بحكم\nغير قابل ألي طعن عادي أو استثنائي ،مع مراعاة أحكام المادة 7أعاله.\n\nالفرع الثالث :االختصاص والمسطرة في المخالفات"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثالث :االختصاص والمسطرة في المخالفات",
      "section": "15",
      "title": "المادة 15",
      "content": "يعاقب بغرامة تتراوح بين 200و 500درهم مرتكبو الجرائم التالية:\n من رفض أو تهاون في القيام بأشغال أو خدمة أو تقديم مساعدة كلف بها بوجه قانوني،وكان في استطاعته القيام بها ،وذلك في حالة حادثة أو اضطراب أو غرق أو فيضان\nأو حريق أو أية كارثة أخرى وكذا في حالة لصوصية أو نهب أو جريمة تلبس أو\nصياح الجمهور وتنفيذ قضائي؛\n\n - 10تم نسخ أحكام المادة 14بمقتضى المادة الخامسة من القانون رقم 03.23السالف الذكر.\n\n-7-\n\n من رفض إعطاء اسمه وعنوانه أو أعطى اسما أو عنوانا غير صحيح عند مطالبتهبذلك بوجه قانوني؛\n من امتنع دون عذر مقبول عن الحضور بعد استدعاء قانوني وجهته إليه السلطةالعامة؛\n من قام بتشويش يمس سير العدالة في الجلسة أو في أي مكان آخر؛ من رفض السماح ألحد رجال السلطة العامة بدخول منزله متى كان هذا الدخولمأذونا به طبقا للقانون؛\n أصحاب المؤسسات السياحية الذين ال يقومون بتقييد أسماء وصفات وعناوين وتاريخدخول شخص نام أو قضى الليل كله أو بعضه لديهم بمجرد دخوله ،وكذلك تاريخ\nخروجه بمجرد مغادرته في سجل موافق للقانون ،دون ترك أي بياض ،وكذلك من\nلم يقدم منهم هذا السجل إلى السلطة المختصة في المواعد التي تحددها النظم أو عند\nمطالبته بذلك؛\n من رفض قبول العملة الوطنية بالقيمة المقررة لتداولها قانونا وذلك ما لم تكن زائفةأو مغيرة؛\n من استعمل أوزانا أو مقاييس تختلف عن تلك التي أقرها التشريع الجاري به العملوتحجز هذه األوزان والمقاييس؛\n من سلم سالحا إلى شخص ال خبرة له فيه أو ال يتمتع بقواه العقلية ما لم ينتج عن ذلكارتكاب فعل ضار؛\n من كان تحت حراسته مجنون وتركه يهيم على وجهه ما لم ينتج عن ذلك أي فعلضار؛\n من لم يتخذ االحتياطات الضرورية لمنع حوادث أثناء إقامة بناء أو إصالحه أو هدمه؛ من خالف حظر إطالق الحراقيات في أماكن معينة؛ من كان مكلفا بإنارة جزء من طريق عمومي وأهمل إنارته؛ من أهمل وضع إشارة ضوئية على مواد تركها أو حفر أحدثها في أزقة أو ساحات،مخالفا بذلك القوانين والضوابط؛\n من أهمل تنظيف األزقة أو الممرات في المحالت التي يعهد فيها للسكان بالقيام بذلك؛ من ألقى بدون احتياط قاذورات على شخص؛ من احترف التنبؤ بالغيب أو تفسير األحالم؛ من تسبب في موت أو جرح حيوانات أو دواب مملوكة للغير بإحدى الوسائل اآلتية: سرعة العربات أو الخيول أو دواب الجر أو الحمل أو الركوب أو إساءة سياقتها أوالزيادة في حمولتها؛\n-8-\n\n استعمال أو استخدام سالح دون احتياط أو عن رعونة أو إلقاء أحجار أو أشياء أخرىصلبة؛\n قدم المنازل أو المباني أو تعييبها أو عدم إصالحها أو صيانتها أو أشغال شارع أوممر أو ساحة أو طريق عمومي أو إحداث حفر أو أي أشغال أخرى قريبة منه دون\nاتخاذ االحتياطات واإلشارات المعتادة أو المقررة بمقتضى الضوابط المسنونة؛\n من ارتكب عالنية قسوة على حيوان مستأنس كان مملوكا له أو ال ،وكذلك من أساءمعاملته بالزيادة في حمولته؛\n من قطف ثمارا مملوكة للغير وأكلها في عين المكان؛ من التقط ثمارا أو جمع بيد أو بمشط محصوال في المزارع التي لم تجرد نهائيا أو لمتفرغ إفراغا تاما من محصولها؛\n من عثر على دابة ضالة أو مهملة من دواب الجر أو الحمل أو الركوب ولم يخطربها السلطة المحلية في ظرف ثالثة أيام؛\n من قاد دوابا موجودة تحت حراسته مما أشير إليه في الفقرة السالفة ،أو مر بها أوتركها تمر إما في أراضي الغير المهيأة أو المبذورة فعال و لم تفرغ من محصولها\nوإما في مغارس األشجار المثمرة أو غيرها؛\n من دخل أو مر في أراض أو جزء من أرض إما مهيأة للبذر أو مبذورة فعال وإما بهاحبوب أو ثمار ناضجة أو قريبة النضج ،دون أن يكون مالكا لهذه األرض وال منتفعا\nبها وال مستأجرا وال مزارعا لها ،وليس له عليها حق أو ارتفاق أو مرور ،وليس\nتابعا وال موكال ألحد هؤالء األشخاص؛\n من ألقى أحجارا أو أشياء أخرى صلبة أو قاذورات على منزل أو مبنى أو سور لغيرهأو في حديقة أو مكان يحيط به سور؛\n من قام بأي وسيلة كانت دون رخصة إدارية بالكتابة أو وضع عالمات أو رسوم علىمنقول أو عقار مملوك للدولة أو للجماعات المحلية أو على منقول موجود في تلك\nالعقارات من أجل إنجاز مصلحة عمومية أو لكونه موضوعا تحت تصرف\nالجمهور؛\n من لم يكن مالكا لعقار وال منتفعا منه وال مكتريا له أو لم يكن مرخصا له من طرفأحد هؤالء ،وقام بوسيلة من الوسائل بوضع كتابات أو عالمات أو رسوم عليه؛\n من وضع أو ترك في مجاري المياه أو العيون مواد أو أشياء أخرى يمكن أن تعرقلسيرها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعاقب بغرامة تتراوح بين 300درهم إلى 700درهم مرتكبو الجرائم التالية:\n مرتكبو أعمال العنف أو اإليذاء الخفيف؛-9-\n\n مرتكبو السب غير العلني؛ من رمى قصدا على شخص أشياء صلبة أو قاذورات أو غير ذلك من المواد التي منشأنها تلطيخ الثياب؛\n من قام بسرقات ونهب محصوالت زراعية أو غير ذلك من المنتوجات النافعة التيلم تكن قد فصلت من مغارسها قبل االستحواذ عليها؛\n من أفسد حفرة أو سياجا أو قطع أغصان سياج أو أزال أعوادا يابسة منه؛ من شيد مصب ماء فوق طاحونة أو معمل أو بحيرة متجاوزا العلو المحدد من طرفالسلطة المختصة فغمرت المياه الطرق أو أمالك الغير؛\n من عرقل الطريق العمومية بوضعه أو تركه دون ضرورة مواد أو أشياء كيفما كانتتمنع أو تقلل من حرية أو من أمن المرور؛\n من أغفل اإلدالء حاال ع ند طلب األعوان المكلفين بشرطة الصيد بجواز الصيدورخصة الصيد في غابة الدولة إن اقتضى الحال؛\n المكترون لقطعة صيد والحاملون للرخص والمأذون لهم وبصفة عامة جميع الصيادينالذين يمتنعون من إحضار قواربهم وفتح حجراتهم ومستودعاتهم وسياراتهم\nودكاكينهم وأوعيتهم وساللهم وشباكهم أو جيوبهم الصالحة لوضع وحفظ أو نقل\nالسمك عندما يطلب منهم ذلك األعوان المكلفون بشرطة الصيد لغاية معاينة\nالمخالفات التي قد تكون ارتكبت من طرفهم في قضايا الصيد بداخل المياه اإلقليمية،\nوتصادر آالت الصيد في جميع األحوال المنصوص عليها في هذه الفقرة؛\n من عثر عليه ليال أو نهارا خارج الطرق والممرات العادية فوق أرض قامت اإلدارةالغابوية بغرسها باألشجار أو أحدثت بها مزروعات أو عملت على إيقاف رمالها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعاقب بالغرامة من 500إلى 1000درهم مرتكبو الجرائم التالية:\n من تعمد عن علم إزالة أو إخفاء أو تمزيق إعالن وضع بمقتضى أمر صادر عنالسلطات اإلدارية المختصة ،سواء كان ذلك كليا أو جزئيا ،ويعاد من جديد تنفيذ ما\nتضمنه األمر تنفيذا كامال على نفقة المحكوم عليه؛\n من ليس له محل إقامة معروف ،وال وسائل للتعيش وال يزاول عادة أي حرفة أو مهنةرغم قدر ته على العمل إذا لجأ إلى اإلقامة بالشارع العام أو بالساحات أو الحدائق\nالعمومية؛\n من قتل أو بتر بدون ضرورة في مكان يملكه أو يستأجره أو يزرعه ،دابة من دوابالركوب أو الحمل أو الجر أو من البقر أو األغنام أو الماعز أو غيرها من أنواع\nالماشية ،أو كلب حراسة ،أو أسماكا في مستنقع أو ترعة أو حوض مملوكة للغير؛\n\n- 10 -\n\n من سرق من الحقول محاصيل أو منتجات نافعة منفصلة عن األرض ولو كانت فيحزم أو أكوام دون أن يقترن فعله بظرف من الظروف المشددة لجريمة السرقة ومتى\nكانت قيمة المسروقات زهيدة؛\n من سرق محاصيل أو منتجات نافعة لم تفصل عن األرض بعد ،وكان ذلك بواسطةسالت ،أو حقائب أو ما يماثلها من أدوات أو بدواب الحمل متى كانت قيمتها زهيدة\nإن لم يقترن فعله بظرف من الظروف المشددة؛\n من عثر مصادفة على منقول ،وتملكه بدون أن يخطر به مالكه أو السلطة المحلية ،أوتملك بسوء نية منقوال وصل إلى حيازته صدفة أو خطأ؛\n من ركب سيارة أجرة وهو يعلم أنه يتعذر عليه مطلقا أن يدفع واجب نقله؛ من استأجر بيتا بفندق أو تناول وجبة بمطعم ،أو استفاد من خدمة بمقهى وهو يعلم أنيتعذر عليه أن يدفع واجب ذلك.\nباستثناء الحاالت المنصوص عليها في البنود األول والثاني والثالث ال تحرك المتابعة إال\nبناء على شكاية من المتضرر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يعاقب بغرامة تتراوح بين 800درهم إلى 1200درهم مرتكبو الجرائم التالية:\n من قتل أو بتر دون ضرورة حيوانا مستأنسا في ملك الغير وفي مكان يملكه أو يكتريهأو يزرعه أو في أي مكان آخر؛\n مالكو ورعاة المواشي الذين يتركونها ترعى في المقابر ،وإذا أثبت الحراس أنهمارتكبوا ذلك بأمر من المالك ،عوقب هذا األخير بنفس العقوبة؛\n من أقام أو وضع في األزقة أو الطرق أو الساحات أو األماكن العمومية بدون رخصةصحيحة ألعاب قمار أو يانصيب ،وتحجز كل األدوات؛\n من ترك حيوانا مؤذيا أو خطيرا أو حرض حيوانا على مهاجمة الغير أو لم يمنعحيوانا تحت حراسته من الهجوم على الغير ما لم يترتب عن تصرفه أذى للغير؛\n مرتكبو الضجيج أو الضوضاء أو التجمع المهين أو الليلي الذي يقلق راحة السكان؛ من عيب أو أتلف بأي وسيلة كانت طريقا عمومية أو اغتصب جزءا منها؛ من أحدث قصدا أضرارا بأموال منقولة للغير باستثناء األضرار الناشئة عن الحريقوالمفرقعات وغير ذلك من أعمال التخريب الخطيرة.\n\n- 11 -"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :التبليغ والتنفيذ",
      "section": "21",
      "title": "المادة 21",
      "content": "تكلف السلطة اإلدارية المحلية بتبليغ وتنفيذ أحكام أقسام قضاء القرب.\nغير أنه يمكن ،بطلب من المستفيد ،تكليف المفوضين القضائيين بتبليغ وتنفيذ أحكام أقسام\nقضاء القرب.\n\nالباب الرابع :أحكام ختامية"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "22",
      "title": "المادة 22",
      "content": "تنسخ جميع األحكام المخالفة لهذا القانون.\nيدخل هذا القانون حيز التنفيذ بعد ستة أشهر من تاريخ نشره بالجريدة الرسمية.\nتحال على أقسام قضاء القرب ابتداء من ذلك التاريخ بحكم القانون جميع القضايا التي\nتدخل ضمن اختصاصها.\n\n - 11تم نسخ أحكام المادة 19بمقتضى المادة الخامسة من القانون رقم 03.23السالف الذكر.\n - 12تم نسخ أحكام المادة 20بمقتضى المادة الخامسة من القانون رقم 03.23السالف الذكر.\n\n- 12 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}