{
  "id": "ma-adala-judicial-org-386",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 108.13 المتعلق بالقضاء العسكري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/3",
  "description": "Discovered from Adala portal, folder: judicial-org (التنظيم القضائي).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث بمقتضى هذا القانون محكمة عسكرية متخصصة ،للنظر ابتدائيا واستئنافيا في\nالقضايا المعروضة عليها.\nتكون مقررات المحكمة العسكرية قابلة للطعن أمام محكمة النقض.2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبق أمام المحكمة العسكرية أحكام القانون الجنائي 3والقانون المتعلق بالمسطرة\nالجنائية 4الجاري بهما العمل في كل ما لم يرد به حكم في هذا القانون أو في أي نص تشريعي\nآخر.\n\nالكتاب األول :في اختصاص وتنظيم المحكمة العسكرية والمسطرة\nالمطبقة أمامها\nالقسم األول :في اختصاص وتنظيم المحكمة العسكرية\nالباب األول :في اختصاص المحكمة العسكرية"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :في اختصاص المحكمة العسكرية",
      "section": "3",
      "title": "المادة 3",
      "content": "مع مراعاة أحكام المادة 5أدناه ،تختص المحكمة العسكرية بالنظر في الجرائم التالية:\nأوال :الجرائم العسكرية المنصوص عليها في الكتاب السادس من هذا القانون والمرتكبة\nمن قبل العسكريين وشبه العسكريين المخولة لهم هذه الصفة بموجب نصوص خاصة والذين\nهم في وضعية الخدمة؛\nثانيا :الجرائم المرتكبة من قبل أسرى الحرب ،أيا كانت صفة مرتكبيها؛\n -2أنظر الظهير الشريف رقم 1.57.223المتعلق بالمجلس األعلى؛ الجريدة الرسمية عدد 2347بتاريخ 23ربيع\nاألول 18( 1377أكتوبر ،)1957ص .2245كما تم تغييره وتتميمه.\n -3الظهير الشريف رقم 1.59.413الصادر في 28جمادى الثانية 26(1382نونبر )1962بالمصادقة على\nمجموعة القانون الجنائي؛ الجريدة الرسمية عدد 2640مكرر بتاريخ 12محرم 5( 1383يونيو ،)1963ص\n .1253كما تم تغييره وتتميمه.\n -4القانون رقم 22.01المتعلق بالمسطرة الجنائية الصادر بتنفيذه الظهير الشريف رقم 1.02.255الصادر في 25\nمن رجب 3( 1423أكتوبر )2002؛ الجريدة الرسمية عدد 5078بتاريخ 27ذي القعدة 30( 1423يناير،)2003\nص .315كما تم تغييره وتتميمه.\n\n-4-\n\nثالثا :الجرائم المرتكبة في حالة حرب ،ضد مؤسسات الدولة أو المرتكبة ضد أمن\nاألشخاص أو األموال إذا ارتكبت لفائدة العدو أو كان لها تأثير على القوات المسلحة ،وجرائم\nاإلعداد لتغيير النظام أو االستيالء على جزء من التراب الوطني باستعمال السالح ،والجرائم\nالمرتكبة ضد النظم المعلوماتية واالتصاالتية والتطبيقات اإللكترونية والمواقع السبرانية التابعة\nللدفاع الوطني؛\nرابعا :إذا نص القانون صراحة على ذلك.\nيعتبر أيضا في وضعية الخدمة في مدلول البند األول أعاله:\n العسكريون الجدد من أي رتبة كانوا ،المنتمون إلى القوات المسلحة الملكية؛ المنخرطون في الجندية؛ المنخرطون في الجندية من جديد؛ المسرحون مؤقتا من الجندية بسبب مرض أو عجز بدني أصابهم؛ العسكريون من مختلف الرتب المتمتعون برخصة غير محددة المدة أو الذين هم فيحالة الوضع رهن اإلشارة أو في وضعية االحتياط المستدعون للخدمة من جديد بصفوف\nالقوات المسلحة الملكية ،وذلك من تاريخ تكوينهم فرقة قصد التحاقهم بالجيش ،أو من تاريخ\nوصولهم إلى المكان المخصص لهم إذا التحقوا به منفردين إلى غاية تاريخ تسريحهم قصد\nالتحاقهم بمنازلهم .غير أن هؤالء خارج هذا اإلطار ال يحاكمون أمام المحكمة العسكرية إال إذا\nارتكبوا جريمة العصيان المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال تختص المحكمة العسكرية بالنظر في الجرائم التالية:\nأوال :جرائم الحق العام المرتكبة من قبل العسكريين وشبه العسكريين سواء كانوا فاعلين\nأصليين أو مساهمين أو مشاركين؛\nثانيا :الجرائم المرتكبة من قبل الضباط وضباط الصف والدركيين التابعين للدرك الملكي\nأثناء ممارسة مهامهم في إطار الشرطة القضائية أو أثناء ممارسة مهامهم في إطار الشرطة\nاإلدارية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال تختص المحكمة العسكرية بالنظر في األفعال المنسوبة إلى األحداث الذين يقل سنهم\nعن ثمان عشرة سنة وقت ارتكاب الفعل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال تختص المحكمة العسكرية بالنظر في األفعال المنسوبة إلى األشخاص المدنيين\nالعاملين في خدمة القوات المسلحة الملكية ،مع مراعاة أحكام المادة 3أعاله.\n\n-5-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "إذا توبع شخص بارتكابه جريمتين في آن واحد ،إحداهما من اختصاص المحكمة\nالعسكرية ،واألخرى من اختصاص المحاكم العادية ،يحال أوال إلى المحكمة التي لها حق\nالنظر في الجريمة المعاقب عليها بالعقوبة األشد.\nإذا كانت نفس العقوبة مقررة للجريمتين معا ،أو كانت إحداهما جريمة الفرار من الجندية،\nيحال المتهم أوال إلى المحكمة العسكرية.\nفي حالة صدور حكمين يقضيان بعقوبتين سالبتين للحرية ،تنفذ العقوبة األشد فقط ،من\nطرف الوكيل العام لدى المحكمة العسكرية ،بعد إحالة الملف إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إذا تبين للمحكمة العسكرية أن القضية المعروضة عليها لها ارتباط بقضية رائجة أمام\nإحدى المحاكم العادية وال يمكن فصلها عنها ،أمكنها إحالتها إلى المحكمة العادية التي يتعين\nعليها البت في القضية بمجملها.\nمع مراعاة أحكام البند الثالث من المادة 3أعاله ،إذا ساهم شخص مدني أو شارك مع\nعسكري أو شبه عسكري في جريمة من اختصاص المحكمة العسكرية فإن القضية تفصل\nويحال الشخص المدني إلى المحكمة العادية التي يمكنها أن تؤجل البت إلى أن تصدر المحكمة\nالعسكرية حكما في الموضوع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن لكل من تضرر مباشرة من جريمة تختص المحكمة العسكرية بالنظر فيها ،أن\nينتصب طرفا مدنيا أمام هذه المحكمة.\nيمكن للمحكمة العسكرية أن تأمر بإرجاع األشياء المحجوزة وأدوات االقتناع إلى\nأصحابها ما لم تقرر مصادرتها.\nتسري على المطالبة بالحق المدني األحكام المنصوص عليها في القانون المتعلق\nبالمسطرة الجنائية في كل ما لم يرد به حكم في هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "إذا ثبتت على أشخاص غير عسكريين إحدى الجرائم المعاقب عليها في هذا القانون ولم\nتنص عليها نصوص زجرية أخرى فإنه يحكم عليهم بالعقوبات المنصوص عليها في هذا\nالقانون .غير أن الحكم بالخلع يعوض في حقهم بحبس تتراوح مدته بين سنة وخمس سنوات.\n\n-6-\n\nالباب الثاني :في تنازع االختصاص"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :في تنازع االختصاص",
      "section": "11",
      "title": "المادة 11",
      "content": "تقوم محكمة النقض في الحاالت المنصوص عليها في المادة 261من القانون المتعلق\nبالمسطرة الجنائية بالفصل في تنازع االختصاص طبقا لألحكام المبينة في القانون المذكور.\n\nالباب الثالث :في تنظيم المحكمة العسكرية"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :في تنظيم المحكمة العسكرية",
      "section": "12",
      "title": "المادة 12",
      "content": "تعقد المحكمة العسكرية جلساتها بالرباط ،ويجوز لها أن تعقدها في أي مكان آخر ،بقرار\nمن الوكيل العام للملك لدى المحكمة العسكرية."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :في تنظيم المحكمة العسكرية",
      "section": "13",
      "title": "المادة 13",
      "content": "تضم المحكمة العسكرية الغرف التالية:\n -1غرفة الجنح االبتدائية العسكرية تختص بالنظر ابتدائيا في الجنح والمخالفات\nالمعروضة على المحكمة العسكرية؛\n -2غرفة الجنايات االبتدائية العسكرية تختص بالنظر ابتدائيا في الجنايات المعروضة\nعلى المحكمة العسكرية؛\n -3غرفة الجنح االستئنافية العسكرية تختص بالنظر في االستئنافات المقدمة ضد\nالمقررات الصادرة عن غرفة الجنح االبتدائية العسكرية؛\n -4غرفة الجنايات االستئنافية العسكرية تختص بالنظر في االستئنافات المقدمة ضد\nالمقررات الصادرة عن غرفة الجنايات االبتدائية العسكرية؛\n -5الغرفة الجنحية العسكرية تختص بالنظر في الطعون المقدمة ضد أوامر وقرارات\nقاضي التحقيق العسكري وطلبات السراح المؤقت وتدابير الوضع تحت المراقبة\nالقضائية المقدمة أمامها وبطالن إجراءات التحقيق."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :في تنظيم المحكمة العسكرية",
      "section": "14",
      "title": "المادة 14",
      "content": "مع مراعاة أحكام المواد 15إلى 22بعده ،تتألف هيئات الحكم بالمحكمة العسكرية كما\nيلي:\n -1فيما يخص غرفة الجنح االبتدائية العسكرية ،من مستشار بمحكمة االستئناف\nبصفته رئيسا ومن عضوين أحدهما أو كالهما من القضاة العسكريين أو من\nالمستشارين العسكريين المشار إليهم في المادة 23أدناه ،وبحضور وكيل الملك\nومساعدة كاتب الضبط.\n -2فيما يخص غرفة الجنايات االبتدائية العسكرية ،من مستشار بمحكمة االستئناف\nبصفته رئيسا ،ومن عضوين أحدهما مستشار بمحكمة االستئناف واآلخر قاض\n-7-\n\nعسكري أو مستشار عسكري ،وبحضور الوكيل العام للملك لدى المحكمة\nالعسكرية ومساعدة كاتب الضبط.\n -3فيما يخص غرفة الجنح االستئنافية العسكرية ،من مستشار رئيس غرفة بمحكمة\nاالستئناف بصفته رئيسا ،ومن عضوين أحدهما مستشار بمحكمة االستئناف\nواآلخر قاض عسكري أو مستشار عسكري ،وبحضور الوكيل العام للملك لدى\nالمحكمة العسكرية ومساعدة كاتب الضبط.\n -4فيما يخص غرفة الجنايات االستئنافية العسكرية ،من مستشار رئيس غرفة\nبمحكمة االستئناف بصفته رئيسا ،ومن أربعة أعضاء اثنان منهم مستشاران\nبمحكمة االستئناف ،واآلخران أحدهما أو كالهما من القضاة العسكريين أو من\nالمستشارين العسكريين ،وبحضور الوكيل العام للملك لدى المحكمة العسكرية\nومساعدة كاتب الضبط.\n -5فيما يخص الغرفة الجنحية العسكرية ،من مستشار رئيس غرفة بمحكمة\nاالستئناف بصفته رئيسا ،ومن عضوين أحدهما مستشار بمحكمة االستئناف\nواآلخر إما قاض عسكري أو مستشار عسكري ،بحضور الوكيل العام للملك لدى\nالمحكمة العسكرية ومساعدة كاتب الضبط."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تسند رئاسة هيئات الحكم بالمحكمة العسكرية إلى:\n مستشار بمحكمة االستئناف فيما يخص محاكمة العسكريين وشبه العسكريين إلى رتبةليوتنان كولونيل ،فيما يتعلق بالجنح والمخالفات ابتدائيا؛\n مستشار رئيس غرفة بمحكمة االستئناف فيما يخص محاكمة العسكريين وشبهالعسكريين إلى رتبة ليوتنان كولونيل ،فيما يتعلق بالجنح والمخالفات استئنافيا ،وبالجنايات\nابتدائيا واستئنافيا؛\n مستشار رئيس غرفة بمحكمة االستئناف فيما يخص محاكمة العسكريين وشبهالعسكريين من رتبة كولونيل وكولونيل ماجور وجنرال ،ابتدائيا واستئنافيا فيما يتعلق بجميع\nالجرائم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدد رتب القضاة العسكريين والمستشارين العسكريين ،األعضاء في هيئات الحكم\nبالمحكمة العسكرية والمشار إليهم في المادة 14أعاله .فيما يخص محاكمة الجنود والعرفاء\nوالعرفاء األولين وضباط الصف كما يلي:\n ضابطان ،فيما يخص الجنح والمخالفات ابتدائيا ،وضابط واحد استئنافيا ،لهم جميعارتبة قبطان على األقل؛\n ضابط واحد ،فيما يخص الجنايات ابتدائيا ،وضابطان استئنافيا ،لهم جميعا رتبةكومندان على األقل.\n-8-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدد رتب القضاة العسكريين والمستشارين العسكريين ،األعضاء في هيئات الحكم\nبالمحكمة العسكرية والمشار إليهم في المادة 14أعاله ،فيما يخص محاكمة الضباط إلى رتبة\nليوتنان كولونيل كما يلي:"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تتألف هيئات الحكم بالمحكمة العسكرية فيما يخص محاكمة الضباط من رتبة كولونيل أو\nكولونيل ماجور أو جنرال ،ابتدائيا واستئنافيا ،في جميع القضايا من:\n مستشار رئيس غرفة بمحكمة االستئناف بصفته رئيسا؛ مستشارين بمحكمة االستئناف بصفتهما عضوين؛ عضوين عسكريين أحدهما أو كالهما من القضاة العسكريين أو المستشارينالعسكريين رتبتهما مماثلة لرتبة المتهم أو أعلى منها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "إذا تعلق األمر بمحاكمة عسكري ،ينتمي إلى وحدة أو مصلحة ذات تراتبية خاصة ،يتعين\nكلما أمكن ذلك أن تضم هيئة الحكم مستشارا عسكريا منتميا إلى هذه الوحدة أو هذه المصلحة،\nتكون رتبته أعلى من رتبة العضو العسكري اآلخر بهيئة الحكم ،أو مماثلة لها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يحدد تأليف هيئة الحكم بالمحكمة العسكرية ،في حالة تعدد المتهمين من رتب مختلفة\nحسب الرتبة األعلى من بين المتهمين ،وفي حالة وجود كولونيل أو كولونيل ماجور أو جنرال\nمن بين المتهمين فإن تأليف المحكمة يتم طبقا ألحكام المادة 18أعاله.\n\n-9-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يحدد تأليف هيئة الحكم بالمحكم ة العسكرية في حالة محاكمة أسرى الحرب العسكريين\nحسب رتبهم أو الرتب المماثلة لرتبهم طبقا ألحكام المواد 14إلى 20أعاله."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "إذا عاق عضو من أعضاء هيئة الحكم عائق ثبت بصفة قانونية ،وحال دون استمرار\nعضويته في الهيئة المذكورة ،يعين عضو جديد ضمن الهيئة.\nإذا ظهر منذ البداية أن قضية معروضة على المحكمة العسكرية تستوجب مناقشات\nطويلة ،يمكن أن تضم هيئة الحكم بقرار من رئيس الهيئة قضاة إضافيين ،مدنيين أو عسكريين\nأو مستشارين عسكريين ،لحضور المناقشات ،وتطبق في هذه الحالة أحكام الفقرة األخيرة من"
    },
    {
      "provision_ref": "art428",
      "section": "428",
      "title": "المادة 428",
      "content": "من القانون المتعلق بالمسطرة الجنائية.\nال يمكن تحت طائلة البطالن أن يكون من بين هؤالء القضاة أو المستشارين ،من قام بأي\nإجراء من إجراءات المتابعة أو التحقيق في القضية أو شارك في البت فيها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تحدد بمقرر لجاللة الملك القائد األعلى ورئيس أركان الحرب العامة للقوات المسلحة\nالملكية ،قائمة الضباط المؤهلين للمشاركة في أشغال المحكمة العسكرية بصفتهم مستشارين\nعسكريين ،وذلك حسب رتبهم وأقدميتهم.\nتغير هذه القائمة وفق الكيفية المنصوص عليها في الفقرة األولى أعاله ،كلما اقتضى\nاألمر ذلك ،وتودع نسخة منها بكتابة الضبط بالمحكمة العسكرية.\nيقوم الضباط المقيدون في القائمة المذكورة بمهمة المستشارين العسكريين ،بصفة متوالية\nوحسب ترتيب تقييدهم في القائمة ،إال إذا عاق أحدهم عائق.\nإذا عاق أي مستشار عسكري عائق حال دون قيامه بالمهمة التي كلف بأدائها ،يعوض\nبصفة مؤقتة بضابط من الرتبة نفسها حسب الحالة ووفق الترتيب الوارد في القائمة المذكورة.\nويطبق اإلجراء نفسه في حاالت التجريح المنصوص عليها في المادة 33أدناه.\nيجوز أن يعوض المستشارون العسكريون كل ستة أشهر أو خالل مدة أقل منها إذا لم\nيستمروا في خدمتهم."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يعمل بمصالح المحكمة العسكرية القضاة العسكريون والضباط كتاب الضبط ومستكتبو\nالضبط."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يعين رؤساء هيئات الحكم بالمحكمة العسكرية وأعضاؤها المستشارون بمحاكم\nاالستئناف في بداية كل سنة قضائية بقرار للمجلس األعلى للسلطة القضائية.\n- 10 -\n\nيستمر رؤساء هيئات الحكم وأعضاؤها المستشارون المذكورون أعاله في القيام بمهامهم\nالقضائية إلى حين البت في القضايا التي كانوا قد ترأسوا جلستها األولى أو شاركوا في\nعضويتها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يمثل النيابة العامة أمام غرفة الجنايات االبتدائية العسكرية وغرفة الجنح االستئنافية\nالعسكرية وغرفة الجنايات االستئنافية العسكرية والغرفة الجنحية العسكرية الوكيل العام للملك\nلدى المحكمة العسكرية شخصيا بوصفه رئيسا للنيابة العامة أو بواسطة أحد نوابه.\nإذا حدث للوكيل العام للملك مانع ،فيخلفه نائب الوكيل العام للملك.\nيمارس الوكيل العام ل لملك لدى المحكمة العسكرية االختصاصات المخولة له بموجب\nهذا القانون.\nيعين الوكيل العام للملك لدى المحكمة العسكرية ونوابه وقضاة التحقيق بها من لدن جاللة\nالملك القائد األعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية من بين القضاة\nالعسكريين.\nتسري عليه أحكام المادة 49من القانون المتعلق بالمسطرة الجنائية فيما يتالءم مع\nاختصاصاته."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يمثل وكيل الملك شخصيا أو بواسطة نوابه النيابة العامة ،لدى المحكمة العسكرية في\nالمرحلة االبتدائية فيما يخص الجنح والمخالفات أمام غرفة الجنح االبتدائية العسكرية ،ويمارس\nالدعوى العمومية تحت مراقبة الوكيل العام للملك لدى المحكمة العسكرية.\nيعين وكيل الملك ونوابه من لدن جاللة الملك القائد األعلى ورئيس أركان الحرب العامة\nللقوات المسلحة الملكية من بين القضاة العسكريين.\nيمارس وكيل الملك سلطته على نوابه ،وله أثناء مزاولة مهامه الحق في تسخير القوة\nالعمومية مباشرة.\nيجب عليه أن يخبر الوكيل العام للملك لدى المحكمة العسكرية باألفعال التي تبلغ إلى\nعلمه والتي قد تكتسي صبغة جرمية ،وتدخل في اختصاص المحكمة العسكرية.\nتسري على وكيل الملك أحكام المادة 40من القانون المتعلق بالمسطرة الجنائية فيما\nيتالءم مع اختصاصاته."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يقوم قاضي التحقيق العسكري بمهام التحقيق اإلعدادي.\nيقوم بمهام قضاء التحقيق القضاة العسكريون الذين لهم على األقل رتبة كومندان.\n\n- 11 -\n\nوإذا تعلق األمر بمتهمين من رتبة كولونيل ماجور أو جنرال ،فإن مهام النيابة العامة\nوقضاء التحقيق يتوالها بصفة استثنائية ،عند عدم وجود قضاة لهم على األقل نفس رتبة وأقدمية\nالمتهم ،ضابطان لهما على األقل نفس رتبة المتهم ،يعينان من لدن جاللة الملك القائد األعلى\nورئيس أركان الحرب العامة للقوات المسلحة الملكية ،ويساعدهما في أداء مهامهما عضو من\nالنيابة العامة أو أحد قضاة التحقيق العسكري."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يكون القضاة العسكريون المعينون في القضاء العسكري سلكا قضائيا مستقال،\nويخضعون لنظام أساسي خاص بهم.5"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يخضع الضباط كتاب الضبط وضباط الصف مستكتبو الضبط لنظام أساسي خاص بهم.6"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يمارس مهام كتابة الضبط بالمحكمة العسكرية ضباط وضباط صف بصفتهم كتابا\nومستكتبين للضبط تحت إشراف رئيس كتابة الضبط وكتابة النيابة العامة.\nيوضع الضباط وضباط الصف رهن إشارة كتابة الضبط وكتابة النيابة العامة للقيام\nباإلجراءات المسندة إليهم."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "عالوة على طرق التبليغ المنصوص عليها في التشريع الجاري به العمل ،يقوم بمهمة\nالتبليغ بالمحكمة العسكرية ضباط وضباط صف بصفتهم كتابا ومستكتبين للضبط."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يمكن تجريح كل قاض أو مستشار عسكري من قضاة الحكم في الحاالت التالية:\n إذا كانت له أو لزوجه أو ألصوله أو لفروعه مصلحة شخصية مباشرة أو غيرمباشرة في الحكم في الدعوى؛\n إذا كانت له أو لزوجه أو ألصوله أو لفروعه قرابة أو مصاهرة مع أحد األطراف،بما فيها درجة أبناء األعمام واألخوال؛\n إذا كان بين أحد األطراف والقاضي أو زوجه أو أصولهما أو فروعهما دعوى التزال جارية أو انتهت منذ أقل من سنتين؛\n\n - 5أنظر الظهير الشريف رقم 1.15.80الصادر في 18من شوال 4( 1436أغسطس )2015يتعلق بالنظام\nاألساسي الخاص بالقضاة العسكريين وبالنظام األساسي الخاص بالضباط كتاب الضبط وضباط الصف مستكتبي\nالضبط وبسن أحكام خاصة؛ الجريدة الرسمية 6398بتاريخ 10ذو الحجة 24( 1436سبتمبر ،)2015ص .7805\n -6أنظر الظهير الشريف رقم ،1.15.80السالف الذكر.\n\n- 12 -\n\n إذا كان القاضي دائنا أو مدينا ألحد األطراف؛ إذا كان قد سبق له أن قدم استشارة أو رافع أو مثل أمام القضاء في قضية أو نظرفيها بصفته حكما أو أدلى فيها بشهادة أو بت فيها في طورها االبتدائي؛\n إذا كان قد تصرف بصفته ممثال قانونيا ألحد األطراف؛ إذا كانت هناك عالقة تبعية بين القاضي أو زوجه أو ألصوله أو فروعه وأحداألطراف أو زوجه؛\n إذا كانت بين القاضي وأحد األطراف صداقة أو عداوة معروفة؛ إذا كان القاضي هو المشتكي.المادة 34\nتبت في طلب تجريح القضاة بالمحكمة العسكرية هيئة تتكون من مستشار رئيس غرفة\nبمحكمة االستئناف بصفته رئيسا ،ومن مستشار بمحكمة االستئناف بصفته عضوا ،ومن قاض\nعسكري بصفته عضوا."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "ال يجوز ،تحت طائلة البطالن ،أن يكون ضمن أعضاء هيئة الحكم:\n األزواج وأصولهم وأوالدهم؛ األقارب إلى درجة العم أو العمة أو الخال أو الخالة وأوالدهم واألصول؛ األصهار وأصولهم وأوالدهم.المادة 36\nيؤدي القضاة العسكريون والمستشارون العسكريون قبل الشروع في مزاولة مهامهم أمام\nإحدى هيئات الحكم بالمحكمة العسكرية اليمين التالية:\n\" أقسم باهلل العظيم وآخذ العهد على نفسي أمام الوطن والملك بأن أقوم بمهمتي بكل وفاء\nوإخالص وانضباط وتجرد وأن أكتم بكل عناية سر المداوالت وأن أسلك في كل المواقف سبيل\nالنزاهة واالستقامة\"."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يؤدي وفق الكيفية المنصوص عليها في المادة 36أعاله الضباط كتاب الضبط وضباط\nالصف مستكتبو الضبط اليمين التالية:\n\" أقسم باهلل العظيم وآخذ العهد على نفسي أمام الوطن والملك بأن أقوم بمهمتي بكل وفاء\nوإخالص وانضباط وتجرد وأن أراعي الواجبات التي تفرضها على هذه المهمة\".\n\n- 13 -\n\nالقسم الثاني :في التحري عن الجرائم ومعاينتها وفي الشرطة القضائية\nالعسكرية\nالباب األول :في النيابة العامة والشرطة القضائية"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب األول :في النيابة العامة والشرطة القضائية",
      "section": "38",
      "title": "المادة 38",
      "content": "يتولى الوكيل العام للملك لدى المحكمة العسكرية إقامة وممارسة الدعوى العمومية في\nالجرائم التي تدخل في اختصاصه.\nيتلقى لهذا الغرض بصفة خاصة المحاضر والشكايات والوشايات ويتخذ في شأنها ما\nيراه مالئما.\nيأمر الوكيل العام للملك لدى المحكمة العسكرية ضباط الشرطة القضائية بالبحث عن\nالجرائم وعن مرتكبيها وبجمع األدلة المتعلقة بها."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب األول :في النيابة العامة والشرطة القضائية",
      "section": "39",
      "title": "المادة 39",
      "content": "إذا تبين للوكيل العام للملك لدى المحكمة العسكرية بعد االطالع على الوثائق المشار إليها\nفي الفقرة الثانية من المادة 38أعاله ،أن األفعال المرتكبة تكون جريمة ،فله أن يقدم ملتمسا\nبإجراء تحقيق إذا كان التحقيق إلزاميا أو يقوم باإلحالة إلى هيئة الحكم في غير ذلك من الحاالت،\nوإذا تبين له أن األفعال تدخل في اختصاص وكيل الملك فله أن يأمره بتقديم ملتمس بإجراء\nتحقيق أو باإلحالة إلى هيئة الحكم.\nإذا قرر ت هيئة الحكم بمحكمة عادية أو أحد قضاة التحقيق بها أن الجريمة تدخل في\nاختصاص المحكمة العسكرية ،يجب على الوكيل العام للملك لدى المحكمة العسكرية أن يحيل\nالقضية إلى هيئة الحكم بالمحكمة العسكرية أو يأمر وكيل الملك بإحالتها إليها في الحالة األولى\nأو يقدم أو يأمر بتقديم ملتمس بإجراء تحقيق في الحالة الثانية.\nال يمكن لوكيل الملك ،تحت طائلة البطالن ،إجراء أي متابعة إال بناء على أمر بتقديم\nملتمس بإجراء تحقيق أو على أمر باإلحالة إلى هيئة الحكم."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب األول :في النيابة العامة والشرطة القضائية",
      "section": "40",
      "title": "المادة 40",
      "content": "تضم الشرطة القضائية العسكرية باإلضافة إلى الوكيل العام للملك لدى المحكمة\nالعسكرية ونوابه ووكيل الملك ونوابه وقاضي التحقيق العسكري بصفتهم ضباطا سامين\nللشرطة القضائية:\nأوال :ضباط وضباط الصف وقادة فرق الدرك الملكي؛\nثانيا :رؤساء المراكز العسكرية؛\nثالثا :الضباط اإلداريين المحلفين بمختلف مصالح الجيش؛\n\n- 14 -\n\nرابعا :ضباط الدرك الحربي وضباط الصف والدركيين العاملين تحت إمرتهم ،في\nالحاالت المنصوص عليها في المادة 149من هذا القانون.\nتوضع الشرطة القضائية العسكرية تحت سلطة الوكيل العام للملك لدى المحكمة\nالعسكرية."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب األول :في النيابة العامة والشرطة القضائية",
      "section": "41",
      "title": "المادة 41",
      "content": "يجوز لقادة الحاميات وقادة الوحدات ورؤساء المصالح العسكرية القيام شخصيا بجميع\nاألعمال الالزمة للتثبت من الجرائم المرتكبة داخل الثكنات العسكرية أو بمواقع العمليات\nالعسكرية ،والكشف عن مرتكبيها ،ولهم أن يطلبوا من ضباط الشرطة القضائية القيام باألعمال\nالمذكورة.\nيجوز لقادة الوحدات المنفصلة ،التي ال تقل عن سرية ،أن يفوضوا بصفة استثنائية\nسلطاتهم المشار إليها في الفقرة األولى أعاله إلى أحد الضباط الموضوعين تحت إمرتهم."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يتلقى ضباط الشرطة القضائية العسكرية بهذه الصفة الشكايات والوشايات.\nيعمل ضباط الشرطة القضائية إما استنادا إلى التعليمات الصادرة لهم عن الوكيل العام\nللملك لدى المحكمة العسكرية ،أو استنادا إلى األوامر المقدمة لهم من لدن السلطات المنصوص\nعليها في المادتين 39و 41أعاله أو بصفة تلقائية.\nيجب على ضابط الشرطة القضائية الذي أشعر بحالة التلبس بجريمة أن يخبر بها الوكيل\nالعام للملك لدى المحكمة العسكري ة فورا ،وأن ينتقل في الحال إلى مكان ارتكابها إلجراء\nالمعاينات المفيدة ،والمحافظة على األدلة القابلة لالندثار ،وعلى كل ما يمكن أن يساعد على\nإظهار الحقيقة ،وأن يحجز األسلحة واألدوات التي استعملت في ارتكاب الجريمة ،والتي كانت\nمعدة الرتكابها وكذا جميع ما قد يكون ناتجا عن هذه الجريمة والبحث عن مرتكبيها.\nيعرض ضباط الشرطة القضائية األشياء المحجوزة على األشخاص المشتبه في ارتكابهم\nأو مساهمتهم أو مشاركتهم في الجناية أو الجنحة قصد التعرف عليها.\nيجب على ضباط الشرطة القضائية أن ينفذوا األوامر واإلنابات القضائية الصادرة عن\nقضاة التحقيق.\nيحق لضباط الشرطة القضائية أن يطلبوا مباشرة مساعدة القوة العمومية للقيام بمهامهم."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يجوز لضباط الشرطة القضائية العسكرية في حالة التلبس بجريمة أن يلقوا القبض على\nاألشخاص الخاضعين الختصاص المحكمة العسكرية المشتبه بارتكابهم الجريمة على أن\nيقوموا بتقديمهم فورا إلى السلطة العسكرية ويحرروا محضرا بذلك.\n\n- 15 -\n\nيجوز للدرك إلقاء القبض طبق الشكليات المذكورة على األشخاص الذين يوجدون في\nوضعية عسكرية غير قانونية وإخبار النيابة العامة لدى المحكمة العسكرية بجميع اإلجراءات\nالمتخذة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ال يجوز إلقاء القبض في غير حالة التلبس على أي عسكري أو شبه عسكري خاضع\nالختصاص المحكمة العسكرية يوجد في وضعية الخدمة إال بناء على أمر صادر عن الوكيل\nالعام للملك لدى المحكمة العسكرية بعد استشارة رؤساء المعني باألمر."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يودع األشخاص الذين يلقى عليهم القبض في الحاالت المنصوص عليها في المادتين 43\nو 44أعاله تأديبيا وبأمر من السلطة العسكرية ،إما في األماكن التأديبية التابعة للوحدات\nالعسكرية ،وإما بمركز من مراكز الدرك الملكي .غير أنه ال يجوز اتخاذ اإلجراء المذكور إال\nبصفة مؤقتة إلى حين صدور أمر بإيداعهم في السجن."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يجب في غير حالة التلبس على ضباط الشرطة القضائية العسكرية المكلفين بالتثبت من\nوقوع جريمة من اختصاص المحكمة العسكرية أو بإجراء تفتيش في مؤسسات غير عسكرية\nأو في منازل أو محالت خاصة ،ا لحصول على إذن من الجهة القضائية المختصة بالمحاكم\nالعادية من أجل الدخول إلى المؤسسات والمنازل والمحالت المذكورة.\nيجب على الجهة القضائية المختصة أن تستجيب للمطالب المذكورة ،وأن تعين من يمثلها\nلحضور العمليات المطلوب إجراؤها ،وأن تتثبت من الشخص المشتبه فيه.\nيجب في حالة التلبس على الضباط المشار إليهم في الفقرة األولى أعاله عند قيامهم\nباألعمال المذكورة إشعار الجهة القضائية المختصة.\nيجب مباشرة التفتيش وفقا ألحكام المواد من 60إلى غاية 63من القانون المتعلق\nبالمسطرة الجنائية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يجب على ضباط الشرطة القضائية إذا كلفوا بالتثبت من وقوع جريمة من اختصاص\nالمحاكم العادية ،أو بإيقاف مرتكبيها داخل مؤسسات عسكرية ،الحصول على إذن من أجل\nالدخول إلى هذه المؤسسات من السلطة العسكرية المختصة.\nيجب على السلطة العسكرية المختصة أن تستجيب للمطالب المذكورة ،وأن تعين من\nيمثلها لحضور العمليات المطلوب إجراؤها ،وأن تتثبت من الشخص المشتبه فيه.\n\n- 16 -"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "ال يجوز لضباط الشرطة القضائية العسكرية أن يدخلوا إلى منزل شخص إال بحضور\nأحد ضباط الشرطة القضائية ،مع مراعاة أحكام المواد من 60إلى غاية 63من القانون\nالمتعلق بالمسطرة الجنائية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يتقيد ضباط الشرطة القضائية العسكرية عند إنجاز المحاضر بأحكام المادة 24من\nالقانون المتعلق بالمسطرة الجنائية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يقوم ضباط الشرطة القضائية بالبحث عن الجرائم التي تدخل ضمن اختصاص المحكمة\nالعسكرية والتثبت من وقوعها في حالة عدم وجود ضابط للشرطة القضائية العسكرية في\nالمكان عينه."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب على قائد الوحدة أو رئيس مكتب التجنيد في حالة العصيان أن يوجه شكاية يبين\nفيها التاريخ الذي كان يجب على المعني باألمر أن يلتحق فيه بالوحدة المعين فيها.\nترفق بالشكاية الوثائق التالية:\n -1نسخة من تبليغ األمر بااللتحاق الموجه إلى منزل المعني باألمر أو من ورقة\nالسفر؛\n -2نسخة من الوثائق الدالة على أن العاصي لم يصل في التاريخ المحدد إلى الوجهة\nالمحددة له؛\n -3بيان ظروف ارتكاب العصيان؛\n -4بيان أوصاف العاصي.\nتضاف إلى الشكاية نسخة من عقد تجنيده أو إعادة تجنيده ،إذا تعلق األمر بشخص تجند\nطوعا أو بشخص جدد تجنيده ولم يلتحق بوحدته."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يوجه قائد الوحدة التي ينتمي إليها المعني باألمر أو رئيس مكتب التجنيد في حالة فرار\nأحد العسكريين من الجندية شكاية ضده مرفقة بالوثائق التالية:\n -1بيان مفصل عن أوصاف العسكري الفار؛\n -2بيان عن خدماته؛\n -3بيان موجز عن العقوبات الصادرة في حقه؛\n\n- 17 -\n\n -4الئحة األسلحة والمالبس ،وأي شيء آخر من األشياء العسكرية التي أخذها ،وما\nأرجعه منها ،مع بيان وسيلة النقل التي قد يكون أخذها معه؛\n -5الرسائل اإلخبارية التي حررت بشأن الفرار موضحة لظروف وقوعه؛\n -6رسالة إخبارية تعلن إلقاء القبض على العسكري الفار أو حضوره بمحض إرادته؛\n -7محاضر البحث التي تحررها الشرطة القضائية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "توجه فورا المحاضر التي يحررها ضباط الشرطة القضائية العسكرية مرفقة بالوثائق\nوالمستندات إلى الوكيل العام للملك لدى المحكمة العسكرية.\nإذا كانت المحاضر المذكورة محررة من قبل ضباط الشرطة القضائية ،توجه مباشرة\nإلى النيابة العامة بالمحكمة العادية التي تحيلها فورا إلى الوكيل العام للملك لدى المحكمة\nالعسكرية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "إذا تعلق األمر بجريمة يرجع النظر فيها إلى المحاكم العادية ،يرسل الوكيل العام للملك\nلدى المحكمة العسكرية وثائق الملف ومستنداته إلى النيابة العامة لدى المحكمة المختصة مع\nنقل المشتبه فيه إلى الشرطة القضائية التي تعينها النيابة العامة داخل األجل القانوني للحراسة\nالنظرية.\nيجب على النيابة العامة وقضاة التحقيق وضباط الشرطة القضائية إشعار الوكيل العام\nللملك لدى المحكمة العسكرية فورا بكل جريمة ارتكبها أو ساهم أو شارك فيها عسكري أو\nشبه عسكري خاضع الختصاص المحكمة العادية وبكل مقرر يتخذ في حقه .وفي هذه الحالة\nيقوم الوكيل العام للملك لدى المحكمة العسكرية بإشعار الجهات المعنية بما في ذلك الوحدة التي\nينتمي إليها المعني باألمر.\nإذا كان العسكري أو شبه العسكري في مهمة عسكرية فال يعتقل إال بعد استشارة الوكيل\nالعام للملك لدى المحكمة العسكرية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "إذا تعلق األمر بجريمة يرجع النظر فيها إلى المحكمة العسكرية ،فإن الوكيل العام للملك\nلدى المحكمة العسكرية يتخذ في شأنها ما يراه مالئما."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "ال يقبل األمر الصادر عن الوكيل العام للملك لدى المحكمة العسكرية بتقديم ملتمس\nبإجراء تحقيق الطعن باالستئناف ،ويتعين أن تبين فيه بدقة الجرائم موضوع المطالبة بإجراء\nتحقيق والنصوص التشريعية المطبقة عليها.\n\n- 18 -\n\nالباب الثاني :في التحقيق اإلعدادي"
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثاني :في التحقيق اإلعدادي",
      "section": "57",
      "title": "المادة 57",
      "content": "يقوم الوكيل العام للملك لدى المحكمة العسكرية بتقديم ملتمس بإجراء تحقيق في القضايا\nالتي تدخل في اختصاصه ويوجه أمرا إلى وكيل الملك بتقديم ملتمس بإجراء تحقيق في القضايا\nالتي تدخل في اختصاص هذا األخير وذلك في الجرائم التي يكون فيها التحقيق إلزاميا أو مفيدا.\nترفق بالملتمس أو األمر التقارير والمحاضر والوثائق والمستندات واألشياء المحجوزة.\nيوجه الوكيل العام للملك لدى المحكمة العسكرية أو وكيل الملك بها فورا جميع التقارير\nوالمحاضر والوثائق والمستندات واألشياء المحجوزة إلى قاضي التحقيق العسكري رفقة\nالملتمس بإجراء تحقيق."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الثاني :في التحقيق اإلعدادي",
      "section": "58",
      "title": "المادة 58",
      "content": "إذا تعلق األمر بجنحة فإن الوكيل العام للملك لدى المحكمة العسكرية يجوز له أن يأمر\nوكيل الملك بإحالة المتهم مباشرة أمام هيئة الحكم بالمحكمة العسكرية ،إذا أجرت إحدى\nالسلطات المشار إليها في المادة 41أعاله بحثا طبق الشكليات المنصوص عليها قانونا.\nيشعر الوكيل العام للملك لدى المحكمة العسكرية المتهم فورا بحقه في اختيار محام ،فإن\nلم يمارس حقه في االختيار يعين له الوكيل العام للملك لدى المحكمة العسكرية محاميا في إطار\nالمساعدة القضائية بناء على طلبه ليؤازره وينص على ذلك بطرة األمر بالمحاكمة أو قرار\nاإلحالة على الغرفة الجنائية.\nيمكن أيضا للوكيل العام للملك لدى المحكمة العسكرية إحالة القضية إلى هيئة الحكم\nبالمحكمة العسكرية في حالة تلبس بجناية طبقا ألحكام المادة 56من القانون المتعلق بالمسطرة\nالجنائية ،ما عدا إذا تعلق األمر بحاالت التحقيق اإللزامي المنصوص عليها في القانون\nالمذكور.\nيأمر الوكيل العام للملك لدى المحكمة العسكرية عند إحالة المتهم أو األمر بإحالة المتهم\nإلى هيئة الحكم باعتقاله في إحدى المؤسسات السجنية التابعة للمكان الذي يوجد فيه مقر\nالمحكمة العسكرية أو تركه في حالة سراح.\nيبت رئيس هيئة الحكم بالمحكمة العسكرية في طلبات السراح المؤقت المقدمة خالل المدة\nالفاصلة ما بين يوم إصدار األمر باإلحالة والتاريخ المقرر للجلسة األولى."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الثاني :في التحقيق اإلعدادي",
      "section": "59",
      "title": "المادة 59",
      "content": "يمكن لقاضي التحقيق بمجرد توصله بملتمس إجراء تحقيق أن يصدر أمرا بحضور\nالمتهم أو بإحضاره مع األمر بإيداعه في السجن أو بإلقاء القبض عليه عند االقتضاء.\n\n- 19 -"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الثاني :في التحقيق اإلعدادي",
      "section": "60",
      "title": "المادة 60",
      "content": "إذا كان المتهم مودعا بأحد األماكن التأديبية في الوقت الذي وقع فيه إصدار األمر بتقديم\nملتمس بإجراء تحقيق ،فإن قائد الوحدة أو رئيس المصلحة العسكرية يأمر بنقله إلى قاضي\nالتحقيق العسكري الذي له أن يأمر بإيداعه بمؤسسة سجنية تابعة للمكان الذي يوجد فيه مقر\nالمحكمة العسكرية.\nيجب على قاضي التحقيق العسكري أن يجري للمتهم استنطاقا ابتدائيا داخل أجل أربع\nوعشرين ساعة التي تلي إيداعه بالمؤسسة السجنية ،ما لم يكن قد استنطقه من قبل."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يجب على قاضي التحقيق العسكري إذا أصدر أمرا بإحضار المتهم أو بإيداعه في السجن\nأو بإلقاء القبض عليه أن يستنطقه داخل أجل األربع والعشرين ساعة التي تلي إيداعه بالمؤسسة\nالسجنية التابعة للمكان الذي يوجد فيه مقر المحكمة العسكرية إن لم يكن قد استنطقه من قبل."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يتثبت قاضي التحقيق العسكري من هوية المتهم أثناء مثوله األول أمامه ويطلعه على\nالتهم الموجهة إليه ،ويتلقى تصريحاته بعد إشعاره بأنه حر في عدم اإلدالء بأي تصريح ويشار\nإلى ذلك في المحضر.\nيشعر قاضي التحقيق المتهم فورا بحقه في اختيار محام ،فإن لم يمارس حقه في االختيار\nعين له قاضي التحقيق بناء على طلبه محاميا ليؤازره وينص على ذلك في المحضر.\nتضمن اإلجراءات المشار إليها في الفقرتين أعاله بمحضر االستنطاق االبتدائي.\nتحدد بمقرر لجاللة الملك القائد األعلى ورئيس أركان الحرب العامة للقوات المسلحة\nالملكية الئحة المدافعين العسكريين.\nللمتهم ،عال وة على حقه في اختيار محام ،أن يختار أو يطلب تعيين مدافع عنه من بين\nالعسكريين المقيدين في الالئحة المنصوص عليها في الفقرة أعاله .وله أيضا أن يختار مدافعا\nعسكريا من غير المقيدين في الالئحة المذكورة.\nيلتزم المدافعون العسكريون بالمحافظة على سرية التحقيق.\nيحق للمتهم أن يعين أثناء إجراء المسطرة وإلى انتهاء المحاكمة دفاعا غير الذي اختاره\nسابقا أو عين له وجوبا.\nللمحامي وللمدافع االتصال بالمتهم بكل حرية بمجرد الشروع في التحقيق."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "بصرف النظر عن أحكام المادة 62أعاله ،يجوز لقاضي التحقيق العسكري أن يقوم فورا\nبإجراء أي استجواب أو مواجهة ،إذا دعت لذلك حالة االستعجال الناتجة بالخصوص ،إما عن\nظروف شاهد يهدده خطر الموت ،وإما ألن عالمات موجودة أصبحت على وشك االندثار.\n- 20 -\n\nيجب أن ينص في المحضر على أسباب االستعجال."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يتعين على المتهم أن يعلم كتابة الضبط بالمحكمة العسكرية أو مكتب الضبط القضائي\nبالمؤسسة السجنية باسم المحامي أو المدافع الذي وقع اختياره عليه.\nال يجوز االستماع إلى المتهم والطرف المدني أو مواجهتهما إال بحضور دفاع كل منهما،\nأو بعد استدعاء الدفاع بصفة قانونية.\nيستدعى الدفاع قبل كل استنطاق بيومين كاملين على األقل ،إما برسالة مضمونة مع\nإشعار باالستالم ،أو بإشعار يسلم إليه مقابل وصل ما لم يكن قد تم إشعاره في جلسة سابقة\nللتحقيق ،وأثبت ذلك في المحضر.\nال يمكن لدفاع المتهم وال لمحامي الطرف المدني أن يتناوال الكلمة إال لتوجيه أسئلة أثناء\nاستنطاق المتهم أو م واجهته بغيره أو أثناء االستماع إلى الطرف المدني ،بعد أن يأذن لهما\nبذلك قاضي التحقيق ،فإن رفض اإلذن لهما بالكلمة ،تعين تسجيل هذا الرفض واألسئلة في\nالمحضر أو إرفاق نصها به."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يجب أن يوضع ملف القضية برمته رهن إشارة دفاع المتهم قبل كل استنطاق أو مواجهة\nبثالثة أيام على األقل .ويجب إشعار دفاع المتهم فورا بواسطة كاتب الضبط بكل أمر يصدره\nقاضي التحقيق العسكري.\nيجب أن يوضع ملف القضية رهن إشارة محامي الطرف المدني قبل كل استماع أو\nمواجهة بثالثة أيام على األقل."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "تطبق في حالة اإلخالل باإلجراءات المنصوص عليها في الفقرتين األولى والثانية من"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يشرع قاضي التحقيق العسكري بعد االستنطاق االبتدائي في استجواب المتهم تفصيليا\nحول الظروف التي ارتكبت فيها الجريمة ،ويقدم له أدلة اإلثبات ويتلقى تصريحاته واعترافاته\nفي شأن ذلك في محضر االستنطاق.\nيستنطق المتهمون في القضية الواحدة كل على حدة ،على أن تجرى مواجهتهم بعد ذلك.\nيطلع المتهم أو تقرأ عليه في نهاية كل استنطاق تصريحاته المدونة ليتأكد من صحتها،\nثم يمضي على محضر االستنطاق التفصيلي الذي يجري ختمه بإمضائي قاضي التحقيق\nالعسكري وكاتب الضبط.\n- 21 -\n\nتجب اإلشارة في المحضر إلى رفض المتهم اإلمضاء أو إلى أنه ال يحسن التوقيع أو ال\nيستطيع ذلك.\nيمكن للمتهم أن يدلي خالل التحقيق بجميع المستندات والمبررات التي يراها مفيدة للدفاع\nعنه."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "مع مراعاة أحكام المادة 70بعده ،يتم االستماع إلى الشهود وفق أحكام المواد 117إلى\n 133من القانون المتعلق بالمسطرة الجنائية."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يجوز لقاضي التحقيق العسكري بناء على ملتمسات النيابة العامة إذا لم يحضر الشاهد\nبعدما وجه إليه استدعاء ثان ،إما برسالة مضمونة مع إشعار باالستالم أو باستدعاء بلغ بصفة\nقانونية بواسطة عون للتبليغ أو مفوض قضائي أو بطريقة إدارية وبقي دون جدوى ،أن يجبره\nعلى الحضور بواسطة القوة العمومية وأن يصدر في حقه أمرا بأداء غرامة تتراوح بين 1.200\nو 3.600درهم.\nغير أنه يمكن لقاضي التحقيق العسكري إذا حضر الشاهد فيما بعد وقدم اعتذارا أو\nمبررا ،إعفاؤه بناء على ذلك من الغرامة كليا أو جزئيا ،بعد تقديم ملتمس النيابة العامة.\nيمكن بناء على ملتمسات النيابة العامة إصدار العقوبة المذكورة على الشاهد الذي يمتنع\nرغم حضوره عن أداء اليمين أو عن اإلدالء بشهادته ،ويمكن إعفاؤه من الغرامة كليا أو جزئيا\nإذا عدل عن امتناعه قبل انتهاء التحقيق.\nتصدر العقوبة المنصوص عليها في هذه المادة بموجب أمر قضائي غير قابل ألي طعن."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "يمكن لقاضي التحقيق العسكري أن يتخلى عن االستماع إلى الشهود الذين سبق االستماع\nإليهم من قبل قاض."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يمكن لقاضي التحقيق العسكري في أي مرحلة من مراحل التحقيق أن يصدر أمرا بإطالق\nسراح المتهم مؤقتا ،بعد أخذ رأي النيابة العامة.\nيخبر وكيل الملك الوكيل العام للملك لدى المحكمة العسكرية باألمر الصادر بالسراح\nالمؤقت عن المتهم إذا تعلق األمر باختصاصه.\nيصدر قاضي التحقيق العسكري في هذه الحالة أمرا بالسراح المؤقت شريطة أن يحضر\nالمتهم طيلة مراحل التحقيق كلما طلب منه ذلك وأن يحضر جلسة محاكمته ،وإذا لم يلتزم هذا\nاألخير بالحضور بدون عذر مقبول ،ألغي أمر السراح المؤقت بقوة القانون ،ويصدر قاضي\nالتحقيق أو رئيس هيئة الحكم المحالة إليها القضية ،حسب الحالة ،أمرا بإلقاء القبض على\nالمتهم.\n- 22 -\n\nيمكن لهيئة الحكم ،إذا أدين المتهم المفرج عنه طبقا ألحكام الفقرة الثالثة أعاله ،وحكم\nعليه بعقوبة نافذة سالبة للحرية ،أن تأمر بمجرد الحكم عليه بإيداعه في السجن بناء على ملتمس\nمن النيابة العامة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "يمكن لقاضي التحقيق العسكري إذا أصدر أمرا بإيداع المتهم في السجن أو بإلقاء القبض\nعليه وارتأى اإلفراج عنه أن يصدر في حقه أمرا بالسراح المؤقت ،بعد أخذ رأي النيابة العامة.\nيخبر وكيل الملك في هذه الحالة الوكيل العام للملك لدى المحكمة العسكرية باألمر الصادر\nبالسراح المؤقت إذا تعلق األمر باختصاصه.\nيحتفظ قاضي التحقيق العسكري بالحق في إصدار األمر بإيداع المتهم في السجن أو بإلقاء\nالقبض عليه أثناء إجراء التحقيق ،بعد أخذ رأي النيابة العامة ،إذا طرأت ظروف جديدة\nوخطيرة تجعل األمر المذكور ضروريا.\nإذا منحت الغرفة الجنحية العسكرية السراح المؤقت بناء على استئناف أمر صادر عن\nقاضي التحقيق العسكري فال يمكن لهذا األخير إصدار أمر جديد باالعتقال إال إذا سحبت هذه\nالغرفة تمتيع المتهم بقرارها بناء على ملتمسات كتابية للنيابة العامة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يمكن للمتهم أو لدفاعه ،إذا لم يصدر قاضي التحقيق العسكري تلقائيا األمر بالسراح\nالمؤقت ،تقديم طلب في هذا الشأن.\nيجب على قاضي التحقيق العسكري أن يبت في الطلب بقرار معلل داخل خمسة أيام من\nيوم وضع الطلب ،بعد التوصل بملتمسات النيابة العامة ومالحظات المطالب بالحق المدني،\nوفق الشروط واآلجال المنصوص عليها في القانون المتعلق بالمسطرة الجنائية."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "يقبل قرار قاضي التحقيق العسكري في شأن منح السراح المؤقت أو رفضه ،الطعن\nباالستئناف من قبل النيابة العامة أو المتهم داخل أجل أربع وعشرين ساعة تبتدئ من تاريخ\nتبليغ هذا القرار.\nتنظر في االستئناف الغرفة الجنحية العسكرية وفق األحكام المنصوص عليها في القسم\nالرابع من الكتاب األول من القانون المتعلق بالمسطرة الجنائية."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "يبقى المتهم في حالة اعتقال احتياطي إلى أن تبت الغرفة الجنحية العسكرية في االستئناف\nالمقدم أمامها داخل أجل أقصاه 10أيام أو إلى أن ينصرم أجل االستئناف."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "يحق للمتهم المعتقل بعد مثوله األول أمام قاضي التحقيق أن يتصل بدفاعه بكل حرية.\n- 23 -\n\nيمكن لقاضي التحقيق أن يأمر بمنع اتصال المتهم بالغير لمدة خمسة أيام قابلة للتجديد\nمرة واحدة فقط.\nال يسري المنع من االتصال على دفاع المتهم في جميع الحاالت."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "إذا نتج عن التحقيق أن للمتهم مساهمين أو مشاركين يخضعون الختصاص المحكمة\nالعسكرية أحال قاضي التحقيق العسكري نسخة من ملف القضية إلى النيابة العامة.\nإذا نتج عن التحقيق أن للمتهم مساهمين أو مشاركين ال يخضعون الختصاص المحكمة\nالعسكرية أحال قاضي التحقيق العسكري نسخة من ملف القضية إلى النيابة العامة.\nيوجه وكيل الملك فيما يتعلق باختصاصه إلى الوكيل العام للملك لدى المحكمة العسكرية\nنسخة من ملف القضية قصد اتخاذ ما يراه مالئما."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "إذا نتج عن التحقيق أن المتهم يمكن متابعته ألجل جرائم أخرى غير التي وردت في\nملتمس إجراء التحقيق ،فإن قاضي التحقيق العسكري يخبر النيابة العامة.\nيخبر وكيل الملك فيما يتعلق باختصاصه الوكيل العام للملك لدى المحكمة العسكرية بذلك\nللنظر في إصدار أمر بتقديم ملتمس إضافي أو جديد بإجراء تحقيق ،إذا كانت هذه الجرائم\nتدخل ضمن اختصاص المحكمة العسكرية ،وإال أحال القضية إلى الجهة القضائية المختصة."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "يمكن للنيابة العامة أثناء إجراء التحقيق أن تطلع على ملف القضية ،وأن تقدم كل\nالملتمسات التي تراها مفيدة ،ولقاضي التحقيق العسكري أن يعتمدها أو يرفضها بقرار معلل."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "تطبق أحكام القانون المتعلق بالمسطرة الجنائية على األوامر الصادرة عن قاضي التحقيق\nالعسكري المتعلقة بحضور المتهم وبإحضاره وبإيداعه في السجن وبإلقاء القبض عليه.\nيمكن لقاضي التحقيق العسكري أن يعهد بتنفيذ أوامره المشار إليها في الفقرة األولى\nأعاله إلى النيابة العامة.\nتتولى النيابة العامة تبليغ أمر قاضي التحقيق العسكري القاضي باإليداع في السجن إلى\nقائد الوحدة التي ينتمي إليها المتهم."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "يوجه قاضي التحقيق العسكري ملف القضية بمجرد انتهاء التحقيق إلى النيابة العامة التي\nيجب عليها أن تقدم إليه مطالبها داخل أجل ثمانية أيام على األكثر من تاريخ توصلها بالملف.\n\n- 24 -\n\nيجب على قاضي التحقيق العسكري إذا لم يكن المتهم مؤازرا بدفاعه ،أن يطلعه عند\nانتهاء التحقيق على جميع وثائق ومستندات ملف القضية."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "إذا رأى قاضي التحقيق العسكري أن المحكمة العسكرية غير مختصة ،فإنه يصدر قرارا\nبعدم االختصاص يحيل بموجبه الوكيل العام للملك لدى المحكمة العسكرية القضية إلى المحكمة\nالمختصة.\nإذا رأى قاضي التحقيق العسكري أن الفعل ال يكون جناية أو جنحة أو ال تتوفر ضد\nالمتهم دالئل كافية إلثبات التهمة ،أصدر قرارا بعدم المتابعة ،وأمر بإطالق سراح المتهم فورا\nرغم استئناف النيابة العامة ،ما لم يكن معتقال لسبب آخر.\nيبلغ قاضي التحقيق العسكري فورا األمر بالسراح إلى النيابة العامة.\nإذا رأى قاضي التحقيق العسكري أن الفعل يكون جناية أو جنحة من اختصاص المحكمة\nالعسكرية ،أصدر قرارا بإحالة المتهم إلى هذه المحكمة.\nيمكن للنيابة العامة في جميع الحاالت أن تستأنف القرارات القابلة لالستئناف الصادرة\nعن قاضي التحقيق العسكري.\nعالوة على الحاالت المنصوص عليها في القانون المتعلق بالمسطرة الجنائية ،يمكن\nللمتهم أن يستأنف مقررات قاضي التحقيق في الحاالت التالية:\nأوال :إذا اعتبر أن المحكمة العسكرية غير مختصة؛\nثانيا :إذا اعتبر أن الفعل ال يكون جريمة؛\nثالثا :إذا أصدر قاضي التحقيق العسكري قرارا بإحالة القضية إلى المحكمة المختصة\nدون أن يقوم برفع ملفها إلى النيابة العامة قصد االطالع وتقديم ملتمساتها النهائية.\nيمكن للنيا بة العامة وللمتهم تقديم استئنافهما داخل أجل أربع وعشرين ساعة من تاريخ\nالتوصل بمقرر قاضي التحقيق.\nيمكن أيضا للطرف المدني أن يستأنف قرارات وأوامر قاضي التحقيق العسكري وفق\nالشروط والكيفيات المنصوص عليها في المادة 224من القانون المتعلق بالمسطرة الجنائية."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "يمكن أن يقدم طلب السراح المؤقت إلى رئيس هيئة الحكم ابتداء من يوم انتهاء التحقيق\nإلى انعقاد الجلسة في جميع المراحل وذلك إلى حين صدور قرار محكمة النقض في حالة\nالطعن بالنقض .ويبت رئيس هيئة الحكم في هذه الحالة داخل أجل ثمان وأربعين ساعة من\nتاريخ التوصل بالطلب.\nيمكن طلب السراح المؤقت من هيئة الحكم إذا لم يصدر في القضية حكم في التاريخ\nالمحدد النعقاد الجلسة.\n\n- 25 -\n\nيكون القرار الصادر في شأن طلب السراح المؤقت في الحالتين المشار إليهما في الفقرتين\nأعاله قابال للطعن باالستئناف إذا صدر عن غرفة الجنح االبتدائية العسكرية أو غرفة الجنايات\nاالبتدائية العسكرية.\nفي حالة نقض الحكم يطلب إطالق السراح من رئيس هيئة الحكم التي تبت في القضية\nبصفتها محكمة إحالة.\nال يجوز الطعن بالنقض في القرارات المتخذة في طلبات إطالق السراح المؤقت.\nتسري أحكام القانون المتعلق بالمسطرة الجنائية على طلب السراح المؤقت والطعون\nالمقدمة في شأنه ،ما لم تتعارض مع أحكام هذا القانون.\n\nالكتاب الثاني :في الحكم في القضايا المعروضة على المحكمة\nالعسكرية\nالقسم األول :في نظر المحكمة العسكرية ابتدائيا واستئنافيا في القضايا"
    },
    {
      "provision_ref": "art84",
      "chapter": "القسم األول :في نظر المحكمة العسكرية ابتدائيا واستئنافيا في القضايا",
      "section": "84",
      "title": "المادة 84",
      "content": "يمارس وكيل الملك الدعوى العمومية بناء على األوامر بتقديم ملتمس بإجراء تحقيق أو\nبالمحاكمة أو قرار اإلحالة التي يصدرها الوكيل العام للملك لدى المحكمة العسكرية ،أو بناء\nعلى األمر باإلحالة الصادر عن قاضي التحقيق العسكري بها.\nتتم طلبات الحضور واالستدعاءات والتبليغات الموجهة للشهود والمتهمين والمطالبين\nبالحق المدني طبقا للكيفية المنصوص عليها في المادة 32أعاله."
    },
    {
      "provision_ref": "art85",
      "chapter": "القسم األول :في نظر المحكمة العسكرية ابتدائيا واستئنافيا في القضايا",
      "section": "85",
      "title": "المادة 85",
      "content": "في حالة اإلحالة المباشرة إلى هيئة الحكم بالمحكمة العسكرية تبلغ النيابة العامة إلى المتهم\nاالستدعاء في ظرف ثمانية أيام على األقل قبل انعقاد الجلسة ،ويتضمن االستدعاء األمر\nبالحضو ر لدى المحكمة العسكرية ،وتبين التهم التي يحاكم بموجبها المتهم ونصوص القانون\nالمطبقة عليها وأسماء الشهود الذين تريد النيابة العامة أن يستمع إليهم.\nتكون مؤازرة الدفاع إلزامية في الحاالت المنصوص عليها في المادة 316من القانون\nالمتعلق بالمسطرة الجنائية.\nإذا لم يختر المتهم دفاعا له في هذه الحاالت ،فإن النيابة العامة تعين له وجوبا دفاعا طبقا\nللكيفية المنصوص عليها في المادة 62أعاله ،ويجب أن يتضمن االستدعاء إشعار المتهم باسم\nالمدافع المعين ،وإشعاره بأن في إمكانه اختيار دفاع غيره."
    },
    {
      "provision_ref": "art86",
      "chapter": "القسم األول :في نظر المحكمة العسكرية ابتدائيا واستئنافيا في القضايا",
      "section": "86",
      "title": "المادة 86",
      "content": "في حالة صدور قرار باإلحالة عن قاضي التحقيق ،تبلغ النيابة العامة هذا القرار للمتهم.\n\n- 26 -\n\nتبلغ النيابة العامة للمتهم قرار اإلحالة مشفوعا باالستدعاء المشار إليه في الفقرة األولى\nمن المادة 85أعاله ثمانية أيام على األقل قبل انعقاد الجلسة ،ويبلغه أيضا الئحة تتضمن\nاألسماء الشخصية والعائلية للشهود ،ومهنهم ومقر سكناهم ،الذين تريد أن يستمع إليهم.\nيجب على النيابة العامة أن تخبر المتهم تحت طائلة البطالن في الحاالت المنصوص\nعليها في المادة 316من القانون المتعلق بالمسطرة الجنائية ،بأنه إذا لم يختر من يدافع عنه\nفي الجلسة فإن رئيس هيئة الحكم بالمحكمة العسكرية يعين له تلقائيا من يؤازره ،ويجوز للدفاع\nأن يطلع على المسطرة كلها أو جزئها أو أن يطلب تسلم نسخة منها.\nال يمكن أن تسلم أي نسخة من المستندات التي تكتسي صبغة سرية .وفي حالة الخالف\nفي شأن سرية المستندات ،تبت الهيئة المعروضة عليها القضية بمقرر قابل للطعن.\nيجب على المتهم أو دفاعه أن يقدم تصريحا إلى كتابة الضبط بأسماء الشهود الذين يرغب\nفي االستماع إليهم.\nتتولى كتابة الضبط تبليغ هذا التصريح إلى النيابة العامة التي تتولى استدعاءهم.\nيمكن تقديم التصريح بأسماء الشهود أمام هيئة الحكم إلى حين افتتاح المناقشات ،غير أنه\nال يجوز للنيابة العامة وال للمتهم وال للمطالب بالحق المدني في حالة عدم القيام بهذه التبليغات\nأن يأتوا بشاهد ألداء شهادته إال بموافقة رئيس هيئة الحكم.\nيترتب البطالن عن اإلخالل بالحق في تعيين الدفاع واتصاله بالمتهم وحق االطالع على\nالملف المنصوص عليه في هذه المادة وفي المادة 85أعاله."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "تنعقد الجلسة في اليوم والساعة المحددين النعقادها.\nتوضع فوق منصة هيئة الحكم نظائر من هذا القانون ومن القانون المتعلق بالمسطرة\nالجنائية ومن القانون الجنائي.\nتكون الجلسات علنية تحت طائلة البطالن .غير أنه إذا تبين أن في هذه العلنية خطرا على\nاألمن أو األخالق تأمر المحكمة بانعقاد الجلسة بصفة سرية ،وفي جميع الحاالت يصدر الحكم\nعلنيا.\nيمكن للمحكمة أن تمنع نشر بيان عن المناقشات كلها أو بعضها ،ويكون هذا المنع بقوة\nالقانون إذا أمرت المحكمة بانعقاد الجلسة بصفة سرية ،غير أن هذا المنع ال يطبق على الحكم.\nوكل مخالفة للمنع المذكور يعاقب مرتكبوها بالحبس من شهر إلى شهرين وبغرامة يتراوح\nقدرها بين 5000و 50.000درهم مع مصادرة الوسائل المستعملة في ارتكاب الجريمة ،وتتم\nالمتابعة أمام المحكمة العادية طبقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "يتولى رئيس الجلسة مراقبة الجلسة وضبط النظام وتسيير البحث والمناقشات بها ،وله\nمع مراعاة حقوق الدفاع رفض كل ما يرمي إلى إطالتها بدون جدوى وله أن يرفعها مؤقتا.\n- 27 -\n\nيكون العموم مجردا من السالح مالزما الصمت ومبديا االحترام ،وإذا عبر شخص أو\nعدة أش خاص من الحاضرين علنية عن مشاعرهم ،أو أحدثوا اضطرابا أو حرضوا على\nالضوضاء بأي طريقة كانت بقاعة الجلسة أو بأي محل آخر يباشر فيه علنيا تحقيق قضائي،\nيأمر رئيس الهيئة بطردهم ،وذلك بصرف النظر عن المتابعات التي يتعرضون إليها طبقا\nألحكام المادة 89بعده.\nينص في محضر الجلسة على الحادث وعلى أمر الرئيس.\nغير أنه إذا كان المتهم هو الذي أحدث االضطراب ،يأمر الرئيس بطرده من الجلسة،\nوتتابع المناقشات في غيبته ،وتطبق في هذه الحالة أحكام المادة 358من القانون المتعلق\nبالمسطرة الجنائية."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "إذا ارتكبت في قاعة الجلسات مخالفة أو جنحة أو جناية ،يأمر رئيس الجلسة بتحرير\nمحضر في شأنها يتضمن وقائع الحادث وتصريحات مرتكبيها والشهود عند االقتضاء .وتطبق\nأحكام المواد 359أو 360أو 361من القانون المتعلق بالمسطرة الجنائية حسب كل حالة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يأمر رئيس الجلسة بإحضار المتهم الذي يمثل تحت حراسة كافية ،وبدون أصفاد ومؤازرا\nبدفاعه.\nيسأل الرئيس المتهم عن اسمه الشخصي والعائلي وسنه ومهنته ومكان إقامته ومكان\nوالدته ،وإذا امتنع المتهم عن الجواب ،أخذت المسطرة مجراها العادي."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "إذا امتنع المتهم المعتقل عن الحضور يوجه له عن طريق عون للقوة العمومية يعين لهذا\nالغرض من قبل رئيس الجلسة إنذار يدعى فيه باسم القانون لالمتثال إلى العدالة ،ويحرر العون\nمحضرا يتضمن اإلنذار وجواب المتهم.\nإذا لم يمتثل المتهم لإلنذار يمكن لرئيس الجلسة أن يصدر أمرا بإحضاره أمام المحكمة،\nويجوز له أيضا أثناء الجلسة بعد تالوة المحضر المتضمن لعدم امتثاله أن يصدر األمر\nبالشروع في إجراء المناقشات.\nيتلو كاتب الضبط عقب كل جلسة على مسمع المتهم المتغيب في مكان وجوده ،وباللغة\nالتي يفهمها أو عن طريق ترجمتها بواسطة ترجمان ،ما يتضمنه محضر المناقشات ومرافعات\nالنيابة العامة واألحكام الصادرة والتي تكون كلها بمثابة حضورية."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "إذا ارتكب المتهم العسكري أو شبه العسكري جريمة ضد هيئة الحكم أو أحد أعضائها\nيترتب عنها عنف أو إهانة أو تهديد باألقوال أو باألفعال ،يحكم عليه بالعقوبات المقررة على\nمرتكبي هذه الجرائم ضد رؤسائهم أثناء القيام بالخدمة.\n- 28 -\n\nتجري على العقوبات المحكوم بها طبقا ألحكام هذه المادة والمادة 89أعاله قاعدة عدم\nضم العقوبات."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "يتلو كاتب الضبط على مسمع المحكوم عليه الحكم الصادر في الحاالت المنصوص عليها\nفي المادتين 88و 92أعاله ويخبره بحق الطعن في الحكم ،ثم يحرر محضرا يتضمن كل ما\nذكر .وكل ذلك تحت طائلة البطالن."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "يأمر رئيس الجلسة كاتب الضبط بتالوة قرار إحالة المتهم أمام المحكمة العسكرية،\nوالوثائق التي يرى أنه من الضروري إطالع المحكمة عليها ،ويذكر المتهم بالجريمة المتابع\nمن أجلها ،ويشعره بأن القانون يخوله الحق في قول كل ما هو مفيد للدفاع عن نفسه."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "يتلو كاتب الضبط الئحة الشهود الذين يتعين االستماع إليهم ،إما بناء على ملتمس النيابة\nالعامة ،وإما بطلب من المتهم أو المطالب بالحق المدني أو دفاعهما.\nال يمكن أن تحتوي هذه الالئحة إال على الشهود الذين بلغت أسماؤهم النيابة العامة\nواألطراف ،دون اإلخالل بالحق المخول لرئيس الجلسة طبقا ألحكام المادة 97بعده.\nيجوز للنيابة العامة وللمتهم وللمطالب بالحق المدني ودفاعهما أن يتعرضوا على\nاالستماع إلى شاهد ،وتبت المحكمة فورا في هذا التعرض."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "يجب تحت طائلة السقوط ،أن تقدم قبل كل دفاع في جوهر الدعوى ،ودفعة واحدة ،طلبات\nاإلحالة بسبب عدم االختصاص ،ما لم تكن بسبب نوع الجريمة ،وأنواع الدفع المترتبة إما عن\nبطالن االستدعاء أو بطالن المسطرة المجراة سابقا والمسائل المتعين فصلها أوليا.\nيتعين على المحكمة البت في هذه الطلبات فورا ،ولها بصفة استثنائية تأجيل النظر فيها\nبقرار معلل إلى حين البت في الجوهر.\nتواصل المحكمة المناقشات ،ويبقى حق الطعن محفوظا ليستعمل في آن واحد مع الطعن\nفي الحكم الذي يصدر في جوهر الدعوى.\nإذا كان الحكم في موضوع القضية مرتبطا بمسألة أولية من اختصاص محكمة عادية،\nتؤجل المحكمة العسكرية نظرها في الموضوع إلى حين الفصل في المسألة المذكورة."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "تسند إلى رئيس الجلسة سلطة تقديرية لتسيير الجلسة والكشف عن الحقيقة ،ويمكنه أثناء\nالبحث والمناقشات أن يأمر باإلدالء بأي حجة يرى أنها مفيدة إلظهار الحقيقة ،وأن يستدعي\nكل شخص يرى االستماع إليه الزما ولو اقتضى ذلك إصدار أمر بحضوره أو بإحضاره.\n- 29 -\n\nيمكن للرئيس إذا طلبت النيابة العامة أو المتهم أو المطالب بالحق المدني أو دفاعهما أثناء\nالمناقشات االستماع إلى شهود جدد ،أن يقرر االستماع إليهم أو يرفض ذلك."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "يمكن للمحكمة العسكرية ،إذا لم يحضر أحد الشهود أن تشرع في البحث والمناقشات\nرغم غيابه ،غير أن شهادته تتلى إذا كان قد أداها أثناء إجراء البحث أو التحقيق ،إن طلب ذلك\nالدفاع أو ممثل النيابة العامة."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "إذا ظهر لهيئة الحكم من خالل البحث والمناقشات أن شاهدا شهد بالزور ،لرئيس الجلسة\nأن يأمر ك اتب الضبط بتحرير محضر في الموضوع ويحال فورا للنيابة العامة التخاذ ما تراه\nمالئما."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "تطبق أمام المحكمة العسكرية أحكام القانون المتعلق بالمسطرة الجنائية فيما يخص\nاالستماع إلى الشهود ،ما لم تتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "يتابع البحث والمناقشات بدون انقطاع ،وللرئيس إيقافهما في الوقت الالزم للراحة ،مع\nمراعاة أحكام المادة 88أعاله.\nيمكن أيضا إيقاف البحث والمناقشات إذا لم يحضر أحد الشهود وكانت شهادته جوهرية،\nأو إذا صدر األمر بإلقاء القبض على شاهد ظهر أنه شهد زورا ،أو عند وجود حادث هام يجب\nإيضاحه."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "تطبق أمام المحكمة العسكرية أحكام القانون المتعلق بالمسطرة الجنائية فيما يخص\nالقواعد الخاصة بسير الجلسة أمام جميع هيئاتها ،ما لم تتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "ال تتقيد هيئة الحكم بتكييف الجريمة المحالة إليها ،ويجب عليها أن تكيف قانونيا األفعال\nالتي تحال إليها ،وأن تطبق عليها النصوص القانونية المتالئمة مع نتيجة بحث القضية بالجلسة.\nغير أنه إذا تبين من البحث المذكور وجود ظرف أو عدة ظروف مشددة لم تضمن في\nاالستدعاء المباشر أو قرار اإلحالة ،فال يجوز لهيئة الحكم أن تأخذ بها إال بعد تقديم ملتمسات\nالنيابة العامة وإيضاحات الدفاع.\n\n- 30 -"
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "يأمر الرئيس بإخراج المتهم ،ويتوجه القضاة إلى قاعة المداوالت وإذا لم تسمح تهيئة\nاألماكن بإجراء المداوالت يأمر الرئيس بإخراج الحاضرين.\nال يمكن للقضاة في الحالة المشار إليها في الفقرة األولى أعاله ،أن يتصلوا بأي أحد وال\nأن يفترقوا قبل أن يصدر الحكم وتجرى مداوالتهم بدون حضور ممثل النيابة العامة وكاتب\nالضبط ،وتوضع أمامهم مستندات المسطرة ،غير أنه ال يمكنهم االطالع على أي مستند لم\nيسبق أن اطلع عليه الدفاع والنيابة العامة."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "تكون جميع األوامر واألحكام والقرارات الصادرة عن هيئات الحكم بالمحكمة العسكرية\nمعللة بأسباب ومحررة قبل النطق بها."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "تتقيد هيئة الحكم فيما يخص منح ظروف التخفيف وإيقاف التنفيذ باألحكام المنصوص\nعليها في القانون الجنائي ،مع مراعاة ما يلي:\n -1إذا كانت العقوبة المقررة هي اإلعدام بدون تجريد من الرتبة ،تطبق المحكمة\nعقوبة السجن المؤبد أو السجن من عشرين إلى ثالثين سنة ،وإذا كان المتهم\nضابطا أو ضابط صف ،يحكم عليه بالخلع وبعقوبة تتراوح بين خمسة وعشر\nسنوات سجنا؛\n -2إذا كانت العقوبة المقررة هي الخلع فإن المحكمة تحكم بفقدان الرتبة.\nال يجوز للمحكمة أن تعوض عقوبة الحبس بالغرامة ،إال في الحاالت التي يسمح بها\nالقانون."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "إذا ثبت أن المتهم ارتكب عدة جرائم ،يحكم عليه بعقوبة واحدة سالبة للحرية ال تتجاوز\nمدتها الحد األقصى المقرر قانونا للمعاقبة عن الجريمة األشد."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "يقوم الرئيس بقراءة منطوق الحكم في جلسة علنية.\nإذا صرحت المحكمة بأن المتهم لم يرتكب أي جريمة تحكم ببراءته ،ويأمر الرئيس\nبإطالق سراحه فورا إن لم يكن معتقال لسبب آخر.\nإذا قضت المحكمة بإدانة المتهم ،تحكم عليه بالعقوبات والتدابير الوقائية عند االقتضاء.\n\n- 31 -"
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "إذا كان المحكوم عليه عضوا في هيئة األوسمة المنصوص عليها في الظهير الشريف\nرقم 1.00.218الصادر في 2ربيع األول 5( 1421يونيو 7)2000المتعلق بأوسمة المملكة\nأو حامال ألحد هذه األوسمة ،يصدر الحكم في الحاالت التي ينص عليها القانون بأن يفقد\nالمحكوم عليه عضويته في الهيئة أو يفقد األوسمة التي يحملها."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "المادة 110",
      "content": "إذا صدر الحكم باإلدانة ،يحكم على المتهم بأداء مصاريف الدعوى ويمكن للمحكمة أن\nتأمر بمصادرة األشياء واألدوات المحجوزة أو بردها ،وتبت المحكمة في مطالب الطرف\nالمدني."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "يجب أن يستهل كل أمر أو حكم أو قرار بالصيغة اآلتية :المملكة المغربية -باسم جاللة\nالملك وطبقا للقانون.\nويجب أن يحتوي على ما يأتي:\n -1بيان الهيئة القضائية التي أصدرته؛\n -2تاريخ صدوره؛\n -3بيان أطراف الدعوى المحكوم فيها مع تعيين اإلسم العائلي والشخصي للمتهم\nو تاريخ ومكان والدته ومهنته ومحل إقامته وسوابقه القضائية إن وجدت ورقم\nالبطاقة الوطنية للتعريف؛\n -4كيفية وتاريخ االستدعاء الموجه لألطراف إن اقتضى الحال؛\n -5بيان الوقائع موضوع المتابعة وتاريخها ومكان اقترافها؛\n -6حضور األطراف أو غيابهم وكذا تمثيلهم إن اقتضى الحال والصفة التي حضروا\nبها ومؤازرة المحامي؛\n -7حضور الشهود والخبراء والتراجمة عند االقتضاء؛\n -8األسباب الواقعية والقانونية التي ينبني عليها األمر أو الحكم أو القرار ولو في\nحالة البراءة؛\n -9بيان مختلف أنواع الضرر التي قبل التعويض عنها في حالة مطالبة طرف مدني\nبالتعويض عن الضرر الحاصل بسبب الجريمة؛\n -10تعليل وقف تنفيذ العقوبة عند االقتضاء؛\n -11منطوق األمر أو الحكم أو القرار؛\n -7الجريدة الرسمية عدد 4810بتاريخ 3ربيع اآلخر 6( 1421يوليو ،)2000ص 1927كما تم تغييره وتتميمه.\n\n- 32 -\n\n -12تصفية المصاريف مع تحديد مدة اإلكراه البدني إن اقتضى الحال؛\n -13أسماء القضاة المدنيين والعسكريين والمستشارين العسكريين الذين أصدروا\nاألمر أو الحكم أو القرار واسم ممثل النيابة العامة وكاتب الضبط؛\n -14توقيع الرئيس الذي تال األمر أو الحكم أو القرار وتوقيع كاتب الضبط الذي\nحضر الجلسة."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "يتلو كاتب الضبط بعد النطق بالحكم من قبل رئيس الهيئة وانسحابه مع أعضائها ،على\nالمحكوم عليه بحضور النيابة العامة وأمام الحرس الحامل للسالح منطوق الحكم ويخبره\nباآلجال المخولة له قانونا للطعن فيه.\nيحرر كاتب الضبط محضرا يتضمن كل ما ذكر ،ويوقع عليه باإلضافة إلى المتهم وكيل\nالملك وكاتب الضبط.\nإذا رفض المتهم التوقيع ،أشار كاتب الضبط إلى ذلك بالمحضر."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "إذا ظهرت من خالل الوثائق والمستندات المدلى بها أو من خالل االستماع إلى الشهود\nأثناء المناقشات أنه يمكن إضافة متابعة جديدة للمتهم من أجل جرائم أخرى غير الجرائم التي\nيحاكم من أجلها ،تحيل المحكمة العسكرية بناء ع لى طلب من النيابة العامة المحكوم عليه إلى\nهذه األخيرة التخاذ ما تراه مالئما.\nإذا كان قد صدر حكم بإدانة المتهم يؤجل تنفيذه بقوة القانون.\nإذا صدر حكم ببراءة المتهم أو بإعفائه تبت هيئة الحكم في اعتقال المتهم إلى حين اتخاذ\nقرار في الجرائم الجديدة المكتشفة."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "تكون المقررات القضائية الصادرة عن المحكمة العسكرية في ماعدا المقررات الصادرة\nبناء على المسطرة الغيابية أو غيابيا طبقا ألحكام المواد 115إلى 118بعده ،حضورية أو\nبمثابة حضورية.\nمع مراعاة أحكام المادتين 91و 93أعاله والمادتين 313و 314من القانون المتعلق\nبالمسطرة الجنائية ،ال يجوز للمتهم في أي حال من األحوال أن يصرح بتغيبه بعد مثوله أمام\nالمحكمة وتكون المناقشات حضورية.\nال يمكن الطعن بالتعرض إال في األحكام الغيابية.\n\n- 33 -\n\nالقسم الثاني :في الحكم الغيابي والمسطرة الغيابية"
    },
    {
      "provision_ref": "art115",
      "chapter": "القسم الثاني :في الحكم الغيابي والمسطرة الغيابية",
      "section": "115",
      "title": "المادة 115",
      "content": "استثناء من أحكام المواد 84و 85و 86من هذا القانون ،إذا تعذر إلقاء القبض على المتهم\nوإحالته في حالة اعتقال إلى المحكمة العسكرية أو إذا فر بعد إحالته في حالة اعتقال ،يصدر\nرئيس هيئة الحكم بالمحكمة العسكرية بطلب من النيابة العامة أمرا يبين فيه الجريمة التي\nترتبت عنها المتابعة وينص في ه على وجوب حضور المتهم داخل أجل ثمانية أيام ابتداء من\nالتاريخ الذي استكملت فيه إجراءات نشر األمر المذكور.\nيخفض هذا األجل إلى أربعة أيام وقت الحرب أو عند إعالن حالة الحصار على التراب\nالذي ارتكبت فيه الجريمة.\nإذا كان الفعل المنسوب للمتهم جنحة فإن األمر ينشر بنفس الطريقة التي يتم بها تبليغ\nالحكم للمتهم آلخر محل معروف لسكناه وبإطالع الوحدة التي ينتمي إليها لتقوم بإشهاره عن\nطريق األمر اليومي عند االقتضاء بين العسكريين.\nإذ كان الفعل المنسوب للمتهم جناية فإن نشر األمر يتضمن عالوة على ما ذكر تعليقه\nبباب محل سكنى ال متهم وبكل من مقر السلطة اإلدارية المحلية لسكناه وبباب المحكمة\nالعسكرية.\nتوجه النيابة العامة نسخة من األمر إذا كان الفعل يكون جناية إلى مصلحة مديرية أمالك\nالدولة الواقع بدائرة نفوذها محل سكنى المتهم المتغيب."
    },
    {
      "provision_ref": "art116",
      "chapter": "القسم الثاني :في الحكم الغيابي والمسطرة الغيابية",
      "section": "116",
      "title": "المادة 116",
      "content": "إذا حضر المتهم قبل انتهاء األجل المنصوص عليه في المادة 115أعاله ال يجوز أن\nيحال إلى المحكمة العسكرية إال بعد القيام بشكليات اإلحالة المنصوص عليها في المواد 84\nو 85و 86من هذا القانون .وإذا لم يحضر فإن المحكمة تصدر في حقه بمجرد انتهاء األجل\nالمذكور بناء على ملتمسات النيابة العامة حكما غيابيا أو حكما بناء على المسطرة الغيابية\nحسب الحالة.\nال يمكن للدفاع أن يؤازر المتهم المتغيب سواء كانت القضية جنحية أو جنائية ،ما عدا\nفي حالة تطبيق الفقرة الثانية من المادة 446من القانون المتعلق بالمسطرة الجنائية.\nتتلى أثناء الجلسة جميع التقارير والمحاضر وشهادة الشهود ومضمن أوراق التحقيق\nاألخرى ،ويصدر المقرر وفق الشكليات العادية ،ويعلن عنه في األمر اليومي للوحدة أو الحامية\nالعسكرية التي ينتمي إليها المتهم ،وإذا كانت العقوبة تتعلق بجناية يعلق القرار بكل من مقر\nالسلطة اإلدارية المحلية لسكناه وبباب المحكمة العسكرية.\nيح رر كل من كاتب الضبط وممثل السلطة اإلدارية محضرا كل واحد فيما يخصه.\nتوجه النيابة العامة ملخصا من المقرر الصادر بناء على المسطرة الغيابية إلى مصلحة\nمديرية أمالك الدولة الواقع بدائرة نفوذها محل سكنى المتهم المحكوم عليه.\n\n- 34 -\n\nيبلغ المقرر الغيابي أو الصادر بناء على المسطرة الغيابية إلى المحكوم عليه أو إلى محل\nسكناه."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "المادة 117",
      "content": "ال يجوز الطعن باالستئناف والنقض في المقررات الصادرة بناء على المسطرة الغيابية\nإال من قبل النيابة العامة والطرف المدني فيما يتعلق بحقوقه.\nتطبق أحكام المادة 449من القانون المتعلق بالمسطرة الجنائية فيما يخص الجنايات على\nالمقررات التي تصدرها المحكمة العسكرية بناء على المسطرة الغيابية."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "إذا حضر المحكوم عليه بناء على المسطرة الغيابية أو إذا ألقي عليه القبض ،تطبق عليه\nأحكام المادة 146من هذا القانون.\nإذا حضر المحكوم عليه بناء على المسطرة الغيابية وحكم من جديد ببراءته أو إعفائه،\nيحكم عليه بالمصاريف المترتبة عن المحاكمة الغيابية ،ما لم تعفه المحكمة من ذلك.\nتأمر المحكمة كذلك بنشر المقررات القضائية الصادرة لفائدة المحكوم عليه بناء على\nمسطرة غيابية بواسطة وسائل اإلشهار المنصوص عليها في المادة 116أعاله.\n\nالقسم الثالث :في طرق الطعن\nالباب األول :في التعرض"
    },
    {
      "provision_ref": "art119",
      "chapter": "الباب األول :في التعرض",
      "section": "119",
      "title": "المادة 119",
      "content": "يجوز للمتهم في حالة صدور حكم غيابي أن يقدم تعرضه على هذا الحكم خالل أجل\nعشرة أيام الموالية للتبليغ المنصوص عليه في الفقرة األخيرة من المادة 116أعاله وإذا انقضى\nهذا األجل ولم يقدم أي تعرض يكون الحكم بمثابة حضوري.\nغير أنه في هذه الحالة إذا لم يبلغ الحكم للمحكوم عليه نفسه أو لم يثبت من وثائق الملف\nأن المحكوم عليه قد اطلع عليه ،يقبل التعرض إلى أن تنصرم اآلجال المقررة لتقادم العقوبة."
    },
    {
      "provision_ref": "art120",
      "chapter": "الباب األول :في التعرض",
      "section": "120",
      "title": "المادة 120",
      "content": "إذا صدر حكم غيابي على شخص لعصيانه لقانون التجنيد وثبت فيما بعد لدى وكيل الملك\nبالمحكمة العسكرية التي بتت في القضية أن المحكوم عليه المتغيب لم يستدع إلى الخدمة\nالعسكرية أو لم يعد استدعاؤه إليها بصفة قانونية ،يمكن لوكيل الملك أن يتعرض على الحكم\nالغيابي ضمن الشروط التي يتعرض فيها المحكوم عليه غيابيا وتبت المحكمة العسكرية في\nالقضية في أقرب جلساتها.\n\n- 35 -\n\nالباب الثاني :في االستئناف"
    },
    {
      "provision_ref": "art121",
      "chapter": "الباب الثاني :في االستئناف",
      "section": "121",
      "title": "المادة 121",
      "content": "يمكن للنيابة العامة وللمتهم وللمطالب بالحق المدني وللمسؤول عن الحقوق المدنية\nاستئناف المقررات الباتة في الجوهر الصادرة عن غرفة الجنح االبتدائية العسكرية وغرفة\nالجنايات االبتدائية العسكرية أمام المحكمة العسكرية.\nيقدم االستئناف أمام غرفة الجنح االستئنافية العسكرية بالمحكمة نفسها بالنسبة الستئناف\nاألحكام الصادرة عن غرفة الجنح االبتدائية العسكرية وأمام غرفة الجنايات االستئنافية\nالعسكرية بالنسبة لألحكام الصادرة عن غرفة الجنايات االبتدائية العسكرية.\nتسري على آجال الطعن باالستئناف وكيفيته وآثاره أحكام القانون المتعلق بالمسطرة\nالجنائية.\nيمكن أيضا الطعن باالستئناف في القرارات الباتة في االعتقال االحتياطي أو في الوضع\nتحت المراقبة القضائية.\n\nالباب الثالث :في الطعن بالنقض"
    },
    {
      "provision_ref": "art122",
      "chapter": "الباب الثالث :في الطعن بالنقض",
      "section": "122",
      "title": "المادة 122",
      "content": "تكون المقررات الصادرة عن المحكمة العسكرية قابلة للطعن بالنقض أمام محكمة النقض\nداخل أجل عشرة أيام من يوم صدور المقرر المطعون فيه وفق األسباب والشروط المنصوص\nعليها في القانون المتعلق بالمسطرة الجنائية ،مع مراعاة أحكام المواد 123إلى 130بعده."
    },
    {
      "provision_ref": "art123",
      "chapter": "الباب الثالث :في الطعن بالنقض",
      "section": "123",
      "title": "المادة 123",
      "content": "يوجه الوكيل العام للملك لدى محكمة النقض عند رفض طلب الطعن ،الحكم ووثائق\nالقضية ومستنداتها إلى الوكيل العام للملك لدى المحكمة العسكرية.\nغير أنه في حالة رفض طلب الطعن مع قرينة على وجود خطأ قضائي ،يجوز لمحكمة\nالنقض أن تصدر قرارا بتأجيل التنفيذ طبق الشروط المبينة بعده.\nكل قرار تصدره محكمة النقض بتأجيل تنفيذ الحكم الصادر من المحكمة العسكرية يوجهه\nفورا الوكيل العام للملك لدى محكمة النقض إلى وكيل الملك إذا تعلق األمر باختصاصه أو\nالوكيل العام للملك لدى المحكمة العسكرية فيما يخصه.\nتطبق في شأن المراجعة األحكام المنصوص عليها في القانون المتعلق بالمسطرة\nالجنائية."
    },
    {
      "provision_ref": "art124",
      "chapter": "الباب الثالث :في الطعن بالنقض",
      "section": "124",
      "title": "المادة 124",
      "content": "يتعين على محكمة النقض في حالة إلغاء المقرر من أجل عدم االختصاص ،أن تحيل\nالقضية إلى المحكمة المختصة.\n- 36 -"
    },
    {
      "provision_ref": "art125",
      "chapter": "الباب الثالث :في الطعن بالنقض",
      "section": "125",
      "title": "المادة 125",
      "content": "يوجه الوكيل العام للملك لدى محكمة النقض فورا وثائق القضية ومستنداتها ،مصحوبة\nبنسخة تنفيذية من القرار الصادر باإللغاء ،إلى النيابة العامة لدى المحكمة العادية المحالة إليها\nالقضية أو إلى النيابة العامة لدى المحكمة العسكرية."
    },
    {
      "provision_ref": "art126",
      "chapter": "الباب الثالث :في الطعن بالنقض",
      "section": "126",
      "title": "المادة 126",
      "content": "يأمر الوكيل العام للملك لدى المحكمة العسكرية بإطالق سراح المحكوم عليه في حالة\nإلغاء المقرر بدون إحالة الدعوى إلى محكمة أخرى أو يجعله رهن إشارة المحكمة المحال\nإليها."
    },
    {
      "provision_ref": "art127",
      "chapter": "الباب الثالث :في الطعن بالنقض",
      "section": "127",
      "title": "المادة 127",
      "content": "إذا ألغت محكمة النقض مقررا بسبب خرق اإلجراءات الجوهرية للمسطرة ،فإن الوكيل\nالعام للملك لدى محكمة النقض يوجه نسخة من القرار الصادر في هذا الشأن إلى وزير العدل."
    },
    {
      "provision_ref": "art128",
      "chapter": "الباب الثالث :في الطعن بالنقض",
      "section": "128",
      "title": "المادة 128",
      "content": "إذا لم تصرح محكمة النقض بإلغاء المقرر إال بسبب تطبيق خاطئ للعقوبة المقررة\nللجرائم المحكوم على المتهم من أجل ارتكابها ،يبقى التصريح بإدانة المتهم ووجود الظروف\nالمشددة أو المخففة ساري المفعول وال تبت المحكمة العسكرية إال في تطبيق العقوبة."
    },
    {
      "provision_ref": "art129",
      "chapter": "الباب الثالث :في الطعن بالنقض",
      "section": "129",
      "title": "المادة 129",
      "content": "إذا ألغت محكمة النقض مقررا صادرا عن المحكمة العسكرية ،أحالت الدعوى\nواألطراف إلى المحكمة نفسها مركبة من هيئة أخرى.\nيتعين على المحكمة العسكرية التي أحيلت إليها القضية بعد النقض أن تلتزم بقرار محكمة\nالنقض فيما يرجع إلى النقطة القانونية التي بتت فيها .وإذا تعلق األمر بتطبيق العقوبة ،يجب\nعليها أن تتبنى التأويل األصلح للمتهم."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "المادة 130",
      "content": "تطبق أحكام المواد 558إلى 562من القانون المتعلق بالمسطرة الجنائية في شأن طلبات\nالنقض المرفوعة لفائدة القانون على المقررات الصادرة عن المحكمة العسكرية.\n\nالباب الرابع :في طلبات المراجعة"
    },
    {
      "provision_ref": "art131",
      "chapter": "الباب الرابع :في طلبات المراجعة",
      "section": "131",
      "title": "المادة 131",
      "content": "تطبق المسطرة المنصوص عليها في المادة 566وما يليها من القانون المتعلق بالمسطرة\nالجنائية على طلبات المراجعة التي تقدم في شأن المقررات الصادرة عن المحكمة العسكرية.\n\n- 37 -"
    },
    {
      "provision_ref": "art132",
      "chapter": "الباب الرابع :في طلبات المراجعة",
      "section": "132",
      "title": "المادة 132",
      "content": "إذا أبطلت محكمة النقض ،بموجب أحكام المادتين 570و 571من القانون المتعلق\nبالمسطرة الجنائية مقررا صادرا عن المحكمة العسكرية ،وأمرت بإجراء مناقشات جديدة لدى\nالمحكمة نفسها المركبة هيئتها من قضاة آخرين ،يجب على هذه المحكمة أن تتقيد فيما يخص\nموضوع التهمة بالنقط المبينة في قرار محكمة النقض.\nتتخذ النيابة العامة بعد تبليغها بالقرار الصادر عن محكمة النقض التدابير الالزمة النعقاد\nالمحكمة العسكرية.\nتكون إجراءات البحث والتحري األولى أساسا للمسطرة موضوع اإلحالة.\nغير أنه يجوز للرئيس بمقتضى سلطته التقديرية أن يجري قبل انعقاد الجلسة تحقيقا\nتكميليا أو يكلف بذلك أحد أعضاء الهيئة بمساعدة كاتب الضبط بالمحكمة العسكرية.\nيجري التحقيق التكميلي وفق الكيفيات الخاصة بالتحقيق اإلعدادي المنصوص عليها في\nهذا القانون وأحكام القسم الثالث من الكتاب األول من القانون المتعلق بالمسطرة الجنائية.\nيجب أن توضع جميع الوثائق والمستندات رهن إشارة الدفاع لالطالع عليها ويدلى بها\nأثناء المناقشات."
    },
    {
      "provision_ref": "art133",
      "chapter": "الباب الرابع :في طلبات المراجعة",
      "section": "133",
      "title": "المادة 133",
      "content": "إذا تبين من المناقشات أنه يمكن متابعة المتهم ألجل ارتكابه أفعاال غير التي توبع من\nأجلها ،يتم إعمال أحكام المادة 113أعاله.\nال يجوز أن تضاف المتابعة الجديدة إلى المتابعة التي جرت في شأنها المناقشات ،ويجب\nأن تتم المحاكمة في هذه المتابعة بصفة منفصلة عن األخرى.\nإذا صدر حكم ببراءة المتهم ،فإن المحكمة تحكم على إثر مسطرة المراجعة بأداء\nتعويضات عن الضرر تمنح طبقا لألحكام المنصوص عليها في القانون المتعلق بالمسطرة\nالجنائية.\n\nالكتاب الثالث :في تنفيذ المقررات القضائية والسجل العدلي ورد\nاالعتبار واإلفراج المقيد بشروط"
    },
    {
      "provision_ref": "art134",
      "chapter": "الكتاب الثالث :في تنفيذ المقررات القضائية والسجل العدلي ورد",
      "section": "134",
      "title": "المادة 134",
      "content": "إذا لم يطعن باالستئناف أو بالنقض في المقرر الصادر عن المحكمة العسكرية ،ينفذ\nالمقرر المذكور عقب أربع وعشرين ساعة التي تلي انتهاء األجل المحدد للطعن ،مع مراعاة\nأحكام المادة 136بعده في حالة الحكم باإلعدام.\nيوقف تقديم الطعن تنفيذ المقرر.\n\n- 38 -"
    },
    {
      "provision_ref": "art135",
      "chapter": "الكتاب الثالث :في تنفيذ المقررات القضائية والسجل العدلي ورد",
      "section": "135",
      "title": "المادة 135",
      "content": "ينفذ المقرر الصادر باإلدانة ،إذا رفضت محكمة النقض طلب الطعن ،داخل أجل األربع\nوالعشرين ساعة الموالية للتوصل بالقرار القاضي برفض الطعن ،مع مراعاة أحكام المادة\n 136بعده في حالة الحكم باإلعدام وكذلك أحكام الفصلين 32و 33من القانون الجنائي."
    },
    {
      "provision_ref": "art136",
      "chapter": "الكتاب الثالث :في تنفيذ المقررات القضائية والسجل العدلي ورد",
      "section": "136",
      "title": "المادة 136",
      "content": "تنفذ النيابة العامة قرارات رفض الطعن الصادرة عن محكمة النقض أو المقررات\nالصادرة عن المحكمة العسكرية داخل اآلجال المحددة في المادتين 134و 135أعاله طبقا\nللمسطرة المنصوص عليها في المادة 138بعده.\nال يمكن تنفيذ الحكم باإلعدام إال بعد رفض طلب العفو الواجب تقديمه قانونا."
    },
    {
      "provision_ref": "art137",
      "chapter": "الكتاب الثالث :في تنفيذ المقررات القضائية والسجل العدلي ورد",
      "section": "137",
      "title": "المادة 137",
      "content": "يمكن لهيئة الحكم أن تأمر بصفة استثنائية تقتضيها ضرورة الخدمة بتأجيل تنفيذ الحكم\nمؤقتا بطلب من النيابة العامة لدى المحكمة العسكرية.\nيبقى الحكم مكتسبا لقوة الشيء المقضي به بالرغم من صدور األمر بتأجيل تنفيذه.\nتقيد العقوبة في السجل العدلي للمعني باألمر ماعدا االستثناءات المنصوص عليها في"
    },
    {
      "provision_ref": "art141",
      "chapter": "الكتاب الثالث :في تنفيذ المقررات القضائية والسجل العدلي ورد",
      "section": "141",
      "title": "المادة 141",
      "content": "بعده ،ويشار في هذا السجل إلى تأجيل التنفيذ.\nإذا تعلق األمر بجريمة منصوص عليها في هذا القانون ،فإن عدم األهلية القانونية الناتجة\nعن العقوبة المحكوم بها يوقف مفعولها بمجرد التصريح بتأجيل تنفيذ العقوبة.\nتخصم من العقوبة المحكوم بها المدة التي قضاها المحكوم عليه المستفيد من تأجيل تنفيذ\nالمقرر خالل قيامه بواجباته في الجيش العامل أو بمناسبة المناداة عليه من جديد إلى الجندية.\nغير أنه في حالة إلغاء األمر الصادر بتأجيل تنفيذ المقرر ،فإن المحكوم عليه ينفذ ما تبقى من\nالعقوبة."
    },
    {
      "provision_ref": "art138",
      "chapter": "الكتاب الثالث :في تنفيذ المقررات القضائية والسجل العدلي ورد",
      "section": "138",
      "title": "المادة 138",
      "content": "تنفذ المقررات الصادرة عن المحكمة العسكرية بمبادرة من النيابة العامة ،ويحرر كاتب\nالضبط محضرا بذلك.\nيضاف أصل المحضر إلى أصل المقرر ،ويشار في طرة المقرر إلى تنفيذه.\nيجب على النيابة العامة أن توجه في ظرف الثالثة أيام الموالية للتنفيذ نسخة من المقرر\nمذيلة بالصيغة التنفيذية إلى قائد الوحدة التي كان ينتمي إليها المحكوم عليه ،وإذا كان المحكوم\nعليه عضوا في هيئة األوسمة المنصوص عليها في الظهير الشريف رقم 1.00.218السالف\nالذكر أو حامال ألحد هذه األوسمة ،توجه نسخة من ذلك المقرر مذيلة بالصيغة التنفيذية إلى\nرئيس ديوان األوسمة.\nيشار إلى التنفيذ في كل نسخة من المقرر القاضي باإلدانة مذيلة بالصيغة التنفيذية.\n- 39 -"
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "المادة 139",
      "content": "يتم الحكم بعقوبة اإلعدام والنطق بها وتنفيذها طبقا ألحكام القانون المتعلق بالمسطرة\nالجنائية ،مع مراعاة أحكام هذا القانون."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "المادة 140",
      "content": "تقضى العقوبات السالبة للحرية المحكوم بها على العسكريين وشبه العسكريين\nبالمؤسسات السجنية.\nتنفذ المقررات الصادرة بالعقوبة ابتداء من اليوم الذي يكتسب فيه المقرر قوة الشيء\nالمقضي به.\nتخصم من مدة العقوبة مدة االعتقال االحتياطي أو التأديبي التي سبق للمحكوم عليه أن\nقضاها قبل صدور المقرر المكتسب لقوة الشيء المقضي به.\nإذا حكم على المتهم بعقوبة سالبة للحرية فإن المدة التي اعتقل خاللها قبل إصدار المقرر\nأو مدة العقوبات المحكوم بها عليه ال تدخل في حساب مدة الخدمة العسكرية."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "المادة 142",
      "content": "تنفذ المقررات الصادرة عن المحكمة العسكرية بإدانة العسكريين وشبه العسكريين طبقا\nلهذا القانون ،مع مراعاة أحكام القانون المتعلق بالمسطرة الجنائية في ما لم يرد به حكم في هذا\nالقانون.\nيعرض كل عسكري أو شبه عسكري حكم عليه بالتجريد من رتبته أمام أفراد الوحدة\nالتي ينتمي إليها تحت حراسة يحمل أفرادها السالح ،ويصرح القائد بصوت عال بالعبارات\nالتالية:\n\"فالن (يذكر هنا اسم المحكوم عليه) إنك لم تكن أهال لحمل السالح فبأمر من جاللة الملك\nالقائد األعلى ورئيس أركان الحرب العامة للقوات المسلحة الملكية وبعد محاكمتك طبقا للقانون\nنجردك من رتبتك\".\nيأمر القائد بعد التصريح بخلع شارات المحكوم عليه العسكرية وأوسمته.\n\n- 40 -"
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "المادة 143",
      "content": "يبقى فقدان الرتبة واألوسمة والحقوق في معاش التقاعد عن الخدمات السابقة جاريا في\nحالة رد االعتبار للعسكري أو لشبه العسكري ،غير أنه إذا أعيد انخراطه من جديد في الجندية،\nيمكنه الحصول على رتب جديدة وحقوق جديدة في معاش التقاعد وعلى أوسمة جديدة.\nإذا صدر عفو عام فإن ما فقده العسكري أو شبه العسكري من رتبة وحقوق في معاش\nالتقاعد وأوسمة يعاد إليه تلقائيا وبقوة القانون إال إذا نص قانون العفو العام على خالف ذلك."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "المادة 144",
      "content": "تطبق أحكام القانون المتعلق بالمسطرة الجنائية في شأن اإلفراج المقيد بشروط على\nالعسكريين وشبه العسكريين الذين حكمت عليهم المحكمة العسكرية أو المحاكم العادية.\nيوضع العسكريون في حالة منحهم اإلفراج المقيد بشروط رهن إشارة الوكيل العام للملك\nلدى المحكمة العسكرية إلتمام مدة الخدمة التي الزالت واجبة عليهم ويدمجون في مصلحة\nخاصة ،ما لم يقرر إلحاقهم بوحدة تأديبية أو تسريحهم من الجيش.\nتتولى السلطة العسكرية وحدها حراسة المستفيدين من اإلفراج المقيد بشروط خالل مدة\nوجودهم في الخدمة.\nيمكن العدول عن اإلفراج المقيد بشروط وفق ما هو منصوص عليه في أحكام المادة\n 629من القانون المتعلق بالمسطرة الجنائية.\nيودع المحكوم عليه فورا بالمؤسسة السجنية ليقضي فيها ما تبقى من العقوبة من يوم\nاإلفراج عنه مع ضمها للعقوبة الجديدة عند االقتضاء ،وتخصم دائما المدة التي قضاها المحكوم\nعليه في الخدمة قبل إلغاء اإلفراج المقيد بشروط من مدة الخدمة العسكرية الواجبة عليه.\nإذا أنهى المحكوم عليه مدة الخدمة الفعلية دون أن يتم العدول عن اإلفراج المقيد بشروط،\nفإن المدة التي قضاها في الخدمة تحتسب ضمن مدة العقوبة المحكوم عليه بها ،وتسري األحكام\nنفسها في حق الذي أتم خدمته قبل انتهاء مدة عقوبته ووضعه من جديد تحت حراسة السلطة\nاإلدارية دون أن يتم العدول عن اإلفراج المقيد بشروط بعد تسريحه.\nيعاد المحكوم عليه الذي اتخذ في حقه قرار العدول عن اإلفراج المقيد بشروط بعد\nتسريحه إلى المؤسسة السجنية لقضاء ما تبقى من العقوبة دون خصم المدة التي قضاها في\nالخدمة."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "المادة 145",
      "content": "تخصم مدة العقوبات التأديبية السالبة للحرية الصادرة عن السلطة العسكرية التسلسلية\nطبقا ألحكام قانون نظام االنضباط العام العسكري والتي قضاها العسكري أو شبه العسكري\nمن مدة العقوبة السالبة للحرية المحكوم بها من قبل المحكمة العسكرية.\n\n- 41 -\n\nالكتاب الرابع :في التحقق من هوية الشخص الفار المحكوم عليه"
    },
    {
      "provision_ref": "art146",
      "chapter": "الكتاب الرابع :في التحقق من هوية الشخص الفار المحكوم عليه",
      "section": "146",
      "title": "المادة 146",
      "content": "تطبق أمام المحكمة العسكرية أحكام المواد 592إلى 595من القانون المتعلق بالمسطرة\nالجنائية في شأن التحقق من هوية األشخاص المحكوم عليهم الفارين.\n\nالكتاب الخامس :في المحكمة العسكرية وقت الحرب أو في مواقع\nالعمليات العسكرية"
    },
    {
      "provision_ref": "art147",
      "chapter": "الكتاب الخامس :في المحكمة العسكرية وقت الحرب أو في مواقع",
      "section": "147",
      "title": "المادة 147",
      "content": "تحال وقت الحرب أو في مواقع العمليات العسكرية القضايا التي تخضع الختصاص\nالقضاء العسكري إلى المحكمة العسكرية التي تعقد جلساتها بمواقع العمليات العسكرية وفقا\nألحكام المادة 12من هذا القانون."
    },
    {
      "provision_ref": "art148",
      "chapter": "الكتاب الخامس :في المحكمة العسكرية وقت الحرب أو في مواقع",
      "section": "148",
      "title": "المادة 148",
      "content": "تتولى النيابة العامة وقاضي التحقيق العسكري بحضور كاتب الضبط في الحالة المشار\nإليها في المادة 147أعاله ،القيام بإجراءات البحث والتحقيق طبقا ألحكام هذا القانون.\nتتألف هيئات الحكم وتبت في القضايا المحالة إليها في هذا اإلطار طبقا ألحكام هذا\nالقانون."
    },
    {
      "provision_ref": "art149",
      "chapter": "الكتاب الخامس :في المحكمة العسكرية وقت الحرب أو في مواقع",
      "section": "149",
      "title": "المادة 149",
      "content": "تقام خاليا الدرك الحربي المكونة من عناصر الدرك الملكي في الحاالت التالية:\nأوال :في وقت الحرب؛\nثانيا :في مواقع العمليات العسكرية؛\nثالثا :في كل وقت حينما تكون الوحدات الكبرى والتشكيالت أو الوحدات الملحقة\nمتمركزة أو مباشرة لمهامها خارج تراب المملكة."
    },
    {
      "provision_ref": "art150",
      "chapter": "الكتاب الخامس :في المحكمة العسكرية وقت الحرب أو في مواقع",
      "section": "150",
      "title": "المادة 150",
      "content": "يمارس ضباط الدرك الحربي والضباط وضباط الصف والدركيون العاملون تحت\nإمرتهم ،عالوة على مهام الشرطة القضائية العسكرية وفق أحكام هذا القانون مهام األمن العام\nالمسندة إليهم بمقتضى الضوابط العسكرية.\n\n- 42 -"
    },
    {
      "provision_ref": "art151",
      "chapter": "الكتاب الخامس :في المحكمة العسكرية وقت الحرب أو في مواقع",
      "section": "151",
      "title": "المادة 151",
      "content": "يمكن لقائد العمليات العسكرية أن يطلب من الوكيل العام للملك لدى المحكمة العسكرية\nأن يأمر بانعقاد المحكمة العسكرية بمواقع العمليات العسكرية للبت في القضايا المشار إليها في"
    },
    {
      "provision_ref": "art152",
      "chapter": "الكتاب الخامس :في المحكمة العسكرية وقت الحرب أو في مواقع",
      "section": "152",
      "title": "المادة 152",
      "content": "إذا كان المتهم ضابطا من درجة كولونيل أو كولونيل ماجور أو جنرال ،يحاكم أمام هيئات\nالحكم المنصوص عليها في المادة 18من هذا القانون."
    },
    {
      "provision_ref": "art153",
      "chapter": "الكتاب الخامس :في المحكمة العسكرية وقت الحرب أو في مواقع",
      "section": "153",
      "title": "المادة 153",
      "content": "تطبق وقت الحرب أو في مواقع العمليات العسكرية أحكام هذا القانون المتعلقة بالدفاع\nلدى المحكمة العسكرية مع مراعاة األحكام التالية:\nيكلف بالدفاع عن المتهمين مدافعون يختارون من بين المحامين واألساتذة في الحقوق\nوالقضاة الذين يوضعون بصفتهم مساعدين في جيش الرديف أو غير المنتمين للوحدات\nالمحاربة أو الذين يتعذر إبقاؤهم في الجندية بسبب إصابتهم بجروح أو أمراض.\nتحدد بمقرر لجاللة الملك القائد األعلى ورئيس أركان الحرب العامة للقوات المسلحة\nالملكية ق ائمة المدافعين المذكورين ،وتعطى لكل واحد منهم في سلك القضاء العسكري رتبة\nقبطان أو رتبة تماثل على األقل رتبته في السلك العسكري إن كان ضابطا له رتبة أعلى من\nرتبة قبطان .ويطلق عليهم في هذه الحالة اسم ضباط مدافعين.\nإذا لم يعين المتهم مدافعا أو إذا عاق المدافع المعين له أو الواقع اختياره عليه عائق ،يجب\nأن يعين له مدافع من بين الضباط المدافعين ،من قبل الجهة القضائية المعروضة عليها القضية.\nإذا لم يقع استدعاء الضباط المدافعين المذكورين أعاله إلى الخدمة العسكرية أو لم يعد\nاستدعاؤهم إليها أو لم يعين المتهم مدافعا أو إذا عاق المدافع المعين له عائق ،فإن الجهة\nالقضائية المعروضة عليها القضية تعين له بصفة تلقائية دفاعا من بين المحامين أو من بين\nالعسكريين الحاملين لشهادات جامعية في الحقوق أومن بين الضباط."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "المادة 154",
      "content": "تطبق أمام المحكمة العسكرية وقت الحرب أو في مواقع العمليات العسكرية قواعد\nالمسطرة وطرق الطعن المقررة لها وقت السلم مع مراعاة األحكام التالية:\nأوال :يجوز لدفاع المتهم االطالع على ملف القضية بكتابة الضبط ،ويوجه له إن أمكن\nذلك بواسطة رسالة أو بأي وسيلة أخرى إشعار بإجراء استنطاق المتهم أو مواجهته من قبل\nقاضي التحقيق العسكري؛\n- 43 -\n\nيجب إخبار دفاع المتهم في كل الحاالت بكل مقرر يصدره قاضي التحقيق؛\nثانيا :يطلع قاضي التحقيق العسكري النيابة العامة باألمر الصادر عنه بانتهاء التحقيق،\nوعلى النيابة العامة أن توجه إليه ملتمساتها خالل خمسة أيام على األكثر من توصلها بالملف.\n\nالكتاب السادس :في العقوبات والجرائم العسكرية\nالقسم األول :في العقوبات المطبقة"
    },
    {
      "provision_ref": "art155",
      "chapter": "القسم األول :في العقوبات المطبقة",
      "section": "155",
      "title": "المادة 155",
      "content": "تصدر المحكمة العسكرية فيما يخص الجنايات ،العقوبات المنصوص عليها في الفصل\n 16من القانون الجنائي.\nعالوة على العقوبات اإلضافية المنصوص عليها في القانون الجنائي ،يمكن للمحكمة\nالعسكرية أن تحكم بعقوبة التجريد من الرتبة العسكرية باعتبارها عقوبة إضافية للعقوبات\nالجنائية الصادرة على عسكري أو شبه عسكري في الحاالت المنصوص عليها في هذا القانون.\nغير أنه ال يترتب عن الحكم باإلعدام تجريد العسكري أو شبه العسكري من رتبته إال في\nالحاالت المنصوص عليها في هذا القانون.\nويترتب عن هذا التجريد الحرمان من الرتبة ومن الحق في حمل شاراتها العسكرية\nوارتداء البذلة العسكرية والتسريح من الخدمة والحرمان من حق حمل أي وسام.\nتطبق في حالة التجريد من الرتبة أحكام النصوص التشريعية المتعلقة بالمعاشات\nالعسكرية.\nيمكن أيضا للمحكمة أن تحكم بالخلع كعقوبة إضافية في الجنايات."
    },
    {
      "provision_ref": "art156",
      "chapter": "القسم األول :في العقوبات المطبقة",
      "section": "156",
      "title": "المادة 156",
      "content": "تصدر المحكمة العسكرية فيما يخص الجنح ،عالوة على العقوبات المنصوص عليها في"
    },
    {
      "provision_ref": "art157",
      "chapter": "القسم األول :في العقوبات المطبقة",
      "section": "157",
      "title": "المادة 157",
      "content": "تصدر المحكمة العسكرية فيما يخص المخالفات ،العقوبات المنصوص عليها في الفصل\n 18من القانون الجنائي."
    },
    {
      "provision_ref": "art158",
      "chapter": "القسم األول :في العقوبات المطبقة",
      "section": "158",
      "title": "المادة 158",
      "content": "يؤدي إلى فقدان الرتبة كل حكم صدر باإلدانة عن أي محكمة كانت ولو لم يترتب عنه\nالتجريد من الرتبة العسكرية أو الخلع في حق ضابط أو ضابط صف من أجل جناية أو من\nأجل إحدى الجنح المنصوص عليها في الفصول 505و 506و 532و 540و 547و552\nو 553من القانون الجنائي ولو منحت له ظروف التخفيف.\nيؤدي أيضا إلى فقدان الرتبة كل حكم بعقوبة حبسية عن جنحة ،قضى عالوة على ذلك\nعلى المحكوم عليه بالمنع من اإلقامة أو بالحرمان من ممارسة حق أو عدة حقوق من الحقوق\nالوطنية أو المدنية أو العائلية.\nفي حالة صدور حكم بالحبس تتجاوز مدته ثالثة أشهر ضد أحد ضباط الصف والعرفاء\nاألولين والعرفاء ،وفق الشروط المنصوص عليها في الفقرة المشار إليها أعاله ،يحكم عليه\nعالوة على ذلك بالعزل طبقا ألحكام الفصل 40من القانون الجنائي.\n\nالقسم الثاني :في الجرائم المرتكبة ضد الواجب واالنضباط العسكري\nالباب األول :في العصيان والفرار من الجندية"
    },
    {
      "provision_ref": "art159",
      "chapter": "الباب األول :في العصيان والفرار من الجندية",
      "section": "159",
      "title": "المادة 159",
      "content": "يعاقب بالحبس لمدة تتراوح بين شهر واحد وسنة كل شخص أدين وقت السلم من أجل\nالعصيان بمقتضى النصوص المتعلقة بالتجنيد في الجيش.\nتتراوح العقوبة بين سنتين حبسا وعشر سنوات سجنا وقت الحرب أو في مواقع العمليات\nالعسكرية ،ويمكن أن تكون مصحوبة بالحرمان من ممارسة حق أو عدة حقوق من الحقوق\nالمنصوص عليها في الفصل 40من القانون الجنائي وذلك لمدة تتراوح بين سنة وعشر سنوات.\nعالوة على ذلك ،إذا كان المتهم ضابطا أو ضابط صف يحكم عليه بالخلع إذا ارتكب\nالفعل وقت الحرب أو في مواقع العمليات العسكرية."
    },
    {
      "provision_ref": "art160",
      "chapter": "الباب األول :في العصيان والفرار من الجندية",
      "section": "160",
      "title": "المادة 160",
      "content": "يعتبر وقت السلم فارا من الجندية بالداخل:\n -1كل عسكري أو شبه عسكري تغيب عن وحدته بدون إذن بعد مرور ستة أيام على\nمعاينة الغياب ،غير أن الجندي الذي لم يقض في الجندية ثالثة أشهر ال يعتبر فارا\nإال بعد تغيبه مدة شهر واحد؛\n\n- 45 -\n\n -2كل عسكري أو شبه عسكري سافر منفردا من وحدة إلى أخرى وانصرم أجل\nعطلته أو رخصته ولم يلتحق بها في ظرف خمسة عشر يوما الموالية للتاريخ\nالمحدد اللتحاقه.\nيعاقب بالحبس لمدة تتراوح بين ستة أشهر وثالث سنوات كل عسكري أو شبه عسكري\nأدين من أجل الفرار من الجندية إلى الداخل وقت السلم.\nإذا كان المتهم ضابطا أو ضابط صف ،يعاقب بالحبس لمدة تتراوح بين ستة أشهر وثالث\nسنوات وبالخلع .ال يمكن أن تقل العقوبة الحبسية عن سنة في الحاالت التالية:\n -1إذا حمل المتهم معه سالحا من أسلحته أو شيئا من أشياء التجهيز أو اللباس أو\nأخذ حيوانا أو عربة أو أي شيء مخصص لمصلحة الجيش؛\n -2إذا فر وكان في حالة القيام بالعمل أو في إطار تجريدات القوات المسلحة الملكية\nبالخارج أو فر بمحضر عصابة ثائرة أو جماعة ثائرة؛\n -3إذا كان قد سبق الحكم عليه ألجل الفرار.\nتخفض اآلجال المنصوص عليها في هذه المادة إلى الثلث وقت الحرب أو في مواقع\nالعمليات العسكرية ،ويجوز أن ترفع العقوبة إلى عشر سنوات سجنا.\nكل عسكري أو شبه عسكري اتهم بالفرار من الجندية وقت الحرب أو في مواقع العمليات\nالعسكرية سواء إلى الداخل أو إلى الخارج ،يحكم عليه عالوة على العقوبات المنصوص عليها\nفي هذه المادة والمادة 161بعده ،بالحرمان من ممارسة حق أو عدة حقوق من الحقوق\nالمنصوص عليها في الفصل 40من القانون الجنائي لمدة تتراوح بين سنة وعشر سنوات."
    },
    {
      "provision_ref": "art161",
      "chapter": "الباب األول :في العصيان والفرار من الجندية",
      "section": "161",
      "title": "المادة 161",
      "content": "يعتبر فارا من الجندية إلى الخارج وقت السلم بعد انصرام ثالثة أيام على معاينة الغياب،\nكل عسكري أو شبه عسكري تجاوز بغير إذن حدود التراب المغربي أو تخلى خارج المغرب\nعن الوحدة التي ينتمي إليها.\nيخفض هذا األجل إلى يوم واحد وقت الحرب أو في مواقع العمليات العسكرية.\nكل عسكري أو شبه عسكري اتهم بالفرار من الجندية إلى الخارج ،يعاقب بالحبس لمدة\nتتراوح بين سنتين وخمس سنوات.\nإذا كان المتهم ضابطا أو ضابط صف يعاقب بالسجن من خمس سنوات إلى عشرين سنة.\nوإذا منحت له ظروف التخفيف ولم يحكم عليه إال بالحبس ،يحكم عليه عالوة على ذلك بالخلع.\nيجوز أن ترفع عقوبة السجن إلى عشر سنوات في حق كل عسكري أو شبه عسكري فر\nمن الجندية إلى الخارج في الظروف التالية:\n -1إذا حمل المتهم معه سالحا من أسلحته أو شيئا من أشياء التجهيز أو اللباس أو\nأخذ حيوانا أو عربة أو أي شيء مخصص لمصلحة الجيش؛\n\n- 46 -\n\n -2إذا فر وكان في حالة القيام بعمل أو بمحضر عصابة ثائرة أو جماعة ثائرة أو في\nمواقع العمليات العسكرية مع مراعاة ظروف التشديد في العقوبات المنصوص\nعليها في الفقرة الثانية من المادة 193والمادة 195أدناه؛\n -3إذا سبق الحكم عليه من أجل الفرار.\nإذا فر العسكري أو شبه العسكري من الجندية إلى الخارج وقت الحرب أو في مواقع\nالعمليات العسكرية أو في تراب في حالة حرب أو حصار ،يعاقب بالسجن من خمس سنوات\nإلى عشرين سنة.\nإذا كان المتهم ضابطا أو ضابط صف يعاقب بعشرين سنة سجنا ،وإذا حكم عليه بعقوبة\nحبسية بسبب منحه ظروف التخفيف يحكم عليه عالوة على ذلك بالخلع."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "المادة 162",
      "content": "يعاقب باإلعدام مع التجريد من الرتبة العسكرية كل عسكري أو شبه عسكري فر إلى\nصفوف العدو أو إلى عصابة ثائرة أو جماعة ثائرة.\nيعاقب بالسجن من خمس سنوات إلى عشرين سنة كل من فر متراجعا أمام العدو أو أمام\nعصابة ثائرة أو جماعة ثائرة ،وإذا كان المتهم ضابطا أو ضابط صف يحكم عليه عالوة على\nذلك بالخلع."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "المادة 163",
      "content": "يعتبر فرارا مع التآمر كل فرار تم بتواطؤ أكثر من عسكريين أو شبه عسكريين اثنين.\nيعاقب بالسجن من خمس سنوات إلى عشرين سنة رئيس مؤامرة الفرار إلى الخارج،\nوإذا كان المتهم ضابطا أو ضابط صف يحكم عليه عالوة على ذلك بالخلع.\nيعاقب رئيس مؤامرة الفرار إلى الداخل بالسجن لمدة تتراوح بين خمس وعشر سنوات،\nوإذا كان المتهم ضابطا أو ضابط صف يحكم عليه عالوة على ذلك بالخلع.\nيعاقب الفارون اآلخرون مع التآمر إلى الداخل بالحبس من سنة إلى خمس سنوات،\nوتضاعف هذه العقوبة إذا كان الفرار إلى الخارج.\nيعاقب باإلعدام وقت الحرب أو في مواقع العمليات العسكرية مع التجريد من الرتبة\nالعسكرية اآلتي ذكرهم:\n -1من فر من الجندية مع التآمر أمام العدو؛\n -2رئيس مؤامرة الفرار من الجندية إلى الخارج.\nعالوة على العقوبات المنصوص عليها في هذه المادة ،إذا كان المتهم ضابطا أو ضابط\nصف يحكم عليه بالخلع.\nيعتبر موجودا \"أمام العدو\" كل عسكري أو شبه عسكري في حالة احتمال االشتباك مع\nالعدو أو في حالة اشتباك معه.\n- 47 -"
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "المادة 164",
      "content": "تطبق على المتهم إذا لم يمكن إلقاء القبض عليه أو إذا فر من السجن ،أحكام المواد 115\nإلى 118من هذا القانون أيا كانت العقوبة المحكوم بها ،وتوضع أمالكه في جميع الحاالت\nتحت العقل طبقا ألحكام المادة 449من القانون المتعلق بالمسطرة الجنائية ولو كان الفرار من\nالجندية أو العصيان يكونان جنحة .يستفيد أقارب المتهم أو أصدقاؤه قبل المحاكمة من الحق\nالمنصوص عليه في الفقرة الثانية من المادة 446من القانون المتعلق بالمسطرة الجنائية."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "المادة 165",
      "content": "إذا صدر مقرر باإلدانة بناء على المسطرة الغيابية أو غيابيا على فار إلى صفوف العدو\nأو إلى عصابة ثائرة أو جماعة ثائرة أو على عاص فار أو على عاص التجأ إلى الخارج أو\nبقي فيه وقت الحرب أو أثناء العمليات العسكرية قصد التهرب من التزاماته العسكرية ،تصرح\nالمحكمة العسكرية لفائدة الدولة بمصادرة جميع أمواله الموجودة ،عقارات كانت أو منقوالت،\nمشاعة في حدود نصيبه كانت أو غير مشاعة ،ومن أي نوع كانت.\nيبلغ المقرر إلى المتهم أو إلى آخر منزل له ،دون اإلخالل باألحكام المنصوص عليها في\nالفقرة األخيرة من المادة 116والمادة 119من هذا القانون ،ويتم تبليغ الحكم من جديد في\nظرف الثالثة أشهر الموالية لتاريخ اإلعالن عن انتهاء الحرب أو العمليات العسكرية طبق\nالكيفية المنصوص عليها في المادة 444من القانون المتعلق بالمسطرة الجنائية.\nتوجه النيابة العامة ملخص المقرر بعد انصرام أجل عشرة أيام الموالية لصدوره إلى\nرئيس مصلحة مدي رية أمالك الدولة الكائن بدائرتها منزل المحكوم عليه بناء على المسطرة\nالغيابية أو غيابيا بعقوبة جنائية أو عقوبة جنحية.\nيبقى الحارس القضائي مكلفا بتسيير األمالك الموضوعة تحت العقل إلى حين بيعها.\nوتنتهي مهمته عند محاكمة المتغيب بعد عودته طوعا أو جبرا.\nيؤذن للح ارس القضائي طيلة العقل بأمر من رئيس المحكمة المدنية المختصة الكائن\nبدائرتها منزل المحكوم عليه أو آخر مكان إلقامته بفرض نفقات لزوج المتغيب وألصوله\nوفروعه ولكل شخص تجب نفقته عليه طبقا ألحكام مدونة األسرة.\nتوضع وجوبا وبقوة القانون بيد الحارس القضائي األموال التي قد يكسبها المحكوم عليه\nمستقبال."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "المادة 166",
      "content": "يعرض حساب العقل النهائي على ذوي حقوق المحكوم عليه بناء على المسطرة الغيابية\nأو غيابيا بعد موته حقيقة أو حكما.\nيتم تفويت األموال المصادرة مباشرة من قبل مديرية أمالك الدولة حسب اإلجراءات\nالمقررة بخصوص بيع أمالك الدولة.\nتبقى األموال المصادرة كافلة في حدود قيمتها للديون المشروعة السابقة لصدور الحكم.\n\n- 48 -\n\nإذا ثبت بعد بيع األمالك أن المحكوم عليه بناء على مسطرة غيابية أو بموجب حكم غيابي\nقد توفي قبل انصرام أجل سنة من تاريخ تبليغه بالمقرر المنصوص عليه في الفقرة الثانية من"
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "المادة 167",
      "content": "تصرح المحكمة بطلب من الحارس القضائي أو النيابة العامة ببطالن جميع التصرفات\nبعوض أو بغير عوض التي أبرمت منذ قيام الحرب مباشرة أو بواسطة الغير أو بأي طريقة\nأخرى غير مباشرة استعملها المحكوم عليه ،إذا ثبت القيام بهذه التصرفات قصد إخفاء ثروة\nالمحكوم عليه أو اختالسها أو تبديدها أو تخفيض قيمتها كال أو بعضا.\nكل شخص ذاتي أو اعتباري أعان عمدا قبل أو بعد إدانة المحكوم عليه بناء على المسطرة\nالغيابية أو غيابيا على إخفاء األموال المملوكة للفارين أو العصاة المشار إليهم في الفقرة األولى\nمن المادة 165أعاله ،يحكم عليه من قبل المحكمة العادية المختصة بطلب من إدارة الضرائب\nبغرامة ال تقل عن ضعف قيمة األموال المخفاة أو المبددة وال تزيد عن قيمة هذه األموال ثالث\nمرات .وإذا تعلق األمر بموثقين أو عدول أو غيرهم ممن يقومون بتحرير العقود ،فيعاقبون\nعالوة على الغرامة المنصوص عليها أعاله بالعقوبات المنصوص عليها في النصوص\nالتشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "المادة 168",
      "content": "ال يبتدئ سريان تقادم الدعوى العمومية والعقوبات المنصوص عليها في المواد 159إلى\n 163أعاله فيما يخص جريمتي العصيان والفرار من الجندية إال من اليوم الذي تبلغ فيه سن\nالعاصي أو الفار من الجندية خمسين سنة.\nال تتقادم الدعوى العمومية والعقوبات في الحاالت المشار إليها في الفقرة األولى من"
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "المادة 169",
      "content": "يعاقب بالعقوبات المقررة لجريمة الفرار من الجندية المنصوص عليها في المواد 160\nإلى 163أعاله عن التحريض على الفرار من الجندية أو المساعدة على ذلك بأي وسيلة كانت\nسواء أكان للتحريض مفعول أم ال.\nيعاقب بالحبس لمدة تتراوح بين شهرين وسنتين عن القيام عمدا بإخفاء شخص فار أو\nمساعدته على اإلفالت من المتابعة أو محاولة ذلك بأي وسيلة كانت.\n\n- 49 -\n\nتطبق أيضا العقوبات المنصوص عليها في هذه المادة إذا كان الفار من الجندية ينتمي\nإلى جيش حليف يعمل ضد عدو مشترك.\n\nالباب الثاني :في التمرد العسكري ونبذ الطاعة واالعتداء واإلهانة\nوالثورة"
    },
    {
      "provision_ref": "art170",
      "chapter": "الباب الثاني :في التمرد العسكري ونبذ الطاعة واالعتداء واإلهانة",
      "section": "170",
      "title": "المادة 170",
      "content": "يعتبر متمردين العسكريون وشبه العسكريين في الحاالت التالية:\n -1اجتماع أربعة منهم على األقل وهم يحملون السالح ويرفضون بتواطؤ بينهم\nاإلنذار األول الصادر باالمتثال ألوامر رؤسائهم؛\n -2اجتماع أربعة منهم على األقل في نفس الظروف المشار إليها في البند األول أعاله\nوهم يحملون السالح بدون إذن ويعملون ضد أوامر رؤسائهم؛\n -3اجتماع ثمانية منهم على األقل في نفس الظروف المشار إليها في البندين األول\nوالثاني أعاله وهم يرتكبون العنف باستعمال أسلحتهم ويرفضون رغم نداء\nرؤسائهم التفرق والعودة إلى االنضباط.\nيعاقب العسكريون وشبه العسكريين في حالة تمرد بالعقوبات التالية:\n من سنتين إلى خمس سنوات حبسا في الحاالت المنصوص عليها في البند األولأعاله؛\n من ثالث إلى خمس سنوات حبسا في الحاالت المنصوص عليها في البند الثانيأعاله؛\n من خمس إلى عشر سنوات سجنا في الحاالت المنصوص عليها في البند الثالثأعاله؛\nيعاقب المحرضون على التمرد والعسكريون وشبه العسكريين األعلى رتبة كما يلي:\n من خمس إلى عشر سنوات سجنا في الحالة المنصوص عليها في البند األول منالفقرة األولى أعاله؛\n من عشر إلى عشرين سنة سجنا في الحالتين المنصوص عليهما في البندين الثانيوالثالث من الفقرة األولى أعاله؛\nعالوة على ذلك إذا كان المتهم ضابطا أو ضابط صف ،يحكم عليه بالخلع.\nإذا وقع التمرد في تراب في حالة حرب أو في حالة حصار أو في مواقع العمليات\nالعسكرية ،يحكم دائما بأقصى العقوبة المقررة أعاله.\nيعاقب باإلعدام كل تمرد أمام العدو في الحالة المنصوص عليها في البند الثالث من الفقرة\nاألولى أعاله.\n\n- 50 -\n\nيعاقب بالسجن من خمس إلى عشرين سنة كل تمرد أمام عصابة ثائرة أو جماعة ثائرة\nفي الحالة المنصوص عليها في البند الثالث من الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art171",
      "chapter": "الباب الثاني :في التمرد العسكري ونبذ الطاعة واالعتداء واإلهانة",
      "section": "171",
      "title": "المادة 171",
      "content": "يعاقب بالحبس لمدة تتراوح بين سنة وسنتين كل عسكري أو شبه عسكري يمتنع عن\nاالمتثال وعن تنفيذ األوامر التي تلقاها ،ما عدا في حالة قوة قاهرة.\nيعاقب باإلعدام مع التجريد من الرتبة العسكرية كل عسكري أو شبه عسكري يمتنع عن\nاالمتثال لألمر بالزحف على العدو أو للقيام بأي مهمة أخرى أمره رئيسه بها أمام العدو.\nيعاقب بالسجن من خمس إلى عشرين سنة كل عسكري أو شبه عسكري يمتنع عن\nاالمتثال لألوامر أمام عصابة ثائرة أو جماعة ثائرة أو في مواقع العمليات العسكرية.\nعالوة على ذلك ،إذا كان المتهم ضابطا أو ضابط صف يحكم عليه بالخلع إذا لم يترتب\nعن العقوبة المحكوم بها التجريد من الرتبة العسكرية."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "المادة 172",
      "content": "يعاقب بالسجن من خمس إلى عشر سنوات كل عسكري أو شبه عسكري ارتكب العنف\nبواسطة سالح على حارس عسكري أو شبه عسكري.\nإذا ارتكب العنف دون استعمال السالح من قبل عسكري أو شبه عسكري مرافق بشخص\nأو عدة أشخاص آخرين ،فإن المتهم يعاقب بالحبس لمدة تتراوح بين سنة وخمس سنوات.\nإذا ارتكب العنف عسكري أو شبه عسكري واحد دون استعمال السالح فإن العقوبة\nتتراوح بين ستة أشهر وخمس سنوات حبسا.\nيطبق الحد األقصى للعقوبة المقرر لكل حالة من الحاالت الثالثة المبينة أعاله إذا ارتكب\nالعنف أمام العدو أو أمام عصابة ثائرة أو جماعة ثائرة أو وقت الحرب أو في تراب في حالة\nحرب أو حصار أو في مواقع العمليات العسكرية أو داخل مستودع أسلحة أو حصن أو مخزن\nبارود أو بالقرب منها.\nعالوة على ذلك ،إذا كان المتهم ضابطا أو ضابط صف يحكم عليه بالخلع إذا لم يترتب\nعن العقوبة المحكوم بها التجريد من الرتبة العسكرية."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "المادة 173",
      "content": "يعاقب بالحبس لمدة تتراوح بين شهر وستة أشهر كل عسكري أو شبه عسكري يرتكب\nجريمة السب أو القذف في حق حارس عسكري أو شبه عسكري.\nيعاقب بالعقوبات المنصوص عليها في الفصول 425إلى 429من القانون الجنائي كل\nعسكري أو شبه عسكري قام بتهديد حارس عسكري أو شبه عسكري.\n\n- 51 -"
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "المادة 174",
      "content": "يعاقب بالسجن من خمس إلى عشر سنوات كل عسكري أو شبه عسكري يعتدي بالضرب\nعلى رئيسه أثناء الخدمة أو بسببها.\nعالوة على ذلك ،إذا كان المتهم ضابطا أو ضابط صف يحكم عليه بالخلع إذا لم يترتب\nعن العقوبة المحكوم بها التجريد من الرتبة العسكرية.\nإذا ارتكب االعتداء عسكري أو شبه عسكري حامال للسالح يعاقب بضعف العقوبة\nالمنصوص عليها في الفقرة األولى أعاله.\nإذا كان العنف المنصوص عليه في الفقرتين أعاله يكون بالنظر للظروف التي ارتكب\nفيها أو بحسب نتائجها إحدى الجرائم المنصوص عليها في الفصل 267من القانون الجنائي،\nيعاقب عنه بالعقوبات المنصوص عليها في الفصل المذكور ،إذا كانت هذه العقوبات أشد من\nالعقوبات المقررة في هذه المادة.\nإذا اعتدى عسكري أو شبه عسكري على رئيسه بالضرب خارج أوقات الخدمة أو بسببها،\nيعاقب بالحبس لمدة تتراوح بين شهر وثالث سنوات.\nإذا كان المتهم ضابطا أو ضابط صف يعاقب بالحبس لمدة تتراوح بين سنة وخمس\nسنوات وبالخلع.\nإذا كان االعتداء بالضرب يكون بالنظر للظروف التي ارتكب فيها .أو بالنظر لنتائجه\nفعال يعاقب عليه بعقوبة أشد طبقا ألحكام الفصول 400إلى 403من القانون الجنائي ،يحكم\nعليه بالعقوبات المنصوص عليها في هذه الفصول.\nيعاقب على الجرائم المنصوص عليها في الفصول 263و 392و 393و 398و 399من\nالقانون الجنائي إذا ارتكبت أثناء الخدمة أو بسببها ،بالعقوبات المنصوص عليها في الفصول\nالمذكورة."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "المادة 175",
      "content": "يعاقب بالحبس لمدة تتراوح بين ستة أشهر وخمس سنوات كل عسكري أو شبه عسكري\nيهين رئيسه أثناء قيامه بالخدمة أو بسبب قيامه بها بأقوال أو إشارات أو تهديدات أو إرسال\nأشياء أو تسليمها أو بكتابة أو رسوم.\nإذا كان المتهم ضابطا أو ضابط صف يعاقب بالحبس لمدة تتراوح بين سنة وخمس\nسنوات وبالخلع أو بإحدى هاتين العقوبتين فقط.\nإذا لم تقع اإلهانة أثناء الخدمة أو بسببها تتراوح مدة العقوبة بين شهرين وسنتين حبسا."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "المادة 176",
      "content": "إذا تبين أثناء البحث والمناقشات أن االعتداء بالضرب أو اإلهانة قد ارتكب في الحاالت\nالمنصوص عليها في المادتين 174و 175أعاله من غير أن يكون المرؤوس قد عرف صفة\nرئيسه ،يعاقب بالعقوبات المنصوص عليها في القانون الجنائي.\n- 52 -"
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "المادة 177",
      "content": "يعاقب بالحبس لمدة تتراوح بين ستة أشهر وخمس سنوات كل عسكري أو شبه عسكري\nيهين بأي وسيلة العلم أو الجيش.\nعالوة على ذلك ،إذا كان المتهم ضابطا أو ضابط صف يحكم عليه بالخلع أو فقدان الرتبة."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "المادة 178",
      "content": "كل عسكري أو شبه عسكري يثور على القوة المسلحة أو على أعوان السلطة يعاقب\nبالحبس لمدة تتراوح بين شهر وستة أشهر إذا وقعت الثورة بدون أسلحة.\nإذا وقعت الثورة بواسطة أسلحة ،يعاقب المتهم بالحبس لمدة تتراوح بين ستة أشهر\nوسنتين.\nكل ثورة يرتكبها عسكريون أو شبه عسكريين مسلحون يبلغ عددهم ثمانية على األقل\nيعاقب عنها بالسجن من خمس سنوات إلى عشرين سنة.\nيطبق في جميع الحاالت الحد األقصى للعقوبة على المحرضين على الثورة أو على\nرؤسائها وعلى العسكريين أو شبه العسكريين األعلى رتبة.\nيعاقب بالعقوبات المنصوص عليها في هذه المادة ،العسكريون أو شبه العسكريين\nالمستفيدون من رخصة وعناصر جيش الرديف بمختلف أصنافهم ،الموجودون بأماكن سكناهم.\nإذا وجدوا في تجمع صاخب ومخالف للنظام العام وهم مرتدون للبذلة العسكرية وبقوا في هذا\nالتجمع خالفا ألوامر أعوان السلطة أو القوة العمومية.\n\nالباب الثالث :في الشطط في استعمال السلطة"
    },
    {
      "provision_ref": "art179",
      "chapter": "الباب الثالث :في الشطط في استعمال السلطة",
      "section": "179",
      "title": "المادة 179",
      "content": "يعاقب بالحبس لمدة تتراوح بين ستة أشهر وثالث سنوات كل عسكري أو شبه عسكري\nيعتدي بالضرب على من هو أدنى منه رتبة ،دون أن يكون في حالة الدفاع الشرعي عن نفسه\nأو عن الغير أو على المعدات والمنشآت العسكرية أو في حالة إرجاع الفارين أمام العدو أو\nأمام عصابة ثائرة أو جماعة ثائرة أو في حالة تستلزم إيقاف النهب أو التخريب.\nإذا أدى االعتداء بالضرب إلى أحد اآلثار المنصوص عليها في الفصول 400إلى 403\nمن القانون الجنائي ،فإن العقوبات المنصوص عليها في الفصول المذكورة تطبق على\nالمتهمين.\nيعاقب كل عسكري أو شبه عسكري بالحبس لمدة تتراوح بين شهر وستة أشهر إذا أهان\nمن دونه رتبة أثناء الخدمة أو بسببها بإحدى الوسائل المشار إليها في المادة 175أعاله ،ما لم\nيثبت أنه تعرض لالستفزاز.\nتتراوح العقوبة بين شهر وشهرين حبسا إذا لم تكن الجنحة قد ارتكبت أثناء الخدمة أو\nبسببها.\n- 53 -\n\nإذا وقعت األفعال المنصوص عليها في هذه المادة خارج القيام بالخدمة دون علم الرئيس\nبالعالقة التي تربطه بالمرؤوس ،فإن المتهم يعاقب بالعقوبات المنصوص عليها في القانون\nالجنائي."
    },
    {
      "provision_ref": "art180",
      "chapter": "الباب الثالث :في الشطط في استعمال السلطة",
      "section": "180",
      "title": "المادة 180",
      "content": "يعاقب بالحبس لمدة تتراوح بين شهرين وسنتين كل عسكري أو شبه عسكري يستعمل\nالشطط في السلطة المخولة له فيما يخص التسخير في الحاالت المنصوص عليها قانونا أو\nيمتنع عن إعطاء وصوالت بخصوص األشياء المسلمة إليه.\nيعاقب بالحبس لمدة تتراوح بين سنة وخمس سنوات ،كل عسكري أو شبه عسكري\nيمارس بدون عنف ودون أن تكون له الصفة القانونية لذلك ،تسخيرا من التسخيرات في\nالحاالت المنصوص عليها قانونا.\nإذا مورست هذه التسخيرات بعنف ،يعاقب بالسجن من خمس إلى عشر سنوات عالوة\nعلى استرجاع األشياء التي يمكن أن يحكم عليه بإرجاعها.\nعالوة على ذلك ،إذا كان المتهم ضابطا أو ضابط صف ،يحكم عليه بالخلع إذا لم يترتب\nعن العقوبة المحكوم بها التجريد من الرتبة العسكرية."
    },
    {
      "provision_ref": "art181",
      "chapter": "الباب الثالث :في الشطط في استعمال السلطة",
      "section": "181",
      "title": "المادة 181",
      "content": "يعاقب بالسجن من خمس إلى عشرين سنة كل قائد عسكري من درجة ضابط أو ضابط\nصف ،إذا ارتكب عمال عدائيا في تراب محايد أو حليف من دون استفزاز أو أمر أو إذن ،أو\nتمادى في األعمال العدائية بعد أن استلم اإلشعار الرسمي بالسلم أو بالهدنة أو بإيقاف الحرب\nمؤقتا.\nيعاقب بالعقوبة نفسها كل عسكري أو شبه عسكري يتولى قيادة بدون أمر أو سبب\nمش روع أو يحتفظ بها متحديا في ذلك أمر رؤسائه ،وإذا كان المتهم ضابطا أو ضابط صف،\nيحكم عليه عالوة على ذلك بالخلع.\n\nالباب الرابع :في اختالس األشياء العسكرية وإخفائها"
    },
    {
      "provision_ref": "art182",
      "chapter": "الباب الرابع :في اختالس األشياء العسكرية وإخفائها",
      "section": "182",
      "title": "المادة 182",
      "content": "يعاقب كل عسكري أو شبه عسكري ارتكب أحد األفعال التالية في منطقة عمليات قوة\nعسكرية بساحة الحرب:\n بالسجن من خمس إلى عشر سنوات ،إذا جرد عسكريا أو شبه عسكري مجروحاأو مريضا أو ميتا مما يحمل معه؛\n بالسجن من عشر إلى عشرين سنة ،إذا استعمل العنف بقساوة ضد عسكري أوشبه عسكري جريح أو مريض في حالة ال يستطيع معها الدفاع عن نفسه؛\n\n- 54 -\n\n بالسجن المؤبد ،إذا استعمل العنف ضد عسكري أو شبه عسكري جريح أو مريضقصد تجريده مما يحمل معه وأدى ذلك إلى تفاقم حالته.\nتطبق أحكام القانون الجنائي المتعلقة بالضرب والجرح والقتل العمد ،إذا كانت العقوبات\nالمقررة فيها أشد من العقوبات المقررة في هذه المادة."
    },
    {
      "provision_ref": "art183",
      "chapter": "الباب الرابع :في اختالس األشياء العسكرية وإخفائها",
      "section": "183",
      "title": "المادة 183",
      "content": "يعاقب بالحبس لمدة تتراوح بين سنة وخمس سنوات كل عسكري أو شبه عسكري يبيع\nفرسا أو دابة لحمل األثقال أو للجر أو عربة أو أي شيء مخصص لخدمة الجيش وأشياء اللباس\nأو التسليح أو التجهيز أو العتاد أو أي شيء آخر عهد إليه به ألجل مصلحة الجيش.\nتطبق العقوبة نفسها على كل عسكري أو شبه عسكري يشتري أو يخفي عمدا األشياء\nالمذكورة أو يختلسها أو يرهن األسلحة أو العتاد أو أموال المؤن أو األموال المخصصة للجنود\nأو مبالغ مالية أو أشياء أخرى عهد إليه باستعمالها أو بحراستها."
    },
    {
      "provision_ref": "art184",
      "chapter": "الباب الرابع :في اختالس األشياء العسكرية وإخفائها",
      "section": "184",
      "title": "المادة 184",
      "content": "يعاقب بالحبس لمدة تتراوح بين ثالثة أشهر وسنتين كل عسكري أو شبه عسكري ارتكب\nأحد األفعال التالية:\n تبديد أو اختالس أسلحة أو ذخيرة أو مالبس أو أشياء وضعت تحت تصرفه للقيامبمهامه؛\n عدم إرجاع الفرس أو دابة الركوب أو الجر أو العربة أو األسلحة أو المالبس أوأي شيء آخر معد لخدمة الجيش كان قد أخذها معه بعد تبرئته من الفرار."
    },
    {
      "provision_ref": "art185",
      "chapter": "الباب الرابع :في اختالس األشياء العسكرية وإخفائها",
      "section": "185",
      "title": "المادة 185",
      "content": "يعاقب بالحبس لمدة تتراوح بين ثالثة أشهر وسنة كل عسكري أو شبه عسكري رهن\nتجهيزا أو أسلحة أو مالبس كلها أو بعضها أو أي شيء آخر عهد إليه به لخدمة الجيش."
    },
    {
      "provision_ref": "art186",
      "chapter": "الباب الرابع :في اختالس األشياء العسكرية وإخفائها",
      "section": "186",
      "title": "المادة 186",
      "content": "يعاقب بالعقوبات المنصوص عليها في المواد 183إلى 185أعاله كل عسكري أو شبه\nعسكري يشتري أو يخفي أو يرتهن أسلحة أو ذخيرة أو أشياء التجهيز أو اللباس أو غيرها من\nاألشياء العسكرية.\nتطبق العقوبة نفسها على ارتكاب األفعال المذكورة ضد جيش حليف.\n\n- 55 -\n\nالباب الخامس :في النهب وتخريب البنايات وتحطيم العتاد العسكري"
    },
    {
      "provision_ref": "art187",
      "chapter": "الباب الخامس :في النهب وتخريب البنايات وتحطيم العتاد العسكري",
      "section": "187",
      "title": "المادة 187",
      "content": "يعاقب بالسجن المؤبد عن نهب مواد غذائية أو سلع أو مالبس أو إتالفها إذا ارتكبته\nعصابة من العسكريين أو شبه العسكريين بالسالح أو بالقوة أو بتحطيم األبواب والسياجات\nالخارجية أو باستعمال العنف ضد االشخاص.\nيعاقب بالسجن من خمس إلى عشر سنوات عن النهب إذا ارتكبته عصابة من العسكريين\nأو شبه العسكريين في غير الحاالت المنصوص عليها في الفقرة األولى أعاله.\nغير أنه إذا وجد في الحاالت المنصوص عليها في الفقرة األولى من هذه المادة محرض\nأو محرضون من العسكريين أو شبه العسكريين من ذوي الرتب ،فإن عقوبة السجن المؤبد ال\nتصدر إال على المحرضين األعلى رتبة ،أما المحرضون اآلخرون فيعاقبون بالسجن من عشر\nإلى عشرين سنة."
    },
    {
      "provision_ref": "art188",
      "chapter": "الباب الخامس :في النهب وتخريب البنايات وتحطيم العتاد العسكري",
      "section": "188",
      "title": "المادة 188",
      "content": "يعاقب بالسجن من عشر إلى ثالثين سنة مع التجريد من الرتب العسكرية كل عسكري\nأو شبه عسكري يتعمد بأي وسيلة كانت إحراق أو تحطيم مباني أو عمارات أو سكك حديدية\nأو أسالك أو مراكز تلغرافية أو تليفونية أو مراكز المناطيد أو طائرات أو سفن أو مراكب أو\nبواخر أو عقارات مخصصة الستعمال الجيش أو تساهم في الدفاع الوطني."
    },
    {
      "provision_ref": "art189",
      "chapter": "الباب الخامس :في النهب وتخريب البنايات وتحطيم العتاد العسكري",
      "section": "189",
      "title": "المادة 189",
      "content": "يعاقب بالسجن المؤبد كل عسكري أو شبه عسكري يتعمد بأي وسيلة كانت وقت الحرب\nأو أمام عصابة ثائرة أو جماعة ثائرة أو في مواقع العمليات العسكرية إحراق أو تحطيم مباني\nأو عمارات أو سكك حديدية أو أسالك تلغرافية أو تليفونية أو مراكز المناطيد أو طائرات أو\nسفن أو مراكب أو بواخر أو عقارات مخصصة الستعمال الجيش أو تساهم في ا لدفا ع الوطني."
    },
    {
      "provision_ref": "art190",
      "chapter": "الباب الخامس :في النهب وتخريب البنايات وتحطيم العتاد العسكري",
      "section": "190",
      "title": "المادة 190",
      "content": "يعاقب بالسجن من عشر إلى ثالثين سنة كل عسكري أو شبه عسكري يحطم عمدا أو\nيأمر بتحطيم وسائل الدفاع أو العتاد العسكري كله أو بعضه أو ذخائر أو إمدادات األسلحة أو\nالمؤونة أو العتاد أو أمتعة المخيم أو التجهيز أو اللباس أو جميع المنقوالت المخصصة\nالستعمال الجيش أو التي تساهم في الدفاع الوطني.\nيعاقب بالسجن المؤبد ،إذا وقع التحطيم وقت الحرب أو أمام عصابة ثائرة أو جماعة\nثائرة أو في مواقع العمليات العسكرية."
    },
    {
      "provision_ref": "art191",
      "chapter": "الباب الخامس :في النهب وتخريب البنايات وتحطيم العتاد العسكري",
      "section": "191",
      "title": "المادة 191",
      "content": "يعاقب بالحبس لمدة تتراوح بين ثالثة أشهر وسنتين كل عسكري أو شبه عسكري يقوم\nعمدا بتحطيم أو كسر أو إتالف أسلحة أو أمتعة المخيم أو المعسكر أو التجهيز أو اللباس أو\n- 56 -\n\nالمركبات أو غيرها من األشياء المملوكة للجيش أو معدة الستعماله ،سواء عهد بها إليه لخدمة\nالجيش أو الستعمالها من قبل عسكريين آخرين.\nتطبق العقوبة نفسها ،على كل عسكري أو شبه عسكري يبتر أو يسمم أو يقتل فرسا أو\nدابة للركوب أو الجر أو حيوانا آخر معدا لخدمة الجيش."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "المادة 192",
      "content": "يعاقب بالسجن من خمس إلى عشر سنوات كل عسكري أو شبه عسكري يقوم عمدا\nبإتالف أو إحراق أو تمزيق سجالت السلطة العسكرية أو وثائقها الرسمية.\n\nالباب السادس :في مخالفات األوامر العسكرية"
    },
    {
      "provision_ref": "art193",
      "chapter": "الباب السادس :في مخالفات األوامر العسكرية",
      "section": "193",
      "title": "المادة 193",
      "content": "يعاقب بالحبس لمدة تتراوح بين شهرين وسنة كل عسكري أو شبه عسكري يترك مخفر\nالحراسة دون تنفيذ التعليمات الموجهة إليه.\nإذا كان الحارس العسكري أو شبه العسكري أمام عصابة ثائرة أو جماعة ثائرة ،يعاقب\nبالسجن من خمس إلى عشرين سنة ،ويعاقب بالسجن المؤبد إذا كان أمام العدو.\nيعاقب العسكري أو شبه العسكري بالحبس لمدة تتراوح بين سنتين وخمس سنوات إذا\nارتكب الفعل بتراب في حالة حرب أو حصار أو في مواقع العمليات العسكرية."
    },
    {
      "provision_ref": "art194",
      "chapter": "الباب السادس :في مخالفات األوامر العسكرية",
      "section": "194",
      "title": "المادة 194",
      "content": "يعاقب بالحبس لمدة تتراوح بين شهرين وستة أشهر كل حارس عسكري أو شبه عسكري\nضبط نائما خالل الحراسة.\nيعاقب بالحبس لمدة تتراوح بين ستة أشهر وسنة كل حارس عسكري أو شبه عسكري\nضبط نائما خالل الحراسة بتراب في حالة حرب أو أمام حصار أو في مواقع العمليات\nالعسكرية.\nيعاقب بالحبس لمدة تتراوح بين سنتين وخمس سنوات ،كل حارس عسكري أو شبه\nعسكري ضبط نائما خالل الحراسة أمام العدو أو أمام عصابة ثائرة أو جماعة ثائرة."
    },
    {
      "provision_ref": "art195",
      "chapter": "الباب السادس :في مخالفات األوامر العسكرية",
      "section": "195",
      "title": "المادة 195",
      "content": "يعاقب بالحبس لمدة تتراوح ببن شهرين وستة أشهر كل عسكري أو شبه عسكري يترك\nمركزه.\nإذا غادر العسكري أو شبه العسكري مركزه أمام عصابة ثائرة أو جماعة ثائرة أو في\nتراب في حالة حرب أو حصار أو في مواقع العمليات العسكرية ،يعاقب بالسجن لمدة تتراوح\nبين خمس وعشر سنوات.\nإذ كان المتهم رئيس مركز يطبق عليه الحد األقصى للعقوبة.\n- 57 -\n\nيعاقب بالسجن المؤبد ،كل عسكري أو شبه عسكري ترك مركزه أمام العدو.\nيقصد في مدلول هذه المادة بالمركز المكان الذي يتوجه إليه العسكري أو شبه العسكري\nأو الذي يوجد فيه بأمر من رؤسائه للقيام بمهمته."
    },
    {
      "provision_ref": "art196",
      "chapter": "الباب السادس :في مخالفات األوامر العسكرية",
      "section": "196",
      "title": "المادة 196",
      "content": "يعاقب بالحبس لمدة تتراوح بين شهرين وسنتين كل عسكري أو شبه عسكري يخالف\nتعليمات عسكرية عامة أعطيت للجيش أو أمرا عسكريا تلقاه شخصيا ،ليقوم بتنفيذه أو خرق\nتعليمات أعطيت لعسكري أو لشبه عسكري آخر.\nيمكن أن ترفع العقوبة الى خمس سنوات حبسا إذا ارتكبت هذه الجريمة في حالة مواجهة\nعصابة ثائرة أو جماعة ثائرة أو داخل مستودع للسالح أو حصن أو أمام مخزن للذخيرة أو\nالمتفجرات أو بتراب في حالة حرب أو حصار أو في مواقع العمليات العسكرية.\n\nالباب السابع :في العطب المتعمد"
    },
    {
      "provision_ref": "art197",
      "chapter": "الباب السابع :في العطب المتعمد",
      "section": "197",
      "title": "المادة 197",
      "content": "يعاقب بالحبس لمدة تتراوح بين سنة وخمس سنوات كل من ثبت أنه تعمد جعل نفسه غير\nصالح للخدمة العسكرية ،بكيفية مؤقتة أو دائمة ،أو حاول ذلك قصد التملص من واجباته\nالعسكرية.\nيعاقب بالسجن المؤبد مع التجريد من الرتبة العسكرية إذا كان العسكري أو شبه العسكري\nأمام العدو.\nيعاقب الفاعل بالسجن من خمس إلى عشر سنوات إذا كان بتراب في حالة حرب أو\nحصار أو أمام عصابة ثائرة أو جماعة ثائرة أو في مواقع العمليات العسكرية.\nيعاقب المشاركون العسكريون وشبه العسكريين بنفس العقوبات التي يعاقب بها الفاعل\nاألصلي.\nتضاعف العقوبات المذكورة إذا كان المشاركون العسكريون أو شبه العسكريين أطباء أو\nضباطا في الصحة أو صيادلة أو ممرضين ،ويعاقبون عالوة على ذلك بغرامة تتراوح بين\n 5000و 10000درهم.\n\nالباب الثامن :في التخلف عن المشاركة في جلسات المحكمة العسكرية\nأو رفض المشاركة فيها"
    },
    {
      "provision_ref": "art198",
      "chapter": "الباب الثامن :في التخلف عن المشاركة في جلسات المحكمة العسكرية",
      "section": "198",
      "title": "المادة 198",
      "content": "ي عاقب بالحبس لمدة تتراوح بين شهرين وستة أشهر كل ضابط استدعي للمشاركة في\nجلسات المحكمة العسكرية بصفته عضوا وتخلف عن ذلك ،ما لم يكن له عذر مشروع.\nعالوة على ذلك ،يمكن أن يحكم على المتهم في حالة الرفض بالخلع أو بفقدان الرتبة.\n- 58 -\n\nالباب التاسع :في االستسالم"
    },
    {
      "provision_ref": "art199",
      "chapter": "الباب التاسع :في االستسالم",
      "section": "199",
      "title": "المادة 199",
      "content": "يعاقب بالسجن المؤبد مع التجريد من الرتبة العسكرية كل قائد عسكري أحيل إلى المحكمة\nبناء على رأي اللجنة المكلفة بمعالجة الملفات التأديبية في حالة ثبوت استسالمه أمام العدو أو\nتسليم الموقع الذي كلف بالدفاع عنه ،دون أن يستنفد جميع وسائل الدفاع التي كان يتوفر عليها\nودون أن يقوم بكل ما يفرضه عليه الواجب والشرف."
    },
    {
      "provision_ref": "art200",
      "chapter": "الباب التاسع :في االستسالم",
      "section": "200",
      "title": "المادة 200",
      "content": "يعاقب بالسجن المؤبد مع التجريد من الرتبة العسكرية كل جنرال أو قائد جيش مسلح\nيستسلم في ساحة الحرب إذا ترتب عن االستسالم وضع الجيش لسالحه.\n\nالباب العاشر :في بعض الجرائم المرتكبة وقت الحرب أو أثناء العمليات\nالعسكرية"
    },
    {
      "provision_ref": "art201",
      "chapter": "الباب العاشر :في بعض الجرائم المرتكبة وقت الحرب أو أثناء العمليات",
      "section": "201",
      "title": "المادة 201",
      "content": "يعاقب بالسجن المؤبد كل أسير حرب ينقض عهده ويلقى القبض عليه حامال للسالح من\nجديد.\nيعاقب بالحبس لمدة تتراوح بين ثالث وخمس سنوات كل عسكري أو شبه عسكري وقع\nأسيرا لدى العدو ثم أطلق سراحه بعد تعهده بعدم حمل السالح ضد ذلك العدو.\nعالوة على ذلك ،إذا كان المتهم ضابطا أو ضابط صف يحكم عليه بالخلع."
    },
    {
      "provision_ref": "art202",
      "chapter": "الباب العاشر :في بعض الجرائم المرتكبة وقت الحرب أو أثناء العمليات",
      "section": "202",
      "title": "المادة 202",
      "content": "يعاقب بالسجن المؤبد مع التجريد من الرتبة العسكرية كل عسكري أو شبه عسكري:\n -1يشارك في مؤامرة قصد عرقلة ما يقرره القائد العسكري المسؤول؛\n -2يحرض على الهروب أو يمنع تكتل الصفوف أمام العدو أو أمام عصابة\nثائرة أو جماعة ثائرة."
    },
    {
      "provision_ref": "art203",
      "chapter": "الباب العاشر :في بعض الجرائم المرتكبة وقت الحرب أو أثناء العمليات",
      "section": "203",
      "title": "المادة 203",
      "content": "يعا قب بالسجن المؤبد مع التجريد من الرتبة العسكرية كل عسكري أو شبه عسكري\nيتسلل إلى مواقع الحرب أو إلى مركز أو مؤسسة عسكرية أو مكان تجري فيه األشغال أو إلى\nمعسكرات أو إلى مكان يرابط فيه العسكريون ،ليحصل على وثائق أو معلومات لفائدة العدو.\nتطبق العقوبة نفسها على من أخفى عمدا أو أمر بإخفاء جواسيس أو خونة أو أعداء\nموجهين لالستطالع.\n\n- 59 -"
    },
    {
      "provision_ref": "art204",
      "chapter": "الباب العاشر :في بعض الجرائم المرتكبة وقت الحرب أو أثناء العمليات",
      "section": "204",
      "title": "المادة 204",
      "content": "يعاقب بالسجن المؤبد كل عدو يتسلل متنكرا إلى أحد األماكن المنصوص عليها في المادة\n 203أعاله."
    },
    {
      "provision_ref": "art205",
      "chapter": "الباب العاشر :في بعض الجرائم المرتكبة وقت الحرب أو أثناء العمليات",
      "section": "205",
      "title": "المادة 205",
      "content": "يعاقب بالسجن المؤبد كل شخص يخضع الختصاص المحكمة العسكرية يقوم بتحريض\nعسكريين أو شبه عسكريين على االلتحاق بصفوف العدو أو عصابة ثائرة أو جماعة ثائرة أو\nتجنيدهم لفائدة جهة أجنبية."
    },
    {
      "provision_ref": "art206",
      "chapter": "الباب العاشر :في بعض الجرائم المرتكبة وقت الحرب أو أثناء العمليات",
      "section": "206",
      "title": "المادة 206",
      "content": "يعاقب بالحد األقصى للعقوبات المنصوص عليها في القانون الجنائي كل من ارتكب\nجريمة وق ت الحرب تهدف إلى المساس بمؤسسات الدولة أو بأمن األشخاص أو بأمن الممتلكات\nإذا ارتكبت لفائدة العدو أو كان لها تأثير على القوات المسلحة.\nيعاقب بالسجن المؤبد ،بصرف النظر عن أي مقتضى آخر ،كل من ترأس وقت الحرب\nعصابة مسلحة أو تولى فيها مهمة أو قيادة ما أو انخرط فيها بقصد ارتكاب األفعال المشار\nإليها في الفقرة األولى أعاله.\nيعاقب باإلعدام وقت الحرب ،كل من ترأس عصابة مسلحة أو تولى فيها مهمة أو قيادة\nما أو انخرط فيها بقصد اإلعداد لتغيير النظام أو االستيالء على جزء من التراب الوطني.\n\nالباب الحادي عشر :في اختالس البذالت العسكرية واألزياء الرسمية\nوالشارات واألوسمة والنياشين"
    },
    {
      "provision_ref": "art207",
      "chapter": "الباب الحادي عشر :في اختالس البذالت العسكرية واألزياء الرسمية",
      "section": "207",
      "title": "المادة 207",
      "content": "يعاقب بالحبس لمدة تتراوح بين شهرين وسنتين كل عسكري أو شبه عسكري يحمل\nعالنية أوسمة أو نياشين أو شارات أو يرتدي بذالت عسكرية أو أزياء رسمية مغربية بدون\nحق.\nتطبق العقوبة نفسها على كل عسكري أو شبه عسكري يحمل أوسمة أو نياشين أو شارات\nأو يرتدي بذالت عسكرية أجنبية دون أن يأذن له سلفا في ذلك جاللة الملك القائد األعلى ورئيس\nأركان الحرب العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art208",
      "chapter": "الباب الحادي عشر :في اختالس البذالت العسكرية واألزياء الرسمية",
      "section": "208",
      "title": "المادة 208",
      "content": "تطبق أحكام المادة 207أعاله وقت الحرب وفي منطقة العمليات العسكرية على كل\nشخص ينتمي إلى قوة عسكرية في حالة حرب ويستعمل عالنية وبدون حق شارات الذراع أو\nالرايات أو الشارات أو ما شابهها من العالمات الخاصة بالهالل األحمر أو بالصليب األحمر\nأو ما شابههما.\n\n- 60 -\n\nالباب الثاني عشر :في الجرائم الماسة بنظم المعالجة اآللية للمعطيات\nوالجرائم الماسة بنظم ووسائل االتصال التابعة للدفاع الوطني"
    },
    {
      "provision_ref": "art209",
      "chapter": "الباب الثاني عشر :في الجرائم الماسة بنظم المعالجة اآللية للمعطيات",
      "section": "209",
      "title": "المادة 209",
      "content": "يعاقب على األفعال المنصوص عليها في الفصول 607-3إلى 607-10من القانون\nالجنائي إذا مست بنظم المعالجة اآللية للمعطيات التابعة للدفاع الوطني أيا كانت الدعامة أو\nالوسيلة المستعملة الرتكاب األفعال ،بالسجن من خمس إلى عشر سنوات وبغرامة من 10.000\nإلى 2.000.000درهم.\nتضاعف العقوبات المنصوص عليها أعاله إذا ارتكبت األفعال المذكورة وقت الحرب أو\nأثناء العمليات العسكرية أو لفائدة عصابة ثائرة أو جماعة ثائرة أو جهة أجنبية.\nيمكن ،مع مراعاة حقوق الغير حسن النية ،الحكم بمصادرة األدوات التي استعملت في\nارتكاب الجرائم المنصوص عليها في هذه المادة أو التي كانت ستستعمل في ارتكابها أو\nالمتحصل عليه منها.\nيمكن عالوة على ذلك ،الحكم على المتهم بالحرمان من ممارسة واحد أو أكثر من الحقوق\nالمنصوص عليها في الفصل 40من القانون الجنائي لمدة تتراوح بين سنة وعشر سنوات."
    },
    {
      "provision_ref": "art210",
      "chapter": "الباب الثاني عشر :في الجرائم الماسة بنظم المعالجة اآللية للمعطيات",
      "section": "210",
      "title": "المادة 210",
      "content": "دون اإلخالل بالعقوبات الجنائية األشد ،يعاقب بالعقوبات المنصوص عليها في المادة\n 209أعاله ،كل من عيب أو أتلف أو خرب نظم ووسائل االتصال التابعة للدفاع الوطني أو\nاخترقها أو عرقلها أو قام بتسجيل مضمونها أو أخذ نسخا منها أو حجزها أو قام بالتشويش\nعليها.\n\nالباب الثالث عشر :في جرائم أخرى"
    },
    {
      "provision_ref": "art211",
      "chapter": "الباب الثالث عشر :في جرائم أخرى",
      "section": "211",
      "title": "المادة 211",
      "content": "تطبق العقوبات المنصوص عليها في القانون الجنائي لمرتكبي جريمة التزوير\nواستعماله ،على كل متصرف عسكري أو محاسب عسكري يسجل عمدا في قائمة الحسابات\nأو في لوائح أحوال الجنود أو بيان العتاد عددا من األشخاص أو الخيول أو أيام الحضور،\nيتعدى العدد الحقيقي ،أو يبالغ في تقدير ثمن األشياء المستهلكة أو يرتكب زورا في الحسابات."
    },
    {
      "provision_ref": "art212",
      "chapter": "الباب الثالث عشر :في جرائم أخرى",
      "section": "212",
      "title": "المادة 212",
      "content": "تطبق العقوبات المنصوص عليها في القانون الجنائي بخصوص جريمتي االختالس\nوالتبديد .على كل عسكري أو شبه عسكري يقوم باختالس أو تبديد أموال أو حواالت قائمة\nمقامها أو سندات أو عقود أو رسوم أو منقوالت أو أسلحة أو ذخيرة أو مواد أو سلع أو أشياء\nأخرى مخصصة لخدمة الجيش.\n\n- 61 -"
    },
    {
      "provision_ref": "art213",
      "chapter": "الباب الثالث عشر :في جرائم أخرى",
      "section": "213",
      "title": "المادة 213",
      "content": "يعاقب بالخلع والحبس من ستة أشهر إلى سنتين أو بإحدى هاتين العقوبتين فقط ،كل قائد\nحامية عسكرية يوجه إليه بصفة قانونية طلب من السلطة المدنية ويرفضه أو يمتنع عن إمدادها\nبالقوة الموجودة تحت إمرته.\nيوجه كل طلب تسخير يصدر عن السلطة المدنية إلى قائد الحامية ،ويجب على قائد\nالحامية أن يرفع الطلب إلى جاللة الملك القائد األعلى ورئيس أركان الحرب العامة للقوات\nالمسلحة الملكية ،إذا كان يترتب عنه نقل الجيش داخل دائرة يفوق شعاعها عشرة كيلومترات."
    },
    {
      "provision_ref": "art214",
      "chapter": "الباب الثالث عشر :في جرائم أخرى",
      "section": "214",
      "title": "المادة 214",
      "content": "يكون ظرف تشديد ويعاقب عليه وفق العقوبات المنصوص عليها في الفصول 505إلى\n 510من القانون الجنائي ارتكاب عسكري أو شبه عسكري سرقة لرب المنزل الذي أسكنه أو\nلرب المنزل الذي فرض عليه إيواء عسكريين أو شبه عسكريين."
    },
    {
      "provision_ref": "art215",
      "chapter": "الباب الثالث عشر :في جرائم أخرى",
      "section": "215",
      "title": "المادة 215",
      "content": "يعاقب بالعقوبات المنصوص عليها في القانون الجنائي كل عسكري أو شبه عسكري قام\nبسرقة أموال أو حواالت تقوم مقامها أو سندات أو عقود أو رسوم أو منقوالت أو أسلحة أو\nذخيرة أو مواد أو سلع أو أشياء أخرى مخصصة لخدمة الجيش.\n\nالكتاب السابع :أحكام مشتركة وانتقالية"
    },
    {
      "provision_ref": "art216",
      "chapter": "الكتاب السابع :أحكام مشتركة وانتقالية",
      "section": "216",
      "title": "المادة 216",
      "content": "تطبق أحكام القانون المتعلق بالمسطرة الجنائية في شأن التقادم على الدعوى العمومية\nالناتجة عن الجرائم المنصوص عليها في هذا القانون ،وتطبق على العقوبات المحكوم بها من\nأجل الجرائم المذكورة.\nغير أن تقادم الدعوى العمومية المتعلقة بالعصيان أو الفرار من الجندية ،تسري عليه\nأحكام المادة 168أعاله.\nيوضع العاصي أو الفار من الجندية رهن إشارة الوكيل العام للملك لدى المحكمة\nالعسكرية ،إلتمام مدة الخدمة التي ال تزال واجبة عليه عند االقتضاء."
    },
    {
      "provision_ref": "art217",
      "chapter": "الكتاب السابع :أحكام مشتركة وانتقالية",
      "section": "217",
      "title": "المادة 217",
      "content": "خالفا ألحكام الفقرة األولى من المادة 8 25من هذا القانون ،وإلى غاية تنصيب المجلس\nاألعلى للسلطة القضائية ،يعين رؤساء هيئات الحكم وأعضاؤها من المستشارين بمحاكم\nاالستئناف بالمحكمة العسكرية في بداية كل سنة قضائية وفق الكيفية المنصوص عليها في\n -8حلت عبارة \"المادة \"25محل عبارة \"المادة \"24الواردة في المادة 217أعاله ،بمقتضى استدراك خطأ وقع\nبالجريدة الرسمية عدد 6322بتاريخ 9ربيع األول ( 1436فاتح يناير )2015؛ الجريدة الرسمية عدد 6366بتاريخ\n 16شعبان 4( 1436يونيو ،)2015ص .5593\n\n- 62 -"
    },
    {
      "provision_ref": "art218",
      "chapter": "الكتاب السابع :أحكام مشتركة وانتقالية",
      "section": "218",
      "title": "المادة 218",
      "content": "ينقل بقوة القانون ملف القضية عند تغيير االختصاص نتيجة دخول هذا القانون حيز\nالتنفيذ إلى هيئة التحقيق أو الحكم التي أصبحت مختصة دون اتخاذ أي إجراء آخر."
    },
    {
      "provision_ref": "art219",
      "chapter": "الكتاب السابع :أحكام مشتركة وانتقالية",
      "section": "219",
      "title": "المادة 219",
      "content": "تبقى إجراءات المسطرة التي أنجزت قبل تاريخ دخول هذا القانون حيز التنفيذ صحيحة\nوذات حجية ومنتجة آلثارها.\nتظل المقررات الصادرة قبل تاريخ دخول هذا القانون حيز التنفيذ خاضعة من حيث\nالطعون وآجالها لألحكام المنصوص عليها في النصوص التشريعية المنسوخة."
    },
    {
      "provision_ref": "art220",
      "chapter": "الكتاب السابع :أحكام مشتركة وانتقالية",
      "section": "220",
      "title": "المادة 220",
      "content": "إن األحكام الواردة في النصوص التشريعية المنسوخة بمقتضى المادة 223بعده والمحال\nإليها في النصوص التشريعية والتنظيمية الجاري بها العمل ،تعوض باألحكام المماثلة لها\nالمنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art221",
      "chapter": "الكتاب السابع :أحكام مشتركة وانتقالية",
      "section": "221",
      "title": "المادة 221",
      "content": "تنسخ أحكام الفصل السادس من الظهير الشريف رقم 1.63.230الصادر في 21من\nجمادى الثانية 9( 1383نونبر )1963بتحديد النظام األساسي العسكري للحرس الملكي\nوتعوض بما يلي:"
    },
    {
      "provision_ref": "art222",
      "section": "222",
      "title": "المادة 222",
      "content": "تنسخ أحكام الفصل 16من الظهير الشريف بمثابة قانون رقم 1.72.533الصادر في\n 29صفر 4( 1393أبريل )1973المتعلق بالنظام األساسي الخاص برجال القوات المساعدة،\nكما وقع تغييره وتتميمه بالظهير الشريف بمثابة قانون رقم 1.73.492الصادر في 17من\nربيع الثاني 10(1394ماي )1974وتعوض بما يلي:\nالفصل - .16يخضع أفراد القوات المساعدة الختصاص المحكمة العسكرية للقوات\nالمسلحة الملكية ،وتطبق عليهم أحكام قانون القضاء العسكري.\n\n- 63 -\n\nيختص الوكيل العام للملك لدى المحكمة العسكرية وطبقا ألحكام المادة 39من قانون\nالقضاء العسكري بتقديم أو األمر بتقديم ملتمسات إجراء التحقيق أو باإلحالة أو األمر باإلحالة\nإلى المحكمة مباشرة في حقهم."
    },
    {
      "provision_ref": "art223",
      "section": "223",
      "title": "المادة 223",
      "content": "مع مراعاة أحكام المادة 217أعاله ،تنسخ جميع األحكام المخالفة لهذا القانون وال سيما:\n الظهير الشريف رقم 1.56.270الصادر في 6ربيع الثاني 10( 1376نوفمبر )1956المعتبر بمثابة قانون القضاء العسكري ،كما تم تغييره وتتميمه؛\n القانون رقم 2.71بتاريخ 3جمادى الثانية 26( 1391يوليو )1971المغيروالمتمم بمقتضاه الظهير الشريف رقم 1.56.270بتاريخ 6ربيع الثاني 1376\n( 10نوفمبر )1956المتعلق بقانون العدل العسكري؛"
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "المادة 224",
      "content": "يدخل هذا القانون حيز التنفيذ مباشرة بعد مرور ستة أشهر بعد نشره بالجريدة الرسمية.\n\n- 64 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}