{
  "id": "ma-adala-judicial-org-6034",
  "type": "statute",
  "title": "احداث محكمة العدل الخاصة يعهد اليها بالزجر عن جنايات الغدر والرشوة واستغلال النفوذ المقترفة من طرف الموظفين العموميين (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/3",
  "description": "Discovered from Adala portal, folder: judicial-org (التنظيم القضائي).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث في الرباط محكمة العدل الخاصة يمتد نفوذها إلى مجموع المملكة ،يعهد اليها دون\nغيرها من المحاكم اال خرى بالنظر في الجنايات أو الجنح المنصوص عليها في الفصل 30\nوما يليه ،إلى غاية الفصل 36من هذا القانون ،وكذا في الجنايات أو الجنح التي ال يمكن فصلها\nعنها أو المرتبطة بها؛\nغير أنه يمكن لرئيس محكمة العدل الخاصة ،أن يقرر بناء على طلب من النيابة العامة\nوبموجب قرار انعقاد المحكمة في كل مكان آخر من تراب المملكة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يرأس محكمة العدل الخاصة قاض يعين بمرسوم ملكي ،وتكون له على األقل رتبة\nمستشار بمحكمة استئنافية.\nوتتألف المحكمة عالوة على ذلك من:\nقاضيين مستشارين يعينان بمرسوم ملكي؛\nثالثة مستشارين محلفين يختارهم عن طريق القرعة بخصوص كل قضية رئيس محكمة\nالعدل الخاصة عند افتتاح أول جلسة طبقا للكيفيات المنصوص عليها في الفصل 444وما يليه\n - 1الجريدة الرسمية عدد 2736بتاريخ 4ذو الحجة 7(1384أبريل ،)1965ص .670\nالى غاية الفصل 447من الظهير الشريف رقم 1.58.261الصادر في فاتح شعبان I0(1378\nيبراير ) 1959بمثابة قانون المسطرة الجنائية وذلك في الالئحة الموضوعة طبق الشروط\nالمحددة في الفصل الثالث بعده.\nويعين طبق نفس الشروط ثالثة مستشارين مساعدين.\nأما كتاب الضبط لدى المحكمة الخاصة للعدل فيعينون بقرار لوزير العدل من بين كتاب\nالضبط بمحكمة استئنافية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يختار رئيس محكمة العدل الخاصة في جلسة علنية عن طريق االقتراع بمساعدة\nالقاضيين المستشارين وبمحضر النيابة العامة وكاتب للضبط ،وقبل انعقاد الجلسة بخمسة عشر\nيوما على االقل أسماء عشرين مستشارا محلفا يؤلفون الالئحة المشار اليها في الفصل الثاني،\nوذلك من الالئحة السنوية للمستشارين المحلفين في القضايا الجنائية الموضوعة لمحكمة\nالرباط.\nوعندما تنعقد المحكمة في مدينة غير الرباط ،فإن أسماء عشرين مستشارا محلفا تختار\n\nعن\nطريق القرعة من الئحة للمستشارين المحلفين في القضايا الجنائية الموضوعة بخصوص\nالمحكمة الجنائية لعين المكان."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يقوم بتحقيق في القضايا المحالة على محكمة العدل الخاصة قاض أو عدة قضاة للتحقيق\nيعينون بقرارات لوزير العدل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يزاول مهام النيابة العامة لدى محكمة العدل الخاصة تحت السلطة المباشرة لوزير العدل\nقاض تكون له على اال قل رتبة نائب المدعي العام يساعده في ذلك قاضيان من النيابة العامة\nللمملكة ويعينون جميعا بقرار لوزير العدل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ان رئيس وقضاة محكمة العدل الخاصة وكذا القضاة المكلفين بالنيابة العامة والتحقيق\nيمكن تعيين نواب عنهم طبق نفس الكيفيات والشروط المتبعة فيما يخص القضاة الرسميين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتابع الجنايات المحالة على محكمة العدل الخاصة وتبحث ويحكم فيها تبعا لقواعد الحق\nالعام مع مراعاة مقتضيات هذا القانون.\n3"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تقام الدعوى العمومية من طرف النيابة العامة لدى محكمة العدل الخاصة بأمر كتابي من\nوزير العدل ،وتحال القضية فورا على قاضي التحقيق بموجب مطالبته بإجراء التحقيق تقدمه\nالنيابة العامة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن لقاضي التحقيق أن ينتقل صحبة كاتب للضبط في مجموع تراب المملكة قصد القيام\nبجميع عمليات التحقيق ،ويجوز له أن يعطي االنابة القضائية لجميع القضاة وضباط الشرطة\nالقضائية في مجموع أنحاء المملكة ،وأن يقوم أو يعمل على القيام بجميع أعمال التفتيش أو\nالحجز."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يطلب قاضي التحقيق من المتهم عند مثوله لديه للمرة االولى أن يطلعه على اسم محاميه\nفي أجل أربع وعشرين ساعة وإال فيعين له قاضي التحقيق تلقائيا محاميا."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن ينتهي التحقيق في أجل ال يتجاوز ستة أسابيع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "إذا ارتأى قاضي التحقيق أن المتهم مدان ،فانه يصدر قرارا باالحالة ويأمر بتسليم الملف\nوحجج االثبات إلى النيابة العامة حاال.\nوإذا ارتأى قاضي التحقيق أن الوقائع ال تكتسي صبغة احدى الجنايات أو الجنح المشار\nاليها في الفصل 30وما يليه إلى غاية الفصل 36من هذا القانون أو أن ال وجود لتهم كافية\nضد المتهم فانه يصدر قرارا بعدم المتابعة أو يصرح بعدم اختصاصه ثم يسلم ملف التحقيق\nالى النيابة العامة.\nوفي جميع الحاالت تحيل النيابة العامة القضية على محكمة العدل الخاصة للعدل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "إن القرارات الصادرة عن قاضي التحقيق ال تقبل أي طعن."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تبقى االوامر القضائية المسلمة لحاجيات التحقيق صحيحة الى أن تبت محكمة العدل\nالخاصة في القضية.\n\n4"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحال القضية على محكمة العدل الخاصة بواسطة االمر بالحضور المسلم إلى المتهم\nمباشرة من طرف النيابة العامة في أجل خمسة عشر يوما يبتدئ من تاريخ ارسال الملف من\nلدن قاضي التحقيق."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب أن يمثل المتهم أمام محكمة العدل الخاصة في ظرف ثمان وأربعين ساعة على\nأقرب تقدير وفي ظرف ستة أيام على أبعد تقدير ابتداء من تسليم االمر بالحضور الذي يجب\nأن يتضمن الوصف القانوني للوقائع.\nويمكن للمحامي أن يتصل بكل حرية مع المتهم ،وأن يطلع على الملف في عين المكان\nدون أن ينجم عن ذلك تأخير في سير المسطرة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن للنيابة العامة في حالة التلبس بالجناية أن تحيل القضية على المحكمة في ظرف\nثمان وأربعين ساعة عن طريق االمر المباشر بالحضور وذلك بناء على تعليمات كتابية لوزير\nالعدل ،وبعد االطالع على البحث التمهيدي واستنطاق المتهم الذي تأمر بإيداعه في السجن،\nويشير هذا االمر بالحضور إلى الوصف القانوني للوقائع.\nويخبر المتهم بتاريخ وساعة مثوله أمام المحكمة ،ويطلب عنه عالوة على هذا ان يوضح\nما إذا كان قد اختار محاميا ،واال فيقع اشعاره بأن رئيس المحكمة سيعين له تلقائيا محاميا."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تدعى المحكمة من طرف رئيسها لالجتماع في اليوم والساعة المحددين.\n\nوتكون المناقشات علنية ،غير أنه يمكن أن تكون سرية إذا ارتأت المحكمة ضرورة ذلك.\nويصدر الحكم في جميع الحاالت في جلسة علنية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "إذا ارتأى رئيس محكمة العدل الخاصة أن التحقيق غير كامل ،أو إذا وقع اكتشاف عناصر\nجديدة بعد احالة القضية على المحكمة ،جاز له أن يأمر بجميع أعمال التحقيق التي يراها مفيدة،\nوأن ينتدب لهذا الغرض كل عضو من المحكمة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يخول الرئيس سلطة تقديرية يمكنه أن يصدر بموجبها جميع المقررات أو يأمر باتخاذ\nجميع التدابير التي يراها مفيدة للكشف عن الحقيقة.\nويجوز له أن يعمل أثناء المناقشات على تقديم كل وثيقة يراها مفيدة إلبراز الحقيقة ،كما\nيمكنه أن يستدعى ولو عن طريق األوامر بالحضور أو االستقدام كل شخص يرى من الالزم\nاالستماع إليه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "إن جميع أوجه الدفع ،الناتجة عن صحة احالة القضية على المحكمة ،أو عن بطالن\nالمسطرة يجب تقديمها في مذكرة فريدة قبل المناقشة في جوهر القضية واال سقط الحق فيها.\n\nوتبت المحكمة بحكم واحد ال يقبل فيه طعن بالنقض اال في آن واحد مع الحكم الصادر\nفي جوهر القضية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يقوم الرئيس بعد االعالن عن انتهاء المناقشات بقراءة االسئلة التي يتعين على المحكمة\nأن تجيب عنها ،ويمكنه كذلك قبل اختتام المناقشات أن يطرح تلقائيا أسئلة احتياطية إذا تبين\nمن هذه المناقشات أن الفعل الرئيسي يجب أن يتصف بغير ما وصف به.\nوحينئذ يمكن للنيابة العامة والمتهم والمدافع تقديم مالحظاتهم عن هذه النقطة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يطرح الرئيس األسئلة حسب الترتيب اآلتي بشأن كل واحد من المتهمين:\n -Iهل المتهم مدان بالفعل المنسوب اليه؟\n -2هل ارتكب هذا الفعل في ظروف مشددة؟\n -3هل ارتكب هذا الفعل في ظروف تجعله قابال للعذر ازاء القانون؟\nويتداول أعضاء المحكمة ثم يصوتون مجيبين ب » نعم« أو»ال« على االسئلة\nالمطروحة .وال يمكن البت في هذه االسئلة ضد المتهم إال بأغلبية أربعة أصوات مقابل اثنين."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "اذا أعلن عن ادانة المتهم ،فإن الرئيس يسأل عما اذا كانت هناك ظروف مخففة.\nوتصوت المحكمة بعد ذلك حول العقوبة ،وال يمكن االعالن عنها إال بأغلبية االصوات،\nغير أنه إذا جرى تصويتان ولم يحصل فيهما على أغلبية االصوات ،فإن العقوبة القصوى\nالمقترحة في هذا التصويت تقصى في التصويت الموالي ،وهكذا تجنب العقوبة القصوى كل\nمرة إلى أن يعلن عن عقوبة بأغلبية المصوتين.\n\n6"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تتخذ بأغلبية اال صوات المقررات المتعلقة بقبول أو رفض الظروف المخففة وبالتطبيق\nالمحتمل لقانون إيقاف التنفيذ ،وكذا المقررات المتعلقة باالختصاص أو عوارض الجلسة العلنية\nوفي حالة تعادل االصوات يرجح صوت الرئيس.\nوينص في الحكم على هذه االغلبية دون بيان عدد االصوات ،وإال فيعتبر ذلك ملغيا\nللحكم."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يمكن أن تقرن بايقاف التنفيذ ،االحكام التي تصدرها المحكمة الخاصة للعدل ،باستثناء\nاالحكام المنصوص عليها في الفصل 36بعده."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يشار في الحكم الى انجاز جميع االجراءات المنصوص عليها في هذا القانون والى\nالمقررات المتخذة بخصوص وسائل عدم االختصاص وأوجه الدفع والعوارض.\nوينص الحكم على ما يلي وإال فيعتبر ملغى :\n -Iأسماء الرئيس واالعضاء المستشارين؛\n -2هوية المتهم كما هي ناتجة عن المسطرة؛\n -3المخالفة التي قدم المتهم من أجلها للمحكمة؛\n -4باالستماع الى عرض النيابة العامة؛\n -5االسئلة الملقاة والقرارات المتخذة؛\n -6التصريح بوجود ظروف مخففة أو عدمها تبعا لألغلبية في حالة منح هذه\nالظروف؛\n -7العقوبات الصادرة مع االشارة إلى أنها اتخذت باألغلبية؛\n -8التصريح في حالة ايقاف تنفيذ العقوبة بأن هذا االيقاف قد تقرر بأغلبية\nاالصوات؛\n -9علنية الجلسات أو المقرر الصادر بسرية المناقشات؛\n -I0قراءة الحكم علنيا من طرف الرئيس؛\n\n -IIاالنذار الصادر عن الرئيس عمال بالفصل 28بعده.\nويوقع الحكم من طرف الرئيس وكاتب الضبط.\n7"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "ينذر الرئيس بمجرد تالوة الحكم ،الشخص المحكوم عليه بأن له أجل خمسة أيام كاملة\nلطلب النقض."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "ان اال حكام الصادرة عن محكمة العدل الخاصة ،يمكن الطعن فيها عن طريق طلب\nالنقض استنادا الى االسباب والشروط المنصوص عليها في الفصل 586وما يليه من فصول\nقانون المسطرة الجنائية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يعاقب بالسجن من عشر سنوات ا لى عشرين سنة كل قاض أو موظف عمومي بدد أو\nاختلس أو احتجز بدون حق أو أخفى أمواال عامة أو خاصة أو سندات تقوم مقامها ،أو حججا\nأو سندات أو عقودا أو منقوالت موضوعة تحت يده بمقتضى وظيفته أو بسببها.\nفإذا كانت االشياء المبددة أو المختلسة أو المحتجزة أو المخفاة تقل قيمتها عن ألفي درهم،\nفان الجاني يعاقب بالسجن من خمس الى عشر سنوات."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "كل موظف عمومي أخذ أو تلقى أية فائدة في عقد أو داللة أو مؤسسة أو استغالل مباشر\nيتولى اداراته أو االشراف عليه كليا أو جزئيا أثناء ارتكابه الفعل سواء قام بذلك ،صراحة أو\nبعمل صوري ،أو بواسطة غيره يعاقب بالسجن من خمس الى عشر سنوات ،وبغرامة من\n 5.000إلى 50.000درهم.\nوتطبق نفس العقوبة على كل موظف عمومي حصل على فائدة ما في عملية كلف بتسيير\nالدفع أو بإجراء التصفية بشأنها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يعد مرتكبا لجريمة الرشوة ،ويعاقب بالسجن من خمس الى عشر سنوات وغرامة من\nألف ا لى عشرة آالف درهم من طلب أو قبل عرضا أو وعدا أو طلب أو تسلم هبة أو هدية أو\nأية فائدة أخرى من أجل:\n -Iالقيام بعمل من أعمال وظيفته بصفته قاضيا أو موظفا عموميا أو االمساك\nعن هذا العمل سواء كان عمال مشروعا أو غير مشروع طالما أنه غير مشروط بأجر،\nوكذلك القيام أو االمتناع عن أي عمل ،ولو أنه خارج عن اختصاصاته الشخصية ،اال\nأن وظيفته سهلته أو كان من الممكن أن تسهله؛\n -2االنحياز لصالح أحد االطراف أو ضده ،وذلك بصفته أحد رجال القضاء أو\nالمحلفين ،أو أحد أعضاء هيئة المحكمة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يعد مرتكبا الستغالل النفوذ ،ويعاقب بالسجن من خمس الى عشر سنوات وغرامة من\n 500إلى 5.000درهم كل من طلب أو قبل عرضا أو وعدا أو طلب أو تسلم هبة أو هدية أو\nأية فائدة أخرى من أجل تمكين شخص أو محاولة تمكينه من الحصول على وسام أو نيشان أو\nرتبة شرفية أو مكافأة أو مركز أو وظيفة أو خدمة أو أية مزية أخرى تمنحها السلطة العمومية\nأو صفقة أو مشروع أو أي ربح ناتج عن اتفاق يعقد مع السلطة العمومية أو مع إدارة موضوعة\nتحت اشرافها وبصفة عامة الحصول على قرار لصالحه من تلك السلطة أو االدارة مستغال\nبذلك نفوذه الحقيقي أو المفترض.\nوإذا كان الجاني قاضيا أو موظفا عموميا ،فان العقوبة ترفع الى الضعف."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "من استعمل عنفا أو تهديدا أو قدم وعدا أو عرضا أو هبة أو أية فائدة أخرى لكي يحصل\nعلى القيام بعمل أو اال مساك عن عمل أو على مزية أو فائدة مما أشير اليه في الفصلين 33\nو 34أعاله ،وكذلك من استجاب لطلب رشوة ولو بدون أي اقتراح من جانبه يعاقب بنفس\nالعقوبات المقررة في الفصلين المذكورين ،سواء كان لإلكراه أو للرشوة نتيجة أم ال."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب على كل موظف عمومي أطلع أثناء مزاولة مهامه على مخالفة مشار اليها في"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يعتبر موظفين عموميين حسب مدلول هذا القانون االشخاص المشار إليهم في الفصل\n 224من القانون الجنائي.\nحرر بالرباط في 17ذي القعدة 20(1384مارس .)1965\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}