{
  "id": "ma-adala-judicial-power-373",
  "type": "statute",
  "title": "مدونة الأخلاقيات القضائية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/590",
  "description": "Discovered from Adala portal, folder: judicial-power (السلطة القضائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\n\nالتسمية\nيشار في هذه المدونة إلى:\n مدونة األخالقيات القضائية باسم «المدونة «؛ المجلس األعلى للسلطة القضائية باسم «المجلس«؛ لجنة األخالقيات ودعم استقالل القضاة باسم «اللجنة«؛ الرئيس المنتدب للمجلس األعلى للسلطة القضائية باسم «الرئيس المنتدب«.المادة 2\n\nمجال التطبيق\nتطبق أحكام هذه المدونة على كافة قضاة المملكة المؤلفين للسلك القضائي المنصوص\nعليهم في المادة الثالثة من القانون التنظيمي رقم 106.13المتعلق بالنظام األساسي للقضاة\nمهما كانت وضعياتهم.\nكما تسري أحكامها على القضاة الممنوحة لهم الصفة الشرفية والقضاة المحالين إلى\nالتقاعد بالنسبة للمبادئ التي يبقى استمرار التقيد بها واجبا حتى بعد اإلحالة إلى التقاعد.\nتأخذ المؤسسة الموكول إليها تكوين القضاة والملحقين القضائيين بعين االعتبار أحكام\nهذه المدونة ،وتعمل على دمجها ضمن مقررات التكوين الخاصة بها.\n\nالباب الثاني :المبادئ العامة لألخالقيات"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :المبادئ العامة لألخالقيات",
      "section": "3",
      "title": "المادة 3",
      "content": "التعريف\nيقصد باالستقالل ،ممارسة القاضي لمهمته القضائية دون الخضوع ألي ضغط أو تلقي\nأي أوامر أو تعليمات من أي جهة كانت ،ما عدا ضميره المهني والتزامه بالتطبيق العادل\n\n-7-\n\nللقانون ،وقواعد العدالة واإلنصاف المتعارف عليها دولياً ،والتزام قضاة النيابة العامة\nبالتعليمات الكتابية القانونية الصادرة عن السلطة التي يتبعون لها."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :المبادئ العامة لألخالقيات",
      "section": "4",
      "title": "المادة 4",
      "content": "األهداف\nيش َِك ُل استقالل القضاء عماد دولة القانون وأحد القيم الدستورية ،كما يُعتَ َب ُر حقا ً من\nالحقوق المعترف بها للقاضي والتي تخوله القيام بالمهام المنوطة به في منأى عن كل تأثير\nأو ضغط يتعارض وسيادة القانون ،مع الوعي التام بكونها أوال وأخيرا حقا ً من الحقوق\nالمعترف بها لفائدة المتقاضين ألجل ضمان المحاكمة العادلة .لذا يتعين على القاضي أن\nيعمل على دعم وترسيخ استقاللية القضاء على المستويين الفردي والمؤسساتي."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :المبادئ العامة لألخالقيات",
      "section": "5",
      "title": "المادة 5",
      "content": "بعض التطبيقات التي تعكس هذه القيمة\n.1\n\nمارس القاضي المهام القضائية بكيفية مستقلة على أساس تقدير الوقائع من منطلق\nالتطبيق العادل للقانون ،والتحـرر مــن أي مــؤثــرات أو إغــراءات أو ضــغــوط\nأو تهديدات أو تدخل مباشر أو غير مباشر من أي جهة وألي سبب؛\n\n.2\n\nيتحرر القاضي عند البت في النوازل ،من جميع المؤثرات الخارجية ،سواء كانت\nإعالمية أو مجتمعية ،ويحرص على أن تتسم القرارات واإلجراءات المتخذة\nبالشرعية والوالء للقانون وحده؛\n\n.3\n\nيبسط قاضي النيابة العامة خالل مرافعاته وجهة نظره بكل حرية ،وبما يرضي\nضميره ،ويعكس قناعاته القانونية والعادلة ،مع مراعاة االلتزام بالتعليمات الكتابية\nالقانونية الصادرة عن السلطة التي يتبع لها؛\n\n.4\n\nيستحضر القاضي واجب االستقالل في كل ما يتم ربطه من عالقات ،ويتجنب كل\nتصرف أو سلوك قد يؤثر على استقالله أو يوحي بذلك؛\n\n.5\n\nيؤدي القاضي مهامه القضائية بشكل مستقل عن تأثير باقي زمالئه القضاة ،وذلك\nفي كل ما يتعلق بالقرارات واإلجراءات التي يتم اتخاذها ،مع استحضار ما يفرضه\nقانون المداولة من الدفاع عن القناعات القانونية؛\n\n.6\n\nيحترم قضاة النيابة العامة استقاللية قضاة الحكم عند القيام بمهامهم ،ويمتنعون عن\nالتشكيك في األحكام والقرارات الصادرة عنهم؛\n\n.7\n\nيحترم قضاة الحكم استقاللية قضاة النيابة العامة فيما يتخذونه من إجراءات\nوقرارات ،ما عدا الحاالت التي ينص القانون فيها صراحة على ضرورة مراقبة\nمثل هذه اإلجراءات والقرارات؛\n\n-8-\n\n.8\n\nيمارس القاضي مهامه القضائية دون أدنى تبعية أو تدخل من السلطتين التشريعية\nوالتنفيذية ،ويستحضر مبدأ االستقالل في كل عالقة وظيفية معهما؛\n\n.9\n\nيدافع القاضي عن مبدأ استقالل القضاء في كل المواقع ،ويسهر على صيانة وتعزيز\nاالستقالل المؤسساتي والعملي للسلطة القضائية عند أداء مهامه القضائية؛\n\n .10يعمل القاضي على إحالة األمر فورا إلى المجلس األعلى للسلطة القضائية ،ليتخذ\nاإلجراءات الالزمة ،كلما اعتبر أن استـقـاللـه مـهـدد بســبــب وجــود تــأثـيــرات\nأو ضغوطات تمارس أو يمكن أن تمارس عليه من طرف أي جهة كانت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "التعريف\nيقصد بالحياد والتجرد أداء الوظائف القضائية طبقا للوقائع المعروضة ووفقا للقانون،\nدون أي تحيز أو تحامل أو محاباة اتجاه أي طرف من أطراف الدعوى ،وعدم اتخاذ أي\nموقف من شأنه التشكيك في سير إجراءات الدعوى ومصداقيتها ،والتحرر من القناعات\nاإليديولوجية أو الثقافية أو العقائدية أو الفلسفية عند البت فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "األهداف\nيعتبر الحياد أمرا أساسيا لضمان محاكمة عادلة ،فهو يكفل الحق المطلق للمتقاضين في\nالمساواة أمام القانون ،ويعد على غرار االستقاللية والنزاهة ،عنصرا أساسيا للثقة في\nالعدالة ،فضال عن كونه واجبا دستوريا."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "بعض التطبيقات التي تعكس هذه القيمة\n.1\n\nيتحرر القاضي عند البت في الدعوى ،من القناعات الثقافية والعقائدية والفلسفية\nواإليديولوجية التي من شأنها أن تؤثر على المسار الطبيعي لإلجراءات ،عالوة على\nااللتزام بالتطبيق العادل والسليم للقانون ،وتفسير أحكامه بما ينسجم مع الغاية التي\nشرع من أجلها؛\n\n.2\n\nيلتزم القاضي الحياد عند تعيين مساعدي القضاء من خبراء وتراجمة لمباشرة إجراءات\nمسطرية ،ويتأكد من جديتهم وحسن سلوكهم ،ويراعي في تعيينهم مبدأ المساواة وتكافؤ\nالفرص؛\n-9-\n\n.3\n\nيحرص القاضي ،سواء داخل المحكمة أو خارجها ،على أن يعزز سلوكه ثقة المجتمع\nومساعدي القضاء والمتقاضين في حياد القضاة والنظام القضائي ككل؛\n\n.4\n\nيلتزم القاضي بالبقاء على مسافة واحدة من أطراف الدعوى ،وذلك أثناء سريان\nاإلجراءات القضائية؛\n\n.5\n\nيمتنع القاضي عن القيام بأي فعل قد يسيء إلى حياده وسمعة السلطة القضائية ككل،\nكإبداء مالحظات غير الئقة لألطراف أو دفاعهم أو الشهود أو لغيرهم؛\n\n.6\n\nيمتنع القاضي عن االتصال بأطراف النزاع أو ممثليهم القانونيين أو الشهود إال عن\nطريق كتابة الضبط أو كتابة النيابة العامة؛\n\n.7\n\nينأى القاضي ،في حالة تضارب مصالحه الشخصية مع القضايا المعروضة عليه ،عن\nممارسته لمهامه القضائية ،وذلك بوجوب اتخاذ جميع التدابير الالزمة في مثل هذه\nالحاالت:\n أن تتعارض المصالح الشخصية للقاضي أو لذويه أو لمن تربطه بهم عالقةشخصية مع دعوى قضائية معروضة عليه؛\n أن تكون للقاضي أو لذويه أو لمن تربطه بهم عالقة شـخـصــيــة ،مــبــاشــرةأو بواسطة الغير وتحت أي اسم كان ،في مؤسسة هي طرف في الدعوى،\nمصالح من شأنها التأثير أو المس باستقالليته أو حياده ،أو قد تعيق قيامه بمهامه\nالقضائية بشكل عادي؛\n\n.8\n.9\n\n ممارسة ذويه أو من تربطه بهم عالقة شخصية ألي نشاط يمكن أن يؤدي إلىمعاملة تفضيلية اتجاه أشخاص طبيعيين أو اعتباريين ،هم طرف في الدعوى؛\nيتنحى القاضي عن القضية حاالً بسلوك المسطرة المنصوص عليها قانوناً ،عند وقوع\nتضارب في المصالح أو التعارض أو الشعور بخطر يهدد هذا الحياد؛\nيمتنع القاضي عن إبداء أي تعليقات من شأنها أن تؤثر في نتيجة الدعوى أثناء سريانها،\nأو عند العلم المسبق بقرب عرضها على أنظار القضاء؛\n\n .10يمتنع القاضي عن إصدار أي تعليقات من شأنها التأثير على ضمانات إجراء المحاكمة\nالعادلة؛\n .11ال يمتد هذا المنع إلى شرح إجراءات المحاكمة ،أو إلى عرض أكاديمي ي َقدم ألغراض\nتعليمية قانونية ،أو إلى ممارسة إجراءات دعوى يكون القاضي طرفا فيها ،شريطة\nعدم التشكيك في مصداقية ونزاهة األحكام وإجراءات الدعوى؛\n .12يمتنع القاضي عن التحدث أمام العموم في القضايا المعروضة على المحاكم ،أو التعبير\nعن آراء بشكل يضعف الثقة في حياد القضاء؛\n .13يستثنى من المنع تقديم المداخالت واإلدالء باآلراء المتعلقة بالسلطة القضائية\nواستقاللها ،أو بسير المحاكم واإلدارة القضائية ،شريطة االلتزام باالحترام الواجب\n\n- 10 -\n\nلهذه المؤسسات ،واالمتناع عن إصدار أي تصريحات تعتبر مهينة وغير الئقة\nاتجاهها ،وخارجة عن حدود النقد البناء والحق في حرية التعبير؛\n .14ال يكشف القاضي عن المعلومات التي اطلع عليها بمناسبة وظيفته القضائية ،أو يدلي\nبها إلى الغير ،أو يستخدمها في أغراض أخرى."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "التعريف\nيقصد بالمساواة االمتناع عن كل أشكال التمييز ،سواء على أســاس االنتماء السياسي\nأو النقابي أو المعتقد أو الرأي أو الجنس أو السن أو الحالة الصحية أو الـعـمــل أو الـعــرق\nأو اللون أو اللغة أو النسب أو الجنسية أو بسـبـب أي ظـرف مــن الــظـروف الـشـخـصـيـة\nأو االجتماعية أو االقتصادية ،اتجاه المتقاضين عند النظر في الدعوى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "األهداف\nيعتَ َب ُر مبدأ المساواة رمز العدالة ،وهي االنطباع الذي يتعين أن يشعر به جميع\nاألطراف عند لجوئهم إلى المحكمة أو استدعائهم إليها.\nتهدف المساواة إلى معاملة كل طرف في إطار االحترام التام للقانون ،وإلى الحرص\nعلى ضمان المحاكمة العادلة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "بعض التطبيقات التي تعكس هذه القيمة\n.1\n\nتعامل القاضي مع المتقاضين على قدم المساواة دون تمييز بسبب الجنس ،أو اللون،\nأو المعتقد ،أو الثقافة ،أو االنتماء االجتماعي أو الجهوي أو الـعـرقـي أو الـمهني،\nأو اللغة ،أو اإلعاقة ،أو الجنسية ،أو أي وضع شخصي مهما كان؛\n\n.2\n\nال يعتبر تمييزا احترام القاضي لالختالف والخصوصية في الحدود المسموح بها\nقانونا ،ألنه من صميم تكريس الحق في المحاكمة العادلة ،كالمعاملة التفضيلية اتجاه\nاألشخاص من ذوي االحتياجات الخاصة فيما يتعلق بتسهيل إجراءات التقاضي لهم؛\n\n.3\n\nيمتنع القاضي عن القيام بأي سلوك أو تعبير يمكن أن يوحي أو ينم عن تكريس\nدونية نوع أو صور نمطية مخالفة لمبدأ المساواة؛\n\n- 11 -\n\n.4\n\nيتجنب القاضي الوقوع في أي مجاملة قد توحي بنوع من المفاضلة ،أو تجعل\nاألطراف يتملكهم شعور بعدم المساواة؛\n\n.5\n\nيفرض القاضي على األطراف ومن يمثلهم ،أثناء اإلجراءات التي يباشرها ،االلتزام\nباالحترام الواجب للخصوم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "التعريف\nيقصد بالنزاهة ،االبتعاد عن أي سلوك مشين ،ورفض كل إغراء مادي أو معنوي يؤثر\nعلى عمل القاضي ،ويسيء إلى سمعته وإلى السلطة القضائية ككل.\nإن نزاهة القاضي واجبة بحكم نبل المهام الموكلة إليه ،فهي تؤهله للقيام بوظيفته،\nوتحفَظ مشروعية السلطة القضائية ،وتقوي الثقة في هذه األخيرة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "األهداف\nيهدف االلتزام بمبدأ النزاهة إلى تكريس وعي القاضي بأن تصرفه الشخصي ينعكس\nبكيفية تلقائية على صورة السلطة القضائية ،وعلى سمعة زمالئه ،وكذا على ثقة المجتمع فيه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "بعض التطبيقات التي تعكس هذه القيمة\n.1\n\nيمتنع القاضي عن تسخير صفته القضائية لتحقيق مصالح وامتيازات شخصية غير\nمشروعة ،عبر استغالل تلك الصفة ،سواء بمناسبة قيامه بمهامه القضائية أو بسببها؛\n\n.2\n\nيمتنع القاضي عن المشاركة في أي مزاد سواء تم اإلعالن عنه بالمحكمة التي يعمل\nبها أو بأي محكمة أخرى؛\n\n.3\n\nيمتنع القاضي عن قبول ،بصفة مباشرة أو غير مباشرة ،هدية أو مكافأة ،أو مقابل\nكيفما كانت طبيعته ،ومن أي جهة كانت ،سواء بمناسبة قيامه بـمـهـامـه الـقـضائية\nأو بسببها؛\n\n.4\n\nيختار القاضي األماكن التي يتردد عليها بعناية ،ويتوخى االحتياط عند ربط\nالعالقات الشخصية ،من خالل االبتعاد عن األماكن المشبوهة واألشخاص سيئي\nالسمعة؛\n- 12 -\n\n.5\n\nيحصن القاضي حياته الخاصة لتكون فوق الظنون والشبهات ،من خالل إعطاء\nالمثال والقدوة الحسنة في التعامل مع المحيط العائلي ومع العموم؛\n\n.6\n\nيحرص القاضي على التصريح بممتلكاته داخل اآلجال القانونية ،بكل صدق\nوشفافية ،وعلى تقديم جميع الوثائق والمستندات التي تبرر مشروعية مصادر تلك\nالممتلكات؛\n\n.7\n\nيلتزم القاضي بالتقيد بمبادئ الدستور ،وباحترام النصوص التشريعية والتنظيمية\nالجاري بها العمل ،واالبتعاد عن أي سلوك مناف للقانون؛\n\n.8\n\nيحرص القاضي على الوعي بأن سلوكه الشخصي ينعكس تلقائيا على صورة\nالسلطة القضائية وصورة القضاة ككل ،لذا يجب عليه السهر على تنمية قيم النزاهة،\nسواء داخل المحكمة أو بالهيئات القضائية التي يعمل بها أو خارجها؛\n\n.9\n\nيرفض القاضي كل تدخل أو محاولة استمالة من أي جهة كانت ،قد تمس نزاهة\nالقضاء وسمعته؛\n\n .10يحرص القاضي على االستعمال الرشيد والحكيم لما يوضع رهن إشارته من وسائل\nوإمكانات واستخدامها في ما رصدت له خدمة للصالح العام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "التعريف\nيقصد بالكفاءة واالجتهاد ،مواكبة المستجدات القانونية واالجتهاد القضائي والمواضيع\nالعامة والممارسات الفضلى ذات الصلة بالعمل القضائي ،والحرص على ضمان جودة\nاألحكام والقرارات القضائية ،وإعطاء القضايا التي ينظر فيها كامل العناية من خالل الدراسة\nالقبلية لها والبت فيها داخل آجال معقولة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "األهداف\nإن الكفاءة واالجتهاد أمران ضروريان للحفاظ على ثقة المجتمع في العدالة من أجل\nضمان تجويد الخدمة القضائية.\n\n- 13 -"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "بعض التطبيقات التي تعكس هذه القيمة\n.1\n\nيوظف القاضي تحصيله العلمي وتجربته القضائية بحس عال من المسؤولية بشكل\nيتيح له القيام بعمله على أحسن وجه؛\n\n.2\n\nيواكب القاضي ما يستجد من مقتضيات قانونية ،ودراسات فقهية ،ويحرص على\nاالنفتاح على مختلف التجارب والتطبيقات لتوسيع وتعزيز مصادر رصيده\nالمعرفي؛\n\n.3\n\nيتعين على القاضي أن يكون على علم بالتطورات المتعلقة بالقانون الدولي ،بما في\nذلك االتفاقيات الدولية وغيرها من الصكوك التي تحدد معايير حقوق اإلنسان؛\n\n.4\n\nيحرص القاضي على حضور دورات التدريب والتكوين المستمر ،ويعمل بصفة\nمستمرة على تحيين معلوماته القانونية والقضائية ،بما يساهم في تطوير األداء\nالقضائي للرفع من جودته ،ودعم ثقة المتقاضين في نجاعة العدالة؛\n\n.5\n\nيلتزم القضاة ذوو الخبرة والكفاءة بتأطير زمالئهم الجدد ،ومد يد العون لهم من أجل\nرفع كفاءتهم ،وتسهيل اندماجهم ،والعمل على إطالعهم على االجتهاد القضائي؛\n\n.6\n\nيعالج القاضي كل القضايا المعروضة عليه ،ويقوم بدراستها قبليا دون إهمال،\nويحرص على إعطائها الوقت الكافي من البحث والتمحيص ،وعلى القيام بالمهام\nالقضائية بمنتهى العناية ،وإنجازها في اآلجال المعقولة؛\n\n.7\n\nيولي القاضي للجلسات ما تستحقه من اهتمام وعناية ،ويحرص على االلتزام\nبالمواعيد المحددة لها ،والمشاركة المسؤولة في المداوالت ،والنطق باألحكام في\nالتاريخ المعين لذلك ،وعند الضرورة القصوى ،اإلعالن عن التمديد وسببه وتاريخ\nالنطق الجديد؛\n\n.8\n\nيحرص القاضي على تتبع حسن تنفيذ اإلجراءات التي يأمر بها داخل آجال معقولة؛\n\n.9\n\nيحرص القاضي على إعالم المسؤول القضائي بمحكمته بجميع عوامل الخلل التي\nقد تؤثر سلبا على القيام بالمهام القضائية ،وبالمقترحات التي من شأنها تعزيز األداء\nالقضائي وتحسين جودته داخل المحكمة؛\n\n .10يمكن للقاضي المشاركة في األنشطة العلمية والقضائية والجمعوية ،على أال يؤثر\nذلك على مهامه القضائية أو يعرقل سير الجلسات والمحاكم؛\n .11يحرص القاضي على المساهمة الفاعلة داخل الجمعية العامة للمحكمة ،وذلك بعرض\nجميع المعطيات والوسائل التي قد تدعم نجاعتها وحسن أدائها.\n\n- 14 -"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "التعريف\nيقصد بالشجاعة األدبية القدرة على التعبير عن القناعات القانونية والدفاع عنها\nبشجاعة ،ويقصد بالجرأة القدرة على الحسم ،وعدم التردد في اتخاذ القرار المالئم المستمد\nمن الحق والقانون ،والقدرة على مقاومة الحرج والتردد."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "األهداف\nإن جسامة المسؤولية التي يتحملها القاضي بصفته حاميا ً لحقوق وحريات األشخاص\nوأمنهم القضائي تفرض عليه الوفاء بالتزاماته دون أي تردد أو خوف أو خجل أو قلق."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "بعض التطبيقات التي تعكس هذه القيمة\n.1\n\nيعي القاضي وعيا تاما جسامة المسؤولية الملقاة على عاتقه باعتباره الحامي لحقوق\nوحريات األشخاص ،والساهر على أمنهم القضائي ،ومن تم يفي بهذه االلتزامات\nدون تردد أو خوف أو خجل؛\n\n.2\n\nيصدر القاضي األحكام وفق القناعة الشخصية والضمير المهني والتطبيق العادل\nللقانون ،دون األخذ بعين االعتبار ما قد ينتج عنها من حرج أو ضيق أو استنكار؛\n\n.3\n\nيجتهد القاضي من أجل تطوير قدراته على الدفاع عن استقالليته ،وعن مكانة\nالقضاء وسمعته ،باستعمال جميع الوسائل المشروعة؛\n\n.4\n\nيدافع القاضي عن القناعات القانونية ومبررات اتخاذ األحكام أثناء المداوالت ،دون\nالتأثر بضغوطات الرأي العام أو الصحافة أو الزمالء أو بأي سبب كان.\n\n- 15 -"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "التعريف\nيقصد بالتحفظ حرص القاضي في سلوكه وتعبيره على االتزان والرصانة ،وعدم إبداء\nآراء ومواقف من شأنها المساس بثقة المتقاضين في استقالل وحياد القضاء ،وذلك مهما كانت\nوسائل االتصال ومواقع التواصل المستخدمة ،ودون اإلخالل بالحق الدستوري للقضاة في\nالتعبير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "األهداف\nإن واجب التحفظ يفرض نفسه لدرء فقدان المتقاضين الثقة في استقاللية وحياد العدالة،\nوضمانا لمصداقية األحكام والقرارات القضائية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "بعض التطبيقات التي تعكس هذه القيمة\n.1\n\nيمتنع القاضي عن الدفاع علنا عن المؤيدات التي اعتمدها في قراراته وأحكامه حتى\nوإن أثارت النقاش داخل المجتمع؛\n\n.2\n\nيمتنع القاضي عن إعطاء أي استشارة قانونية ،السيما في القضايا المعروضة على\nأنظار القضاء؛\n\n.3\n\nيحرص القاضي على عدم اإلساءة لسمعة القضاة والسلطة القضائية وعدم المس\nباستقالل ونزاهة وحياد القضاء ،والسيما عند مشاركته في األنشطة والندوات\nالعلمية؛\n\n.4\n\nيتقبل القاضي القيود المفروضة على الحياة الخاصة للقضاة ،والتي قد تبدو عبئا\nبالنسبة للمواطن العادي ،ويتصرف بما يتماشى مع كرامة وشرف رسالة القضاء.\n\nالتعامل مع اإلعالم\n.1\n\nيتعامل القاضي مع الصحافة واإلعالم بما يليق بمكانة القضاء من حرص على\nحياده واستقالله ،ويتجنب الدخول في سجاالت قد تؤثر سلبا على صورته كقاض\nوعلى هيبة القضاء ،مع ضرورة اإلشعار المسبق للرئيس المنتدب وكذا لرئيس\nالنيابة العامة بالنسبة لقضاة النيابة العامة ،عند إجراء المقابالت اإلعالمية واإلدالء\n- 16 -\n\nبالتصريحات الصحفية ،باستثناء القضاة المعينين للتحدث باسم المؤسسات القضائية\nوالقضاة ممثلي الجمعيات المهنية المخول لهم وفق أنظمتها األساسية التحدث\nباسمها ،عند التطرق إلى أنشطة جمعياتهم ومجاالت اشتغالها؛\n.2\n\nال يجب أن تشكك التصريحات المشار إليها أعاله في األحكام والقرارات واألوامر\nالمتخذة من طرف المحاكم؛\n\n.3\n\nيختص بالتواصل مع وسائل اإلعالم ،من أجل تنوير الرأي العام ،المسؤول\nالقضائي أو من ينوب عنه أو من يعينه للقيام بهذه المهمة.\n\nالتعامل مع وسائل التواصل االجتماعي\n.1\n\nيضع القاضي في اعتباره أن استخدامه لشبكات التواصل االجتماعي يجب أن\nيتناسب مع احترامه لاللتزامات األخالقية الواردة في هذه المدونة؛\n\n.2\n\nيلتزم القاضي بدرجة عالية من الحذر عند التعبير عن آرائه ومواقفه عبر وسائل\nالتواصل االجتماعي ،سواء أفصح عن صفته القضائية أم ال ،وسواء تعلق األمر\nبالشأن القضائي أو بحياته الخاصة أو بأي شأن آخر؛\n\n.3\n\nيبتعد القاضي عن كل ما هو مسيء لسمعة القضاء أو يمس باستقالل ونزاهة وحياد\nالقاضي ،عند استخدامه وسائل التواصل االجتماعي ،ويراعي المكانة االعتبارية\nللقضاة سواء في الكتابات أو التعليقات أو الردود ،ويشمل ذلك مختلف المعطيات\nاإللكترونية المتداولة كالصور واألشرطة المصورة وغيرها ،عالوة على توخي\nاالحتياط في قبول «الصداقات» عبر هذه الوسائط؛\n\n.4\n\nيحرص القاضي عند استعماله ألي وسيلة من وسائل التواصل االجتماعي ،سواء\nاستعمل اسمه الحقيقي أو اسما مستعارا أو صورته أو صورة مرتبطة به ،أن يحترم\nالشرف والوقار والكرامة ،وأال يستخدم لغة مشينة أو غير الئقة ،أو يرسل صورا\nمن شأنها المس بصورته وبصورة القضاء؛\n\n.5\n\nيحرص القاضي كذلك في التعليقات واألفكار التي ينشرها على استعمال لغة\nواضحة ،ويستحضر األخالق التي يجب أن يتمتع بها ،ويبتعد عن العبارات\nالغامضة والمستفزة والتلميحات التي يهدف منها إرسال إشارات سلبية وغير الئقة،\nوإضعاف ثقة العموم في المؤسسة القضائية؛\n\n.6\n\nيمتنع القاضي عن الدخول في مواقف وسجاالت علنية عبر مواقع التواصل\nاالجتماعي مع أي كان والسيما مع مساعدي القضاء بشكل يمس بصورته كقاض،\nويخدش صورة وهيبة القضاء ،أو يؤثر سلبا على الثقة المتبادلة المفروضة بين\nالقضاة ومساعدي القضاء؛\n\n.7\n\nيضع القاضي في اعتباره أن عدم الكشف عن هويته الحقيقية عند استعماله لوسائل\nالتواصل االجتماعي ال يحرره من التزاماته األخالقية ،إذ عليه التقيد بأسلوب يتالءم\nمع هذه االلتزامات.\n- 17 -"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "التعريف\nيقصد باللباقة التصرف السليم والجيد الذي يجسد القاضي من خالله التزامه بالقيم\nاإلنسانية وآداب التعامل ،والتحلي بالخصال الحميدة ،وإظهار االحترام المتبادل بينه وبين\nالمسؤولين القضائيين وزمالئه القضاة ومساعدي القضاء والمتقاضين ،ويقصد بحسن\nالمظهر الحرص على الظهور الدائم بمظهر الئق."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "األهداف\nتهدف اللباقة إلى اجتناب اإلساءة إلى سمعة القضاة والعدالة ،وإلى الحفاظ على هيبة\nالهيئة القضائية ،واحترام المبادئ السامية واألخالقية لمهنة القضاء.\nإن من شأن حسن السلوك حماية حقوق المتقاضين والمرتفقين بشكل يجعلهم يشعرون\nبنفس المعاملة في إطار احترام القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "بعض التطبيقات التي تعكس هذه القيمة\n.1\n\nيلتزم القاضي باحترام آداب وتقاليد وأعراف القضاء؛\n\n.2\n\nيراعي القاضي أدبيات التعامل والحديث مع الجميع ،بما يستوجبه ذلك من تجنب\nلأللفاظ الجارحة والمساس بالحياة الشخصية وبحرمة الجلسات؛\n\n.3\n\nيتحلى القاضي بحسن اإلصغاء وسعة الصدر ،ويتجنب إعطاء االنطباع بالالمباالة\nإزاء ما يروج في مجلس القضاء ،أو إزاء ما يقدم من طلبات ،أو ما يثار أو يبسط\nمن وسائل دفاع ومالحظات؛\n\n.4\n\nيدير القاضي النقاش خالل الجلسات بلباقة وجدية وحزم ،ويتجنب إظــهــار ميوله\nأو آرائه المسبقة؛\n\n.5\n\nيحافظ القاضي على الهدوء ،والتصرف برزانة ورصانة وضبط للنفس؛\n\n.6\n\nيحرص القاضي على الظهور الدائم بمظهر حسن والئق يعكس المكانة االعتبارية\nللقضاة.\n\n- 18 -"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "التعريف\nيقصد بالتضامن ،تلك القيمة األخالقية األساسية التي تقوم على فكرة وحدة الجسم\nالقضائي."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "األهداف\nيُعتَ َب ُر التضامن من القيم األساسية التي ترتكز على فكرة وحدة الهيئة القضائية ،ويسمح\nباستمرارية الخدمة القضائية مع ضمان حسن سيرها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "بعض التطبيقات التي تعكس هذه القيمة\n.1\n\nيتبادل القضاة النصح عند مالحظة أو حصول أي إخالل بالمبادئ والقيم القضائية\nالتي تمس بصورة العدالة؛\n\n.2\n\nيحرص القاضي على ممارسة التضامن المسؤول الذي يضمن تأمين استمرارية\nمرفق القضاء ،ويعمل على ضمان حسن سيره من خالل االمــتـنــاع عــن وقــف\nأو عرقلة عقد الجلسات أو السير العادي للمحاكم أو تنظيم وقفات احتجاجية.\n\nالباب الثالث :آليات التطبيق والمواكبة"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثالث :آليات التطبيق والمواكبة",
      "section": "30",
      "title": "المادة 30",
      "content": "التأليف\nتتألف اللجنة ،طبقا ً للمادة 22من النظام الداخلي للمجلس ،من ثالثة أعضاء على األقل\nوسبعة على األكثر من بين أعضاء المجلس من بينهم الرئيس ،ويعينون كل سنة بمقرر\nللمجلس.\n\n- 19 -"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثالث :آليات التطبيق والمواكبة",
      "section": "31",
      "title": "المادة 31",
      "content": "المهام\nيعهد إلى لجنة األخالقيات ودعم استقالل القضاة المحدثة وفقا للمادة 52من القانون\nالتنظيمي للمجلس وبمقتضى المادة 18من النظام الداخلي للمجلس ،بالسهر على تتبع\nومراقبة التزام القضاة بهذه المدونة ،وذلك طبقا لمقتضيات المادة 106من القانون التنظيمي\nالمتعلق بالمجلس األعلى للسلطة القضائية ،والفقرة األولى من المادة 21من النظام الداخلي\nللمجلس.\nتتولى هذه اللجنة على الخصوص القيام بالمهام التالية:\n تلقي اإل حاالت المقدمة إلى المجلس من لدن القضاة كلما تعلق األمر بمحاولةالتأثير غير المشروع عليهم تطبيقا لمقتضيات المادتين 104و 105من القانون\nالتنظيمي رقم 100.13الــمـتـعـلـق بـالـمـجلس األعلى للسلطة القضائية،\nوالمادة 48من القانون التنظيمي رقم 106.13المتعلق بالنظام األساسي\nللقضاة ،وذلك بكل الوسائل المتاحة ،بما فيها الفضاء الخاص بالقضاة في الموقع\nاإللكتروني للمجلس؛\n تلقي المقترحات والتوصيات الرامية إلى إجراء أي تعديل أو تغيير ألحكام هذهالمدونة من طرف المسؤولين القضائيين والجمعيات المهنية للقضاة؛\n تقديم التوصيات والمقترحات والتعديالت المتعلقة بأحكام هذه المدونة إلىالمجلس؛\n إبداء الرأي بشأن أي مسألة معروضة عليها من طرف القضاة ومستشارياألخالقيات تخص أحكام هذه المدونة وتفسيرها ،وتقديم أي توصية أو اقتراح\nبهذا الصدد؛\n تبليغ المجلس بجميع المخالفات والسلوكيات الالأخالقية المحالة إليها من طرفالمسؤولين القضائيين مستشاري األخالقيات؛\n تنظيم الندوات والدورات التحسيسية لفائدة القضاة بشأن أحكام هذه المدونةبالتعاون مع المسؤولين القضائيين مستشاري األخالقيات ،سواء على الصعيد\nالوطني أو على صعيد الدوائر االستئنافية."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثالث :آليات التطبيق والمواكبة",
      "section": "32",
      "title": "المادة 32",
      "content": "سير أعمال اللجنة\nطبقا ً للمادة 22من النظام الداخلي للمجلس تعقد اللجنة اجتماعاتها بدعوة من رئيسها،\nكلما دعت الضرورة إلى ذلك ،وتوجه الدعوة بكل الوسائل المتاحة.\n\n- 20 -\n\nتقوم اللجنة في أول اجتماع لها بتعيين مقرر لها ونائب عنه يتولى مهامه في حالة\nغيابه.\nتحدث كتابة خاصة باللجنة تتولى حفظ وأرشفة وثائقها ومحاضر اجتماعاتها ،كما يضع\nالمجلس رهن إشارة كتابة اللجنة جميع الموارد المالية والبشرية واللوجستيكية الالزمة للقيام\nبعملها ،وكذا تقديم جميع الوثائق والمعلومات المرتبطة بعملها.\nيمكن للجنة أن تطلب من الرئيس المنتدب االستعانة بخبراء مختصين من خارج\nالمجلس ،بعد تحديد مؤهالتهم ،وذلك بحسب طبيعة القضايا المعروضة عليها.\nيحيل رئيس اللجنة تقريرا مفصال عن أشغالها إلى الرئيس المنتدب لعرضه على أنظار\nالمجلس."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "التسمية وكيفية التعيين\nتحدث مهمة قاض مستشار األخالقيات لدى مختلف الدوائر االستئنافية يتوالها الرؤساء\nاألولون والوكالء العامون للملك ،كل حسب اختصاصه."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "المهام\nيعهد إلى المسؤولين القضائيين مستشاري األخالقيات القيام بالمهام اآلتية:\n تعميم أحكام هذه المدونة على مستوى دائرتهم االستئنافية والتعريف بها وحثالقضاة على االلتزام بمقتضياتها؛\n مد يد العون والمساعدة وتقديم النصح للقضاة التابعين لدائرتهم االستئنافية فيحالة مواجهة أي صعوبات أو إشكاليات أو غموض في كيفيات تطبيق وتفسير\nالتزاماتهم األخالقية والسلوكية المنصوص عليها في هذه المدونة؛\n الحفاظ على سرية طالبي االستشارة األخالقية؛ إبالغ اللجنة عن الخروقات األخالقية التي تقع ضمن دائرتهم االستئنافية التخاذما تراه مناسبا ً؛\n تقديم المقترحات والتوصيات المتعلقة باتخاذ جميع التدابير واإلجراءات الالزمةلحسن تطبيق أحكام هذه المدونة ،وكذا اقتراح برامج التكوين والتحسيس\nالمتعلقة بها على مستوى دائرتهم االستئنافية ورفعها إلى اللجنة؛\n\n- 21 -\n\n تقديم تقرير سنوي عن حصيلة نشاطهم إلى اللجنة.المادة 35\n\nالنشر\nتطبيقا ً لمقتضيات المادة 106من القانون التنظيمي المتعلق بالمجلس األعلى للسلطة\nالقضائية ،تنشر هذه المدونة بالجريدة الرسمية ،وتدخل حيز التطبيق من تاريخ نشرها.\n\n- 22 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}