{
  "id": "ma-adala-judicial-power-375",
  "type": "statute",
  "title": "القانون المتعلق بنقل اختصاصات السلطة الحكومية المكلفة بالعدل إلى الوكيل العام للملك لدى محكمة النقض بصفته رئيسا للنيابة العامة وبسن قواعد لتنظيم رئاسة النيابة العامة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/590",
  "description": "Discovered from Adala portal, folder: judicial-power (السلطة القضائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا لمقتضيات المادة 25من القانون التنظيمي رقم 106.13المتعلق بالنظام األساسي\nللقضاة 2يمارس الوكيل العام للملك لدى محكمة النقض ،بصفته رئيسا للنيابة العامة ،سلطته\nعلى قضاة النيابة العامة التابعين له بمختلف محاكم المملكة.\nوفي هذا اإلطار يمارس قضاة النيابة العامة مهامهم واختصاصاتهم المنصوص عليها\nفي التشريعات الجاري بها العمل تحت سلطة وإشراف ومراقبة رئيس النيابة العامة ورؤسائهم\nالتسلسليين.\n\nاختصاصات رئاسة النيابة العامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يحل الوكيل العام للملك لدى محكمة النقض ،بصفته رئيسا للنيابة العامة ،محل وزير\nالعدل في ممارسة االختصاصات الموكلة لهذا األخير المتعلقة بسلطته وإشرافه على النيابة\nالعامة وعلى قضاتها ،بما في ذلك إصدار األوامر والتعليمات الكتابية القانونية الموجهة إليهم\nطبقا للنصوص التشريعية الجاري بها العمل.\nو عالوة على االختصاصات الموكلة إليه بموجب النصوص التشريعية الجاري بها\nالعمل ،يحل الوكيل العا م للملك لدى محكمة النقض ،بصفته رئيسا للنيابة العامة ،محل وزير\nالعدل في:\n اإلشراف على عمل النيابة العامة ومراقبتها في ممارسة صالحياتها المرتبطةبممارسة الدعوى العمومية ومراقبة سيرها في إطار احترام مضامين السياسة\nالجنائية طبقا للتشريعات الجاري بها العمل؛\n\n -2القانون التنظيمي رقم 106.13المتعلق بالنظام األساسي للقضاة الصادر بتنفيذه الظهير الشريف رقم 1.16.41\nفي 14من جمادى اآلخرة 24( 1437مارس ،)2016الجريدة الرسمية عدد 6456بتاريخ 6رجب 14( 1437\nأبريل )2016ص .3160\n\n-3-\n\n السهر على حسن سير الدعاوى في مجال اختصاصها؛ ممارسة الطعون المتعلقة بالدعاوى المشار إليها في البند الثاني أعاله؛ تتبع القضايا المعروضة على المحاكم التي تكون النيابة العامة طرفا فيها.المادة 3\nتطبيقا لمقتضيات المادة 80من القانون التنظيمي رقم 100.13المتعلق بالمجلس األعلى\nللسلطة القضائية ،3يعين أو يقترح قضاة النيابة العامة ،حسب الحالة ،من قبل المجلس األعلى\nللسلطة القضائية المدعوون لرئاسة هيئة أو لجنة أو لشغل منصب عضو بها ،أو للقيام بأي\nمهمة مؤقتة أو دائمة لديها ،وذلك طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل بعد\nاستشارة الوكيل العام للملك لدى محكمة النقض ،بصفته رئيسا للنيابة العامة.\n\nتنظيم رئاسة النيابة العامة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتوفر رئاسة النيابة العامة على بنيات إدارية ومالية وتقنية ،لمساعدة الوكيل العام للملك\nلدى محكمة النقض على القيام بمهامه ،تحدد اختصاصاتها وقواعد تنظيمها وكيفيات سيرها\nبموجب قرار يعده الوكيل العام للملك لدى محكمة النقض ويعرضه على تأشيرة السلطة\nالحكومية المكلفة بالمالية.\nيمكن للوكيل العام للملك لدى محكمة النقض ،بصفته رئيسا للنيابة العامة ،توظيف أطر\nإدارية وتقنية وفق الشروط والكيفيات المحددة بموجب النظام األساسي المطبق على موظفي\nالمجلس األعلى للسلطة القضائية المشار إليه في المادة 50من القانون التنظيمي السلف الذكر\nرقم 100.13المتعلق بالمجلس األعلى للسلطة القضائية ،وتسري عليهم أحكام النظام األساسي\nالمذكور.\nتتوفر رئاسة النيابة العامة على موارد بشرية مؤهلة تتكون من قضاة وموظفين ،يلحقون\nلديها أو يوضعون رهن إشارتها طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nوعالوة على ذلك ،يمكن للوكيل العام للملك لدى محكمة النقض ،بصفته رئيسا للنيابة\nالعامة ،أن يستعين كلما اقتضت حاجة المصلحة ذلك ،بخبراء ومستشارين خارجيين يتولى\nالتعاقد معهم للقيام بمهام محددة ولمدة معينة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تسجل االعتمادات المرصودة لرئاسة النيابة العامة في الميزانية العامة للدولة.\n -3القانون التنظيمي رقم 100.13المتعلق بالمجلس األعلى للسلطة القضائية الصادر بتنفيذه الظهير الشريف رقم\n 1.16.40في 14من جمادى اآلخرة 24( 1437مارس ،)2016الجريدة الرسمية عدد 6456بتاريخ 6رجب\n 14( 1437أبريل ،)2016ص .3143\n\n-4-\n\nالوكيل العام للملك لدى محكمة النقض بصفته رئيسا للنيابة العامة هو اآلمر بصرف\nاالعتمادات ،وله أن يفوض ذلك وفق األشكال والشروط المنصوص عليها في القوانين\nواألنظمة الجاري بها العمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تضع الدولة رهن إشارة رئاسة النيابة العامة العقارات والمنقوالت الالزمة التي تمكنها\nمن القيام بمهامها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يلحق برئاسة النيابة العامة ،محاسب عمومي يعين بقرار للسلطة الحكومية المكلفة\nبالمالية ،يتولى القيام باالختصاصات التي تخولها القوانين واألنظمة للمحاسبين العموميين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يلزم جميع العاملين بمختلف مصالح النيابة العامة ورئاستها بالتقيد بواجب كتمان السر\nالمهني فيما يطلعون عليه من معلومات أو وثائق أو مستندات بمناسبة مزاولة مهامهم تحت\nطائلة العقوبات المنصوص عليها في التشريع الجاري به العمل.\n\nأحكام ختامية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تنقل ملكية األرشيف والوثائق والملفات المتعلقة باختصاصات النيابة العامة الموجودة\nلدى السلطة الحكومية المكلفة بالعدل إلى رئاسة النيابة العامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يدخل هذا القانون حيز التنفيذ من تاريخ نشره بالجريدة الرسمية ،باستثناء مقتضيات\nالمواد 1و 2و 9أعاله التي تدخل حيز التنفيذ ابتداء من 7أكتوبر ،2017وذلك طبقا لمقتضيات\nالمادتين 111و 117من القانون التنظيمي السالف الذكر رقم 106.13المتعلق بالنظام\nاألساسي للقضاة.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}