{
  "id": "ma-adala-judicial-power-4453",
  "type": "statute",
  "title": "مرسوم بإحداث معهد وطني للدراسات القضائية  (29 يناير 1970) (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/590",
  "description": "Discovered from Adala portal, folder: judicial-power (السلطة القضائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدث بوزارة العدل ابتداء من فاتح نونبر 1969معهد وطني للدراسات القضائية ،يوضع\nتحت سلطة وزير العدل.\nوتهدف هذه المؤسسة التي تقوم بتلقين تعليم نظري وعملي مالئم إلى تكوين قضاة نواب\nتكوينا يساعدهم على ممارسة مهامهم في المحاكم وإلى استكمال خبرة القضاة المرسمين،\n 1الجريدة الرسمية عدد 2988بتاريخ 27ذو القعدة 4( 1389يبراير )1970ص .366\n-2-\n\nويؤهل المعهد كذلك إلعداد المرشحين إلى شهادة الكفاءة في ممارسة مهام التوثيق المنصوص\nعليها في الظهير الشريف الصادر في 10شوال 4( 1343مايو (1925بتنظيم التوثيق\nالعصري.\nويمكن أن يقبل في المعهد بصفة مستمعين أحرار قضاة بلدان المغرب العربي والبلدان\nاألخرى التابعة لمنظمة الوحدة اإلفريقية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يسير المعهد مدير يعين بظهير شريف طبقا لمقتضيات الفصل 6من الظهير الشريف\nرقم 1.58.008الصادر في 4شعبان 24( 1377يبراير )1958بمثابة النظام األساسي العام\nللوظيفة العمومية ،ويستعين المدير في مهامه بمدير مساعد يعين بقرار لوزير العدل.\nويتولى المدير القيام بالتنظيم المادي للمعهد والسهر على نظامه الداخلي وتدبير شؤونه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يحدد وزير العدل برنامج الدروس والمحاضرات واألشغال التطبيقية باقتراح من لجنة\nالدراسات واستكمال الخبرة.\nوتتألف اللجنة ممن يأتي:\n ممثل لوزير العدل بصفة رئيس؛ ممثل لوزير المالية؛ ممثل للوزارة المكلفة بالوظيفة العمومية؛ ممثل للوزارة المكلفة بالتعليم العالي وتكوين اإلطارات؛ مدير المعهد؛ عضوان يختاران من بين رجال التعليم غير القضاة بالمعهد؛ أربعة قضاة.ويعين أعضاء هذه اللجنة بمقرر لوزير العدل لمدة ثالث سنوات قابلة للتجديد.\n-3-\n\nأما ممثلو مختلف الوزارات المعنية باألمر ،فيعينون باقتراح من وزرائهم طبق\nنفس الشروط ،وتكون لهم على األقل رتبة مدير مساعد باإلدارة المركزية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعين األساتذة ورؤساء األشغال بقرار لوزير العدل ،ويختارون من بين األساتذة أو قدماء\nاألساتذة أو المكلفين بالدروس في التعليم العالي أو من بين القضاة المزاولين مهامهم أو المحالين\nعلى التقاعد أو من بين شخصيات أخرى تتوفر على الكفاءة الالزمة.\nوعالوة على ما ذكر ،يجوز لمدير المعهد بإذن من وزير العدل أن يستدعى بصفة\nعرضية أساتذة إللقاء محاضرات قصد تنمية المعلومات العامة للطلبة في مواضيع مختلفة.\nوتؤدى أجور رجال التعليم والمحاضرين طبقا لساعات العمل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يحدد نظام المعهد الداخلي وتسييره ونظام الدروس واالمتحانات بقرار لوزير العدل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسند إلى وزير العدل تنفيذ مرسومنا هذا الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 21ذي القعدة 29( 1389يناير .)1970\nاإلمضاء :الحسن بن محمد.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}