{
  "id": "ma-adala-judicial-power-4660",
  "type": "statute",
  "title": "مرسوم يتعلق بمساطر تنفيذ نفقات المجلس الأعلى للسلطة القضائية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/590",
  "description": "Discovered from Adala portal, folder: judicial-power (السلطة القضائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nمع مراعاة أحكام هذا المرسوم ،تنفذ النفقات المنصوص عليها في ميزانية المجلس األعلى\nللسلطة القضائية وفق النصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتضمن ميزانية المجلس األعلى للسلطة القضائية جزئين .يشمل الجزء األول نفقات\nالتسيير ويشمل الجزء الثاني نفقات االستثمار.\nتبلغ ميزانية المجلس األعلى للسلطة القضائية إلى اآلمر بالصرف ومحاسب المجلس\nالمذكور قصد تنفيذها وفقا للمسطرة الجاري بها العمل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن تغيير االعتمادات المفتوحة على مستوى البرنامج من لدن اآلمر بالصرف بعد\nاإلشهاد على صحة االعتمادات المتوفرة من لدن المحاسب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن أن تؤدى بعض نفقات التسيير عن طريق الشساعة وفقا للنصوص التنظيمية\nالجاري بها العمل.\nيمكن أن يصل سقف شساعة النفقات إلى مليون ( )1.000.000درهم ،ويمكن رفعه،\nعند الحاجة ،ألسباب مبررة قانونا بمقرر من اآلمر بالصرف ،يؤشر عليه الوزير المكلف\nبالمالية.\nيتوفر شسيع النفقات ،بصفته هاته على حساب جار مفتوح لدى الوكالة البنكية بالخزينة\nالعامة للمملكة بالرباط.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يحدد سقف نفقات المعدات الذي يؤذن لشسيع النفقات بأدائها في مائة ألف\n( )100.000,00درهم عن كل دين .ويمكن رفع هذا السقف عند الحاجة ألسباب مبررة قانونا\nبمقرر لآلمر بالصرف يؤشر عليه الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "استثناء من أحكام المقطع الثاني من البند األول من المادة 88من المرسوم المشار إليه\nأعاله رقم ،2.12.349يؤخذ بعين االعتبار سقف سندات الطلب حسب كل عملية نفقة منجزة\nفي هذا الصدد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "استثناء من أحكام البند الثاني من المادة 17من المرسوم السالف الذكر رقم ،2.12.349\nيمكن إسناد صفقات الخدمات التي يقل مبلغها أو يساوي مليوني ( )2.000.000,00درهم مع\nاحتساب الرسوم ،عن طريق طلب العروض المحدودة.\nاستثناء من أحكام البند ي) من ثانيا من المادة 20من المرسوم السالف الذكر رقم\n ،2.12.349يحدد أجل إرسال الدورية للمتنافسين الذين يقرر صاحب المشروع استشارتهم\nفي عشرة أيام كاملة على األقل قبل التاريخ المقرر لجلسة فتح األظرفة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن لمحاسب المجلس األعلى للسلطة القضائية حضور أشغال لجان طلبات العروض\nبصفة استشارية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "من أجل إنجاز الدراسات والخبرات الضرورية للقيام بمهامه ،يقوم المجلس األعلى\nللسلطة القضائية بإبرام الصفقات حسب األشكال والشروط الواردة في النصوص التنظيمية\nالجاري بها العمل.\n\n-4-\n\nكما يمكنه تنفيذ هذه الخدمات وفق المسطرة التفاوضية المنصوص عليها في المادة 86\nمن المرسوم السالف الذكر رقم ،2.12.349أو عن طريق اتفاقيات خاضعة للقانون العادي\nوفق النصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتوفر محاسب المجلس األعلى للسلطة القضائية على أجل خمسة عشر ( )15يوما لوضع\nالتأشيرة أو إيقاف أداء ملفات اآلمر باألداء المحالة إليه.\nويسري األجل المشار إليه أعاله ابتداء من تاريخ استالم األمر باألداء أو الحوالة مرفقة\nبالوثائق المثبتة.\nال تخضع نفقات المجلس لمراقبة االلتزامات بالنفقات.\nغير أنها تخضع لمراقبة صحة النفقة والتي تنصب على ما يلي:\n صحة حسابات التصفية؛ الطابع اإلبرائي لألداء؛ إمضاء اآلمر بالصرف المؤهل أو مفوضه؛ توفر اعتمادات األداء؛ تقديم الوثائق المثبتة للنفقة بما في ذلك تلك التي تحمل اإلشهاد بتنفيذ الخدمة.المادة 11\nينشر هذا المرسوم في الجريدة الرسمية.\nوحرر بالرباط في 15من رجب 2( 1439أبريل .)2018\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}