{
  "id": "ma-adala-judicial-power-7642",
  "type": "statute",
  "title": "ظهير شريف يتضمن الأمر بتنفيذ القانون رقم 15.79 الذي تحدد بمقتضاه بصفة انتقالية شروط ولوج السلك القضائي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/590",
  "description": "Discovered from Adala portal, folder: judicial-power (السلطة القضائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ينفذ القانون رقم 15.79الذي تحدد بمقتضاه بصفة انتقالية شروط ولوج السلك القضائي\nوالذي وافق عليه مجلس النواب في 10رجب 6( 1399يونيه )1979واآلتي نصه:\n\n - 1الجريدة الرسمية عدد 3501بتاريخ 15محرم 5( 1400دجنبر ،)1979ص.3070\nقانون رقم 15.79\nتحدد بمقتضاه بصفة انتقالية شروط ولوج السلك القضائي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "بعد قضاء عشرة أشهر من الدراسة بين نظري وتطبيقي بالمعهد الوطني للدراسات\nالقضائية ،يعين الملحقون القضائيون بظهير شريف باقتراح من المجلس األعلى للقضاء قضاء\nنوايا لمدة اربعة عشر شهرا.\nينتدب القضاة النواب خالل هذه المدة االخيرة بقرار لوزير العدل لدى المحاكم لشغل أحد\nالمناصب الخاصة بقضاة الدرجة الثالثة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يلتزم الملحقون القضائيون اثر قبولهم بالمعهد الوطني للدراسات القضائية بالمقتضيات\nالمنصوص عليها في الفصل الثامن من الظهير الشريف بمثابة قانون المشار اليه طبق الشروط\nالمحددة في الفصل المذكور."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تطبق على القضاة النواب مقتضيات الفصول 62 ،61، 60، 58، 12، 11، 9، 7و63\nوكذا مقتضيات الباب األول من القسم الثالث من نفس القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تطبق على القضاة النواب العقوبات التأديبية الخاصة بالملحقين القضائيين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تمنح للملحقين القضائيين الذين تم تعيينهم قبل سريان مفعول هذا القانون صفة قضاة\nنواب ويتممون بهذه الصفة وطبقا للشروط المحددة في الفصول اعاله المدة الباقية من تمرينهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعين قضاة الدرجة الثالثة من بين القضاة النواب طبقا للشروط المنصوص عليها في\nالظهير الشريف بمثابة قانون المشار إليه أعاله.\n\n3"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "باستثناء تطبيق الفصل الثالث من الظهير الشريف بمثابة قانون المشار اليه اعاله يمكن\nان يعين مباشرة في السلك القضائي المحامون الذين اثبثوا مزاولة مهنتهم خالل سنتين على\nاالقل منذ تسجيلهم بجدول المحامين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ان القضاة الذين الحقوا بالسلك القضائي ،بناء على مقتضيات الفصل السابق يتم تعيينهم\nوترتيبهم في الدرجة الثالثة بظهير شريف بناء على اقتراح المجلس األعلى للقضاء مع مراعاة\nأقدميتهم في المحاماة منذ تاريخ تسجيلهم بالجدول.\nويسمح لهم ان يساهموا في صندوق التقاعد باعتبار المدة التي قضوها في المحاماة\nوترتيبهم في السلك القضائي.\nال يجوز بأي حال ان يخول لهم هذا الترتيب وضعية تفوق وضعية قاض له نفس االقدمية\nفي القضاء.\nكما ال يجوز لهم ،خالل ثالث سنوات ابتداء من تاريخ تعيينهم ان يمارسوا مهامهم في\nمحكمة سبق لهم أن سجلوا بجدول المحامين المقبولين لديها."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}