{
  "id": "ma-adala-judicial-power-9281",
  "type": "statute",
  "title": "قرار الرئيس المنتدب للمجلس الأعلى للسلطة القضائية، رئيس مجلس إدارة المعهد العالي للقضاء رقم 23.32 بتاريخ 4 دجنبر 2023 بتحديد البنيات الإدارية والمالية والتقنية للمعهد، واختصاصاتها وقواعد تنظيمها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/590",
  "description": "Discovered from Adala portal, folder: judicial-power (السلطة القضائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 22من القانون رقم 37.22المتعلق بالمعهد العالي للقضاء ،يحدد\nهذا القرار البنيات اإلدارية والمالية والتقنية للمعهد العالي للقضاء وعددها واختصاصاتها\nوقواعد تنظيمها.\n-1-"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يشار في هذا القرار إلى:\n المعهد العالي للقضاء بعبارة \"المعهد\"؛ المدير العام للمعهد العالي للقضاء ،بعبارة \"المدير العام للمعهد\".المادة 3\nتمارس البنيات المحددة في هذا القرار اختصاصاتها المسندة إليها بمقتضى هذا القرار\nوفق قواعد ومبادئ الحكامة الجيدة المتعلقة بتسيير اإلدارات العمومية المحددة في القانون رقم\n 54.19المتعلق بميثاق المرافق العمومية.\nعالوة على ذلك تعمل إدارة المعهد على تحقيق األهداف والمخططات االستراتيجية\nوالبرامج المسطرة من طرف مجلس اإلدارة لالرتقاء بمنظومة التكوين القضائي والرفع من\nجودته ونجاعته."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "تتألف إدارة المعهد من البنيات اإلدارية التالية:\n قطب التكوين األساسي والتخصصي؛ قطب التكوين المستمر والتكوين في مجال اإلدارة القضائية؛ قطب التعاون والدراسات واألبحاث والنشر؛-\n\nقطب الشؤون المالية واإلدارية؛\n\n-\n\nوحدة التواصل؛\n\n-\n\nوحدة مراقبة التدبير.\n\nالباب الثاني :قطب التكوين األساسي والتخصصي"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :قطب التكوين األساسي والتخصصي",
      "section": "5",
      "title": "المادة 5",
      "content": "يتولى قطب التكوين األساسي والتخصصي تنزيل برامج التكوين التي يخضع لها بالمعهد\nالملحقون القضائيون ،وفئات المهنيين والموظفين المعينين قضاة بالسلك القضائي طبقا ألحكام\n-2-\n\nالمادتين 9و 10من القانون التنظيمي رقم 106.13المتعلق بالنظام األساسي للقضاة،\nومواكبتهم بمناسبة التدريب التطبيقي بالمحاكم واإلدارات والهيئات والمؤسسات والمقاوالت\nالعمومية .كما يتولى برمجة وتنفيذ برامج التكوين التخصصي وأسالك التكوين التخصصي\nالتي يخضع لها ،حسب الحالة ،الملحقون القضائيون والقضاة وفق أحكام المادتين 60و 61من\nالقانون رقم 37.22المتعلق بالمعهد العالي للقضاء.\nيتألف قطب التكوين األساسي والتخصصي من:\n• شعبة التكوين األساسي ،وتضم:\n✓ وحدة القضاء المدني؛\n✓ وحدة القضاء الجنائي؛\n✓ وحدة التدريب الميداني.\n• شعبة التكوين التخصصي ،وتضم:\n✓ وحدة القضاء التجاري؛\n✓ وحدة القضاء اإلداري؛\n✓ وحدة القضاء األسري."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :قطب التكوين األساسي والتخصصي",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى شعبة التكوين األساسي القيام بالمهام التالية:\n تنفيذ برامج التكوين األساسي لفائدة الملحقين القضائيين ،وفئات المهنيين والموظفينالمعينين قضاة بالسلك القضائي طبقا ألحكام المادتين 9و 10من القانون التنظيمي رقم\n 106.13المتعلق بالنظام األساسي للقضاة كما وقع تغييره وتتميمه ،وكذا مستمعي العدالة\nاألجانب ،في مجال القضاء المدني ،والسيما في قانون المسطرة المدنية وقانون التنظيم\nالقضائي والقانون المدني والقانون العقاري والقانون االجتماعي؛\n تنفيذ برامج التكوين األساسي لفائدة الفئات المشار إليها أعاله ،في مجال القضاءالجنائي وحقوق االنسان ،وال سيما في قانون المسطرة الجنائية والقانون الجنائي ،ومختلف\nالقوانين الجنائية الخاصة؛\n\n-3-\n\n التنسيق مع اللجنة العلمية المحدثة لدى مجلس إدارة المعهد بشأن تنفيذ توصياتهاالرامية إلى تطوير برامج ومناهج التكوين والتدريب؛\n التنسيق مع اللجنة العلمية المذكورة بشأن تنفيذ قراراتها المتعلقة بتحديد مواضيعبحوث نهاية تكوين الملحقين القضائيين ،وكذا االمتحانات المتعلقة بالمراقبة المستمرة؛\n التنسيق مع لجنة األخالقيات المحدثة لدى مجلس إدارة المعهد بشأن تنفيذ برامجالتكوين ذات الصلة بمجال األخالقيات القضائية؛\n التنسيق مع المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة بشأن برنامجالتدريب التطبيقي الذي يخضع له الملحقون القضائيون بالمحاكم؛\n التنسيق مع اإلدارات والهيئات والمؤسسات والمقاوالت العمومية بشأن برنامجالتدريب التطبيقي الذي يخضع له الملحقون القضائيون بتلك اإلدارات والمؤسسات؛\n تتبع ومواكبة الملحقين القضائيين أثناء فترة التدريب التطبيقي بالمحاكم ،والتنسيق معالقضاة المؤطرين والمسؤولين القضائيين لضمان حسن تنفيذ البرنامج المعد؛\n إشعار المدير العام للمعهد بكل االختالالت المرصودة ،سواء ما تعلق بسلوك الملحقينالقضائيين ،أو فعالية ونجاعة برامج التكوين ،أو مستوى أداء المكونين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتولى شعبة التكوين التخصصي القيام بالمهام التالية:\n وضع برامج التكوين التخصصي لفائدة الملحقين القضائيين ،في مجال القضاءالتجاري أو القضاء اإلداري أو القضاء األسري ،والسهر على تنفيذها ،بناء على قرار المجلس\nاألعلى للسلطة القضائية وفق أحكام المادة 60من القانون رقم 37.22المتعلق بالمعهد العالي\nللقضاء؛\n برمجة أسالك للتكوين التخصصي لفائدة القضاة والسهر على تنفيذ برامجها ،بناء علىقرار المجلس األعلى للسلطة القضائية وفق أحكام المادة 61من القانون رقم 37.22المشار\nإليه أعاله؛\n إعداد شواهد التكوين لفائدة القضاة المستفيدين من التكوين التخصصي؛ التنسيق مع اللجنة العلمية المحدثة لدى مجلس إدارة المعهد بشأن تنفيذ توصياتهاالرامية إلى تطوير برامج ومناهج التكوين التخصصي؛\n-4-\n\n التنسيق مع اللجنة العلمية المذكورة بشأن تنفيذ قراراتها المتعلقة بتحديد مواضيعبحوث نهاية تكوين الملحقين القضائيين المستفيدين من التكوين التخصصي ،وكذا االمتحانات\nالمتعلقة بالمراقبة المستمرة؛\n التنسيق مع المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة بشأن برنامجالتدريب التطبيقي الذي يخضع له الملحقون القضائيون بالمحاكم المتخصصة وأقسام قضاء\nاألسرة؛\n التنسيق مع اإلدارات والهيئات والمؤسسات والمقاوالت العمومية بشأن برنامجالتدريب التطبيقي الذي يخضع له الملحقون القضائيون المستفيدون من التكوين التخصصي\nبتلك اإلدارات والمؤسسات؛\n تتبع ومواكبة الملحقين القضائيين المستفيدين من التكوين التخصصي أثناء فترهالتدريب التطبيقي بالمحاكم المتخصصة وأقسام قضاء األسرة ،والتنسيق مع القضاة المؤطرين\nوالمسؤولين القضائيين لضمان حسن تنفيذ البرنامج المعد؛\n إشعار المدير العام للمعهد بكل االختالالت المرصودة ،سواء ما تعلق بسلوك الملحقينالقضائيين ،أو فعالية ونجاعة برامج التكوين ،أو مستوى أداء المكونين.\n\nالباب الثالث :قطب التكوين المستمر والتكوين في مجال اإلدارة القضائية"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :قطب التكوين المستمر والتكوين في مجال اإلدارة القضائية",
      "section": "8",
      "title": "المادة 8",
      "content": "يتولى قطب التكوين المستمر والتكوين في مجال اإلدارة القضائية تنزيل البرامج التي\nيعدها المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة في مجال التكوين المستمر لفائدة\nالقضاة الممارسين ،وتنظيم الدورات والندوات والتداريب التي تندرج ضمن هذا اإلطار داخل\nوخارج المملكة ،كما يتولى تنفيذ برامج التكوين التي تعدها اللجنة العلمية في مجال اإلدارة\nالقضائية لفائدة المسؤولين القضائيين ونوابهم.\nيتألف قطب التكوين المستمر والتكوين في مجال اإلدارة القضائية من:\n• شعبة التكوين المستمر ،وتضم:\n✓ وحدة تكوين قضاة الحكم؛\n✓ وحدة تكوين قضاة النيابة العامة؛\n\n-5-\n\n• شعبة التكوين في مجال اإلدارة القضائية ،وتضم:\n✓ وحدة التكوين في التدبير القضائي للمحاكم؛\n✓ وحدة التكوين في التدبير المالي واإلداري للمحاكم."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :قطب التكوين المستمر والتكوين في مجال اإلدارة القضائية",
      "section": "9",
      "title": "المادة 9",
      "content": "تتولى شعبة التكوين المستمر القيام بالمهام التالية:\n التنسيق مع المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة واللجنة العلمية فيإعداد برامج التكوين المستمر؛\n تنظيم دورات تكوينية وورشات ولقاءات وندوات جهوية ،حضورية أو عن بعد ،لفائدةالقضاة الممارسين بالمحاكم (رئاسة ونيابة عامة)؛\n تنفيذ برامج تكوين طارئة تقتضيها ضرورة االستجابة الحتياجات ملحة وفق أحكامالمادة 19من القانون رقم 37.22المتعلق بالمعهد العالي للقضاء ،وذلك بالتنسيق مع اللجنة\nالعلمية؛\n ضبط عدد من المستفيدين من الدورات التكوينية في السنة بما يضمن حسن تطبيقالمادة 50من القانون التنظيمي رقم 106.13المتعلق بالنظام األساسي للقضاة؛\n اتخاذ الترتيبات واإلجراءات اإلدارية والتنظيمية واللوجستيكية التي تقتضيها هذهالتكوينات من مراسالت ولوائح حضور وشواهد المشاركة؛\n توفير الوثائق البيداغوجية الالزمة من دالئل وحصص ونوازل عملية ،ووثائقومستندات ورقية أو إلكترونية؛\n تقييم برامج وحصص التكوين.المادة 10\nتتولى شعبة التكوين في اإلدارة القضائية القيام بالمهام التالية:\n تنفيذ برامج التكوين التي تعدها اللجنة العلمية في مجال اإلدارة القضائية لفائدةالمسؤولين القضائيين ونوابهم ،وكذا فئات القضاة المشار إليهم في المادة 65من القانون رقم\n 37.22المتعلق بالمعهد العالي للقضاء؛\n\n-6-\n\n اتخاذ الترتيبات واإلجراءات اإلدارية والتنظيمية واللوجستيكية التي تقتضيها هذهالتكوينات بالتنسيق مع المجلس األعلى للسلطة القضائية ورئاسة النيابة العامة؛\n التنسيق مع السلطة الحكومية المكلفة بالعدل حينما يتعلق األمر بالتكوين في التدبيرالمالي واإلداري للمحاكم؛\n توفير الوثائق البيداغوجية الالزمة من دالئل ووثائق ومستندات ورقية أو إلكترونية؛ تسليم الشهادات للمستفيدين الذين استوفوا مدة هذا التكوين؛ -تقييم برامج وحصص التكوين.\n\nالباب الرابع :قطب التعاون والدراسات واألبحاث والنشر"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الرابع :قطب التعاون والدراسات واألبحاث والنشر",
      "section": "11",
      "title": "المادة 11",
      "content": "يتولى قطب التعاون والدراسات تدبير عالقات التعاون والشراكة التي يقيمها المعهد مع\nالشركاء الوطنيين والدوليين ،وكذا مختلف الهيئات والمؤسسات العامة والخاصة ،الوطنية\nوالدولية ذات االهتمام المشترك ،إضافة إلى إنجاز الدراسات واألبحاث والنشر في مختلف\nالميادين القانونية والقضائية.\nيتألف قطب التعاون والدراسات من:\n• شعبة التعاون والشراكات ،وتضم:\n✓ وحدة تدبير برامج التعاون؛\n✓ وحدة تدبير الشراكات؛\n• المركز الوطني للدراسات واألبحاث القانونية والقضائية ،ويضم:\n✓ وحدة األبحاث والدراسات؛\n✓ وحدة النشر."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :قطب التعاون والدراسات واألبحاث والنشر",
      "section": "12",
      "title": "المادة 12",
      "content": "تتولى شعبة التعاون والشراكات القيام بالمهام التالية:\n\n-7-\n\n المساهمة في إعداد وتنفيذ استراتيجية المعهد في مجال التعاون والشراكة مع الشركاءالوطنيين والدوليين ،وكذا الهيئات والمؤسسات العامة والخاصة ،الوطنية والدولية ذات\nاالهتمام المشترك ،والسهر على تقييم تنفيذها بشكل دوري؛\n إعداد مشاريع االتفاقيات ومذكرات التفاهم وعقود التوأمة ،وإعداد دراسات الجدوىواألثر المتعلقة بها؛\n إعداد دراسات الجدوى واألثر بشأن مشاريع برامج التعاون الدولي؛ تلقي ودراسة وتجهيز الملفات المتعلقة بمستمعي العدالة والقضاة األجانب المستفيدينمن دورات التكوين األساسي أو التخصصي أو المستمر؛\n تنظيم دورات وندوات تكوينية في المجال القانوني والقضائي لفائدة أطر وأعوانالدولة والجماعات المحلية والمؤسسات العامة والخاصة؛\n تنفيذ برامج الشراكة التي يقيمها المعهد مع المؤسسات الجامعية ،والمؤسسات ذاتالطابع األكاديمي ،سواء على المستوى الوطني أو الدولي في مجاالت التكوين والبحث وتبادل\nالخبرات؛\n تنظيم اللقاءات والندوات واالجتماعات والتظاهرات الوطنية والدولية التي يقيمهاالمعهد."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :قطب التعاون والدراسات واألبحاث والنشر",
      "section": "13",
      "title": "المادة 13",
      "content": "يتولى المركز الوطني للدراسات واألبحاث القانونية والقضائية القيام بالمهام التالية:\n تقديم االستشارات وإنجاز الدراسات والتقارير والخبرات المرتبطة بمجال التكوينومجال القانون والقضاء؛\n إبداء الرأي بناء على طلب من السلطات المعنية ،حول المخططات والبرامج الوطنيةالمرتبطة بالتكوين في مجال اختصاصه؛\n تدبير خزانة المعهد وتطوير أساليب عملها؛ اإلشراف على اإلصدارات العلمية للمعهد؛ -نشر المعلومة القانونية.\n\n-8-\n\nالباب الخامس :قطب الشؤون المالية واإلدارية"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الخامس :قطب الشؤون المالية واإلدارية",
      "section": "14",
      "title": "المادة 14",
      "content": "يتولى قطب الشؤون المالية واإلدارية إعداد مشروع ميزانية المعهد ،وتدبير شؤون\nالموارد البشرية به ،وتوفير احتياجاته من المعدات والتجهيزات والعمل على صيانتها.\nيتألف قطب الشؤون المالية واإلدارية من:\n• شعبة الميزانية والتجهيز ،وتضم:\n✓ وحدة الميزانية؛\n✓ وحدة التجهيز واالقتناءات.\n• شعبة الموارد البشرية ،وتضم:\n✓ وحدة التوظيف والتنسيق؛\n✓ وحدة تدبير الشؤون اإلدارية والقانونية؛\n• شعبة التحديث والنظم المعلوماتية ،وتضم:\n✓ وحدة التطوير المعلومياتي؛\n✓ وحدة تدبير البنية المعلوماتية."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الخامس :قطب الشؤون المالية واإلدارية",
      "section": "15",
      "title": "المادة 15",
      "content": "تتولى شعبة الميزانية والتجهيز ،تدبير الشؤون المالية للمعهد وتوفير احتياجاته التقنية\nواللوجيستيكية ،ولهذه الغاية تتولى القيام بالمهام التالية:\n إعداد وبرمجة الميزانية السنوية للمعهد؛ إعداد التوقعات الميزانياتية للمعهد؛ تتبع تنفيذ الميزانية؛ إعداد مشروع نجاعة األداء؛-9-\n\n إعداد وتدبير االلتزامات بالنفقات وتتبع أدائها؛ تدبير وتنفيذ النفقات المتعلقة بأجور العاملين بالمعهد؛ تتبع ومراقبة تحصيل المداخيل؛ إعداد القوائم المالية والمحاسباتية؛ إعداد الحساب اإلداري؛ تحديد حاجيات المعهد من المعدات واألدوات ،بالتنسيق مع الوحدات اإلدارية المعنيةبشأن ذلك؛\n إعداد وتنفيذ وبرمجة الطلبيات العمومية الخاصة بالمعهد؛ اقتناء المعدات واألدوات والتجهيزات واإلشراف على مساطر الصفقات الخاصة بها؛ تدبير قاعات التكوين ،وكذا الممتلكات المنقولة والعقارية للمعهد والمحافظة عليهاوصيانتها وتأمينها؛\n تدبير حظيرة السيارات؛ تدبير المخزون.المادة 16\nتتولى شعبة الموارد البشرية تدبير شؤون العاملين بالمعهد ،مهنيا وإداريا ،وتنزيل\nاالستراتيجية المعدة من طرف مجلس اإلدارة بهذا الخصوص ،ولهذه الغاية ،تتولى القيام\nبالمهام التالية:\n التنسيق مع مختلف البنيات اإلدارية للمعهد لتحديد وتدبير احتياجاتها من المواردالبشرية؛\n تنظيم مباريات التوظيف والمباريات المهنية ومقابالت االنتقاء لتولي مناصبالمسؤولية بإدارة المعهد؛\n القيام بالمراقبة اإلدارية وتقييم النشاط المهني لهيئة العاملين بالمعهد؛ -تحديد الحاجيات في مجال التكوين بالنسبة لهيئة العاملين بالمعهد؛\n\n-10-\n\n التنسيق مع المجلس األعلى للسلطة القضائية بخصوص إعداد وتدبير مباراة الملحقينالقضائيين؛\n تدبير مختلف الوضعيات اإلدارية للعاملين بإدارة المعهد؛ تدبير الرخص اإلدارية؛ تدبير المناصب المالية وتدبير قاعدة المعطيات الخاصة بالموارد البشرية؛ تدبير الشؤون اإلدارية للملحقين القضائيين؛ دراسة وتدبير المنازعات التي يعد المعهد طرفا فيها.المادة 17\nتتولى شعبة التحديث والنظم المعلوماتية تنفيذ استراتيجية المعهد في مجال التحديث\nوالرقمنة ،سواء في مجال التدبير اإلداري أو بمناسبة تنفيذ برامج التكوين ،ولهذه الغاية ،تتولى\nالقيام بالمهام التالية:\n إعداد البرامج المعلوماتية لمختلف البنيات اإلدارية للمعهد والعمل على تطويرهاوتحيينها؛\n السهر على حسن استغالل األنظمة المعلوماتية التي تم تطويرها أو اقتناؤها؛ السهر على صيانة األنظمة والمعدات والشبكات المعلوماتية؛ ضمان األمن المعلومياتي؛ تأمين اليقظة في مجال التقنيات الحديثة من أجل توظيفها لفائدة المعهد؛ المساهمة في اقتناء البرامج والمعدات المعلومياتية من خالل جرد الحاجيات وإعداددفاتر الشروط التقنية؛\n -مواكبة مستعملي األنظمة والبرامج المعلومياتية بالمعهد بالتكوين والدعم الالزمين.\n\nالباب السادس :وحدة التواصل ووحدة مراقبة التدبير"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب السادس :وحدة التواصل ووحدة مراقبة التدبير",
      "section": "18",
      "title": "المادة 18",
      "content": "تتولى وحدة التواصل التابعة مباشرة للمدير العام للمعهد القيام بالمهام التالية:\n-11-\n\n اإلشراف على تنفيذ االستراتيجية التواصلية للمعهد؛ اإلشراف على استقبال الوفود والشخصيات الرسمية التي تزور المعهد؛ ترتيب وتنسيق الزيارات التي يقوم بها أطر المعهد ،وكذا الفئات المستفيدة من التكوينخارج أرض المملكة؛\n إنجاز الملفات الصحفية والتغطيات اإلعالمية ألنشطة المعهد؛ رصد ما يتداول عن المعهد ،في الصحافة واإلعالم ومواقع التواصل االجتماعي؛ اإلشراف على تدبير الموقع االلكتروني للمعهد.المادة 19\nتتولى وحدة مراقبة التدبير التابعة مباشرة للمدير العام للمعهد القيام بالمهام التالية:\n تجميع القوائم التركيبية وتقرير نجاعة األداء؛ المساهمة والمشاركة في حوار التدبير وترسيم التقارير الدورية؛ مساعدة المسؤولين عن البرامج في تحديد أهداف نجاعة األداء ومؤشراته؛ المساهمة في إعداد مشروع نجاعة األداء ،مع إصدار توصيات لتحسين وتجويداألداء؛\n تحديد أدوات تقييم نجاعة األداء والعمل على انسجامها؛ إعداد لوحات قيادة لتتبع مؤشرات نجاعة األداء وتجويدها مرفقة بتقارير توضيحية؛ تطوير المؤشرات المعتمدة لقياس أهداف البرامج المعتمدة؛ -مراقبة وتقييم التدبير اإلداري وتصريف األشغال بمختلف البنيات اإلدارية للمعهد.\n\nالباب السابع :مقتضيات ختامية"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب السابع :مقتضيات ختامية",
      "section": "20",
      "title": "المادة 20",
      "content": "يسند تنفيذ هذا القرار إلى المدير العام للمعهد.\n\n-12-"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب السابع :مقتضيات ختامية",
      "section": "21",
      "title": "المادة 21",
      "content": "يدخل هذا القرار حيز التنفيذ ابتداء من تاريخ التوقيع عليه.\n\n-13-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}