{
  "id": "ma-adala-administrative-166",
  "type": "statute",
  "title": "قانون متعلق بالأرشيف",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art0",
      "chapter": "الباب األول :أحكام عامة",
      "section": "0",
      "title": "المادة 0",
      "content": "يراد من مدلول هذا القانون بـ \"األرشيف\" جميع الوثائق كيفما كان تاريخها وشكلها\nوحاملها المادي التي ينتجها أو يتسلمها كل شخص طبيعي أو معنوي وكل مصلحة أو هيئة\nعامة أو خاصة خالل مزاولة نشاطهم.\nويتم تكوين هذه الوثائق وحفظها ألجل الصالح العام رعيا لما تستلزمه الحاجة إلى\nالتدبير وإ ثبات حقوق األشخاص الطبيعيين أو المعنويين الخاضعين للقانون العام أو الخاص\nوالبحث العلمي ولما تقتضيه صيانة التراث الوطني.\nيتم حفظ رصيد األرشيف المكون من لدن األشخاص والهيئات المشار إليها في هذه\nالمادة مع احترام تمامه وبنيته الداخلية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يعتبر كل موظف أو مستخدم تابع لألشخاص الطبيعيين أو المعنويين المشار إليهم في"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :األرشيف العامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يتعين على كل إدارة أو هيئة أو مؤسسة مشار إليها في المادة 0أعاله عند انتهاء\nنشاطها أن تسلم أرشيفها إلى \"أرشيف المغرب\" ،ما لم تسند اختصاصاتها إلى هيئة تخلفها."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :األرشيف العامة",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على األشخاص والهيئات والمؤسسات المشار إليها في المادة 0أعاله أن تقوم\nبتعاون مع \"أرشيف المغرب\" وفق مهامها بإعداد وتنفيذ برنامج لتدبير أرشيفها العادية\nواألرشيف الوسيطة المشار إليها في المواد 2و 2و 5بعده .ويحدد هذا البرنامج الهياكل\nوالوسائل واإلجراءات التي تمكن من تدبير الوثائق من يوم إحداثها إلى تاريخ تصنيفها\nالنهائي في مصلحة أرشيف عامة أو تاريخ إتالفها.\n\nالفرع األول :تنظيم األرشيف العامة\nالمادة .\nتتكون األرشيف العامة من أرشيف عادية ووسيطة ونهائية."
    },
    {
      "provision_ref": "art1",
      "chapter": "الفرع األول :تنظيم األرشيف العامة",
      "section": "1",
      "title": "المادة 1",
      "content": "تعتبر أرشيفا عادية الوثائق المشار إليها في المادة الثالثة أعاله التي يستعملها بصفة\nاعتيادية ولمدة محددة األشخاص والهيئات والمؤسسات المشار إليها في المادة 0المذكورة\nأعاله ،في إطار مزاولة نشاطها.\nتناط مهمة حفظ األرشيف العادية بالهيئات التي أنتجتها أو تسلمتها."
    },
    {
      "provision_ref": "art01",
      "chapter": "الفرع األول :تنظيم األرشيف العامة",
      "section": "01",
      "title": "المادة 01",
      "content": "تخضع هذه األرشيف بعد انصرام آجال الحفظ المنصوص عليها في الجدول الزمني\nالمشار إليه في المادة 6أعاله ،لفرز قصد تحديد الوثائق التي ينبغي حفظها نهائيا وتحديد\nالوثائق المجردة من كل فائدة علمية أو إحصائية أو تاريخية والتي يتعين إتالفها.\nتعتبر أرشيفا نهائية الوثائق ا لتي تقرر حفظها بعد الفرز ،وتحدد قائمة بالوثائق التي\nيتعين إتالفها وكذا شروط إتالفها باتفاق مشترك بين الهيئة التي أنتجتها أو تسلمتها و\"أرشيف\nالمغرب\".\nتحدد بنص تنظيمي إجراءات فرز األرشيف وإتالفها وتسليمها إلى \"أرشيف المغرب\"."
    },
    {
      "provision_ref": "art00",
      "chapter": "الفرع األول :تنظيم األرشيف العامة",
      "section": "00",
      "title": "المادة 00",
      "content": "يجب تسليم األرشيف النهائية إلى\" أرشيف المغرب\" .ويتعين على الهيئات المنتجة لهذه\nاألرشيف القيام بحفظها تدريجيا في شكل أرشيف إلكترونية.\nتحدد بنص تنظيمي الحاالت التي تعهد فيها \"أرشيف المغرب\" إلى المصالح المختصة\nالتابعة لبعض اإلدارات أو الهيئات أو المؤسسات بحفظ األرشيف النهائية التي تنتجها\nأو تسلمها هذه األخيرة وكذا شروط التعاون بين \"أرشيف المغرب\" وهذه اإلدارات\nأو الهيئات أو المؤسسات."
    },
    {
      "provision_ref": "art04",
      "chapter": "الفرع األول :تنظيم األرشيف العامة",
      "section": "04",
      "title": "المادة 04",
      "content": "تلزم مصالح \"أرشيف المغرب\" ومصالح األرشيف العامة األخرى بجمع األرشيف\nالنهائية وجردها وتصنيفها ووضعها رهن إشارة الجمهور .وتلزم كذلك بحفظ األرشيف\nوصيانتها.\n\nالفرع الثاني :االطالع على األرشيف العامة"
    },
    {
      "provision_ref": "art02",
      "chapter": "الفرع الثاني :االطالع على األرشيف العامة",
      "section": "02",
      "title": "المادة 02",
      "content": "تظل الوثائق المسلمة إلى \"أرشيف المغرب\" ومصالح األرشيف العامة األخرى\nموضوعة بالرغم من أحكام المادتين 92و 92أدناه ،رهن تصرف األشخاص واإلدارات\nوالهيئات والمؤسسات التي قامت بتسليمها.\n\n-8-"
    },
    {
      "provision_ref": "art05",
      "chapter": "الفرع الثاني :االطالع على األرشيف العامة",
      "section": "05",
      "title": "المادة 05",
      "content": "يمكن لكل شخص راغب في االطالع ،دون مراعاة أي أجل ،على بعض الوثائق التي\nتوضع عادة رهن إشارة الجمهور أو على الوثائق التي يرخص قانون خاص باالطالع عليها."
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع الثاني :االطالع على األرشيف العامة",
      "section": "41",
      "title": "المادة 41",
      "content": "تؤهل \"أرشيف المغرب\" لتسليم نسخ ومستخرجات مشهود بصحتها من وثائق\nاألرشيف المحفوظة لديها مع مراعاة أحكام المادتين 92و 92أعاله.\nيتحمل من يطلب الوثائق المذكورة مصاريف استنساخها والتأشير عليها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تحدد بنص تنظيمي كيفيات السماح للمستعملين باالطالع على األرشيف العامة وتسليم\nالنسخ والمستخرجات المشهود بصحتها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ال تطبق مقتضيات هذا الباب على األرشيف العامة المتعلقة بالتاريخ العسكري التي\nتظل خاضعة فيما يتعلق بتحديدها وتصنيفها والمحافظة عليها وتيسير االطالع عليها\nلمقتضيات الظهير الشريف رقم 9.66.222الصادر في 25من محرم 9222\n( 0مارس )2333بإحداث اللجنة المغربية للتاريخ العسكري.\n\nالباب الثالث :األرشيف الخاصة"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الثالث :األرشيف الخاصة",
      "section": "42",
      "title": "المادة 42",
      "content": "تؤهل \"أرشيف المغرب\" ألجل صيانة تراث األرشيف الوطني أن تتملك عن طريق\nالشراء وأن تتلقى على سبيل الهبة أو الوصية أو الوديعة القابلة لالسترجاع أرشيفا خاصة\nتتولى حفظها ومعالجتها والتمكين من االطالع عليها.\n-2-\n\nكل اقتناء لألرشيف الخاصة من طرف \"أرشيف المغرب \" بالشراء أو تلقيها لها على\nسبيل الهبة أو الوصية أو الوديعة القابلة لالسترجاع يكون باسم الدولة ولحسابها.\nتحدد شروط وكيفيات اقتناء األرشيف الخاصة واالطالع عليها باتفاق مشترك بين\nاألطراف المعنية و\"أرشيف المغرب\"."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الثالث :األرشيف الخاصة",
      "section": "45",
      "title": "المادة 45",
      "content": "يمكن أن تصنف في عداد األرشيف التاريخية األرشيف الخاصة التي تعتبر ألسباب\nتاريخية ذات منفعة عامة وفق الشروط واألشكال المنصوص عليها في القانون رقم 22.53\nالمتعلق بالمحافظة على المباني التاريخية والمواقع والكتابات المنقوشة والتحف الفنية\nوالعاديات ،كما تم تغييره وتتميمه بالقانون رقم 96.38وال سيما تلك المتعلقة بآثار التصنيف\nوتفويت األرشيف المصنف وحق الشفعة والتصدير غير المشروع وكذا العقوبات المطبقة\nعلى مخالفة هذه المقتضيات.\n\nالقسم الثاني :أرشيف المغرب\nالباب األول :التعريف والمهام"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :مقتضيات مختلفة",
      "section": "21",
      "title": "المادة 21",
      "content": "ينقل رصيد األرشيف المحفوظ لدى المكتبة الوطنية للمملكة المغربية بعد جرده إلى\nمؤسسة \"أرشيف المغرب\" ابتداء من تاريخ نشر هذا القانون ،وذلك طبقا إلجراءات وشروط\nتحدد بمقتضى نص تنظيمي."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :مقتضيات مختلفة",
      "section": "20",
      "title": "المادة 20",
      "content": "تحل \"أرشيف المغرب\" محل المكتبة الوطنية للمملكة المغربية في حقوقها والتزاماتها\nالمتعلقة بجميع صفقات الدراسات واألشغال والتوريدات والنقل وبجميع العقود واالتفاقات\nخاصة المالية المبرمة قبل دخول هذا القانون حيز التنفيذ والمرتبطة بأنشطة المكتبة الوطنية\nللمملكة المغربية في مجال األرشيف.\n\n-90-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}