{
  "id": "ma-adala-administrative-7905",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بمنح إيراد إجمالي لقدماء المحاربين المغاربة الراجعين من الفيتنام",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (المادة الإدارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن قدماء العسكريين المغاربة الذين كانوا يعملون في صفوف الجيش الفرنسي والذين رجعوا\nمن الفيتنام خالل شهر يناير 1972تمكنهم االستفادة طبق الشروط المنصوص عليها في ظهيرنا\nالشريف هذا من إيراد إجمالي سنوي يحدد في 2.400درهم بالنسبة للعزاب و 3.600درهم\nبالنسبة ألرباب األسر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تقدر الحالة العائلية للمعنيين باألمر في تاريخ إقامتهم بالمغرب وتثبت صفة رب أسرة بشهادة\nللسلطات المحلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إن أرملة أو أرامل قدماء العسكريين المشار إليهم في الفصل األول أعاله وكذا أيتامهم يكون\nلهم الحق في تحويل اإليراد الذي كان يستفيد منه الهالك أو كان من حقه أن يطالب به.\nالجزء الثاني :اإليرادات المحولة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتوقف اكتساب الحق في اإليراد المحول على الشروط التالية:\nأن يكون الزواج قد انعقد بسنتين على األقل قبل وفاة الزوج ما عدا إذا كان له ولد أو عدة\nأوالد من الزواج المذكور؛\n\n -1الجريدة الرسمية عدد 3359بتاريخ 25ربيع األول 16( 1397مارس ،)1977ص .790\n-2-\n\nأن ال تكون األرملة قد طلقت طالقا رجعيا أو غير رجعي وال تزوجت من جديد وال جردت\nمن حقوقها.\nويعادل اإليراد المحول لألرملة %50من مبلغ اإليراد اإلجمالي المحدد في الفصل األول.\nوفي حالة وجود عدة أرامل لهن الحق في اإليراد يقسم هذا األخير إلى أقساط متساوية بينهن.\nوإذا تزوجت أرملة من جديد أو توفيت أو جردت من حقوقها ،فإن اإليراد الذي كانت تستفيد\nمنه أو كان في إمكانها المطالبة به يقسم إلى أقساط متساوية بين أوالدها المستفيدين من اإليراد\nعمال بظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتوقف اكتساب الحق في إيراد األيتام على الشرطين اآلتيين:\nأن يكون الولد شرعيا؛\nأن ال يكون متزوجا أو بالغا من العمر أكثر من 16سنة.\nغير أن هذا الحد من السن يرفع إلى 21سنة فيما يرجع لأليتام الذين يتابعون دراستهم.\nوال يمكن التعرض بأي حد للسن على األوالد الذين يعانون بسبب عاهات عجزا تاما ومطلقا\nعن العمل وذلك طيلة مدة هذه العاهات.\nويدفع إيراد األيتام إلى وليهم ويعادل % 50من اإليراد اإلجمالي الذي حصل عليه والدهم\nوترفع هذه النسبة إلى % 100إذا لم يترك العسكري أرملة تمكنها المطالبة باإليراد.\nويقسم إيراد األيتام عند االقتضاء إلى أقساط متساوية بين جميع األيتام الذين تمكنهم المطالبة\nبه وال يكون قابال للتحويل.\nالجزء الثالث :كيفيات منح اإليراد"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "توجه طلبات اإليرادات إلى القيادة العامة للقوات المسلحة الملكية المعهود إليها بتأسيس\nملفات المستفيدين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمنح اإل يراد المنصوص عليه في ظهيرنا الشريف هذا بقرار للسلطة الحكومية المكلفة\nبالمالية .ويؤدى كل ثالثة أشهر عند انتهائها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على كل مستفيد من إيراد ممنوح بموجب ظهيرنا الشريف هذا أن يعلم في أقرب\nاآلجال بجميع التغييرات الممكن إدخالها على حالته المدنية والحالة المدنية لذوي حقوقه وعند\nاالقتضاء بكل تغيير يمكن أن يكون له تأثير على اإليرادات الممنوحة وإال تعرض ألداء غرامات\nويمكن أن تصدر السلطة الحكومية المكلفة بالمالية الغرامات المشار إليها في المقطع السابق.\n-3-\n\nويعادل مبلغها % 10من المبلغ الشهري لإليراد.\nالجزء الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ان أداء اإليرادات الممنوحة طبقا لمقتضيات ظهيرنا الشريف هذا يدرج في باب مستقل من\nمحاسبة الصندوق المغربي للتقاعد.\nوتتسلم هذه المؤسسة سنويا من الميزانية العامة إعانة تعادل التحمل السنوي لإليرادات\nالمذكورة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال تحول إلى الغير اإليرادات المحدثة بموجب ظهيرنا الشريف هذا وال يمكن حجزها ما\nعدا في الحاالت التالية:\n -1وجود بقية حساب لفائدة الدولة والجماعات المحلية والمؤسسات العمومية للدولة؛\n -2إرجاع الديون ذات االمتياز حسب مدلول التشريع المعمول به؛\n -3أداء الديون المتعلقة بالنفقة.\nوتفرض على اإليرادات المحدثة بموجب ظهيرنا الشريف هذا من جراء بقايا الحساب\nالمترتبة لصالح الدولة وبقايا الحساب الملتزم بها إزاء مختلف الجماعات المحلية المشار إليها في\nالمقطع السابق اقتطاعات إلى غاية الربع من مبلغها .وكذا الشأن فيما يرجع للديون ذات االمتياز\nوالديون المتعلقة بالنفقة.\nأما االقتطاعات الناتجة عن مبالغ باقية لفائدة الدولة ومختلف الجماعات العمومية والديون\nذات االمتياز أو المتعلقة بالنفقة فيمكن أن تنجز في آن واحد من اإليراد إلى غاية % 50من\nمبلغه.\nوفي حالة وجود بقايا حساب مترتبة لفائدة كل من الدولة والجماعات العمومية األخرى تنجز\nاالقتطاعات لحساب الدولة قبل غيرها.\nوفي حالة وجود بقايا حساب تتعلق بكل من الديون ذات االمتياز والديون المتعلقة بالنفقة\nتؤدى هذه األخيرة قبل غيرها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يوقف الحق في نيل اإليراد لألسباب اآلتية:\nالحكم بعقوبة جنائية حسب مدلول الفصل 16من القانون الجنائي ووفقا للشروط المنصوص\nعليها في الفصل 41من نفس القانون طيلة مدة هذه العقوبة؛\nالظروف التي يجرد بسببها من صفة مغربي طيلة التجريد من هذه الصفة.\n\n-4-\n\nوإذا اقتضى األمر فيما بعد تصفية أو إعادة منح إيراد فال يجب دفع أي مدرك عن المبالغ\nالمتأخرة السابقة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ال يكون توقيف الحق المبين في الفصل السابق إال جزئيا إذا كانت لصاحبه زوجة أو عدة\nزوجات وأوالد قاصرون وفي هذه الحالة تتقاضى الزوجة أو الزوجات واألوالد القاصرون طيلة\nمدة التوقيف % 50من اإليراد الذي كان يستفيد منه العسكري أو كان قد استفاد منه بالفعل طبقا\nلمقتضيات الجزء الثاني أعاله.\nوال يجوز اقتطاع الصوائر العدلية الناجمة عن إدانة صاحب اإليراد من جزء المبالغ\nالمتأخرة المحتفظ بها لفائدة الزوجة واألوالد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "إذا كان أحد المنتفعين من اإليراد اإلجمالي قد غادر منزله ومضى أكثر من سنة على ذلك\nمن غير أن يطالب بالمبالغ المتأخرة من إيراده جاز لذوي حقوقه الحصول بصفة موقتة على\nتصفية الحقوق التي تخولها إياهم في الراتب مقتضيات ظهيرنا الشريف هذا.\nويحول اإليراد الموقت إلى إيراد نهائي إذا ثبتت الوفاة رسميا أو أعلن عن التغيب بموجب\nحكم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "إ ن اإليرادات الممنوحة بموجب ظهيرنا الشريف هذا يمكن في كل وقت وآن مراجعتها أو\nإلغاؤها في حالة ثبوت خطأ مادي.\nوال يتحتم إرجاع المبالغ المؤداة بصفة غير قانونية إال إذا ثبت سوء نية المعني باألمر،\nويتولى العون القضائي للمملكة المتابعة على إرجاع المبالغ المذكورة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يلغي ظهيرنا الشريف هذا المعتبر بمثابة قانون مقتضيات الظهير الشريف رقم 1.75.157\nالصادر في 21شعبان 30( 1395غشت )1975بمنح إيراد إجمالي لقدماء المحاربين المغاربة\nالراجعين من الفيتنام ويعمل به ابتداء من فاتح يناير .1973\nوحرر بالرباط في 25صفر 15( 1397يبراير .)1977\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}