{
  "id": "ma-adala-labor-434",
  "type": "statute",
  "title": "القانون المتعلق بالتعويض عن حوادث الشغل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/57",
  "description": "Discovered from Adala portal, folder: labor (المادة الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الفرع األول :صبغة النظام العام للقانون",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتخول األضرار الناتجة عن حوادث الشغل لألشخاص المستفيدين من أحكام هذا القانون\nوالمحددة فئاتهم في المواد من 5إلى 9أدناه أو لذوي حقوقهم الحق في مصاريف وتعويضات\nيتحملها المشغل أو مؤمنه.\nويتم التعويض عن األ ضرار المذكورة طبق الشروط والكيفيات والمساطر المنصوص\nعليها في هذا القانون.\nال تحول أحكام هذا القانون دون استفادة األشخاص المصابين بحوادث الشغل أو ذوي\nحقوقهم من أحكام أكثر فائدة تتضمنها مقتضيات النظام األساسي أو الداخلي للمقاولة أو عقد\nالشغل أو اتفاقية الشغل الجماعية أو عقد التأمين.\nويتوقف عقد الشغل بحكم القانون خالل فترة العجز المؤقت الناتجة عن اإلصابة بحادثة\nشغل طبقا لمقتضيات المادة 32من القانون رقم 65.99بمثابة مدونة الشغل.2"
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول :صبغة النظام العام للقانون",
      "section": "2",
      "title": "المادة 2",
      "content": "تعتبر باطلة بحكم القانون كل اتفاقية مخالفة ألحكام هذا القانون التي تعتبر من النظام\nالعام ،وبصفة خاصة كل اتفاقية يباشر المشغل بموجبها اقتطاعات من أجور األجراء أو\nالمستخدمين للتأمين الكلي أو الجزئي عن حوادث الشغل أو للتخفيف من التكاليف التي يمكن\nأن يتحملها تطبيقا ألحكام هذا القانون في حالة عدم إبرامه لعقد تأمين.\n\n -2القانون رقم 65.99المتعلق بمدونة الشغل الصادر بتنفيذه الظهير الشريف رقم 1.03.194بتاريخ 14من رجب\n 11( 1424سبتمبر )2003؛ الجريدة الرسمية عدد 5167بتاريخ 13شوال 8( 1424ديسمبر ،)2003ص\n ،3969كما تم تغييره وتتميمه.\n\n-4-\n\nالفرع الثاني :تعريف حادثة الشغل"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع الثاني :تعريف حادثة الشغل",
      "section": "3",
      "title": "المادة 3",
      "content": "تعتبر حادثة شغل كل حادثة ،كيفما كان سببها يترتب عنها ضرر ،للمستفيد من أحكام\nهذا القانون ،سواء كان أجيرا أو يعمل بأية صفة تبعية كانت وفي أي محل كان إما لحساب\nمشغل واحد أو عدة مشغلين ،وذلك بمناسبة أو بسبب الشغل أو عند القيام به ،ولو كانت هذه\nالحادثة ناتجة عن قوة قاهرة أو كانت ظروف الشغل قد تسببت في مفعول هذه القوة أو زادت\nفي خطورتها إال إذا أثبت المشغل أو مؤمنه طبقا للقواعد العامة للقانون أن مرض المصاب\nكان سببا مباشرا في وقوع الحادثة.\nويقصد بالضرر في مفهوم هذا القانون كل إصابة جسدية أو نفسية تسببت فيها حادثة\nالشغل وأسفرت عن عجز جزئي أو كلي ،مؤقت أو دائم ،للمستفيد من أحكامه."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع الثاني :تعريف حادثة الشغل",
      "section": "4",
      "title": "المادة 4",
      "content": "تعتبر كذلك بمثابة حادثة شغل الحادثة الواقعة للمستفيد من أحكام هذا القانون في مسافة\nالذهاب واإلياب بين:\n محل الشغل ومحل إقامته الرئيسية أو إقامة ثانوية تكتسي صبغة ثابتة أو أي محل آخريتوجه إليه بصفة اعتيادية؛\n محل الشغل والمحل الذي يتناول فيه بصفة اعتيادية طعامه وبين هذا األخير ومحلإقامته.\nوال تعتبر الحادثة بمثابة حادثة شغل إذا انقطع أو انحرف األجير أو المستخدم عن مساره\nالمعتاد لسبب ال تبرره الحاجيات األساسية للحياة العادية أو تلك المرتبطة بمزاولة النشاط\nالمهني للمصاب.\n\nالباب الثاني :مجال التطبيق والمراقبة\nالفرع األول :مجال التطبيق واألشخاص المستفيدون من أحكام هذا القانون"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :مجال التطبيق واألشخاص المستفيدون من أحكام هذا القانون",
      "section": "5",
      "title": "المادة 5",
      "content": "يستفيد من أحكام هذا القانون األشخاص المتدربون والمأجورون ،العاملون لحساب مشغل\nواحد أو عدة مشغلين في مقاوالت الصناعة العصرية والتقليدية والمقاوالت التجارية ومقاوالت\nالصيد البحري وتربية األحياء المائية واالستغالالت الفالحية والغابوية وملحقاتها وكذا\nاألشخاص المشتغلون مع جمعية أو تعاونية أو هيئة سياسية أو نقابية أو رابطة أو منظمة أو\nشركة مدنية ،كيفما كانت طريقة أداء أجورهم وشكل عقد عملهم أو نوعه وصالحيته وطرق\nتنفيذه.\n\n-5-\n\nكما يستفيد من أحكام هذا القانون جميع األشخاص الذين يشتغلون في قطاع الخدمات،\nوبشكل عام ،جميع األشخاص الذين ارتبطوا بعقد شغل وال يدخل شغلهم في نطاق أي نشاط\nمن النشاطات المشار إليها في الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :مجال التطبيق واألشخاص المستفيدون من أحكام هذا القانون",
      "section": "6",
      "title": "المادة 6",
      "content": "يستفيد أيضا من أحكام هذا القانون:\n -1األشخاص الذين يضعون أنفسهم ،في مقاولة ما ،رهن إشارة الزبناء لكي يقدموا إليهم\nمختلف الخدمات ،سواء كان ذلك بتكليف من رئيس المقاولة أو برضاه؛\n -2األشخاص الذين عهدت إليهم مقاولة واحدة بمباشرة مختلف البيوعات وبتلقي مختلف\nالطلبات ،إذا كان هؤالء األشخاص يمارسون مهنتهم في محل سلمته لهم المقاولة ويتقيدون\nبالشروط واألثمنة التي تفرضها تلك المقاولة؛\n -3األجراء المشتغلون بمنازلهم؛\n -4البحارة المتوفرون على البطاقة ،وذلك طبقا للنصوص التشريعية والتنظيمية الجاري\nبها العمل؛\n -5أجراء المقاوالت المنجمية؛\n -6الصحفيون والفنانون المهنيون؛\n -7أجراء الصناعة السينمائية؛\n -8البوابون في البنايات المعدة للسكنى؛\n -9العمال المنزليون."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :مجال التطبيق واألشخاص المستفيدون من أحكام هذا القانون",
      "section": "7",
      "title": "المادة 7",
      "content": "يستفيد كذلك من أحكام هذا القانون:\n -1مستخدمو وأجراء المقاوالت والمؤسسات العمومية غير الخاضعين للنظام المطبق\nعلى موظفي الدولة المتمرنين والمرسمين؛\n -2مستخدمو الجماعات المحلية المؤقتون والعرضيون والمياومون والمتعاقدون؛\n -3األعوان غير المرسمين التابعون لإلدارات العمومية؛\n -4األشخاص المقبولون للمساهمة في أعمال اإلدارة أو التأطير أو التدبير بقطاع الشباب\nوالرياضة؛\n -5األشخاص الذين يمارسون عمال في إطار اإلنعاش الوطني؛\n -6المعتقلون الذين يمارسون عمال بالمؤسسات السجنية؛\n -7األحداث الموضوعون بقرار في مراكز اإلصالح والتهذيب والذين يتابعون تكوينا\nمهنيا.\n-6-"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :مجال التطبيق واألشخاص المستفيدون من أحكام هذا القانون",
      "section": "8",
      "title": "المادة 8",
      "content": "يستفيد أيضا من أحكام هذا القانون الطلبة الخارجيون والداخليون والمقيمون بالمراكز\nاالستشفائية غير الموظفين وتالميذ مؤسسات التعليم التقني ومراكز التأهيل أو التكوين المهني،\nالعمومية أو الخصوصية ،وكذا المستفيدون من برامج التدرج المهني أو من تدريب من أجل\nاإلدماج المهني ،وذلك فيما يخص الحوادث الواقعة بسبب األشغال العملية التي يقوم بها هؤالء\nأو بمناسبة القيام بها.\nوال تطبق أحكام الفقرة األولى على الحوادث الواقعة لتالميذ المؤسسات أو المراكز\nالمذكورة أعاله أثناء تلقينهم الدروس النظرية التي ال تحتوي على أعمال يدوية ودروس التعليم\nالعام وكذا الحوادث الواقعة أثناء مسافة الذهاب واإلياب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن للمشغلين وللعمال المستقلين ولألشخاص الذين يزاولون مهنة حرة وكذا لجميع\nاألشخاص اآلخرين الذين يزاولون نشاطا غير مأجور أن يجعلوا أنفسهم أو أفراد عائالتهم\nيستفيدون من أحكام هذا القانون فيما يخص الحوادث التي قد يصابون بها بسبب الشغل أو\nبمناسبة القيام به.\nوتتم االستفادة من أحكام هذا القانون من خالل تخويل الفئات المشار إليها في الفقرة\nالسابقة حق إبرام عقود للتأمين عن حوادث الشغل لدى مقاوالت التأمين المرخص لها بذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدد ،عند االقتضاء ،بنص تنظيمي يتخذ باقتراح من السلطة الحكومية المكلفة بالتشغيل\nكيفيات تطبيق أحكام هذا القانون على بعض فئات المستفيدين من أحكامه ،المنصوص عليها\nفي المواد من 5إلى 9أعاله."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "وتطبق أيضا أحكام هذا القانون على األجراء والمستخدمين المصابين بأمراض مهنية\nطبقا للشروط المحددة في النصوص التشريعية والتنظيمية المتعلقة باألمراض المهنية.\n\nالفرع الثاني :مراقبة تطبيق أحكام هذا القانون"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :مراقبة تطبيق أحكام هذا القانون",
      "section": "12",
      "title": "المادة 12",
      "content": "يعهد بمهمة مراقبة تطبيق أحكام هذا القانون إلى األعوان المكلفين بتفتيش الشغل\nالمنصوص عليهم في الباب األول من الكتاب الخامس من القانون رقم 65.99بمثابة مدونة\nالشغل.\nوتحدد كيفيات القيام بهذه المراقبة بنص تنظيمي يتخذ باقتراح من طرف السلطة الحكومية\nالمكلفة بالتشغيل.\n\n-7-"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :مراقبة تطبيق أحكام هذا القانون",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على المقاوالت والمؤسسات التي تشغل فئة من فئات األشخاص المستفيدين من هذا\nالقانون التعريف بمضمون أحكامه بكل الوسائل المناسبة وإلصاق نسخة موجزة منه .يحدد\nمضمونها بقرار للسلطة الحكومية المكلفة بالتشغيل ،4في األماكن التي يباشر فيها األجراء\nوالمستخدمون عملهم مع اسم وعنوان المقاولة المؤمنة اإلدارة المختصة وعنوانها.\n\nالقسم الثاني :التصريح بحوادث الشغل والشواهد الطبية والمراقبة\nالطبية\nالباب األول :التصريح بحوادث الشغل"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب األول :التصريح بحوادث الشغل",
      "section": "14",
      "title": "المادة 14",
      "content": "يتعين على المصاب بحادثة شغل أو ذوي حقوقه أو من يمثلهم أن يخبر بها المشغل أو\nأحد مأموريه أو أن يعمل على إخباره بها في اليوم الذي طرأت فيه الحادثة أو في ظرف الثمانية\nواألربعين ساعة على أبعد تقدير .ما عدا في حالة القوة القاهرة أو االستحالة المطلقة أو ألسباب\nمشروعة.\nويتعين على المشغل ،فور إخباره بالحادثة ،أن يسلم المصاب بالحادثة أو لذوي حقوقه\nأو من يمثلهم شهادة تتضمن ،على الخصوص ،اسمي المشغل والمصاب بالحادثة وعنوانهما\nونوع الحادثة وتاريخ وقوعها واسم المقاولة المؤمنة ورقم بوليصة التأمين ورقم تسجيل\nالمصاب بالصندوق الوطني للضمان االجتماعي .ويحدد نموذج هذه الشهادة بقرار للسلطة\nالحكومية المكلفة بالتشغيل.5\n\n -3تم إحالل عبارة \" اإلدارة المختصة\" محل عبارة \" المديرية الجهوية أو اإلقليمية للتشغيل المختصة\" ،بمقتضى"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب األول :التصريح بحوادث الشغل",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على المشغل أو أحد مأمورية أن يصرح للمقاولة المؤمنة بكل حادثة أخبر بها أو\nعلم بها ،ولو استمر المصاب بالحادثة في العمل ،خالل الخمسة أيام الموالية لتاريخ وقوعها\nعلى أبعد تقدير ،ما عدا في حالة القوة القاهرة أو االستحالة المطلقة أو ألسباب مشروعة ،وذلك\nطبقا ألحكام المادة 20من القانون رقم 17.99المتعلق بمدونة التأمينات 6الصادر بتنفيذه\nالظهير الشريف رقم 1.02.238بتاريخ 25من رجب 3( 1423أكتوبر ،)2002كما تم\nتغييره وتتميمه.\nيتم التصريح المشار إليه أعاله إما بإيداعه مباشرة لدى المقاولة المؤمنة للمشغل مقابل\nوصل باإليداع أو يرسل بواسطة رسالة مضمونة الوصول مع اإلشعار بالتوصل .ويحدد\nنموذج التصريح بقرار للسلطة الحكومية المكلفة بالتشغيل.7"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يرفق التصريح بالحادثة:\n بنظير من الشهادة الطبية األولية المنصوص عليها في المادة 19أدناه؛ عند االقتضاء ،بمحضر الضابطة القضائية أو وصل معاينة الحادثة في حالة وقوعهاأثناء مسافة الذهاب أو اإلياب ،ما لم تحل دون ذلك أسباب مشروعة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب على المشغل إخبار اإلدارة المختصة بكل حادثة شغل وقعت في دائرة اختصاصه\nالترابي ،خالل األجل المحدد في الفقرة األولى من المادة 15أعاله ،وموافاته ،عند االقتضاء،\nمقابل وصل باإليداع بنسخة من التصريح بالحادثة داخل أجل الخمسة أيام الموالية لتاريخ\nإيداعه لدى المقاولة المؤمنة ،ماعدا في حالة القوة القاهرة أو االستحالة المطلقة أو ألسباب\nمشروعة ،أو إرساله إليه بواسطة رسالة مضمونة الوصول مع اإلشعار بالتوصل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يتعين على المصاب أو ذوي حقوقه اتباع المسطرة القضائية ،طبقا للكيفيات وللشروط\nالمنصوص عليها في المواد من 141إلى 144من هذا القانون ،في حالة عدم خضوع المشغل\nإلجبارية التأمين أو لعدم إبرامه لعقد التأمين.\n -6القانون رقم 17.99المتعلق بمدونة التأمينات الصادر بتنفيذه الظهير الشريف رقم 1.02.238بتاريخ 25من\nرجب 3( 1423أكتوبر )2002؛ الجريدة الرسمية عدد 5054بتاريخ 2رمضان 7( 1423نوفمبر ،)2002ص\n ،3105كما تم تغييره وتتيمه.\n -7أنظر قرار لوزير التشغيل والشؤون االجتماعية رقم 1137.15بتاريخ 29من صفر 11( 1437ديسمبر\n )2015بتحديد النماذج المنصوص عليها في المواد 15و 17و 25و 145و180؛ الجريدة الرسمية عدد 6447\nبتاريخ 4جمادى اآلخرة 14( 1437مارس ،)2016ص .1305\n -8تم إحالل عبارة \" اإلدارة المختصة\" محل عبارة \" المدير اإلقليمي للتشغيل\" ،بمقتضى المادة األولى من الظهير\nالشريف رقم ،1.25.03السالف الذكر.\n\n-9-\n\nالباب الثاني :الشواهد الطبية"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثاني :الشواهد الطبية",
      "section": "19",
      "title": "المادة 19",
      "content": "يحرر الطبيب المعالج ،في أربعة نظائر ،شهادة طبية أولية تتضمن حالة المصاب\nبالحادثة والنتائج المترتبة عنها وكذا المضاعفات المحتملة لها وعلى الخصوص المدة المحتملة\nللعجز المؤقت عن العمل إذا كانت النتائج غير محددة بدقة.\nويتعين على المصاب أو ذوي حقوقه أو من يمثلهم موافاة المشغل مباشرة بثالث نظائر\nمن هذه الشهادة داخل األربع والعشرين ساعة الموالية لتاريخ تحريرها ،ماعدا في حالة القوة\nالقاهرة أو االستحالة المطلقة أو ألسباب مشروعة ،لتمكينه من إرفاق التصريح بنظير منها\nطبقا ألحكام المادة 16أعاله."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثاني :الشواهد الطبية",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن للطب يب المعالج تحرير شهادة طبية لتمديد المدة األولى للعجز بطلب من المصاب\nأو المشغل أو مؤمنه ،إذا لم يتم شفاء المصاب بعد انصرام مدة العجز المحددة في الشهادة\nالطبية األولية.\nيحرر الطبيب المعالج شهادة طبية تتضمن بدقة شروط استئناف المصاب للعمل إذا كان\nمن شأن هذا االستئناف أن يساعده على شفائه.\nتحرر الشهادتان الطبيتان المشار إليهما في الفقرتين األولى والثانية في أربعة نظائر.\nويتعين على المصاب أو ذوي حقوقه أو من يمثلهم موافاة المشغل مباشرة بثالث نظائر\nمنهما داخل األجل المنصوص عليه في الفقرة الثانية من المادة 19أعاله.\nويتعين على المشغل إيداع نظير من الشهادة الطبية لدى المقاولة المؤمنة داخل الثمانية\nواألربعين ساعة الموالية لتاريخ التوصل بها."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثاني :الشواهد الطبية",
      "section": "21",
      "title": "المادة 21",
      "content": "يحرر الطبيب المعالج شهادة طبية للشفاء تتضمن النتائج النهائية للحادثة والتي لم تتم\nمعرفتها من قبل وكذا تاريخ الشفاء إذا تم شفاء المصاب بالحادثة دون عجز دائم عن العمل أو\nمع عجز دائم عنه.\nوتطبق أحكام المادة 20أعاله فيما يخص تحرير وإيداع هذه الشهادة الطبية."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثاني :الشواهد الطبية",
      "section": "22",
      "title": "المادة 22",
      "content": "إذا خلفت الحادثة عجزا دائما للمصاب ،يحدد الطبيب المعالج ،باتفاق مشترك مع الطبيب\nالخبير المنتدب من قبل ا لمقاولة المؤمنة للمشغل ،نسبة العجز اعتمادا على الجدول المتعلق\nبالعجز المحدد بقرار مشترك للسلطتين الحكوميتين المكلفتين بالتشغيل وبالصحة.\n\n- 10 -\n\nفي حالة عدم توصل الطرفين إلى اتفاق مشترك بخصوص تحديد نسبة العجز ،يمكن\nللمقاولة المؤمنة للمشغل تعيين طبيب خبير مختص بناء على اقتراح من الطبيب المعالج\nللمصاب ،وفي هذه الحالة ،يتعين على الطبيب الخبير المختص تقديم تقرير طبي داخل أجل\nأقصاه شهر يبتدئ من تاريخ التعيين.\nوتطبق أحكام المادة 20أعاله فيما يخص تحرير وإيداع التقرير الطبي أو الشهادة الطبية\nالمتعلقة بتحديد نسبة العجز."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب إرفاق التصريح المشار إليه في المادة 15أعاله بالشهادة الطبية المثبتة للوفاة إذا\nأدت الحادثة إلى الوفاة في الحين ،أما إذا توفي المصاب بعد فترة من وقوع الحادثة ،فيجب\nعلى المشغل أن يودع هذه الشهادة لدى المقاولة المؤمنة في ظرف الثمانية واألربعين ساعة\nالموالية لتاريخ التوصل بها ما لم تحل دون ذلك قوة قاهرة أو أسباب مشروعة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يتعين على المصاب بالحادثة في حالة االنتكاس ،داخل األجل المنصوص عليه في المادة\n 149من هذا القانون ،موافاة المشغل بثالث نظائر من الشهادة الطبية المثبتة لحالته الصحية\nوالنتائج المحتملة لهذا االنتكاس ،وذلك داخل الثمانية واألربعين ساعة الموالية لتاريخ\nتحريرها ،ما عدا في حالة القوة القاهرة أو االستحالة المطلقة أو ألسباب مشروعة.\nويتعين على المشغل أن يودع لدى المقاولة المؤمنة نظيرا من هذه الشهادة داخل الثمانية\nواألربعين ساعة الموالية لتاريخ التوصل بها.\nتحدد نسبة العجز الناتجة عن انتكاس المصاب طبقا ألحكام المادة 22أعاله."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تودع لدى المقاولة المؤمنة للمشغل ،مباشرة مقابل وصل باإليداع أو ترسل بواسطة\nرسالة مضمونة مع اإلشعار بالتوصل ،مختلف الشواهد الطبية :الشهادة الطبية األولية وشهادة\nالتمديد وشهادة استئناف العمل وشهادة الشفاء ،وشهادة الوفاة وشهادة االنتكاس.\nيتعين على المشغل إيداع نظير من مختلف الشواهد الطبية ،مقابل وصل باإليداع ،مباشرة\nلدى اإلدارة المختصة أو إرسالها إليها بواسطة رسالة مضمونة الوصول مع اإلشعار بالتوصل،\nوذلك داخل أجل الخمسة أيام الموالية لتاريخ إيداعها لدى المقاولة المؤمنة أو إرسالها إليها ،ما\nعدا في حالة القوة القاهرة أو االستحالة المطلقة أو ألسباب مشروعة.\n\n -9تم تغيير وتتميم أحكام الفقرة الثانية من المادة 25المشار إليها أعاله ،بمقتضى المادة الثانية من الظهير رقم\n ،1.25.03السالف الذكر.\n\n- 11 -\n\nالباب الثالث :المراقبة الطبية"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثالث :المراقبة الطبية",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن للمشغل أو مؤمنه أن يعين طبيبا واحدا مختصا أو عدة أطباء مختصين من أجل\nإطالعه على الحالة الصحية للمصاب خالل فترة العالج.\nويمكن للطبيب أو األطباء المعينين إجراء مراقبة طبية على المصاب بحضور الطبيب\nالمعالج بعد إشعارهما بذلك برسالة مضمونة الوصول مع اإلشعار بالتوصل قبل تاريخ إجراء\nالمراقبة بخمسة أيام على األقل."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثالث :المراقبة الطبية",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب على المصاب االستجابة للمراقبة الطبية بعد توجيه إشعار ثان طبق الشروط\nواآلجال المنصوص عليها في الفقرة الثانية من المادة 26أعاله تحت طائلة إيقاف التعويض،\nما لم تحل دون ذلك قوة قاهرة أو أسباب مشروعة.\nويتم توقيف أداء هذا التعويض بعد توصل المصاب برسالة معللة مضمونة الوصول مع\nاإلشعار بالتوصل من قبل المشغل أو مؤمنه داخل أجل الخمسة أيام الموالية للتاريخ المحدد في\nاإلشعار الثاني إلجراء المراقبة الطبية.\nويجب على المشغل أو مؤمنه إيداع نطير من الرسالة المشار إليها في الفقرة السابقة\nباإلدارة المختصة أو إرسالها إليها بواسطة رسالة مضمونة الوصول مع اإلشعار بالتوصل،\nوذلك داخل أجل الخمسة أيام الموالية لتاريخ توجيه الرسالة إلى المصاب بالحادثة."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثالث :المراقبة الطبية",
      "section": "28",
      "title": "المادة 28",
      "content": "إذا شهد الطبيب أو األطباء المعينون إلجراء المراقبة الطبية في رسالتين مضمونتي\nالوصول مع اإلشعار بالتوصل موجهة إحداهما إلى المشغل أو مؤمنه واألخرى إلى المصاب\nبالحادثة أو الطبيب المعالج ،فإن هذا األخير قادر على استئناف عمله ونازعه في ذلك المصاب\nأو الطبيب المعالج برسالة مضمونة الوصول مع اإلشعار بالتوصل موجهة إلى المشغل أو\nمؤمنه ،وجب إجراء مراقبة طبية من طرف طبيب خبير مختص ،طبقا ألحكام الفقرة الثانية\nمن المادة 22والمادة 26أعاله .في ظرف الخمسة أيام الموالية لتاريخ تسلم هذه الرسالة.\n\n -10تم تغيير وتتميم أحكام الفقرة الثالثة من المادة 27المشار اليها أعاله ،بمقتضى المادة الثانية من الظهير رقم\n ،1.25.03السالف الذكر.\n\n- 12 -\n\nالقسم الثالث :التأمين وإحالل المقاولة المؤمنة محل المؤمن له في\nاألداء\nالباب األول :التأمين"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب األول :التأمين",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب على المشغلين الخاضعين ألحكام الظهير الشريف بمثابة قانون رقم 1.72.184\nالصادر في 15من جمادى اآلخرة 27( 1392يوليو )1972المتعلق بنظام الضمان\nاالجتماعي ،كما تم تغييره وتتميمه ،11أن يبرموا لزوما لدى مقاوالت التأمين المرخص لها\nبذلك عقد تأمين يضمن المصاريف والتعويضات المنصوص عليها في هذا القانون.\nويستفيد أيضا من إلزامية التأمين المنصوص عليها في الفقرة األولى أعاله مستخدمو\nالجماعات المحلية المؤقتون والعرضيون والمياومون والمتعاقدون ومستخدمو المؤسسات\nالعمومية غير الخاضعين لنظام الوظيفة العمومية أو لنظام الضمان االجتماعي المشار إليه\nأعاله.\nيجب على المشغلين المنصوص عليهم في الفقرة األولى أعاله عند إبرامهم لعقود التأمين\nأو تجديدها ،أن يوجهوا إلى مقاولة التأمين المعنية باألمر نسخة مصادقا عليها من إرسالية\nالتصريح باألجراء واألجور المنجزة طبقا ألحكام الظهير الشريف بمثابة قانون رقم\n 1.72.184السالف الذكر والنصوص التنظيمية الصادرة لتطبيقه.\nكما يجب على المشغلين إخبار المقاوالت المؤمنة لهم بجميع التصريحات الجديدة\nلألجراء المنجزة لدى الصندوق الوطني للضمان االجتماعي ،وذلك داخل أجل العشرين يوما\nمن الشهر الموالي لتاريخ التصريح بهم لدى الصندوق المذكور ،كما يجب عليهم موافاة المقاولة\nالمؤمنة ،داخل نفس األجل الموالي لتاريخ الفسخ ،بقائمة األجراء الذين تم فسخ عقود عملهم."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب األول :التأمين",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب أن تتضمن دفاتر التحمالت المتعلقة بالصفقات العمومية المبرمة لحساب الدولة أو\nالجماعات المحلية أو المؤسسات العمومية طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل شرطا يقضي بإلزامية إبرام عقد التأمين المنصوص عليه في المادة السابقة.\n\n -11الظهير الشريف بمثابة قانون رقم 1.72.184الصادر في 15من جمادى الثانية 27( 1392يوليوز )1972\nيتعلق بنظام الضمان االجتماعي؛ الجريدة الرسمية عدد 3121بتاريخ 13رجب 23( 1392غشت ،)1972ص\n ،2178كما تم تغييره وتتميمه.\n\n- 13 -"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب األول :التأمين",
      "section": "31",
      "title": "المادة 31",
      "content": "ال يمكن للمؤمن أن يحتج بسقوط الحق اتجاه المصاب بحادثة الشغل أو ذوي حقوقه ولو\nفي حالة تقصير المشغل المؤمن له في التزاماته سواء حصل هذا التقصير قبل وقوع الحادثة\nأو بعدها."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب األول :التأمين",
      "section": "32",
      "title": "المادة 32",
      "content": "يعتبر باطال بقوة القانون كل مقتضى في عقد التأمين ينص على:\n منع المؤمن له من أداء التعويض اليومي للمصاب بدون موافقة سابقة للمؤمن أو منأدائه إليه ابتداء من اليوم الموالي لتاريخ الحادثة؛\n عدم ضمان الحادثة الناتجة عن حالة طارئة أو عن قوة قاهرة غير األحوال المنصوصعليها في البندين (أ) و(ب) من الفقرة األولى من الفصل األول من الظهير الشريف الصادر\nفي 8ذي الحجة 16( 1361ديسمبر )1942بشأن صندوق تضامن المشغلين للتعويض عن\nحوادث الشغل؛\n تحديد الضمان بخصوص حوادث الشغل التي يمكن أن يصاب بها األشخاصالمستفيدون بحكم القانون من أحكام هذا القانون ،إذا كان العقد ينص على أن التعويض الممنوح\nللمصاب أو لذ وي حقوقه يحدد على أساس أجرة تقل عن األجرة الحقيقية للمصاب أخذا بعين\nاالعتبار أحكام المواد من 105إلى 109من هذا القانون."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تسند مهمة تدبير التعويض عن حوادث الشغل التي تصيب فئات المستفيدين المشار إليهم\nفي البنود 3و 5و 6من المادة السابعة أعاله إلى السلطة الحكومية المكلفة بالتشغيل أو إلى كل\nهيئة تفوض من قبلها لهذا الغرض.\nوتحدد شروط وكيفيات تدبير التعويض المذكور بقرار مشترك للسلطتين الحكوميتين\nالمكلفتين بالتشغيل وبالمالية.\n\nالباب الثاني :إحالل المقاولة المؤمنة محل المشغل المؤمن له في األداء"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثاني :إحالل المقاولة المؤمنة محل المشغل المؤمن له في األداء",
      "section": "34",
      "title": "المادة 34",
      "content": "تحل بقوة القانون المقاولة المؤمنة محل المشغل المؤمن له في أداء جميع المصاريف\nوالتعويضات واإليرادات المنصوص عليها في هذا القانون ،أيا كانت تسميتها ،الناتجة عن\nحادثة شغل أو بسببها ولو كان المشغل مؤمنا له بصفة غير كافية وبالرغم من كل شرط مخالف\nلذلك تضمنه عقد التأمين.\nوتحتفظ المقاولة المؤمنة بحق إقامة دعوى الرجوع على المشغل المؤمن له بصفة غير\nكافية.\n\n- 14 -"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثاني :إحالل المقاولة المؤمنة محل المشغل المؤمن له في األداء",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب على المصاب أو ذوي حقوقه أو المشغل المؤمن له ،في حالة عدم التوصل إلى\nالصلح المنصوص عليه في المادة 133من هذا القانون ،إدخال المقاولة المؤمنة للمشغل لزوما\nفي دعوى المطالبة بالتعويضات المنصوص عليها في هذا القانون المقامة أمام المحكمة\nاالبتدائية المختصة.\nيجب أن يقضي الحكم أو القرار القاضي بمنح المصاريف والتعويضات واإليرادات\nبإحالل المؤمن محل المؤمن له في األداء."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الثاني :إحالل المقاولة المؤمنة محل المشغل المؤمن له في األداء",
      "section": "36",
      "title": "المادة 36",
      "content": "يؤدي المؤمن أو المؤمن المدبر لعقد التأمين ،في حالة تعدد المؤمنين ،مجموع المصاريف\nوالتعويضات ،على أن يدفع له المؤمنون اآلخرون ،طبقا للتعريفة المعتمدة من طرف الصندوق\nالوطني للت قاعد والتأمين ،مبلغ الرأسمال المؤسس به جزء اإليراد المفروض عليهم ،وذلك\nبتضامن جميع المؤمنين.\n\nالباب الثالث :تحمل المصاريف"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثالث :تحمل المصاريف",
      "section": "37",
      "title": "المادة 37",
      "content": "يتحمل المشغل أو مؤمنه المصاريف اآلتي بيانها سواء انقطع المصاب بالحادثة عن\nالعمل أم ال:\n -1مصاريف التشخيص والعالجات الطبية والجراحية والصيدلية ومصاريف االستشفاء\nومصاريف التحليالت والفحوصات والمصاريف الواجب أداؤها لألطباء وللمساعدين الطبيين،\nوبوجه عام جميع المصاريف التي يستوجبها عالج المصاب؛\n -2مصاريف المستلزمات الطبية التي تفرضها الحادثة بما فيها المصاريف التي تفرضها\nالحادثة والمتعلقة بنيل أجهزة استبدال أو تقويم األعضاء أو بإصالحها أو بتجديدها؛\n -3مصاريف نقل المصاب إلى محل إقامته االعتيادي أو إلى مؤسسة عمومية أو\nخصوصية لالستشفاء والعالج األقرب من مكان وقوع الحادثة؛\n -4في حالة الوفاة ،مصاريف الجنازة ومصاريف نقل الجثمان إلى مكان الدفن."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثالث :تحمل المصاريف",
      "section": "38",
      "title": "المادة 38",
      "content": "تحدد بقرار مشترك للسلطتين الحكوميتين المكلفتين بالتشغيل وبالصحة تعريفة\nالمصاريف المنصوص عليها في البندين ( )1و ( )3من المادة 37أعاله المتعلقة بالخدمات\nالمقدمة للمصاب من قبل المؤسسات العمومية أو الخصوصية لالستشفاء والعالج.\nويتخذ هذا القرار المشترك بعد استشارة لجنة تتألف من ممثلين اثنين عن كل هيئة من\nالهيئات الممثلة لمقدمي العالجات وموردي المستلزمات والخدمات الطبية والمشغلين واألجراء\n- 15 -\n\nوالمؤمنين عن حوادث الشغل وينتدب أعضاء اللجنة المذكورة أعاله من قبل الهيئات الممثلة\nلهم بناء على طلب للسلطة الحكومية المكلفة بالتشغيل."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثالث :تحمل المصاريف",
      "section": "39",
      "title": "المادة 39",
      "content": "يتعين على المشغل أو مؤمنه أن يباشر ،في ظرف الثالثة أشهر الموالية لتاريخ إرسال\nاإلعالم بالدفع برسالة مضمونة الوصول مع اإلشعار بالتوصل من قبل المؤسسة العمومية أو\nالخصوصية لالستشفاء والعالج أو من طرف الطبيب المعالج للمصاب ،أداء المصاريف\nالمنصوص عليها في المادة 37أعاله طبق التعريفة المحددة في القرار المشترك المشار إليه\nفي المادة 38أعاله.\nوال يمكن للمؤسسات العمومية أو الخصوصية لالستشفاء والعالج أو الطبيب المعالج أن\nيطالبوا المصاب بحادثة الشغل بأداء المصاريف المنصوص عليها في المادة 37أعاله إال في\nالحالتين التاليتين:\n -1إذا لم يقدم المصاب الشهادة المنصوص عليها في الفقرة الثانية من المادة 14أعاله؛\n -2إذا قدم المصاب هذه الشهادة ووافق ،قبل تلقيه العالج األولي ،على تحمل مصاريف\nإضافية تتجاوز تعريفة المصاريف المحددة في القرار المشترك المشار إليه في الفقرة األولى\nمن المادة 38أعاله .وفي هذه الحالة يجب أن تتضمن الشهادة الطبية األولية موافقة المصاب\nعلى تحمل هذه المصاريف اإلضافية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تحدد بقرار للسلطة الحكومية المكلفة بالتشغيل مصاريف الجنازة والمعايير المعتمدة\nالحتساب مصاريف نقل جثمان المصاب في حالة الوفاة أخذا بعين االعتبار المكان الذي سيتم\nفيه الدفن.12"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يخول للمصاب الحق في نيل وإصالح وتجديد أجهزة استبدال أو تقويم األعضاء التي\nتفرض الحادثة استعمالها ،وكذا الحق في إصالح أو تعويض األجهزة التي فرضت استعمالها\n\n -12أنظر المادة الثانية من قرار لوزير التشغيل والشؤون االجتماعية رقم 2609.15بتاريخ 29من صفر 1437\n( 11ديسمبر ) 2015بتحديد مصاريف الجنازة والمعايير المعتمدة الحتساب مصاريف نقل جثمان المصاب في حالة\nالوفاة؛ الجريدة الرسمية عدد 6447بتاريخ 4جمادى اآلخرة 14( 1437مارس ،)2016ص .1333"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الرابع :التزامات المشغل غير المؤمن له ضمانا لألداء",
      "section": "42",
      "title": "المادة 42",
      "content": "يجب على كل مشغل غير مؤمن له ،باستثناء الدولة .أن يؤدي للصندوق الوطني للتقاعد\nوالتأمين ،المحدث بموجب الظهير الشريف رقم 1.59.301الصادر في 27أكتوبر،131959\nالرأسمال الالزم لتأسيس اإليراد المقدر طبق تعريفة تحدد بمرسوم .وذلك في ظرف الستين\nيوما الموالية لتاريخ صدور األمر القضائي بالتصالح أو الحكم أو القرار القضائي القاضي\nبمنح اإليراد للمصاب أو لذوي حقوقه."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الرابع :التزامات المشغل غير المؤمن له ضمانا لألداء",
      "section": "43",
      "title": "المادة 43",
      "content": "إذا لم يباشر األداء من قبل المشغل خالل األجل المحدد في المادة السابقة ،يوجه الصندوق\nالوطني للتقاعد والتأمين إلى المشغل إنذارا بأداء الرأسمال في ظرف الثالثين يوما الموالية\nللتاريخ المحدد في اإلنذار.\nويلزم المشغل بأن يدفع لصندوق الضمان المشار إليه في المادة 47أدناه مبلغا يساوي\nواحدا في المائة ( ) 1%من مبلغ الرأسمال عن كل يوم تأخير غير مبرر ابتداء من تاريخ\nانصرام األجل المحدد في اإلنذار المشار إليه في الفقرة السابقة.\nينجز الصندوق الوطني للتقاعد والتأمين األمر باألداء لفائدة الصندوق المذكور."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الرابع :التزامات المشغل غير المؤمن له ضمانا لألداء",
      "section": "44",
      "title": "المادة 44",
      "content": "خالفا ألحكام المادة 42أعاله ،يمكن إعفاء المشغل من أداء الرأسمال للصندوق الوطني\nللتقاعد والتأمين بقرار مشترك للسلطتين الحكوميتين المكلفتين بالتشغيل وبالمالية.\nويتوقف إعفاء المشغل من أداء الرأسمال المشار إليه في الفقرة األولى على تقديم طلب\nداخل األجل المنصوص عليه في المادة 42أعاله إلى السلطة الحكومية المكلفة بالتشغيل\nمرفوق بجميع المعطيات والمستندات الضرورية المثبتة للضمانات المالية المقدمة من أجل\nاستمرارية أداء اإليراد للمصاب أو لذوي حقوقه.\n\n -13الظهير الشريف رقم 1.59.301في تأسيس صندوق وطني للتقاعد والتأمين؛ الجريدة الرسمية عدد 2455\nبتاريخ 11جمادى األولى ( 13نونبر ،)1959ص ،3258كما تم تغييره وتتميمه.\n\n- 17 -\n\nالباب الخامس :صندوق الضمان"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الخامس :صندوق الضمان",
      "section": "45",
      "title": "المادة 45",
      "content": "يتم ضمان أداء التعويضات عن العجز الدائم عن العمل أو عن الحوادث المترتبة عنها\nالوفاة طبقا ألحكام المواد من 46إلى 59من هذا القانون."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الخامس :صندوق الضمان",
      "section": "46",
      "title": "المادة 46",
      "content": "إذا لم يقم المشغلون المدينون أو مقاوالت التأمين ،عند حلول األجل ،بأداء التعويض\nاليومي والمبالغ االحتياطية الواجب خصمها من اإليراد وكذا اإليرادات المفروضة عليهم إثر\nحادثة شغل نتجت عنها الوفاة أو العجز الدائم عن الشغل أو مصاريف نيل وإصالح وتجديد\nأجهزة استبدال أو تقويم األعضاء المنصوص عليها في المادة 41أعاله ،يحل صندوق الضمان\nالمنصوص عليه في المادة 47أدناه محل المدينين في األداء.\nيحدد أداء المبالغ المترتبة عن اإليرادات في العشر سنوات األخيرة ابتداء من تاريخ\nصدور األمر القضائي بالتصالح أو الحكم أو القرار القضائي النهائي القاضي بمنح اإليراد."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الخامس :صندوق الضمان",
      "section": "47",
      "title": "المادة 47",
      "content": "يظل صندوق الضمان الخاص بالمصابين بحوادث الشغل المحدث بموجب الظهير\nالشريف الصادر في 25يونيو 1927المتعلق بالتعويض عن حوادث الشغل متمتعا بالشخصية\nالمدنية.\nويتولى الصندوق الوطني للتقاعد والتأمين التسيير اإلداري والتقني والمالي لهذا\nالصندوق طبق شروط وكيفيات تحدد بمرسوم."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الخامس :صندوق الضمان",
      "section": "48",
      "title": "المادة 48",
      "content": "يمول صندوق الضمان بالمتحصل من المساهمتين التاليتين:\n -1مساهمة المشغلين المؤمن لهم؛\n -2مساهمة المشغلين غير المؤمن لهم باستثناء الدولة."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الخامس :صندوق الضمان",
      "section": "49",
      "title": "المادة 49",
      "content": "يستخلص مبلغ مساهمة المشغلين المؤمن لهم من جميع أقساط التأمين المؤداة لمقاوالت\nالتأمين من طرف المشغلين الخاضعين إلجبارية التأمين المنصوص عليها في أحكام المادتين\n 29و 30من هذا القانون.\nويتم استخالص مبلغ هذه المساهمة في نفس الوقت الذي تستخلص فيه األقساط من قبل\nمقاوالت التأمين وتؤدى لصندوق الضمان.\n\n- 18 -"
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الخامس :صندوق الضمان",
      "section": "50",
      "title": "المادة 50",
      "content": "يستخلص مبلغ مساهمة المشغلين غير المؤمن لهم من رؤوس األموال المؤسسة\nلإليرادات المفروضة عليهم لدى الصندوق الوطني للتقاعد والتأمين ،وتقدر هذه المساهمة\nحسب جدول وطبق شروط تحدد بمرسوم.\nتقوم كتابة الضبط بالمحكمة المختصة بتصفية هذه المساهمة المفروض أداؤها بصفة\nنهائية أو المكتسبة لصندوق الضمان عند تسجيل األوامر واألحكام والقرارات القضائية\nالقاضية بمنح اإليرادات ،وتستخلصها لحساب الصندوق المذكور وفق المسطرة المتبعة في\nميدان المساعدة القضائية.\nيحدد المرسوم المشار إليه في الفقرة األولى جميع التدابير الالزمة لتطبيق أحكام هذه\nالمادة."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الخامس :صندوق الضمان",
      "section": "51",
      "title": "المادة 51",
      "content": "ال تتم أية تصفية جديدة للمساهمة المذكورة في المادة السابقة وال أداء أية زيادة أو إرجاع\nأي فائض منها إال في حالة ما إذا تمت الزيادة في اإليراد المخول للمصاب أو التخفيض منه\nأو تم حذفه بموجب حكم أو قرار قضائي ،وذلك على إثر تفاقم حالة المصاب أو تحسنها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "تباشر التصفيات المنصوص عليها في المادتين 50و 51حسب سن المستفيد من اإليراد\nوالجدول الجاري به العمل المنصوص عليه في المادة 50أعاله في هذا الصدد ومقدار\nالمساهمة المعمول به في تاريخ وقوع الحادثة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يحدد المرسوم المشار إليه في المادة 50أعاله الشروط التي تباشر وفقها أداءات مقاوالت\nالتأمين."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يحدد مقدار المساهمة المنصوص عليها في المادتين 50و 51أعاله قبل فاتح ديسمبر من\nكل سنة بالنسبة للسنة الموالية بموجب قرار مشترك للسلطتين الحكوميتين المكلفتين بالتشغيل\nوبالمالية.\nوتؤخذ بعين االعتبار لتحديد هذا المقدار ،على الخصوص ،العالقة بين مداخيل ونفقات\nالسنة السابقة وكذا التوقعات المرتقبة الرتفاعها أو النخفاضها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "إذا ظهر خالل سنة ما أن موارد الصندوق تقل عن المصاريف ،فإنه يتعين الرفع من\nمقدار المساهمة المحددة بالقرار المشترك المنصوص عليه في المادة السابقة أو تحويل جزء\nمن اإلدخارات المالية لصندوق الضمان المودعة لدى صندوق اإليداع والتدبير.\n- 19 -"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يقيم صندوق الضمان دعوى قضائية على المشغلين المدينين الذين حل محلهم في أداء\nالمبالغ المالية طبقا ألحكام المادة 46أعاله ويطالب ،زيادة على ذلك ،بالفوائد المترتبة منذ\nتاريخ حلول أجل أداء التعويضات إلى تاريخ إرجاعها."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يجب أن يخول الحكم أو القرار القضائي النهائي الذي يحدد المبالغ الواجب أداؤها\nلصندوق الضمان ،وذلك بقصد ضمان األداء ،رهنا عقاريا ألمالك المدين المحفظة أو التي\nهي في طور التحفيظ."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "في حالة تأمين المشغل ،يستفيد الصندوق ،قصد إرجاع تسبيقاته فيما يخص التعويض\nالمترتب على المؤمن ،من امتيازات البند الثامن من الفصل 1250من الظهير الشريف المعتبر\nبمثابة قانون االلتزامات والعقود ،كما تم تغييره وتتميمه.\nوال يمكن أن تقام أية دعوى على المشغل."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "تحدد بموجب مرسوم القواعد المطبقة على صندوق الضمان وكذا الشروط التي يمكن\nللمصابين بحوادث الشغل أو لذوي حقوقهم أن يطالبوا وفقها بحقوقهم في التعويض لدى\nالصندوق المذكور.\n\nالقسم الرابع :التعويض في حالة العجز المؤقت أو الدائم أو في حالة\nالوفاة"
    },
    {
      "provision_ref": "art60",
      "chapter": "القسم الرابع :التعويض في حالة العجز المؤقت أو الدائم أو في حالة",
      "section": "60",
      "title": "المادة 60",
      "content": "يخول التعويض عن الضرر للمصاب أو لذوي حقوقه الحق فيما يلي:\n -1تعويض يومي طيلة مدة العجز المؤقت؛\n -2تعويض على شكل إيراد في حالة العجز الدائم؛\n -3تعويض على شكل إيراد لذوي حقوق المصاب في حالة الوفاة.\n\n- 20 -\n\nالباب األول :التعويض اليومي\nالفرع األول :مدة أداء التعويض اليومي ومبلغه"
    },
    {
      "provision_ref": "art61",
      "chapter": "الفرع األول :مدة أداء التعويض اليومي ومبلغه",
      "section": "61",
      "title": "المادة 61",
      "content": "يتحمل المشغل أو مؤمنه التعويض اليومي المستحق للمصاب ابتداء من اليوم الموالي\nلتاريخ وقوع الحادثة وطيلة مدة العجز المؤقت إلى غاية يوم الشفاء أو يوم الوفاة ،وذلك دون\nتمييز بين أيام العمل وأيام الراحة األسبوعية وأيام العطل الرسمية أو األعياد.\nويتحمل المشغل األجرة الكاملة ليوم وقوع الحادثة أيا كانت طريقة أدائها.\nيساوي التعويض اليومي ،طيلة مدة العجز المؤقت عن العمل ،ثلثي األجر اليومي كما\nهو محدد في الفرع الثاني من هذا الباب."
    },
    {
      "provision_ref": "art62",
      "chapter": "الفرع األول :مدة أداء التعويض اليومي ومبلغه",
      "section": "62",
      "title": "المادة 62",
      "content": "يحتفظ بالتعويض اليومي ،كال أو بعضا ،في حالة استئناف المصاب لعمل من شأنه أن\nيساعد على شفائه.\nال يمكن أن يتجاوز المبلغ اإلجمالي لألجرة وللتعويض المحتفظ به األجرة العادية التي\nيتقا ضاها األجراء من نفس الصنف المهني أو األجرة المقدر على أساسها التعويض اليومي،\nويخفض التعويض اليومي في حالة تجاوزها."
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع األول :مدة أداء التعويض اليومي ومبلغه",
      "section": "63",
      "title": "المادة 63",
      "content": "يستمر المصاب في تقاضي أجرته إن لم يتوقف عن عمله ،وإذا تغيب أثناء ساعات العمل\nمن أجل العالج المقرر من قبل الطبيب المعالج ،فإن مدة تغيباته تستوجب أداء تعويض يعادل\nثلثي األجرة ويؤدى معها ،ما لم تكن هناك اتفاقية مخالفة أكثر فائدة.\nويترتب عن كل تغيب للمصاب تقل مدته عن ساعتين أداء األجرة كاملة."
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع األول :مدة أداء التعويض اليومي ومبلغه",
      "section": "64",
      "title": "المادة 64",
      "content": "ينتهي الحق في التعويض اليومي ابتداء من:\n -1اليوم الذي يمتنع فيه المصاب عن الخضوع للعالجات أو المراقبة الطبية أو إجراء\nالفحوصات الطبية المطالب بها؛\n -2يوم استئناف العمل سواء عند المشغل الذي كان يشغله وقت الحادثة أو عند مشغل\nآخر؛\n -3التاريخ المحدد في الشهادة الطبية للشفاء ،إن لم يتوجه المصاب إلى الطبيب المعالج\nإال بعد هذا التاريخ.\n\n- 21 -\n\nغير أنه يجب أداء التعويض اليومي في هذه الحالة األخيرة إلى غاية تاريخ الشفاء المحدد\nفي الشهادة الطبية المذكورة ،إذا كانت تنص على أن تأخر المصاب ال ينبغي اعتباره وعلى\nأن شفاءه قد تم في التاريخ المبين فيها.\n\nالفرع الثاني :كيفيات تقدير التعويض اليومي"
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع الثاني :كيفيات تقدير التعويض اليومي",
      "section": "65",
      "title": "المادة 65",
      "content": "تشتمل األجرة المعتبرة في تقدير التعويض اليومي على األجرة اليومية من جهة ،وعلى\nالمبلغ اليومي للمنافع اإلضافية العينية أو النقدية من جهة أخرى.\nوال تعتبر ضمن مكونات األجرة اليومية االمتيازات االجتماعية التي يتقاضاها المصاب\nوخصوصا التعويضات العائلية."
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع الثاني :كيفيات تقدير التعويض اليومي",
      "section": "66",
      "title": "المادة 66",
      "content": "إذا كانت األجرة اليومية أجرة قارة ،فإنها تعادل األجرة األسبوعية مقسومة على ستة أو\nاألجرة الشهرية مقسومة على ستة وعشرين إذا كان المصاب يتقاضى أجرته بالشهر .وال تؤخذ\nبعين االعتبار إال األجرة التي يستحقها المصاب لو لم يضطر إلى التوقف عن عمله أثناء\nاألسبوع أو الشهر الذي وقعت فيه الحادثة ،كما ال تؤخذ بعين االعتبار تغيبات المصاب بالحادثة\nأثناء األسبوع أو أثناء الشهر الذي أصيب فيه إن كان يتقاضى أجرة شهرية."
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع الثاني :كيفيات تقدير التعويض اليومي",
      "section": "67",
      "title": "المادة 67",
      "content": "يجب أن يعتبر في تقدير التعويض اليومي ،بخصوص الحالة المقررة في المادة السابقة،\nالتغييرات العامة أو الجزئية المطبقة على األجور طيلة مدة العجز المؤقت أو التعديل الذي قد\nيطبق على أجر األجير أو المستخدم كما لو لم يكن مصابا بحادثة.\nكما يجب أن تعتبر في تقدير هذا التعويض التغييرات التي تدخل طيلة نفس المدة على\nأجرة المصاب بسبب الزيادة في األجور الممنوحة برسم األقدمية."
    },
    {
      "provision_ref": "art68",
      "chapter": "الفرع الثاني :كيفيات تقدير التعويض اليومي",
      "section": "68",
      "title": "المادة 68",
      "content": "إذا كانت األجرة اليومية المشار إليها في المادة 65أعاله أجرة غير قارة أو كان العمل\nغير متواصل ،فإن األجرة المذكورة تساوي المعدل اليومي لألجرة التي تقاضاها المصاب عن\nالستة والعشرين يوما من الشغل الفعلي السابق لتاريخ الحادثة.\nغير أنه إذا كان العمل غير متواصل ،وكان المصاب يتقاضى أجرته بالساعة ،فإن األجرة\nاليومية تعادل سدس ( )1/6األجرة األسبوعية المقدرة على أساس حد أدنى يبلغ أربعة وأربعين\nساعة من الشغل والتي تقاضاها المصاب طيلة الستة أيام من الشغل الفعلي السابق لتاريخ\nالحادثة.\n\n- 22 -"
    },
    {
      "provision_ref": "art69",
      "chapter": "الفرع الثاني :كيفيات تقدير التعويض اليومي",
      "section": "69",
      "title": "المادة 69",
      "content": "إذا كان المصاب يتقاضى أجرته على أساس القطعة ،فإن األجرة اليومية تساوي سدس\n( )1/6األجرة اإلجمالية المقبوضة عن الستة أيام األخيرة من الشغل الفعلي السابق لتاريخ\nالحادثة.\nوإذا اشتغل المصاب أقل من ستة أيام طيلة الستة والعشرين يوما السابقة لتاريخ الحادثة،\nفتحدد األجرة اليومية طبق أحكام الفقرة األولى أعاله وأحكام المادة 71أدناه."
    },
    {
      "provision_ref": "art70",
      "chapter": "الفرع الثاني :كيفيات تقدير التعويض اليومي",
      "section": "70",
      "title": "المادة 70",
      "content": "إذا لم ينجز المصاب أشغاال إال طيلة جزء من السنة مع بقائه رهن إشارة مشغله بقية مدة\nالسنة ،فإن األجرة اليومية تساوي المعدل اليومي لألجرة التي تقاضاها المصاب عن أيام الشغل\nالفعلي طيلة الثالثمائة وخمسة وستين يوما السابقة لتاريخ وقوع الحادثة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "إذا قضى المصاب ،من يوم تشغيله إلى يوم وقوع الحادثة في خدمة المشغل الذي كان\nيشغله وقت الحادثة ،عددا من األيام يقل عن العدد الداخل في المدة المعتبرة لتقدير األجرة\nاليومية ،فإن هذه األجرة تحتسب على أساس األجرة التي تقاضاها فعال منذ تشغيله مع زيادة\nاألجرة التي كان في إمكانه تقاضيها طيلة األيام الالزمة إلتمام الفترة المذكورة كما هو الشأن\nفي األجرة المتوسطة التي يتقاضاها أجير من نفس الصنف ونفس األقدمية يشغله نفس المشغل\nأو ،عند عدمه ،مشغل مماثل له في المهنة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "إذا أنجز المصاب ،في جميع الحاالت ،خالل الفترة المعتبرة لتقدير األجرة اليومية عددا\nمن ساعات الشغل يقل عن العدد العادي ،فإن األجرة اليومية تحدد في ما يجب أداؤه كما لو تم\nإنجاز عدد عادي من ساعات الشغل.\nوعالوة على ذلك ،يجب أن تقدر األجرة اليومية على أساس مبلغ ال يمكن أن يقل عن\nالحد األدنى لألجر القانوني الجاري به العمل."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يساوي المبلغ اليومي للمنافع اإلضافية ما يلي:\n واحد على ستة وعشرين ( )1/26من المنافع اإلضافية التي استفاد منها المصاب مدةستة وعشرين يوما من الشغل الفعلي السابق لتاريخ الحادثة ،إذا كانت هذه المنافع قد قدرت\nودفعت عن كل يوم من أيام العمل أو بمناسبة أداء كل أجرة؛\n واحد على ثالثمائة ( )1/300أو واحد على مائة وخمسين ( )1/150أو واحد علىخمسة وسبعين ( )1/75أو واحد على خمسة وعشرين ( )1/25إذا قدرت ودفعت ،على التوالي،\nعن كل سنة أو عن كل ستة أشهر أو عن كل ثالثة أشهر أو عن كل شهر واستفاد منها المصاب\nخالل السنة أو الستة أشهر أو الثالثة أشهر أو الشهر السابق للشهر الذي وقعت فيه الحادثة.\n- 23 -"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "خالفا ألحكام المادة 73أعاله ،تعتبر المنافع الناجمة عن الساعات اإلضافية كما يلي:\n بنسبة واحد على ثالثمائة ( )1/300من مجموع المبالغ التي تقاضاها المصاب عنالساعات اإلضافية طيلة الثالثمائة يوم التي قضاها في الشغل الفعلي قبل يوم وقوع الحادثة إذا\nكان المصاب مستخدما في المقاولة أو المؤسسة منذ أزيد من سنة؛\n على أساس المعدل اليومي للمبالغ التي تقاضاها المصاب عن الساعات اإلضافية منذتشغيله إذا كان مستخدما في المقاولة أو المؤسسة منذ أقل من سنة .ويقدر هذا المعدل على\nأساس عدد أيام الشغل الفعلي المنجز منذ التشغيل دون األخذ بعين االعتبار عدد الساعات\nاإلضافية الذي يفوق العدد المخول للمشغل بموجب النصوص التشريعية والتنظيمية الجاري\nبها العمل."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "يحتسب التعويض عن الساعات اإلضافية طبقا ألحكام المادة 202من القانون رقم\n 65.99بمثابة مدونة الشغل."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "ال تعتبر المنافع اإلضافية العينية في تقدير التعويض اليومي إذا استمر المصاب في\nاالستفادة منها بصفة كلية طيلة مدة عجزه المؤقت ،أما إذا استمر في االستفادة منها بصفة\nجزئية فتعتبر بما يتناسب مع مبلغ المنافع التي لم يستفد منها.\n\nالفرع الثالث :كيفيات أداء التعويض اليومي"
    },
    {
      "provision_ref": "art77",
      "chapter": "الفرع الثالث :كيفيات أداء التعويض اليومي",
      "section": "77",
      "title": "المادة 77",
      "content": "يؤدى التعويض اليومي من طرف المشغل أو مؤمنه في فترات وأمكنة األداء المعتمدة\nمن قبل المشغل أو في أي مكان آخر يختاره المصاب ،من غير أن تتعدى الفترة الفاصلة بين\nأداءين ستة عشر يوما.\nويكون هذا التعويض قابال للتحويل والحجز ضمن نفس الشروط والكيفيات المطبقة على\nاألجرة."
    },
    {
      "provision_ref": "art78",
      "chapter": "الفرع الثالث :كيفيات أداء التعويض اليومي",
      "section": "78",
      "title": "المادة 78",
      "content": "كل تأخير غير مبرر في أداء التعويض اليومي والتعويض المقرر في المادة 63أعاله\nيخول الدائن ابتداء من اليوم الثامن الموالي لحلول أجلهما الحق في المطالبة بغرامة إجبارية\nيومية تساوي ثالثة في المائة من مجموع المبالغ غير المؤداة.\n\n- 24 -"
    },
    {
      "provision_ref": "art79",
      "chapter": "الفرع الثالث :كيفيات أداء التعويض اليومي",
      "section": "79",
      "title": "المادة 79",
      "content": "تنظر المحكمة االبتدائية المختصة في المطالب المتعلقة بتطبيق الغرامة اإلجبارية أو\nبمقدارها ،وتبت في األمر بصفة انتهائية أيا كان المبلغ المطالب به ولو كان غير محدد.\n\nالباب الثاني :اإليرادات\nالفرع األول :اإليراد في حالة العجز الدائم"
    },
    {
      "provision_ref": "art80",
      "chapter": "الفرع األول :اإليراد في حالة العجز الدائم",
      "section": "80",
      "title": "المادة 80",
      "content": "تحدد نسبة العجز الدائم حسب نوع عاهة المصاب وحالته الصحية العامة وسنه وقدراته\nالجسدية والعقلية والنفسية ،وكذا حسب أهليته واختصاصه المهني اعتمادا على الجدول المتعلق\nبالعجز المشار إليه في المادة 22أعاله.\nوتعتبر نسبة العجز ،في جميع الحاالت ،بمثابة انخفاض القدرة المهنية الناتجة عن الحادثة\nوالمحددة بالنسبة للقدرة التي كانت للمصاب مباشرة قبل وقوع الحادثة."
    },
    {
      "provision_ref": "art81",
      "chapter": "الفرع األول :اإليراد في حالة العجز الدائم",
      "section": "81",
      "title": "المادة 81",
      "content": "إذا كان االنخفاض الكلي الالحق بالقدرة المهنية للمصاب يساوي على إثر حادثة واحدة\nأو عدة حوادث سابقة للشغل عشرة في المائة ( )%10على األقل ،فإن مجموع اإليراد الجديد\nواإل يرادات الممنوحة برسم التعويض عن الحوادث السابقة ال يمكن أن يقل عن إيراد مقدر\nعلى أساس نسبة االنخفاض الكلي للقدرة المهنية واألجرة السنوية الدنيا المحددة في القرار\nالمشار إليه في المادة 106أدناه."
    },
    {
      "provision_ref": "art82",
      "chapter": "الفرع األول :اإليراد في حالة العجز الدائم",
      "section": "82",
      "title": "المادة 82",
      "content": "يساوي اإليراد الممنوح للمصاب بعجز دائم عن العمل األجرة السنوية مضروبة في نسب\nالعجز المحددة كما يلي:\n نصف نسبة العجز الدائم عن العمل عندما ال يتعدى هذا العجز ثالثين في المائة()%30؛\n خمسة عشرة في المائة ( )15%زائد الجزء الذي يتعدى ثالثين في المائة ()30%مضاف إليه نصف هذا الجزء بالنسبة للعجز الدائم عن العمل ما بين ثالثين في المائة ()30%\nوخمسين في المائة ()50%؛\n خمسة وأربعين في المائة ( )45%زائد الجزء الذي يتعدى خمسين في المائة ()50%بالنسبة للعجز الدائم عن العمل الذي يتجاوز خمسين في المائة (.)50%\n\n- 25 -"
    },
    {
      "provision_ref": "art83",
      "chapter": "الفرع األول :اإليراد في حالة العجز الدائم",
      "section": "83",
      "title": "المادة 83",
      "content": "إذا كانت نسبة عجز المصاب تقل عن عشرة في المائة ( )10%وكان المصاب بالغا سن\nالرشد القانوني ،منح رأسماال بدال من اإليراد الذي يكون له الحق فيه.\nوإذا كان المصاب قد منح إيرادا وهو قاصر ،فإن الرأسمال يمنح بحكم القانون بدال من\nاإليراد المذكور في التاريخ الذي يبلغ فيه سن الرشد القانوني.\nويقدر الرأسمال في كلتا الحالتين طبقا للتعريفة المشار إليها في المادة 42أعاله."
    },
    {
      "provision_ref": "art84",
      "chapter": "الفرع األول :اإليراد في حالة العجز الدائم",
      "section": "84",
      "title": "المادة 84",
      "content": "تطبق أحكام المادة 82أعاله في حالة وقوع حوادث شغل متتالية ،بعد التخفيض من كل\nنسبة من نسب العجز ،بما يتناسب مع القدرة على العمل التي بقيت للمصاب بعد كل حادثة\nوقعت له.\nويتعين على المصاب أن يصرح للمشغل أو مؤمنه بحوادث الشغل السابقة .ويؤدي كل\nتصريح غير صحيح إلى التخفيض من اإليراد الجديد ،ولو سبق منحه ،اعتمادا على نسب\nالعجز المحددة بالنسبة للحوادث السابقة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "إذا سبق أن انخفضت القدرة المهنية للمصاب ،إما بسبب جرح سابق ناجم أو غير ناجم\nعن إحدى حوادث الشغل وإما بسبب مرض مهني أو غير مهني أو عاهة خلقية ،فيتم تحديد\nالنسبة اإلجمالية للعجز بجمع مختلف نسب عجز المصاب بعد أن يخفض كل واحد منها ابتداء\nمن الثاني بالنسبة للقدرة على العمل التي خلفتها له عاهته أو الحادثة السابقة من غير أن يتجاوز\nالمقدار اإلجمالي مائة في المائة (.)100%"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "يتم الرفع من مبلغ اإليراد ،المقدر طبقا ألحكام المادة 82أعاله ،إذا كان العجز الدائم\nعجزا تاما وكان يضطر معه المصاب لالستعانة بشخص آخر للقيام بأعمال الحياة العادية.\nويحدد مبلغ هذه الزيادة وكيفيات وشروط االستفادة منها بمرسوم يتخذ باقتراح من\nالسلطة الحكومية المكلفة بالتشغيل.\n\nالفرع الثاني :إيرادات ذوي الحقوق\nالقسم الفرعي األول :إيراد الزوج المتوفى عنه"
    },
    {
      "provision_ref": "art87",
      "chapter": "القسم الفرعي األول :إيراد الزوج المتوفى عنه",
      "section": "87",
      "title": "المادة 87",
      "content": "يمنح إيراد عمري إلى الزوج المتوفى عنه غير المطلق بشرط أن يكون الزواج قد انعقد\nقبل وقوع الحادثة.\n\n- 26 -"
    },
    {
      "provision_ref": "art88",
      "chapter": "القسم الفرعي األول :إيراد الزوج المتوفى عنه",
      "section": "88",
      "title": "المادة 88",
      "content": "يحدد مقدار اإليراد المبين في المادة السابقة في خمسين في المائة ( )50%من أجرة\nالمصاب السنوية."
    },
    {
      "provision_ref": "art89",
      "chapter": "القسم الفرعي األول :إيراد الزوج المتوفى عنه",
      "section": "89",
      "title": "المادة 89",
      "content": "إذا كان المصاب المتوفى ملزما قضائيا بدفع النفقة إلى مطلقة واحدة أو إلى عدة مطلقات،\nفإن اإليراد يدفع لهذه المطلقة أو المطلقات ،غير أنه يخفض إلى مبلغ النفقة المذكورة من غير\nأن يتجاوز عشرين في المائة ( )%20من األجرة السنوية األساسية للمصاب أيا كان عدد\nالنفقات.\nوإذا توفيت إحدى المطلقات ،فإن نصيبها من اإليراد يضاف إلى نصيب المطلقة األخرى\nأو المطلقات األخريات من غير أن يفوق إيرادهن الجديد مبلغ النفقة."
    },
    {
      "provision_ref": "art90",
      "chapter": "القسم الفرعي األول :إيراد الزوج المتوفى عنه",
      "section": "90",
      "title": "المادة 90",
      "content": "إذا ظهرت في الحالة المبينة في المادة السابقة أرملة جديدة غير مطلقة ،فإنها تمنح إيرادا\nيساوي الفرق الحاصل بين مبلغ النفقة أو النفقات ومبلغ إيراد يعادل خمسين في المائة ()50%\nمن األجرة السنوية األساسية للهالك دون أن يقل عن خمسة عشرة في المائة ( )15%أو عشرين\nفي المائة ( )20%من نفس األجرة إذا كان لهذه األرملة الجديدة المتوفى عنها ولد واحد أو عدة\nأوالد من الهالك.\nوإ ذا توفيت أرملة واحدة أو عدة أرامل مطلقات ،فإن قسط اإليراد المنقضي بهذه الوفاة\nيضاف إلى اإليرادات األخرى من غير أن يتجاوز عشرين في المائة ( )20%فيما يتعلق\nبمجموع اإليرادات المؤداة لألرامل المطلقات أو ثالثين في المائة ( )30%فيما يتعلق باإليراد\nالممنوح لألرملة الجديدة."
    },
    {
      "provision_ref": "art91",
      "chapter": "القسم الفرعي األول :إيراد الزوج المتوفى عنه",
      "section": "91",
      "title": "المادة 91",
      "content": "يفقد الزوج المتوفى عنه الحق في اإليراد المذكور أعاله في حالة زواج جديد إن لم يكن\nله أوالد ،ويمنح في هذه الحالة تعويضا نهائيا يساوي مبلغه ثالث مرات مبلغ اإليراد السنوي.\nوإ ذا كان له أوالد ،فإن أداء اإليراد يستمر مادام أحد أوالده يتقاضى إيرادا طبقا ألحكام\nالمواد من 95إلى 102أدناه ،ويؤجل أداء التعويض النهائي المنصوص عليه في الفقرة األولى\nإلى أن يسقط حق آخر األوالد في االستفادة من اإليراد."
    },
    {
      "provision_ref": "art92",
      "chapter": "القسم الفرعي األول :إيراد الزوج المتوفى عنه",
      "section": "92",
      "title": "المادة 92",
      "content": "إذا توفي المصاب عن عدة أرامل ،فإن اإليراد العمري البالغ خمسين في المائة ()50%\nالمنصوص عليه في المادة 88أعاله يقسم بالتساوي بينهن بصفة نهائية أيا كان عددهن.\n\n- 27 -"
    },
    {
      "provision_ref": "art93",
      "chapter": "القسم الفرعي األول :إيراد الزوج المتوفى عنه",
      "section": "93",
      "title": "المادة 93",
      "content": "يسقط حق األرملة المتزوجة من جديد في االنتفاع بالجزء الممنوح لها من اإليراد تطبيقا\nألحكام المادة السابقة ،وتمنح في هذه الحالة تعويضا نهائيا يساوي مبلغه ثالث مرات الجزء\nالمذكور.\nوتطبق عليها أحكام الفقرة الثانية من المادة 91أعاله إذا كان لها أوالد."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "إذا نازع المشغل أو مؤمنه في صحة زواج الهالك ،فإن البينة تقع على عاتق الزوج\nالمتوفى عنه.\n\nالقسم الفرعي الثاني :اإليراد الممنوح لليتامى"
    },
    {
      "provision_ref": "art95",
      "chapter": "القسم الفرعي الثاني :اإليراد الممنوح لليتامى",
      "section": "95",
      "title": "المادة 95",
      "content": "يخول الحق في اإليراد لليتامى الذين فقدوا األب أو األم ،البالغ سنهم أقل من ست عشرة\nسنة أو إحدى وعشرين سنة إذا كانوا يتابعون تدريبا مهنيا طبق الشروط والكيفيات المقررة\nفي النصوص التشريعية والتنظيمية الجاري بها العمل أو ستة وعشرين سنة إذا كانوا يتابعون\nدراستهم بالمغرب أو بالخارج ودون حد للسن بالنسبة لليتامى في وضعية إعاقة إذا كانوا ،عند\nوفاة المصاب بالحادثة ،يستوفون الشروط المنصوص عليها في المادتين 2و 21من القانون\nرقم 07.92المتعلق بالرعاية االجتماعية لألشخاص المعاقين الصادر بتنفيذه الظهير الشريف\nرقم 1.92.30بتاريخ 22من ربيع األول 10( 1414ديسمبر ،14)1993شريطة أن يكتسب\nاأليتام صفة إعاقة قبل بلوغهم حدود السن القانونية المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art96",
      "chapter": "القسم الفرعي الثاني :اإليراد الممنوح لليتامى",
      "section": "96",
      "title": "المادة 96",
      "content": "يقدر اإليراد الممنوح لليتامى على أساس أجرة الهالك السنوية كما يلي:\n نسبة عشرين في المائة ( )20%إذا تعلق األمر بولد واحد؛ نسبة ثالثين في المائة ( )30%إذا تعلق األمر بولدين؛ نسبة أربعين في المائة ( )40%إذا تعلق األمر بثالثة أوالد.وتضاف نسبة عشرة في المائة ( )10%في اإليراد عن كل ولد إضافي يستوفي الشروط\nالمنصوص عليها في المادة السابقة.\nويرفع اإليراد إلى ثالثين في المائة ( )30%من األجرة المذكورة عن كل يتيم أصبح فاقد\nاألم و األب على إثر الحادثة أو أصبح يتيما بعدها قبل بلوغه حد السن القانونية التي تخول له\nحق االستفادة من اإليراد.\n -14القانون رقم 07.92المتعلق بالرعاية االجتماعية لألشخاص المعاقين الصادر بتنفيذه الظهير الشريف رقم\n 1.92.30بتاريخ 22من ربيع األول 10( 1414سبتمبر )1993؛ الجريدة الرسمية عدد 4225بتاريخ 4جمادى\nاألولى 20( 1414أكتوبر ،)1993ص .2041\n\n- 28 -"
    },
    {
      "provision_ref": "art97",
      "chapter": "القسم الفرعي الثاني :اإليراد الممنوح لليتامى",
      "section": "97",
      "title": "المادة 97",
      "content": "إذا كان هناك يتامى من عدة زوجات كلهم من فاقدي األم أو األب ،فإن مبلغ إيراداتهم\nيقدر إجماليا لمجموع اليتامى على أساس النسبة المئوية المطبقة على هذا المجموع عمال بأحكام"
    },
    {
      "provision_ref": "art98",
      "chapter": "القسم الفرعي الثاني :اإليراد الممنوح لليتامى",
      "section": "98",
      "title": "المادة 98",
      "content": "يعمل ،ابتداء من اليوم الموالي للوفاة ،باإليراد الممنوح ليتيم واحد أو أكثر حملت به أمه\nوولد حيا بعد وفاة والده داخل أجل أقصاه سنة يبتدئ من تاريخ وقوع الحادثة."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "يسقط الحق في اإليراد ابتداء من فاتح يوليو من السنة التي يبلغ فيها اليتيم حد السن\nالقانونية المحددة في المادة 95أعاله إذا كان يستحيل عليه إثبات تاريخ ازدياده بكل دقة.\nيتوقف بحكم القانون أداء إيراد اليتيم بعد بلوغه سن السادسة عشرة سنة في حالة عدم\nاإلدالء سنويا بما يثبت التوفر على الشروط المنصوص عليها في المادة 95أعاله."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "تكون اإليرادات الممنوحة تطبيقا ألحكام المادة 96أعاله إيرادات جماعية وتخفض ،تبعا\nلألحكام السابقة ،كلما بلغ أحد اليتامى حد السن القانونية المشار إليها في المادة 95أعاله."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "ال يخول الحق في إيراد اليتامى إال لألوالد المتكفل بهم قانونيا."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "يتمتع األوالد المتكفل بهم قانونيا فاقدي األب أو األم بنفس االمتيازات الممنوحة لليتامى\nالمشار إليهم في المواد من 95إلى 100من هذا القانون.\nغير أن األوالد المتكفل بهم قانونيا فاقدي األب واألم ال يتمتعون بنفس االمتيازات المقررة\nفي الفقرة الثالثة من المادة 96أعاله إال إذا كان المصاب بحادثة شغل مميتة قد فقد زوجه من\nقبل أو توفي في الخمس سنوات الموالية لهذه الحادثة قبل أن يبلغ الولد حد السن القانونية الذي\nتسقط فيه حقوقه في اإليراد.\n\n- 29 -\n\nالقسم الفرعي الثالث :اإليراد الممنوح لألصول والكافلين"
    },
    {
      "provision_ref": "art103",
      "chapter": "القسم الفرعي الثالث :اإليراد الممنوح لألصول والكافلين",
      "section": "103",
      "title": "المادة 103",
      "content": "يمنح لكل واحد من األصول أو الكافلين ،يكون وقت وقوع الحادثة في كفالة الهالك ،أو\nيثبت إمكانية حصوله على نفقة من الهالك ،إيراد عمري يساوي خمسة عشرة في المائة\n( )15%من أجرة المصاب السنوية حتى ولو كان لهذا األخير زوج أو ولد طبقا ألحكام المواد\nمن 87إلى 102من هذا القانون."
    },
    {
      "provision_ref": "art104",
      "chapter": "القسم الفرعي الثالث :اإليراد الممنوح لألصول والكافلين",
      "section": "104",
      "title": "المادة 104",
      "content": "ال يمكن أن تفوق مجموع اإليرادات الممنوحة لألصول والكافلين تطبيقا ألحكام المادة\nالسابقة ثالثين في المائة ( )30%من األجرة السنوية للمصاب ،وإذا تجاوزت هذا المقدار ،فإن\nإيراد كل واحد من األصول والكافلين يخفض تبعا لنسبته في اإليرادات.\n\nالباب الثالث :األجرة المتخذة أساسا في تقدير اإليراد الممنوح للمصاب\nأو لذوي حقوقه"
    },
    {
      "provision_ref": "art105",
      "chapter": "الباب الثالث :األجرة المتخذة أساسا في تقدير اإليراد الممنوح للمصاب",
      "section": "105",
      "title": "المادة 105",
      "content": "يقدر اإليراد الو اجب منحه للمصاب بعجز دائم عن العمل طبقا ألحكام المادة 82أعاله\nأو لذوي حقوقه في حالة الوفاة على أساس األجرة السنوية للمصاب.\nويقصد باألجرة السنوية المتخذة أساسا الحتساب اإليراد األجر الفعلي الذي تقاضاه\nالمصاب خالل اإلثنى عشر شهرا السابقة لتاريخ وقوع الحادثة ،شريطة أال يقل هذا األجر عن\nالحد األدنى القانوني لألجر الجاري به العمل."
    },
    {
      "provision_ref": "art106",
      "chapter": "الباب الثالث :األجرة المتخذة أساسا في تقدير اإليراد الممنوح للمصاب",
      "section": "106",
      "title": "المادة 106",
      "content": "ال تدخل األجرة السنوية المشار إليها في المادة السابقة برمتها في الحساب لتقدير اإليراد\nإال إذا لم تتجاوز الحد المعين بنص تنظيمي للسلطة الحكومية المكلفة بالتشغيل ،وتخفض األجرة\nالتي تفوق هذا الحد على أساس قواعد تحدد في هذا النص."
    },
    {
      "provision_ref": "art107",
      "chapter": "الباب الثالث :األجرة المتخذة أساسا في تقدير اإليراد الممنوح للمصاب",
      "section": "107",
      "title": "المادة 107",
      "content": "تحتسب األجرة السنوية المتخذة أساسا لتحديد اإليراد على أساس ما تقاضاه المصاب\nخالل االثني عشر شهرا السابقة لتاريخ وقوع الحادثة ،باستثناء التعويضات العائلية.\nغير أنه إذا اشتغل المصاب ألقل من اثني عشر شهرا ،فإن األجرة السنوية المتخذة أساسا\nلتحديد اإليراد تقدر على أساس متوسط ما تقاضاه وما كان سيتقاضاه إلتمام هذه المدة.\n\n- 30 -"
    },
    {
      "provision_ref": "art108",
      "chapter": "الباب الثالث :األجرة المتخذة أساسا في تقدير اإليراد الممنوح للمصاب",
      "section": "108",
      "title": "المادة 108",
      "content": "تحتسب األجرة السنوية المتخذة أساسا لتحديد اإليراد ،إذا كان الشغل غير متواصل أو\nإذا كان عدد أيام الشغل الفعلي يقل عن ثالثمائة يوم خالل اإلثني عشر شهرا السابقة لتاريخ\nوقوع الحادثة ،على أساس متوسط ما تقاضاه المصاب وما كان سيتقاضاه إلتمام فترة الثالثمائة\nيوم."
    },
    {
      "provision_ref": "art109",
      "chapter": "الباب الثالث :األجرة المتخذة أساسا في تقدير اإليراد الممنوح للمصاب",
      "section": "109",
      "title": "المادة 109",
      "content": "إذا استفاد المصاب من زيادة في األجرة خالل اإلثني عشر شهرا السابقة لتاريخ وقوع\nالحادثة ،إما نظرا لترتيبه في صنف مهني عال أو ألقدميته في العمل بنفس المقاولة أو المؤسسة\nأو عند نفس المشغل وإما عمال بالنظام الداخلي أو باالتفاقية الجماعية للشغل المطبقة على\nالمقاولة أو المؤسسة المذكورة ،فتقدر األجرة السنوية األساسية باعتبار أن المصاب قد تقاضى\nأجره الجديد خالل اإلثني عشر شهرا السابقة لتاريخ وقوع الحادثة.\n\nالباب الرابع :التخفيض النسبي من اإليرادات وبداية االنتفاع بها وأدائها"
    },
    {
      "provision_ref": "art110",
      "chapter": "الباب الرابع :التخفيض النسبي من اإليرادات وبداية االنتفاع بها وأدائها",
      "section": "110",
      "title": "المادة 110",
      "content": "ال يمكن بأي حال من األحوال أن يتجاوز مجموع اإليرادات الممنوحة لمختلف ذوي\nحقوق المصاب خمسة وثمانين في المائة ( )85%من مبلغ مجموع األجر السنوي الفعلي\nللهالك ،وفي حالة تجاوز هذه النسبة المائوية تكون اإليرادات المستحقة لكل صنف من أصناف\nذوي الحقوق موضوع تخفيض نسبي."
    },
    {
      "provision_ref": "art111",
      "chapter": "الباب الرابع :التخفيض النسبي من اإليرادات وبداية االنتفاع بها وأدائها",
      "section": "111",
      "title": "المادة 111",
      "content": "عندما يطبق التخفيض النسبي ،كليا أو جزئيا ،على إيرادات ممنوحة لليتامى أو لألوالد\nالمتكفل بهم قانونيا ،يوزع مبلغ اإليرادات التي قد تسقط بحكم القانون بين اليتامى أو األوالد\nاآلخرين بالنسبة لحقوق كل واحد منهم من غير أن يتجاوز مجموع اإليرادات المخصصة\nلمختلف ذوي الحقوق النسبة المائوية المشار إليها في المادة السابقة .ومن غير أن يتجاوز المبلغ\nالجديد لإليرادات الممنوحة بهذه الكيفية النسب المائوية المنصوص عليها في المادة 96أعاله."
    },
    {
      "provision_ref": "art112",
      "chapter": "الباب الرابع :التخفيض النسبي من اإليرادات وبداية االنتفاع بها وأدائها",
      "section": "112",
      "title": "المادة 112",
      "content": "يكتسي التخفيض النسبي من إيرادات كل صنف من أصناف ذوي الحقوق صبغة مؤقتة.\nولذا ،يجب على المدين باإليراد ،كلما فقد منتفع حقه في اإليراد ،أن ينجز بحكم القانون حسابا\nجديدا على أساس النسب المائوية المنصوص عليها في الفرع الثاني من الباب الثاني من هذا\nالقانون المتعلق بإيرادات ذوي الحقوق.\n\n- 31 -"
    },
    {
      "provision_ref": "art113",
      "chapter": "الباب الرابع :التخفيض النسبي من اإليرادات وبداية االنتفاع بها وأدائها",
      "section": "113",
      "title": "المادة 113",
      "content": "ينتفع بالمبالغ المترتبة عن اإليرادات ابتداء من اليوم الموالي لتاريخ شفاء المصاب المثبت\nفي شهادة الشفاء أو اليوم الذي وقعت فيه الوفاة دون أن تضم إلى مبلغ التعويض اليومي."
    },
    {
      "provision_ref": "art114",
      "chapter": "الباب الرابع :التخفيض النسبي من اإليرادات وبداية االنتفاع بها وأدائها",
      "section": "114",
      "title": "المادة 114",
      "content": "تؤدى اإليرادات في محل إقامة المصاب أو ذوي حقوقه عند حلول األجل في فاتح يناير\nوفاتح أبريل وفاتح يوليو وفاتح أكتوبر من كل سنة.\nتؤدى المبالغ المترتبة عن اإليراد والمنفذة ابتداء من تاريخ االنتفاع داخل أجل الثالثين\nيوما الموالية لتاريخ التوقيع على محضر الصلح أو تاريخ تبليغ األمر القضائي بالتصالح أو\nالحكم أو القرار القضائي الممنوح بموجبه اإليراد."
    },
    {
      "provision_ref": "art115",
      "chapter": "الباب الرابع :التخفيض النسبي من اإليرادات وبداية االنتفاع بها وأدائها",
      "section": "115",
      "title": "المادة 115",
      "content": "إن اإليرادات الممنوحة تطبيقا لهذا القانون غير قابلة للتحويل أو الحجز.\nويمكن الجمع بينها وبين رواتب الزمانة أو التقاعد التي قد يكون للمعنيين باألمر الحق\nفيها تطبيقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art116",
      "chapter": "الباب الرابع :التخفيض النسبي من اإليرادات وبداية االنتفاع بها وأدائها",
      "section": "116",
      "title": "المادة 116",
      "content": "إن كل تأخير غير مبرر في أداء اإليرادات الممنوحة طبقا ألحكام القسم الرابع من هذا\nالقانون ،يخول الدائن ،ابتداء من اليوم األول من الشهر الذي يلي تاريخ حلول أجلها ،الحق في\nالمطالبة بغرامة شهرية تعادل عشرة في المائة من مجموع المبالغ غير المؤداة شريطة أن يتم\nتحرير محضر امتناع عن التنفيذ من طرف السلطة القضائية المختصة.\nوتطبق ،في هذه الحالة ،أحكام المادة 79أعاله على المطالب المتعلقة بتطبيق الغرامة أو\nبمبلغها."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "المادة 117",
      "content": "خالفا ألحكام المادة السابقة ،ال يخول الدائن الحق في الغرامة في الحالتين التاليتين:\n -1إذا كان محضر الصلح أو األمر القضائي بالتصالح أو الحكم أو القرار القضائي\nالقاضي بمنح اإليراد لفائدة المصاب أو لذوي حقوقه مشوبا بخطإ مادي أو يتضمن تعويضات\nغير منصوص عليها في هذا القانون؛\n -2إذا صدر ،للتعويض عن نفس الحادثة ،أكثر من أمر قضائي بالتصالح أو حكم أو\nقرار قضائي أو تم التوقيع على أكثر من محضر صلح.\n\n- 32 -\n\nالباب الخامس :استبدال اإليراد بنوع آخر من التعويض\nالفرع األول :االسترداد الجزئي لبعض اإليرادات"
    },
    {
      "provision_ref": "art118",
      "chapter": "الفرع األول :االسترداد الجزئي لبعض اإليرادات",
      "section": "118",
      "title": "المادة 118",
      "content": "يمكن للمصاب أن يطلب ،عند التسديد النهائي لإليراد العمري وبعد انصرام أجل\nالمراجعة المنصوص عليه في المادة 145أدناه ،منحه نقدا النصف على األكثر من الرأسمال\nالالزم لتأسيس هذا اإليراد والمقدر حسب التعريفة المشار إليها في المادة 42أعاله.\nوال يمكن أن يخول المصاب حق االستفادة من هذا المقتضى إال إذا كانت نسبة عجزه\nعن العمل تفوق عشرين في المائة ( .)20%غير أنه ال يمكن منحه نقدا إال النصف على األكثر\nمن الرأسمال المقدر السترداد إيراد مطابق لعجز يبلغ عشرين في المائة (.)20%"
    },
    {
      "provision_ref": "art119",
      "chapter": "الفرع األول :االسترداد الجزئي لبعض اإليرادات",
      "section": "119",
      "title": "المادة 119",
      "content": "يمكن للمصاب أن يطلب استعمال مجموع الرأسمال المنصوص عليه في المادة السابقة\nلتأسيس إيراد عمري خاص به يؤول إلى زوجه بنسبة النصف على األكثر.\nويخفض اإليراد العمري بحيث ال تترتب عن األيلولة أية زيادة في التكاليف بالنسبة\nللمشغل أو مؤمنه.\nوإذا كان اإليراد مقدرا على أساس نسبة عجز تفوق عشرين في المائة ( ،)20%فإن\nتأسيس اإليراد العمري القابل لأليلولة ال يمكن طلبه إال بالنسبة للقسط من اإليراد المطابق لنسبة\nالعجز البالغة عشرين في المائة (.)20%"
    },
    {
      "provision_ref": "art120",
      "chapter": "الفرع األول :االسترداد الجزئي لبعض اإليرادات",
      "section": "120",
      "title": "المادة 120",
      "content": "يجب أن تقدم الطلبات المنصوص عليها في المادتين 118و 119إلى المقاولة المؤمنة\nللمشغل أو المحكمة االبتدائية المختصة في الشهر الموالي لألجل المحدد لطلب المراجعة على\nأبعد تقدير."
    },
    {
      "provision_ref": "art121",
      "chapter": "الفرع األول :االسترداد الجزئي لبعض اإليرادات",
      "section": "121",
      "title": "المادة 121",
      "content": "يجب على المقاولة المؤمنة للمشغل أو المحكمة االبتدائية المختصة قبل البت في كل طلب\nلالسترداد أن تعرضه ألجل االستشارة على الصندوق الوطني للتقاعد والتأمين بصفته مكلفا\nبتدبير صندوق الزيادة في إيرادات حوادث الشغل.\nكما يجب على المقاولة المؤمنة للمشغل أو المحكمة االبتدائية المختصة أن ترفض كل\nطلب يقدمه مصاب سبق له أن استفاد من زيادة في إيراده أو يتوفر على الشروط المطلوبة\nلالستفادة منها طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\n\n- 33 -\n\nالفرع الثاني :استرداد اإليراد لبعض أصناف األجانب"
    },
    {
      "provision_ref": "art122",
      "chapter": "الفرع الثاني :استرداد اإليراد لبعض أصناف األجانب",
      "section": "122",
      "title": "المادة 122",
      "content": "ال يتقاضى األجانب ذوو حقوق عامل أجنبي أي تعويض إذا كانوا غير مقيمين بالمغرب\nوقت وقوع الحادثة."
    },
    {
      "provision_ref": "art123",
      "chapter": "الفرع الثاني :استرداد اإليراد لبعض أصناف األجانب",
      "section": "123",
      "title": "المادة 123",
      "content": "يتقاضى األجراء األجانب المصابون بحوادث الشغل أو ذوو حقوقهم األجانب ،إذا انتهى\nمقامهم بالمغرب ،مقابل كل تعويض رأسماال يعادل ثالث مرات مبلغ اإليراد المنفذ لهم من\nقبل.\nوال يمكن أن يتجاوز الرأسمال المذكور ،فيما يخص ذوي الحقوق ،قيمة اإليراد المقدر\nعلى أساس التعريفة المشار إليها في المادة 42أعاله."
    },
    {
      "provision_ref": "art124",
      "chapter": "الفرع الثاني :استرداد اإليراد لبعض أصناف األجانب",
      "section": "124",
      "title": "المادة 124",
      "content": "يمكن مخالفة أحكام المادتين 122و 123أعاله بموجب اتفاقيات ثنائية مبرمة بين الدول\nتراعى فيها المبادئ والقواعد المتعلقة بالمعاملة بالمثل والمنصوص عليها في االتفاقية الدولية\nرقم 19المتعلقة بالمساواة في المعاملة بين العمال الوطنيين واألجانب فيما يتعلق بالتعويض\nعن حوادث الشغل.\nوتحدد هذه االتفاقية الثنائية ،على الخصوص ،كيفية وشروط استفادة وتحويل مبالغ\nالمصاريف والتعويضات المقررة في هذا القانون إلى دول إقامة األجراء أو المستخدمين\nاألجانب أو ذوي حقوقهم إذا كانوا غير مقيمين بالمغرب وقت وقوع الحادث أو إذا انتهى مقامهم\nبالمغرب.\n\nالفرع الثالث :تدابير خاصة تتعلق باألجراء األحداث الذين تقل سنهم عن 18\nسنة وبالمتدربين"
    },
    {
      "provision_ref": "art125",
      "chapter": "الفرع الثالث :تدابير خاصة تتعلق باألجراء األحداث الذين تقل سنهم عن 18",
      "section": "125",
      "title": "المادة 125",
      "content": "ال يخضع التعويض عن الحوادث التي يتعرض لها األجراء األحداث الذين تقل سنهم عن\nالسن القانوني للشغل ألحكام هذا القانون.\nال يمكن أن تقل األجرة المتخذة أساسا لتقدير التعويض اليومي أو اإليراد الممنوح\nللمصاب الذي تقل سنه عن ثمانية عشرة سنة أو الممنوح لذوي حقوقه في حالة الوفاة عن\nاألجرة الدنيا الممنوحة لألجراء من نفس الصنف المهني البالغة سنهم ثمانية عشرة سنة أو أكثر\nوالمشتغلين بنفس المقاولة أو المؤسسة.\nوال يمكن أن يتجاوز مبلغ التعويض اليومي المقدر بهذه الكيفية مبلغ األجرة التي كان\nيتقاضاها المصاب في تاريخ الحادثة.\n\n- 34 -"
    },
    {
      "provision_ref": "art126",
      "chapter": "الفرع الثالث :تدابير خاصة تتعلق باألجراء األحداث الذين تقل سنهم عن 18",
      "section": "126",
      "title": "المادة 126",
      "content": "ال يمكن أن تقل األجرة المتخذة أساسا لتقدير التعويض اليومي أو اإليراد الممنوح لألجير\nالمصاب الذي تقل سنه عن ثمانية عشرة سنة أو الممنوح لذوي حقوقه في حالة الوفاة عن الحد\nالقانوني لألجر."
    },
    {
      "provision_ref": "art127",
      "chapter": "الفرع الثالث :تدابير خاصة تتعلق باألجراء األحداث الذين تقل سنهم عن 18",
      "section": "127",
      "title": "المادة 127",
      "content": "ال يمكن أن تقل األجرة المتخذة أساسا لتقدير التعويض اليومي واإليرادات الممنوحة\nلألجير المتدرب المصاب بحادثة شغل أو الممنوحة لذوي حقوقه في حالة الوفاة عن األجرة\nالدنيا الممنوحة ألجير يشتغل بنفس المقاولة أو المؤسسة وتابع للصنف المهني الذي قد يرتب\nفيه األجير المتدرب عند نهاية فترة االختبار."
    },
    {
      "provision_ref": "art128",
      "chapter": "الفرع الثالث :تدابير خاصة تتعلق باألجراء األحداث الذين تقل سنهم عن 18",
      "section": "128",
      "title": "المادة 128",
      "content": "ال يمكن أن يتجاوز مبلغ التعويض اليومي المقدر طبقا ألحكام المادة السابقة أحد المبلغين\nالتاليين:\n -1مبلغ األجرة الدنيا الممنوحة ألجير غير متخصص يبلغ نفس السن ويشتغل بنفس\nالمقاولة أو المؤسسة؛\n -2مبلغ المكافأة الخاصة باألجراء المتدربين إذا كان مبلغ التعويض يفوق األجرة\nالمذكورة."
    },
    {
      "provision_ref": "art129",
      "chapter": "الفرع الثالث :تدابير خاصة تتعلق باألجراء األحداث الذين تقل سنهم عن 18",
      "section": "129",
      "title": "المادة 129",
      "content": "تطبق ،عند االقتضاء ،أحكام المواد من 105إلى 109من هذا القانون لتحديد األجرة\nالمتخذة أساسا لتقدير إيراد األجير الذي تقل سنه عن ثمانية عشرة سنة أو إيراد األجير المتدرب.\n\nالفرع الرابع :توقيف اإليراد بعد االتفاق على نوع آخر من التعويض"
    },
    {
      "provision_ref": "art130",
      "chapter": "الفرع الرابع :توقيف اإليراد بعد االتفاق على نوع آخر من التعويض",
      "section": "130",
      "title": "المادة 130",
      "content": "يمكن للمشغل أو مؤمنه والمصاب ،بناء على اتفاق بينهم ،أن يقررا ،بعد تحديد مبلغ\nالتعويض المستحق ،توقيف أداء اإليراد واستبداله بنوع آخر من التعويض."
    },
    {
      "provision_ref": "art131",
      "chapter": "الفرع الرابع :توقيف اإليراد بعد االتفاق على نوع آخر من التعويض",
      "section": "131",
      "title": "المادة 131",
      "content": "يجب أن يعرض االتفاق المشار إليه في المادة السابقة قبل إبرامه على موافقة الصندوق\nالوطني للتقاعد والتأمين بعد استشارة السلطة الحكومية المكلفة بالتشغيل خصوصا إذا كان\nالمصاب يستمر ،بعد شفائه ،في تقاضي أجرة تساوي على األقل تلك المتخذة أساسا لتقدير\nإيراده.\n\n- 35 -\n\nالقسم الخامس :مسطرة التعويض والمنازعات\nالباب األول :مسطرة الصلح"
    },
    {
      "provision_ref": "art132",
      "chapter": "الباب األول :مسطرة الصلح",
      "section": "132",
      "title": "المادة 132",
      "content": "يجب على المصاب بحادثة الشغل أو ذوي حقوقه تتبع مسطرة الصلح مع المقاولة المؤمنة\nللمشغل ،وذلك قبل القيام باإلجراءات القضائية طبقا ألحكام هذا القانون وأحكام الظهير الشريف\nبمثابة قانون رقم 1.74.447الصادر في 11من رمضان 28( 1394سبتمبر )1974\nبالمصادقة على نص قانون المسطرة المدنية ،كما تم تغييره وتتميمه.15\nويمكن للمصاب أو لذوي حقوقه أن يوكلوا عنهم محاميا واحدا أو أكثر ،طبقا ألحكام\nالقانون رقم 28.08المنظم لمهنة المحاماة ،16لإلشراف وتتبع مسطرة الصلح مع المقاولة\nالمؤمنة للمشغل."
    },
    {
      "provision_ref": "art133",
      "chapter": "الباب األول :مسطرة الصلح",
      "section": "133",
      "title": "المادة 133",
      "content": "يقصد بالصلح ،حسب مدلول هذا القانون ،االتفاق المبرم بين المصاب بالحادثة أو ذوي\nحقوقه والمقاولة المؤمنة للمشغل من أجل تمكينهم من االستفادة من المصاريف والتعويضات\nالمنصوص عليها في المادة 37أعاله وتلك المنصوص عليها في القسم الرابع من هذا القانون.\nويتم إثبات االتفاق المتوصل إليه بين الطرفين في محضر يسمى \"محضر الصلح\" يحدد\nنموذجه بقرار للسلطة الحكومية المكلفة بالتشغيل.17\nويعتبر االتفاق المبرم نهائيا وغير قابل ألي طعن أمام المحكمة االبتدائية المختصة ما\nعدا إذا كانت المصاريف والتعويضات الممنوحة للمصاب أو لذوي حقوقه أو مبلغها يقل عن\nتلك المضمونة في هذا القانون.\n\n -15الظهير الشريف بمثابة قانون رقم 1.74.447الصادر في 11من رمضان 28( 1394شتنبر )1974\nبالمصادقة على نص قانون المسطرة المدنية؛ الجريدة الرسمية عدد 3230مكرر بتاريخ 13رمضان 30( 1394\nشتنبر ،)1974ص ،2741كما تم تغييره وتتميمه.\n -16القانون رقم 28.08المتعلق بتعديل القانون المنظم لمهنة المحاماة ،الصادر بتنفيذه الظهير الشريف رقم\n 1.08.101بتاريخ 20من شوال 20( 1429أكتوبر )2008؛ الجريدة الرسمية عدد 5680بتاريخ 7ذو القعدة\n 6( 1429نوفمبر ،)2008ص ،4044كما تم تغييره وتتميمه.\n -17أنظر قرار لوزير التشغيل والشؤون االجتماعية رقم 1139.15بتاريخ 29من صفر 11( 1437ديسمبر\n )2015بتحديد نموذج محضر الصلح المثبت بموجبه االتفاق المبرم بين المصاب بالحادثة أو ذوي حقوقه والمقاولة\nالمؤمنة للمشغل؛ الجريدة الرسمية عدد 6447بتاريخ 4جمادى اآلخرة 14( 1437مارس ،)2016ص .1318\n\n- 36 -"
    },
    {
      "provision_ref": "art134",
      "chapter": "الباب األول :مسطرة الصلح",
      "section": "134",
      "title": "المادة 134",
      "content": "يجب على المقاولة المؤمنة للمشغل تقديم عروض المصاريف والتعويضات للمصاب أو\nلذوي حقوقه بواسطة رسالة مضمونة الوصول مع اإلشعار بالتوصل ،وذلك داخل أجل أقصاه\nثالثين يوما من تاريخ إيداع شهادة الشفاء أو شهادة الوفاة أو التوصل بهما."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "المادة 135",
      "content": "يتعين على المصاب أو ذوي حقوقه أن يخبروا المقاولة المؤمنة للمشغل بقبول أو رفض\nعروض المصاريف والتعويضات المقدمة ،داخل أجل الثالثين يوما الموالية لتاريخ التوصل\nبالرسالة المشار إليها في المادة السابقة ،وذلك إما مباشرة مقابل وصل باإليداع أو بواسطة\nرسالة مضمونة الوصول مع اإلشعار بالتوصل موقع عليها من طرف المصاب أو ذوي حقوقه،\nما لم تحل دون ذلك قوة قاهرة أو أسباب مشروعة."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "المادة 136",
      "content": "إذا وافق المصاب أو ذوو حقوقه على عروض المصاريف والتعويضات المقترحة من\nطرف المقاولة المؤمنة للمشغل ،يتم التوقيع على محضر الصلح المشار إليه في الفقرة الثانية\nمن المادة 133أعاله من طرف الممثل القانوني للمقاولة المؤمنة والمصاب أو ذوي حقوقه،\nويتم التأشير عليه ،عند االقتضاء ،من طرف المشغل.\nويتعين على المقاولة المؤمنة للمشغل موافاة السلطة الحكومية المكلفة بالتشغيل بنسخة\nمن محضر الصلح المشار إليه في الفقرة األولى داخل أجل أقصاه ثالثة أشهر يبتدئ من تاريخ\nالتوقيع عليه."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "المادة 137",
      "content": "يجب على المقاولة المؤمنة أن تقوم بأداء مختلف المصاريف والتعويضات المضمونة\nقانونيا داخل أجل الثالثين يوما الموالية لتاريخ التوقيع على محضر الصلح."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "المادة 138",
      "content": "إذا تم رفض عروض المصاريف والتعويضات المقترحة من طرف المقاولة المؤمنة\nللمشغل .يمكن للمصاب أو ذوي حقوقه إقامة دعوى أمام المحكمة االبتدائية المختصة للبت في\nطلب التعويض عن األضرار المترتبة عن حادثة الشغل ،وذلك بواسطة مقال افتتاحي للدعوى\nمرفوق بنظير من النموذج الخاص بالتصريح بالحادثة وبنظير من مختلف الشواهد الطبية\nوبالئحة األجور وباقتراحات العروض المقدمة من طرف المقاولة المؤمنة للمشغل مع ضرورة\nتوضيح أسباب رفض هذه العروض.\nيعتبر عدم جواب المصاب بالحادثة أو ذوي حقوقه داخل األجل المنصوص عليه في"
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "المادة 139",
      "content": "يمكن للمقاولة المؤمنة للمشغل أن تطلب من هذا األخير أو المصاب أو ذوي حقوقه جميع\nالوثائق والمستندات الالزمة لتمكينها من تقدير المصاريف والتعويضات التي يضمنها هذا\nالقانون واحتسابها وتصفيتها .وتحدد الئحة هذه الوثائق والمستندات بنص تنظيمي للسلطة\nالحكومية المكلفة بالتشغيل.18\n -18أنظر المادة األولى من قرار لوزير التشغيل والشؤون االجتماعية رقم 2610.15بتاريخ 29من صفر1437\n( 11ديسمبر )2015بتحديد الئحة الوثائق والمستندات التي يمكن طلبها من طرف المقاولة المؤمنة للمشغل؛ الجريدة\nالرسمية عدد 6447بتاريخ 4جمادى اآلخرة 14( 1437مارس ،)2016ص .1333"
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "المادة 140",
      "content": "يمكن للمشغل غير المؤمن أن يبرم مع المصاب بحادثة الشغل أو ذوي حقوقه صلحا\nقضائيا بالمحكمة االبتدائية المختصة من أجل تمكينهم من االستفادة من المصاريف\nوالتعويضات التي يضمنها هذا القانون ،وذلك طبقا ألحكام الظهير الشريف بمثابة قانون السالف\nالذكر رقم 1.74.447الصادر في 11من رمضان 28( 1394سبتمبر .)1974\n\nالباب الثاني :المسطرة القضائية واالختصاص"
    },
    {
      "provision_ref": "art141",
      "chapter": "الباب الثاني :المسطرة القضائية واالختصاص",
      "section": "141",
      "title": "المادة 141",
      "content": "تبت المحكمة االبتدائية المختصة في جميع النزاعات المترتبة عن تطبيق أحكام هذا\nالقانون والنصوص التنظيمية المتخذة لتطبيقه .وذلك طبقا ألحكام الظهير الشريف بمثابة قانون\nالسالف الذكر رقم 1.74.447الصادر في 11من رمضان 28( 1394سبتمبر .)1974\nكما تبت ،طبقا ألحكام هذا القانون والنصوص التنظيمية المتخذة لتطبيقه وأحكام الظهير\nالشريف المذكور بمثابة قانون رقم 1.74.447في جميع الطلبات المتعلقة بالتعويض عن\nاألضرار المترتبة عن الحادثة والمرفوعة من طرف المصاب أو ذوي حقوقه ضد المشغل\nغير المؤمن."
    },
    {
      "provision_ref": "art142",
      "chapter": "الباب الثاني :المسطرة القضائية واالختصاص",
      "section": "142",
      "title": "المادة 142",
      "content": "تصدر المحكمة االبتدائية المختصة أمرا بالحفظ المؤقت للقضية المرفوعة إليها ،إذا تغيب\nالمصاب بالحادثة أو ذوي حقوقه بعد التوصل الصحيح باالستدعاء عن حضور الجلسة األولى\nالخاصة بالبت في المنازعات الناشئة بين المشغل أو المقاولة المؤمنة له والمصاب أو ذوي\nحقوقه أو بدعوى المراجعة.\nوتبلغ مدة التقادم في هذه الحالة خمسة عشرة سنة تبتدئ من تاريخ صدور األمر بالحفظ."
    },
    {
      "provision_ref": "art143",
      "chapter": "الباب الثاني :المسطرة القضائية واالختصاص",
      "section": "143",
      "title": "المادة 143",
      "content": "تبت المحكمة االبتدائية المختصة بصفة استعجالية ،في حالة رفض المصاب أو ذوي\nحقوقه لعروض المصاريف والتعويضات المقترحة من طرف المقاولة المؤمنة للمشغل .إذا\n-\n\n-\n\nنسخة من األمر القضائي بإسناد الكفالة ،في حالة الكفالة؛\nشهادة إدارية تثبت تكفل الهالك باألصول أو بأحدهم أو حصولهم أو إمكانية حصولهم على نفقة منه؛\nنسخ أصلية من الشواهد المدرسية أو شواهد متابعة التدريب المهني بالنسبة لألوالد البالغين 16سنة فما\nفوق ،ويتعين في حالة متابعة الدراسة أو التدريب في مؤسسات التعليم الخاص اإلدالء بالشواهد المذكورة\nمصادق عليها من طرف المصالح المختصة التابعة للسلطة الحكومية المختصة؛\nطلب ذوي الحقوق االستفادة من المصاريف والتعويضات ،وفق النموذج المحدد لذلك ،في حالة عدم\nالتصريح بالحادثة من طرف المشغل؛\nطلب ذوي الحقوق مراجعة التعويضات ،وفق النموذج المحدد لذلك ،في حالة وفاة المصاب على إثر الحادثة\nوبسببها ،خالل الخمس سنوات الموالية لتاريخ وقوعها\".\n\n- 39 -\n\nتبين للمحكمة أن الطرفين ال يختلفان على مادية الحادثة أو األجر المعتمد أو نسبة العجز أو\nالنسبة المائوية المحدد على أساسها إيراد ذوي الحقوق أو على عدد وصفة ذوي الحقوق وتاريخ\nاالنتفاع باإليراد ،وبصفة عامة ،على جميع العناصر المعتمدة لتقدير المصاريف والتعويضات\nطبقا ألحكام هذا القانون."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "المادة 144",
      "content": "تبت المحكمة االبتدائية المختصة ،بصفة عامة ،في جميع المنازعات المتعلقة بتطبيق هذا\nالقانون وكذا في جميع الطلبات المقدمة من طرف المصاب أو ذوي حقوقه طبقا ألحكام الباب\nالرابع من القسم الخامس المتعلق بالمسطرة في القضايا االجتماعية من الظهير الشريف بمثابة\nقانون السالف الذكر رقم 1.74.447الصادر في 11من رمضان 28( 1394سبتمبر .)1974\nوتكون األحكام الصادرة مشمولة بحكم القانون بالنفاذ المعجل طبقا لمقتضيات الفصل\n 285من الظهير الشريف السالف الذكر.\n\nالباب الثالث :مراجعة اإليراد"
    },
    {
      "provision_ref": "art145",
      "chapter": "الباب الثالث :مراجعة اإليراد",
      "section": "145",
      "title": "المادة 145",
      "content": "يمكن طلب مراجعة مبلغ اإليراد الممنوح للمصاب على أساس تفاقم أو انخفاض عاهته\nداخل أجل الخمس سنوات الموالية لتاريخ الشفاء.\nو يتعين على المصاب ،في حالة تفاقم عاهته ،تقديم طلب المراجعة مباشرة إلى المقاولة\nالمؤمنة للمشغل قصد اتباع مسطرة الصلح المنصوص عليها في المواد من 132إلى 139من\nهذا القانون أو إقامة دعوى لدى المحكمة االبتدائية المختصة.\nويمكن للمشغل أو مؤمنه إقامة دعوى لدى المحكمة االبتدائية المختصة من أجل مراجعة\nاإليراد الممنوح للمصاب ،وذلك على أساس انخفاض العاهة مع ضرورة طلب عرضه على\nخبرة طبية.\nويجب أن يتضمن محضر الصلح أو األمر القضائي بالتصالح أو الحكم أو القرار\nالقضائي الجديد مبلغ اإليرادات المراجعة مع ضرورة اإلشارة إلى تفاقم أو انخفاض عاهة\nالمصاب حسب الحالة.\nكما يمكن لذوي الحقوق المشار إليهم في المواد 87و 89و 95و 101و 103من هذا\nالقانون أن يطالبوا ،طبق نفس الشروط ،بمراجعة التعويضات الممنوحة إذا توفي المصاب\nعلى إثر الحادثة وبسببها خالل الخمس سنوات الموالية لتاريخ وقوعها."
    },
    {
      "provision_ref": "art146",
      "chapter": "الباب الثالث :مراجعة اإليراد",
      "section": "146",
      "title": "المادة 146",
      "content": "يمكن اعتبار تفاقم العاهة أو انخفاضها قائما بالنسبة لإلصابة .إما بعد فحص المصاب\nبطلب منه أو بطلب من المشغل أو مؤمنه ،وإما بعد إجراء خبرة طبية بطلب من أحد الطرفين،\nأو بأمر قضائي صادر عن رئيس المحكمة االبتدائية المختصة.\n- 40 -"
    },
    {
      "provision_ref": "art147",
      "chapter": "الباب الثالث :مراجعة اإليراد",
      "section": "147",
      "title": "المادة 147",
      "content": "في حالة اتباع المصاب للمسطرة القضائية ،يمكن للمشغل أو مؤمنه أن يطلب من المحكمة\nاالبتدائية اإلذن بتوقيف أداء اإليراد ،إذا امتنع المصاب عن إجراء الفحوص أو الخبرة الطبية\nالمطالب بها."
    },
    {
      "provision_ref": "art148",
      "chapter": "الباب الثالث :مراجعة اإليراد",
      "section": "148",
      "title": "المادة 148",
      "content": "تستدعي المحكمة االبتدائية المختصة المصاب للنظر في طلب المشغل أو مؤمنه ،ويمكنها\nأن تأمر بتوقيف أداء اإليراد إذا تمادى المصاب في رفضه إجراء الفحوص أو الخبرة الطبية\nالمطلوبة أو تخلفه عن الحضور.\nال يمكن للمقاولة المؤمنة للمشغل ،في أي حال من األحوال ،أن توقف أداء اإليراد بدون\nأمر من المحكمة االبتدائية المختصة."
    },
    {
      "provision_ref": "art149",
      "chapter": "الباب الثالث :مراجعة اإليراد",
      "section": "149",
      "title": "المادة 149",
      "content": "يجب على المقاولة المؤمنة للمشغل ،في حالة انتكاس المصاب خالل الخمس سنوات التي\nيمكن فيها تقديم طلب المراجعة أو إقامة دعوى المراجعة تطبيقا ألحكام المادة 145أعاله ،أن\nتؤدي التعويض اليومي للمصاب والمصاريف المنصوص عليها في المادة 37من هذا القانون،\nشرط أن يكون هذا االنتكاس قد أدى إلى عجز مؤقت جديد يتطلب مصاريف مالية من أجل\nالعالج واالستشفاء."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "المادة 150",
      "content": "يقدر مبلغ اإليراد المراجع بناء على األجرة المتخذة أساسا لتحديد اإليراد األصلي وعلى\nأساس النسبة الجديدة للعجز دون اعتبار للحوادث الطارئة بعد الحادثة التي كانت موضوع\nطلب المراجعة."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "المادة 151",
      "content": "يقدر التعويض اليومي ،الذي يكون للمصاب الحق في تقاضيه طيلة مدة االنتكاس ،على\nأساس األجر اليومي الذي يتقاضاه المصاب في تاريخ االنتكاس والمقدر طبق أحكام المواد من\n 65إلى 76أعاله المتعلقة بتقدير التعويض اليومي.\nيتوقف بحكم القانون صرف اإليراد للمصاب طيلة مدة العجز المؤقت الجيد.\n\nالباب الرابع :تعديل محضر الصلح أو األمر القضائي بالتصالح أو الحكم"
    },
    {
      "provision_ref": "art152",
      "chapter": "الباب الرابع :تعديل محضر الصلح أو األمر القضائي بالتصالح أو الحكم",
      "section": "152",
      "title": "المادة 152",
      "content": "يمكن للمشغل أو لمؤمنه وللمصاب أو لذوي حقوقه وللسلطة الحكومية المكلفة بالتشغيل\nأن يطلبوا تعديل محضر الصلح المنصوص عليه في المادة 133أعاله أو األمر القضائي\nبالتصالح ،الذي يتم طبقا للفصل 278من الظهير الشريف بمثابة قانون السالف الذكر رقم\n- 41 -\n\n 1.74.447أو الحكم أو القرار القضائي الصادر بشأن المصاريف والتعويضات ،إذا لم تتم\nمراعاة أحكام هذا القانون المتعلقة بتقدير واحتساب المصاريف والتعويضات أوفي حالة وجود\nخطأ مادي.\nويتعين على المصاب أو ذوي حقوقه تقديم طلب تعديل محضر الصلح مباشرة إلى\nالمقاولة المؤمنة للمشغل وإلى السلطة الحكومية المكلفة بالتشغيل داخل أجل الشهر الموالي\nلتاريخ أداء المصاريف والتعويضات ،كما يتعين على المشغل أو مؤمنه مباشرة إجراءات\nتعديل محضر الصلح داخل نفس األجل ،وذلك بعد إشعار المصاب أو ذوي حقوقه بواسطة\nرسالة مضمونة الوصول مع اإلشعار بالتوصل.\nفي حالة انصرام األجل المنصوص عليه في الفقرة السابقة ،يمكن لألطراف اتباع\nالمسطرة القضائية داخل األجل المنصوص عليه في الفقرة الثانية من المادة 153أدناه."
    },
    {
      "provision_ref": "art153",
      "chapter": "الباب الرابع :تعديل محضر الصلح أو األمر القضائي بالتصالح أو الحكم",
      "section": "153",
      "title": "المادة 153",
      "content": "يتم التعديل بطلب من أحد األطراف ،ولو تم استرداد اإليراد طبقا ألحكام المواد من 118\nإلى 121أعاله .وفي هذه الحالة ،يتوقف أداء المبالغ المترتبة عن اإليراد الممنوح بموجب\nمحضر الصلح أو األمر القضائي بالتصالح أو الحكم القضائي الجديد.\nيسقط حق مباشرة التعديل بعد مضي خمسة عشرة سنة من تاريخ التوقيع على محضر\nالصلح أو تاريخ تبليغ األمر القضائي بالتصالح أو الحكم أو القرار القضائي."
    },
    {
      "provision_ref": "art154",
      "chapter": "الباب الرابع :تعديل محضر الصلح أو األمر القضائي بالتصالح أو الحكم",
      "section": "154",
      "title": "المادة 154",
      "content": "يمكن للمشغل أو للمدين باإليراد أو ،عند االقتضاء ،السلطة الحكومية المكلفة بالتشغيل\nأو الصندوق الوطني للتقاعد والتأمين أن يطلبوا تعديل محضر الصلح أو األمر القضائي\nبالتصالح أو الحكم أو القرار القضائي النهائي الممنوح بموجبه اإليراد داخل األجل المنصوص\nعليه في الفقرة الثانية من المادة السابقة ،إذا كان التصريح بالحادثة غير صحيح أو كان اإليراد\nقد قدر على أساس نسبة عجز وقع تحديدها دون مراعاة القواعد المتعلقة بالتخفيض الجزئي\nمن اإليرادات.\n\nالباب الخامس :الخطأ العمد والخطأ الذي ال يعذر عنه"
    },
    {
      "provision_ref": "art155",
      "chapter": "الباب الخامس :الخطأ العمد والخطأ الذي ال يعذر عنه",
      "section": "155",
      "title": "المادة 155",
      "content": "ال يمكن منح المصاريف والتعويضات المنصوص عليها في هذا القانون للمصاب ولذوي\nحقوقه ،إذا ثبت أن الحادثة ناتجة عن خطإ متعمد من طرفه.\nويمكن للمحكمة االبتدائية المختصة ،بناء على طلب المشغل أو مؤمنه ،التخفيض من\nاإليراد الممنوح للمصاب أو لذوي حقوقه طبق أحكام المواد من 80إلى 104من هذا القانون\nإذا ثبت أن الحادثة ترتبت عن خطإ ال يعذر عنه ارتكبه المصاب.\n\n- 42 -"
    },
    {
      "provision_ref": "art156",
      "chapter": "الباب الخامس :الخطأ العمد والخطأ الذي ال يعذر عنه",
      "section": "156",
      "title": "المادة 156",
      "content": "يحتفظ المصاب أو ذوو حقوقه بحق طلب التعويض عن الضرر الحاصل ،طبقا للقواعد\nالعامة للقانون ،ما لم يقع التعويض عنه طبقا ألحكام هذا القانون ،إذا ثبت أن الحادثة ناتجة عن\nخطإ متعمد من طرف المشغل أو أحد مأموريه.\nويحق للمحكمة االبتدائية المختصة الزيادة في التعويض الواجب منحه للمصاب أو لذوي\nحقوقه إذا ثبت أن الحادثة ترتبت عن خطإ ال يعذر عنه ارتكبه المشغل أو أحد مأموريه.\nوإذا تعدد ذوو الحقوق ،فإن الزيادة الممنوحة تكون مطابقة ،فيما يخص كل صنف ،للنسبة\nالمائوية من األجرة السنوية المقدر على أساسها اإليراد أو اإليرادات.\n\nالقسم السادس :إقامة الدعوى على الشخص مرتكب الحادثة\nالباب األول :المستفيدون من الدعوى"
    },
    {
      "provision_ref": "art157",
      "chapter": "الباب األول :المستفيدون من الدعوى",
      "section": "157",
      "title": "المادة 157",
      "content": "يحتفظ المصاب أو ذوو حقوقه ،أو من له الحق في تمثيلهم ،بصرف النظر عن الدعوى\nالمترتبة عن هذا القانون ،بالحق في مطالبة مرتكب الحادثة بالتعويض عن الضرر طبقا للقواعد\nالعامة للقانون."
    },
    {
      "provision_ref": "art158",
      "chapter": "الباب األول :المستفيدون من الدعوى",
      "section": "158",
      "title": "المادة 158",
      "content": "تقام دعوى الحق العام على المشغل أو على أحد مأموريه فقط في الحالتين التاليتين .ما\nلم تتم االستفادة من المصاريف والتعويضات طبقا ألحكام هذا القانون:\n -1إذا وقعت الحادثة عن خطإ متعمد ارتكبه المشغل أو أحد مأموريه؛\n -2إذا وقعت الحادثة أثناء مسافة الذهاب واإلياب ولم يكن المصاب في حالة التبعية\nللمشغل."
    },
    {
      "provision_ref": "art159",
      "chapter": "الباب األول :المستفيدون من الدعوى",
      "section": "159",
      "title": "المادة 159",
      "content": "يمكن أن تقام الدعوى على الغير المسؤول من قبل المشغل أو مؤمنه لتمكينهما من\nالمطالبة بحقوقهما.\n\nالباب الثاني :المسطرة"
    },
    {
      "provision_ref": "art160",
      "chapter": "الباب الثاني :المسطرة",
      "section": "160",
      "title": "المادة 160",
      "content": "يجب أن تقام دعوى المسؤولية داخل أجل الخمس سنوات الموالية لتاريخ وقوع الحادثة.\n- 43 -\n\nويمكن للمحكمة المرفوعة إليها الدعوى ،إذا ثبت لديها عدم وجود مسطرة الصلح المشار\nإليها في الباب األول من القسم الخامس من هذا القانون أو ثبت لديها عدم وجود دعوى مقامة\nطبقا ألحكام هذا القانون ،أن تبت في دعوى المسؤولية وفقا ألحكام القانون العام."
    },
    {
      "provision_ref": "art161",
      "chapter": "الباب الثاني :المسطرة",
      "section": "161",
      "title": "المادة 161",
      "content": "إذا أقيمت الدعوى من طرف المصاب أو ذوي حقوقه أو من طرف المشغل أو مؤمنه،\nيجب على الطرف المعني باألمر أن يدخل الطرف اآلخر في الدعوى.\nإذا لم يتم إدخال أحد الطرفين المذكورين في الدعوى وكان كل طرف قد أقام دعوى\nمستقلة ،تضم الدعويان لدى المحكمة التي أقام لديها المصاب أو ذوو حقوقه الدعوى."
    },
    {
      "provision_ref": "art162",
      "chapter": "الباب الثاني :المسطرة",
      "section": "162",
      "title": "المادة 162",
      "content": "يجب على الشخص الذي يقيم الدعوى على الغير المسؤول أن يدخل في الدعوى ممثل\nصندوق الزيادة في إيرادات حوادث الشغل تحت طائلة رفض طلبه ،وذلك إذا كان المصاب\nأو ذوي حقوقه يستفيدون من إحدى الزيادات اآلتية بعده أو يتوفرون بتاريخ إقامة الدعوى على\nالشروط المطلوبة لالستفادة منها:\n زيادة في إيراد حادثة شغل؛ منحة تحل محل اإليراد غير الممنوح بسبب التقادم المتعرض به على المصاب أو علىذوي حقوقه؛\n -زيادة في اإليراد ألجل االستعانة المستمرة بشخص آخر.\n\nالباب الثالث :التعويض"
    },
    {
      "provision_ref": "art163",
      "chapter": "الباب الثالث :التعويض",
      "section": "163",
      "title": "المادة 163",
      "content": "إذا ترتب عن حادثة الشغل عجز دائم أو وفاة ،فإن التعويض المفروض على الغير يكون\nكما يلي:\n -1في شكل إيراد أو إيرادات مساوية لإليرادات المحددة في هذا القانون ،وعند االقتضاء،\nبزيادة إيراد تكميلي يصبح معه التعويض معادال للضرر الالحق بالمصاب أو بذوي حقوقه،\nإذا كانت للغير مسؤولية كاملة في الحادثة؛\n -2في شكل جزء من اإليراد أو من اإليرادات القانونية المفروضة على الغير ،باعتبار\nنسبته في المسؤولية ،وعند االقتضاء ،بزيادة إيراد تكميلي يصبح معه التعويض معادال للضرر\nالالحق بالمصاب أو بذوي حقوقه ،إذا كانت للغير مسؤولية جزئية في الحادثة."
    },
    {
      "provision_ref": "art164",
      "chapter": "الباب الثالث :التعويض",
      "section": "164",
      "title": "المادة 164",
      "content": "ال تدخل في تقدير اإليرادات المفروضة على الغير ،الزيادة في اإليراد المقررة من طرف\nالمحكمة بسبب خطإ ال يعذر عنه ارتكبه المشغل أو أحد مأموريه.\n- 44 -"
    },
    {
      "provision_ref": "art165",
      "chapter": "الباب الثالث :التعويض",
      "section": "165",
      "title": "المادة 165",
      "content": "يجب أن يشتمل التعويض الممنوح للمصاب أو لذوي حقوقه ،وفقا للقواعد العامة ،على\nالزيادات وتعديل الزيادة في اإليراد أو جزء اإليراد المفروض على الغير حسب ما هو مقرر\nفي األحكام المتعلقة بالزيادة في إيرادات حوادث الشغل.\nغير أنه ال يمكن أن تعتبر إال الزيادات والتعديالت المطبقة في تاريخ اتفاق الطرفين أو\nبتاريخ صدور الحكم أو القرار القضائي النهائي."
    },
    {
      "provision_ref": "art166",
      "chapter": "الباب الثالث :التعويض",
      "section": "166",
      "title": "المادة 166",
      "content": "يمكن أن يحكم على الغير المسؤول بأن يؤدي للمصاب أو لذوي حقوقه أو للمشغل أو\nلمؤمنه ،زيادة على التعويضات المحددة طبقا ألحكام المادة 60أعاله ،المصاريف المنصوص\nعليها في المادة 37أعاله كال أو بعضا.\n\nالباب الرابع :توزيع المسؤولية وأداء التعويض"
    },
    {
      "provision_ref": "art167",
      "chapter": "الباب الرابع :توزيع المسؤولية وأداء التعويض",
      "section": "167",
      "title": "المادة 167",
      "content": "إذا كانت مسؤولية الغير مرتكب الحادثة كاملة ،فإن التعويض الممنوح يعفي المشغل أو\nمؤمنه إلى غاية مبلغ المصاريف والتعويضات المفروضة على الغير.\nوإذا كانت المسؤولية موزعة بين الغير مرتكب الحادثة والمصاب ،فإن المشغل أو مؤمنه\nيعفى إلى غاية مبلغ المصاريف والتعويضات المفروضة على الغير.\nو إذا كانت المسؤولية موزعة بين الغير مرتكب الحادثة والمشغل أو أحد مأموريه ،فإن\nالمشغل أو مؤمنه يعفى بالنسبة لمقدار مسؤولية الغير."
    },
    {
      "provision_ref": "art168",
      "chapter": "الباب الرابع :توزيع المسؤولية وأداء التعويض",
      "section": "168",
      "title": "المادة 168",
      "content": "يبقى المشغل أو مؤمنه ،في حاالت مسؤولية الغير الجزئية المنصوص عليها في الفقرتين\nالثانية والثالثة من المادة السابقة ،ملزما بأن يؤدي للمصاب أو ذوي حقوقه الجزء من مبلغ\nالمصاريف والتعويضات غير المفروضة على الغير."
    },
    {
      "provision_ref": "art169",
      "chapter": "الباب الرابع :توزيع المسؤولية وأداء التعويض",
      "section": "169",
      "title": "المادة 169",
      "content": "إذا كان الشخص المسؤول غير مؤمن أو مؤمن بصفة غير كافية ال يستطيع أداء جميع\nالمصاريف والتعويضات المفروضة عليه ،فإن مبلغ المصاريف والتعويضات التي يتعين عليه\nدفعها يوزع بين المشغل أو مؤمنه وبين المصاب أو ذوي حقوقه بالنسبة لديون كل واحد منهم."
    },
    {
      "provision_ref": "art170",
      "chapter": "الباب الرابع :توزيع المسؤولية وأداء التعويض",
      "section": "170",
      "title": "المادة 170",
      "content": "يجب على المدينين أن يدفعوا للصندوق الوطني للتقاعد والتأمين ،طبقا للتعريفة المشار\nإليها في المادة 42أعاله ،الرأسمال الالزم لتأسيس اإليرادات الممنوحة برسم التعويض عن\n- 45 -\n\nحادثة الشغل واإليرادات اإلضافية الممنوحة عمال بأحكام القسم السادس من هذا القانون ،داخل\nالشهرين المواليين لتاريخ اتفاق الطرفين أو تاريخ صدور الحكم أو القرار القضائي النهائي.\nال يعفى المشغل أو مؤمنه من اإليراد القانوني المفروض على الشخص المسؤول إال بعد\nتأسيس الرأسمال المنصوص عليه في الفقرة السابقة."
    },
    {
      "provision_ref": "art171",
      "chapter": "الباب الرابع :توزيع المسؤولية وأداء التعويض",
      "section": "171",
      "title": "المادة 171",
      "content": "كل تأخير في أداء الرأسمال التأسيسي لإليراد يوجب على الغير المسؤول أو مؤمنه أن\nيؤدي لصندوق الزيادة في إيرادات حوادث الشغل مبلغا يساوي ،عن كل يوم تأخير ،المبلغ\nاليومي لإليرادات أو اإليرادات اإلضافية ،ويتم األداء المذكور بعد اإلدالء بإذن بالقبض صادر\nعن الصندوق المذكور."
    },
    {
      "provision_ref": "art172",
      "chapter": "الباب الرابع :توزيع المسؤولية وأداء التعويض",
      "section": "172",
      "title": "المادة 172",
      "content": "ال يعتبر االتفاق بين الطرفين المنصوص عليه في المادة 170أعاله صحيحا ،إال إذا\nطلب الشخص المسؤول من المشغل أو مؤمنه المشاركة في االتفاق ،وعند االقتضاء ،من\nصندوق الزيادة في إيرادات حوادث الشغل."
    },
    {
      "provision_ref": "art173",
      "chapter": "الباب الرابع :توزيع المسؤولية وأداء التعويض",
      "section": "173",
      "title": "المادة 173",
      "content": "يحل الشخص المسؤول أو مؤمنه ،عند االقتضاء ،إلى غاية استيفاء المبلغ الواجب أداؤه،\nمحل صندوق الزيادة في إيرادات حوادث الشغل في أداء الزيادة أو المنحة طبق الشروط\nألمنصوص عليها في المواد 165و 170و 171و 172أعاله ،وعند االقتضاء ،تعديالتهما\nالتي يجب أداؤها في تاريخ صدور الحكم أو القرار القضائي النهائي ،ولو كان مبلغ التعويض\nاإل جمالي المفروض على الشخص المسؤول أو مؤمنه قد حدد بحكم قضائي صادر من قبل،\nوفي هذه الحالة ،ال تخصم هذه الزيادة أو هذه المنحة وتعديالتهما من مبلغ اإليراد اإلضافي\nالممنوح للمصاب إال في حدود المبلغ الواجب دفعه."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "المادة 174",
      "content": "ال يحل الشخص المسؤول أو مؤمنه ،عند االقتضاء ،محل صندوق الزيادة في إيرادات\nحوادث الشغل ،عندما تكون المسؤولية موزعة بين الشخص مرتكب الحادثة وبين المصاب،\nإال بقدر النسبة المائوية للمسؤولية المثبتة عليه."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "المادة 175",
      "content": "يخصم التعويض الممنوح ،عند االقتضاء ،برسم التعويض المعنوي من المبلغ اإلجمالي\nللتعويض اإلضافي فيما يتعلق بتقدير الحصة التي يحل الغير بشأنها محل صندوق الزيادة في\nإيرادات حوادث الشغل .في حالة توزيع مسؤولية الغير مع المصاب أو مع المشغل أو أحد\nمأموريه.\n\n- 46 -\n\nالباب الخامس :أحكام مختلفة"
    },
    {
      "provision_ref": "art176",
      "chapter": "الباب الخامس :أحكام مختلفة",
      "section": "176",
      "title": "المادة 176",
      "content": "يحتفظ باإليراد القانوني أو الجزء من اإليراد القانوني المفروض على الغير المسؤول أو\nعلى مؤمنه بوصفه إيرادا لحادثة الشغل ،ويمكن أن يكون ،عند االقتضاء ،موضوع زيادات\nوتعديالت زيادة مطبقة على اإليرادات الممنوحة للمصابين بحوادث الشغل أو لذوي حقوقهم،\nكما تطبق في هذه الحالة ،بصفة خاصة أحكام المادة 91أعاله المتعلقة بزواج جديد للزوج\nالمتوفى عنه.\n\nالباب السادس :دعوى المطالبة بالمراجعة"
    },
    {
      "provision_ref": "art177",
      "chapter": "الباب السادس :دعوى المطالبة بالمراجعة",
      "section": "177",
      "title": "المادة 177",
      "content": "يمكن للغير المثبتة عليه المسؤولية بمقتضى االتفاق المنصوص عليه في المادة 170من\nهذا القانون أو بموجب حكم أو قرار قضائي وكذا لمؤمنه ،عند االقتضاء ،أن يرفع مع المصاب\nوالمشغل ومؤمنه ،دعوى من أجل مراجعة اإليراد طبقا ألحكام هذا القانون داخل أجل خمس\nسنوات من تاريخ وقوع حادثة الشغل ،كما يجب عليه أن يتحمل ،عند االقتضاء ،المصاريف\nالمترتبة عن دعوى المصاب."
    },
    {
      "provision_ref": "art178",
      "chapter": "الباب السادس :دعوى المطالبة بالمراجعة",
      "section": "178",
      "title": "المادة 178",
      "content": "إذا أدخلت ،على إثر المراجعة المشار إليها في المادة السابقة ،زيادة في اإليراد القانوني\nللمصاب نتيجة تفاقم عاهته ،فإن لصندوق الزيادة في إيرادات حوادث الشغل الحق في أن\nيطلب من الغير الحلول محله في أداء تكملة الزيادة المفروضة عليه وتعديالت الزيادة المستحقة\nخالل الفترة المتراوحة ما بين تاريخ صدور الحكم أو القرار القضائي الممنوح بموجبه اإليراد\nاإلضافي وتاريخ صدور الحكم أو القرار القضائي بتحديد مبلغ اإليراد القانوني بعد المراجعة."
    },
    {
      "provision_ref": "art179",
      "chapter": "الباب السادس :دعوى المطالبة بالمراجعة",
      "section": "179",
      "title": "المادة 179",
      "content": "تقتطع من اإليراد اإلضافي تكملة الزيادة ،المقدرة على أساس الجزء من اإليراد الذي\nيساوي الفرق بين مبلغ اإليراد القانوني المستحق قبل المراجعة وبين مبلغ اإليراد القانوني\nالممنوح على إثر هذه المراجعة ،إلى غاية المبلغ الواجب أداؤه ،ويبقى الفائض ،عند االقتضاء،\nعلى عاتق صندوق الزيادة في إيرادات حوادث الشغل.\n\n- 47 -\n\nالقسم السابع :التقادم"
    },
    {
      "provision_ref": "art180",
      "chapter": "القسم السابع :التقادم",
      "section": "180",
      "title": "المادة 180",
      "content": "يتقادم الحق في المطالبة بالمصاريف والتعويضات واإليرادات المنصوص عليها في هذا\nالقانون بعد مضي خمس سنوات الموالية لتاريخ وقوع الحادثة.\nويرفع طلب االستفادة من المصاريف والتعويضات مباشرة إلى المقاولة المؤمنة للمشغل\nقصد اتباع مسطرة الصلح المنصوص عليها في المواد من 132إلى 139من هذا القانون ،أو\nيرفع الطلب إلى المحكمة االبتدائية المختصة طبقا ألحكام المادة 141من هذا القانون في حالة\nعدم إبرام المشغل لعقد التأمين أو عدم خضوعه إلجبارية التأمين ،على أن تراعى في ذلك\nالحاالت المنصوص عليها في المادة 142المتعلقة بالحفظ المؤقت للقضية."
    },
    {
      "provision_ref": "art181",
      "chapter": "القسم السابع :التقادم",
      "section": "181",
      "title": "المادة 181",
      "content": "تسري أحكام وقواعد القانون العام على التقادم المنصوص عليه في المادة السابقة مع\nمراعاة أحكام المادتين 182و 183أدناه."
    },
    {
      "provision_ref": "art182",
      "chapter": "القسم السابع :التقادم",
      "section": "182",
      "title": "المادة 182",
      "content": "ال يمكن للمشغل أو مؤمنه ،اللذين دفعا للمصاب التعويض اليومي طيلة مدة العجز\nالمؤقت ،الدفع بالتقادم من أجل منح اإليراد إذا تم تقديم اقتراحات عروض المصاريف\nوالتعويضات للمصاب أو لذوي حقوقه في إطار مسطرة الصلح أو وقع استدعاء األطراف\nللجلسة من طرف المحكمة االبتدائية المختصة قصد تحديد المصاريف والتعويضات قبل انتهاء\nأجل الخمس سنوات الموالية لتاريخ شفاء المصاب."
    },
    {
      "provision_ref": "art183",
      "chapter": "القسم السابع :التقادم",
      "section": "183",
      "title": "المادة 183",
      "content": "ال يمكن ال دفع كذلك بالتقادم على اليتيم المولود حيا ،بعد وفاة والده داخل األجل المحدد\nفي المادة 98أعاله ،بشرط أن يكون طلب االستفادة من اإليراد قد أودع لدى المشغل أو مؤمنه\nأو لدى كتابة الضبط بالمحكمة االبتدائية المختصة قبل بلوغ اليتيم ثمانية عشرة سنة.\n\nالقسم الثامن :العقوبات"
    },
    {
      "provision_ref": "art184",
      "chapter": "القسم الثامن :العقوبات",
      "section": "184",
      "title": "المادة 184",
      "content": "يعاقب بغرامة من 50.000درهم إلى 100.000درهم كل من امتنع عن إبرام عقد\nالتأمين المشار إليه في الفقرتين األولى والثانية من المادة 29أعاله أو تجديده.\nويمكن في حالة العود الحكم ،عالوة على الغرامة المالية المذكورة ،بالحبس من شهر إلى\nثال ثة أشهر .ويكون المحكوم عليه في حالة العود إذا ارتكب الفعل خالل الخمس سنوات الموالية\nلصدور حكم مكتسب لقوة الشيء المقضي به من أجل أفعال مماثلة.\n- 48 -\n\nوإذا كان المخالف شخصا معنويا ،طبقت عقوبة الحبس المقررة في الفقرة الثانية من هذه\nالمادة على الشخص الطبيعي المسندة إليه بصفة قانونية أو نظامية مهمة التمثيل القانوني\nللشخص المعنوي."
    },
    {
      "provision_ref": "art185",
      "chapter": "القسم الثامن :العقوبات",
      "section": "185",
      "title": "المادة 185",
      "content": "يعاقب بغرامة من 20.000درهم إلى 50.000درهم على األفعال التالية:\n عدم قيام المقاولة المؤمنة للمشغل بتقديم عروض المصاريف والتعويضات للمصابأو لذوي حقوقه داخل األجل المنصوص عليه في المادة 134أعاله؛\n عدم قيام المشغل أو مؤمنه بأداء التعويضات .أو اإليرادات للمصاب أو لذوي حقوقهبعد انصرام أجل الثالثين يوما الموالية لتاريخ التوقيع على محضر الصلح أو صدور األمر\nالقضائي بالتصالح أو الحكم أو القرار القضائي؛\n عدم أداء المشغل أو مؤمنه للمصاريف المنصوص عليها في المادة 37أعاله.المادة 186\nيعاقب بغرامة من 10.000درهم إلى 50.000درهم عن األفعال التالية:\n عدم تصريح المشغل أو أحد مأموريه بالحادثة طبقا ألحكام المادة 15أعاله؛ عدم إيداع المشغل لمختلف الشواهد الطبية المنصوص عليها في الباب الثاني من القسمالثاني من هذا القانون؛\n عدم تسليم المشغل للمصاب أو لذوي حقوقه أو من يمثلهم الشهادة المنصوص عليهافي الفقرة الثانية من المادة 14أعاله؛\n عدم إخبار المشغل المقاولة المؤمنة له باألجراء الجدد المصرح بهم لدى الصندوقالوطني للضمان االجتماعي أو عدم موافاتها بقائمة األجراء الذين تم فسخ عقود عملهم طبقا\nألحكام المادة 29أعاله؛\n عدم إلصاق نسخة من هذا القانون طبقا ألحكام المادة 13أعاله؛ عدم إيداع أو موافاة المشغل اإلدارة المختصة بنظير من التصريح بالحادثة وبنظير منمختلف الشواهد الطبية المودعة لدى مؤمنه أو عدم إخباره بكل حادثة وقعت داخل اختصاصه\nالترابي؛\n عدم إنجاز بحكم القانون حسابا جديدا من طرف كل مدين باإليراد ،كلما فقد منتفع حقهفي اإليراد ،على أساس النسب المئوية المنصوص عليها في الفرع الثاني من الباب الثاني من\nهذا القانون المتعلق بإيرادات ذوي الحقوق.\n\n -19تم إحالل عبارة \" اإلدارة المختصة\" محل عبارة \" المدير اإلقليمي للتشغيل\" ،بمقتضى المادة األولى من\nالظهير الشريف رقم ،1.25.03السالف الذكر.\n\n- 49 -"
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "المادة 187",
      "content": "يعاقب من يأتي ذكرهم بغرامة من 2000درهم إلى 20.000درهم ،وفي حالة العود\nإلى المخالفة خالل خمس سنوات الموالية لصدور العقوبة ،بغرامة من 4000درهم إلى\n 40.000درهم:\n كل مشغل يباشر اقتطاعات من أجور أجرائه أو مستخدميه للتأمين عن حوادث الشغلأو للتخفيف من التكاليف التي يتحملها عمال بأحكام هذا القانون؛\n كل شخص يخل أو يحاول اإلخالل بحق المصاب في اختيار الطبيب المعالج باستعمالإحدى الوسائل اآلتية:\n -1التهديد بالفصل؛\n -2الفصل الفعلي لألجراء أو المستخدمين المتوجهين إلى طبيب أو صيدلي غير طبيب\nأو صيدلي المشغل أو مقاولة التأمين؛\n -3الحرمان أو التهديد بالحرمان من المصاريف والتعويضات المستحقة بمقتضى هذا\nالقانون:\n كل طبيب أو صيدلي يجلب أو يحاول جلب المصابين إلى عيادته الطبية أو إلى صيدليتهويمس بفعله هذا بحرية االختيار عن طريق الوعد بتسليم نقود أو بالتخفيض من مبلغ األتعاب\nالطبية ومن ثمن المنتجات الصيدلية لفائدة المصابين بحوادث الشغل أو المشغلين أو المؤمنين\nأو أي شخص آخر سواء كان ذلك بصفة مباشرة أو غير مباشرة؛\n كل طبيب أو صيدلي يعمد إلى طلب ثمن فحوصات طبية لم ينجزها أو منتجات صيدليةلم يسلمها؛\n كل طبيب يعمد إلى تحريف عواقب الحادثة في الشهادات المسلمة عمال بأحكام هذاالقانون؛\n كل من أثر أو حاول التأثير بالوعد أو التهديد على شاهد في حادثة شغل لتزييف الحقيقة؛ كل من أخفى الحقيقة أو ساعد في ذلك تحت تهديد أو إغراء أو ما شابه ذلك.المادة 188\nيعاقب المشغل أو مؤمنه بغرامة من 10.000درهم إلى 50.000درهم في حالة عدم\nاحترام األحكام القانونية المتعلقة بتقدير واحتساب وبداية االنتفاع من التعويض اليومي أو من\nاإليراد."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "المادة 189",
      "content": "يعاقب المشغل أو مؤمنه بغرامة من 10.000درهم إلى 20.000درهم في حالة عدم\nاحترام األحكام التشريعية والتنظيمية المتعلقة بنيل أجهزة استبدال أو تقويم األعضاء وإصالحها\nوتجديدها ومصاريف الجنازة.\n\n- 50 -"
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "المادة 190",
      "content": "يعاقب على المخالفات لمقتضيات المرسوم المنصوص عليه في المادتين 50و 53من\nهذا القانون والمرتكبة من طرف مقاوالت التأمين بما يلي:\n بغرامة تقدر بنسبة 5%عن كل شهر أو جزء شهر من التأخير في حالة عدم أداءالدفعات كال أو بعضا في اآلجال المحددة بالمرسوم المذكور ،وذلك من غير أن تقل هذه الغرامة\nعن ألف وخمسمائة درهم .وتثبت هذه الغرامة وتستخلص من قبل كتابة الضبط؛\n بغرامة يتراوح قدرها ما بين 3.000درهم و 30.000درهم عن كل مخالفة أخرىلمقتضيات المرسوم المذكور."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "المادة 191",
      "content": "يعاقب بغرامة من 2000درهم إلى 20.000درهم كل من يرتكب غشا أو يقدم تصريحا\nمزورا لالستفادة من المصاريف أو تعويضات غير مستحقة أو العمل أو محاولة العمل على\nاالستفادة منها ،وذلك بصرف النظر عن العقوبات المترتبة عن تطبيق أحكام النصوص\nالتشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "المادة 192",
      "content": "يعاقب بغرامة من 1000درهم إلى 10.000درهم كل شخص له عالقة بعالج المصاب\nطلب منه األداء المسبق للمصاريف التي ت ستوجب عالجه أيا كان نوعها مع مراعاة أحكام\nالفقرة الثانية من المادة 39أعاله.\n\nالقسم التاسع :أحكام مختلفة وختامية"
    },
    {
      "provision_ref": "art193",
      "chapter": "القسم التاسع :أحكام مختلفة وختامية",
      "section": "193",
      "title": "المادة 193",
      "content": "يتحمل المشغل أو مؤمنه ،بحكم القانون ،الصوائر القضائية ومصاريف المساعدة\nالقضائية الممنوحة للمصابين بحوادث الشغل طبقا ألحكام النصوص التشريعية والتنظيمية\nالجاري بها العمل.\nكما يتحمل المشغل أو مؤمنه جميع المصاريف غير المنصوص عليها في هذا القانون\nوالتي يتطلبها تنقل المصاب من أجل تلقي العالج أو إجراء الفحوصات والخبرة الطبية."
    },
    {
      "provision_ref": "art194",
      "chapter": "القسم التاسع :أحكام مختلفة وختامية",
      "section": "194",
      "title": "المادة 194",
      "content": "تنسخ ،ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية ،جميع األحكام المخالفة له\nال سيما الظهير الشريف الصادر في 25من ذي الحجة 25( 1345يونيو )1927المغير من\nحـيـث الـشـكـل بـالـظـهـيـر الـشريف رقم 1.60.223الصادر في 12من رمضان 6( 1382\nفبراير )1963المتعلق بالتعويض عن حوادث الشغل ،كما تم تغييره وتتميمه.\n\n- 51 -"
    },
    {
      "provision_ref": "art195",
      "chapter": "القسم التاسع :أحكام مختلفة وختامية",
      "section": "195",
      "title": "المادة 195",
      "content": "تطبق أحكام هذا القانون على الحوادث الواقعة ابتداء من تاريخ نشره في الجريدة\nالرسمية."
    },
    {
      "provision_ref": "art196",
      "chapter": "القسم التاسع :أحكام مختلفة وختامية",
      "section": "196",
      "title": "المادة 196",
      "content": "تظل النصوص المتخذة لتطبيق الظهير الشريف السابق الذكر الصادر في 25من ذي\nالحجة 25( 1345يونيو )1927سارية المفعول ،بصفة مؤقتة ،ما لم تتعارض مع أحكام هذا\nالقانون ،وذلك إلى أن يتم نشر النصوص التنظيمية المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art197",
      "chapter": "القسم التاسع :أحكام مختلفة وختامية",
      "section": "197",
      "title": "المادة 197",
      "content": "تحل اإلحالة إلى أحكام هذا القانون محل اإلحالة إلى األحكام المطابقة من الظهير الشريف\nالسابق الذكر الصادر في 25من ذي الحجة 25( 1345يونيو )1927في جميع النصوص\nالتشريعية والتنظيمية الجاري بها العمل.\n\n- 52 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}