{
  "id": "ma-adala-labor-4717",
  "type": "statute",
  "title": "مرسوم بإحداث اللجنة الوزارية للتشغيل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/57",
  "description": "Discovered from Adala portal, folder: labor (المادة الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لدى رئيس الحكومة لجنة وزارية تضطلع بمهمة تحديد التوجهات العامة لسياسات\nالتشغيل وتتبع تنفيذها يطلق عليها اسم «اللجنة الوزارية للتشغيل»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تعمل اللجنة الوزارية للتشغيل على وضع االستراتيجية الوطنية للتشغيل ،وذلك بتنسيق\nوتشاور مع مختلف القطاعات العمومية والخاصة والشركاء االجتماعيين المعنيين .ويعهد إليها\nباقتراح كل مبادرة أو تدبير يسهم في النهوض بالتشغيل.\nولهذا الغرض ،تقوم اللجنة على الخصوص بما يلي:\n اقتراح المصادقة من طرف الحكومة على التوجهات واألهداف األساسية لالستراتيجيةالوطنية للتشغيل التي تهدف إلى خلق فرص الشغل وتثمين الرأسمال البشري وتطوير\nالسياسات النشيطة للتشغيل والوساطة في سوق الشغل؛\n وضع مخطط عمل لالستراتيجية الوطنية للتشغيل؛ العمل على تحقيق التوجهات واألهداف األساسية لالستراتيجية الوطنية للتشغيل منخالل:\n تحديد شروط تفعيل هذه االستراتيجية في إطار تعاقدي؛\n تعميق الدراسات والمشاورات بشأنها عند االقتضاء.\n اعتماد اآلليات الهادفة إلى تفعيل برامج دعم اإلدماج االقتصادي للشباب وتتبع\nتنفيذها؛\n\n 1الجريدة الرسمية عدد - 6404فاتح محرم 15( 1437أكتوبر ،)2015ص .8381\n 2تم تتميم المادة الثانية أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.18.170بتاريخ 15من رجب 1439\n( 2أبريل )2018؛ الجريدة الرسمية عدد 6665الصادرة في 29رجب 16( 1439أبريل ،)2018ص .2069\n تتبع منجزات االتفاقيات الخاصة أو عقود البرامج المبرمة بين الشركاء المحليينلالستراتيجية الوطنية للتشغيل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف اللجنة الوزارية للتشغيل التي يرأسها رئيس الحكومة ،أو السلطة الحكومية التي\nينتدبها لهذا الغرض ،من السلطات الحكومية المكلفة بالقطاعات التالية:\n الداخلية؛ الشؤون الخارجية والتعاون؛ االقتصاد والمالية؛ الفالحة والصيد البحري؛ التربية الوطنية والتكوين المهني؛ التعليم العالي والبحث العلمي وتكوين األطر؛ الصناعة والتجارة واالستثمار واالقتصاد الرقمي؛ التضامن والمرأة واألسرة والتنمية االجتماعية؛ المغاربة المقيمين بالخارج وشؤون الهجرة؛ الصناعة التقليدية واالقتصاد االجتماعي والتضامني؛ الشباب والرياضة؛ السكنى وسياسة المدينة؛ التشغيل والشؤون االجتماعية؛ إصالح اإلدارة والوظيفة العمومية؛ السياحة؛ الشؤون العامة والحكامة.يمكن لرئيس اللجنة أن يدعو لحضور اجتماعاتها كل سلطة حكومية أخرى أو مؤسسة\nعمومية معنية بجدول أعمال اللجنة ،وكل شخص أو هيئة يرى فائدة في حضورها ،بصفة\nاستشارية.\nويمكن للجنة إحداث مجموعات عمل موضوعاتية ،عند االقتضاء ،لمساعدتها على القيام\nبالمهام المنوطة بها.\n -3تم تتميم المادة الثالثة أعاله ،بمقتضى المادة األولى من المرسوم 2.17.685بتاريخ 4ربيع األول 1439\n( 23نوفمبر)2017؛ الجريدة الرسمية عدد 6628بتاريخ 18ربيع األول 7( 1439ديسمبر ،)2017ص .7016\n تم تتميم المادة الثالثة أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.18.170بتاريخ 15من رجب 1439( 2أبريل )2018؛ الجريدة الرسمية عدد 6665الصادرة في 29رجب 16( 1439أبريل ،)2018ص .2069\n4"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن ألعضاء اللجنة انتداب من ينوب عنهم ،على أساس أن يكون ممثلو القطاعات\nوالمؤسسات المعنية كتابا عامين أو مديرين مركزيين أو من يماثلهم.\nتقوم السلطة الحكومية المكلفة بالتشغيل بمهام الكتابة الدائمة للجنة .وتسهر بهذه الصفة،\nعلى إعداد تقرير حول حصيلة األنشطة والبرامج ذات الصلة بالتشغيل بتنسيق مع القطاعات\nوالمؤسسات المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تجتمع اللجنة الوزارية للتشغيل بدعوة من رئيسها مرتين في السنة بناء على جدول أعمال\nيتم إعداده سلفا باقتراح من السلطة الحكومية المكلفة بالتشغيل.\nوعالوة على ذلك ،يمكن للجنة المذكورة عقد اجتماعات أخرى تحت رئاسة السلطة\nالحكومية التي ينتدبها رئيس الحكومة لهذا الغرض ،وذلك كلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تنبثق عن اللجنة الوزارية لجنة تقنية للتتبع ،تحت رئاسة السلطة الحكومية المكلفة\nبالتشغيل ،تضطلع على الخصوص بما يلي:\n االطالع على حصيلة تقدم منجزات االستراتيجية الوطنية للتشغيل من خالل نتائج تقييمبرامج التشغيل؛\n تقوية البعد القطاعي والترابي لبرامج التشغيل؛ دعم تنمية الجهاز اإلحصائي لسوق الشغل؛ اقتراح إجراءات التشغيل الالزمة؛ التشاور مع المجلس األعلى إلنعاش التشغيل بشأن جميع القضايا والبرامج الرامية إلىالنهوض بالتشغيل.\nوتتألف اللجنة التقنية من ممثلين عن القطاعات الوزارية المشار إليها في المادة 3أعاله،\nويمكن لرئيسها أن يدعو الجتماعاتها كل سلطة حكومية أو مؤسسة عمومية معنية بجدول\nأعمالها .وتجتمع اللجنة التقنية مرة كل ثالثة أشهر بدعوة من رئيسها وكلما دعت الضرورة\nإلى ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "من أجل ضمان االلتقائية بين مختلف االستراتيجيات القطاعية للتشغيل ،يتولى ممثل كل\nقطاع من القطاعات الوزارية في اللجنة التقنية للتتبع ،المشار إليها في المادة 6أعاله ،دور\nالمخاطب.\nويعهد إليه ،بهذه الصفة ،على الخصوص ،بتيسير التواصل بين اللجنة المذكورة والقطاع\nالوزاري المعني.\n\n5"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يكون للجنة الوزارية للتشغيل واللجنة التقنية للتتبع امتداد على المستوى الترابي في إطار\nالنصوص القانونية المنظمة للجهة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يسند إلى وزير التشغيل والشؤون االجتماعية تنفيذ هذا المرسوم الذي ينشر في الجريدة\nالرسمية.\nوحرر بالرباط في 30من ذي الحجة 14( 1436أكتوبر.)2015\nاإلمضاء :عبد اإلله ابن كيران\nوقعه بالعطف:\nوزير التشغيل والشؤون االجتماعية،\nاإلمضاء :عبد السالم الصديقي.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}