{
  "id": "ma-adala-labor-6038",
  "type": "statute",
  "title": "ظهير شريف في احداث مجلس أعلى للاتفاقيات الجماعية (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/57",
  "description": "Discovered from Adala portal, folder: labor (المادة الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يترأس وزير الشغل والشؤون االجتماعية المجلس االعلى لالتفاقيات الجماعية الذي\nيتألف من االعضاء اآلتي ذكرهم:\n -1االعضاء الرسميون:\n وزير االقتصاد الوطني أو ممثله؛ وزير الفالحة أو ممثله؛ وزير الداخلية أو ممثله. - 1الجريدة رسمية عدد 2511بتاريخ 20جمادى الثانية 9(1380دجنبر ،)1960ص .3687\nوعالوة على ذلك يمكن أن يحضر في المجلس االعلى لالتفاقيات الجماعية بصفة\nاستشارية ممثلو وزارات أخرى يعنيها االمر.\nبيد أن حضور الوزير المعني باألمر أو حضور ممثله يكون إجباريا حينما يقوم\nالمجلس اال على لالتفاقيات الجماعية مقام اللجنة المنصوص عليها في الفصل الرابع\nوالعشرين من الظهير الشريف المشار إليه أعاله المؤرخ في I6رمضان 1376الموافق\nلـ 17أبريل .1957\n -2ممثلون عن العملة والمشغلين يعينون لمدة سنة من طرف وزير الشغل والشؤون\nاالجتماعية باقتراح من المنظمات المهنية المعنية باألمر.\nوهذه الترشيحات يجب أن تقدم في ظرف شهر واحد ابتداء من التاريخ الذي يوجه\nفيه وزير الشغل والشؤون االجتماعية طلبا بذلك إلى المنظمات التي يهمها األمر.\nوفي حالة عدم الجواب في االجل المحدد ،يقع تعيين الممثلين تلقائيا من طرف وزير\nالشغل والشؤون االجتماعية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجتمع المجلس االعلى لالتفاقيات الجماعية مرتين في السنة على االقل بمسعى من\nرئيسه الذي يمكنه كذلك أن يستدعيه لعقد جلسة فوق العادة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تقوم وزارة الشغل والشؤون االجتماعية بمهمة كتابة المجلس االعلى لالتفاقيات\nالجماعية والسالم.\nوحرر بالرباط في I0جمادى الثانية 1380موافق 29نونبر 1960\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}