{
  "id": "ma-adala-labor-7542",
  "type": "statute",
  "title": "مرسوم بإحداث مجلس أعلى للعمل الاجتماعي  ومجالس جهوية للعمل الاجتماعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/57",
  "description": "Discovered from Adala portal, folder: labor (المادة الاجتماعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدث مجلس أعلى للعمل االجتماعي ومجالس جهوية للعمل االجتماعي لها صبغة\nاستشارية ،وتجري عليها األحكام اآلتية:\nالقسم األول :المجلس األعلى للعمل االجتماعي"
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :المجلس األعلى للعمل االجتماعي",
      "section": "2",
      "title": "المادة 2",
      "content": "يناط بالمجلس األعلى للعمل االجتماعي اقتراح األعمال والوسائل الكفيلة بالنهوض بالعمل\nاالجتماعي في مختلف الميادين ،وذلك بـ:\n دراسة جميع القضايا المتعلقة بالطفل والمرأة واألسرة والمسنين والمعوقين واقتراحالحلول الناجعة للحد من اآلفات االجتماعية ومظاهر االنحراف والقضاء عليها ولغير ذلك من\nالقضايا التي قد تطرح؛\n التنسيق بين مختلف القطاعات المهتمة بالعمل االجتماعي ،حكومية كانت أو خاصة؛ توجيه سياسة التنمية االجتماعية عن طريق الوقاية والحماية واالنعاش والمساعدة فيمختلف مجاالت العمل االجتماعي؛\n تنسيق أعمال المؤسسات والمنظمات والجمعيات العاملة في الحقل االجتماعي.ويضطلع المجلس كذلك بتوجيه نشاط المجالس الجهوية للعمل االجتماعي ويخبر بجميع\nالقضايا التي لها عالقة بمجال اختصاصه."
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم األول :المجلس األعلى للعمل االجتماعي",
      "section": "3",
      "title": "المادة 3",
      "content": "يتألف المجلس األعلى للعمل االجتماعي من األعضاء اآلتي ذكرهم:\n الوزير األول ،رئيسا؛ وزير الشؤون الخارجية؛ وزير الدولة المكلف بالتعاون؛ وزير العدل؛ -1الجريدة الرسمية عدد 3781بتاريخ 26رجب 17( 1405أبريل ،)1985ص .583\n-2-\n\n وزير الداخلية؛ وزير التخطيط؛ وزير التربية الوطنية؛ الوزير المنتدب لدى الوزير األول المكلف بالشؤون االقتصادية؛ وزير المالية؛ وزير التشغيل؛ وزير الصناعة التقليدية والشؤون االجتماعية؛ وزير اإلعالم؛ وزير التجارة والصناعة والسياحة؛ وزير الصحة العمومية؛ وزير الشؤون الثقافية؛ وزير السكنى وإعداد التراب الوطني؛ وزير الفالحة واإلصالح الزراعي؛ وزير األوقاف والشؤون اإلسالمية؛ وزير الشبيبة والرياضة؛ المندوب السامي لقدماء المقاومين وأعضاء جيش التحرير؛ الكاتب العام إلدارة الدفاع الوطني؛ مدير التعاون الوطني؛ مدير الصندوق الوطني للضمان االجتماعي؛ أشخاص من ذوي الكفاءة يعينهم الوزير األول من بين أعضاء الجمعيات والمنظماتالخاصة ،باقتراح من السلطة الحكومية المكلفة بالشؤون االجتماعية ،على أال يتجاوز\nعددهم نصف عدد أعضاء الحكومة المشار إليهم أعاله.\nويمكن أن يستعين المجلس األعلى للعمل االجتماعي على سبيل االستشارة بكل شخص من\nذوي األهلية."
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم األول :المجلس األعلى للعمل االجتماعي",
      "section": "4",
      "title": "المادة 4",
      "content": "يجتمع المجلس األعلى للعمل االجتماعي بدعوة من رئيسه كلما دعت الضرورة إلى ذلك\nومرة في السنة على األقل.\nوتقوم السلطة الحكومية المكلفة بالشؤون االجتماعية بمهام الكتابة العامة للمجلس األعلى\nللعمل االجتماعي ،وتسهر على تطبيق مقرراته ،وتتولى جمع كل الوثائق المفيدة ألشغاله والسيما\nالتقارير والتوصيات الصادرة عن اللجان الدائمة والمجالس الجهوية وكذا التقارير المتعلقة بنشاط\nالوزارات في ميدان العمل االجتماعي.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يؤسس المجلس األعلى للعمل االجتماعي في حظيرته لجانا دائمة لدراسة القضايا\nالمعروضة عليه ،وتتعدد هذه اللجان بتعدد أنواع القضايا الرئيسية التي يهتم بها المجلس ،وتضم\nكل لجنة رئيسا وعدة أعضاء ومقررا يختارهم المجلس من بين أعضائه ،ويجوز لرئيس اللجنة\nأن يدعو للمشاركة في أعمالها أي شخص يراه أهال لذلك نظرا إلى كفايته ،ويقوم بمهام كتابة\nاللجان من تعينه لذلك السلطة الحكومية المكلفة بالشؤون االجتماعية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تجتمع اللجان الدائمة بدعوة من رئيس المجلس األعلى للعمل االجتماعي أو بدعوة من\nرؤسائها كلما دعت الحاجة إلى ذلك وتنظر في القضايا المعروضة عليها من لدن المجلس األعلى.\nالقسم الثاني :المجالس الجهوية للعمل االجتماعي"
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم الثاني :المجالس الجهوية للعمل االجتماعي",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدث مجالس جهوية للعمل االجتماعي داخل الحدود الجغرافية للجهات المنصوص عليها\nفي الظهير الشريف رقم 1.71.77الصادر في 22من ربيع اآلخر 16( 1391يونيو )1971\nالمتعلق بإحداث الجهات."
    },
    {
      "provision_ref": "art8",
      "chapter": "القسم الثاني :المجالس الجهوية للعمل االجتماعي",
      "section": "8",
      "title": "المادة 8",
      "content": "تتولى المجالس الجهوية جرد جميع المشاكل االجتماعية الجهوية وتقديمها للمجلس األعلى\nللعمل االجتماعي وكذا تطبيق التوجيهات والتوصيات الصادرة عن هذا المجلس األعلى."
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم الثاني :المجالس الجهوية للعمل االجتماعي",
      "section": "9",
      "title": "المادة 9",
      "content": "يرأس المجلس الجهوي للعمل االجتماعي عامل العمالة أو اإلقليم الذي يقوم بالمهام\nالمنصوص عليها في الفصل 7من الظهير الشريف المشار إليه أعاله الصادر في 22من ربيع\nاآلخر 16( 1391يونيه .)1971\nويضم باإلضافة إلى الرئيس:\n العمال اآلخرين للعماالت واألقاليم الداخلة في دائرة الجهة المعنية؛ ممثلي الوزراء األعضاء بالمجلس األعلى للعمل االجتماعي؛ أشخاصا من ذوي األ هلية تعينهم السلطة الحكومية المكلفة بالشؤون االجتماعية من بينأعضاء الجمعيات والمنظمات الخاصة باقتراح من رئيس المجلس الجهوي ،على أال يتجاوز\nعددهم نصف عدد أعضاء المجلس المشار إليهم أعاله.\n\n-4-"
    },
    {
      "provision_ref": "art10",
      "chapter": "القسم الثاني :المجالس الجهوية للعمل االجتماعي",
      "section": "10",
      "title": "المادة 10",
      "content": "يقوم ممثل السلطة الحكومية المكلفة بالشؤون االجتماعية بمهام المقرر للمجلس الجهوي\nللعمل االجتماعي ،ويتولى كذلك مهمة الكتابة الدائمة لهذا المجلس."
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم الثاني :المجالس الجهوية للعمل االجتماعي",
      "section": "11",
      "title": "المادة 11",
      "content": "يجتمع المجلس الجهوي للعمل االجتماعي بدعوة من رئيسه كلما دعت الضرورة إلى ذلك\nومرة في السنة على األقل.\nويجب أن يقدم المجلس الجهوي للعمل االجتماعي بيانا عن كل اجتماع مشفوعا بالوثائق\nوالمعلومات المفيدة وأ ن يرفع إلى المجلس األعلى للعمل االجتماعي تقريرا سنويا عن الحالة\nاالجتماعية الجهوية.\nالقسم الثالث :أحكام متنوعة"
    },
    {
      "provision_ref": "art12",
      "chapter": "القسم الثالث :أحكام متنوعة",
      "section": "12",
      "title": "المادة 12",
      "content": "تنسخ أحكام المرسوم رقم 2.57.1130الصادر في 16من صفر 12( 1377سبتمبر\n )1957بأحداث اللجنة االجتماعية الوزارية."
    },
    {
      "provision_ref": "art13",
      "chapter": "القسم الثالث :أحكام متنوعة",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند إلى السلطة الحكومية المكلفة بالشؤون االجتماعية تنفيذ ما جاء في هذا المرسوم الذي\nينشر بالجريدة الرسمية.\nوحرر بالرباط في 10رجب ( 1405فاتح أبريل .)1985\nاإلمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الصناعة التقليدية والشؤون االجتماعية،\nاإلمضاء :عباس الفاسي.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}