{
  "id": "ma-adala-legislative-power-231",
  "type": "statute",
  "title": "القانون التنظيمي المتعلق بطريقة تسيير اللجان النيابية لتقصي الحقائق",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/588",
  "description": "Discovered from Adala portal, folder: legislative-power (السلطة التشريعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام الفصل 61من الدستور ،تحدد طريقة تسيير اللجان النيابية لتقصي\nالحقائق وفقا ألحكام هذا القانون التنظيمي0\n\nالباب األول :تشكيل اللجان النيابية لتقصي الحقائق وهيكلتها\nالمادة .\nطبقا للفصل 61من الدستور ،يمكن أن تشكل بمبادرة من الملك أو بطلب من ثلث\nأعضاء مجلس النواب أو ثلث أعضاء مجلس المستشارين ،لجان نيابية لتقصي الحقائق يناط\nبها جمع المعلومات المتعلقة بوقائع معينة أو بتدبير المصالح أو المؤسسات والمقاوالت\nالعمومية قصد إطالع المجلس الذي شكلها على نتائج أعمالها0"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :تشكيل اللجان النيابية لتقصي الحقائق وهيكلتها",
      "section": "3",
      "title": "المادة 3",
      "content": "عندما تشكل لجنة لتقصي الحقائق بمبادرة ملكية ،يجب على رئيس المجلس المعني أن\nيقوم فورا بتشكيل اللجنة المذكورة التي تجتمع وتشتغل وفق أحكام هذا القانون التنظيمي0\nيرفع رئيس المجلس المعني تقرير لجنة تقصي الحقائق إلى الملك ،داخل أجل ال يتعدى\nشهرا بعد مناقشته طبقا ألحكام المادة 11أدناه0\nالمادة .\nعندما تشكل لجنة لتقصي الحقائق بمبادرة من أحد المجلسين ،يتولى رئيس المجلس\nالمعني إشعار رئيس الحكومة فور التوصل بالطلب داخل أجل ال يتعدى ثالثة أيام على أكبر\nتقدير0\nيوجه رئيس الحكومة داخل أجل خمسة عشر يوما من تاريخ إشعاره ،إلى رئيس\nالمجلس المعني إفادة بأن الوقائع المطلوب في شأنها تقصي الحقائق هي موضوع متابعات\nقضائية جارية 0إذا لم يتوصل رئيس المجلس المعني باإلفادة المذكورة داخل األجل المحدد\nفإنه يقوم باتخاذ اإلجراءات الالزمة لتشكيل اللجنة0\nوال يمكن أن يكون طلب تشكيل لجنة تقصي الحقائق موضوع مناقشة إذا أفاد رئيس\nالحكومة أن المتابعات القضائية قد فتحت في شأن الوقائع التي أسس عليها الطلب 0وتوقف\nالمناقشة فورا إذا كان قد شرع فيها0\n\n-2-\n\nال يجوز للمجلسين تشكيل لجنة لتقصي الحقائق بخصوص نفس الوقائع ،كما ال يجوز\nلهما ذلك عندما تكون هذه الوقائع موضوع متابعات قضائية ،طالما أن هذه المتابعات جارية0\nوتنتهي مهمة كل لجنة ،سبق تشكيلها ،فور فتح تحقيق قضائي في وقائع معينة أو في تدبير\nمصلحة أو مؤسسة أو مقاولة عمومية كلفت بالتقصي في شأنها0"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :تشكيل اللجان النيابية لتقصي الحقائق وهيكلتها",
      "section": "6",
      "title": "المادة 6",
      "content": "يقوم أعضاء لجنة تقصي الحقائق بانتخاب رئيس اللجنة ونوابه ومقررها ونوابه0\nيؤول منصب رئيس اللجنة أو مقررها للمعارضة ،ويترأس اجتماع انتخاب أجهزة\nاللجنة العضو األكبر سنا ويقوم العضو األصغر سنا بمهام المقرر0\nويضع مكتب مجلس النواب أو مجلس المستشارين ،حسب الحالة ،رهن إشارة لجنة\nتقصي الحقائق التي تم تشكيلها الوسائل التي يراها الزمة للقيام بمهامها0\n\nالباب الثاني :تسيير اللجان النيابية لتقصي الحقائق"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :تسيير اللجان النيابية لتقصي الحقائق",
      "section": "7",
      "title": "المادة 7",
      "content": "تجتمع اللجنة بدعوة من رئيسها أو بطلب من ربع أعضائها 0ويحدد في الدعوة جدول\nأعمال االجتماع ومكانه وتاريخ انعقاده ،وتوجه الدعوة في أجل ال يقل عن أسبوع من هذا\nالتاريخ0\nال تكون اجتماعات اللجنة صحيحة إال إذا حضرها نصف أعضائها على األقل بعد أول\nاستدعاء ،وتجتمع بمن حضر في االجتماع الموالي الذي ينعقد داخل أجل ال يقل عن ثالثة\nأيام0\nوتتخذ اللجنة قراراتها بأغلبية أصوات األعضاء الحاضرين 0وإذا تعادلت األصوات\nرجح الجانب الذي يكون فيه الرئيس0"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :تسيير اللجان النيابية لتقصي الحقائق",
      "section": "9",
      "title": "المادة 9",
      "content": "إذا ارتأت اللجنة ،أثناء قيامها بمهمتها ،جمع المعلومات حول وقائع تتعلق بالدفاع\nالوطني أو باألمن الداخلي أو الخارجي أو بعالقات المغرب مع دول أجنبية ،يشعر رئيس\nالمجلس المعني بذلك رئيس الحكومة الذي يجوز له أن يعترض على ذلك بسبب الطابع\nالسري للوقائع المراد تقصي الحقائق في شأنها ويرفض تسليم الوثائق المطلوبة إلى اللجنة\nأو يمنع األشخاص المعنيين من اإلدالء بالشهادة المطلوبة0\nالمادة11\nيجب على كل شخص ترى اللجنة فائدة في االستماع إليه أن يستجيب للدعوة التي\nيسلمها إليه ،إذا اقتضت الضرورة ذلك ،مفوض قضائي أو عون للقوة العمومية بطلب من\nرئيس اللجنة 0ويتم االستماع إليه بعد أدائه اليمين طبقا ألحكام المادة 122من القانون المتعلق\nبالمسطرة الجنائية ودون اإلخالل بأحكام الفصل 226من مجموعة القانون الجنائي0\nتقرر اللجنة إرسال عضو واحد أو أكثر يساعده مقرر اللجنة أو أحد نوابه إلى\nاألشخاص الذين ال يستطيعون التنقل ،قصد االستماع إلى شهادتهم0\nالمادة11\nلألشخاص الذين تم االستماع إليهم من قبل لجنة لتقصي الحقائق أن يطلعوا على\nمحضر االستماع إليهم قبل تذييله بتوقيعهم 0ويتم هذا االطالع في عين المكان ،ويمكن للمعني\nباألمر أن يبدي مالحظاته كتابة ،وفي هذه الحالة تدرج هذه المالحظات تلقائيا ضمن تقرير\nاللجنة0\nتكتسي أعمال لجان تقصي الحقائق وتصريحات األشخاص الذين تستمع إليهم\nومداوالتها طابعا سريا0"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تطبق أحكام مجموعة القانون الجنائي المعاقب بها على شهادة الزور أو التأثير على\nالشهود أو اإلدالء بوثائق مزورة على األشخاص الذين ثبت عليهم ارتكاب هذه األفعال\nبمناسبة اإلجراءات الجارية أمام اللجنة0"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتولى النيابة العامة ،ما لم توجد مقتضيات خاصة ،إجراء المتابعات المنصوص عليها\nفي المواد 12و 12و 12أعاله بناء على شكاية يوجهها إليها رئيس المجلس المعني بناء على\nتقرير رئيس اللجنة0\n\nالباب الثالث :تقرير اللجان النيابية لتقصي الحقائق"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :تقرير اللجان النيابية لتقصي الحقائق",
      "section": "16",
      "title": "المادة 16",
      "content": "تقرر اللجنة في اجتماع خاص إنهاء أعمال التقصي ،ويقدم مقررها أو نوابه فور ذلك\nمشروع تقرير إلى رئيس اللجنة قصد التداول فيه من طرف أعضائها وتنتهي أعمال اللجنة\nبإيداع تقريرها لدى مكتب المجلس المعني ،وعند االقتضاء بإحالته إلى القضاء من قبل\nرئيس المجلس0\nيجب أن يودع تقرير اللجنة داخل أجل أقصناه ستة أشهر ،يمكن تمديده ،عند االقتضاء،\nبالمهلة الالزمة للمحكمة الدستورية كي تبت طبقا لما هو منصوص عليه في المادة 13بعده0\nإذا لم يتم إيداع التقرير داخل هذا األجل يعلن رئيس المجلس المعني عن حل اللجنة بعد أن\nيعرض األمر على المجلس0\nيجب على أعضاء اللجنة االمتناع عن كل تعليق علني على مضمون التقرير المذكور\nقبل توزيعه على أعضاء المجلس المعني0\n\n-6-"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :تقرير اللجان النيابية لتقصي الحقائق",
      "section": "17",
      "title": "المادة 17",
      "content": "طبقا ألحكام الفصل 61من الدستور ،يخصص المجلس المعني جلسة أو جلسات\nعمومية لمناقشة مضمون تقرير اللجنة داخل أجل ال يتعدى أسبوعين من تاريخ إيداعه لدى\nمكتب هذا المجلس0\nللمجلس أن يقرر نشر مجموع مضمون التقرير أو بعضا منه في الجريدة الرسمية\nللبرلمان0\n\nالباب الرابع :اإلحالة على المحكمة الدستورية"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}