{
  "id": "ma-adala-legislative-power-4363",
  "type": "statute",
  "title": "مرسوم بتحديد الآجال والشكليات المتعلقة باستعمال مساهمة الدولة في تمويل الحملات الانتخابية التي تقوم بها الأحزاب السياسية المشاركة في الانتخابات العامة الجماعية والانتخابات العامة الجهوية وكذا في تمويل الحملات الانتخابية التي تقوم بها الأحزاب السياسية والمنظمات النقابية المشاركة في انتخاب أعضاء مجلس المستشارين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/588",
  "description": "Discovered from Adala portal, folder: legislative-power (السلطة التشريعية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nلتطبيق أحكام الفقرة الثانية من المادة 43من القانون التنظيمي رقم 25111المشار إليه\nأعاله والمادة 132من القانون رقم 22111المشار إليه أعاله ،يجب أن تستعمل ،بوجه\nخاص للغايات المبينة بعده ،المبالغ المسلمة لألحزاب السياسية برسم مساهمة الدولة في\nتمويل الحمالت االنتخابية التي تقوم بها بمناسبة االنتخابات العامة الجماعية واالنتخابات\nالعامة الجهوية وكذا المبالغ المسلمة لألحزاب السياسية والمنظمات النقابية المشاركة في\nانتخابات أعضاء مجلس المستشارين:\n تقديم دعم مالي في شكل مبالغ تسلمها األحزاب السياسية أو المنظمات النقابيةلمترشحيها على سبيل المساهمة في تمويل حملتهم االنتخابية؛\n تغطية مصاريف الصحافة والطبع وتعليق الملصقات؛ تغطية مصاريف إنجاز اعالنات انتخابية وتعليقها وعند االقتضاء كراء أماكنتعليقها؛\n أداء األجور عن مختلف الخدمات واستخدام األشخاص للقيام ببعض األعمال؛ تغطية مصاريف تنظيم اللقاءات واالجتماعات العامة ذات الصلة بالحملة االنتخابية؛ تغطية مصاريف إنجاز وبث وصالت إشهارية لها صلة بالحملة االنتخابية عبراإلذاعات الخاصة أو األنترنيت؛\n اقتناء مختلف اللوازم التي تتطلبها الحملة االنتخابية؛ تغطية مصاريف أخرى مختلفة منجزة يوم االنتخاب بارتباط مع إجراء االقتراع1المادة الثانية\nتؤخذ بعين االعتبار فقط المصاريف المشار إليها في المادة األولى أعاله التي يتم\nإنجازها خالل الفترة الممتدة ابتداء من اليوم الستين ( )12السابق لتاريخ االقتراع إلى غاية\nاليوم الثالثين ( )32الموالي لتاريخ االقتراع1\n\n-4-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nعلى األحزاب السياسية والمنظمات النقابية التي تلقت المساهمة المنصوص عليها في"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيجب على كل حزب سياسي أو منظمة نقابية يعنيها األمر أن تعد حساب الحملة\nاالنتخابية الذي يتكون من بيان مفصل لمصادر تمويل الحملة االنتخابية وجرد للنفقات\nالمنجزة بمناسبة الحملة االنتخابية ،مرفقا بالوثائق المثبتة 1ويحدد بقرار مشترك لوزير\nالداخلية ووزير العدل ووزير االقتصاد والمالية وإصالح اإلدارة نموذ هذا الحساب1\nيوجه كل حزب سياسي معني أو منظمة نقابية معنية إلى الرئيس األول للمجلس األعلى\nللحسابات حساب الحملة االنتخابية داخل أجل ال يزيد على أربعة ( )4أشهر من تاريخ\nصرف مساهمة الدولة وفقا ألحكام المرسوم المشار إليه أعاله رقم 21121422الصادر في\n 14من رمضان ( 1431فاتح يوليو1)2212"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيجب أن يرجع تلقائيا إلى الخزينة كل مبلغ غير مستحق من مساهمة الدولة أو لم يتم\nاستعماله أو تم استعماله لغير الغايات التي منح من أجلها أو لم يتم إثبات صرفه وفقا ألحكام\nهذا المرسوم1\n -2تم نسخ وتعويض المادة الثالثة أعاله ،بمقتضى المادة األولى من المرسوم رقم 21211212صادر في\n 21من ذي القعدة 2( 1442يوليو )2221؛ الجريدة الرسمية عدد 2222بتاريخ 22ذو القعدة 1442\n( 8يوليو ،)2221ص 12185\n -3تم نسخ وتعويض المادة الرابعة أعاله ،بمقتضى المادة األولى من المرسوم رقم ،21211212السالف الذكر1\n -4تم نسخ وتعويض المادة الخامسة أعاله ،بمقتضى المادة األولى من المرسوم رقم ،21211212السالف الذكر1\n-2-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيقوم الرئيس األول للمجلس األعلى للحسابات بإطالع الوكيل العام للملك لدى محكمة\nالنقض ،بصفته رئيس النيابة العامة ،على جميع االختالالت التي سجلها المجلس المذكور في\nشأن استعمال مساهمة الدولة ،وذلك التخاذ اإلجراءات التي يقتضيها القانون1"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيسند إلى وزير الداخلية ووزير العدل والحريات ووزير االقتصاد والمالية ،كل فيما\nيخصه ،تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية1\nوحرر بالرباط في 14من رمضان ( 1431فاتح يوليو 1)2212\nاإلمضاء :عبد اإلله ابن كيران1\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :محمد حصاد1\nوزير العدل والحريات،\nاإلمضاء :المصطفى الرميد1\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد1\n\n -5تم نسخ وتعويض المادة السادسة أعاله ،بمقتضى المادة األولى من المرسوم رقم ،21211212السالف الذكر1\n-1-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}