{
  "id": "ma-adala-administrative-4227",
  "type": "statute",
  "title": "مرسوم بتنظيم مراكز التخييم التابعة للسلطة الحكومية المكلفة بالشباب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتنظم مراكز التخييم التابعة للسلطة الحكومية المكلفة بالشباب طبقا لمقتضيات هذا\nالمرسوم الذي يحدد كذلك كيفيات االستفادة من خدماتها.\nيشار إلى مراكز التخييم التابعة للسلطة الحكومية المكلفة بالشباب بعده ب «مراكز\nالتخييم»."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تنقسم مراكز التخييم إلى مراكز تخييم قارة ومراكز تخييم للقرب.\nيراد في مدلول هذا المرسوم:\n بمراكز التخييم القارة :الفضاءات التي تفتتح عبر مراحل ولمدة محددة والتي تزاولبها أنشطة تربوية وثقافية وترفيهية وبدنية لفائدة المستفيدين المنصوص عليهم في المادة 4\nأدناه؛\n بمراكز التخييم القرب :الفضاءات التي تفتتح عبر مراحل ولمدة محددة والتي تستقبلالمستفيدين المنصوص عليهم في المادة 4أدناه نهارا فقط ،دون أن تقدم لهم خدمة المبيت،\nوذلك بهدف االستفادة من األنشطة التربوية والثقافية والترفيهية والبدنية التي تقدم بهذه\nالفضاءات.\n -1الجريدة الرسمية عدد 7026بتاريخ 22صفر 30( 1443سبتمبر ،)2021ص .7108\n-3-\n\nتحدد الئحة مراكز التخييم القارة في الملحق المرفق بهذا المرسوم ويمكن تغييرها بقرار\nللوزير المكلف بالشباب.\nتحدث مراكز التخييم للقرب بمقرر للوزير المكلف بالشباب الذي يحدد أماكنها ومدة\nافتتاحها."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تعمل مراكز التخييم على تقديم الخدمات التالية:\n االستقبال؛ اإليواء ،حسب الحالة؛ اإلطعام؛ التأطير التربوي؛ تأمين العالجات الطبية األولية؛ التنشيط التربوي والثقافي والترفيهي؛ األنشطة البدنية.المادة 4\nتستقبل مراكز التخييم األطفال والشباب حسب الفئات العمرية التالية:\n األطفال الذين تتراوح أعمارهم بين 7و 14سنة كاملة؛ األطفال الذين تتراوح أعمارهم بين 15و 17سنة كاملة؛ الشباب الذين تتراوح أعمارهم بين 18و 24سنة كاملة.المادة 5\nيتعين أ ن تتوفر مراكز التخييم على مرافق مجهزة لتقديم خدمات التنشيط التربوي\nوالثقافي والترفيهي واألنشطة البدنية.\nألجل تأمين خدمة العالجات الطبية األولية لفائدة المستفيدين والعاملين بمركز التخييم،\nيجب أن يتوفر هذا األخير على وحدة طبية مجهزة بالمعدات واألدوية الالزمة والتي يعهد\nبتدبيرها إ لى طبيب يساعده في ذلك ممرض يوضعان كالهما رهن إشارة مركز التخييم\nأو يتم التعاقد معهما وفق النصوص التشريعية والتنظيمية الجاري بها العمل.\nوعالوة على ذلك ،يجب أن تتوفر مراكز التخييم القارة على مرافق مجهزة لإليواء\nومرافق إدارية وتربوية وترفيهية تشتمل على الخصوص ما يلي:\n-4-\n\n إدارة؛ فضاء الورشات؛ مراقد؛ مرافق النظافة؛ مرافق لإلطعام وتضم على الخصوص المطبخ والمخزن وقاعة األكل؛ فضاءات للتنشيط وتضم على الخصوص مسرح الهواء الطلق ،قاعة التنشيط،مالعب ،مسابح.\nتحدد المعايير التقنية وشروط الصحة والسالمة الواجب توفرها في مراكز التخييم بقرار\nللوزير المكلف بالشباب ،حسب صنف كل مركز للتخييم وطاقته االستيعابية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن يتم إكتتاب وثيقة تأمين قصد تغطية األضرار التي قد تلحق بالمستفيدين\nأو العاملين بمراكز التخييم خالل إقامتهم بها أو بمناسبة تأدية مهامهم ،حسب الحالة ،وكذا من\nمخاطر األضرار التي قد تلحق بالغير.\n\nالباب الثاني :التنظيم اإلداري"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :التنظيم اإلداري",
      "section": "7",
      "title": "المادة 7",
      "content": "يدير مركز التخييم مدير يساعده في القيام بمهامه:\n مدير مساعد؛ مقتصد؛ أطر إدارية؛ كتابة.يعين المدير والمستخدمون المشار إليهم أعاله ،بمقرر للوزير المكلف بالشباب من بين\nاألطر التابعة للوزارة المكلفة بالشباب."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :التنظيم اإلداري",
      "section": "8",
      "title": "المادة 8",
      "content": "يناط بالمدير التدبير اإلداري والمالي لمركز التخييم ،ويقوم على الخصوص بالمهام\nالتالية:\n السهر على استفادة األطفال والشباب من الخدمات التي يقدمها مركز التخييم؛ اتخاذ جميع التدابير لتوفير شروط الصحة والسالمة؛-5-\n\n التحقق من استيفاء مركز التخييم للمعايير التقنية المنصوص عليها في الفقرة 4منالمادة 5أعاله؛\n السهر على حسن تطبيق النظام الداخلي لمراكز التخييم المنصوص عليه في المادة 23أدناه؛\n إعداد تقرير حول تدبير مركز التخييم يوجه إلى السلطة الحكومية المكلفة بالشبابثالثون ( )30يوما على األكثر ،بعد نهاية موسم التخييم."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :التنظيم اإلداري",
      "section": "9",
      "title": "المادة 9",
      "content": "يقوم المقتصد ،على الخصوص ،بالمهام التالية:\n تدبير مقتصدية مركز التخييم؛ تدبير التموين بمركز التخييم؛ -الحفاظ على ممتلكات وتجهيزات مركز التخييم.\n\nالباب الثالث :تأطير األنشطة التربوية والثقافية\nوالترفيهية والبدنية"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :تأطير األنشطة التربوية والثقافية",
      "section": "10",
      "title": "المادة 10",
      "content": "يقوم بتأطير األنشطة التي تزاول بمراكز التخييم أطر تربوية تحت إشراف رئيس المخيم."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :تأطير األنشطة التربوية والثقافية",
      "section": "11",
      "title": "المادة 11",
      "content": "يقوم رئيس المخيم بمهامه بتنسيق مع مدير مركز التخييم.\nولهذه الغاية يناط به ،على الخصوص ،القيام بما يلي:\n تهيئة فضاءات األنشطة التربوية والثقافية والترفيهية والبدنية؛ إعداد برنامج األنشطة التربوية والثقافية والترفيهية والبدنية تصادق عليه السلطةالحكومية المكلفة بالشباب؛\n\n - 2تم تغيير مقتضيات المادة 10بمقتضى المادة األولى من المرسوم رقم 2.25.530الصادر في\n 6جمادى اآلخرة 27( 1447نوفمبر ،)2025الجريدة الرسمية عدد 7463بتاريخ 17جمادى اآلخرة 1447\n( 8ديسمبر ،)2025ص .9217\n\n-6-\n\n السهر على تنفيذ برنامج األنشطة التربوية والثقافية والترفيهية والبدنية لفائدةالمستفيدين؛\n الحرص على سالمة المستفيدين عند ممارسة األنشطة المذكورة.المادة 12\nيجب أن تتوفر في رئيس المخيم واألطر التربوية المنصوص عليهم في المادة 10أعاله\nالشروط التالية:\n أن يتمتعوا بحقوقهم المدنية والسياسية؛ أال يكون قد صدر في حقهم مقرر قضائي مكتسب لقوة الشيء المقضي به من أجلارتكاب جناية أيا كانت طبيعتها أو جنحة تتعلق باألموال أو االخالق العامة أو ضد\nاألحداث؛\n أن يثبتوا أهليتهم البدنية لمزاولة مهام التأطير التربوي.وعالوة على الشروط المذكورة أعاله ،يجب أن يكون رئيس المخيم حاصال على شهادة\nاألهلية البيداغوجية في اإلدارة التربوية ،وأن تكون األطر التربوية حاصلة على شهادة األهلية\nالبيداغوجية في التأطير التربوي ،واللتان تمنحان طبقا لمقتضيات المادة 13بعده."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :تأطير األنشطة التربوية والثقافية",
      "section": "13",
      "title": "المادة 13",
      "content": "تمنح شهادتي األهلية البيداغوجية في التأطير التربوي وفي اإلدارة التربوية من قبل\nالوزير المكلف بالشباب لألشخاص الذين استفادوا من دورات تكوينية تنظمها السلطة الحكومية\nالمكلفة بالشباب.\nتحدد البرامج البيداغوجية للدورات التكوينية وشروط الحصول على الشهادتين السالف\nذكرهما بقرار للوزير المكلف بالشباب ،الذي يجب أن ينص على تدريب ميداني ألجل تقييم\nقدرتهم في مجال التأطير التربوي واإلدارة التربوية.\nألجل اجتياز الدورات التكوينية الخاصة بشهادة األهلية البيداغوجية في اإلدارة التربوية،\nيتعين على المرشح أن يكون حاصال على شهادة األهلية البيداغوجية في التأطير التربوي.\n\nالباب الرابع :شروط االستفادة من خدمات مراكز التخييم"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :شروط االستفادة من خدمات مراكز التخييم",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن للجمعيات أو المؤسسات العاملة في مجال التخييم والمؤسسة بصورة قانونية ،أن\nتستفيد من خدمات مراكز التخييم طبقا لمقتضيات هذا المرسوم.\n - 3تم تغيير وتتميم مقتضيات المادتين 12و 13بمقتضى المادة األولى من المرسوم رقم 2.25.530السالف الذكر.\n-7-"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :شروط االستفادة من خدمات مراكز التخييم",
      "section": "15",
      "title": "المادة 15",
      "content": "ألجل تمكين الجمعيات أو المؤسسات من تقديم ترشيحها لالستفادة من خدمات مراكز\nالتخييم ،تعلن السلطة الحكومية المكلفة بالشباب عن إطالق العرض الوطني للتخييم خالل شهر\nيناير من كل سنة ،بموجب مقرر يحدد ما يلي:\n شبكة مراكز التخييم المفتوحة وأماكنها والطاقة االستيعابية لكل واحد منها؛ األنشطة الرئيسية لمركز التخييم؛ عدد المستفيدين؛ الفئات العمرية المستهدفة؛ مراحل التخييم وتوزيعها الزمني؛ آخر أجل إليداع ملف الترشيح المنصوص عليه في المادة 16بعده.ينشر المقرر السالف الذكر في الموقع اإللكتروني للوزارة المكلفة بالشباب وبالمنصة\nاإللكترونية الخاصة بالبرنامج الوطني للتخييم ،وبكل الوسائل األخرى المتاحة بما في ذلك\nالتعليق بمقراتها المركزية والجهوية واإلقليمية."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :شروط االستفادة من خدمات مراكز التخييم",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب على الجمعية أو المؤسسة الراغبة في االستفادة من خدمات مراكز التخييم أن تقدم\nإلى السلطة الحكومية المكلفة بالشباب ملف ترشيحها يتكون من الوثائق التالية:\n استمارة الترشيح معبأة بصورة صحيحة؛ المشروع البيداغوجي الذي يحدد العرض التربوي والتأطيري وكذا أهدافه خالل فترةالتخييم؛\n مشروع البرنامج التفصيلي لألنشطة التربوية والثقافية والترفيهية والبدنية المزمعتنظيمها؛\n بطاقة تقنية تتعلق بالمرشح لتولي مهام رئيس المخيم وباألطر المرشحة للتأطيرالتربوي للمرحلة التخييمية؛\n الملف القانوني للجمعية والذي يتضمن نسخة من أنظمتها األساسية مرفقة بنسخة منوصل اإليداع النهائي وبنسخة من محضر آخر جمع عام والئحة أعضاء مكتبها\nونسخة من التقريرين األدبي والمالي للسنة الفارطة؛\n - 4تم تتميم مقتضيات المادة 16بمقتضى المادة األولى من المرسوم رقم 2.25.530السالف الذكر.\n-8-\n\n نسخة من ترخيص اإلحداث بالنسبة لمؤسسات الرعاية االجتماعية.المادة 17\nتحدث لدى السلطة الحكومية المكلفة بالشباب لجنة مركزية استشارية ،تتولى دراسة\nملفات الترشيح المنصوص عليها في المادة 16أعاله بالنسبة للجمعيات أو المؤسسات التي\nتعمل على صعيد أكثر من جهة واحدة ،وحصر الئحة الجمعيات أو المؤسسات المقبولة\nلالستفادة من خدمات مراكز التخييم وتوجيهها إلى السلطة الحكومية المكلفة بالشباب.\nتتكون هذه اللجنة التي يترأسها مسؤول يشغل ،على األقل ،منصب مدير مركزي من\nممثلي السلطة الحكومية المكلفة بالشباب وممثلي الجمعيات أو المؤسسات األكثر نشاطا في\nمجال التخييم.\nيعين الرئيس وأعضاء اللجنة بمقرر للوزير المكلف بالشباب.\nيمكن لرئيس اللجنة أن يدعو للمشاركة في أشغالها كل شخص أو هيئة يرى فائدة في\nمشاركتهم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدث على صعيد كل جهة من جهات المملكة لجنة جهوية استشارية ،يعهد إليها بدراسة\nملفات الترشيح المنصوص عليها في المادة 16أعاله بالنسبة للجمعيات العاملة فقط في الجهة\nالمعنية وحصر الئحة الجمعيات المقبولة لالستفادة من خدمات مراكز التخييم وتوجيهها إلى\nالسلطة الحكومية المكلفة بالشباب.\nتتكون هذه اللجنة التي يترأسها المدير الجهوي التابع للسلطة الحكومية المكلفة بالشباب\nمن ممثلي السلطة الحكومية المكلفة بالشباب العاملين بالجهة وممثلي الجمعيات األكثر نشاطا\nفي مجال التخييم بالجهة المعنية.\nيعين رؤساء وأعضاء اللجان الجهوية بمقررات للوزير المكلف بالشباب.\nيمكن لرئيس اللجنة أن يدعو للمشاركة في أشغالها كل شخص أو هيئة يرى فائدة في\nمشاركتهم"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تقوم السلطة الحكومية المكلفة بالشباب بإبرام اتفاقيات شراكة مع الجمعيات\nأو المؤسسات المقبولة لالستفادة من خدمات مراكز التخييم.\nويجب أن تنص هذه االتفاقيات على الخصوص على التزام الجمعيات أو المؤسسات\nالسالفة الذكر بما يلي:\n احترام النظام الداخلي لمراكز التخييم المنصوص عليه في المادة 23أدناه؛-9-\n\n التقيد بالبرنامج التفصيلي لألنشطة التربوية والثقافية والترفيهية والبدنية المصادقعليه من قبل السلطة الحكومية المكلفة بالشباب؛\n توفير األطر التربوية المكلفة بتأطير األنشطة التربوية والثقافية والترفيهية والبدنية،المستوفية للشروط المنصوص عليها في المادة 12أعاله؛\n -احترام عدد المستفيدين المحدد للجمعية أو للمؤسسة وكذا فئاتهم العمرية.\n\nالباب الخامس :مراقبة مراكز التخييم"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :مراقبة مراكز التخييم",
      "section": "20",
      "title": "المادة 20",
      "content": "تخضع مراكز التخييم لمراقبة إدارية وتربوية تقوم بها لجنة تعين قبل افتتاح كل موسم\nتخييم بمقرر للوزير المكلف بالشباب."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :مراقبة مراكز التخييم",
      "section": "21",
      "title": "المادة 21",
      "content": "تنجز لجنة المراقبة المنصوص عليها في المادة 20أعاله تقريرا عن كل مهمة مراقبة،\nمدعما بمختلف الوثائق الوجيهة ذات الصلة بموضوع المراقبة وكذا جميع حاالت اإلخالل\nالمحتملة باألحكام التشريعية والتنظيمية المعمول بها وبصفة خاصة بقواعد تنظيم مراكز\nالتخييم وشروط االستفادة من الخدمات المنصوص عليها في هذا المرسوم.\nولهذه الغاية تقوم لجنة المراقبة بالتحقق من:\n سالمة التدبير اإلداري والمالي؛ احترام المعايير التقنية وشروط الصحة والسالمة المنصوص عليها في المادة 5أعاله؛ احترام الجمعية أو المؤسسة لبنود اتفاقية الشراكة المنصوص عليها في المادة 19منهذا المرسوم؛\n استيفاء األطر التربوية ورئيس المخيم للشروط المنصوص عليها في المادة 12أعاله؛ مطابقة برنامج األنشطة التربوية والثقافية والترفيهية والبدنية المزاولة داخل مركزالتخييم للبرنامج المصادق عليه؛\n -احترام النظام الداخلي لمراكز التخييم.\n\n - 5تم تتميم مقتضيات المادة ( 21الفقرة )2بمقتضى المادة األولى من المرسوم رقم 2.25.530السالف الذكر.\n\n-10-"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الخامس :مراقبة مراكز التخييم",
      "section": "22",
      "title": "المادة 22",
      "content": "توجه لجنة المراقبة المنصوص عليها في المادة 20أعاله تقريرها إلى السلطة الحكومية\nالمكلفة بالشباب التي تعمل في حالة معاينة مخالفة لمقتضيات هذا المرسوم\nأو ألحكام النصوص التشريعية أو التنظيمية الجاري بها العمل ،على اتخاذ اإلجراءات والتدابير\nالضرورية ،حسب كل حالة على حدة ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nوفي حالة ارتكاب المخالفة من قبل إحدى الجمعيات أو المؤسسات المستفيدة من خدمات\nمراكز التخييم ،تقوم السلطة الحكومية المكلفة بالشباب بفسخ اتفاقية الشراكة لهذا الغرض مع\nاالحتفاظ بإمكانية حرمانها من االستفادة من خدمات مراكز التخييم التابعة لها لمدة ال تزيد عن\nخمس ( )5سنوات."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الخامس :مراقبة مراكز التخييم",
      "section": "23",
      "title": "المادة 23",
      "content": "يحدد النظام الداخلي لمراكز التخييم بقرار للوزير المكلف بالشباب.\n\nالباب السادس :مقتضيات ختامية"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السادس :مقتضيات ختامية",
      "section": "24",
      "title": "المادة 24",
      "content": "تعتبر الشواهد المتبثة الجتياز التداريب المتخصصة في مجال التأطير التربوي أو اإلدارة\nالتربوية بنجاح والمسلمة قبل تاريخ العمل بهذا المرسوم من قبل السلطة الحكومية المكلفة\nبالشباب معادلة على التوالي لشهادة األهلية البيداغوجية في التأطير التربوي أو لشهادة األهلية\nالبيداغوجية في اإلدارة التربوية المنصوص عليهما في المادة 12من هذا المرسوم."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب السادس :مقتضيات ختامية",
      "section": "25",
      "title": "المادة 25",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الثقافة والشباب\nوالرياضة.\nوحرر بالرباط في 30من محرم 8( 1443سبتمبر .)2021\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الثقافة والشباب والرياضة،\nاإلمضاء :عثمان الفردوس.\n\n - 6تم تتميم مقتضيات المادة 24بمقتضى المادة األولى من المرسوم رقم 2.25.530السالف الذكر.\n\n-11-\n\nملحق بالمرسوم رقم 2.21.186الصادر في 30من محرم 8( 1443سبتمبر )2021\nبتنظيم مراكز التخييم التابعة للسلطة الحكومية المكلفة بالشباب\nالئحة مراكز التخييم القارة\nالمديرية الجهوية\n\nالمديرية اإلقليمية\nطنجة ـ أصيلة\n\nتسمية مركز التخييم\nالغابة الدبلوماسية\nأصيلة\nأقواس بريش\n\nالمديرية الجهوية\nبجهة طنجةـ تطوان\nالحسيمة\n\nتطوان\nالعرائش\nالحسيمة\nشفشاون\n\nأزال\nالمركب التربوي\nرأس الرمل\nأجدير\nالمركب التربوي\nعبد الكريم الخطابي\nاسطيحات\n\nوجدة -أنجاد وتاوريرت\n\nتينسان\n\nالمديرية الجهوية\n\nالناضور\n\nاركمان\n\nبجهة الشرق\n\nبركان\n\nالسعيدية\n\nفكيك\n\nنخلة الطاهر\n\nالحاجب\n\nالشهيد الحوري\nبنصميم\nرأس الماء\n\nالمديرية الجهوية\nبجهة فاس ـ مكناس\n\nإفران\n\nخرزوزة\nعائشة مبارك\nأوسماحة\n\n-12-\n\nصفرو\n\nإيموزار كندر\nإيموزار الجماعي\nالودكة\n\nتاونات\n\nبني وليد\nالوردزاغ\n\nبولمان\nتازة\nالحوز\nالمديرية الجهوية\nبجهة مراكش ـ أسفي\n\nالصويرة\nأسفي\n\nالمديرية الجهوية\n\nالمركب التربوي\nأدمام\nباب بودير\nسيدي فارس\nتوفليحت\nسيدي كاوكي\nالصويرية\nالبدوزة\n\nورزازات\n\nأكلموس\n\nكلميم\n\nتافونانت\n\nطانطان\n\nالوطية\n\nسيدي إفني\n\nمير اللفت\n\nسال\n\nعبد الكريم الفلوس\n\nالمديرية الجهوية بجهة\n\nالصخيرات -تمارة\n\nالهرهورة\n\nالرباط ـ سال ـ القنيطرة\n\nالقنيطرة\n\nسيدي الطيبي\n\nالخميسات\n\nالرماني\n\nبني مالل\n\nبئر الوطن\n\nعين السبع الحي المحمدي\n\nعين السبع\n\nبجهة درعةـ تافياللت\nالمديرية الجهوية\nبجهة كلميم ـ واد نون\n\nالمديرية الجهوية\nبجهة بني مالل ـ خنيفرة\nالمديرية الجهوية\n\n-13-\n\nبجهة الدار البيضاء ـ\nسطات\n\nعين الشق والحي الحسني\nوالنواصر\n\nطماريس\n\nالمحمدية\n\nالعاليا\n\nالجديدة\n\nالحوزية\n\nبنسليمان\n\nبوزنيقة\n\nبرشيد\n\nسيدي رحال\n\nالمديرية الجهوية\nبجهة العيون ـ الساقية\nالحمراء\nالمديرية الجهوية\nبجهة سوس ـ ماسة\nالمديرية الجهوية\nبجهة الداخلة ـ وادي الذهب\n\nالعيون\n\nفم الواد\nتاغزوت الشمالية\n\nأكادير ـ إداوتنان\n\nتاغزوت الجنوبية\nاالنبعاث\n\nالداخلة\n\n-14-\n\nتاورطة"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}