{
  "id": "ma-adala-maritime-fishing-323",
  "type": "statute",
  "title": "القانون المتعلق ببيع السمك بالجملة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد هذا القانون الشروط التي ينظم وفقها نشاط بيع السمك بالجملة ويحدد لهذا الغرض\nعلى الخصوص المعايير الواجب توفرها في بائع السمك بالجملة من أجل ممارسة النشاط\nالمذكور."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلول هذا القانون والنصوص التطبيقية له بما يلي:\n بيع السمك بالجملة :كل نشاط تجاري يتمثل في شراء منتجات الصيد البحريخالل أول عملية بيع لها بعد صيدها من البحر أو تربيتها من أجل عرضها في\nالسوق قصد االستهالك البشري في حالة طرية أو من أجل خزنها أو مناولتها أو\nمعالجتها أو تلفيفها أو توضيبها أو نقلها أو تحويلها أو تصديرها؛\n بائع السمك بالجملة :كل تاجر ،سواء كان شخصا ذاتيا أو معنويا ،مقيد بصفةقانونية في السجل التجاري لممارسة بيع السمك بالجملة وكل تعاونية للصيادين\nمؤسسة وفقا للنصوص التشريعية والتنظيمية المعمول بها وكل مجهز لسفينة\nصيد بحري مرخص لهم طبقا ألحكام هذا القانون لممارسة نشاط بيع السمك\nبالجملة؛\n منتجات الصيد البحري :جميع األصناف اإلحيائية البحرية الحيوانية أو النباتية،المحتجزة أو المصطادة في البحر أو المتأتية من تربية األحياء المائية البحرية."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تحتسب اآلجال المحددة في هذا القانون باأليام الكاملة.\n\n -2تم تغيير أحكام المادة 2أعاله ،بمقتضى المادة األولى من القانون رقم 82.14الصادر بتنفيذه الظهير الشريف\nرقم 1.14.147بتاريخ 25من شوال 22) 1435أغسطس ،(2014الجريدة الرسمية عدد 6291بتاريخ 19ذو\nالقعدة 15) 1435سبتمبر ،( 2014ص .6883\nالباب الثاني :الترخيص بممارسة نشاط بيع السمك بالجملة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :الترخيص بممارسة نشاط بيع السمك بالجملة",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يجوز ألي أحد أن يكون بائع سمك بالجملة وأن يمارس بهذه الصفة نشاط بيع السمك\nبالجملة إن لم يكن مرخصا له لهذا الغرض من قبل اإلدارة المختصة.\nتسلم هذه الرخصة ،بناء على طلبهم ،إلى األشخاص الذاتيين أو المعنويين المشار إليهم\nفي المادة ( 2العارضة الثانية) أعاله والذين يثبتون في نفس اآلن:\n - 1استعمال محالت أو منشآت أو مؤسسات مرخصة أو معتمدة على المستوى\nالصحي تمكن من حفظ منتجات الصيد البحري وخزنها ومناولتها ومعالجتها\nوتلفيفها وتوضيبها وعرضها في السوق الوطنية أو تصديرها وفق أحكام القانون\nرقم 28.07المتعلق بالسالمة الصحية للمنتجات الغذائية .وفي حالة استعمالهم\nكذلك لوسائل النقل ،يجب أن تكون هذه الوسائل مرخصة أو معتمدة على المستوى\nالصحي ،أو؛\n استعمال وسائل نقل مرخصة أو معتمدة على المستوى الصحي. - 2اإلقامة في المغرب أو وجود مقرهم االجتماعي فيه ،حسب الحالة؛\n - 3ممارسة صيد منتجات الصيد البحري أو تربيتها أو المتاجرة فيها عند تاريخ\nتقديم الطلب أو التوفر على مهارات مكتسبة و/أو على تكوين ذي صلة بمجال\nمنتجات الصيد البحري؛\nإذا كان بائع السمك بالجملة شخصا معنويا ،بما في ذلك تنظيم المنتجين ،يجب أن يكون\nممثله المسؤول شخصا ذاتيا تتوفر فيه الشروط المنصوص عليها في )2و )3أعاله .عندما\nيتعلق األمر بتنظيم للمنتجين ،يجب أن يكون هذا الممثل معينا بصفة قانونية من قبل المنخرطين\nفي هذا التنظيم."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :الترخيص بممارسة نشاط بيع السمك بالجملة",
      "section": "5",
      "title": "المادة 5",
      "content": "يلزم كل بائع السمك بالجملة ،سواء كان شخصا ذاتيا أو معنويا ،بالتقيد بدفتر تحمالت\nيعد وفق نموذج تعده اإلدارة وينشر في الجريدة الرسمية.\nيتضمن دفتر التحمالت على الخصوص ما يلي:\n\n -3تم تغيير أحكام المادة 4أعاله ،بمقتضى المادة األولى من القانون رقم ،82.14السالف الذكر.\n -4أنظر المادة 2من المرسوم رقم 2.12.71بتاريخ 14من ربيع اآلخر 7 ) 1433مارس ( 2012بتطبيق القانون\nرقم 14.08المتعلق ببيع السمك بالجملة؛ الجريدة الرسمية عدد 6031بتاريخ 26ربيع اآلخر 19 )1433مارس\n ،( 2012ص .999\nالمادة :2\n\"يجب أن يعد دفتر التحمالت المنصوص عليه في المادة 5من القانون السالف الذكر رقم 14.08والذي يجب أن\nيتقيد به بائع السمك بالجملة وفق النموذج المحدد في الملحق رقم 1بهذا المرسوم\".\n البيانات الخاصة بتحديد المحالت أو المنشآت أو المؤسسات أو وسائل النقل أوهي معا التي سيستعملها صاحب الطلب في ممارسة نشاطه؛\n وصف الوسائل التقنية المستعملة ألجل حفظ منتجات الصيد البحري وخزنهاومناولتها ومعالجتها وتلفيفها وتوضيبها وفق الشروط الخاصة بضمان جودتها\nوسالمتها الصحية؛\n البيانات المتعلقة بالكفاءات التقنية المتوفرة في المستخدمين ألجل حفظ منتجاتالصيد البحري وخزنها ومناولتها ومعالجتها وتلفيفها وتوضيبها وفق الشروط\nالخاصة بضمان جودتها وسالمتها الصحية؛\n مراجع اعتماد أو اعتمادات المحالت والمنشآت والمؤسسات ووسائل النقل ،عنداالقتضاء ،المستعملة في أنشطة بائع السمك بالجملة؛\n تعهد من كل شخص يتدخل في عملية تسويق منتجات الصيد البحري ،بدءا منشرائها إلى حين بيعها ،بأال يستعمل غير المحالت والمنشآت والمؤسسات\nووسائل النقل المرخصة أو المعتمدة على المستوى الصحي وبمسك سجالت تعد\nلضمان التتبع الدقيق للمراحل التي مرت منها هذه المنتجات؛\n نماذج السجالت المحددة بنص تنظيمي والتي سيتم مسكها ووضعها رهن إشارةاألعوان محرري المحاضر المشار إليهم في المادة 25من هذا القانون؛\n جميع االلتزامات األخرى الواجب التقيد بها بمقتضى نص تشريعي أو تنظيميمطبق على صاحب الطلب أو على النشاط الذي يمارسه أو على منتجات الصيد\nالبحري.\nتجرى التغييرات المدخلة على دفتر التحمالت بواسطة ملحق بهذا الدفتر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يودع ،مقابل وصل 5إيداع ،طلب الترخيص المشار إليه في المادة 4أعاله مرفقا بمشروع دفتر\nالتحمالت ،لدى اإلدارة المختصة وفق األشكال التنظيمية من قبل صاحب الطلب المستوفي\nللشروط المحددة في هذا القانون.\nيبت في طلب الترخيص داخل أجل أقصاه ستون ( )60يوما ابتداء من تاريخ التوصل\nبالطلب السالف ذكره.\nوفي حالة رفض منح الرخصة ،يجب إشعار صاحب الطلب داخل األجل المشار إليه\nأعاله بأي وسيلة تثبت التوصل ،بأسباب هذا الرفض.\nإذا لم تتم اإلجابة داخل األجل المشار إليه أعاله ،تعتبر الرخصة ممنوحة ،ويمكن لصاحب\nالطلب أن يباشر أنشطته مع إشعار اإلدارة المختصة التي أودع لديها طلبه ،بأي وسيلة تثبت\n\n - 5أنظر المادتين األولى و 3من المرسوم رقم ،2.12.71السالف الذكر.\nالتوصل ،بتاريخ بدء األنشطة المذكورة ،وتسلم إليه عندئذ بطاقة بائع سمك بالجملة المنصوص\nعليها في المادة 17أدناه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تكون الرخصة المشار إليها في المادة 4أعاله شخصية .تسلم في اسم صاحب الطلب\nسواء كان شخصا ذاتيا أو معنويا .وال يمكن تفويتها أو نقلها ،ماعدا في الحالة المنصوص عليها\nفي المادة 9من هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتعين على بائع السمك بالجملة ،عندما يكون شخصا معنويا ،بما في ذلك تنظيم المنتجين،\nأن يخبر اإلدارة المختصة بكل تغيير يطرأ على أجهزة التسيير أو على المقر االجتماعي داخل\nأجل أقصاه ثالثون ( (30يوما ابتداء من تاريخ التغيير المذكور."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن لذوي حقوق بائع السمك بالجملة الذي توفي أو ثبت ،بحكم قضائي ،عدم أهليته\nلممارسة نشاط بيع السمك بالجملة مواصلة هذا النشاط ،على الشياع بينهم ،وفق الشروط التالية:\n التصريح لدى اإلدارة المختصة ،مقابل وصل إيداع ،داخل أجل ال يتجاوز ثالثين ()30يوما ابتداء من تاريخ الوفاة أو إثبات عدم األهلية ،برغبتهم في مواصلة النشاط المعني\nخالل الفترة المحددة في هذه المادة؛\n التعهد باحترام دفتر التحمالت المطابق لهذا النشاط؛ استعمال المحالت والمنشآت والمؤسسات و/أو وسائل النقل المرخصة أو المعتمدة علىالمستوى الصحي المبينة في الرخصة التي كان يستفيد منها الشخص المتوفى أو الذي\nأصبح عديم األهلية؛\n تعيين ممثل مؤهل قانونا للتصرف باسمهم ،من بينهم أو معين من طرف القاضيالمختص السيما في الحالة التي يكون فيها ذوو الحقوق قاصرين ،في الفترة المشار\nإليها أسفله.\nوتحدد مدة صالحية التصريح المشار إليه أعاله في سنة ،قابلة للتجديد مرة واحدة،\nتحتسب ابتداء من تاريخ إيداع هذا التصريح.\nوبعد انصرام هذا األجل ،تنتهي بقوة القانون صالحية الرخصة األصلية التي كان يستفيد\nمنها المتوفى أو الذي أصبح عديم األهلية.\nوبعد انتهاء هذه المدة ،يجب على كل من ذوي الحقوق راغب في ممارسة نشاط بيع\nالسمك بالجملة باسمه ،استيفاء الشروط المنصوص عليها في هذا الباب.\n\n7"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يمكن القيام بأية عملية تفويت لألصل التجاري الذي يمارس فيه نشاط بيع السمك\nبالجملة بغرض استمرار ممارسة نفس النشاط إال لفائدة شخص ذاتي أو معنوي يستوفي\nالشروط المنصوص عليها في المادة 4من هذا القانون.\nلهذا الغرض ،يجب على المفوت والمفوت له ،قبل إبرام عقد التفويت ،القيام بتصريح\nمشترك إلى اإلدارة المختصة مرفوقا بطلب المفوت له المعد طبقا للمادة 6أعاله .يتم تسليم،\nبناء على عقد التفويت ،رخصة جديدة وفق الشروط المنصوص عليها في المادة 6السالفة\nالذكر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على أي بائع للسمك بالجملة أن يمسك سجال 6بأنشطة بيع السمك بالجملة التي\nيمارسها طبقا لبنود دفتر التحمالت الخاص به ،يكون مرقما وموقعا عليه من طرفه يشير فيه\nيوما بيوم ،وبالتدرج الزمني ،دون شطب أو فاصل بين السطور أو تغيير في األماكن أو\nاختصار الكلمات ،على الخصوص إلى الكميات واألصناف التي تم شراؤها وبيعها وكذا إلى\nمكان ويوم الشراء والبيع وهوية المشتري ،شخصا ذاتيا كان أو معنويا ،وعند االقتضاء\nوجهتها.\nيجب أن يكون هذا السجل موضوعا في أي وقت وحين رهن إشارة األعوان المشار إليهم\nفي المادة 25من هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على كل بائع سمك بالجملة ،بناء على طلب من اإلدارة المختصة أو بمبادرة منه\nعلى األقل مرة واحدة في السنة قبل 31يناير من السنة الموالية ،أن يوافيها وفق المساطر\nالمحددة بنص تنظيمي 7بالمعلومات المتعلقة بنشاط بيع السمك بالجملة الذي يمارسه.\nفي حالة عدم التوصل بالمعلومات المذكورة في األجل السالف ذكره ،يتم توجيه إنذار\nإلى بائع السمك بالجملة المعني من أجل موافاة اإلدارة المختصة بالمعلومات المشار إليها في\nالفقرة األولى أعاله في أجل أقصاه خمسة عشر ( )15يوما.\nبعد انصرام هذا األجل يتم تعليق الرخصة الممنوحة لمدة أقصاها ستة ( )6أشهر إلى\nحين موافاتها بهذه المعلومات .وفي حالة عدم إيصال المعلومات المطلوبة عقب هذه المدة يتم\nسحب الرخصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "في حال انقطع استيفاء أحد الشروط المنصوص عليها لتسليم الرخصة ،تعلق اإلدارة\nالمختصة التي سلمتها العمل بهذه الرخصة لمدة ال تتجاوز ( )6أشهر .ويجب على بائع السمك\n - 6أنظر المادة 4من المرسوم رقم ،2.12.71السالف الذكر.\n - 7أنظر المادة 5من المرسوم رقم ،2.12.71السالف الذكر\n - 8أنظر المواد 7و 8و 9من المرسوم رقم ،2.12.71السالف الذكر.\nبالجملة خالل هذه المدة اتخاذ اإلجراءات الضرورية المبينة في مقرر تعليق العمل بالرخصة،\nوذلك من أجل التقيد بالشرط المذكور.\nفي حالة عدم استيفاء الشرط المطلوب عند انتهاء مدة التعليق ،يتم سحب الرخصة .وفي\nحالة استجابة المعني للشرط الوارد في مقرر التعليق ،يتم إنهاء التعليق وفق نفس المساطر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يجوز لبائع السمك بالجملة القيام بأية عملية تجارية أثناء فترة تعليق العمل بالرخصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على المستفيد من الرخصة أن يعمل على إلحاق تسميته المقيدة بعالماته ومراسالته\nبرقم هذه الرخصة وتاريخها .كما يجب عليه العمل على إدراج المعلومات المذكورة في وثائقه\nالمكتوبة أو اإللكترونية مما يسمح بالتعرف عليه أو إشهار أنشطته."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمنع على كل شخص ذاتي أو معنوي غير مستفيد من الرخصة المنصوص عليها في"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :أحكام متعلقة ببطاقة بائع السمك بالجملة",
      "section": "17",
      "title": "المادة 17",
      "content": "يرفق تسليم الرخصة المنصوص عليها في المادة 4أعاله بإعطاء المستفيد منها بطاقة\nتسمى\" بطاقة بائع سمك بالجملة\" .9ويتم سحبها في حالة سحب الرخصة المطابقة لها."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :أحكام متعلقة ببطاقة بائع السمك بالجملة",
      "section": "18",
      "title": "المادة 18",
      "content": "تشتمل بطاقة بائع سمك بالجملة المعدة وفق النموذج المحدد بموجب نص تنظيمي ،على\nالخصوص ،على المعلومات التي تسمح بالتعرف على المستفيد منها والبيانات المتعلقة\nبالرخصة المطابقة لها.\nوتمكن صاحبها من الولوج بحرية إلى جميع األماكن المعدة لغرض السماح بالقيام بشراء\nمنتجات الصيد البحري خالل أول عملية بيع لها بعد صيدها من البحر أو تربيتها طبقا ألحكام\nالفقرة األولى من المادة 2أعاله.\n -9أنظر المادة 6من المرسوم رقم ،2.12.71السالف الذكر.\nالمادة :6\nتسلم المصالح المختصة المشار إليها في المادة 3أعاله بطاقة بائع السمك بالجملة ،المنصوص عليها في المادة 17\nمن القانون السالف الذكر رقم ،14.08ومستخرجاتها ،عند االقتضاء ،المشار إليها في المادة 20من نفس القانون\nالمعدة وفق النماذج القانونية مباشرة للمستفيدين منها .ويمكن إعدادها بطريقة إلكترونية طبقا للنصوص التنظيمية\nالجاري بها العمل في هذا المجال\".\n9"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :أحكام متعلقة ببطاقة بائع السمك بالجملة",
      "section": "19",
      "title": "المادة 19",
      "content": "ال تسلم إال بطاقة بائع سمك بالجملة واحدة لكل مستفيد من الرخصة المشار إليها في"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :أحكام متعلقة ببطاقة بائع السمك بالجملة",
      "section": "20",
      "title": "المادة 20",
      "content": "إذا كان بائع السمك بالجملة شخصا معنويا ،بما في ذلك تنظيم المنتجين ،تسلم بطاقة بائع\nالسمك بالجملة باسم ممثله الذي يعين وفق أحكام المادة 4أعاله.\nغير أنه يمكن ،بطلب من هذا الممثل وتحت مسؤوليته ،تسليم مستخرجات من بطاقة بائع\nسمك بالجملة التي سلمت له من طرف اإلدارة المختصة إلى أشخاص يعينهم لهذا الغرض.\nيمكن كل مستخرج من التعرف على المستفيد منه ويحمل جميع البيانات المتعلقة بالبطاقة\nالمستخرج منها وكذا مرجع الرخصة المرفقة به البطاقة المذكورة .ويستفيد حامل المستخرج\nمن نفس الحقوق التي تخولها البطاقة التي استخرج منها."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :أحكام متعلقة ببطاقة بائع السمك بالجملة",
      "section": "21",
      "title": "المادة 21",
      "content": "تودع بطاقة بائع السمك بالجملة التي كان يستفيد منها بائع السمك بالجملة الذي توفي أو\nتم التصريح بعدم أهليته لدى السلطة اإلدارية التي سلمتها من قبل ذوي حقوقه الذين يجوز لهم\nآنذاك االستفادة من بطاقة بائع سمك بالجملة تسلم بصفة مؤقتة لتغطية المدة المشار إليها في"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يجوز إعارة بطاقة بائع السمك بالجملة ومستخرجاتها أو تفويتها أو نقلها بأية صفة\nكانت."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يمنع على أي كان:\n التعاطي ألنشطة بيع السمك بالجملة دون التوفر على بطاقة بائع سمك بالجملة أوعلى مستخرج منها مسلم وفق أحكام هذا الباب؛\n استعمال بطاقة بائع السمك بالجملة أو مستخرجاتها في حين أن الرخصة المطابقةلها قد تم تعليقها؛\n استعمال بطاقة بائع السمك بالجملة أو مستخرج منها ليست في اسمه.المادة 24\nتحدد كيفيات تسليم بطاقة بائع سمك بالجملة ومستخرجاتها ،وإيداعها وسحبها بموجب\nنص تنظيمي.\n\nالباب الرابع :البحث عن المخالفات وإثباتها والمساطر المتبعة\nالفرع األول :البحث عن المخالفات وإثباتها"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع األول :البحث عن المخالفات وإثباتها",
      "section": "25",
      "title": "المادة 25",
      "content": "عالوة على ضباط الشرطة القضائية ،يكلف بالبحث عن مخالفات أحكام هذا القانون\nوالنصوص المتخذة لتطبيقه وإثباتها مندوبو الصيد البحري واألعوان المؤهلين لهذا الغرض\nمن لدن السلطة الحكومية المكلفة بالصيد البحري والمحلفين وفقا للتشريع الجاري به العمل.\nمن أجل البحث عن المخالفات المذكورة وإثباتها ،يحق لألعوان محرري المحاضر\nالولوج إلى كل محل أو منشأة أو مؤسسة أو وسيلة نقل يستعملها بائع السمك بالجملة ألغراض\nيجب أن يرفق هذا الطلب بالوثائق والمستندات التي تمكن من التأكد من استيفاء الشروط المنصوص عليها في المادة\n 9من القانون السالف الذكر رقم .14.08يسلم على الفور وصل إيداع الطلب والوثائق والمستندات المرافقة له\"."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يعتد بالمحضر إلى حين ظهور حجة مخالفة لألحداث التي يسردها.\n\nالفرع الثاني :المساطر المتبعة"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثاني :المساطر المتبعة",
      "section": "27",
      "title": "المادة 27",
      "content": "يجوز للسلطة الحكومية المكلفة بالصيد البحري بناء على طلب من المخالف اتخاذ قرار\nالصلح باسم الدولة عبر أداء المخالف لغرامة جزافية صلحية ،داخل أجل ال يتجاوز ثمانية ()8\nأيام ابتداء من تلقي مندوب الصيد البحري ألصل المحضر المتعلق بإثبات المخالفة في هذه"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثاني :المساطر المتبعة",
      "section": "28",
      "title": "المادة 28",
      "content": "في حالة عدم أداء المخالف لمبلغ غرامة الصلح التي بلغ بها طبقا ألحكام المادة 27أعاله،\nيحيل مندوب الصيد البحري األمر على المحكمة المختصة داخل أجل ثالثين ( )30يوما ابتداء\nمن تاريخ التوصل بالتبليغ المذكور."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثاني :المساطر المتبعة",
      "section": "29",
      "title": "المادة 29",
      "content": "يؤدي إثبات إحدى المخالفات المنصوص عليها في الفقرتين األولى (البندين ب و ج)\nوالثالثة من المادة 32من هذا القانون إلى التعليق الفوري للرخصة التي يستفيد منها بائع السمك\nبالجملة ولبطاقة بائع السمك بالجملة ومستخرجاتها.\nيستمر هذا التعليق الذي يشار إليه في محضر المخالفة إلى غاية أداء غرامة الصلح\nالمنصوص عليها في المادة 27أعاله واتخاذ التدابير الالزمة من قبل المخالف للتقيد بأحكام\nهذا القانون ،أو النطق بالحكم النهائي في حالة عدم إتباع مسطرة الصلح.\nكما يتم إنهاء التعليق في حالة عدم إحالة األمر على المحكمة المختصة من طرف مندوب\nالصيد البحري داخل األجل المنصوص عليه في المادة 28أعاله."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثاني :المساطر المتبعة",
      "section": "30",
      "title": "المادة 30",
      "content": "العمل بمسطرة الصلح يوقف الدعوى العمومية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يمارس حق الصلح من قبل السلطة الحكومية المكلفة بالصيد البحري أو األشخاص الذين\nيمكن أن تنتدبهم لهذا الغرض.\n\nالباب الخامس :المخالفات والعقوبات"
    },
    {
      "provision_ref": "art32-1",
      "chapter": "الباب الخامس :المخالفات والعقوبات",
      "section": "32-1",
      "title": "المادة 32-1",
      "content": "يعاقب بغرامة :من 300.000درهم إلى 500.000درهم:\nأ .كل من يتعاطى ألنشطة بيع السمك بالجملة دون التوفر على الرخصة المشار\nإليها في المادة 4من هذا القانون أو يستعمل في عالماته أو مراسالته أو وثائقه\nالمكتوبة أو االلكترونية تسمية بائع سمك بالجملة دون التوفر على الرخصة\nالمذكورة؛\nب .بائع السمك بالجملة الذي يتاجر في منتجات الصيد البحري في محالت أو منشآت\nأو مؤسسات و/أو الذي يستعمل وسائل نقل غير مرخصة أو معتمدة على المستوى\nالصحي خالفا ألحكام المادة 4أعاله؛\nج .كل بائع للسمك بالجملة اقتنى ،بهذه الصفة ،منتجات للصيد البحري خارج أول\nعملية بيع لها بعد صيدها من البحر أو تربيتها خالفا ألحكام المادة 2من هذا\nالقانون.\n - 2من 100.000درهم إلى 300.000درهم؛\nأ .كل من أعار بطاقة بائع سمك بالجملة أو مستخرجاتها ،أو فوتها أو نقلها مخالفة\nألحكام المادة 22أعاله؛\nب .كل من استعمل بطاقة بائع سمك بالجملة أو مستخرجاتها أثناء تعليق العمل\nبالرخصة المطابقة لها أو سحبها وفق الشروط المنصوص عليها في المادة 13\nأعاله أو يستعمل بطاقة بائع سمك بالجملة أو مستخرج منها ليس في اسمه مخالفة\nألحكام المادة 23أعاله؛\n - 3من 5.000درهم إلى 50.000درهم كل بائع للسمك بالجملة الذي يغفل مسك\nالسجل المنصوص عليه في المادة 11أعاله أو يمسك سجال غير مطابقا له.\n\nالباب السادس :أحكام ختامية وانتقالية"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب السادس :أحكام ختامية وانتقالية",
      "section": "33",
      "title": "المادة 33",
      "content": "يتوفر األشخاص الممارسون لنشاط بيع السمك بالجملة أثناء دخول هذا القانون حيز\nالتنفيذ على أجل سنَة ،ابتداء من هذا التاريخ ،من أجل التقيد بأحكامه.\nعند انتهاء هذه المدة االنتقالية ،يتعرض كل شخص يمارس أو يحاول ممارسة نشاط بيع\nالسمك بالجملة ،دون االستجابة للشروط التي يحددها هذا القانون ،للعقوبات المنصوص عليها\nفي المادة 32أعاله."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب السادس :أحكام ختامية وانتقالية",
      "section": "34",
      "title": "المادة 34",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ ابتداء من تاريخ نشر المراسيم المتخذة من أجل\nتطبيقه بالجريدة الرسمية.\n\n14"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}