{
  "id": "ma-adala-maritime-fishing-326",
  "type": "statute",
  "title": "ظهير في مراقبة الموانئ البحرية التجارية (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :حركة السفن ووقوفها",
      "section": "1",
      "title": "المادة 1",
      "content": "إن كل سفينة تدنو من أحد موانئ مملكتنا يتعين عليها أن ترفع راية دولتها وأن تعمل\nعلى التعريف بها حاال من لدن مصالح الميناء حتى ولو بقيت في عرض البحر.\nويجب على كل سفينة تخرج من الميناء أن ترفع راية دولتها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :حركة السفن ووقوفها",
      "section": "2",
      "title": "المادة 2",
      "content": "ينظم ضباط الميناء تنفيذا لتعليمات رئيس استغالل الميناء ترتيب دخول السفن إلى\nالميناء واألحواض وخروجها منها ،ويأمرون بجميع الحركات ويديرونها.\n\n - 1الجريدة الرسمية عدد 2533بتاريخ 1380ذي القعدة (12ماي ،)1961ص .2090\n\n-2-\n\nوتعطى هذه األوامر شفاهيا أو كتابيا أو بواسطة إشارات ويصخ أن تسلم االوامر\nالكتابية إلى رؤساء السفن أو أربابها او ربابنتها المعنيين باألمر اما بمباشرة واما بواسطة\nقنصلهم أوعن سمسارهم أو مودعهم\nويجب على رؤساء السفن أو أربابهم أو ربابنتها أن يمتثلوا جميع أوامر الضباط\nومسيري الميناء وان يتخذوا من تلقاء أنفسهم أثناء المناورات التي يباشرونها التدابير االزمة\nلتفادي الحوادث."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :حركة السفن ووقوفها",
      "section": "3",
      "title": "المادة 3",
      "content": "إن كل رئيس سفينة ترسو في العرض أو تدخل إلى ميناء يسلم خالل 24ساعة على\nمكتب ضباط الميناء تصريحا كتابيا يبين فيه اسم سفينته وجنسيتها واسم الرئيس واسم\nالمجهز واسم المودع وحمولة السفينة وغاطسها ونوع مالحتها وماهية شحنتها ومصدرها\nومحل توجيهها وعدد رجال نوتيتها أو عدد المسافرين الموجودين بصفة منتظمة وعند\nاالقتضاء عدد المسافرين الخفيين.\nوينبغي أن يقدم نفس التصريح قبل الخروج من الميناء أو مغادرة العرض،\nويقدم تصريح خاص بشأن البضائع الخطيرة أو العفنة أو القابلة للتعفن المنصوص\nعليها في الفصل 15بعده ويجب أن يبلغ هذا التصريح إلى مصالح الميناء قبل تقديم كل طلب\nبالرسو أو بالشروع في العمل وعلى وجه األحسن قبل وصول السفينة.\nوتقيد التصريحات التي يسلمها الرؤساء في سجل خاص ويعطي لها رقم ترتيبي ويبقى\nالشروع في االرتساف أو الشروع في العمل متوقف على دور الوصول إلى منطقه االرشاد\nأو على دور االستطالع عندما تكون االحوال الجوية ال تساعد تلك السفن على دخولها الى\nحدود الميناء."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :حركة السفن ووقوفها",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يمكن للسفن أن تر سوفي الممرات المؤدية الى الميناء المبينة حدودها في التعليمات\nالمالحية ماعدا في حالة الضرورة المطلقة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :حركة السفن ووقوفها",
      "section": "5",
      "title": "المادة 5",
      "content": "يعين رئيس استغالل الميناء المكان الذي يجب أن تشغلها السفينة أما في الرصيف واما\nفي مختلف مراكز االرساء طبقا للمقتضيات المحددة بشأن كل ميناء بموجب قرار وزير\nاالشغال العمومية وطبقا ألعراف الميناء غير أنه في الظروف التي من شانها أن تسبب\nمخالفة هذه االعراف بشرط أن يخبر بذلك مدير الميناء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يمكن أن توثق السفن اال بمرابط أو بنقط ثابتة موضوعة في االرصفة لهذه الغاية.\n\n-3-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يمكن أن يرفض رئيس سفينة ما استالم حبل أو يغير مربط سفينته لتسهيل حركات\nالمراكب األخرى أو أعمالها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن تكون لكل سفينة مربوطة أو راسية في ميناء هيئة للحراسة.\nوفي حالة ما اذا ظهر أن هيئة الحراسة غير كافية لتالفى خسائر تلحق بمنشآت الميناء\nأو السفن االخرى فيكن لضباط الميناء أن يعملوا على تكميلها حسب اهمية السفينة وعالوة\nعلى ذلك يتحتم على الرئيس أن يحتفظ على ظهر السفينة بالمستخدمين الضروريين للقيام\nبأية مناورة قد يمكن أن تامر بها مصالح الميناء ما عدا اذا سحب منها نوتيتها وأدواتها.\nواذا أصبح من الضروري مباشرة مناورة ما ولم يوجد على ظهر السفينة عدد كاف من\nرجال النوتية للقيام بها فيجوز لضباط الميناء ان يضيفوا تلقائيا الى مستخدمي السفينة رجاال\nللسخرة ويجوز لهم أن يلتجئوا في جميع االحوال الى مصالح االرشاد والى مراكب الجر\nالالزمة إلنجاز المناورة المأمور بها.\nوال تكون الدولة مسؤولة عن تدخل ضباط الميناء في حالة وقوع حادثة نجمت عن\nثبوت عدم كفاية هيئة الحراسة أو عدم كفاية عدد رجال السخرة أو كفاءتهم.\nوان االجر التي يتقاضاها رجال السخرة وكذا صوائر االرشاد والجر الناشئة عن\nالمناورة يؤديها رئيس السفينة أو مجهزها أو أمينها اعتمادا على قائمة يحررها ضباط الميناء\nويأمر مدير الميناء بجعلها نافذة المفعول."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على كل رئيس أو حارس أن يشد وثاق السفينة وأن يتخذ جميع االحتياطات التي\nيأمره بها ضباط الميناء نظرا للضروريات الراجع النظر فيها لهؤالء الضباط وحدهم دون\nسواهم.\n\nالباب الثاني :شحن السفن وافراغها"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :شحن السفن وافراغها",
      "section": "10",
      "title": "المادة 10",
      "content": "ان كيفيات ركوب المسافرين فى السفن وانزالهم منها وكذا كيفيات شحن البضائع\nوافراغها أو ايداعها تحدد في كل ميناء بموجب قرارات يصدرها وزير االشغال العمومية.\nوتحدد هذه القرارات بوجه خاص -حسب أصناف المراكز والبضائع الوقت الممنوح\nالفراغ السفن وشحنها ويرجع لرئيس استغالل الميناء النظر في الظروف االستثنائية التي\nيمكن أن تسبب تمديد االجل.\n\n-4-\n\nوتبتعد السفينة بمجرد ما تتمم فعليا العمليات وعلى ابعد تقدير عند انصرام االجل\nالمحدد للشحن واالفراغ."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :شحن السفن وافراغها",
      "section": "11",
      "title": "المادة 11",
      "content": "ان اآلجال التي يمكن أن تمكث طيلتها البضائع في المخازن أوفي االماكن المرصفة\nتحدد بموجب نظم خاصة بكل ميناء غير أنه يمكن لمدير الميناء أن يقرر في بعض الظروف\nالخصوصية تخفيضها أو تمديدها.\nو اذا تجاوزت مدة الوقوف عدد االيام المقررة فيجوز بيع البضائع بالمزاد العلني ضمن\nالشروط المحددة بموجب النظم الخاصة بكل ميناء.\n\nالباب الثالث :تثقيل السفينة وتخفيفها"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :تثقيل السفينة وتخفيفها",
      "section": "12",
      "title": "المادة 12",
      "content": "ال يمكن ألي أن يحمل الصابورة أو ينزلها من غير أن يقدم من فل بأربع وعشرين\nساعة تصريحا كتابيا في هذا الصدد الى ضباط الميناء ضمن الشروط المحددة في قرار\nيصدره وزير االشغال العمومية ومن غير أن ينال عند االقتضاء االذن الذى يمكن المطالبة\nبه بموجب النظم الجمركية.\n\nالباب الرابع :تدبير لدرء الحريق"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :تدبير لدرء الحريق",
      "section": "13",
      "title": "المادة 13",
      "content": "يضبط في قرارات يصدرها وزير االشغال العمومية استعمال النار والضوء في\nاالرصفة وعلى ظهر السفن ويمكن عند االقتضاء أن يفرض تطبيق تدابير االمن\nالخصوصية ضد الحريق على ظهر السفن طيلة اقامتها في الميناء بقطع النظر عن التدابير\nالمقررة في نظم المالحة وفي ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :تدبير لدرء الحريق",
      "section": "14",
      "title": "المادة 14",
      "content": "وفي حالة وقوع حريق اما على ظهر السفن المربوطة بأحد االرصفة أو الراسية\nبعرض البحر أوفي االحواض واما في المخازن أوفي االماكن المرصفة يجب على رؤساء\nالسفن المجاورة أن يكونوا مستعدين للتدخل بأقصى ما لديهم من وسائل مقاومة الحريق\nولتطبيق جميع وسائل االحتياط التي يأمر بها ضباط الميناء."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :تدبير لدرء الحريق",
      "section": "15",
      "title": "المادة 15",
      "content": "ان مناولة ونقل المواد الخطرة (القابلة لالنفجار وااللتهاب والوقودية السامة والتآكلية)\nوكذا المواد العفنة والقابلة للتعفن في الموانئ البحرية تخضع للشروط الخاصة بالتلفيف\n\n-5-\n\nوالحراسة والمناولة والشحن واالفراغ والنقل التي تحدد بموجب قرارات يصدرها وزير\nاالشغال العمومية تطبيقا للتشريع الخاص بهذه المواد.\n\nالباب الخامس :صنع السفن بالموانئ وترميمها وتحطيمها وتحريثها\nواغراقها"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :صنع السفن بالموانئ وترميمها وتحطيمها وتحريثها",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يمكن صنع أية سفينة أو زورق أو مركب وال ترميمها وتحطيمها أو نزع تجهيزها\nفي حظيرة الميناء ومرافقه اال في االماكن التي تعينها االدارة وتبعا لتدابير االحتياطات التي\nيأمر بها ضباط الميناء الذين يحددون أيضا الساعات واآلجال ان اقتضى الحال ذلك."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :صنع السفن بالموانئ وترميمها وتحطيمها وتحريثها",
      "section": "17",
      "title": "المادة 17",
      "content": "اذا حرثت سفينة أو غرقت أو حرث مركب أو رسب في ميناء أوفي الممرات المؤدية\nاليه وجب على ضباط الميناء أن يخبروا بذلك حاال مهندسي الميناء الذين يرسلون بواسطتهم\nلرئيس المركب أو لربه جميع التعليمات المفيدة قصد العمل على ازالة أو تحويل هذه السفينة\nأو هذا المركب و يتحقق ضباط الميناء من أن االوامر المذكورة قد تم تنفيذها في اآلجال\nالمضروبة و اال فيعلمون بذلك رئيس استغالل المرسى قصد رفع المركب بواسطة االدارة\nتطبيقا للفصل 124من الملحق االول من الظهير الشريف الصادر في 28جمادى الثانية\n 1337الموافق 31مارس 1919المعتبر بمثابة قانون للتجارة البحرية.\nأما السفن غير المجهزة والتي يكون في وجودها تضييق أو خطر على المراكب\nاالخرى أو على حسن استغالل الميناء فيمكن لإلدارة أن تباشر تلقائيا تحويلها الى مكان آخر\nعلى نفقة مالكها و على عهدته غير أن مسؤولية هذا االخير ال يمكن أن تتجاوز الحد المقرر\nفي الفصل 124من الملحق 1من الظهير الشريف المشار اليه أعاله الصادر في 28جمادى\nالثانية 1337الموافق 31مارس .1919\n\nالباب السادس :مراقبة الميناء واالرصفة"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب السادس :مراقبة الميناء واالرصفة",
      "section": "18",
      "title": "المادة 18",
      "content": "تضبط بموجب قرار يصدره وزير االشغال العمومية حماية مياه الميناء ومرافقة\nوبوجه خاص الوقاية ضد تلوث المياه وتعاطى صيد السمك وتنظيم المهرجانات الرياضية\nوايداع البضائع أو مختلف االشياء غير المتأصلة من افراغ السفن المربوطة باألرصفة أو\nغير المعدة للشحن في أقسام االماكن المرصفة المحتفظ بها للسير وفي غير ذلك من االقسام\nالخ ...و يمكن أن تحدد بوجه خاص في هذا القرار التزامات رؤساء السفن فيما يخص كنس\nاالرصفة أمام كل سفينة عند انهاء عمليات الشحن أو التفريغ .وفي حالة ما اذا لم يقم\n\n-6-\n\nالمعنيون باألمر بهذه االلتزامات يمكن قبض أداء عن الكنس يحدد مقداره وكيفياته طبقا\nلمقتضيات الظهير الشريف الصادر في 17رجب 1366الموافق 7يونيو 1947المأذون\nبمقتضاه لمدير االشغال العمومية في أن يحدد بموجب قرارات األداءات المرفئية."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب السادس :مراقبة الميناء واالرصفة",
      "section": "19",
      "title": "المادة 19",
      "content": "يمنع على كل شخص أجنبي عن نوتية سفينة أن يحل أربطتها من غير أن يؤذن له في\nذلك من طرف ضباط الميناء.\n\nالباب السابع :مراقبة االحوال المائية"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب السابع :مراقبة االحوال المائية",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يمكن ألية سفينة أو مركب معد لألشغال أو للتنزه أن يقف بصفة مستمرة في ميناء ما\nبدون سابق اذن من طرف وزير االشغال العمومية وتبين بدقة في قرارات يصدرها وزير\nالشغال العمومية فيها يخص كل ميناء الشروط المفروضة للحصول على الرخص وكذا\nشروط المقام على طول االرصفة أوفي االحواض المائية.\nويمكن أن يضبط أيضا بموجب هذه القرارات مرور المراكب في االحواض المائية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب السابع :مراقبة االحوال المائية",
      "section": "21",
      "title": "المادة 21",
      "content": "تخضع السفن أو المراكب التي تسير باألحواض المائية للمراقبة الجمركية والصحية\nومراقبة ضباط الميناء وأعوان المالحة التجارية والشرطة.\nويمتثل ربابنة السفن للتعليمات التي يعطيها لهم ممثلو تلك المصالح وفي حالة مخالفات\nمتكررة يمكن أن يسحب االذن في ادخال المركب واستعماله من أرباب تلك السفن أو\nالمراكب.\n\nالباب الثامن :مراقبة السير والمرور"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثامن :مراقبة السير والمرور",
      "section": "22",
      "title": "المادة 22",
      "content": "تحديد في قرارات يصدرها وزير االشغال العمومية فيما يخص كل ميناء الشروط التي\nيمكن بموجبها السماح لألشخاص والحيوانات والعربات بولوج حظيرة الميناء والسير\nوالوقوف داخلها.\n\n-7-\n\nالباب التاسع :حماية عالمات ارشاد السفن في المياه البحرية"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب التاسع :حماية عالمات ارشاد السفن في المياه البحرية",
      "section": "23",
      "title": "المادة 23",
      "content": "يمنع على كل رئيس أورب أوربان سفينة أو باخرة أو مركب أن يباشر الربط بضوء\nعائم أو ارشاد أو بعالمة ارشاد أو بعوامة تكون غير معدة لهذا الغرض.\nويمنع االرساء بدائرة التجنب الموجود فيها ضوء عائم أو عوامة وال يطبق هذا المنع\nفي حالة ما اذا كانت السفينة أو الباخرة أو المركب في خطر الغرق."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب التاسع :حماية عالمات ارشاد السفن في المياه البحرية",
      "section": "24",
      "title": "المادة 24",
      "content": "ان كل رئيس أورب أوربان سفينة أو باخرة أو مركب أغرق أو حول أو أفسد ضوء\nعائما أو عوامة أو عالمة ارشاد من جراء ارساء أو تصادم أو تصادم أوأس حادث طارئ\nآخر – ولوكان في خطر الغرق – يتحتم عليه أن يخبر بذلك بواسطة الوسائل االكثر سرعة\nالتي يتوفر عليها كما يتعين عليه أن يقدم تصريحا في هذا الصدد في ظرف أربع وعشرين\nساعة على أبعد تقدير تلى وصولي وصوله الى أول ميناء رسا فيه.\nويقدم هذا التصريح في المغرب الى ضابط الميناء وفي البالد االجنبية الى ممثل\nالمغرب القنصلي االقرب من ميناء وصول السفينة.\n\nالباب العاشر :العقــــــــــوبــــــات"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب العاشر :العقــــــــــوبــــــات",
      "section": "25",
      "title": "المادة 25",
      "content": "ان المخالفات لمقتضيات االبواب السابقة من الباب االول وما يليه الى الباب التاسع\nولقرارات تطبيق تلك المقتضيات ،باستثناء المخالفات المقررة في الفصلين 23و - 24يعاقب\nعنها بذعيرة يتراوح مبلغها بين أربعين ( )40درهما وسبعمائة وعشرين ( )720درهما\nيضاف اليها في حالة المخالقة لمقتضيات الفصل الثاني مبلغ يتراوح قدره بين 0.08و0.16\nدرهما عن كل (طنة) من الحمولة االجمالية للسفن أو االعتدة الطافية.\nويجوز عن د االقتضاء وبصرف النظر عن العقوبات المقررة أعاله توقيف كل عملية\nللشحن أو التفريع على ظهر السفينة المقصودة بناء على مجرد مقرر يصدره رئيس استغالل\nالميناء."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب العاشر :العقــــــــــوبــــــات",
      "section": "26",
      "title": "المادة 26",
      "content": "كل مخالفة لمقتضيات الفصل 23أعاله يعاقب عنها بذعيرة يتراوح مبلغها بين\nعشرين ( )20وخمسين ( )50درهما.\nويمكن عالوة على ذلك أن يحكم على المخالف بعقوبة سجن تتراوح مدته بين يوم واحد\nخمسة أيام.\n\n-8-\n\nويمكن أن تضعف عقوبة السجن في حالة العود الى المخالفة ويثبت واذا العود اذا\nصدر على المخالف في ظرف االثني عشر شهرا السابقة للمخالفة حكم أول نهائي عن نفس\nالمخالفة."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب العاشر :العقــــــــــوبــــــات",
      "section": "27",
      "title": "المادة 27",
      "content": "ان عدم تقديم التصريح المنصوص عليه في الفصل 24أعاله يعاقب عنه ،بصرف\nالنظر عن تعويض الضرر الالحق بالمنشأة ،بسجن تتراوح مدته بين عشر ( )10أيام وثالثة\n( )3أشهر وبذعيرة يتراوح مبلغها بين خمسين ( )50درهما وخمسمائة ( )500درهم."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب العاشر :العقــــــــــوبــــــات",
      "section": "28",
      "title": "المادة 28",
      "content": "كل من حطم أو هدم أو أتلف عن عمد ضوء طافيا أو عوامة أو عالمة ارشاد يعاقب\nبسجن تتراوح مدته بين أشهر وثالث سنوات وبذعيرة يتراوح قدرها بين خمسمائة ()500\nدرهم وألفى ( )2.000درهم بصرف النظر عن تعويض الضرر الواقع."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب العاشر :العقــــــــــوبــــــات",
      "section": "29",
      "title": "المادة 29",
      "content": "اذا لحق ضرر بمنشآت الميناء بسبب خطأ أو اغفال أو عدم تبصر أو سوء حالة سفينة\nما يعاقب رئيس السفينة أوربها أو ربانها بذعيرة يتراوح مبلغها بين خمسين ( )50درهما\nوخمسمائة ( )500درهم كما يحكم عالوة على ذلك بتعويض الضرر الالحق بالمنشأة."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب العاشر :العقــــــــــوبــــــات",
      "section": "30",
      "title": "المادة 30",
      "content": "اذا ثبتت نفس المخالفة او نفس الجنحة عدة مرات فال يصدر على مرتكب المخالفة او\nالجنحة اال حكم واحد بشرط أن ال تمضى أكثر من أربع وعشرين ساعة على اثبات المخالفة\nاالولى واثبات المخالفة االخيرة وفي حالة تحرير عدة محاضر ما عدا االستثناء المبين أعاله\nتصدر االحكام بقدر عدد المخالفات المثبتة."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب العاشر :العقــــــــــوبــــــات",
      "section": "31",
      "title": "المادة 31",
      "content": "اذا أثبتت مخالفة لمقتضيات ظهيرنا الشريف هذا ضمن الشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "بعده أمكن لمدير الميناء أن يقترح على مقترف المخالفة أن يؤدى فورا للعون\nالمقرر ذعيرة على وجه الصلح تقل في جميع االحوال عن أقصى الذعيرة المقررة ويكون\nمن شأن مفعول هذا الدفع إيقاف كل متابعة.\nوال تطبق المقتضيات السابقة في الحالتين اآلتيتين:\n .1اذا كانت المخالفة المثبتة تعرض مقترفها اما لعقوبة غير عقوبة مالية واما لتعويض\nاالضرار الالحقة باألشخاص أو باألموال؛\n .2اذا كان نفس الشخص من جراء احدى المخالفات المقررة في ظهيرنا الشريف هذا قد\nصدر في حقه حكم جنائي أو أوى ذعيرة على وجه الصلح في ظرف االثني عشر\nشهرا السابقة.\n-9-"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يتحمل مالكو السفن الذعائر وغرامات الضرر والصوائر والتعويضات المحكوم بها\nبمقتضى ظهيرنا الشريف هذا على الرؤساء واالرباب والربابنة المأمورين من طرف هؤالء\nالمالكين بقيادة سفنهم وذلك صمن النطاق المحدد فى الفصل 124من الملحق األول من\nالظهير الشريف الصادر في 28جمادى الثانية 1337الموافق 31مارس 1919المعتبر\nبمثابة قانون للتجارة البحرية.\nذا غرقت سفينة أو حرثت فى الميناء أوفي المياه المؤدية اليه وكذا اذا وقعت خسائر في\nمنشآت الميناء سببها المركب فيجرى تطبيق مقتضيات الفصل 124من الملحق االول من\nالظهير الشريف المشار اليه أعاله الصادر في 28جمادى الثانية 1337الموافق 31مارس\n 1919لتحديد مسؤولية مالك السفينة ازاء اإلدارة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تحديد فى قرار يصدره وزير االشغال العمومية شروط تطبيق مقتضيات الفصلين 31\nو 32أعاله وال سيما فيما يخص مبلغ وكيفيات دفعات الذعائر على وجه الصلح وكذا القواعد\nالمتعلقة بالضمانات واالموال المؤتمنة والسلطة المؤهلة لتعيين مبلغ الكفالة أو الضمانة\nالواجب تقديمها عن العقوبات المالية المحكوم بها والتعويضات عن االضرار.\n\nالباب الحادي عشر :في المسطرة"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الحادي عشر :في المسطرة",
      "section": "35",
      "title": "المادة 35",
      "content": "اذا ما حرر ،تنفيذا لظهيرنا الشريف هذا ،محضر يمكن أن يؤدي الى دفع ذعيرة\nيتحملها رئيس السفينة أو مجهزها أو مالكها أو اذا وجب انجاز بعض أشغال لإلصالح\nيتحملها نفس الرئيس أو المجهز أو المالك فتجهز السفينة مؤقتا في الميناء ويبلغ المحضر\nفورا الى علم مدير الميناء ويقدر هذا األخير مؤقتا مبلغ الذعيرة وعند االقتضاء صوائر\nاالصالح ثم يأمر بإيداع ذلك فورا بيد قابض الجمارك بالميناء اال اذا قدم اليه ضامن موسر.\nوعند عدم االيداع أو تقديم ضامن تحجز السفينة الى أن يبت في القضية اعتمادا على\nالمحضر ويتحمل الرئيس أو المجهر أو المالك الصوائر التي تنتج عن ذلك.\nواذا لم يكن حجز السفينة فتتابع القضية لدى المحكمة الموجود في دائرتها المكان\nالمقترفة فيه المخالفة.\n\nالباب الثاني عشر :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الثاني عشر :مقتضيات مختلفة",
      "section": "36",
      "title": "المادة 36",
      "content": "يحدد في قرارات يصدرها وزير االشغال العمومية ما يلي:\nفيما يخص مجموع الموانىء -الكيفيات العامة لتطبيق مقتضيات ظهيرنا الشريف هذا.\nوفيما يخص كل ميناء النظام المطبق على االستغالل وعلى عمليات الشحن واالفراغ\nوالمناولة والخزن وغير ذلك من العمليات تطبيقا بوجه خاص للفصول 5و 10و 11و12\nو 13و 18و 20و 21و 22و 23أعاله."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثاني عشر :مقتضيات مختلفة",
      "section": "37",
      "title": "المادة 37",
      "content": "تلغى:\nمقتضيات الظهير الشريف المشار اليه أعاله الصادر في 2جمادى االولى 1334\nالموافق 7مارس 1916؛\nمقتضيات القانون المشار اليه أعاله الصادر في 6يوليوز 1931؛\nالفصول 19و 22و 23و 24و 25و 26من الظهير الخليفي المشار اليه أعاله الصادر\nفي 23صفر 1363الموافق 28يبراير .1944\nغير أن القرارات الصادرة بتطبيق المقتضيات المشار اليها أعاله يبقى العمل جاريا\nبها الى أن تعوض بالقرارات الصادرة بتطبيق مقتضيات ظهيرنا الشريف هذا والسالم.\nوحرر بالرباط في 12قعدة عام 1380موافق 28أبريل سنة .1961\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}