{
  "id": "ma-adala-maritime-fishing-328",
  "type": "statute",
  "title": "ظهير في شأن نظام المواصلات بالراديو في السفن المغربية وفي تحديد ما يفرض على تلك السفن من الالتزامات من الوجهة الراديوتيليغرافية و الراديوتليفونية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ال يجوز وضع أية منشأة من منشئات المواصالت بواسطة الراديو في سفينة مغربية إال\nبإذن يسلمه مدير المكتب المغربي للبريد والتيلغراف والتيلفون وينص اإلذن على خصائص\nوشروط استغالل المحطة.\n\n -1الجريدة الرسمية عدد 2098بتاريخ 22ربيع 9( 1372 -2يناير ،)1953ص .99\n\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ال يمكن الشروع في استغالل المنشئات إال بالرخصة المنصوص عليها في الضابط\nالمتعلق بالمواصالت بواسطة الراديو والملحق باالتفاقية الدولية الخاصة بالمواصالت\nالمنظمة عن بعد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب على كل منشأة وضعت في سفينة مغربية للمواصالت بواسطة الراديو أن تتوفر\nفيها الشروط الفنية وأن تراعى فعال القواعد الخاصة بوضعها واستغاللها تلك الشروط\nوالقواعد التي تكون معينة بقرارات يصدرها وزيرنا الصدر األعظم أو السلطة التي يفوض\nلها األمر في ذالك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "إن تسيير شؤون منشئات المواصالت بواسطة الراديو يجب أن يتحقق على أيدي\nموظفين من ذوي الكفاءة مقبولين من لدن مكتب البريد والتليغراف والتليفون ومجعولين\nتحت مراقبته.\nوسيعين قرار يصدره وزيرنا الصدر األعظم قواعد تطبيق هذا المقتضى وسيسير\nخصوصا إلى العقوبات التي يمكن أن يصدرها مكتب البريد والتليغراف والتليفون على\nهؤالء الموظفين.\n\nالجزء الثاني :السفن المفروض عليها وضع منشآت للمواصالت\nبواسطة الراديو\nأ -الراديو التليغرافي"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "السفن المفروض عليها وضع منشآت للمواصالت الراديوتليغرافية.\nيجب على السفن اآلتي ذكرها أن تتزود بجهاز راديو تليغرافي وذالك باستثناء\nاإلعفاءات المنصوص عليها في الفصل السادس وتلك السفن هي:\nأ -سفن الركاب كيفما كان قدر حمولتها\nب -السفن الحاملة للمواد أو المجعولة ألجل صيد األسماك أو للتنزه وهي التي يعادل\nقدر حمولتها بما فيها 1.600طن أو يجاوزها.\nويمكن أن يمتد هذا اإللزام بصفة استثنائية وألسباب تتعلق بالسالمة واألمن إلى السفن\nالحاملة للمواد أو المجعولة لصيد األسماك أو للتنزه إذا كان قدر حمولتها اإلجمالية يساوي\n 500طن أو يجاوزها وذالك بموجب قرار يصدره رئيس مصلحة البحرية التجارية.\n\n3"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "اإلعفاءات\nيمكن لرئيس مصلحة المالحة التجارية أن يسمح باإلعفاء من القيام بالواجب\nالمنصوص عليه في الفصل الخامس من ظهيرنا الشريف هذا وذالك في األحوال اآلتية:\nأوال – تعفى السفن المزودة بجهاز راديو تليفون إذا لم تكن هناك فائدة وال ضرورة\nتدعو إلى جهاز راديو تليغرافي لضمان األمن والسالمة لها وذالك مع اعتبار المساحة\nالقصوى التي يجب أن تبتعد بها عن الشاطئ وطول مسافة السفر وعدم وجود أخطار عظيمة\nعلى ما هو معتاد (أو عدم وجود أخطار عظيمة اعتيادية) في طريقها وكذا عدم وجود غير\nذلك من األسباب التي قد تمس بسالمتها\nثانيا – تعفى السفن التي ال تنت قل إال في داخل الثغور أو في المياه المأمونة أو التي ال\nتبتعد عن مرسى ذهابها إال بخمسة أميال على األكثر.\nب-\n\nالراديو التليفوني"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "السفن المفروض عليها وضع منشئات للمواصالت الراديو تليفونية يجب على السفن\nالتي يكون قدر حمولتها بما فيها أقل من 1.600طن والكن يعادل 500طن أو يتعداها –\nوهي السفن غير المعدة لنقل الركاب – أن تتزود بجهاز راديو تليفوني وذلك باستثناء\nاإلعفاءات المنصوص عليها في الفصل الثامن المذكور فيما بعد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "1اإلعفاءات\nيمكن لرئيس مصلحة المالحة التجارية أن يسمح باإلعفاء من القيام بالواجب\nالمنصوص عيه في الفصل السابع المشار إليه أعاله\nأوال – إذا كانت السفينة قد زودت بجهاز راديو تليغرافي\nثانيا – إذا كانت السفينة ال تنتقل إال داخل الثغور أو في المياه المامونة\nثالثا – إذا كانت الطريق المتبعة وأحوال السفر ال تدعو إلى نصب جهاز راديو\nتيلفوني.\nالجزء الثالث :شهادات ووثائق"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "شهادات األمن\nإن شهادة تسمى بحسب األحوال \"شهادة األمن الراديو تليغرافية\" أو \"شهادة األمن\nالراديو تيلفونية\" تسلمها مصحة المالحة التجارية لكل سفينة بعد تقديم شهادة من مديرية\nمكتب البريد والتليغراف والتيلفون تبين أن السفينة قد راعت فعال األوامر المذكورة في\nالظهير الشريف هذا وفي القرارات التطبيقية المنصوص عليها في الفصل الثاني أعاله."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "مدة صالحية الشهادات\nتجدد سنويا شهادة األمن الراديو تليغرافية أو الراديو تيلفونية وذالك حين تجديد\nرخصة المالحة وبعد إجراء المراقبة من جانب ممثلي إدارة البريد والتليغراف والتيلفون\nومصلحة المالحة التجارية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "شهادة اإلعفاء\nتسلم مصلحة المالحة التجارية شهادة تسمى \"شهادة اإلعفاء\" لكل سفينة سمح لها\nباإلعفاء طبقا ألوامر ظهيرنا الشريف هذا.\n\nالجزء الرابع :أداءات عن فحص المحطات أو مراقبتها"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}