{
  "id": "ma-adala-maritime-fishing-3287",
  "type": "statute",
  "title": "مرسوم بتحديد شروط القدرة البدنية والمراقبة الطبية للبحارة الصيادين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام الفصل 167المكرر من الملحق األول من الظهير الشريف المشار إليه\nأعاله الصادر في 28من جمادى اآلخرة 31( 1337مارس )1919بمثابة مدونة التجارة\nالبحرية ،يجب أن يخضع البحار الصياد لفحص طبي للقدرة البدنية يهدف إلى التأكد من\nقدرته البدنية على اإلبحار والعمل على متن سفن الصيد البحري التي تحمل العلم المغربي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يسلم الطبيب إلى البحار الصياد ،عقب خضوعه للفحص الطبي المشار إليه في المادة\nاألولى أعاله ،شهادة طبية تثبت قدرته البدنية أو عدم قدرته البدنية على ممارسة مهنة بحار\nصياد على متن سفن الصيد البحري التي تحمل العلم المغربي ،يشار إليها فيما يلي بالشهادة.\n -1الجريدة الرسمية عدد 7236بتاريخ 19ربيع األول 5( 1445أكتوبر ،)2023ص .7714\n\n-2-\n\nيمكن للطبيب ،عند االقتضاء ،أن يطلب إجراء فحوصات طبية تكميلية.\nيجب أن تدون نتائج جميع الفحوصات الطبية في الملف الطبي الخاص بالبحار الصياد.\nويشار في بطاقة المالحة للبحار الصياد ،فقط ،إلى بيان القدرة البدنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "لتطبيق أحكام الفصل 167المكرر السالف ذكره ،تسلم الشهادة المشار إليها في المادة\n 2أعاله من قبل طبيب من القطاع العام أو طبيب خبير مسجل في جدول الخبراء القضائيين.\nيحدد نموذج الشهادة بقرار مشترك للسلطة الحكومية المكلفة بالصيد البحري والسلطة\nالحكومية المكلفة بالصحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يخضع البحارة الصيادون المزاولون لمهنة بحار صياد ،سنويا ،لفحص طبي يجريه\nأحد األطباء المشار إليهم في المادة 3أعاله.\nويخضع لفحص طبي كل ستة ( )6أشهر ،البحارة الذين تقل أعمارهم عن ثمان عشرة\n( )18سنة؛\nفي حالة انتهاء مدة صالحية الشهادة خالل آخر خرجة بحرية أو خالل ممارسة آخر\nنشاط صيد في البحر ،تظل الشهادة المذكورة صالحة إلى حين وصول حاملها إلى الميناء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "عندما ال يستوفي البحار الصياد الشروط المطلوبة في مجال القدرة البدنية ،يسلم\nالطبيب الذي يجري الفحص الطبي شهادة تثبت عدم قدرته البدنية على ممارسة مهنة بحار\nصياد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن للبحار الصياد الذي سلمت له شهادة تثبت عدم قدرته البدنية على ممارسة مهنة\nبحار صياد أن يطلب فحصا طبيا مضادا لدى اللجنة الطبية اإلقليمية التابعة لمندوبية وزارة\nالصحة في اإلقليم حيث يوجد الميناء المعني ،تحت إشراف مندوب الصيد البحري المعني.\nيجب أن يرفق طلب الفحص الطبي المضاد بنسخة من الشهادة المسلمة للمعني باألمر.\nويجب أن تقوم اللجنة المذكورة أعاله بدراسة الطلب داخل أجل عشرة ( )10أيام من أيام\nالعمل ،يحتسب ابتداء من تاريخ توصلها بالطلب المذكور.\nيمكن للجنة ،من أجل دراسة الطلب ،أن تطلب إجراء فحوصات طبية تكميلية.\nال يمكن للطبيب الذي سلم شهادة عدم القدرة البدنية أن يكون عضوا في اللجنة .غير\nأنه ،يمكن طلب رأيه.\n\n-3-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعتبر رأي اللجنة الطبية المضمن في تقريرها بمثابة شهادة طبية تثبت القدرة البدنية أو\nعدم القدرة البدنية على ممارسة مهنة بحار صياد ،حسب الحالة .ويوجه الرأي المذكور،\nفورا ،إلى مندوب الصيد البحري المعني.\nيمكن للجنة ،عندما تصدر رأيا يثبت القدرة البدنية ،أن ترفقه بشروط خاصة تحددها\nعلى المستوى الطبي والمهني ،وإن اقتضى الحال ،لفترات محددة.\nعقب التوصل بتقرير اللجنة ،يخبر مندوب الصيد البحري ،داخل أجل ال يتجاوز خمسة\n( )5أيام من أيام العمل ،المعني باألمر بالخالصات الموجهة إليه من قبل اللجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "من أجل ضمان التتبع الطبي للبحارة الصيادين ،تحدث في موانئ الصيد والبنيات\nالمماثلة لها «وحدات صحية لرجال البحر» ،تتمثل مهامها في ضمان خدمة الطب الوقائي\nلفائدة البحارة الصيادين.\nولهذه الغاية ،تتولى الوحدات المذكورة ،على الخصوص ،ما يلي:\n إجراء الفحوصات الطبية الالزمة للبحارة الصيادين للتأكد من قدرتهم البدنيةعلى اإلبحار؛\n اإلسهام في الوقاية من حوادث الشغل واألمراض المهنية وجميع األخطارالتي تهدد صحة البحارة الصيادين؛\n مراقبة شروط النظافة العامة والسالمة الصحية داخل موانئ الصيد والبنياتالمذكورة أعاله ومرافقها ،وكذا على متن سفن الصيد.\nيمكن للوحدات الصحية المذكورة أن تقدم خدمات طب العالجات الذي يشمل تقديم\nاإلسعافات األولية والعالجات للبحارة الصيادين في الحاالت االستعجالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تخضع «الوحدات الصحية لرجال البحر» للسلطة الحكومية المكلفة بالصيد البحري."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على الطبيب المكلف بتسيير «الوحدة الصحية لرجال البحر« أن يكون طبيبا\nمتخصصا في طب الشغل وأن يكون قد تابع تكوينا مستمرا في مجال طب رجال البحر.\nيتوفر طبيب الشغل الذي لم يتابع تكوينا مستمرا في مجال طب رجال البحر ،عند\nتعيينه ،على أجل أقصاه ثالث ( )3سنوات ليستوفي هذا الشرط.\n\n-4-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على الطبيب المكلف بتسيير «الوحدة الصحية لرجال البحر« أن:\n يحدث ملفا طبيا خاصا بكل بحار صياد يفحصه ،يدون فيه المعلوماتالمتعلقة بالحالة الصحية لهذا األخير .ويمكن إحداث هذا الملف الطبي في\nشكل إلكتروني؛\n يحدث سجال يحمل اسم «سجل الفحوصات الطبية» يتضمن البياناتالمتعلقة بالفحوصات الطبية التي يجريها ،يكون مرقما وموقعا ،ويعمل على\nتحيينه.\nتكون الملفات الطبية الخاصة بالبحارة الصيادين سرية ،ويجب التعامل معها طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل في مجال معالجة المعطيات ذات الطابع\nالشخصي.\nيحدد نموذج الملف الطبي ونموذج سجل الفحوصات الطبية بقرار مشترك للسلطة\nالحكومية المكلفة بالصيد البحري والسلطة الحكومية المكلفة بالصحة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدد بقرار مشترك للسلطة الحكومية المكلفة بالصيد البحري والسلطة الحكومية\nالمكلفة بالصحة قائمة األمراض التي يترتب عليها عدم القدرة البدنية المؤقتة أو الدائمة على\nممارسة مهنة بحار على متن سفن الصيد البحري ،وكذا الشروط المتعلقة بقدرات السمع\nوالرؤية والقدرة على تمييز األلوان ،أخذا بعين االعتبار طبيعة األعمال المطلوب القيام بها،\nوظروف العمل على متن سفينة الصيد المعنية ،ونوع هذه األخيرة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الفالحة والصيد\nالبحري والتنمية القروية والمياه والغابات ووزير الصحة والحماية االجتماعية ،كل واحد\nمنهما فيما يخصه.\nوحرر بالرباط في 2ربيع األول 18( 1445سبتمبر .)2023\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الفالحة والصيد البحري\nوالتنمية القروية والمياه والغابات،\nاإلمضاء :محمد صديقي.\nوزير الصحة والحماية االجتماعية،\nاإلمضاء :خالد ايت طالب.\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}