{
  "id": "ma-adala-maritime-fishing-330",
  "type": "statute",
  "title": "مرسوم بإعادة تنظيم المعهد العالي للدراسات البحرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nالمعهد العالي للدراسات البحرية المحدث بالمرسوم رقم 2.81.684الصادر في 25من\nجمادى اآلخرة 20( 1402أبريل )1982كما وقع تغييره وتتميمه ،المشار إليه بعده ب\n\"المعهد\" هو مؤسسة للتعليم العالي غير تابعة للجامعات ،يعاد تنظيمه طبقا لمقتضيات القانون\nرقم 01.00المشار إليه أعاله والمتعلق بتنظيم التعليم العالي وألحكام هذا المرسوم.\nيخضع المعهد للسلطة الحكومية المكلفة بالمالحة التجارية.\nيوجد مقر المعهد بالدار البيضاء ،غير أنه يمكن إحداث ملحقات تابعة له في مواقع أخرى\nبقرار مشترك للسلطة الحكومية المكلفة بالمالحة التجارية والسلطة الحكومية المكلفة بالمالية\nبعد استطالع رأي مجلس التنسيق ورأي اللجنة الوطنية لتنسيق التعليم العالي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمعهد مهمة التكوين والبحث والخبرة.\nيعهد إليه بتكوين أطر عليا السيما في ميادين المالحة البحرية التجارية والموانئ\nواللوجيستيك والميادين المرتبطة بها.\nوتشمل هذه المهمة التكوين األساسي والتكوين بواسطة البحث العلمي والتقني والتكوين\nالمستمر أو أي شكل من أشكال التكوين يمكن اعتباره مفيدا للطالب حسب المحيط العام أو\nالظرفي.\n-4-\n\nيمكن للمعهد أيضا أن:\n ينظم تداريب وندوات وملتقيات ودورات التكوين المستمر؛ يقوم بإعداد ووضع برامج في مجال البحث العلمي والتكنولوجي ،بصفة مستقلةأو في إطار اتفاقيات مع شركائه .ويساهم أيضا في برامج البحث العلمي سواء\nكانت جهوية ،وطنية أو دولية ،عمومية أو خاصة في الميادين المشار إليها أعاله.\nكما يمكن للمعهد القيام بأشغال الدراسة والخبرة بطلب من الغير ،عموميا كان أو خاصا.\nكل األشغال األخرى المتعلقة بالبحث أو التكوين المستمر أو الخبرة أو الدراسات يمكن\nالقيام بها بمقابل باستثناء مهمة التكوين األساسي والبحث العلمي.\nيمكن للمعهد ،في إطار المهام المسندة إليه أن يقدم بموجب اتفاقيات أو عقود خدمات\nخدمات بمقابل ،وأن يحدث محاضن لمقاوالت االبتكار وأن يستغل البراءات والتراخيص وأن\nيسوق منتجات أنشطته.\nوتناط بالمعهد مهمة االستجابة في ميادين أنشطته ،لمتطلبات االتفاقيات الدولية المصادق\nعليها من طرف المغرب والسيما االتفاقية الدولية المتعلقة بقواعد تكوين رجال البحر وتسليم\nالشهادات وحراسة السفن المشار إليها أعاله."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ينظم التكوين بالمعهد في أسالك ومسالك ووحدات.\nتحدد أسالك التكوين بالمعهد في األسالك التالية:\n السلك العادي؛ السلك العالي؛ سلك اإلجازة؛ سلك الماستر؛ سلك المهندس.المادة 4\nيتولى المعهد تحضير وتسليم الشهادات الوطنية التالية:\n\n - 2تم تغيير وتتميم مقتضيات المادتين 3و 4بمقتضى المادة األولى من المرسوم رقم 2.20.383الصادر في 16من ذي\nالحجة 6( 1441أغسطس ،)2020الجريدة الرسمية عدد 6918بتاريخ 28محرم 17( 1442سبتمبر ،)2020ص .4828\n\n-5-\n\n دبلوم ضابط مسؤول عن الخفارة المالحية؛ دبلوم ضابط مسؤول عن الخفارة الهندسية؛ دبلوم ضابط التقنيات اإللكتروكهربائية؛ دبلوم ربان أعالي البحار؛ دبلوم ضابط مهندس رئيس؛ دبلوم متصرف في الشؤون البحرية؛ اإلجازة في الدراسات األساسية؛ اإلجازة المهنية؛ الماستر؛ الماستر المتخصص؛ دبلوم مهندس الدولة.المادة 5\nيستغرق السلك العادي للمعهد ستة فصول بعد الباكالوريا العلمية والتقنية أو شهادة معادلة\nلها ،ويتوج هذا السلك بشهادات من درجة اإلجازة المهنية وهي :دبلوم ضابط مسؤول عن\nالخفارة المالحية ،أو دبلوم ضابط مسؤول عن الخفارة الهندسية ،أو دبلوم ضابط التقنيات\nاإللكتروكهربائية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يستغرق السلك العالي أربعة فصول بعد شهادة مالزم أعالي البحار ،أو شهادة مالزم\nميكانيكي من الدرجة األولى في المالحة التجارية ،أو دبلوم ضابط مسؤول عن الخفارة\nالمالحية ،أو دبلوم ضابط مسؤول عن الخفارة الهندسية أو دبلوم ضابط التقنيات\nاإللكتروكهربائية ،أو شهادة معادلة لها .ويتوج هذا السلك بشهادات من درجة الماستر\nالمتخصص وهي :دبلوم ربان أعالي البحار ،أو دبلوم ضابط مهندس رئيس ،أو دبلوم متصرف\nفي الشؤون البحرية.\nتشمل مدة الدراسة في السلك العالي المشار إليه في الفقرة األولى من هذه المادة والمتوج\nبدبلوم ربان أعالي البحار أو دبلوم ضابط مهندس رئيس ،إلزاميا فصلين مدتهما اثنا عشر\nشهرا للتدريب الفعلي والمؤطر والمدون في سجل التكوين يسلم لهذه الغاية من طرف المعهد\n\n - 3تم تغيير وتتميم مقتضيات المادتين 5و 6بمقتضى المادة األولى من المرسوم رقم ،2.20.383السالف الذكر.\n\n-6-\n\nوذلك طبقا لمقتضيات االتفاقية الدولية لسنة 1978بشأن قواعد تكوين رجال البحر وتسليم\nالشهادات وحراسة السفن المشار إليها أعاله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدد دفاتر الضوابط البيداغوجية الوطنية ،بالنسبة لكل من السلك العادي والسلك العالي\nوسلك االجازة وسلك الماستر وسلك المهندس ،للمعهد:\n تعريف المسلك والوحدات المكونة له وجذعه المشترك وعناصر ملفه الوصفي؛ - 4تم تتميم مقتضيات هذا المرسوم بالمواد 6المكررة والمادة 6المكررة مرتين والمادة 6المكررة ثالث مرات بمقتضى"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يستغرق سلك الدكتوراه ثالث سنوات بعد دبلوم ربان أعالي البحار ،أو دبلوم ضابط\nمهندس رئيس ،أو دبلوم ضابط ميكانيكي من الدرجة األولى في المالحة التجارية ،أو دبلوم\nمتصرف في الشؤون البحرية ،أو شهادة الماستر أو شهادة الماستر المتخصص ،أو دبلوم\nمهندس الدولة ،أو إحدى الشهادات الوطنية المحددة الئحتها بقرار مشترك للسلطة الحكومية\nالمكلفة بالمالحة التجارية والسلطة الحكومية المكلفة بتكوين األطر والسلطة الحكومية المكلفة\nبالتعليم العالي أو شهادة معترف بمعادلتها لها ،ويتوج هذا السلك بشهادة الدكتوراه.\nيمكن تمديد هذه المدة ،بصفة استثنائية ،لسنة أو لسنتين أو ثالث سنوات على األكثر وفق\nالشروط الواردة في دفتر الضوابط البيداغوجية الوطنية المنصوص عليه في المادة 10بعده."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يحدد دفتر الضوابط البيداغوجية الوطنية بالنسبة لسلك الدكتوراه:\n شروط الولوج؛ كيفيات سير إنجاز أعمال البحث والمناقشة؛ تنظيم عملية التأطير البيداغوجي وإجراءاته.المادة 11\nيصادق على دفاتر الضوابط البيداغوجية الوطنية السالفة الذكر بموجب قرارات مشتركة\nللسلطة الحكومية المكلفة بالمالحة التجارية والسلطة الحكومية المكلفة بتكوين األطر والسلطة\nالحكومية المكلفة بالتعليم العالي بناء على اقتراح من مجلس المؤسسة وبعد استطالع رأي\nمجلس التنسيق ورأي اللجنة الوطنية لتنسيق التعليم العالي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدد الئحة المسالك المعتمدة بقرار مشترك للسلطة الحكومية المكلفة بالمالحة التجارية\nوالسلطة الحكومية المكلفة بتكوين األطر والسلطة الحكومية المكلفة بالتعليم العالي بعد استطالع\nرأي مجلس التنسيق ورأي اللجنة الوطنية لتنسيق التعليم العالي.\n\n - 6تم تغيير وتتميم مقتضيات المادة 9بمقتضى المادة األولى من المرسوم رقم ،2.20.383السالف الذكر.\n\n-8-\n\nيمكن تغيير أو تتميم الئحة المسالك المشار إليها أعاله طبقا لنفس الكيفيات الواردة في\nالفقرة األولى من هذه المادة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن للمعهد وفق الشروط المنصوص عليها في النظام الداخلي إحداث شهادات خاصة\nبه ،والسيما في مجال التكوين المستمر بعد استطالع رأي مجلس التنسيق وموافقة السلطة\nالحكومية المكلفة بالمالحة التجارية والسلطة الحكومية المكلفة بالموانئ.\nويمكن أن تكون هذه الشهادات موضوع اعتماد من طرف السلطة الحكومية المكلفة\nبالمالحة التجارية والسلطة الحكومية المكلفة بالموانئ بعد استطالع رأي اللجنة الوطنية لتنسيق\nالتعليم العالي ،كما يمكن االعتراف بمعادلة الشهادات المعتمدة للشهادات الوطنية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يسير المعهد مدير يعين طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nيساعد المدير مديران مساعدان وكاتب عام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعين المديران المساعدان بقرار للسلطة الحكومية المكلفة بالمالحة التجارية باقتراح من\nمدير المعهد ،ويتم اختيار واحد منهما على األقل من بين أساتذة التعليم العالي أو األساتذة\nالمؤهلين التابعين للمعهد:\n مدير مساعد مكلف بالدراسات والبحث ،يزاول مهامه كامل الوقت بالمعهد تحتسلطة المدير وتناط به مهمة تنظيم وتنسيق وتتبع ومراقبة مختلف األنشطة\nالبيداغوجية بتشاور مع رؤساء الشعب.\n مدير مساعد مكلف بالتكوين المستمر والتعاون ،يزاول مهامه كامل الوقتبالمعهد تحت سلطة المدير ،ويتولى تنظيم وتنفيذ وتنسيق أنشطة التكوين المستمر\nوالتعاون الوطني والدولي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعين الكاتب العام بقرار للسلطة الحكومية المكلفة بالمالحة التجارية ،بناء على اقتراح\nمن مدير المعهد ،من بين الحاصلين على شهادة للتكوين العالي على األقل والمثبتين توفرهم\nعلى تجربة في التسيير اإلداري.\nيقوم الكاتب العام ،تحث سلطة المدير ،بتسيير مجموع المصالح اإلدارية والمالية للمعهد،\nكما يتولى كتابة مجلس المؤسسة.\n\n-9-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يحدث بالمعهد مجلس للمؤسسة يتألف من أعضاء بحكم القانون ومن ممثلين منتخبين عن\nاألساتذة وممثلين منتخبين عن الموظفين اإلداريين والتقنيين وممثلين منتخبين عن الطلبة وكذا\nشخصيات من خارج المعهد.\nويحدد تأليف هذا المجلس وكيفية تعيين أعضائه أو انتخابهم وكذا طريقة سيره طبقا\nلمقتضيات المرسوم رقم 2.05.885الصادر في 22من ربيع اآلخر 21( 1427أبريل\n )2006المشار إليه أعاله.\nيمارس مجلس المؤسسة االختصاصات الموكولة إليه بموجب مقتضيات القانون رقم\n 01.00المشار إليه أعاله ،غير أنه يمكن أن ينعقد في شكل مجلس تأديبي لممارسة السلطة\nالتأديبية بالنسبة للطلبة وفق الشروط المحددة بقرار للسلطة الحكومية المكلفة بالمالحة التجارية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدث داخل مجلس المؤسسة لجان دائمة ،بما في ذلك لجنة البحث والشؤون البيداغوجية\nولجنة تتبع الميزانية وإن اقتضى الحال لجان خاصة لدراسة مسألة معينة.\nيحدد النظام الداخلي للمعهد عدد اللجن الدائمة وكذا اللجن الخاصة وتأليفها وكيفية\nتسييرها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدث في حظيرة المعهد لجنة علمية ويحدد تأليفها وكيفية سيرها وتعيين أو انتخاب\nأعضائها طبقا لمقتضيات النصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تحدد هياكل التعليم والبحث بالمعهد وكذا تنظيمها بقرار للسلطة الحكومية المكلفة\nبالمالحة التجارية ،بناء على اقتراح من مجلس المؤسسة ،وبعد استطالع رأي مجلس التنسيق."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يضم المعهد ،إضافة إلى المسؤولين المشار إليهم أعاله ،أساتذة باحثين دائمين وأساتذة\nمشاركين وأساتذة يتقاضون تعويضات عن الدروس وموظفين مكلفين بالتدريس من ذوي\nالخبرة واالختصاص في الميادين المرتبطة بمهام المعهد وكذا موظفين إداريين وتقنيين.\n\n - 7تم تغيير وتتميم مقتضيات المادة 21بمقتضى المادة األولى من المرسوم رقم ،2.20.383السالف الذكر.\n\n- 10 -"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن أن يقبل بالمعهد المترشحون الحاملون لجنسيات أجنبية المقترحون من طرف\nحكوماتهم والمقبولون من لدن السلطات الحكومية المغربية المختصة طبقا لنفس الشروط\nالمقررة بالنسبة للطلبة المغاربة.\nالعدد اإلجمالي للطلبة الحاملين لجنسيات أجنبية يحدد حسب عدد المقاعد المتوفرة\nبالمعهد."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يساهم الطلبة في تكاليف السكن والتغذية وتحدد قيمة هذه المساهمة بقرار مشترك للسلطة\nالحكومية المكلفة بالمالحة التجارية والسلطة الحكومية المكلفة بالمالية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية وتنسخ ابتداء من\nنفس التاريخ مقتضيات المرسوم رقم 2.81.684الصادر في 25من جمادى اآلخرة 1402\n( 20أبريل )1982بإحداث وتنظيم المعهد العالي للدراسات البحرية ،كما وقع تغييره وتتميمه.\nغير أن الطلبة المسجلين بانتظام قبل دخول هذا المرسوم حيز التطبيق يظلون خاضعين\nلمقتضيات المرسوم رقم 2.81.684السالف الذكر."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير التجهيز والنقل ووزير\nالتعليم العالي والبحث العلمي وتكوين األطر ووزير االقتصاد والمالية والوزير المنتدب لدى\nرئيس الحكومة المكلف بالوظيفة العمومية وتحديث اإلدارة ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 8شعبان 17( 1434يونيو .)2013\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير التجهيز والنقل،\nاإلمضاء :عزيز رباح.\nوزير التعليم العالي والبحث العلمي\nوتكوين األطر،\nاإلمضاء :لحسن الداودي.\n- 11 -\n\nوزير االقتصاد والمالية،\nاإلمضاء :نزار بركة.\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف بالوظيفة العمومية\nوتحديث اإلدارة،\nاإلمضاء :عبد العظيم كروج.\n\n- 12 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}