{
  "id": "ma-adala-maritime-fishing-331",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 15.12 المتعلق بالوقاية من الصيد غير القانوني وغير المصرح به وغير المنظم ومحاربته وبتغيير وتتميم الظهير الشريف بمثابة قانون رقم 1.73.255الصادر في 27 من شوال 1393 (23 نونبر 1973) المتعلق بتنظيم الصيد البحري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتهدف مقتضيات هذا القسم إلى الوقاية من الصيد غير القانوني وغير المصرح به وغير\nالمنظم ومحاربته.\nولهذا الغرض:\n تحدد القواعد التي يجب على سفن الصيد األجنبية احترامها من أجل تفريغ المنتجاتالبحرية في الموانئ المغربية أو مسافنتها أو هما معا؛\n وتحدد اإلجراءات التي تضمن أن المنتجات البحرية التي يتم تسويقها في المغرب غيرمتأتية من الصيد غير القانوني وغير المصرح به وغير المنظم."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد ،في مدلول هذا القانون والنصوص المتخذة لتطبيقه ،بالمصطلحات التالية ما يلي:\n-1\n\nالصيد غير القانوني :صيد األسماك وكل األصناف البحرية األخرى الذي\nتمارسه سفن الصيد دون ترخيص أو رخصة أو أية وثيقة معادلة أو خرقا\nللنصوص القانونية والتنظيمية لدولة علم السفن المذكورة أو ألنظمة المنظمات\nاإلقليمية إلدارة مصايد األسماك المعترف بها من قبل المغرب أو خرقا\nللنصوص القانونية والتنظيمية المطبقة على المياه البحرية حيث تمارس هذه\nالسفن أنشطتها؛\n\n -2الصيد غير المصرح به :صيد األسماك وكل األصناف البحرية األخرى الذي لم يتم\nالتصريح به لدى السلطة المختصة أو الذي قدم في شأنه تصريح كاذب خرقا\nللنصوص القانونية والتنظيمية والمساطر المطبقة على الصيد المعني؛\n -3الصيد غير المنظم :صيد األسماك وكل األصناف البحرية األخرى الذي تمارسه سفن\nصيد ال ترفع أي علم أو ترفع علما بصفة غير قانونية أو الصيد الذي يمارس في\n\n-3-\n\nمنطقة بحرية تابعة الختصاص منظمة إقليمية إلدارة مصايد األسماك ،من قبل سفن\nترفع علم دولة ليست عضوا في المنظمة المذكورة؛\n -4سفينة صيد :كل سفينة تمارس الصيد البحري وكذا كل سفينة تستعمل من أجل\nالمساعدة في أنشطة هذه السفينة مثل السفن -المصانع والسفن التي تساعد في مسافنة\nالمنتجات البحرية وسفن النقل المجهزة لنقل منتجات الصيد البحري باستثناء حاملي\nالحاويات."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "دون اإلخالل بالعقوبات المتعلقة بالمخالفات الجمركية المنصوص عليها في هذا المجال،\nيمنع استيراد ،تحت أي نظام كان ،كل منتوج بحري متأت من الصيد غير القانوني وغير\nالمصرح به وغير المنظم وتسويقه داخل التراب الوطني وكذا تصديره."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "باستثناء حالة القوة القاهرة أو الخطر الوشيك ،تمنع عمليات المسافنة للمنتجات البحرية\nبين سفن الصيد األجنبية أو بين سفينة صيد مغربية وسفينة صيد أجنبية في المنطقة االقتصادية\nالخالصة .ويجب أن تتم هذه العمليات ،حصريا ،في ميناء مغربي طبقا لمقتضيات الباب الثاني\nمن هذا القسم أو الفصل 4-2من الظهير الشريف بمثابة قانون رقم 1.73.255الصادر في\n 27من شوال 23( 1393نونبر )1973المتعلق بتنظيم الصيد البحري ،حسب الحالة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تعتبر كل سفينة صيد استعملت لممارسة الصيد غير القانوني وغير المصرح به وغير\nالمنظم:\n -1إذا تبين أن الصيد قد تم بواسطة السفينة المذكورة خرقا إلجراءات المحافظة والتدبير\nالمطبقة على األصناف المصطادة في منطقة الصيد المعنية في الحاالت التالية:\n الصيد دون ترخيص أو رخصة أو أية وثيقة معادلة ،سارية الصالحية ومسلمة للسفينةالمذكورة من طرف السلطة المختصة أخذا بعين االعتبار الصيد الممارس ومكان الصيد\nالمعني؛\n الصيد في منطقة بحرية يمنع فيها صيد الصنف أو األصناف المعنية أو خالل فترة منعالصيد؛\n صيد األصناف البحرية دون توفره على حصة أو بعد نفاذ الحصة التي تستفيد منهاالسفينة عندما يخضع صيد األصناف المذكورة لنظام الحصص؛\n الصيد بشباك أو معدات صيد ممنوعة أو غير قانونية أخذا بعين االعتبار الصيدالممارس؛\n صيد األصناف البحرية التي يمنع صيدها أو التي لم تبلغ الحجم القانوني المطلوب،أخذا بعين االعتبار الصنف المعني؛\n-4-\n\n عدم تسجيل المصطادات أو عدم التصريح بها أو هما معا ،طبقا للنصوص التنظيميةالمطبقة في هذا المجال.\n -2إذا قامت سفينة الصيد بمسافنة منتجات بحرية دون مراعاة الشروط المنصوص عليها\nفي المادة 4أعاله أو إذا ساهمت في عملية صيد مشتركة مع سفينة أو عدة سفن\nصيد واردة في سجل سفن الصيد غير القانوني وغير المصرح به وغير المنظم\nالمنصوص عليه في المادة 27من هذا القانون؛\n -3إذا كانت سفينة الصيد غير مسجلة أو ال تتوفر على أية وثيقة تحدد جنسيتها؛\n -4إذا كانت العالمات الخارجية التي تسمح بالتعرف على السفينة مزورة أو وقع فيها\nتغيير أو لم تعد ،بأية طريقة كيفما كانت ،مقروءة؛\n -5إذا قام مجهز السفينة أو ممثله أو القبطان أو القائد أو أحد أعضاء طاقم السفينة بإعاقة\nأو عرقلة مهمة األشخاص المنصوص عليهم في المادة 12و /أو 31أدناه أو مهمة\nاألعوان محرري المحاضر المنصوص عليهم في الفصل 43من الظهير الشريف\nبمثابة قانون رقم 1.73.255السالف الذكر الصادر في 27من شوال 23( 1393\nنونبر )1973؛\n -6إذا لم تحترم السفينة مقتضيات المادتين 6و 7بعده.\n\nالباب الثاني :القواعد الخاصة المطبقة على سفن الصيد األجنبية من\nأجل تفريغ ومسافنة المنتجات البحرية داخل ميناء مغربي"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :القواعد الخاصة المطبقة على سفن الصيد األجنبية من",
      "section": "6",
      "title": "المادة 6",
      "content": "باستثناء حالة القوة القاهرة أو الخطر الوشيك ،يجب على كل مجهز سفينة أو ممثله أو\nالقبطان أو قائد سفينة صيد أجنبية يرغب في ولوج ميناء مغربي أو االستفادة من خدماته من\nأجل القيام بعمليات تفريغ أو مسافنة المنتجات البحرية أو هما معا أن يقدم إلى السلطة المختصة،\nداخل األجل وحسب الكيفيات المحددة بنص تنظيمي ،طلب ترخيص لولوج ميناء أو عدة موانئ\nمن بين الموانئ المبينة ضمن الالئحة المعدة ،من طرف اإلدارة لهذا الغرض والتي تم نشرها\nفي الجريدة الرسمية.\nيجب أن يتضمن الطلب البيانات المتعلقة بالسفينة ويشير إلى الميناء أو الموانئ المراد\nالولوج إليها للقيام بعمليات التفريغ أو المسافنة أو هما معا وكذا الغاية من الرسو فيها ،ويجب\nأن يرفق هذا الطلب:\n -1إما بتصريح يتضمن المعلومات المتعلقة حسب الحالة:\n-\n\nبالترخيص أو الرخصة أو أية وثيقة أخرى معادلة والتي تم الصيد بموجبها؛\n\n -بترخيص المسافنة الذي تتوفر عليه السفينة.\n\n-5-\n\nيشير هذا التصريح ،إلى تاريخ وساعة الوصول للميناء المرتقبة واألصناف البحرية\nوكمياتها المحملة على متن السفينة ،والتاريخ والمنطقة التي تم فيها الصيد أو المسافنة،\nواألصناف والكميات المزمع تفريغها أو مسافنتها.\n -2إما بنسخة من الشهادة المنصوص عليها في المادة 16أدناه أو وثيقة قانونية\nتعادلها ،وصودق عليها طبقا للمادة 21أدناه تطابق الكميات واألصناف المحملة\nعلى متن السفينة و ،عند االقتضاء ،بترخيص المسافنة.\nعالوة على ذلك ،وفي حالة المسافنة ،يجب أن يقدم هذا الطلب من لدن مجهز السفينة\nالتي ستشحن على متنها المنتجات البحرية بعد مسافنتها في ميناء مغربي."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :القواعد الخاصة المطبقة على سفن الصيد األجنبية من",
      "section": "7",
      "title": "المادة 7",
      "content": "يسلم ترخيص الولوج المشار إليه في المادة 6أعاله إذا لم ترد سفينة الصيد المعنية ضمن\nسجل \"سفن الصيد غير القانوني وغير المصرح به وغير المنظم\" المنصوص عليه في المادة\n 27أدناه؛ وعندما تكون المعلومات والوثائق المرفقة لطلب ترخيص الولوج صحيحة وكاملة.\nفي حالة العكس ،يرفض ترخيص الولوج وال يمكن للسفينة أن تلج أي ميناء وتقوم بأية\nعملية من عمليات تفريغ المنتجات البحرية أو مسافنتها أو هما معا.\nغير أنه ،يمكن للسلطة المختصة أن تسمح ،وفق الكيفيات المحددة بنص تنظيمي ،لسفينة\nصيد أجنبية قدمت ،أثناء طلب ترخيص الولوج ،معلومات غير كاملة ما يزال التحقق\nالستكمالها جاريا ،بولوج الميناء شريطة أال ترد هذه األخيرة ضمن سجل \"سفن الصيد غير\nالقانوني غير المصرح به وغير المنظم\" وأن يلتزم ،صراحة ،مجهزها أو ممثله أو القبطان أو\nالقائد بحفظ المنتجات البحرية المذكورة على متن هذه السفينة على نفقته وتحت مسؤوليته وذلك\nتحت مراقبة السلطات الجمركية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ال يمكن لكل سفينة صيد أجنبية مرخص لها طبقا لمقتضيات المادة 7أعاله أن تلج إال\nإلى الميناء أو الموانئ المبينة في ترخيصها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يمكن تفريغ المنتجات البحرية التي تم حفظها على متن السفينة ،طبقا لمقتضيات المادة\n 7أعاله أو مسافنتها إال بعد تقديم المعلومات المطلوبة كاملة وإتمام مساطر التحقق المتعلقة\nبالمعلومات المقدمة.\nيتوفر مجهز السفينة أو ممثله على أجل خمسة عشر ( )15يوما يحتسب ابتداء من تاريخ\nتقديم طلب ترخيص الولوج لإلدالء بالمعلومات الناقصة .بعد انصرام هذا األجل ،يجب على\nالسفينة مغادرة الميناء.\n\n-6-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن أن تخضع كل سفينة صيد أجنبية مرخص لها بالولوج إلى ميناء مغربي ،لعملية\nتفتيش ،قبل أو خالل عمليات التفريغ أو المسافنة أو هما معا ،تهدف إلى التحقق من المعلومات\nالمقدمة عند طلب ترخيص ولوج الميناء المنصوص عليه في المادة 6أعاله ومن مطابقة\nعمليات التفريغ أو المسافنة أو هما معا للمعلومات المقدمة.\nإذا تبين ،من خالل هذا التفتيش ،أن المنتجات البحرية المحملة على متن سفينة الصيد\nاألجنبية متأتية من الصيد غير القانوني وغير المصرح به وغير المنظم ،وجب إثبات المخالفة\nطبقا لمقتضيات المادة 32أدناه ،وحجز المنتجات البحرية طبقا لمقتضيات الفصل 48من\nالظهير الشريف بمثابة قانون رقم 1.73.255السالف الذكر الصادر في 27من شوال 1393\n( 23نونبر .)1973\nوتبلغ اإلدارة ،فورا ،إلى دولة علم السفينة المذكورة نتائج التفتيش المنجز طبقا لمقتضيات\nهذه المادة والذي أدى إلى إثبات مخالفة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يمكن أن تتجاوز مدة التفتيش المنصوص عليه في المادة 10أعاله ثمانية وأربعون\n( )48ساعة تحتسب ابتداء من ساعة رسو السفينة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن لألعوان المؤهلين من لدن السلطة الحكومية المكلفة بالصيد البحري والمحلفين\nبصفة قانونية طبقا للتشريع الجاري به العمل والذين أثبتوا ،وفق الكيفيات المحددة بنص\nتنظيمي ،كفاءتهم للقيام بعمليات التفتيش المنصوص عليه في المادة 10أعاله ،وحدهم دون\nغيرهم ،إجراء عمليات التفتيش المذكورة.\nيؤهل األعوان المذكورون لفحص جميع أركان سفن الصيد األجنبية وأسطحها وأجزائها\nوالمنتجات البحرية المحولة أو غير المحولة والشباك ومعدات الصيد األخرى والتجهيزات\nوكذا كل وثيقة يرونها ضرورية ،ويمكنهم ،كذلك ،االستماع إلى شهادات الطاقم.\nتحدد بنص تنظيمي قواعد التفتيش وكيفياته."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن يكون كل تفتيش منصوص عليه في المادة 10أعاله موضوع تقرير تفتيش يعده\nالعون المعني حسب األشكال والكيفيات المحددة بنص تنظيمي.\nويجب أن يتضمن تقرير التفتيش ،على الخصوص ،البيانات المتعلقة بتعريف ،السفينة\nومجهزها وقبطانها أو قائدها وتاريخ ومكان التفتيش وكذلك نتائجه.\nويشير ،كذلك ،إلى هوية العون الذي أعد التقرير ويحمل توقيعه وكذا توقيع القبطان أو\nقائد السفينة المذكورة .إذا امتنع القبطان أو القائد عن التوقيع ،يشار إلى ذك في التقرير.\nيحق للقبطان أو قائد السفينة موضوع التفتيش أن يضيف للتقرير كل تعليق يراه مفيدا.\n-7-\n\nتسلم نسخة من تقرير التفتيش إلى القبطان أو قائد سفينة الصيد األجنبية موضوع التفتيش،\nبناء على طلب منه.\nيشير العون الذي قام بالتفتيش في دفتر متن السفينة أو يومية الصيد أو أية وثيقة تحل\nمحلها إلى تاريخ التفتيش ومكانه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "استثناء من مقتضيات المادة 6أعاله ،تعفى من طلب ترخيص الولوج المنصوص عليه\nفي هذه المادة سفن الصيد المستأجرة طبقا لمقتضيات الفصل 3من الظهير الشريف بمثابة\nقانون رقم 1.73.255السالف الذكر الصادر في 27من شوال 23( 1393نونبر )1973\nوسفن الصيد األجنبية المدرجة في الالئحة المعدة لهذا الغرض والمنصوص عليها في اتفاق\nثنائي أو متعدد األطراف للتعاون في مجال الصيد البحري والعاملة في المنطقة االقتصادية\nالخالصة.\n\nالباب الثالث :إثبات قانونية المصطادات عند استيراد المنتجات\nالبحرية وتصديرها"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :إثبات قانونية المصطادات عند استيراد المنتجات",
      "section": "15",
      "title": "المادة 15",
      "content": "يمنع استيراد المنتجات البحرية المتأتية من الصيد غير القانوني وغير المصرح به وغير\nالمنظم إلى المغرب."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :إثبات قانونية المصطادات عند استيراد المنتجات",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب أن يرفق كل منتوج بحري مستورد بشهادة تثبت أنه غير متأت من الصيد غير\nالقانوني وغير المصرح به وغير المنظم.\nويجب أن يصادق على هذه الشهادة من طرف السلطة المختصة لدولة علم السفينة التي\nأنجزت المصطادات المتأتية منها المنتجات المعنية.\nإال أنه ،في حالة الصيد المنجز في منطقة بحرية يتم تدبيرها من طرف منظمة إقليمية\nإلدارة مصايد األسماك والتي يعد المغرب طرفا فيها ،يجب المصادقة على هذه الشهادة طبقا\nللمساطر المتبعة من طرف هذه المنظمة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :إثبات قانونية المصطادات عند استيراد المنتجات",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن تتضمن الشهادة المنصوص عليها في المادة 16أعاله المعلومات التي تمكن،\nعلى الخصوص ،من التعرف على هوية السفينة التي أنجزت المصطادات ومالكها أو مالكيها\nوقبطانها أو قائدها وكذلك تاريخ الصيد والبيانات المتعلقة باألصناف وكمياتها ومنطقة صيدها.\n\n-8-\n\nيمكن إعداد هذه الشهادة وإرسالها إلى اإلدارة المختصة بكل طريقة بما فيها اإللكترونية\nطبقا للنصوص التشريعية والتنظيمية الجاري بها العمل في هذا المجال."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :إثبات قانونية المصطادات عند استيراد المنتجات",
      "section": "18",
      "title": "المادة 18",
      "content": "من أجل قبول الشهادة المنصوص عليها في المادة 16أعاله ،يجب على دولة علم السفينة\nالتي أنجزت المصطادات المتأتية منها المنتجات البحرية المعنية أن تبلغ ،مسبقا ،إلى اإلدارة\nبأنها تتوفر على:\n -1اآلليات التي تسمح بتنفيذ ومراقبة وتطبيق قوانين وتنظيمات وإجراءات المحافظة\nوالتدبير التي تخضع لها سفن الصيد التابعة لها؛\n -2السلطات العمومية المؤهلة إلثبات صحة المعلومات الواردة في الشهادة المذكورة\nوالقيام بالتحقيقات الضرورية المطلوبة و ،عند االقتضاء ،المصادقة على التصريح\nالمنصوص عليه في المادة 21أدناه.\nيتضمن التبليغ المشار إليه أعاله ،كذلك ،المعلومات التي تمكن من التعرف على السلطات\nالمذكورة."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :إثبات قانونية المصطادات عند استيراد المنتجات",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدث اإلدارة سجال وتقوم بتحيينه ،يتضمن السلطات المكلفة بالمصادقة المنصوص\nعليها في المادة 18أعاله والتي تم تبليغها بصفة قانونية .وتوضع المعلومات المتعلقة بهويتها\nوعناوينها رهن إشارة العموم بواسطة كل الوسائل بما فيها الطريقة اإللكترونية."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :إثبات قانونية المصطادات عند استيراد المنتجات",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب على المستورد أن يدلي بالشهادة المنصوص عليها في المادة 16أعاله كما هو\nمصادق عليها من طرف السلطة المختصة لدولة العلم ،إلى اإلدارة المختصة في األجل والشكل\nوحسب الكيفيات المحددة بنص تنظيمي.\nأثناء االستيراد ،يتم التحقق من صحة هذه الشهادة على ضوء المعلومات الواردة في\nالتبليغ المشار إليه في المادة 18أعاله."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "عند استيراد منتجات بحرية من دولة غير دولة العلم ،يجب على المستورد ،قبل القيام\nبعمليات االستيراد ،أن يدلي ،وفق الشروط والكيفيات المحددة بنص تنظيمي ،بالشهادة\nالمنصوص عليها في المادة 16أعاله المطابقة للمنتجات المذكورة مرفقة:\n إما بوثائق اإلثبات التي تشهد بأن المنتجات المعنية لم تخضع ألية عملية أخرىغير التفريغ أو إعادة الشحن أو أية عملية أخرى تهدف إلى ضمان المحافظة\nعليها وأنها ظلت تحت مراقبة السلطات المختصة لهذه الدولة األخرى؛\n\n-9-\n\n أو بتصريح تعده مقاولة أو مؤسسة التحويل وتصادق عليه السلطات اإلداريةالمختصة لبلد التحويل أو التثمين أو هما معا يتضمن وصفا دقيقا للمنتجات\nالمحولة و ،عند االقتضاء ،للمنتجات غير المحولة وكذلك كمياتها على التوالي."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يرفض استيراد أي منتوج بحري في الحاالت التالية:\n -1عندما ال يدلي المستورد ،بالنسبة لمنتجات المعنية ،بالشهادة المعدة والمصادق\nعليها طبقا ألحكام هذا الباب داخل اآلجال المنصوص عليها في المادة 20أعاله؛\n -2عندما ال تتطابق المنتجات البحرية المراد استيرادها مع المنتجات المشار إليها\nفي الشهادة؛\n -3إذا كانت الشهادة المقدمة ال تطابق مقتضيات هذا الباب؛\n -4إذا لم ترفق المنتجات البحرية المشار إليها في المادة 21أعاله بالوثائق المطلوبة؛\n -5إذا كانت سفينة الصيد المشار إليها في الشهادة المنصوص عليها في المادة 16\nأعاله باعتبارها السفينة التي قامت بعملية الصيد ،مدرجة في السجل المنصوص\nعليه في المادة 27أدناه.\nي بلغ كل رفض استيراد المنتجات البحرية في إطار هذه المادة ،فورا ،من طرف اإلدارة\nالمختصة إلى دولة علم السفينة و ،عند االقتضاء ،إلى الدولة التي عبرتها هذه المنتجات .ويتم\nإخبار المستورد بذلك.\nتحدد بنص تنظيمي كيفيات تطبيق هذه المادة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تتطلب إعادة تصدير المنتجات البحرية المستوردة بموجب الشهادة المنصوص عليها في"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ترفق المنتجات البحرية المتأتية من المصطادات التي أنجزتها سفن صيد ترفع العلم\nالمغربي ،عند تصديرها ،بالشهادة المنصوص عليها في المادة 16أعاله وفق الشروط\nوالكيفيات المحددة بنص تنظيمي وتصادق عليها اإلدارة المختصة.\n\n- 10 -"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يتطلب تصدير المنتجات البحرية المتأتية من مصطادات السفن المستأجرة طبقا\nلمقتضيات الفصل 3من الظهير الشريف بمثابة قانون رقم 1.73.255السالف الذكر الصادر\nفي 27من شوال 23( 1393نونبر )1973اإلدالء بالشهادة المشار إليها في المادة 16أعاله\nمصادق عليها من طرف دولة العلم طبقا لمقتضيات هذا الباب."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ترسل المعلومات التي تم تجميعها انطالقا من الوثائق المنصوص عليها في المواد 16\nو 21و 24و 25أعاله وكذلك نتائج التحقيقات المشار إليها في المادة 23أعاله إلى قاعدة\nالبيانات المشار إليها في الفصل 1-5من الظهير الشريف بمثابة قانون رقم 1.73.255السالف\nالذكر الصادر في 27من شوال 23( 1393نونبر.)1973\nتحفظ هذه المعلومات والنتائج وتوثق طبقا للنصوص التشريعية والتنظيمية المطبقة في\nهذا المجال لمدة ثالث ( )3سنوات.\n\nالباب الرابع :سجل سفن الصيد غير القانوني وغير المصرح به\nوغير المنظم"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :سجل سفن الصيد غير القانوني وغير المصرح به",
      "section": "27",
      "title": "المادة 27",
      "content": "تمسك اإلدارة المختصة ،وفق األشكال الكيفيات المحددة بنص تنظيمي ،سجال يسمى\n\"سجل سفن الصيد غير القانوني وغير المصرح به وغير المنظم\" يتضمن:\n سفن الصيد األجنبية التي لم تستطع أن تثبت ،في التصريح المشار إليه في المادة 6أعاله ،أن المنتجات البحرية الموجودة على متنها غير متأتية من الصيد غير القانوني\nوغير المصرح به وغير المنظم؛\n سفن الصيد األجنبية التي ثَبت ،عقب التفتيش المنصوص عليه في المادة 10أعاله،أنها قد مارست الصيد غير القانوني وغير المصرح به وغير المنظم أو شاركت فيه؛\n السفن الواردة في الالئحة المرسلة من طرف دولة العلم؛ سفن الصيد المعترف بممارستها للصيد غير القانوني وغير المصرح به وغير المنظموالواردة في الالئحة المرسلة من طرف منظمة دولية أو منظمة إقليمية إلدارة مصايد\nاألسماك متعددة األطراف التي يعد المغرب طرفا فيها؛\n -سفن الصيد التي تمت معاقبتها طبقا لمقتضيات الفقرة ج) من المادة 34أدناه.\n\n- 11 -"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :سجل سفن الصيد غير القانوني وغير المصرح به",
      "section": "28",
      "title": "المادة 28",
      "content": "عندما تخبر دولة ما اإلدارة المختصة أن سفينة صيد تحمل العلم المغربي تمارس ،في\nالمياه البحرية الخاضعة لسيادة هذه الدولة ،الصيد غير القانوني وغير المصرح به وغير\nالمنظم ،يتم القيام بتحقيق مضاد يتضمن دراسة المعطيات المرسلة من طرف هذه الدولة\nوالمعلومات المرسلة عبر نظام تحديد الموقع والرصد المستمر الذي يستعمل االتصاالت عبر\nاألقمار االصطناعية على متن سفن الصيد البحري إلرسال المعطيات المثبت على متن السفينة\nوكذا كل المعلومات المفيدة والمهمة ،بما فيها المعلومات المقدمة من طرف مالك السفينة\nالمذكورة أو مجهزها و/أو من طرف طاقمها.\nترسل نتيجة هذا التحقيق لهذه الدولة.\nتقرر السلطة اإلدارية المختصة ،بناء على خالصات هذا التحقيق ،تطبيق مقتضيات\nالفقرة ج) من المادة 34أدناه أو عدم تطبيقها."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :سجل سفن الصيد غير القانوني وغير المصرح به",
      "section": "29",
      "title": "المادة 29",
      "content": "ي حذف اسم سفينة الصيد من سجل سفن الصيد غير القانوني وغير المصرح به وغير\nالمنظم المشار إليه في المادة 27أعاله عندما:\n ي ثبت مالكها أو مجهزها أو دولة علم السفينة المذكورة أن هذه األخيرة لم تمارس أينشاط من أنشطة الصيد غير القانوني وغير المصرح به وغير المنظم التي أدت إلى\nتسجيلها في السجل المذكور أعاله؛\n تطلب ذلك المنظمة الدولية المتعددة األطراف أو المنظمة اإلقليمية إلدارة مصايداألسماك التي يعد المغرب طرفا فيها ،والتي سبق وأن طلبت تسجيل السفينة ضمن\nسجل سفن الصيد غير القانوني وغير المصرح به وغير المنظم؛\n تطلب ذلك ،صراحة ،دولة علم السفينة التي طلبت التسجيل؛ تغرق السفينة المسجلة أو يتم هدمها أو فقدانها أو لم ترد عنها أية معلومة بناء علىوثائق رسمية؛\n ال ترتكب السفينة المسجلة أية مخالفة جديدة في مجال ممارسة الصيد غير القانونيوغير المصرح به وغير المنظم خالل السنتين ( )2المواليتين لتاريخ تسجيلها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "ال يمكن ألية سفينة صيد أجنبية واردة في السجل المشار إليه في المادة 27أعاله ،أن\nتكون موضوع نقل للملكية ،في المغرب ،لفائدة شخص ذاتي أو معنوي مغربي وال استئجارها\nوفق الشروط المنصوص عليها في الفصل 3من الظهير الشريف بمثابة قانون\nرقم 1.73.255السالف الذكر الصادر في 27من شوال 23( 1393نونبر .)1973\n\n- 12 -\n\nالباب الخامس :البحث عن المخالفات وإثباتها"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :البحث عن المخالفات وإثباتها",
      "section": "31",
      "title": "المادة 31",
      "content": "عالوة على ضباط الشرطة القضائية ،يعهد بالبحث عن المخالفات لمقتضيات القسم األول\nمن هذا القانون والنصوص المتخذة لتطبيقه ومعاينتها إلى مندوبي الصيد البحري واألعوان\nالمؤهلين من طرف إدارة الجمارك واألعوان المنصوص عليهم في المادة 12أعاله المحلفين\nطبقا للتشريع الجاري به العمل.\nمن أجل البحث عن المخالفات المذكورة ومعاينتها ،يجب على األعوان محرري\nالمحاضر المشار إليهم أعاله أن يحملوا شارة وأن يقدموا كل وثيقة تمكن من التعرف على\nهويتهم ومهامهم.\nيحق لهؤالء األعوان ولوج كل سفينة صيد أو محل أو مؤسسة أو وسيلة نقل واالطالع\nعلى الوثائق وكذا محتويات وبرامج التجهيزات اإللكترونية و /أو اإلعالمياتية المستعملة\nلغرض الصيد أو االتجار في المنتجات البحرية .ويحق لهم أن يستعينوا مباشرة بالقوة العمومية\nلتنفيذ مهامهم."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :البحث عن المخالفات وإثباتها",
      "section": "32",
      "title": "المادة 32",
      "content": "تكون كل مخالفة تمت معاينتها موضوع محضر مخالفة يحرره على الفور ويوقعه ،بصفة\nقانونية ،العون محرر المحضر ومرتكب أو مرتكبي المخالفة .وفي حالة تعذر على مرتكب أو\nمرتكبي المخالفة التوقيع أو امتنعوا عنه ،يشار إلى ذلك في المحضر.\nتحرر المحاضر وفق النموذج المحدد بنص تنظيمي.\nيرسل أصل المحضر ،على الفور ،من قبل العون الذي حرره إلى مندوب الصيد البحري\nالتابع لنفوذه مكان معاينة المخالفة.\nيقوم مندوب الصيد البحري ،بمجرد توصله بمحضر المخالفة ،بتطبيق المساطر\nالمنصوص عليها في الفصل 48من الظهير الشريف بمثابة قانون رقم 1.73.255السالف\nالذكر الصادر في 27من شوال 23( 1393نونبر .)1973\nيعتد بالمحضر إلى حين إثبات ما يخالف الوقائع المضمنة فيه."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :البحث عن المخالفات وإثباتها",
      "section": "33",
      "title": "المادة 33",
      "content": "يمكن للسلطة الحكومية المكلفة بالصيد البحري أن تبرم مصالحة وفق الشروط وحسب\nالكيفيات المحددة في الفصول من 53إلى 55من الظهير الشريف بمثابة قانون\nرقم 1.73.255السالف الذكر الصادر في 27من شوال 23( 1393نونبر )1973كما تم\nتغييره وتتميمه.\n\n- 13 -\n\nالباب السادس :العقوبات"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب السادس :العقوبات",
      "section": "34",
      "title": "المادة 34",
      "content": "دون اإلخالل بالعقوبات المتعلقة بالمخالفات الجمركية المنصوص عليها في هذا المجال\nوالعقوبات المتعلقة بالمخالفات المنصوص عليها في الظهير الشريف بمثابة قانون\nرقم 1.73.255السالف الذكر الصادر في 27من شوال 23( 1393نونبر ،)1973كما تم\nتعديله وتتميمه ،يعاقب بغرامة يتراوح قدرها من 10.000إلى 100.000درهم:\nأ) مجهز سفينة الصيد األجنبية أو ممثله أو قبطانها أو قائدها الذي بعث ،قصد طلب ترخيص\nالولوج المنصوص عليه في المادة 6أعاله ،بمعلومات خاطئة تتعلق باألصناف البحرية\nالمحملة على متن السفينة و /أو كمياتها و /أو مصدرها أو أرسل وثائق مغلوطة؛\nب) قبطان سفينة صيد أجنبية أو قائدها الذي:\n حاول أن يلج أو ولج ميناء مغربيا من أجل تفريغ المنتجات البحرية أو مسافنتها أو همامعا دون التوفر على الترخيص المنصوص عليه في المادة 6من هذا القانون؛\n حاول الولوج أو ولج ميناء آخر غير الميناء المرخص له بولوجه؛ رفض السماح لألعوان المكلفين بالتفتيش والمراقبة بولوج سفينته أو أعاق مهمتهم؛ لم يقدم المعلومات الناقصة داخل أجل خمسة عشر ( )15يوما المنصوص عليها فيهذا القانون و/أو لم يغادر ،عند انصرام هذا األجل ،الميناء الذي يرسو فيه؛\nج) مجهز سفينة صيد تحمل العلم المغربي أو قبطانها أو قائدها الذي ثبت أن سفينته تمارس\nالصيد غير القانوني وغير المصرح به وغير المنظم في إطار تفعيل مقتضيات المادة 28\nأعاله.\n\n- 14 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}