{
  "id": "ma-adala-maritime-fishing-332",
  "type": "statute",
  "title": "القانون المتعلق بإحداث الوكالة الوطنية لتنمية تربية الأحياء المائية البحرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم \"الوكالة الوطنية لتنمية تربية األحياء البحرية\" مؤسسة عمومية تتمتع\nبالشخصية المعنوية واالستقالل المالي يشار إليها فيما بعد بالوكالة.\nتخضع الوكالة لوصاية الدولة ،ويكون الغرض من هذه الوصاية العمل على احترام\nأجهزتها المختصة ألحكام هذا القانون ،وخاصة ما يتعلق منها بالمهام المنوطة بها ،وبشكل\nعام الحرص على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العمومية.\nوتخضع الوكالة كذلك للمراقبة المالية للدولة المطبقة على المؤسسات العمومية وهيئات\nأخرى طبقا للنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالوكالة مهمة النهوض بتنمية تربية األحياء البحرية بالمغرب من خالل:\n تتبع تنفيذ اإلستراتيجية الوطنية في ميدان تنمية تربية األحياء البحرية بالمغرب وتقييمفعاليتها؛\n المشاركة في إعداد وتنفيذ سياسة الحكومة في مجال تربية األحياء المائية البحرية؛ المساهمة في التخطيط المتعلق بأنشطة تربية األحياء المائية البحرية ،طبقا للنصوصالتشريعية الجاري بها العمل؛\n اقتراح برامج عمل سنوية ومتعددة السنوات تهدف إلى تنمية تربية األحياء المائيةالبحرية والنهوض بها.\nويستثنى من مجال اختصاص الوكالة كل نشاط تربية األسماك والقشريات وزراعة\nالنباتات بالمياه العذبة.\n\n - 3تممت وغيرة أحكام المادة 2من القانون رقم 52.09أعاله ،بمقتضى المادة الثانية من القانون رقم 85.21\nالسالف الذكر.\n\n-4-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :التسمية والغرض",
      "section": "3",
      "title": "المادة 3",
      "content": "إلنجاز المهام المنوطة بها يعهد إلى الوكالة باالختصاصات التالية:\n -1إحداث ومسك قاعدة بيانات محينة تتعلق بتربية األحياء المائية البحرية بالتعاون مع\nالمؤسسات المختصة ،تمكنها من:\n جمع وتصنيف الدراسات التي لها عالقة بتربية األحياء البحرية بالمغرب؛ جرد المناطق البحرية المالئمة ألنشطة تربية األحياء المائية البحرية؛ إعداد وتحيين سجل تصنيف المجاالت البحرية المؤهلة الحتضان أنشطة تربيةاألحياء المائية البحرية؛\n جمع المعلومات واإلحصائيات المتعلقة بالمنتوج الوطني لألصناف المتأتية منتربية األحياء المائية البحرية؛\n إعداد سجل وطني لرخص مزرعة تربية األحياء المائية البحرية ومسكه محينا. -2النهوض باالستثمارات في مجال تربية األحياء المائية البحرية ودعمها عبر:\n وضع برامج عمل وأنظمة مقررة من طرف الدولة من أجل تطوير تربية األحياءالمائية البحرية لفائدة المستثمرين؛\n مساعدة المستثمرين من أجل إعداد ملفات طلب رخصة مزرعة تربية األحياءالمائية البحرية؛\n مواكبة الفاعلين في إنجاز مشاريعهم. اقتراح تدابير تشجيع االستثمارات في مجال تربية األحياء المائية البحرية ،طبقاللنصوص التشريعية والتنظيمية الجاري بها العمل.\n -3تنفيذ سياسة للتواصل واإلخبار مناسبة من خالل:\n إعداد وتنفيذ مخططات النهوض بتربية األحياء المائية البحرية ،ومخططاتالتواصل واإلعالم تتالءم مع خصوصيات قطاع تربية األحياء المائية البحرية،\nوالنهوض بإنتاج ونشر كل الوثائق والدعامات ذات الصلة بمهامها؛\n تنظيم ندوات ومؤتمرات ومعارض وتظاهرات تمكن من تحقيق النهوض بتربيةاألحياء البحرية والمهارة في مجاالت اختصاصها ،بالتنسيق مع السلطات\nالحكومية وباقي المؤسسات العمومية أو الخاصة المعنية.\n -4تحضير مخططات وبنيات تربية األحياء المائية البحرية ،طبقا للنصوص التشريعية\nالجاري بها العمل والعمل على تنفيذها؛\n\n - 4تممت وغيرة أحكام المادة 3من القانون رقم 52.09أعاله ،بمقتضى المادة الثانية من القانون رقم 85.21\nالسالف الذكر.\n-5-\n\n -5ضمان تتبع نشاط تربية األحياء المائية البحرية ،طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل؛\n -6المساهمة في تنفيذ األحكام التشريعية والتنظيمية المتعلقة بتربية األحياء المائية\nالبحرية؛\n -7إبداء رأيها في مشاريع النصوص التشريعية أو التنظيمية المتعلقة بتربية األحياء\nالمائية البحرية؛\n -8إبداء رأيها في كل القضايا ذات الصلة بمهامها ،المعروضة عليها من قبل الحكومة؛\n -9تشجيع ودعم تنظيم المهنيين في مجال اختصاص الوكالة؛\n -10المشاركة في األشغال التحضيرية المتعلقة بمشاركة المملكة المغربية في\nالتظاهرات واللقاءات واالجتماعات الدولية ذات الصلة بمجاالت اختصاصها؛\n -11المشاركة في أشغال الهيئات الوطنية والجهوية والدولية في المجاالت التي تدخل\nضمن اختصاصاتها؛\n -12كل االختصاصات األخرى المعهود بها إليها بموجب التشريع والتنظيم الجاري بهما\nالعمل ،وكل خدمة أو مهمة يمكن للسلطة المختصة أن تعهد بها إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تعتبر الوكالة عضوا ،بقوة القانون ،في الهيئات المكلفة بدراسات التأثير على البيئة طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل.\nيتعين دعوة الوكالة إلى المشاركة في اجتماعات األجهزة التداولية لكل هيئة عمومية،\nوطنية أو جهوية ،كلما تضمن جدول أعمالها كل مسألة تتعلق بتربية األحياء المائية البحرية\nأو قد يكون لها تأثير على نشاط تربية األحياء المائية البحرية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن للوكالة ،عندما تقدم طلبا بذلك ،أن يتم إبالغها من طرف اإلدارة والهيئات\nوالمؤسسات العمومية ،والجماعات المحلية ومجموعاتها ،بكل وثيقة أو معلومة ضرورية\nإلنجاز مهامها.\n\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "يدير الوكالة مجلس إدارة ،ويسيرها مدير.\nيحدد مقر الوكالة بقرار لمجلس إدارتها.\nويمكن للوكالة إحداث تمثيليات جهوية ومحلية في مختلف مناطق تدخلها طبقا للمقتضيات\nالتنظيمية الجاري بها العمل.\n\n - 6تممت وغيرة أحكام المادة 4من القانون رقم ،52.09بمقتضى المادة الثانية من القانون رقم 85.21السالف\nالذكر.\n-7-"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "7",
      "title": "المادة 7",
      "content": "يتألف مجلس اإلدارة من :\n ممثلين عن الدولة يعينون بنص تنظيمي؛ رئيس جامعة غرف الصيد البحري أو ممثله؛ رؤساء غرف الصيد البحري أو ممثليهم؛ مدير المعهد الوطني للبحث في الصيد البحري أو من يمثله؛ المدير العام للمكتب الوطني للسالمة الصحية للمنتجات الغذائية أو من يمثله؛ المدير العام للمكتب الوطني للصيد أو من يمثله؛ ممثل واحد ( )1عن الهيئة بين المهنية لمنتجات تربية األحياء المائية البحريةالمعترف بها طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nيمكن لرئيس مجلس اإلدارة أن يستدعي لحضور اجتماعاته ،بصفة استشارية ،كل\nشخص ينتمي إلى القطاع العام أو الخاص يرى فائدة في مشاركته."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "يتمتع مجلس اإلدارة ،الذي يترأسه رئيس الحكومة أو السلطة الحكومية التي يفوض لها\nبذلك ،بجميع السلط واالختصاصات الالزمة إلدارة الوكالة.\nولهذه الغاية ،يقوم مجلس اإلدارة على الخصوص بما يلي:\n إعداد النظام األساسي للمستخدمين الذي يحدد على الخصوص شروط التوظيفواألجر والمسار المهني لمستخدمي الوكالة؛\n وضع نظام خاص يحدد قواعد وكيفيات إبرام الصفقات؛ تحديد طبيعة الخدمات التي يمكن للوكالة تقديمها وجدول األجر المتعلق بها؛ البت في إحداث شركات تابعة لها؛ اتخاذ القرار في شأن اقتناء الوكالة للعقارات أو تقويتها أو كرائها طبقا للنصوصالتشريعية والتنظيمية الجاري بها العمل؛\n المصادقة على التقرير السنوي للتدبير الذي يتم إعداده من طرف مدير الوكالة؛يمكن لمجلس اإلدارة أن يمنح تفويضا إلى المدير من أجل تسوية قضايا معينة.\n\n -7تممت وغيرة أحكام المادة 7من القانون رقم ،52.09بمقتضى المادة الثانية من القانون رقم 85.21السالف\nالذكر.\n - 8تممت وغيرة أحكام المادة 8من القانون رقم ،52.09بمقتضى المادة الثانية من القانون رقم 85.21السالف\nالذكر.\n-8-"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن أن يقرر مجلس اإلدارة إحداث كل لجنة استشارية يحدد تكوينها وكيفية تسييرها\nومهامها."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "10",
      "title": "المادة 10",
      "content": "يجتمع مجلس اإلدارة باستدعاء من رئيسه مرتين في السنة على األقل وكلما دعت\nالضرورة إلى ذلك.\nيشترط لصحة مداوالت مجلس اإلدارة أن يحضرها أو يمثل فيها نصف أعضائه على\nاألقل.\nتتخذ القرارات بأغلبية األصوات فإن تعادلت ،رجح الجانب الذي ينتمي إليه الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتمتع المدير بجميع السلط واالختصاصات الالزمة لتسيير جميع المصالح التابعة للوكالة\nويتصرف باسمها وينفذ قرارات مجلس اإلدارة.\nيباشر أو يأذن بمباشرة األعمال أو العمليات المتعلقة بشؤون الوكالة ويمثلها إزاء الدولة\nوجميع اإلدارات العمومية والخاصة وجميع األغيار ويقوم بجميع اإلجراءات التحفظية.\nيمثل الوكالة أمام المحاكم ويجوز له أن يقيم جميع الدعاوى القضائية للدفاع عن مصالح\nالوكالة على أن يقوم بإشعار رئيس مجلس اإلدارة بذلك فورا.\nويحضر ،بصفة استشارية ،اجتماعات مجلس اإلدارة واللجنة أو اللجن التي تحدث من\nطرف المجلس ،عند االقتضاء.\nويمكنه أن يفوض تحت مسؤوليته بعض سلطه واختصاصاته إلى المستخدمين العاملين\nتحت إمرته.\n\nالباب الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "12",
      "title": "المادة 12",
      "content": "تتضمن ميزانية الوكالة:\n -1في باب الموارد:\n -عائدات الرسوم شبه الضريبية التي يمكن أن تخصص لفائدة الوكالة؛\n\n - 9تممت وغيرة أحكام المادة 12من القانون رقم ،52.09بمقتضى المادة الثانية من القانون رقم 85.21السالف\nالذكر.\n-9-\n\n األتاوات المتعلقة بممارسة نشاط تربية األحياء المائية البحرية ،كما تم تحديدهابموجب التشريع والتنظيم الجاري بهما العمل في هذا المجال؛\n المداخيل المتأتية من الخدمات التي تقدمها والمتعلقة باختصاصاتها؛ العائدات والمداخيل المتأتية من ممتلكاتها المنقولة والعقارية؛ القروض والتسبيقات المرخص بها طبقا للنصوص التشريعية والتنظيمية الجاريبها العمل؛\n المصاريف المخصصة للوكالة في إطار اإلشراف المنتدب على المشاريع الذييعهد به إليها؛\n مساهمات المنظمات الوطنية أو األجنبية الممنوحة في إطار الشراكات والتعاونالثنائي أو متعدد األطراف؛\n الهبات والوصايا ومختلف العائدات التي تم قبولها من لدن مجلس اإلدارة؛ جميع المداخيل التي يمكن أن تخصص لها مستقبال. -2في باب النفقات:\n نفقات التسيير واالستثمار؛ سداد التسبيقات والقروض؛ -جميع النفقات المترتبة بأنشطة الوكالة.\n\nالباب الرابع :المستخدمين"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :المستخدمين",
      "section": "13",
      "title": "المادة 13",
      "content": "من أجل القيام بالمهام المنوطة بها بمقتضى هذا القانون ،تتوفر الوكالة على مستخدمين\nيتم توظيفهم من طرفها وفقا للنظام األساسي للمستخدمين أو إلحاقهم من اإلدارات العمومية\nطبقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :المستخدمين",
      "section": "14",
      "title": "المادة 14",
      "content": "يلحق بالوكالة ،بناء على طلب منهم ،الموظفون المرسمون والمتدربون العاملون في\nتاريخ دخول هذا القانون حيز التنفيذ بالهياكل المركزية والخارجية التابعة لإلدارة المكلفة\nبالصيد البحري والمكلفون باختصاصات تدخل في نطاق مهام الوكالة.\nيتم إدماج هؤالء الموظفين ،بناء على طلب منهم ،في أطر الوكالة وذلك وفق شروط\nومعايير يحددها النظام األساسي لمستخدمي الوكالة.\n\n-10-"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :المستخدمين",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يجوز بأي حال من األحوال ،أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبمستخدمي الوكالة للموظفين المدمجين وفقا لألحكام المادة 14أقل فائدة من الوضعية التي\nكانت للمعنيين باألمر في تاريخ إدماجهم.\nوتعتبر الخدمات التي أنجزها الموظفون المشار إليهم في المادة 14باإلدارة األصلية كما\nلو أنجزت بالوكالة."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :المستخدمين",
      "section": "16",
      "title": "المادة 16",
      "content": "بالرغم من جميع األحكام المنافية ،يظل الموظفون الذين تم إدماجهم بالوكالة ،فيما يخص\nنظام المعاشات ،منخرطين في الصناديق التي كانوا يؤدون إليها اشتراكاتهم في تاريخ إدماجهم.\n\nالباب الخامس :أحكام مختلفة"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :أحكام مختلفة",
      "section": "17",
      "title": "المادة 17",
      "content": "تنقل إلى الوكالة ،في تاريخ دخول هذا القانون حيز التنفيذ ،نسخ من األرشيف والملفات\nالمتعلقة برخص إنشاء واستغالل مؤسسات الصيد البحري الخاصة بمزارع تربية األحياء\nالبحرية والتي تم إبرامها قبل هذا التاريخ."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :أحكام مختلفة",
      "section": "18",
      "title": "المادة 18",
      "content": "توضع رهن إشارة الوكالة في تاريخ دخول هذا القانون حيز التنفيذ ،وبدون مقابل،\nالمنقوالت والعقارات التابعة للملك الخاص للدولة الضرورية لتسييرها ،وذلك وفق كيفيات\nمحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :أحكام مختلفة",
      "section": "19",
      "title": "المادة 19",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النصوص التنظيمية المتخذة لتطبيقه\nفي الجريدة الرسمية.\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}