{
  "id": "ma-adala-maritime-fishing-333",
  "type": "statute",
  "title": "ظهير بشأن إعادة تنظيم المراقبة الصحية البحرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :في األمراض التي هي الموضوع األهم إلقامة الحراسة",
      "section": "1",
      "title": "المادة 1",
      "content": "إن أمراض الطاعون والحمى الصفراء والهيضة المعروفة بالهواء األصفر أوجبت وضع\nضوابط صحية لعموم المنطقة الفرنساوية باإليالة الشريفة مع اتخاذ وسائل خصوصية في حق\nالمراكب التي تكون مظنة لنشر أمراض أخرى ممكنة العدوى والمراكب التي تجدها اإلدارة\nالمتكفلة بالمحافظة على الصحة العامة مخلة بقواعد النظافة.\n\nالباب الثاني :في الشهادة الصحية"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :في الشهادة الصحية",
      "section": "2",
      "title": "المادة 2",
      "content": "الشهادات الصحية رسم يتضمن:\nأوال :بيان الحالة الصحية في النواحي التي وردت منها المراكب والثغور التي اجتازت\nبها من حيث وجود ما ذكر في األماكن المذكورة أو عدمه.\nثانيا :جميع اإلرشادات التي يهتدي بها حكام المراسي المورود عليها ألخذ االحتياطات\nالالزمة وإجراء عوامل التطهير الالئقة ألجل المحافظة على الصحة العمومية.\n\n -1الجريدة الرسمية عدد 150بتاريخ 8جمادى االولى 13( 1334مارس ،)1916ص 203؛\n تمت إحالل تسمية عنوان الظهير الشريف المؤرخ في 28صفر 5( 1334يناير )1916في \"تنظيم جديدللحراسة الصحية البحرية\" بعنوان \"إعادة تنظيم المراقبة الصحية البحرية\" بداية من الظهير الشريف المؤرخ في\n 18ربيع األول 18( 1341نوفمبر ،)1922الجريدة الرسمية عدد 499بتاريخ 21نوفمبر ،1922ص .1234\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :في الشهادة الصحية",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يسوغ لرئيس المركب أن يستصحب معه إال شهادة واحدة صحية لكل سفر من مرسى\nبداية السفر إلى المرسى النهائي كما ال يسوغ له بحال أن يستبدلها بأخرى أو أن يتخلى عنها\nإلى أن يصل إلى المرسى النهائي وهذه الشهادة عبارة عن إشهاد من إدارة مرسى ابتداء السفر\nعلى الحالة الصحية بالمركب مع توقيعات تضعها في تلك الشهادة والة المستعمرات والمراكز\nالقنصلية في المراسي التي يجتاز بها المركب وجيب أن تكون صورة الشهادة وكيفية التوقيع\nعليها مثل األنموذج الملحق لهذا الظهير الشريف ويقيد فيها يوم سفر المركب وساعة خروجه\nمن المرسى التي سلمت فيها الشهادة أو وقع عليها وال تصح إال إذا سلمت قبل السفر بثمان\nوأربعين ساعة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :في الشهادة الصحية",
      "section": "4",
      "title": "المادة 4",
      "content": "إن اإلدارة الصحية بالمراسي هي التي تقيم الشهادة الصحية بالمنطقة الفرنساوية باإليالة\nالشريفة وتعطيها مجانا لكل رئيس مركب يطلبها بشرط أن يثبت أنه دفع اإلدارة الصحية\nوإلدارة المرسى األداءات الموظفة على المراكب الوافدة على المراسي وأما في الممالك\nاألجنبية فإن القنصل فرنسا المقيم بالمرسى هو الذي يعطى الشهادة للمراكب الفرنسوية\nوالمغربية المتوجهة للمغرب وإن لم يكن بالمحل قنصل فتطلب من الحكومة وإذا كانت المراكب\nأجنبية فيمكن للحكومة المحلية أن تعطي الشهادة لكن يجب حينئذ أن تتضمن الشهادة توقيع\nقنصل فرنسا المقيم بالمرسى مع تبيين مالحظاته."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :في الشهادة الصحية",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب االستظهار بالشهادة الصحية عند الدخول إلى أحد مراسي المنطقة الفرنسوية\nباإليالة الشريفة في حق المراكب الواردة من النواحي اآلتي بيانها في أي وقت كان:\nأوال :المراسي التي بخارج أوروبا مطلقا ماعدا مراسي القطرين الجزائري والتونسي\nومراسي أماركا التي على ساحل المحيط األطلنطيكي فوق خط األربعين درجة من عرض\nكورة األرض الشمالي.\nثانيا :مراسي البحر األسود وساحل تركيا األوروباوي على طول بحر مرمره ومراسيها\nالمواجهة لجزاير اليونان وأن توقيع المراكز القنصلية ووالة المستعمرات واجب في جميع\nاألحوال كوجوب الشهادة نفسها في حق المراكب التي تجتاز باألماكن المنبه عليها في الفقرات\nأعاله.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إن التوقيع الذي توقعه المراكز القنصلية ووالة المستعمرات يجب أيضا في كل مرسى\nتمر به المراكب الواردة من إحدى المراسي المذكورة في الفصل الخامس في أي وقت كان\nويستمر ذلك إلى حد وصولها إلى المراسي المغربية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تعفى من الشهادة الصحية والتوقيعات القنصلية واالستعمارية في الظروف االعتيادية\nالمراكب الواردة من األماكن اآلتي بيانها:\nأوال :المراسي األوروباوية ما عدا مراسي البحر األسود ومراسي سواحل تركيا التي\nعلى بحر مرمرة ومراسيها المواجهة لجزاير اليونان.\nثانيا :مراسي المنطقة الفرنساوية باإليالة الشريفة.\nثالثا :مراسي القطر الجزائري والتونسي.\nرابعا :مراسي أماركا التي على ساحل المحيط األطلنطيكي فوق خط األربعين درجة من\nالعرض الشمالي المتقدم ذكره."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إذا طرأ مرض من األمراض الوبائية في أحد المراسي المستثناة في الفصل السابع فإن\nالتنظيمات المتعلقة بالشهادة الصحية والتوقيع عليها من المراكز القنصلية واالستعمارية\nالمنصوص عليها في الفصلين الخامس والسادس تجري كذلك على المراكب المعفاة الواردة\nمن تلك المراسي ويمكن أن تنسحب هذه التنظيمات االحتياطية حتى على النواحي المجاورة\nللمراسي التي فيها الوباء أو النواحي التي بينها وبين هذه المراسي عالئق معامالت متواصلة.\nوإذا قامت الدواعي المشار لها أعاله فتجب المبادرة بتنبيه العموم على وجوب الشهادة الصحية\nوالتوقيع المنوط بها خصوصا بنشر ذلك في الجريدة الرسمية للدولة الحامية وبواسطة القناصل\nالمنصوبين لدى الممالك األجنبية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إن رئيس المركب الذي ليست بيده الشهادة الصحية الواجبة أو بيده شهادة غير مطابقة\nللضوابط يعاقب بالعقوبات المنصوص عليها في الفصل الحادي عشر والمائة من هذا الظهير\nالشريف عند وصوله إلحدى مراسي اإليالة الشريفة زيادة على ما يلحقه من اإللزامات إذ ربما\nيرد من أحد األماكن المحذورة أو يكون قصده الخيانة غير أنه إذا كان المركب في حالة من\nاألحوال المنصوص عليها في الفقرة األولى والثانية من الفصل الثامن فال تجري عليه العقوبة\nإال باعتبار األجل الذي اطلع فيه على وجوب استصحاب الشهادة الصحية واعتبار الحجج التي\nيدلى بها.\n-5-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "إن الشهادة الصحية تكون مبرئة وغير مبرئة فالمبرئة هي التي تثبت سالمة الناحية أو\nالنواحي التي جاء منها المركب من كل مرض من األمراض الوبائية والغير المبرئة هي التي\nيشتبه فيها على وجود مرض من تلك األمراض والنظر في صحة الشهادة من عدمها موكول\nإلى الدائرة الصحية بالمرسى المورود عليها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "إن طرأ مرض من األمراض الوبائية بمرسى من المراسي المغربية أو بنواحيها فيجب\nعلى اإلدارة الصحية المحلية أن تبادر بإعالم إدارة الصحة العامة غير أنه إذا ظهر أحد\nاألمراض الوبائية في ناحية سالمة مرة واحدة فال يستوجب إجراء الضوابط الخصوصية في\nتلك الناحية وإن فشا وقوع ذلك بما يدل على أن جراثيمه منبعا أو استطلع بعد البحث أن الوباء\nمنتشر في الفيران أو الجرذان فإنه يصدر اإلعالم بكون الناحية قد دخلها الوباء وتصدر عند\nذلك أوامر من إدارة الصحة العامة لكلفة أعوانها لينبهوا عليها في الشهادات الصحية\nالمستخرجة من مراسي المنطقة الفرنساوية باإليالة الشريفة."
    },
    {
      "provision_ref": "art92",
      "chapter": "الباب الثامن :في الموظفين المكلفين باألمور الصحية",
      "section": "92",
      "title": "المادة 92",
      "content": "الثاني والتسعون\nإن إدارة الحراسة الصحية لعموم ساحل المنطقة الفرنسوية باإليالة الشريفة وسائر أشغال\nاإلدارة الصحية وإدارة اإلعانة العامة باإليالة الشريفة تكون كلها تحت نظر المدير العام\nلألشغال الصحية."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}