{
  "id": "ma-adala-maritime-fishing-335",
  "type": "statute",
  "title": "القانون المتعلق بالموانئ و بإحداث الوكالة الوطنية للموانئ وشركة استغلال الموانئ",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :تكوين الملك العمومي المينائي وتشكيله",
      "section": "1",
      "title": "المادة 1",
      "content": "الميناء هو مجموع الفضاءات البرية والمياه البحرية أو البنيات التحتية والبنيات الفوقية\nالتي تتوفر فيها الشروط الطبيعية والتنظيمية التي تسمح باستقبال السفن لإليواء والرسو بها\nوالقيام بشحن وإفراغ البضائع وإركاب وإنزال المسافرين وكذا للتمويل أو القيام باإلصالحات\nبها.\nويمكن أن يكون الميناء مخصصا للتجارة أو الصيد البحري أو للترفيه أو لناشطين أو\nأكثر من هذه األنشطة.\nيدخل الميناء في عداد الملك العمومي للدولة ويشكل الملك العمومي المينائي."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :تكوين الملك العمومي المينائي وتشكيله",
      "section": "2",
      "title": "المادة 2",
      "content": "يتألف الميناء من العناصر التالية:\n حرم الميناء ،وهو المنطقة البرية للميناء المحاطة بسياج والمتصلة باألحواضوالمهيأة لممارسة عمليات شحن وإفراغ ووضع البضائع وكذا إلركاب وإنزال\nالمسافرين .و تكون خاضعة لمراقبة الوكالة الوطنية للموانئ المشار إليها في"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب األول :تكوين الملك العمومي المينائي وتشكيله",
      "section": "31",
      "title": "المادة 31",
      "content": "من هذا القانون وكذا لمراقبة الجمارك وشرطة الحدود وفق\nالتشريعات واألنظمة الجاري بها العمل.\n عرض البحر ،وهو المنطقة البحرية أو النهرية للميناء والتي تتكون من: منطقة اإلرشاد اإلجباري؛\n منطقة الرسو حيث يخضع وقوف السفن لمراقبة الوكالة الوطنية للموانئ.\n\n-5-\n\n مدخل الميناء ،وهو الفضاء البحري أو النهري المخصص للمالحة من أجلعمليات الدخول أو الخروج من الميناء.\n البنيات التحتية المينائية ،وهي مجموع المنشآت البرية والبحرية والنهريةالمشيدة والمهيأة الستقبال البواخر .وتتكون على الخصوص من:\n منشآت الوقاية كالعوارض والحواجز؛\n منشآت اإلرسال كاألرصفة العائمة؛\n األحواض؛\n األراضي المسطحة.\n البنيات الفوقية المينائية ،وهي مجموع البنيات واإلنشاءات والتهييئاتالمخصصة لخدمة السفن أو البضائع أو المسافرين."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :تكوين الملك العمومي المينائي وتشكيله",
      "section": "3",
      "title": "المادة 3",
      "content": "يتم تحديد الملك العمومي المينائي وفق أحكام المادة 7من الظهير الشريف الصادر في\n 7شعبان ( 1332فاتح يوليو )1914حول الملك العمومي.\nغير أنه ،وخالفا ألحكام المادة 7من الظهير الشريف المذكور ،تحدد مسطرة تعيين حدود\nعرض البحر ومدخل الميناء بنص تنظيمي."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :تكوين الملك العمومي المينائي وتشكيله",
      "section": "4",
      "title": "المادة 4",
      "content": "يتم الضم إلى الملك العمومي المينائي واإلخراج منه وفق التشريع المتعلق بالملك\nالعمومي للدولة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :تكوين الملك العمومي المينائي وتشكيله",
      "section": "5",
      "title": "المادة 5",
      "content": "يتم بناء الموانئ كليا أو جزئيا من قبل الدولة أو ،في إطار اتفاقية امتياز ،من قبل أشخاص\nمعنوية خاضعة للقانون العام أو الخاص.\nيحدد تاريخ فتحها لالستغالل كليا أو جزئيا من لدن اإلدارة.\n\nالباب الثاني :تهيئة الموانئ وطرق تدبيرها واستغاللها\nالفرع األول :أحكام عامة"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "6",
      "title": "المادة 6",
      "content": "يوضع بالنسبة لكل ميناء تصميم للتهيئة الداخلية من قبل الوكالة الوطنية للموانئ يكون\nهدفه األساسي تحديد تخصيص مناطق الميناء حسب االستعمال الرئيسي كالمناطق التجارية\nومناطق الصيد ومناطق الترفيه .يجب أن يحدد تصميم التهيئة الداخلية على وجه الخصوص:\n-6-\n\n مختلف المحطات المينائية والمحطات البحرية؛\n المناطق المخصصة لتخزين وإيداع البضائع؛\n المناطق المخصصة للمواد الخطيرة؛\n المنطقة المخصصة لبناء أو إصالح السفن؛\n المناطق والفضاءات المخصصة الستقبال وجمع وتخزين النفايات الناجمة\nعن األنشطة البحرية والمينائية؛\n المناطق المخصصة ،عند االقتضاء ،إلنشاءات البحرية الملكية؛\n المناطق المخصصة ،عند االقتضاء ،لألنشطة التجارية و/أو الصناعية؛\n حدود السكك الحديدية والطرق.\nتحدد كيفيات وضع التصميم ومراجعته والمصادقة عليه بنص تنظيمي."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "7",
      "title": "المادة 7",
      "content": "يوضع نطام لالستغالل لكل ميناء من قبل الوكالة الوطنية للموانئ ،يحدد على\nالخصوص:\n قواعد أولوية ولوج السفن للميناء؛\n الفئة والطول األقصى للسفن الخاضعة إللزامية اإلرشاد؛\n فئة السفن الخاضعة إللزامية القطر؛\n المقتضيات المتعلقة بالسفن غير المجهزة والمهجورة والمحجوزة أو\nالحطامات وفقا للتشريع الجاري به العمل؛\n قواعد استعمال مختلف البنيات التحتية للميناء؛\n قواعد إركاب وإنزال المسافرين؛\n قواعد شحن وإفراغ وإيداع البضائع؛\n شروط شحن وإفراغ وإيداع البضائع الخطيرة؛\n معايير مناولة البضائع التي تحدد على وجه الخصوص اإليقاع األدنى لعمليات\nالمناولة؛\n شروط استغالل االنشاءات الخصوصية؛\n قواعد استقبال وإزالة وتخزين البضائع وحراستها؛\n شروط ولوج وجوالن وتوقف ووقوف العربات وآالت الشحن واإلفراغ\nومناولة البضائع؛\n\n-7-\n\n شروط ولوج وجوالن األشخاص الطبيعيين؛\n شروط استقبال وجمع ونقل وتخزين النفايات داخل الميناء وكذا شروط إخالء\nالميناء منها؛\n التدابير الالزمة لتطبيق المقتضيات التشريعية والتنظيمية المتعلقة بالسالمة\nوالصحة واألمن وحماية البيئة داخل الميناء؛\n شروط صيانة وإصالح السفن على األرصفة ،خاصة عمليات تنظيف مداخن\nالسفن واستخراج الغازات والتجارب على المحركات أو المروحيات؛\n وجميع المقتضيات األخرى المتعلقة باستغالل الميناء.\nيصادق على هذا النظام من قبل اإلدارة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "8",
      "title": "المادة 8",
      "content": "يشمل تدبير الموانئ:\n .1ممارسة شرطة الموانئ كما هو منصوص عليها في الظهير الشريف رقم\n 1.59.043الصادر في 12من ذي القعدة 28( 1380أبريل )1961المتعلق\nبشرطة الموانئ البحرية للتجارة؛\n .2صياغة وإصالح وتكييف وتنمية البنيات التحتية والبنيات الفوقية واألحواض\nومداخل الموانئ وأنظمة التشوير والمساعدة على المالحة داخل الموانئ؛\n .3صيانة وإصالح وتدبير واستغالل شبكات السكك الحديدة والطرق والماء\nوالكهرباء والتطهير؛\n .4منح االمتيازات ورخص استغالل األنشطة المينائية؛\n .5منح رخص االحتالل المؤقت للملك العمومي المينائي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يشمل االستغالل المينائي:\n .1استغالل أنشطة مينائية التي تكتسي صفة المرفق العمومي الصناعي والتجاري\nكاإلرشاد والقطر والربط والخزن واإليداع المينائي؛\n .2استغالل محطة مينائية التي تعتبر منطقة من الميناء تتكون من األرصفة\nواألراضي المسطحة واإلنشاءات المخصصة لمعالجة رواج أو لمستغل\nخصوصي؛\n .3استغالل األرصفة واألراضي المسطحة والمخازن أو كل اإلنشاءات المينائية\nاألخرى؛\n .4استغالل المعدات المينائية التي تتكون من مجموع العتاد والتجهيزات التي\nتستعمل في المناولة من ظهر السفن إلى الرصيف أو مناولة البضائع على متن\n-8-\n\nالسفن أو في مناطق التخزين ولنقل أو تخزين البضائع التي ستشحن أو سيتم\nتفريغها .وتتضمن على الخصوص الرافعات الثابتة والمتحركة والعائمة وأنوار\nالولوج وآالت نقل البضائع من الرصيف إلى مناطق التخزين أو العكس والعتاد\nالثانوي للمناولة؛\n .5المناولة المينائية التي تتكون من مجموع العمليات ،على ظهر السفن وعلى\nالرصيف ،لشحن أو إفراغ البضائع؛\n .6استغالل كل نشاط مينائي آخر ملحق ،يرتبط بمصلحة السفن والبضائع و/أو\nالركاب ،الذي يتم تحديد الئحته بنص تنظيمي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتم تدبير الموانئ وكذا االستغالل المينائي ،حسب كل حالة ،في إطار نظام الرخصة أو\nاالمتياز."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "مع مراعاة أحكام المادة 27بعده ،تمنح االمتيازات ورخص االستغالل ورخص االحتالل\nالمؤقت للملك العمومي المينائي من قبل الوكالة الوطنية للموانئ.\n\nالفرع الثاني :الرخص واالمتيازات المتعلقة بالتدبير واالستغالل المينائي\nالقسم الفرعي األول :نظام الرخصة"
    },
    {
      "provision_ref": "art12",
      "chapter": "القسم الفرعي األول :نظام الرخصة",
      "section": "12",
      "title": "المادة 12",
      "content": "يخضع لنظام الرخصة:\n .1استغالل األنشطة المينائية التي تكتسي صفة المرفق العمومي الصناعي والتجاري\nكاإلرشاد المينائي والقطر والربط والخزن واإليداع المينائي؛\n .2استغالل األراضي المسطحة والمرائب وكل اإلنشاءات المينائية األخرى؛\n .3استغالل المعدات المينائية المملوكة للخواص مع إلزامية المرفق العمومي؛\n .4استغالل كل نشاط مينائي آخر ملحق ،يرتبط بمصلحة السفن والبضائع و/أو الركاب.\nتمنح الرخصة بعد إعالن عن المنافسة.\nغير أنه ،يمكن اللجوء إلى مسطرة لإلسناد المباشر إذا كان النشاط المينائي المعني\nسيزاول للحساب الخاص لطالب الرخصة أو من قبل شركة تملك الوكالة الوطنية للموانئ\n - 2تم تغيير وتتميم المادة 12أعاله بمقتضى المادة الفريدة من القانون رقم 20.10الصادر بتنفيذه الظهير الشريف\nرقم 1.11.145؛ الجريدة الرسمية عدد 5980بتاريخ 23شوال 22( 1432شتنبر )2011؛ ص.4695\n\n-9-\n\n %51على األقل من رأسمالها أو إذا لم يتم ،بعد إعالن عن المنافسة ،تقديم أي عرض أو قبول\nأي عرض"
    },
    {
      "provision_ref": "art13",
      "chapter": "القسم الفرعي األول :نظام الرخصة",
      "section": "13",
      "title": "المادة 13",
      "content": "تمنح رخصة االستغالل إلى كل شخص معنوي خاضع للقانون العام أو الخاص الذي\nيتعهد باحترام الشروط العامة لالستغالل وبنود دفتر تحمالت ينص خصوصا على ما يلي:\n موضوع الرخصة وتحديد المنطقة التي تشملها وكذا أجزاء الملك العموميالمينائي الضرورية الستغالل اإلنشاءات أو األنشطة المينائية المرخص له\nبها؛\n مدة صالحية الرخصة؛ عقد أو عقود التأمين الواجب على المستغل إبرامها لتأمين مسؤوليته علىاألضرار التي قد يلحقها بالغير؛\n األتاوى الواجب أداؤها عن الرخصة وطرق احتسابها وكيفيات تسديدها؛ احترام مبدأ المساواة في معاملة المرتفقين؛ المؤهالت المهنية والتقنية الدنيا وكذا الضمانات المالية المطلوبة من المستفيدمن الرخصة؛\n كيفية أداء األجر عن الخدمات المقدمة من قبل المستفيد من الرخصة.المادة 14\nتحدد رخصة االستغالل على الخصوص:\n مدة الرخصة التي ال يمكن أن تتجاوز 20سنة قابلة للتجديد؛ تاريخ انطالق االستغالل؛ شروط االستغالل؛ شروط تمديد الرخصة وتجديدها المحتمل وسحبها.المادة 15\nتمنح الرخصة مع مراعاة حقوق الغير .ويمكن أن تخول للمستفيد حق االحتالل المؤقت\nألجزاء الملك العمومي المينائي الضرورية الستغالل اإلنشاءات أو األنشطة المينائية المرخص\nله بها.\nتسحب الرخصة في أي وقت وبدون تعويض ،إذا:\n .1لم تحترم الشروط التي تتضمنها؛\n .2لم يشرع المستفيد من الرخصة في مزاولة النشاط المرخص له به في اآلجال\nالمحددة؛\n-10-\n\n .3لم يعد المستفيد من الرخصة متوفرا على الشروط المطلوبة لمزاولة نشاطه،\nولم يقم بتسوية وضعيته؛\n .4لم تؤد األتاوى الواجب أداؤها في اآلجال المحددة؛\n .5توقف المستفيد من الرخصة عن مزاولة نشاطه لمدة تفوق 6أشهر؛\n .6تم التنازل عن الرخ صة أو تحويلها بدون الموافقة المسبقة للوكالة الوطنية\nللموانئ أو عند االقتضاء ،لصاحب امتياز تدبير الميناء؛\n .7تعرض المستفيد من الرخصة أو ممثله القانوني إلدانة قضائية الرتكاب\nمخالفات تسيء للنشاط الممارس أو لسمعة الميناء؛\n .8صدر حكم نهائي بالتصفية القضائية في حق المستفيد من الرخصة.\nإذا لم يستجب المستفيد من الرخصة ،في الحاالت المذكورة في البنود 1و 2و 3و 4و5\nأعاله ،لإلنذار الكتابي الموجه له ،بالطرق القانونية للتبليغ ،داخل األجل المحدد له في هذا\nاإلنذار والذي ال يمكن أن يقل عن شهر ،يمكن للوكالة أن تجبره على أداء غرامة تتراوح بين\n 5.000و 50.000درهم.\nإذا استمرت المخالفة شهرا بعد فرض الغرامة ،يتم رفعها إلى الضعف.\nإذا استمرت المخالفة شهرا بعد مضاعفة الغرامة تسحب الرخصة.\nغير أنه في حالة سحب الرخصة ألسباب أخرى غير تلك المنصوص عليها في هذه\nالمادة ،يخول سحب الرخصة المستفيد الحق في تعويض إذا تكبد ضررا مباشرا من جراء هذا\nالسحب.\n\nالقسم الفرعي الثاني :نظام االمتياز"
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم الفرعي الثاني :نظام االمتياز",
      "section": "16",
      "title": "المادة 16",
      "content": "يخضع لنظام االمتياز:\n .1تدبير ميناء؛\n .2استغالل محطات مينائية وأرصفة؛\n .3استغالل معدات الميناء العمومية؛\n .4استغالل المعدات المينائية الخصوصية على جانب الرصيف للنقل من ظهر\nالسفن إلى الرصيف ومن الرصيف إلى ظهر السفن؛\n .5المناولة المينائية.\n\n-11-"
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الفرعي الثاني :نظام االمتياز",
      "section": "17",
      "title": "المادة 17",
      "content": "يتم منح االمتياز بعد اإلعالن عن المنافسة.\nغير أنه ،يمكن اللجوء إلى مسطرة للتفاوض المباشر:\n .1إذا كان النشاط المينائي سيزاول للحساب الخاص لطالب االمتياز؛\n .2إذا كان النشاط المينائي سيزاول من قبل شركة تملك الوكالة الوطنية للموانئ\n %51على األقل من رأسمالها؛\n .3إذا كان االستثمار المزمع انجازه من قبل طالب االمتياز يعادل أو يفوق خمسة\n( )5ماليير درهم؛\n .4إذا لم يتم ،بعد إعالن عن المنافسة ،تقديم أي عرض أو قبول أي عرض.\nخالفا ألحكام المادة 25من هذا القانون ،يمكن في الحالتين 2و 3المشار إليهما أعاله،\nأن تفوق مدة االمتياز ثالثين ( )30سنة على أال تتجاوز خمسين ( )50سنة .وفي كل الحاالت\nال يمكن أن يتجاوز الجمع بين مدة االمتياز األصلية والمدة اإلضافية ،عند االقتضاء خمسين\n( )50سنة."
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم الفرعي الثاني :نظام االمتياز",
      "section": "18",
      "title": "المادة 18",
      "content": "يمنح االمتياز مع مراعاة حقوق الغير .ويمكن أن يخول لصاحبه طيلة مدة صالحية اتفاقية\nاالمتياز ،حق االحتالل المؤقت أجزاء الملك العمومي المينائي الضرورية الستغالل اإلنشاءات\nأو األنشطة المينائية موضوع االمتياز."
    },
    {
      "provision_ref": "art19",
      "chapter": "القسم الفرعي الثاني :نظام االمتياز",
      "section": "19",
      "title": "المادة 19",
      "content": "إذا كان االمتياز ينطوي على االحتالل المؤقت للملك العمومي المينائي ،يستفيد صاحبه،\nطوال مدة االمتياز المذكور وفي حدود األحكام الواردة في هذا القسم الفرعي ،من حق السطحية\nعلى المنشآت والبنايات والتجهيزات الثابتة واإلنشاءات ذات الطابع العقاري التي ينجزها ألجل\nمزاولة النشاط المرخص له به بمقتضى اتفاقية االمتياز ،ما عدا إذا نصت االتفاقية المذكورة\nعلى خالف ذلك.\nال يمكن رهن المنشآت والبنايات والتجهيزات الثابتة واإلنشاءات ذات الطابع العقاري\nالمنصوص عليها في االمتياز إال لضمان االقتراضات المبرمة من قبل صاحب االمتياز بغرض\nتمويلها أو إنجازها أو تغييرها أو توسيعها.\nغير أنه يجب أن تتم المصادقة على عقد الرهن من قبل الوكالة الوطنية للموانئ.\nتنقضي الرهون على الحقوق و الممتلكات السالفة الذكر بانتهاء مدة اتفاقية االمتياز على\nأبعد تقدير.\n\n - 3تم تغيير المادة 17أعاله ،بمقتضى المادة الفريدة من القانون رقم ،20.10السالف الذكر.\n\n-12-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يمكن للدائنين العاديين ،غير الذين نشأت ديونهم عن تنفيذ األشغال المشار إليها في\nالفقرة األولى من المادة 19أعاله ،ممارسة اإلجراءات التحفظية أو اإلجراءات التنفيذية\nالجبرية على الحقوق والممتلكات المشار إليها في الفقرة األولى السالفة الذكر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يمكن تفويت حق السطحية المشار إليه في المادة 19أعاله والمنشآت والبنايات\nوالتجهيزات الثابتة و اإلنشاءات ذات الطابع العقاري المنصوص عليها في اتفاقية االمتياز أو\nنقلها في إطار إدماج الشركات أو ضمها أو انفصالها ،بالنسبة للمدة المتبقية من صالحية\nاالتفاقية المذكورة بما في ذلك إنجاز الضمانات المتعلقة بهذه الحقوق واألمالك وفي الحاالت\nالمشار إليها في الفقرة 2من المادة 19والمادة ،20إال لشخص معنوي وبعد الموافقة المسبقة\nللوكالة الوطنية للموانئ.\nغير أن التفويت و النقل المذكورين يجب أن يهما لزوما مجموع الحقوق واألمالك\nالمنصوص عليها في اتفاقية االمتياز."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "في حالة سحب االمتياز ،قبل التاريخ المحدد في االتفاقية لسبب آخر غير عدم تنفيذ\nصاحب االمتياز لشروط االتفاقية المذكورة ،يحل الدائنون الناشئة ديونهم عن الرهون\nالمنصوص عليها في الفقرة 2من المادة 19أعاله محل صاحب االمتياز لتحصيل ديونهم في\nحدود التعويض المحدد في دفتر التحمالت المنصوص عليه في المادة 24أدناه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "عندما يوضع حد لالمتياز لعدم تنفيذ صاحب االمتياز اللتزاماته المترتبة عن اتفاقية\nاالمتياز يشعر الدائنون الذين نشأت ديونهم عن الرهون المنصوص عليها في الفقرة 2من"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يمنح االمتياز إلى كل شخص معنوي خاضع للقانون العام أو الخاص الذي يتعهد باحترام\nالشروط العامة الستغالل الميناء وبنود دفتر تحمالت ينص خصوصا على ما يلي:\n موضوع االمتياز وتحديد المنطقة التي يشملها وكذا أجزاء الملك العموميالمينائي الضرورية الستغالل اإلنشاءات أو األنشطة المينائية موضوع\nاالمتياز؛\n شروط وآجال إنجاز البنيات التحتية والبنيات الفوقية والتجهيزات والمنشآت،إذا تعلق األمر بامتياز االستغالل والبناء؛\n\n-13-\n\n معايير وشروط تدبير واستغالل واستعمال المنشآت المذكورة والتجهيزاتوالبنيات التحتية والبنيات الفوقية وكذا شروط وكيفيات صيانتها وتكييفها؛\n عقد أو عقود التأمين الواجب على المستغل إبرامها لتأمين مسؤوليته علىاألضرار التي قد يلحقها بالغير؛\n مدة االمتياز؛ أتاوى االمتياز وطرق احتسابها وكيفية تسديدها؛ التكاليف وااللتزامات الخاصة بصاحب االمتياز؛ احترام مبدأ المساواة في معاملة المرتفقين؛ المؤهالت المهنية والتقنية الدنيا وكذا الضمانات المالية المطلوبة من أصحاباالمتياز؛\n كيفية أداء األجر عن الخدمات المقدمة من قبل صاحب االمتياز؛ عند االقتضاء ،كيفية احتساب التعويضات المخولة لصاحب االمتياز في حالةإنهاء االمتياز ألسباب أخرى غير عدم احترامه لبنود اتفاقية االمتياز."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تحدد اتفاقية االمتياز على الخصوص:\n موضوع االمتياز؛ محتوى الممتلكات المفوتة ،وعند االقتضاء ،القواعد المنظمة لممتلكاتالرجوع والممتلكات موضوع الشراء االستردادي؛\n المدة التي ال يمكن أن تتجاوز 30سنة قابلة للتمديد لمدة إضافية ال يمكن أنتتجاوز 20سنة؛\n شروط االحتالل المؤقت للملك العمومي؛ التحمالت وااللتزامات المتعلقة بصيانة وتكييف البنيات التحتية والبنياتالفوقية والتجهيزات والمنشآت؛\n عند االقتضاء ،احترام شروط األنظمة المتعلقة بالدفاع الوطني واألمن العام؛ شروط التجديد والتمديد ،عند االقتضاء؛ شروط االسترداد والفسخ وسقوط الحق ،إذا تطلب األمر ذلك.المادة 26\nدون اإلخالل بالبنود الخاصة الواردة في اتفاقية االمتياز ودفتر التحمالت يمكن للوكالة\nالوطنية للموانئ أو ،عند االقتضاء ،لصاحب امتياز تدبير ميناء ،أن يقرر تلقائيا وبدون تعويض\nإسقاط الحق في االمتياز إذا:\n-14-\n\n .1لم يشرع صاحب االمتياز في مزاولة النشاط المرخص له به في اآلجال\nالمحددة؛\n .2لم يعد متوفرا على الشروط المطلوبة لمزاولة نشاطه؛\n .3توقف عن مزاولة نشاطه لمدة تفوق 6أشهر؛\n .4تعرض هو أو ممثله القانوني إلدانة قضائية الرتكاب مخالفات تسيء للنشاط\nالمزاول أو لسمعة الميناء؛\n .5صدر حكم نهائي بالتصفية القضائية في حقه.\nإذا لم يستجب صاحب االمتياز ،في الحاالت المذكورة في البنود 1و 2و 3أعاله ،لإلنذار\nالكتابي الموجه له ،بالطرق القانونية للتبليغ ،داخل األجل المحدد له في هذا اإلنذار والذي ال\nيمكن أن يقل عن شهر ،يمكن للوكالة أن تجبره على أداء غرامة تتراوح بين 10.000\nو 100.000درهم.\nإذا استمرت المخالفة شهرا بعد فرض الغرامة ،يتم رفعها إلى الضعف.\nإذا استمرت المخالفة شهرا بعد مضاعفة الغرامة يمكن إقرار إسقاط الحق في االمتياز."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ال يمكن منح امتيازات أو رخص استغالل أو رخص االحتالل المؤقت للملك العمومي\nالمينائي داخل ميناء موضوع امتياز ت دبير من قبل صاحب امتياز تدبير ميناء إال بعد الموافقة\nالمسبقة للوكالة الوطنية للموانئ.\nتمنح هذه الموافقة من لدن الوكالة الوطنية للموانئ بناء على مشاريع اتفاقيات االمتياز\nوالرخص ودفاتر التحمالت التي يعرضها عليها صاحب االمتياز والتي ال تصبح صالحة\nونهائية إال بعد مصادقة الوكالة المذكورة عليها.\n\nالقسم الفرعي الثالث :االحتالل المؤقت للملك العمومي المينائي"
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم الفرعي الثالث :االحتالل المؤقت للملك العمومي المينائي",
      "section": "28",
      "title": "المادة 28",
      "content": "استثناء من أحكام الظهير الشريف الصادر في 24من صفر 30( 1337نوفمبر )1918\nفي شأن االحتالالت المؤقتة للملك العمومي ،كما وقع تغييره وتتميمه ،تمنح الرخصة باالحتالل\nالمؤقت للملك العمومي المينائي إلى كل شخص طبيعي أو معنوي خاضع للقانون العام أو\nالخاص يتعهد باحترام بنود دفتر تحمالت ينص خصوصا على ما يلي:\n موضوع االحتالل؛ موقع القطعة المراد احتاللها ومساحتها؛ مدة االحتالل التي ال يمكن أن تفوق 20سنة؛ عقد أو عقود التأمين الواجب على المحتل إبرامها لتأمين مسؤوليته عناألضرار التي قد يلحقها بالغير؛\n-15-\n\n أتاوة االحتالل وطريقة مراجعتها؛ طبيعة اإلنشاءات والبنايات المراد إقامتها وكذلك آجال انتهاء األشغال ،عنداالقتضاء؛\n شروط تجديد الرخصة وسحبها؛ شروط إعادة األماكن إلى حالتها األولى عند انتهاء االحتالل ،وعند االقتضاء،تلك المتعلقة بتسليم اإلنشاءات والبنايات المنجزة على الملك العمومي المينائي\nإلى الوكالة الوطنية للموانئ."
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم الفرعي الثالث :االحتالل المؤقت للملك العمومي المينائي",
      "section": "29",
      "title": "المادة 29",
      "content": "تمنح رخصة االحتالل المؤقت للملك العمومي المينائي مع مراعاة حقوق الغير .تسحب\nالرخصة في كل وقت وبدون تعويض بعد توجيه إنذار كتابي إلى المعنى باألمر إذا:\n .1لم تحترم الشروط التي تتضمنها؛\n .2لم يشرع في استعمالها داخل اآلجال المحددة؛\n .3تم تفويتها أو تحويلها بدون الموافقة المسبقة للوكالة الوطنية للموانئ أو ،عند\nاالقتضاء ،بدون موافقة صاحب امتياز تدبير الميناء؛\n .4لم يتم تسديد األتاوى في اآلجال المحددة؛\n .5استعملت البقعة المحتلة لغرض آخر غير ذلك المرخص به؛\n .6تعرض المستفيد من الرخصة أو ممثله القانوني إلدانة قضائية الرتكاب\nمخالفات تسيء للنشاط الممارس أو لسمعة الميناء؛\n .7صدر حكم نهائي بالتصفية القضائية في حق صاحب الرخصة.\nإذا لم يستجب المستفيد من الرخصة ،في الحاالت المذكورة في البنود 1و 2و 5أعاله،\nلإلنذار الكتابي الموجه له ،بالطرق القانونية للتبليغ ،داخل األجل المحدد له في هذا اإلنذار\nوالذي ال يمكن أن يقل عن شهر ،يمكن للوكالة أن تجبره على أداء غرامة تتراوح بين 5.000\nو 20.000درهم.\nإذا استمرت المخالفة شهرا بعد فرض الغرامة ،يتم رفعها إلى الضعف.\nإذا استمرت المخالفة شهرا بعد مضاعفة الغرامة تسحب الرخصة.\nغير أنه في حالة سحب الرخصة ألسباب أخرى غير تلك التي سبقت اإلشارة إليها في\nهذه المادة يخول السحب المستفيد من الرخصة الحق في تعويض إذا تكبد ضررا مباشرا من\nجراء هذا السحب."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب على األشخاص المعنوية الخاضعة للقانون الخاص المشار إليها في المواد 13و24\nو 28أعاله أن تؤسس في شكل شركات خاضعة للقانون المغربي.\n-16-\n\nالقسم الثاني :الوكالة الوطنية للموانئ\nالباب األول :اإلحداث والمهام"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "32",
      "title": "المادة 32",
      "content": "تمارس الوكالة مهامها على مجموع موانئ المملكة باستثناء الميناء الواقع داخل المنطقة\nالخاصة للتنمية طنجة-البحر األبيض المتوسط المحدثة بموجب المرسوم بقانون رقم\n 2.02.644الصادر في 2رجب 10( 1423سبتمبر )2002المصادق عليه بموجب القانون\nرقم 60.02الـصـادر بـتـنـفـيذه الظهير الشريف رقم 1.03.25في 20من محرم 1424\n( 24ماي .)2003\nوتتوفر ،للقيام بنشاطها ،على هياكل إدارية لكل ميناء أو مجموعة موانئ."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "33",
      "title": "المادة 33",
      "content": "تضطلع الوكالة بمهمة:\n تنمية وصيانة وعصرنة الموانئ لمعالجة السفن والسلع العابرة لها في أفضلالشروط من حيث التدبير والكلفة واألجل والسالمة؛\n السهر على االستعمال األفضل لآللة المينائية وذلك برفع قدرة الموانئالتنافسية وتبسيط اإلجراءات وطرق التنظيم والتسيير؛\n السهر على احترام العمل بحرية المنافسة في استغالل األنشطة المينائية؛ تحديد الئحة األنشطة المزمع استغاللها وعدد الرخص واالمتيازات المزمعمنحها في كل ميناء وإعداد وتفعيل إجراءات منح الرخص واالمتيازات\nالمذكورة والسهر على التقيد ببنود تلك الرخص واالمتيازات ودفاتر التحمالت\nالمرتبطة بها؛\n-17-\n\n القيام بمراقبة تطبيق أحكام هذا القانون والنصوص الصادرة لتطبيقه؛ السهر على احترام قواعد السالمة واالستغالل والتدبير المتعلقة بالموانئالمنصوص عليها في النصوص التشريعية والتنظيمية الجاري بها العمل؛\n تدبير الموانئ كما هو منصوص عليه في المادة 8أعاله.وتزاول ،عالوة على ذلك ،كل نشاط استغالل مينائي لم يتم التمكن من إسناده إلى صاحب\nامتياز أو رخصة في أحد الموانئ وفق الشروط المحددة في المادتين 12و 17من هذا القانون.\nويمكن أيضا أن يعهد إلى الوكالة من قبل الدولة أو أشخاص معنوية خاضعة للقانون العام\nاإلشراف المنتدب على األشغال ألجل إنجاز بنيات تحتية مينائية جديدة أو ألجل القيام\nبإصالحات ضخمة لهذه البنيات التحتية ،باسمها ولحسابها ،وذلك وفق الشروط المحددة\nبمقتضى اتفاقية تنص بوضوح على موضوع المهمة المسندة إلى الوكالة ومداها وعلى حصة\nكل طرف في االتفاقية المذكورة من التمويل.\n\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "35",
      "title": "المادة 35",
      "content": "يتألف مجلس إدارة الوكالة ،باإلضافة إلى رئيسه ،من األعضاء التالي ذكرهم:\nأ) ممثلين عن اإلدارة؛\nب) رئيس جامعة غرف التجارة والصناعة والخدمات أو من ينوب عنه؛\nج) رئيس جامعة الغرف الفالحية أو من ينوب عنه؛\nد) رئيس جامعة غرف الصيد البحري أو من ينوب عنه؛\nه) رئيس التجمع األكثر تمثيلية للمقاوالت بالمغرب؛\nو) أربع شخصيات يتم اختيارها من القطاعين العام والخاص بناء على كفاءتها التقنية\nوالقانونية واالقتصادية والمهنية في المجال المينائي؛\nز) ممثلين اثنين عن المنظمات النقابية األكثر تمثيلية لمستخدمي الوكالة طبقا ألحكام\nالفقرة الثانية من المادة 425من القانون رقم 65.99المتعلق بمدونة الشغل.\nيعين الوزير األول األعضاء المشار إليها في البندين (و) و(ز) أعاله لوالية مدتها ثالث\nسنوات قابلة للتجديد مرة واحدة.\nتتنافى صفة عضو بمجلس اإلدارة ،فيما يخص األعضاء المشار إليها في (و) أعاله ،مع\nكل مصلحة شخصية مرتبطة بالمجال المينائي.\n\n-18-"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "36",
      "title": "المادة 36",
      "content": "يتمتع مجلس اإلدارة بكافة السلط واالختصاصات الضرورية إلدارة الوكالة .ولهذه\nالغاية ،يبت المجلس بمداوالته في القضايا العامة التي تهم الوكالة وخصوصا منها:\n تحديد السياسة العامة للوكالة في إطار التوجهات المحددة من قبل الحكومة؛ حصر برنامج العمليات التقنية والمالية للوكالة؛ حصر الميزانية وكذلك كيفيات تمويل برامج أنشطة الوكالة ونظام االستهالك؛ حصر الحسابات واتخاد قرار برصد النتائج؛ تحديد األتاوى والرسوم والتعرفة المينائية؛ تحديد التنظيم اإلداري المركزي والخارجي للوكالة؛ إقرار النظام األساسي للمستخدمين والعمل على الموافقة عليه وفق الشروطالمنصوص عليها في النصوص التشريعية والتنظيمية الجاري بها العمل\nالمتعلقة بمستخدمي المؤسسات العامة؛\n دراسة تصاميم تهيئة الموانئ قبل المصادقة عليها؛ دراسة أنظمة استغالل الموانئ قبل المصادقة عليها؛ المصادقة على اتفاقيات منح االمتيازات المتعلقة بالتدبير واالستغالل المينائي؛ الموافقة فيما يخص رخص االستغالل المينائي الذي يكتسي صفة المرفقالعمومي؛\n المصادقة على عقود الرهون التي يبرمها أصحاب االمتيازات لضمان تمويلوإنجاز وتغيير وتمديد المنشآت والبنايات والتجهيزات الثابتة واإلنشاءات ذات\nالطبيعة العقارية المنصوص عليها في االمتياز.\nويمكنه تفويض سلطات خاصة لمدير الوكالة ألجل تسوية قضايا معينة.\nوله أن يقرر إحداث أية لجنة وأن يحدد اختصاصاتها وتركيبها وطريقة سيرها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يجتمع مجلس اإلدارة باستدعاء من رئيسه كلما دعت حاجيات الوكالة إلى ذلك ،ويجمع\nعلى األقل مرتين في السنة ،وذلك لحصر:\n القوائم التركيبة للسنة المحاسبية المختتمة؛ البرنامج التوقعي وميزانية السنة المحاسبية التالية.المادة 38\nيتداول مجلس اإلدارة بكيفية صحيحة إذا كان ثلثا أعضائه على األقل حاضرين.\n\n-19-\n\nفإذا لم يكتمل نصاب الثلثين يتم استدعاء المجلس مرة ثانية ،داخل أجل خمسة عشر يوما،\nوتصح مداوالته مهما كان عدد األعضاء الحاضرين.\nويتخذ قراراته بأغلبية أصوات األعضاء الحاضرين .وفي حالة تعادل األصوات يعتبر\nصوت الرئيس مرجحا."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يعين مدير الوكالة وفق الشكليات المنصوص عليها في الفصل 30من الدستور.\nويتمتع بجميع السلط والصالحيات الضرورية لتسيير الوكالة.\nوينفذ مقررات مجلس اإلدارة.\nويسوي القضايا التي يفوضها إليه مجلس اإلدارة.\nويحضر ،بصفة استشارية ،اجتماعات مجلس اإلدارة ويقوم فيها بدور المقرر.\nويسير جميع مصالح الوكالة وينسق بين أنشطتها.\nويبرم االتفاقيات المتعلقة بامتيازات التدبير واالستغالل المينائي.\nويسلم رخص االستغالل المينائي وتلك المتعلقة باالحتالل المؤقت للملك العمومي\nالمينائي.\nويمثل الوكالة إزاء الدولة أو كل إدارة عمومية أو الغير.\nويمثل الوكالة أمام القضاء ،ويجوز له أن يرفع كل الدعاوى القضائية التي تهدف إلى\nالدفاع عن مصالح الوكالة ،غير أنه يجب عليه إطالع رئيس مجلس اإلدارة على ذلك.\nويجوز له أن يفوض ،تحت مسؤوليته ،جزءا من سلطه وصالحياته إلى المستخدمين\nالذين يشغلون مراكز مسؤولية في الوكالة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تشمل ميزانية الوكالة:\nفي الموارد:\n أتاوى االمتيازات والرخص والرسوم المينائية في الموانئ الداخلة فياختصاصها؛\n أتاوى االحتالل المؤقت للملك العمومي المينائي في الموانئ الداخلة فياختصاصها؛\n المداخيل والعائدات الناتجة عن الخدمات المقدمة إلى المرتفقين والمتعهدينالمينائيين؛\n حاصل الغرامات المنصوص عليها في النصوص التشريعية والتنظيميةالجاري بها العمل؛\n-20-\n\n العائدات والمداخيل الناتجة عن األمالك المنقولة والعقارية؛ التسبيقات القابلة لإلرجاع التي تمنحها الخزينة وأجهزة العامة أو خاصة وكذااالفتراضات المأذون فيها وفق التشريع المعمول به؛\n اإلعانات والهبات والوصايا؛ الرسوم شبه الضريبة المفروضة لفائدتها؛ وجميع الموارد األخرى المرتبطة بنشاطها.في النفقات:\n نفقات التسيير؛ نفقات االستثمار؛ المبالغ المرجعة من التسبيقات واالقتراضات؛ إتاوة االحتالل المؤقت للملك العمومي المينائي الموضوع رهن إشارتها؛ جميع النفقات األخرى المرتبطة بنشاطها.المادة 41\nيتم تحصيل الديون العمومية لفائدة الوكالة وفق التشريع المتعلق بتحصيل الديون\nالعمومية.\n\nالقسم الثالث :شركة استغالل الموانئ"
    },
    {
      "provision_ref": "art42",
      "chapter": "القسم الثالث :شركة استغالل الموانئ",
      "section": "42",
      "title": "المادة 42",
      "content": "تحدث شركة مساهمة تسمى \"شركة استغالل الموانئ\" خاضعة للقانون 17.95المتعلق\nبشركات المساهمة وأحكام هذا القانون ونظامها األساسي ويشار إليها فيما يلي بلفظة\n''الشركة\".\nغرض الش ركة هو مزاولة استغالل األنشطة المينائية إلى جانب األشخاص المعنوية\nالخاضعة للقانون العام أو الخاص الحاصلة على رخصة االستغالل أو االمتياز المشار إليهما\nعلى التوالي في المادتين 12و ،16وعند االقتضاء ،تدبير الموانئ.\nاستثناء من أحكام الفقرة األولى من المادة 17أعاله ،تحدد اتفاقية امتياز تبرم بين الوكالة\nوالشركة:\n قائمة األنشطة المينائية التي تزاولها الشركة والتي تشمل جميع األنشطةالتجارية التي يزاولها مكتب استغالل الموانئ في تاريخ دخول هذا القسم حيز\nالتنفيذ؛\n البنايات التحتية والبنايات الفوقية موضوع االمتياز.-21-\n\nالقسم الرابع :شركة مشتركة بين الوكالة والشركة\nالباب األول :الممتلكات"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب األول :الممتلكات",
      "section": "43",
      "title": "المادة 43",
      "content": "تنقل إلى الدولة ،بعد الجرد ،الممتلكات العقارية التابعة للملك الخاص لمكتب استغالل\nالموانئ وكذا الممتلكات المنقولة والعناصر غير المادية التي تمتلكها هذه المؤسسة أو تستغلها.\nتتضمن الممتلكات المبينة أعاله على الخصوص األراضي والبنايات وأثاث ومعدات\nالبنايات المقتناة من قبل مكتب استغالل الموانئ وكذا األثاث والمعدات المستعملة في سيره\nوفي استغالل الموانئ.\nتنقل كذلك إلى الدولة المساهمات التي يمتلكها مكتب استغالل الموانئ في الشركات.\nكما تنقل أيضا إلى الدولة عناصر أصول مكتب استغالل الموانئ غير تلك المشار إليها\nفي الفقرات أعاله وكذا األرصدة المودعة في الحسابات البنكية وفي مركز الشيكات البريدية\nوالخزينة العامة للمملكة.\nيحدد بمرسوم تاريخ النقل المشار إليه في هذه المادة والذي يجب أن يتم في سنة على\nأبعد تقدير من تاريخ نشر هذا القانون في الجريدة الرسمية."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب األول :الممتلكات",
      "section": "44",
      "title": "المادة 44",
      "content": "لتكوين الممتلكات األولية للوكالة ،تنقل بأكملها إلى هذه األخيرة من قبل الدولة ،مجموع\nالممتلكات وعناصر األصول والمساهمات وكذا األرصدة المودعة في الحسابات البنكية وفي\nمركز الشيكات البريدية والخزينة العامة للمملكة المشار إليها في الفقرات ،3 ،2 ،1و 4من"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب األول :الممتلكات",
      "section": "45",
      "title": "المادة 45",
      "content": "يتم اكتتاب رأسمال الشركة بأكمله من قبل الدولة.\nولهذا الغرض ،ووفق الشروط المنصوص عليها في المادتين 47و 48أدناه ،يكون\nمجموع الممتلكات وعناصر األصول والمساهمات وكذا األرصدة المودعة في الحسابات\nالبنكية و في مركز الشيكات البريدية والخزينة العامة للمملكة المشار إليه في الفقرات ،2 ،1\n ،3و 4من المادة 43أعاله ،والتي تدخل في مهام الشركة ،بكاملها ،اكتتاب الدولة في رأسمال\nالشركة.\n\n-22-\n\nيحدد بمرسوم تاريخ االكتتاب المشار إليه في هذه المادة والذي يجب أن يتم في سنة على\nأبعد تقدير من تاريخ نشر هذا القانون في الجريدة الرسمية."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب األول :الممتلكات",
      "section": "46",
      "title": "المادة 46",
      "content": "استثناء من أحكام المادة 24من القانون رقم 17.95المتعلق بشركات المساهمة ،ال يدرج\nوصف الحصص العينية وتقييمها المضمنين في القانون األساسي لشركة استغالل الموانئ في\nالتقرير الذي يعده مراقبو الحصص المنصوص عليها في الفقرة األولى من المادة 24السالفة\nالذكر."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يناط بلجنة ،تتكون من ممثلي اإلدارة ومدير مكتب استغالل الموانئ أو ممثله ،ما يلي:\n تقسيم مجموع الممتلكات وعناصر األصول ،المشار إليها في الفقرات ،2 ،1 ،3و 4من المادة 43أعاله ،بين الوكالة والشركة؛\n توزيع الموارد البشرية لمكتب استغالل الموانئ بين الوكالة والشركة؛ تحديد الحقوق وااللتزامات التي تحل فيها الوكالة والشركة محل مكتباستغالل الموانئ.\nغير أنه فيما يخص توزيع الموارد البشرية ،تضم اللجنة عالوة على األعضاء المشار\nإليهم أعاله ،ممثلي المنظمات النقابية األعضاء في مجلس إدارة مكتب استغالل الموانئ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "توضع رهن إشارة الوكالة والشركة المنقوالت والعقارات التابعة للملك الخاص للدولة\nوالضرورية لسيرهما."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يمكن نقل ملكية مساهمة الدولة في رأسمال شركة استغالل الموانئ إلى القطاع الخاص\nوفق الشروط المنصوص عليهما في القانون رقم 39.89المأذون بموجبه في شأن نقل منشآت\nعامة إلى القطاع الخاص الصادر بتنفيذه الظهير الشريف رقم 1.90.01بتاريخ 15من\nرمضان 11( 1410أبريل ،)1990كما تم تغييره وتتميمه.\n\nالباب الثاني :المستخدمون"
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الثاني :المستخدمون",
      "section": "50",
      "title": "المادة 50",
      "content": "ينقل المستخدمون الذين يزاولون مهامهم بمكتب استغالل الموانئ بمن فيهم الملحقون،\nفي تاريخ دخول القسمين الثاني والثالث من هذا القانون حيز التنفيذ ،حسب النشاط الذي\n\n-23-\n\nيزاولونه ،إما إلى الوكالة أو إلى الشركة حسب التوزيع المحدد من قبل اللجنة المشار إليها في"
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الثاني :المستخدمون",
      "section": "51",
      "title": "المادة 51",
      "content": "يدمج تلقائيا المستخدمون المشار إليهما في المادة 50أعاله ضمن مستخدمي الوكالة أو\nالشركة وفق الشروط التي تحددها األنظمة األساسية الخاصة بمستخدمي هاتين األخيرتين.\nوال يمكن بأي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبمستخدمي الوكالة أو الشركة ،للموظفين والمستخدمين المدمجين في إطاريهما أقل فائدة من\nتلك التي كان يستفيد منها المعنيون باألمر قبل تاريخ نقلهم ،وال سيما ما يتعلق باألجور\nوالتعويضات والمكافآت المتعلقة بالوضعية النظامية والتعاضدية واالمتيازات االجتماعية\nالممنوحة من قبل مكتب استغالل الموانئ.\nفي انتظار الموافقة على النظام األساسي لمستخدمي الوكالة والشركة ،يظل المستخدمون\nالمشار إليهم في الفقرة األولى من هذه المادة خاضعين لمقتضيات النظام األساسي الخاص\nبمستخدمي مكتب استغالل الموانئ الجاري بها العمل في التاريخ المشار إليه في المادة 50\nأعاله."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثاني :المستخدمون",
      "section": "52",
      "title": "المادة 52",
      "content": "تعد سنوات الخدمة التي أنجزها ،داخل اإلدارة أو مكتب استغالل الموانئ ،الموظفون أو\nالمستخدمون المشار إليهم في المادة 50أعاله كما لو أنجزت داخل الشركة أو الوكالة."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثاني :المستخدمون",
      "section": "53",
      "title": "المادة 53",
      "content": "يظل الموظفون والمستخدمون الذين تم نقلهم إلى الوكالة والشركة ،فيما يخص نظام\nالمعاشات ،األساسية والتكميلية ،منخرطين بالصناديق التي كانوا يؤدون إليها اشتراكاتهم في\nتاريخ نقلهم.\n\nالباب الثالث :أحكام متنوعة"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثالث :أحكام متنوعة",
      "section": "54",
      "title": "المادة 54",
      "content": "تحل الوكالة والشركة ،كل واحد منهما فيما يخصها ،في حقوق والتزامات الدولة ومكتب\nاستغالل الموانئ بشأن كل صفقات األشغال والتوريدات والخدمات وكذا العقود األخرى\nواالتفاقيات والسيما المالية المبرمة قبل تاريخ دخول هذا القانون حيز التطبيق والمتعلقة\nباالختصاصات لهما بمقتضى هذا القانون."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثالث :أحكام متنوعة",
      "section": "55",
      "title": "المادة 55",
      "content": "استثناء من أحكام الفقرة األخيرة من الفصل 2من الظهير الشريف الصادر في 23من\nشوال 28( 1367أغسطس )1948في شأن رهن الصفقات العمومية ،لن ينص على التغييرات\n-24-\n\nالطارئة على تعيين المحاسب أو على كيفية التسوية والناتجة عن انتقال حقوق والتزامات الدولة\nومكتب استغالل الموانئ في الصفقات والعقود واالتفاقيات المشار إليها في المادة 54أعاله\nإلى الوكالة الوطنية للموانئ وإلى شركة استغالل الموانئ."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثالث :أحكام متنوعة",
      "section": "56",
      "title": "المادة 56",
      "content": "تنقل إلى شركة استغالل الموانئ الممتلكات العقارية والمنقوالت التابعة للملك الخاص\nلمكتب استغالل الموانئ والتي كانت ،عند دخول القسمين الثاني والثالث من هذا القانون حيز\nالتنفيذ ،مخصصة لألعمال االجتماعية لمستخدمي هذا المكتب ،وذلك بهدف تخصيصها لنفس\nالغرض.\nيتعين على الشركة أن تبرم اتفاقية مع الوكالة من أجل استعمال هذه الممتلكات من قبل\nمستخدمي هذه الوكالة وذلك وفق المعايير والشروط التي تحددها اللجنة المشار إليها في المادة\n 47أعاله.\n\nالقسم الخامس :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art57",
      "chapter": "القسم الخامس :أحكام انتقالية وختامية",
      "section": "57",
      "title": "المادة 57",
      "content": "تطبق أوقات العمل ،التي تحدد بالنسبة لكل ميناء بمرسوم ،على اإلدارات العمومية وعلى\nالمؤسسات العمومية العاملة بالميناء وكذا على كل المستغلين والمتعهدين المينائيين.\nغير أنه وألسباب متعلقة باالستغالل أو تبعا لطلب خاص مقدم من قبل المستغلين\nالمينائيين أو المتعهدين المينائيين يمكن للوكالة إدخال بعض التغييرات لفترات مؤقتة على\nأوقات العمل المحددة بالمرسوم المذكور أعاله."
    },
    {
      "provision_ref": "art58",
      "chapter": "القسم الخامس :أحكام انتقالية وختامية",
      "section": "58",
      "title": "المادة 58",
      "content": "تسري على موانئ الصيد والترفيه أحكام الظهير الشريف رقم 1.59.043الصادر في\n 12من ذي القعدة 28( 1380أبريل )1961المتعلق بشرطة الموانئ البحرية التجارية\nوالنصوص الصادرة بتطبيقه."
    },
    {
      "provision_ref": "art59",
      "chapter": "القسم الخامس :أحكام انتقالية وختامية",
      "section": "59",
      "title": "المادة 59",
      "content": "تمارس من اآلن السلطات المخولة بمقتضى الظهير الشريف المشار إليه أعاله رقم\n 1.59.043إلى مدير الميناء وإلى رئيس استغالل الميناء وإلى ضباط الميناء من قبل مدير\nالوكالة الوطنية للموانئ واألعوان المعنيين والمكلفين من قبله لهذا الغرض."
    },
    {
      "provision_ref": "art60",
      "chapter": "القسم الخامس :أحكام انتقالية وختامية",
      "section": "60",
      "title": "المادة 60",
      "content": "بالرغم من كل األحكام المخالفة يمكن أن تمارس الشرطة المينائية ،في حالة امتياز تدبير\nميناء ،من قبل أعوان صاحب االمتياز المكلفين من قبله والمعتمدين من قبل الوكالة الوطنية\nللموانئ.\n-25-\n\nتحدد شروط االعتماد بنص تنظيمي."
    },
    {
      "provision_ref": "art61",
      "chapter": "القسم الخامس :أحكام انتقالية وختامية",
      "section": "61",
      "title": "المادة 61",
      "content": "يتوفر األشخاص الطبيعيون أو المعنويون ،الذين يقومون ،قبل تاريخ دخول القسم األول\nمن هذا القانون حيز التنفيذ ،بتدبير ميناء أو استغالل مينائي خاضع لنظام الرخصة أو لنظام\nاالمتياز والذي ال تتوفر فيهم الشروط المحددة لذلك ،على مهلة سنة ،ابتداء من التاريخ المذكور،\nلتسوية وضعيتهم وفق أحكام هذا القانون وإال تم اعتبارهم يمارسون أنشطتهم بدون رخصة أو\nامتياز.\nغير أنه:\n بالنسبة للرخص الممنوحة لألشخاص الطبعيين أو المعنويين والذين يزاولونفعليا أنشطة مينائية في تاريخ دخول حيز التنفيذ السالف الذكر ،والذين تتوفر\nفيهم الشروط المحددة لمزاولة األنشطة المذكورة ،فإنها تبقى صالحة ،مهما\nكانت مدة صالحيتها ،وذلك لمدة ثالث سنوات من التاريخ المذكورة.\n يبقى ،إلى انتهاء مدة صالحيتها ،على االمتيازات الممنوحة قبل تاريخ دخولحيز التنفيذ السالف الذكر لألشخاص المعنوية الخاضعة للقانون العام أو\nللقانون الخاص الذين تتوفر فيهم الشروط المحددة."
    },
    {
      "provision_ref": "art62",
      "chapter": "القسم الخامس :أحكام انتقالية وختامية",
      "section": "62",
      "title": "المادة 62",
      "content": "ال يمكن لألعوان البحريين المسجلين في سجالت المالحة التجارية ووسطاء العبور\nالمسجلين في سجالت الجمارك مزاولة أنشطتهم داخل الميناء إال بعد تقديم تصريح كتابي إلى\nالوكالة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يعاقب األشخاص الطبيعيون والمعنويون الذين يستغلون أنشطة مينائية بدون رخصة\nوالسفن التي تلجأ إلى خدماتهم بغرامة من خمسين ألف درهم ( )50.000إلى مائة ألف درهم\n(.)100.000\nيعاقب األشخاص المعنويون الذين يقومون ،بدون اتفاقية امتياز ،بتدبير ميناء أو استغالل\nمينائي خاضع لنظام االمتياز بغرامة من مليون درهم (.)10.000.000"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية مع مراعاة\nما يلي:\n تدخل أحكام القسم الثاني من هذا القانون حيز التنفيذ ابتداء من النقل الفعليللممتلكات إلى الوكالة؛\n تدخل أحكام القسم الثالث من هذا القانون حيز التنفيذ ابتداء من تاريخ المصادقةعلى اتفاقية االمتياز المشار إليها في الفقرة الثالثة من المادة 42أعاله.\n-26-\n\nمع مراعاة أحكام الفقرة األولى أعاله ،تنسخ جميع األحكام المخالفة وال سيما:\n المرسوم الملكي رقم 543.66الصادر في 22من ربيع األول 1386( 11يوليو )1966المحدد لساعات العمل بميناء الدار البيضاء؛\n القانون رقم 6.84المتعلق بإحداث مكتب استغالل الموانئ والصادر بتنفيذهالظهير الشريف رقم 1.84.194بتاريخ 5ربيع اآلخر 28( 1405ديسمبر\n.)1984"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}