{
  "id": "ma-adala-maritime-fishing-337",
  "type": "statute",
  "title": "القانون المتعلق بتربية الأحياء المائية البحرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :األهداف والتعاريف ومجال التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا القانون مبادئ وقواعد تهيئة تربية األحياء المائية البحرية وتنميتها وتنظيمها\nوتدبيرها .كما يحدد النظام القانوني المطبق على أنشطة تربية األحياء المائية البحرية.\nتسهر الدولة ،طبقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه ،على التنمية\nالمسؤولة والمستدامة لتربية األحياء المائية البحرية ،باعتبارها نشاطا اقتصاديا يساهم ،على\nالخصوص ،في األمن الغذائي واألمن الطاقي وحماية البيئة والمحافظة على الموارد\nالبحرية.\nولهذه الغاية ،تقوم السلطة المختصة ،في إطار تنفيذ االستراتيجية الوطنية في مجال\nتربية األحياء المائية البحرية ،بما يلي:\n −وضع برامج لتنمية مختلف سالسل تربية األحياء المائية البحرية من خالل\nاعتماد مقاربة تدبير ،تراعي النظم البيئية؛\n −إعداد وتنفيذ مخططات تهيئة وتدبير تربية األحياء المائية البحرية تتوخى تحقيق\nالهدف الرئيسي المتمثل في النهوض بتربية األحياء المائية البحرية ،بشكل\nمستدام بيئيا ،في إطار احترام التنوع الجيني وسالمة األنظمة اإليكولوجية\nالبحرية من أجل استعمال عقالني للفضاءات؛\n −اتخاذ التدابير المالئمة في مجال التخطيط والتدبير؛\n −السهر على جودة مياه تربية األحياء المائية البحرية ونظافتها وعلى حماية\nاألنظمة اإليكولوجية البحرية؛\n −تشجيع وتحفيز البحث العلمي والتقني المطبق على تربية األحياء المائية\nالبحرية؛\n −المساهمة في وضع برامج تكوين تتالءم مع مهن تربية األحياء المائية البحرية\nوتد ِمج ،على الخصوص ،مكون المحافظة على األنظمة اإليكولوجية البحرية\nوحماية البيئة؛\n\n-3-\n\n −اتخاذ التدابير التي من شأنها إدماج تربية األحياء المائية البحرية في االقتصاد\nالجهوي."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :األهداف والتعاريف ومجال التطبيق",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلول هذا القانون بالمصطلحات اآلتية ما يلي:\n .1تربية األحياء المائية البحرية :مجموع األنشطة المتعلقة بتربية و/أو زراعة\nو/أو المحافظة عني الكائنات المائية البحرية حية ،باستثناء المحافظة ،في المياه\nالبحرية ،على أسماك التونة البالغة المصطادة في البحر من أجل تسمينها؛\n .2مزرعة تربية األحياء المائية البحرية :كل محل أو كل منطقة مسيجة أو كل\nبنية أو منشأة ثابتة أو متحركة توجد في البحر أو على اليابسة تستعمل من أجل\nممارسة أنشطة تربية األحياء المائية البحرية ،باستثناء مؤسسات التوضيب،\nوالشحن ،وتصفية الصدفيات الحية ،وأحواض التسويق الحي ،وأحواض السمك\n(أكواريوم)؛\n .3حوض التسويق الحي :كل وعاء يستخدم إليواء الكائنات المائية البحرية حية،\nمؤقتا ،دون إطعامها ،بما في ذلك أثناء نقلها؛\n .4سفينة مساعدة تربية األحياء المائية البحرية :كل سفينة دعم مسجلة بهذه\nالصفة تستخدم الستغالل مزرعة تربية األحياء المائية البحرية .تستخدم سفينة\nمساعدة تربية األحياء المائية البحرية ،على الخصوص ،لنقل العاملين وأدوات\nوتجهيزات مزرعة تربية األحياء المائية البحرية ،وكذا المواد المعدة لتغذية\nاألصناف البحرية التي تتم تربيتها ،ومنتجات تربية األحياء المائية البحرية التي\nيتم جمعها أو لتنفيذ كل األشغال األخرى المتعلقة باستغالل مزرعة تربية\nاألحياء المائية البحرية؛\n .5حوض السمك :كل وعاء مجهز بتركيب دارة مفتوحة أو مغلقة تمكن من\nالمحافظة على األصناف البحرية حية ،بغرض عرضها على الجمهور في إطار\nثقافي أو ترفيهي أو استعراضي والتي يمكن بيعها حية مباشرة إلى مشتر\nنهائي؛\n .6بنيات تربية األحياء المائية البحرية :كل تصميم يوضع لفضاء تربية األحياء\nالمائية البحرية محدد بحكم موقعه الجغرافي وأبعاده وطبيعة أنشطة تربية\nاألحياء المائية البحرية وخصائصها التقنية؛\n .7البحث العلمي في مجال تربية األحياء المائية البحرية :نشاط تربية األحياء\nالمائية البحرية يهدف إلى دراسة األصناف البحرية في الوسط الذي تتم فيه\n\n-4-\n\nتربيتها أو زراعتها أو المحافظة عليها حية أو دراسة طريقة اإلنتاج المتبعة في\nمجال تربية األحياء المائية البحرية؛\n .8تربية األحياء المائية البحرية التجريبية :نشاط تربية األحياء المائية البحرية\nيهدف إلى تجريب ومراقبة ،ضمن نطاق مصغر ،قابلية إنجاز واستمرارية\nمشروع تربية األحياء المائية يقوم على تربية أصناف بحرية جديدة أو زراعتها\nأو المحافظة عليها حية أو على اعتماد أساليب تقنية جديدة ،وذلك من الناحية\nالتقنية واالقتصادية؛\n .9تربية األحياء المائية البحرية من أجل إعادة التوطين :نشاط تربية األحياء\nالـمـائـية البحرية يهدف إلى إنتاج الكائنات المائية المخصصة إلعادة التوطين\nأو حماية البيئة أو إزالة التلوث؛\n .10التكوين في مجال تربية األحياء المائية البحرية :نشاط تربية األحياء المائية\nالبحرية يهدف إلى التكوين في مجال مهن تربية األحياء المائية البحرية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبق أحكام هذا القانون على أنشطة تربية األحياء المائية البحرية التي تتم مزاولتها:\n −في البحر أو على اليابسة ،بما في ذلك في البحيرات والسبخات أو المستنقعات\nالمتصلة بكيفية دائمة أو مؤقتة بالبحر؛\n −فوق الملك العمومي أو الملك العمومي المائي ،كما تم تعريفهما في النصوص\nالتشريعية الجاري بها العمل؛\n −فوق الممتلكات الخاصة المقامة على اليابسة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يـمـكـن مـمـارسـة أنـشطة تربية األحياء المائية البحرية ألغراض تجارية أو ترفيهية\nأو ألغراض البحث العلمي أو التجريب أو إلعادة التوطين أو للتكوين.\nتخضع ممارسة أنشطة تربية األحياء المائية البحرية للحصول على رخصة مزرعة\nتربية األحياء المائية البحرية أو على اعتماد إلقامة حوض السمك ،حسب الحالة ،تسلمهما\nالسلطة المختصة ،طبقا ألحكام هذا القانون.\nال يعفي الحصول على الرخصة أو االعتماد المنصوص عليه أعاله من التوفر على\nالرخص والوثائق األخرى المطلوبة بم وجب النصوص التشريعية والتنظيمية الجاري بها\nالعمل.\n\n-5-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن للسلطة المختصة ،في إطار سياسة التنمية القطاعية الوطنية أو الجهوية ،أن\nتطلق كل مشروع يتعلق بنشاط تربية األحياء المائية البحرية وتعمل على تنفيذه ،وفق\nالشروط والكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن أن تستفيد أنشطة تربية األحياء المائية البحرية من دعم الدولة ومساعدتها ،وكذا\nمن التدابير التحفيزية المتخذة قصد تشجيع تنميتها المستدامة.\nتحدد شروط وكيفيات دعم ومساعدة الدولة اللذين يمكن أن تستفيد منهما أنشطة تربية\nاألحياء المائية البحرية ،وكذا التدابير التحفيزية طبقا للنصوص التشريعية المطبقة في هذا\nالمجال.\n\nالباب الثاني :المجلس الوطني لتربية األحياء المائية البحرية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :المجلس الوطني لتربية األحياء المائية البحرية",
      "section": "7",
      "title": "المادة 7",
      "content": "يحدث لدى السلطة المختصة «مجلس وطني لتربية األحياء المائية البحرية» ،يشار إليه\nبعده ب «المجلس» يتولى إبداء رأيه فيما يلي:\n −مشاريع مخططات تربية األحياء المائية البحرية وتعديالتها؛\n −مشاريع النصوص التشريعية أو التنظيمية المتعلقة بتربية األحياء المائية\nالبحرية أو التي قد يكون لها تأثير على تنميتها أو تدبيرها أو على شروط\nاستغالل مزارع تربية األحياء المائية البحرية ،ال سيما جودة ونظافة مياه تربية\nاألحياء المائية البحرية ،أو حماية األصناف البحرية المستعملة في تربية\nاألحياء المائية البحرية أو المحافظة عليها أو حماية التنوع البيولوجي؛\n −كل القضايا التي تهم المجاالت المرتبطة بتربية األحياء المائية البحرية\nوالمعروضة عليه من قبل السلطة المختصة قصد إبداء الرأي في شأنها.\nيجب أن تتم استشارة المجلس أثناء إعداد كل مشروع مخطط جهوي لتهيئة تربية\nاألحياء المائية البحرية وتدبيرها المنصوص عليه في المادة 11أدناه.\nيمكن للمجلس تقديم كل توصية تتعلق بتثمين موارد تربية األحياء المائية البحرية،\nواقتراح كل إجراء من شأنه النهوض بالتنمية المستدامة والمسؤولة والمتوازنة لتربية األحياء\nالمائية البحرية بجميع مكوناتها ،ومالءمتها لألسواق الداخلية والخارجية وإدماجها في\nاالقتصاد.\n\n-6-"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :المجلس الوطني لتربية األحياء المائية البحرية",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن للمجلس إنجاز كل الدراسات أو أشغال البحث التي لها عالقة باختصاصاته،\nبشراكة مع كل هيئة أو مؤسسة أو مقاولة.\nلهذا الغرض ،يمكن للمجلس أن يحدث ،على مستوى أجهزته ،كل لجنة أو لجنة\nم تخصصة أو هما معا ،يعهد إليها بإنجاز الدراسات أو األشغال التي تدخل ضمن مجال\nاختصاصه."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :المجلس الوطني لتربية األحياء المائية البحرية",
      "section": "9",
      "title": "المادة 9",
      "content": "عالوة على ممثلي الدولة الذين يتم تعيينهم بنص تنظيمي ،يتألف المجلس من ممثل\nواحد عن كل مؤسسة من المؤسسات التالية:\n −الوكالة الوطنية لتنمية تربية األحياء المائية البحرية؛\n −المعهد الوطني للبحث في الصيد البحري؛\n −المكتب الوطني للسالمة الصحية للمنتجات الغذائية؛\n −جامعة غرف الصيد البحري؛\n −غرفة الصيد البحري المعنية ،عندما ينص جدول أعمال المجلس على مناقشة\nمشاريع تربية األحياء المائية البحرية المزمع إنجازها داخل نفوذها الترابي؛\n −معهد الحسن الثاني للزراعة والبيطرة.\nويضم ،أيضا ،المجلس ممثلين اثنين ( )2عن الجمعيات المهنية لتربية األحياء المائية\nالبحرية األكثر تمثيلية المعترف بها.\nويجوز للمجلس أن يدعو لحضور اجتماعاته كل شخص مشهود له بالكفاءة أو التجربة\nأو هما معا في المجال العلمي أو القانوني أو االقتصادي أو البيئي ذي عالقة بتربية األحياء\nالمائية البحرية ،وملم بموارد تربية األحياء المائية البحرية و/أو بتسويقها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يحدد تأليف المجلس وكيفيات سير عمله وعدد أعضائه بنص تنظيمي.\n\n-7-\n\nالقسم الثاني :تهيئة تربية األحياء المائية البحرية وتدبيرها\nالباب األول :المخططات الجهوية لتهيئة تربية األحياء المائية البحرية\nوتدبيرها"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب األول :المخططات الجهوية لتهيئة تربية األحياء المائية البحرية",
      "section": "11",
      "title": "المادة 11",
      "content": "تعد السلطة المختصة ،في المناطق الواقعة في المجاالت المشار إليها في المادة 3\nأعاله ،مخططات جهوية لتهيئة تربية األحياء المائية البحرية وتدبيرها ،تسمى فيما يلي\n«مخططات تربية األحياء المائية البحرية».\nتقترح الوكالة الوطنية لتنمية تربية األحياء المائية البحرية مشاريع مخططات تربية\nاألحياء المائية البحرية وتتولى تحضيرها ،بتشاور مع المعهد الوطني للبحث في الصيد\nالبحري ،بناء على المعلومات والمعطيات الجغرافية ،والتقنية ،والعلمية ،والسوسيو\nاقتصادية ،والقانونية ،واإليكولوجية ،والبيئية الموثوق بها والمتوفرة.\nتتم استشارة اإلدارات المعنية ،والجماعات الترابية التي يقع ضمن نفوذها الترابي\nمشروع مخطط تربية األحياء المائية البحرية ،والمؤسسات العمومية المعنية ،وكذا غرف\nالصيد البحري المعنية بمشروع مخطط تربية األحياء المائية البحرية في شأن مشاريع\nمخططات تربية األحياء المائية البحرية المذكورة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب األول :المخططات الجهوية لتهيئة تربية األحياء المائية البحرية",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدد مخططات تربية األحياء المائية البحرية التدابير التي تمكن من النهوض بتنمية\nتربية األحياء المائية البحرية وتدبيرها ومن استخدام الفضاءات المتاحة إليواء أنشطتها\nبطريقة عقالنية ومتوازنة وعادلة .وتأخذ بعين االعتبار أنشطة تربية األحياء المائية البحرية\nالتي تمارس في هذه الفضاءات ،وأنشطة الصيد البحري واألنشطة االقتصادية األخرى،\nوكذا تأثيرها على البيئة والمقاربة الوقائية.\nتحدد مخططات تربية األحياء المائية البحرية المنطقة أو المناطق البحرية ،الساحلية\nمنها والبرية ،التي تشملها ،حسب الحالة .يم ِكن مخطط تربية األحياء المائية البحرية ،بالنسبة\nلكل منطقة على حدة ،مما يلي:\n .1اإلشارة ،بصورة تفصيلية ،إلى مواقع تربية األحياء المائية البحرية الموجودة،\nوكذا المواقع المالئمة لتنمية مختلف أنواع منتجات تربية األحياء المائية\nالبحرية ،مع بيان الممرات ،البحرية والبرية ،لولوج المواقع المذكورة ،وكذا\nالمساحات البرية والبحرية الالزمة الستغاللها ،إن وجدت؛\n\n-8-\n\n .2تحديد المناطق البحرية المستعملة في إطار أنشطة الصيد البحري أو األنشطة\nاألخرى واإلكراهات المرتبطة بها؛\n .3تحديد الفضاءات الساحلية التي ال يمكن ممارسة أنشطة تربية األحياء المائية\nالبحرية فيها؛\n .4تحديد األصناف البحرية أو فصائل األصناف البحرية التي يمكن أن تشكل في\nآن واحد موضوع تربية األحياء المائية البحرية حسب المنطقة المعنية ،مع\nمراعاة المعايير ذات الطابع البيولوجي أو االقتصادي أو غيرها ،المرتبطة بكل\nنوع من أنواع أنشطة تربية األحياء المائية البحرية؛\n .5تحديد الفضاءات المخصصة لبنيات تربية األحياء المائية البحرية ،مع بيان\nمكوناتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تعد مخططات تربية األحياء المائية البحرية لمدة تحدد بنص تنظيمي ،ال يمكن أن\nتتجاوز عشرين ( )20سنة قابلة للتجديد ،أخذا بعين االعتبار ،على الخصوص ،طبيعة نشاط\nتربية األحياء المائية البحرية والفضاء الذي يشغله.\nيمكن أن تكون مخططات تربية األحياء المائية البحرية ،خالل مدة صالحيتها،\nمـوضـوع تـقـيـيـم .ويـمـكـن تعديلها بسبب تغييرات جوهرية طرأت على المعطيات التقنية\nأو العلمية أو السوسيو اقتصادية أو البيئية التي أ ِعدت على أساسها.\nيمكن مراجعة مخططات تربية األحياء المائية البحرية كلما دعت الضرورة إلى ذلك،\nوفق نفس كيفيات إعدادها والمصادقة عليها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تتم المصادقة على مخططات تربية األحياء المائية البحرية ومراجعتها بموجب مرسوم\nينشر في الجريدة الرسمية.\nتعرض السلطة المختصة مخططات تربية األحياء المائية البحرية ،قبل المصادقة\nعليها ،على رأي المجلس المنصوص عليه في المادة 7أعاله."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أخذ كل مخطط تربية األحياء المائية البحرية ،تم نشر مرسوم المصادقة عليه،\nبعين االعتبار أثناء إعداد وثائق التعمير وضوابط البناء ،والتصاميم الجهوية للساحل ،وكل\nمخطط أو تصميم قطاعي يضم منطقة يشملها مخطط تربية األحياء المائية البحرية المذكور.\n\n-9-\n\nالباب الثاني :بنيات تربية األحياء المائية البحرية"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني :بنيات تربية األحياء المائية البحرية",
      "section": "16",
      "title": "المادة 16",
      "content": "تـحدد السلطة المختصة ،خارج نطاق الممتلكات الخاصة ،في الفضاءات التي تشملها\nأو ال تشملها مخططات تربية األحياء المائية البحرية بنيات تربية األحياء المائية البحرية،\nوذلك مع مراعاة ،على الخصوص ،المعايير الهيدرولوجية والبيولوجية واالقتصادية ،وكذا\nخصائص الفضاءات المذكورة.\nتبين بنيات تربية األحياء المائية البحرية مواقع مزارع تربية األحياء المائية البحرية\nومكوناتها وطبيعة أنشطتها."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثاني :بنيات تربية األحياء المائية البحرية",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن مراجعة بنيات تربية األحياء المائية البحرية ،في حالة طرأ تغيير في المعايير\nاألساسية للمعطيات التي تم إعدادها على أساسها .في هذه الحالة ،يجب استشارة حاملي\nالرخص المنصوص عليها في المادة 4أعاله المعنيين في شأن المراجعة المذكورة.\n\nالباب الثالث :أحكام مشتركة"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :أحكام مشتركة",
      "section": "18",
      "title": "المادة 18",
      "content": "يحدد مخطط تربية األحياء المائية البحرية أو بنية تربية األحياء المائية البحرية ،عندما\nتشمل منطقة توجد ضمن منطقة محمية محددة طبقا للنصوص التشريعية الجاري بها العمل،\nالمتطلبات التكميلية الضرورية لضمان احترام الشروط المطبقة على المنطقة المحمية\nالمذكورة."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :أحكام مشتركة",
      "section": "19",
      "title": "المادة 19",
      "content": "تخضع مشاريع مخططات تربية األحياء المائية البحرية للتقييم االستراتيجي البيئي،\nطبقا ألحكام القانون رقم 49.17المتعلق بالتقييم البيئي.\nيكون كل مشروع بنيات تربية األحياء المائية البحرية يشملها مخطط تربية األحياء\nالمائية البحرية موضوع دراسة التأثير على البيئة تنجز طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل في هذا المجال من لدن السلطة المختصة؛ ويترتب عليها تسليم قرار\nالموافقة البيئية لمجموع رخص مزارع تربية األحياء المائية البحرية المزمع تسليمها ضمن\nالبنيات المذكورة.\n\n- 10 -\n\nتأخذ دراسة التأثير على البيئة المذكورة بعين االعتبار ،على الخصوص ،طبيعة وحجم\nاألنشطة المرتقبة ضمن بنيات تربية األحياء المائية البحرية المعنية ،وكذا طرق تربية\nاألصناف البحرية أو زراعتها أو المحافظة عليها والطاقة االستيعابية للبنيات المذكورة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :أحكام مشتركة",
      "section": "20",
      "title": "المادة 20",
      "content": "من أجل تسليم رخص مزارع تربية األحياء المائية البحرية ،يتم األخذ بعين االعتبار\nالعناصر المضمنة في دراسة التأثير على البيئة المدلى بها من أجل الحصول على قرار\nالموافقة البيئية لمشاريع البنيات المعنية.\nيلتزم أصحاب طلبات رخص مزارع تربية األحياء المائية البحرية المتواجدة في بنيات\nتربية األحياء المائية البحرية المسلم لها قرار الموافقة البيئية ،باحترام ،كل فيما يخصه ،بنود\nدفتر التحمالت الخاص بها كما هو منصوص عليه في القانون السالف الذكر رقم .49.17"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :أحكام مشتركة",
      "section": "21",
      "title": "المادة 21",
      "content": "يترتب على كل مراجعة مخطط تربية األحياء المائية البحرية أو بنيات تربية األحياء\nالمائية البحرية أو هما معا تحيين رخص مزارع تربية األحياء المائية البحرية الموجودة\nضمن المنطقة التي يشملها المخطط أو البنيات المذكورة قصد أخذ التغييرات الناجمة عن\nالمراجعة بعين االعتبار."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :أحكام مشتركة",
      "section": "22",
      "title": "المادة 22",
      "content": "تحدد بنص تنظيمي كيفيات إعداد مخططات تربية األحياء المائية البحرية وبنيات تربية\nاألحياء المائية البحرية واالستشارة بخصوصها والمصادقة عليها وتنفيذها ومراجعتها.\n\nالقسم الثالث :ممارسة أنشطة تربية األحياء المائية البحرية\nالباب األول :النظام المطبق على مزارع تربية األحياء المائية البحرية\nالفرع األول :رخصة مزرعة تربية األحياء المائية البحرية"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع األول :رخصة مزرعة تربية األحياء المائية البحرية",
      "section": "23",
      "title": "المادة 23",
      "content": "تسلم رخص مزارع تربية األحياء المائية البحرية ،في الفضاءات التي يشملها مخطط\nتربية األحياء المائية البحرية أو بنيات تربية األحياء المائية البحرية ،بعد طلب إبداء\nاالهتمام ،وفق الكيفيات المحددة بنص تنظيمي.\n\n- 11 -\n\nوحدهم األشخاص االعتباريون يمكنهم المشاركة في طلب إبداء االهتمام.\nيجب أن يراعى في اختيار األشخاص الذين يرسو عليهم طلب إبداء االهتمام ،على\nالخصوص ما يلي:\n −طبيعة المشروع واندماجه في سلسلة تربية األحياء المائية البحرية؛\n −القدرة المالية لصاحب الطلب على إنجاز مشروعه؛\n −أشغال التهيئة والتجهيزات المرتقبة؛\n −الموارد البشرية والوسائل المادية والتنظيمية التي يتعين توفيرها لضمان\nاستغالل مستدام لمزرعة تربية األحياء المائية البحرية ،خاصة من خالل الحد\nمن األضرار والمعالجة الفعلية للمقذوفات؛\n −األنشطة المرتبطة ،مباشرة ،بأنشطة تربية األحياء المائية البحرية ،عند\nاالقتضاء.\nتسهر السلطة المختصة على احترام مبادئ السرية والمساواة في معالجة طلبات المشاركة\nفي طلب إبداء االهتمام .وال يمكن لها نشر التقارير والمعطيات التقنية دون موافقة مسبقة من\nأصحابها."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع األول :رخصة مزرعة تربية األحياء المائية البحرية",
      "section": "24",
      "title": "المادة 24",
      "content": "استثناء من أحكام الفقرة األولى من المادة 23أعاله ،يمكن اللجوء إلى مسطرة منح\nرخصة مزرعة تربية األحياء المائية البحرية مباشرة في الحاالت اآلتية:\nأ .إذا لم يقدم أي عرض بعد طلب إبداء االهتمام المشار إليه أعاله ،أو لم يتم قبول أي\nعرض من العروض بسبب عدم مطابقتها للمعايير المحددة في طلب إبداء االهتمام\nالمذكور؛\nب .عندما تقام مزرعة تربية األحياء المائية البحرية فوق ممتلكات خاصة؛\nج .عندما تستغل مزرعة تربية األحياء المائية البحرية من قبل تعاونية ذات طابع\nاجتماعي وتضامني تضم منتجين محليين يمارسون نشاطهم في الفضاء المعني؛\nد .عندما يعادل مبلغ االستثمار المتوقع إلنجاز مزرعة تربية األحياء المائية البحرية\nأو يفوق مائة مليون ( )100.000.000درهما ،شريطة أن يغطي برنامج االستثمار،\nعالوة على أنشطة اإلنتاج ،نشاطا واحدا أو أكثر من األنشطة األخرى المرتبطة\nمباشرة باإلنتاج المذكور؛\nه .عندما يتم إعالن شغور مزرعة تربية األحياء المائية البحرية سبق منح رخصة لها\nفي إطار طلب إبداء االهتمام؛\n\n- 12 -\n\nو .عندما تمارس مزرعة تربية األحياء المائية البحرية أنشطتها ،حصريا ،ألغراض\nالبحث العلمي أو ألغراض التجريب أو إعادة التوطين أو التكوين في مجال تربية\nاألحياء المائية البحرية؛\nز .إذا كانت مزرعة تربية األحياء المائية البحرية مرخص لها وتمارس أنشطتها ووجب\nنقلها ،بسبب مراجعة بنيات تربية األحياء المائية البحرية ،إلى الفضاء موضوع\nطلب إبداء االهتمام.\nح .عندما تسحب رخصة مزرعة تربية األحياء المائية البحرية من أجل المنفعة العامة،\nوذلك وفق الشروط التقنية والكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "وحدهم األشخاص االعتباريون يمكنهم االستفادة من رخص مزارع تربية األحياء\nالمائية البحرية .وإذا كان الشخص االعتباري أجنبيا ،وجب عليه التوفر على فرع له يكون\nمقره االجتماعي بالمغرب.\nيجب على األشخاص الذين يتم اختيارهم في إطار طلب إبداء االهتمام ،تقديم طلبات\nالحصول على رخص مزارع تربية األحياء المائية البحرية داخل أجل ستة ( )6أشهر ابتداء\nمن تاريخ إعالن نتائج طلب إبداء االهتمام المذكور .إذا لم يقدم أي طلب للحصول على\nالرخصة ،بعد انصرام األجل المذكور ،يمنح الفضاء موضوع طلب الترخيص للمستحق\nالموالي."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب أن يرفق كل طلب رخصة مزرعة تربية األحياء المائية البحرية ،أعد في إطار\nطلب إبداء االهتمام أم ال ،بملف يتكون من جزء إداري وجزء تقني ويشمل الوثائق التي\nتمكن المصلحة المكلفة بدراسته من:\n −تحديد هوية صاحب الطلب؛\n −تحديد الفضاء البحري أو البري المعني أو هما معا؛\n −التأكد من حقوق صاحب الطلب على الفضاء المزمع إقامة أنشطة تربية األحياء\nالمائية البحرية فوقه؛\n −تحديد األصناف البحرية المراد تربيتها أو زراعتها أو المحافظة عليها؛\n −التأكد من توفر صاحب الطلب على القدرة المالية والكفاءات العلمية والتقنية\nوالتنظيمية الالزمة إلنجاز مشروعه.\n\n- 13 -\n\nال يقبل أي طلب للحصول على رخصة مزرعة تربية األحياء المائية البحرية غير\nمرفق بالملف المذكور أعاله.\nيحدد بنص تنظيمي محتوى الملف المرافق للطلب وكذا كيفيات إيداعه ودراسته."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "دون اإلخالل بطريقة تسليم رخصة مزرعة تربية األحياء المائية البحرية ،تسلم\nالرخصة المذكورة في إطار مخطط تربية األحياء المائية البحرية أو في إطار بنيات تربية\nاألحياء المائية البحرية المطبق على الفضاء المعني بالطلب ،حسب الحالة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "في حالة عدم وجود مخطط تربية األحياء المائية البحرية أو بنيات تربية األحياء المائية\nالبحرية ،أو إذا لم يتم جرد الفضاء المعني بطلب إبداء االهتمام أو بمنح الرخصة مباشرة\nضمن مخطط تربية األحياء المائية البحرية أو بنيات تربية األحياء المائية البحرية ،وجب أن\nيراعي عدد رخص مزارع تربية األحياء المائية البحرية ومحتواها أنشطة تربية األحياء\nالمائية وأنشطة الصيد البحري المرخص لها في الفضاء المذكور ،وكذا األنشطة االقتصادية\nاألخرى التي تمارس في هذا الفضاء أو في الفضاءات المجاورة.\nال يمكن تسليم أي رخصة إذا كان من شأن مزرعة تربية األحياء المائية البحرية\nالمعنية ،حسب رأي المعهد الوطني للبحث في الصيد البحري ،أن تشكل خطرا يهدد حياة\nاألصناف التي تعيش في نفس المياه أو في المياه المجاورة ،أو تخل بموطنها أو تضر\nبتوالدها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تسلم السلطة المختصة رخصة مزرعة تربية األحياء المائية البحرية لمدة ال يمكن أن\nتتجاوز عشرين ( )20سنة ،قابلة للتجديد ،مع األخذ بعين االعتبار طبيعة نشاط تربية األحياء\nالمائية البحرية .تتضمن الرخصة البيانات اآلتية:\n −هوية المستفيد منها؛\n −اإلحداثيات الجغرافية لموقع مزرعة تربية األحياء المائية البحرية؛\n −نوع النشاط المراد ممارسته؛\n −األصناف البحرية المراد تربيتها و /أو زراعتها و /أو المحافظة عليها؛\n −مدة صالحيتها؛\n −مبلغ اإلتاوة ،عند االقتضاء؛\n\n- 14 -\n\n −كل البيانات األخرى المفيدة.\nتنشر الرخصة في الجريدة الرسمية.\nيحدث سجل وطني لرخص مزارع تربية األحياء المائية البحرية .ويتم مسكه وتحيينه\nوفق الكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تسلم رخصة مزرعة تربية األحياء المائية البحرية ويتم تجديدها باسم الشخص\nاالعتباري المستفيد منها .وال يمكن تفويتها أو نقلها ألي سبب من األسباب.\nإال أنه ،وبطلب من حامل رخصة مزرعة تربية األحياء المائية البحرية ال يستطيع،\nمؤقتا ،استغالل مزرعته شخصيا ،يمكن مواصلة استغالل المزرعة المذكورة من قبل كل\nشخص اعتباري آخر ،بما في ذلك حامل رخصة مزرعة أخرى لتربية األحياء المائية\nالبحرية ،لمدة أقصاها سنتان ،بعد موافقة السلطة المختصة.\nإذا تبين ،بعد انصرام هذه المدة ،أن حامل الرخصة لم يستأنف استغالل مزرعة تربية\nاألحياء المائية البحرية ،تقوم السلطة المختصة بسحب الرخصة؛ وتعلن عن شغور مزرعة\nتربية األحياء المائية البحرية المذكورة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يمكن تعديل رخصة مزرعة تربية األحياء المائية البحرية بطلب من حاملها ،وفق\nالكيفيات المحددة بنص تنظيمي.\nيجب أن يرفق طلب التعديل بملف يتضمن الوثائق التي تمكن السلطة المختصة من\nالتأكد من أن التعديل المذكور يتماشى واألنشطة األخرى التي تمارس في الفضاءات\nالمجاورة لمزرعة تربية األحياء المائية البحرية.\nال يمكن تعديل أية رخصة إذا كان من شأن التعديل المطلوب أن يشكل خطرا على\nاألصناف التي تعيش في نفس المياه أو يخل بموطنها أو يضر بتوالدها ،حسب رأي المعهد\nالوطني للبحث في الصيد البحري."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يمكن تجديد رخصة مزرعة تربية األحياء المائية البحرية لنفس المدة وفق نفس\nالشروط المنصوص عليها في هذا القانون.\nإال أنه ،بالنسبة لمزارع تربية األحياء المائية البحرية المرخص لها في إطار طلب إبداء\nاالهتمام ال يخضع تجديد الرخصة لطلب جديد إلبداء اهتمام.\n- 15 -"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب أن يودع طلب تجديد رخصة مزرعة تربية األحياء المائية البحرية لدى السلطة\nالمختصة داخل أجل أقصاه سنتان ( )2وأدناه ستة ( )6أشهر قبل انتهاء مدة صالحية\nالرخصة .ويترتب عن عدم احترام هذا األجل رفض الطلب."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تقوم السلطة المختصة ،خالل مدة صالحية رخصة مزرعة تربية األحياء المائية\nالبحرية ،بالمراقبة الضرورية ،بما في ذلك زيارة المنشآت والتجهيزات التي يستعملها حامل\nالرخصة ،وذلك قصد التأكد من احترام شروط استعمال الرخصة المذكورة.\nإذا تبين ،عقب المراقبة أو الزيارة ،أنه قد تم اإلخالل بشرط واحد أو أكثر من الشروط\nالتي سلمت على أساسها الرخصة ،يتم تعليق الرخصة المذكورة لمدة ال يمكن أن تتجاوز\nسنتين ( ) 2تحدد في مقرر التعليق ،أخذا بعين االعتبار أوجه عدم المطابقة أو القصور التي\nتمت معاينتها ،من أجل تمكين حاملها من اتخاذ اإلجراءات الالزمة بغية االمتثال مرة أخرى\nللشروط المذكورة.\nيشير مقرر تعليق الرخصة إلى أوجه عدم المطابقة أو القصور التي تمت معاينتها\nوالتوصيات التي تمكن حامل الرخصة من تجاوز االختالالت ،وكذا األجل الممنوح له من\nأجل إصالح أوجه عدم المطابقة أو القصور.\nإذا لم يتم إصالح أوجه عدم المطابقة أو القصور التي تمت معاينتها ،بعد انصرام األجل\nالمحدد ،يتم سحب الرخصة .وفي حالة العكس ،يتم إنهاء العمل بإجراء التعليق.\nفي حالة سحب الرخصة ،يتوفر حاملها على أجل ،يحدد بنص تنظيمي ،من أجل\nتـسـويـق األصـنـاف الـبـحرية التي في حوزته في حالة استيفائها للشروط الصحية المطلوبة\nأو نـقـلـها إلـى مـزرعـة أخرى لتربية األحياء المائية البحرية مرخص لها .إذا لم يتم تسويق\nأو نقل األصناف البحرية المذكورة ،بعد انصرام األجل المشار إليه أعاله ،تم حجزها طبقا\nألحكام المادة 79أدناه."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "عالوة على حاالت السحب المنصوص عليها في المادتين 30و 34أعاله ،يتم سحب\nرخصة مزرعة تربية األحياء المائية البحرية دون تعليق مسبق في الحاالت اآلتية:\n −إذا تبين أن نشاط تربية األحياء المائية البحرية يشكل خطر على حياة األصناف\nالتي تعيش في نفس المياه أو على موطنها أو على توالدها؛\n −إذا تم اإلدالء بمعطيات أو معلومات خاطئة أو مضللة من أجل الحصول عليها؛\n\n- 16 -\n\n −من أجل المنفعة العامة ،طبقا للمساطر الجاري بها العمل في هذا الشأن."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تصبح كل رخصة مزرعة تربية األحياء المائية البحرية الغية إذا تبين ،عقب زيارة\nالمراقبة التي تقوم بها السلطة المختصة إلى عين المكان ،أن أشغال إقامة المزرعة لم تنجز\nداخل أجل ثالث ( )3سنوات ابتداء من تاريخ تسليم الرخصة.\nغير أنه ،يمكن تمديد األجل المشار إليه أعاله بسنة واحدة ( )1إضافية ،بطلب من\nحامل الرخصة في حالة وجود سبب مبرر.\nتبلغ السلطة المختصة قرار إلغاء الرخصة إلى حاملها بكل وسيلة تثبت التوصل."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "عندما تتطلب مزرعة تربية األحياء المائية البحرية ،ألغراض أنشطتها ،احتالل فضاء\nيقع فوق الملك العمومي ،يجب أن تكون مدة رخصة مزرعة تربية األحياء المائية البحرية\nومدة ترخيص االحتالل المؤقت للملك العمومي متطابقتين.\nفي حالة إلغاء رخصة مزرعة تربية األحياء المائية البحرية أو سحبها ،يتم سحب\nترخيص االحتالل المؤقت للملك العمومي المطابقة.\nفي حالة سحب ترخيص االحتالل المؤقت للملك العمومي ،يتم سحب رخصة مزرعة\nتربية األحياء المائية البحرية المعنية.\nتحدد بنص تنظيمي كيفيات تطبيق أحكام هذه المادة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "ما عدا حاالت مزارع تربية األحياء المائية البحرية المقامة فوق ممتلكات خاصة،\nيمكن للسلطة المختصة أن تصرح بشغور كل مزرعة تربية األحياء المائية البحرية ،وفق\nالكيفيات المحددة بنص تنظيمي ،في الحاالت التالية:\n .1إلغاء الرخصة وفق الشروط المنصوص عليها في المادة 36أعاله؛\n .2تنازل حامل الرخصة ،كتابة ،أو عدم تقديم طلب التجديد وفق الشروط المحددة\nفي المادة 33أعاله؛\n .3سحب رخصة مزرعة تربية األحياء المائية البحرية؛\n .4التصفية القضائية لحامل الرخصة أو التشطيب عليه من السجل المحلي\nللتعاونيات ،حسب الحالة.\n\n- 17 -\n\nتنشر تصاريح إعالن شغور مزارع تربية األحياء المائية البحرية في الجريدة الرسمية.\nيمكن إعادة منح الفضاءات التي تشغلها مزارع تربية األحياء المائية البحرية المصرح\nبشغورها ،من أجل ممارسة نشاط تربية األحياء المائية البحرية وفق الشروط المنصوص\nعليها في هذا القسم."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب على حامل رخصة مزرعة تربية األحياء المائية البحرية التي تم التصريح\nبشغورها أن يقوم ،داخل أجل ستين ( )60يوما ابتداء من تاريخ نشر التصريح بالشغور،\nبتفكيك المزرعة وإرجاع الموقع إلى حالته األصلية على نفقته.\nإذا لم يقم حامل الرخصة ،عند انصرام األجل المذكور ،بتفكيك مزرعة تربية األحياء\nالمائية البحرية أو لم يرجع الموقع إلى حالته األصلية ،أمكن للسلطة المختصة حجز منشآت\nوتجهيزات المزرعة المعنية وعرضها للبيع وإرجاع الموقع إلى حالته األصلية على نفقة\nحامل الرخصة المذكور .تحول المبالغ المتحصل عليها من عملية البيع إلى الخزينة العامة.\nتعتبر المصاريف المترتبة عن عملية إعادة الموقع إلى حالته األصلية بمثابة ديون عمومية\nيتم تحصيلها ،طبقا ألحكام مدونة تحصيل الديون العمومية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "باستثناء الحالة التي تتم فيها إقامة مزرعة تربية األحياء المائية البحرية بكاملها فوق\nممتلكات خاصة ،يترتب عن رخصة مزرعة تربية األحياء المائية البحرية أداء إتاوة يحدد\nمبلغ ها ،وكذا شروط وكيفيات تحصيلها طبقا للنصوص التشريعية الجاري بها العمل في هذا\nالمجال."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تحدد بنص تنظيمي كيفيات تسليم رخص مزارع تربية األحياء المائية البحرية وتعليقها\nوسحبها.\n\nالفرع الثاني :شروط استغالل مزرعة تربية األحياء المائية البحرية"
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع الثاني :شروط استغالل مزرعة تربية األحياء المائية البحرية",
      "section": "42",
      "title": "المادة 42",
      "content": "تستفيد كل مزرعة تربية األحياء المائية البحرية ،تمت إقامتها فوق البحر أو على\nالساحل وتشمل جزءا بحريا ،من منطقة حماية تحيط بحدود المنطقة البحرية للمزرعة تهدف\nإلى حماية منشآتها.\n\n- 18 -\n\nيجب أن يشار إلى منطقة الحماية المذكورة التي يحدد عرضها حسب نوع نشاط\nمزرعة تربية األحياء المائية البحرية ،بواسطة أجهزة دائمة ومرئية ،ليال ونهارا ،ومطابقة\nللخصائص التقنية المحددة بنص تنظيمي.\nيمنع ممارسة الصيد والمالحة البحرية في هذه المنطقة ،وكذا كل نشاط من شأنه أن\nيعيق إقامة مزرعة تربية األحياء المائية البحرية واستغاللها."
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع الثاني :شروط استغالل مزرعة تربية األحياء المائية البحرية",
      "section": "43",
      "title": "المادة 43",
      "content": "تخضع لرخصة مسبقة تسلمها السلطة المختصة:\n −إدخال كل كائن بحري متأت من منشأ خارجي إلى مزرعة تربية األحياء المائية\nالبحرية؛\n −نقل كائنات بحرية من مزرعة تربية األحياء المائية البحرية إلى مزرعة\nأخرى؛\n −إدخال كائنات متأتية من تربية األحياء المائية البحرية في الوسط البحري.\nال يـمـكـن لـلـسـلـطـة الـمـخـتـصـة تـسليم أي رخصة ،إذا كان إدخال الكائنات المائية\nأو المحافظة عليها أو تربيتها أو زراعتها أو نقلها إلى مزرعة تربية األحياء المائية البحرية\nيشكل ،حسب رأي المعهد الوطني للبحث في الصيد البحري ،خطرا على حياة األصناف التي\nتعيش في نفس المياه أو على موطنها أو على توالدها.\nتحدد بنص تنظيمي كيفيات تسليم رخص إدخال كائنات تربية األحياء المائية ونقلها.\nيمنع إدخال أي كائن بحري معدل وراثيا إلى مزرعة تربية األحياء المائية البحرية."
    },
    {
      "provision_ref": "art44",
      "chapter": "الفرع الثاني :شروط استغالل مزرعة تربية األحياء المائية البحرية",
      "section": "44",
      "title": "المادة 44",
      "content": "يمكن للسلطة المختصة ،بعد استطالع رأي المعهد الوطني للبحث في الصيد البحري،\nأن تسلم رخص:\n −اصطياد اليرقات و «الزريعة» من الوسط البحري قصد تربيتها أو تسمينها\nداخل مزرعة تربية األحياء المائية البحرية؛\n −جمع فسائل النباتات البحرية قصد زراعتها في مزرعة تربية األحياء المائية\nالبحرية.\nال يمكن اصطياد أو جمع سوى اليرقات و «الزريعة» أو فسائل األصناف المتوفرة\nبكثرة والتي يمكن أن يتحمل المخزون المتوفر منها عملية االصطياد أو الجمع ،دون أن يخل\nذلك باستدامة المخزون المعني ودوره اإليكولوجي ضمن النظام البيئي البحري.\n- 19 -\n\nتحدد بنص تنظيمي قائمة األصناف المعنية وكذا الشروط التقنية وكيفيات تطبيق هذه\nالمادة."
    },
    {
      "provision_ref": "art45",
      "chapter": "الفرع الثاني :شروط استغالل مزرعة تربية األحياء المائية البحرية",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب على حامل رخصة مزرعة تربية األحياء المائية البحرية أن يتخذ التدابير الالزمة\nقصد الوقاية من انسالل أصناف تربية األحياء المائية البحرية التي تتم تربيتها أو المحافظة\nعليها ،خاصة خالل أشغال الصيانة المنتظمة لمنشآت وتجهيزات المزرعة المذكورة.\nفي حالة حدوث انسالل ،يمكن لحامل الرخصة المذكورة استعادة األصناف التي تسللت\nوفق الشروط والكيفيات المحددة بنص تنظيمي.\nتضمن حاالت انسالل األصناف والتدابير المتخذة الستعادتها في السجل المنصوص\nعليه في المادة 52أدناه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يجب على حامل رخصة مزرعة تربية األحياء المائية البحرية أن يحترم وأن يضمن\nاحترام المستخدمين لممارسات اإلنتاج الجيدة ومعايير النظافة الصحية والسالمة الصحية\nالمعمول بها في هذا المجال."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "ال يمكن لمستغلي مزرعة تربية األحياء المائية البحرية استعمال إال المواد الغذائية\nالخاصة بتربية األحياء المائية البحرية المتأتية من مؤسسات أو مقاوالت قطاع تغذية\nالحيوانات معتمدة على المستوى الصحي ،طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "ال يـمـكـن لـمـستغلي مزرعة تربية األحياء المائية البحرية استعمال إال مواد التنظيف\nأو التطهير والمواد الـصـيدالنية والمتعلقة بالصحة النباتية المرخص لها أو المصادق عليها\nأو المعتمدة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يجب على حامل رخصة مزرعة تربية األحياء المائية البحرية أن يصرح لدى المكتب\nالوطني للسالمة الصحية للمنتجات الغذائية ولدى الوكالة الوطنية لتنمية تربية األحياء المائية\nالبحرية ،بكل حالة نفوق غير عادية وقعت داخل المزرعة ،وذلك قصد تفعيل تدابير الوقاية\n\n- 20 -\n\nمن أمراض الحيوانات ومكافحتها طبقا للنصوص التشريعية الجاري بها العمل في هذا\nالمجال.\nيمكن منح تعويضات عن إتالف حيوانات تربية األحياء المائية البحرية أو عن حوادث\nاألوبئة الحيوانية لحاملي رخص مزارع تربية األحياء المائية البحرية المعنيين ،طبقا\nللنصوص التشريعية الجاري بها العمل في هذا المجال."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "داخل مزرعة تربية األحياء المائية البحرية ،ال يمكن استعمال سوى سفن مساعدة\nتربية األحياء المائية البحرية المسجلة في سجل خاص يحدث لهذا الغرض من قبل السلطة\nالمختصة.\nتحدد بنص تنظيمي شروط وكيفيات تسجيل سفن مساعدة تربية األحياء المائية البحرية\nفي السجل المذكور والتشطيب عليها.\nتخضع هذه السفن ألحكام الملحق األول من الظهير الشريف الصادر في 28من\nجمادى اآلخرة 31( 1337مارس )1919بمثابة مدونة التجارة البحرية والمطبقة عليها.\nيجب أن تستعمل سفن مساعدة تربية األحياء المائية البحرية ،حصريا ،ألغراض\nأنشطة تربية األحياء المائية البحرية وأن تتوفر ،فقط ،على التجهيزات والمعدات والوسائل\nالضرورية لهذه األنشطة والتي تستجيب للمعايير التقنية ومعايير السالمة المحددة بنص\nتنظيمي.\nال يجوز ،بأي حال من األحوال ،أن تستعمل سفن مساعدة تربية األحياء المائية البحرية\nمن أجل ممارسة أنشطة الصيد البحري."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب على مزارع تربية األحياء المائية البحرية أن تشغل في منشآتها ،سواء في البحر\nأو على اليابسة ،مستخدمين مؤهلين يتوفرون على التجربة الكافية ،اعتبارا للمهام المنوطة\nبهم.\nفي حالة تشغيل غطاسين في البحر ،يجب أن يكون هؤالء المستخدمين محترفين\nوقادرين ،جسديا ،على القيام بعمليات الغطس بكل أمان.\nيجب على مستخدمي المالحة البحرية العاملين على متن سفن مساعدة تربية األحياء\nالمائية البحرية ،التوفر على دفتر بحري يسلم لهم طبقا للنصوص التشريعية الجاري بها\nالعمل .عالوة على ذلك ،يجب على البحارة الذين يقومون بقيادة السفن المذكورة أن يكونوا\n\n- 21 -\n\nحاصلين على إجازات المالحة المطلوبة بموجب النصوص التنظيمية الجاري بها العمل،\nلهذه القيادة.\nيجب على المستخدمين اآلخرين المبحرين ،غير البحارة ،أن يكونوا قد تابعوا تكوينا\nأساسيا في مجال السالمة البحرية يمكنهم من تطبيق تعليمات السالمة البحرية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يجب على حامل رخصة مزرعة تربية األحياء المائية البحرية أن يمسك سجال يدون\nفيه ،وفق التسلسل الزمني ،جميع العمليات المتعلقة بأنشطة مزرعة تربية األحياء المائية\nالبحرية وأن يعمل على تحيينه.\nتحدد بنص تنظيمي الشروط التقنية وكيفيات مسك السجل وتحيينه.\nيجب أن يوضع هذا السجل رهن إشارة أعوان المراقبة التابعين للسلطة المختصة.\nيمكن مسك وتحيين السجل المشار إليه أعاله بطريقة إلكترونية ،طبقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل في هذا المجال.\n\nالباب الثاني :النظام المطبق على أحواض السمك"
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثاني :النظام المطبق على أحواض السمك",
      "section": "53",
      "title": "المادة 53",
      "content": "وحدهم األشخاص االعتباريون الخاضعون للقانون المغربي يمكنهم االستفادة من\nاعتماد إقامة حوض السمك المنصوص عليه في المادة 4أعاله."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثاني :النظام المطبق على أحواض السمك",
      "section": "54",
      "title": "المادة 54",
      "content": "يجب أن يرفق طلب اعتماد إقامة حوض السمك بملف يتكون من جزء إداري وجزء\nتقني؛ ويشتمل على الوثائق التي تمكن السلطة المختصة من التأكد من أن صاحب الطلب\nشخص اعتباري يتوفر على الموارد البشرية والمادية والتنظيمية التي تمكنه من مزاولة\nالنشاط المعني في ظروف السالمة والنظافة واحترام المعايير البيئية المطبقة."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثاني :النظام المطبق على أحواض السمك",
      "section": "55",
      "title": "المادة 55",
      "content": "يسلم اعتماد إقامة حوض السمك من لدن السلطة المختصة لمدة ال تتجاوز عشرين\n( )20سنة ،ابتداء من تاريخ تسليمه ،ويمكن تجديده لنفس الفترة في حالة استمرار استيفاء\nالشروط التي سلم على أساسها.\n\n- 22 -\n\nويتضمن االعتماد المذكور العناصر التي تمكن من تحديد هوية حامله ،ومدة\nصالحيته ،والنشاط المعني ،والشروط التي يجب أن يتم وفقها استغالل حوض السمك ،بما\nفي ذلك المتطلبات المتعلقة بالمحافظة على البيئة وكل البيانات المفيدة األخرى.\nال يمكن تفويت االعتماد أو نقله ألي سبب من األسباب.\nيجب على حامل االعتماد أن يكتتب تأمينا يحافظ على سريان مفعوله يغطي مسؤوليته\nالمدنية المتعلقة باستغالل حوض السمك طوال مدة صالحية اعتماده.\nيجب على حامل االعتماد أن يمسك سجال ورقيا أو إلكترونيا يدون فيه ،وفق التسلسل\nالزمني ،جميع العمليات المتعلقة باستغالل حوض السمك وأن يعمل على تحيينه."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثاني :النظام المطبق على أحواض السمك",
      "section": "56",
      "title": "المادة 56",
      "content": "من أجل التأكد من احترام شروط استعمال االعتماد ،تقوم السلطة المختصة ،خالل مدة\nصالحيته ،بمراقبة مطابقة الوثائق ،بصفة منتظمة ،وعند االقتضاء ،بزيارات ميدانية\nللمنشآت والتجهيزات المستعملة من قبل حامله.\nإذا تبين ،عقب المراقبة أو الزيارة ،أن شرطا واحدا أو أكثر من الشروط التي سلم على\nأساسها االعتماد لم يعد مستوف ،يتم تعليق االعتماد المذكور لمدة تحدد في مقرر التعليق ال\nيمكن أن تتجاوز ستة ( )6أشهر ،أخذا بعين االعتبار طبيعة وأهمية أوجه عدم المطابقة التي\nتمت معاينتها ،من أجل تمكين حامله من اتخاذ التدابير الالزمة لالمتثال من جديد للشروط\nالمذكورة.\nيشير مقرر تعليق االعتماد إلى أوجه عدم المطابقة التي تمت معاينتها والتوصيات\nالمناسبة لتجاوزها ،وكذا األجل الذي يتعين على حامل االعتماد داخله إصالح أوجه عدم\nالمطابقة المذكورة.\nعند انصرام اآلجل المحدد ،يتم إنهاء العمل بإجراء تعليق االعتماد في حالة إصالح\nأوجه عدم المطابقة.\nوفي حالة العكس ،يتم سحب االعتماد."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يسحب االعتماد ،دون تعليق مسبق ،في الحاالت التالية:\n −إذا ثـبت أن استمرار استغالل حوض السمك يشكل خطرا على صحة اإلنسان\nأو حياة األصناف البحرية أو على البيئة؛\n\n- 23 -\n\n −إذا تـبـيـن أنـه قـد تـم الـحصول عليه على أساس معطيات أو معلومات خاطئة\nأو مضللة.\nفي حالة سحب االعتماد ،يتوفر حامله على أجل يحدد بنص تنظيمي من أجل تسويق\nاألصناف البحرية التي في حوزته ،عندما تستوفي الشروط الصحية المطلوبة ،أو نقلها إلى\nحوض سمك آخر معتمد أو ،عند االقتضاء ،من أجل إعادتها إلى الوسط الطبيعي ،ما لم\nتشكل عملية اإلعادة ،حسب رأي المعهد الوطني للبحث في الصيد البحري ،خطرا على\nاألصناف البحرية األخرى أو على موطنها أو على توالدها.\nتحدد بنص تنظيمي شروط وكيفيات تسويق أو نقل األصناف البحرية إلى حوض سمك\nآخر أو إعادتها إلى الوسط الطبيعي."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "في جميع الحاالت ،يجب على حامل االعتماد ،خالل فترة تعليق االعتماد وخالل الفترة\nالالزمة لتسويق أو نقل األصناف المعنية إلى حوض سمك آخر أو إعادتها إلى الوسط\nالطبيعي ،أن يسهر على راحة األصناف المذكورة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "تحدد بنص تنظيمي:\n −قائمة الوثائق المكونة للملف المرافق لطلب االعتماد وكيفيات دراسته؛\n −كيفيات تسليم اعتماد حوض السمك وتجديده ومراقبته وتعليقه وسحبه؛\n −كيفيات مسك وتحيين السجل المنصوص عليه في المادة 55أعاله الذي يمكن\nمسكه بطريقة إلكترونية ،طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل.\n\nالباب الثالث :أحكام خاصة تتعلق ببعض أنشطة تربية األحياء المائية\nالبحرية"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الثالث :أحكام خاصة تتعلق ببعض أنشطة تربية األحياء المائية",
      "section": "60",
      "title": "المادة 60",
      "content": "تـخـضـع مـمـارسـة أنـشـطـة تـربـيـة األحياء المائية البحرية ألغراض البحث العلمي\nأو التجريب أو إعادة التوطين أو ألغراض التكوين للحصول على رخصة تسلمها ،لهذا\nالغرض ،السلطة المختصة طبقا ألحكام هذا الباب.\n\n- 24 -"
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الثالث :أحكام خاصة تتعلق ببعض أنشطة تربية األحياء المائية",
      "section": "61",
      "title": "المادة 61",
      "content": "تبين الرخصة المنصوص عليها في المادة 60أعاله النشاط المعني وتتضمن العناصر\nالتي تمكن من تحديد هوية حاملها ،ومدة صالحيتها ،ومزرعة تربية األحياء المائية البحرية\nأو حوض السمك الذي سيحتضن النشاط المذكور ،وكذا الشروط التقنية الستعمالها ،وكل\nالمعلومات المفيدة األخرى.\nال يمكن تفويت الرخصة أو نقلها ألي سبب من األسباب.\n\nالفرع األول :نشاط البحث العلمي في مجال تربية األحياء المائية البحرية"
    },
    {
      "provision_ref": "art62",
      "chapter": "الفرع األول :نشاط البحث العلمي في مجال تربية األحياء المائية البحرية",
      "section": "62",
      "title": "المادة 62",
      "content": "يمكن للمؤسسات أو الهيئات العمومية أو الخاصة ذات الصبغة العلمية أو التقنية،\nوحدها دون غيرها ،أن تمارس نشاط البحث العلمي في مجال تربية األحياء المائية البحرية\nمن أجل تنفيذ برنامجها المتعلق بالدراسات والبحث العلمي والتقني."
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع األول :نشاط البحث العلمي في مجال تربية األحياء المائية البحرية",
      "section": "63",
      "title": "المادة 63",
      "content": "يجب أن يرفق طلب رخصة ممارسة نشاط البحث العلمي في مجال تربية األحياء\nالمائية البحرية بملف يتكون من جزء إداري وجزء تقني؛ ويتضمن الوثائق التي تمكن\nالسلطة المختصة من تحديد هوية صاحب الطلب ،واالطالع ،على الخصوص ،على برنامج\nالدراسات أو البحث العلمي و/أو التقني المعني ،والعناصر المكونة له ،ومكان تنفيذه ،ومدته،\nوشروط وكيفيات إنجازه."
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع األول :نشاط البحث العلمي في مجال تربية األحياء المائية البحرية",
      "section": "64",
      "title": "المادة 64",
      "content": "تسلم رخصة نشاط البحث العلمي في مجال تربية األحياء المائية البحرية لمدة تحدد في\nالرخصة ال يمكن أن تتجاوز عشر ( )10سنوات ابتداء من تاريخ تسليمها.\nيمكن تجديد هذه الرخصة لنفس المدة.\nال يمكن أن تتجاوز مدة الرخصة ومدة تجديدها المحتمل ،مدة رخصة مزرعة تربية\nاألحياء المائية البحرية أو مدة اعتماد إقامة حوض السمك ،الممنوح ،حسب الحالة ،بالنسبة\nلمزرعة تربية األحياء المائية البحرية أو لحوض السمك الذي سيحتضن أنشطة البحث\nالعلمي في مجال تربية األحياء المائية البحرية.\n\n- 25 -"
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع األول :نشاط البحث العلمي في مجال تربية األحياء المائية البحرية",
      "section": "65",
      "title": "المادة 65",
      "content": "يجب على حامل رخصة نشاط البحث العلمي في مجال تربية األحياء المائية البحرية\nأن يرسل إلى السلطة المختصة في أجل أقصاه ثالثة ( )3أشهر للسنة الموالية ،تقريرا سنويا\nيتعلق بسير أشغاله ،وكذا تقريرا عن االنتهاء من تنفيذ برنامج الدراسات أو البحث العلمي\nو/أو التقني.\n\nالفرع الثاني :نشاط تربية األحياء المائية البحرية التجريبية"
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع الثاني :نشاط تربية األحياء المائية البحرية التجريبية",
      "section": "66",
      "title": "المادة 66",
      "content": "يجب أن يرفق طلب رخصة نشاط تربية األحياء المائية البحرية التجريبية بملف يتكون\nمن جزء إداري وجزء تقني يشمل الوثائق التي تمكن من:\n −تحديد هوية صاحب الطلب ،ومزرعة تربية األحياء المائية البحرية أو حوض\nالـسـمـك المخصص للتجريب ،واألصناف البحرية المراد تربيتها أو زراعتها\nأو المحافظة عليها؛\n −تحديد موقع الفضاء المخصص للتجريب؛\n −التأكد من أن صاحب الطلب يتوفر على القدرة المالية والكفاءات العلمية والتقنية\nوالتنظيمية الالزمة لتنفيذ مشروعه التجريبي في أفضل شروط السالمة\nالمطلوبة وفي إطار احترام المعايير البيئية؛\n −التحقق من أن أنشطة التجريب يمكن أن تمكن من إقامة مزرعة تربية األحياء\nالمائية البحرية ترتبط بأنشطة التجريب المذكورة."
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع الثاني :نشاط تربية األحياء المائية البحرية التجريبية",
      "section": "67",
      "title": "المادة 67",
      "content": "تسلم رخصة نشاط تربية األحياء المائية البحرية التجريبية وفق الكيفيات المحددة بنص\nتنظيمي ،وتتضمن هوية حاملها ،والخصائص العامة للفضاء المخصص للتجريب،\nوالمعلومات المتعلقة بمشروع التجريب ،ومدة صالحيتها ،وااللتزامات الرئيسية لحامل\nالرخصة وجميع المعلومات األخرى المفيدة.\nوتسلم لمدة تحدد في الرخصة وال تتجاوز ثالث ( )3سنوات ابتداء من تاريخ تسليمها،\nأخذا بعين االعتبار مضمون المشروع التجريبي المعني.\nيمكن تمديد مدة صالحية الرخصة ،مرة واحدة ،لمدة سنة واحدة ،بطلب من حاملها،\nعندما يكون هذا التمديد ضروريا لتأكيد جدوى مشروع تربية األحياء المائية البحرية.\n\n- 26 -"
    },
    {
      "provision_ref": "art68",
      "chapter": "الفرع الثاني :نشاط تربية األحياء المائية البحرية التجريبية",
      "section": "68",
      "title": "المادة 68",
      "content": "عندما تتعلق رخصة نشاط تربية األحياء المائية البحرية التجريبية بحامل رخصة\nمزرعة تربية األحياء المائية البحرية سارية المفعول ،تحتسب مدة صالحية رخصة نشاط\nتربية األحياء المائية البحرية التجريبية المذكورة ضمن مدة صالحية رخصة مزرعة تربية\nاألحياء المائية البحرية."
    },
    {
      "provision_ref": "art69",
      "chapter": "الفرع الثاني :نشاط تربية األحياء المائية البحرية التجريبية",
      "section": "69",
      "title": "المادة 69",
      "content": "يجب على حامل رخصة نشاط تربية األحياء المائية البحرية التجريبية أن يرسل ،إلى\nالسلطة المختصة ،تقريرا سنويا يتعلق بسير أشغاله ،وكذا تقريرا عن االنتهاء من أشغال\nالتجريب في أجل أقصاه ثالثة ( )3أشهر الموالية لتاريخ انتهاء مدة صالحية رخصته."
    },
    {
      "provision_ref": "art70",
      "chapter": "الفرع الثاني :نشاط تربية األحياء المائية البحرية التجريبية",
      "section": "70",
      "title": "المادة 70",
      "content": "ال يمكن تسليم رخصة نشاط تربية األحياء المائية البحرية التجريبية إذا كان ،حسب\nرأي الـمـعـهـد الوطني للبحث في الصيد البحري ،من شأن أنشطة التجريب المراد القيام بها\nأو من شأن الـشـروط الـتـي سيتم وفقها إنجاز أنشطة التجريب أن تضر باألصناف البحرية\nأو بموطنها أو بتوالدها."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يتم سحب رخصة نشاط تربية األحياء المائية البحرية التجريبية في حالة اإلخالل\nبشرط واحد أو أكثر من الشروط التي سلمت على أساسها أو إذا تبين أن حاملها قد أدلى ،من\nأجل الحصول عليها ،بوثائق أو معلومات خاطئة أو مضللة.\nفي حالة إقامة مزرعة تربية األحياء المائية البحرية تأوي أنشطة التجريب ،حصريا،\nلهذا الغرض ،يتم سحب رخصة مزرعة تربية األحياء المائية البحرية المعنية.\n\nالفرع الثالث :نشاط تربية األحياء المائية البحرية ألغراض إعادة التوطين\nالحادة 72\nيمارس نشاط تربية األحياء المائية البحرية ألغراض إعادة التوطين بطلب من السلطة\nالمختصة ،بمبادرة منها أو باقتراح من الهيئات أو المؤسسات الحكومية أو غير الحكومية،\nمن أجل المصلحة العامة ،ال سيما من أجل حماية األصناف البحرية والمحافظة عليها وإعادة\nتأهيل البيئة أو إزالة تلوثها.\n\n- 27 -"
    },
    {
      "provision_ref": "art73",
      "chapter": "الفرع الثالث :نشاط تربية األحياء المائية البحرية ألغراض إعادة التوطين",
      "section": "73",
      "title": "المادة 73",
      "content": "تسلم رخصة نشاط تربية األحياء المائية البحرية ألغراض إعادة التوطين وفق الشروط\nوالكيفيات المحددة بنص تنظيمي.\nتحدد مدة صالحية الرخصة ،أخذا بعين االعتبار مضمون مشروع إعادة التوطين.\n\nالفرع الرابع :نشاط تربية األحياء المائية البحرية ألغراض التكوين"
    },
    {
      "provision_ref": "art74",
      "chapter": "الفرع الرابع :نشاط تربية األحياء المائية البحرية ألغراض التكوين",
      "section": "74",
      "title": "المادة 74",
      "content": "يمكن أن يلقن التكوين في مجال تربية األحياء المائية البحرية في مؤسسة تكوين\nعمومية أو خاصة ويمكن متابعة التكوين التطبيقي في مزرعة لتربية األحياء المائية البحرية.\nيجب ،في هذه الحالة ،أن تتوفر مزرعة تربية األحياء المائية البحرية التي ستحتضن\nاألنشطة ذات الطابع البيداغوجي ،على الوسائل الالزمة لضمان سالمة األشخاص أثناء\nالتكوين المذكور.\nتحدد بنص تنظيمي شروط وكيفيات تسليم وسحب رخصة ممارسة نشاط تربية األحياء\nالمائية البحرية ألغراض التكوين.\n\nالقسم الرابع :أحكام مختلفة"
    },
    {
      "provision_ref": "art75",
      "chapter": "القسم الرابع :أحكام مختلفة",
      "section": "75",
      "title": "المادة 75",
      "content": "يجب أن ترفق منتجات تربية األحياء المائية البحرية ،من أجل تسويقها ،بالوثائق\nالصحية المنصوص عليها في التشريع المطبق في هذا المجال والوثائق التي تمكن من تعقب\nمسارها .ويجب أن يتم توضيبها وعنونتها ونقلها ،طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل في هذا المجال."
    },
    {
      "provision_ref": "art76",
      "chapter": "القسم الرابع :أحكام مختلفة",
      "section": "76",
      "title": "المادة 76",
      "content": "استثناء من أحكام المادة 61من القانون رقم 104.12المتعلق بحرية األسعار\nوالمنافسة ،يمكن تسويق المنتجات المتأتية من مزارع تربية األحياء المائية البحرية،\nباعتبارها منتجات تربية ،مباشرة من قبل منتجيها وموزعيها دون إلزامية المرور عبر سوق\nالسمك بالجملة أو سوق الجملة.\n\n- 28 -"
    },
    {
      "provision_ref": "art77",
      "chapter": "القسم الرابع :أحكام مختلفة",
      "section": "77",
      "title": "المادة 77",
      "content": "يمكن لكل حامل رخصة مزرعة تربية األحياء المائية البحرية أن يحصل على\nالـمـصـ ادقة على منتوجاته وفق نمط اإلنتاج البيولوجي أو عالمة جودة المنتوجات البحرية\nأو هما معا ،أو البيان الجغرافي أو تسمية المنشأ طبقا للنصوص التشريعية والتنظيمية\nالمطبقة في هذا المجال.\n\nالقسم الخامس :االختصاص والمساطر والمخالفات والعقوبات\nالباب األول :االختصاص والمساطر"
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب األول :االختصاص والمساطر",
      "section": "78",
      "title": "المادة 78",
      "content": "عالوة على ضباط الشرطة القضائية ،يكلف بالبحث عن المخالفات ألحكام هذا القانون\nوالنصوص المتخذة لتطبيقه ومعاينتها وتحرير المحاضر المتعلقة بها ،األعوان المؤهلون\nلهذا الغرض من طرف السلطة الحكومية المكلفة بتربية األحياء المائية البحرية والمحلفون\nطبقا للنصوص التشريعية الجاري بها العمل.\nتحدد بنص تنظيمي الشروط والكيفيات التي يؤهل وفقها األعوان المذكورون الذين\nيقومون ،طبقا ألحكام هذا القانون ،ببعض مهام الشرطة القضائية.\nيلتزم األعوان المشار إليهم أعاله بكتمان السر المهني تحت طائلة العقوبات المنصوص\nعليها في مجموعة القانون الجنائي.\nويمكن لهم ،عند االقتضاء ،االستعانة ،بالقوة العمومية من أجل القيام بمهامهم طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب األول :االختصاص والمساطر",
      "section": "79",
      "title": "المادة 79",
      "content": "من أجل البحث عن المخالفات ألحكام هذا القانون والنصوص المتخذة لتطبيقه\nومعاينتها ،يمكن لألعوان المشار إليهم في المادة 78أعاله ،ودون اإلخالل بأحكام القانون\nالمتعلق بالمسطرة الجنائية:\n .1ولوج جميع األماكن واالطالع على الوسائل المستعملة لممارسة أنشطة تربية\nاألحياء المائية البحرية؛\n .2القيام بجميع المعاينات الضرورية في األماكن والوسائل المذكورة في البند )1\nأعاله ،وعند االقتضاء ،في الطريق العام ،وذلك تبعا للمعلومات التي يطلعون\nعليها .وفي هذا الصدد ،يمكن لهم االستماع إلى األشخاص المعنيين؛\n- 29 -\n\n .3االطالع على السجالت أو الفواتير أو كل وثيقة مهنية أخرى من شأنها أن تيسر\nلهم مهمتهم ،وأخذ نسخ منها ،وجمع المعلومات والمبررات المفيدة وحجزها،\nعند الضرورة؛\n .4مطالبة األشخاص المعنيين بأن يضعوا رهن إشارتهم ،كل وسيلة ضرورية\nللقيام بتحرياتهم؛\n .5القيام بأخذ العينات الضرورية للقيام بتحرياتهم ،وفق الكيفيات المحددة بنص\nتنظيمي ،من أجل إجراء تحاليل المطابقة عليها؛\n .6إيداع المنتجات المعنية ،في انتظار نتائج هذه التحاليل ،واألمر بالتخلص منها،\nإذا تبين من نتائج التحاليل المذكورة أنها غير مطابقة؛\n .7األمر بالتخلص من المنتجات المذكورة أعاله ،عندما يتبين أنها تشكل خطرا آنيا\nعلى صحة اإلنسان وصحة الحيوان أو البيئة.\nيمكن لألعوان محرري المحاضر المذكورين أعاله ،في إطار مهامهم المتعلقة بالبحث\nعن المخالفات ومعاينتها ،أخذ المعلومات التي تكشف عنها الوكالة الوطنية لتنمية تربية\nاألحياء المائية البحرية بعين االعتبار خالل مهمتها المتعلقة بتتبع نشاط مزارع تربية األحياء\nالمائية البحرية.\nيمكن للعون أو األعوان محرري المحاضر ،بعد معاينة المخالفة ،اتخاذ كافة التدابير،\nالسيما:\n −حجز المنتجات موضوع المخالفة والوسيلة المستعملة من أجل ارتكابها ،إن\nوجدت ،أو وضعها تحت الحراسة أو مصادرتها؛\n −مصادرة أو االحتفاظ بكل شيء أو وثيقة من شأنها أن تفيد كدليل إثبات."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "يجب أن يتم ،فور معاينة كل مخالفة ،تحرير محضر مخالفة مؤرخ وموقع عليه من\nطرف العون محرر المحضر ومرتكب أو مرتكبي المخالفة.\nإذا رفض مرتكب أو مرتكبو المخالفة التوقيع على المحضر أو تعذر عليهم ذلك ،تمت\nاإلشارة إلى هذا الرفض أو التعذر في محضر المخالفة.\nيجب أن تسلم ،فورا ،نسخة من المحضر إلى مرتكب المخالفة.\n\n- 30 -"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "يحرر محضر المخالفة وفق النموذج المحدد بنص تنظيمي ،ويتضمن ،على\nالخصوص ،البيانات اآلتية:\n .1تحديد هوية مرتكب أو مرتكبي المخالفة؛\n .2هوية العون محرر المحضر؛\n .3تاريخ وساعة ومكان معاينة المخالفة؛\n .4العناصر المكونة للمخالفة؛\n .5طبيعة المخالفة؛\n .6بيان عمليات اإليداع و/أو الحجز المنجزة و/أو اإلتالف أو التخلص التي تم\nاألمر بالقيام بها ،إن وجدت؛\n .7مراجع الوثائق التي تم االطالع عليها ،عند االقتضاء؛\n .8جميع التدابير التي تم اتخاذها في إطار البحث عن المخالفة ومعاينتها.\nيمكن ،إن سمحت الظروف بذلك ،تلقي تصريحات كل شخص يوجد في مكان ارتكاب\nالمخالفة ،يكون االستماع إليه مفيدا؛ وتضمينها في محضر استماع يرفق بمحضر المخالفة.\nفي حالة القيام بأخذ عينة ،وجبت اإلشارة إلى ذلك في محضر المخالفة مع بيان مرجع\nمحضر أخذ العينة المنصوص عليه في المادة 82بعده."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "يترتب عن كل عملية أخذ العينات تحرير محضر يعد وفق الكيفيات المحددة بنص\nتنظيمي ويتضمن ،على الخصوص البيانات اآلتية:\n −البيانات المشار إليها في )1و )2و )4من المادة 81أعاله ،وكذا هوية الشخص\nالذي قام بأخذ العينات؛\n −تاريخ وساعة ومكان وظروف أخذ العينات؛\n −العناصر التي تمكن من تحديد المجموعة التي أخذت منها العينات؛\n −عناصر تحديد العينة وطبيعتها ومحتواها وحجمها؛\n −وجهة العينة؛\n −ظروف االحتفاظ بالعينة ونقلها.\n\n- 31 -"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "يقوم الضابط أو العون محرر المحضر بختم العينات المأخوذة وإرسالها ،على الفور،\nإلى المختبرات المختصة ،قصد إجراء التحاليل عليها ،طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل.\nيمكن ،في حالة اعتراض أحد األطراف المعنية على نتائج التحاليل ،أن يطلب إجراء\nإعادة التحاليل على العينة المعنية.\nيتحمل مرتكب المخالفة مصاريف التحاليل والخبرة المضادة ،عند االقتضاء ،في حالة\nإدانته."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "تباع ،في مزاد علني ،منتجات تربية األحياء المائية البحرية التي تم حجزها والتي\nتستجيب لشروط السالمة الصحية للمنتجات الغذائية ،وكذا منتجات تربية األحياء المائية\nالبحرية المخصصة ألغراض أخرى غير االستهالك البشري أو الحيواني .ال يمكن لمرتكب\nالمخالفة أن يشارك في هذا المزاد ،ويحول مبلغ بيع المنتجات المحجوزة إلى الخزينة العامة.\nيـتـم إتـالف مـنـتـجـات تـربـيـة األحـيـاء المائية البحرية الموجهة لالستهالك البشري\nأو الحيواني التي تم حجزها والتي ال تستجيب لشروط السالمة الصحية للمنتجات الغذائية\nعلى نفقة مرتكب المخالفة وتحت مسؤوليته.\nتباع منتجات تربية األحياء المائية البحرية التي تم حجزها حية والتي لم تبلغ ،بعد،\nالحجم أو الوزن المحددين بنص تنظيمي ،إلى حاملي رخص مزارع تربية األحياء المائية\nالبحرية سارية المفعول ،عندما يمكن مواصلة تربيتها دون أن تشكل خطرا على صحة\nاإلنسان أو الحيوان أو البيئة.\nوتدفع عائدات البيع الناتجة عن كل حجز فورا إلى الخزينة العامة.\nتحدد بنص تنظيمي كيفيات تطبيق أحكام هذه المادة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "يمكن لحائز المنتوج ،موضوع أخذ العينة ،في حالة عدم متابعته أو عدم إدانته،\nالمطالبة بتعويض وفق الكيفيات المحددة بنص تنظيمي.\nيمكن إعادة العينات أو ما تبقى منها إلى الشخص المعني أو إتالفها وفق الشروط\nالمنصوص عليها في هذا القانون.\n\n- 32 -"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "يرسل ،فورا ،الضابط أو العون محرر المحضر أصل محضر المخالفة إلى مندوب\nالصيد البحري التابع لنفوذه الترابي مكان معاينة المخالفة.\nفي حالة عدم تطبيق مسطرة المصالحة المنصوص عليها في المادة 88أدناه ،يوجه\nأصل محضر المخالفة ونسختان منه مطابقتان له إلى النيابة العامة المختصة ،داخل أجل\nخمسة عشر ( )15يوما من أيام العمل ابتداء من تاريخ تحرير المحضر."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "يعتد بمضمون المحضر إلى حين إثبات ما يخالف الوقائع المضمنة فيه."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "يمكن للسلطة الحكومية المكلفة بتربية األحياء المائية البحرية ،بطلب من مرتكب\nالمخالفة ،أن تقرر ،باسم الدولة ،مباشرة مسطرة المصالحة مقابل أداء المخالف غرامة\nجزافية تصالحية .في هذه الحالة ،يجب أن يتم تبليغ مبلغ الغرامة الجزافية التصالحية ،كتابيا،\nإلى مرتكب المخالفة ،داخل أجل ال يتجاوز خمسة عشر ( )15يوما من أيام العمل ابتداء من\nتاريخ التوصل بالطلب ،بكل وسيلة تثبت التوصل.\nيجب ،في جميع األحوال ،أال يقل مبلغ الغرامة الجزافية التصالحية عن المبلغ األدنى\nللغرامة المقررة عن المخالفة المرتكبة.\nتوقف مباشرة مسطرة المصالحة الدعوى العمومية.\nيمارس حق إبرام المصالحة من قبل السلطة الحكومية المكلفة بتربية األحياء المائية\nالبحرية أو الشخص الذي فوض له ،صراحة ،هذا الحق.\nتحدد بنص تنظيمي كيفيات تطبيق هذه المادة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "في حالة عدم أداء مرتكب المخالفة مبلغ الغرامة الجزافية التصالحية الذي تم تبليغه إليه\nداخل أجل ثالثين ( )30يوما ابتداء من تاريخ التوصل بالتبليغ المذكور ،يحيل مندوب الصيد\nالبحري األمر على النيابة العامة المختصة.\n\n- 33 -\n\nالباب الثاني :المخالفات والعقوبات"
    },
    {
      "provision_ref": "art90",
      "chapter": "الباب الثاني :المخالفات والعقوبات",
      "section": "90",
      "title": "المادة 90",
      "content": "دون اإلخالل بالعقوبات األشد المنصوص عليها في مجموعة القانون الجنائي ،يعاقب\nبغرامة تتراوح بين 100.000درهم و 500.000درهم كل شخص:\n .1أقام مزرعة تربية األحياء المائية البحرية أو حوض السمك أو يمارس انشطة\nتربية األحياء المائية البحرية دون الحصول على الرخصة أو االعتماد\nالمنصوص عليه في المادة 4أعاله ،أو برخصة أو اعتماد انتهت مدة صالحية\nأحدهما ،أو برخصة أو اعتماد ال يناسب مزرعة تربية األحياء المائية البحرية\nأو حوض السمك أو النشاط المعني؛\n .2قام بتفويت أو نقل الرخصة أو االعتماد الذي يستفيد منه ،خرقا ألحكام المواد\n 30و 55و 61من هذا القانون؛\n .3قام بتعديالت دون رخصة من السلطة المختصة ،خرقا ألحكام المادة 31من\nهذا القانون؛\n .4باشر أشغال إقامة مزرعة تربية األحياء المائية البحرية على الرغم من أن\nالرخصة المناسبة أصبحت الغية؛\n .5واصـل اسـتـغـالل مـزرعـة تـربـيـة األحياء المائية البحرية أو حوض السمك\nأو واصل ممارسة نشاط تربية األحياء المائية البحرية على الرغم من سحب\nالرخصة أو االعتماد المناسب أو انتهاء مدة صالحية أحدهما؛\n .6لم يشر إلى وجود مزرعة تربية األحياء المائية البحرية الخاصة به أو استخدم\nأجهزة غير مطابقة للخصائص القانونية من أجل التشوير؛\n .7أدخل كائنا بحريا متأت من منشأ خارجي إلى مزرعة تربية األحياء المائية\nالبحرية ،أو نقل كائنا بحريا من مزرعة تربية األحياء المائية البحرية إلى\nمزرعة أخرى ،أو أدخل كائنا متأتيا من تربية األحياء المائية البحرية إلى\nالوسط البحري دون التوفر على الرخصة المسبقة المطابقة؛\n .8أدخل في مزرعة تربية األحياء المائية البحرية أو الوسط البحري صنفا واحدا\nأو عدة أصناف معدلة وراثيا ،خرقا ألحكام المادة 43أعاله؛\n .9أدخل أو حاول إدخال اليرقات و «الزريعة» التي لم تسلم في شانها أية رخصة\nأو انتهت مدة صالحية الرخصة المسلمة في شانها إلى مزرعة تربية األحياء\nالمائية البحرية ،خرقا ألحكام المادة 44أعاله.\n\n- 34 -"
    },
    {
      "provision_ref": "art91",
      "chapter": "الباب الثاني :المخالفات والعقوبات",
      "section": "91",
      "title": "المادة 91",
      "content": "دون اإلخالل بالعقوبات األشد المنصوص عليها في مجموعة القانون الجنائي ،يعاقب\nبغرامة تتراوح بين 5.000درهم و 100.000درهم كل شخص:\n .1أغفل القيام بالتصريح المشار إليه في المادة 49أعاله أو لم يدل بالمعلومات\nالمتعلقة بأنشطته أو أدلى ،عمدا ،بمعلومات مضللة؛\n .2خالف أحكام المادتين 47و 48أعاله والمتعلقة بتغذية كائنات مزارع تربية\nاألحياء المائية البحرية واستعمال مواد غير معتمدة؛\n .3استعمل ألغراض أنشطة مزرعة تربية األحياء المائية البحرية سفينة مساعدة\nغير مسجلة في السجل الخاص المشار إليه في المادة 50أعاله أو تم التشطيب\nعليها من السجل المذكور؛\n .4قام بتشغيل مستخدمين غير مؤهلين ،خرقا ألحكام المادة 51أعاله؛\n .5أغفل مسك أو تحيين السجل المنصوص عليه في المادة 52أو المادة 55أعاله؛\n .6أغفل إرسال التقرير السنوي المتعلق بسير أشغاله أو تقرير االنتهاء من أشغال\nالدراسات أو البحث العلمي و/أو التقني عقب إنجاز برنامجه ،المنصوص عليه\nفي المادة 65أعاله؛\n .7أغفل إرسال التقرير السنوي المتعلق بسير أشغاله أو تقرير االنتهاء من أشغال\nالتجريب المنصوص عليه في المادة 69أعاله؛\n .8أعاق ،باي وسيلة كانت ،تحريات األعوان محرري المحاضر المشار إليهم في"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "في حالة العود ،ترفع العقوبات المنصوص عليها في هذا القانون إلى الضعف.\nيعتبر في حالة العود كل شخص سبق أن صدر في حقه ،من أجل ارتكاب إحدى\nالمخالفات المنصوص عليها في هذا القانون ،حكم حائز على قوة الشيء المقضى به ،ارتكب\nمخالفة جديدة داخل أجل اثني عشر ( )12شهرا.\nوفي حالة تعدد المخالفات ،تطبق العقوبات المقررة على كل مخالفة على حدة.\n\n- 35 -\n\nالقسم السادس :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art93",
      "chapter": "القسم السادس :أحكام انتقالية وختامية",
      "section": "93",
      "title": "المادة 93",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ ابتداء من تاريخ العمل بالنصوص المتخذة لتطبيقه.\nابتداء من هذا التاريخ ،ال تطبق أحكام الجزء السابع من الظهير الشريف بمثابة قانون\nالسالف الذكر رقم 1.73.255الصادر في 27من شوال 23( 1393نوفمبر )1973\nالمتعلق بتنظيم الصيد البحري على مؤسسات الصيد البحري التي تنتمي إلى فئة مزارع\nتربية األحياء المائية البحرية.\nغير أنه ،تظل الرخص المتعلقة بإنشاء واستغالل مزارع تربية األحياء المائية البحرية\nالمسلمة بموجب الجزء السابع من الظهير الشريف بمثابة قانون السالف الذكر رقم\n ،1.73.255قبل دخول هذا القانون حيز التنفيذ ،سارية المفعول إلى حين انتهاء مدة\nصالحيتها ،شريطة أن تكون المزارع المعنية قيد االشتغال .في هذه الحالة ،يمكن تجديد\nالرخص المذكورة دون اللجوء إلى طلب إبداء االهتمام.\nيتوفر حاملو الرخص المذكورة على أجل سنة واحدة ( ،)1ابتداء من تاريخ دخول هذا\nالقانون حيز التنفيذ ،من أجل االمتثال ألحكامه.\nيتوفر مستغلو أحواض السمك المقامة في تاريخ دخول هذا القانون حيز التنفيذ على\nأجل سنة واحدة ( )1من أجل االمتثال ألحكامه."
    },
    {
      "provision_ref": "art94",
      "chapter": "القسم السادس :أحكام انتقالية وختامية",
      "section": "94",
      "title": "المادة 94",
      "content": "ينسخ ،ابتداء من تاريخ دخول هذا القانون حيز التنفيذ ،الظهير الشريف الصادر في\n 29من صفر 8( 1344شتنبر )1925في ضبط األمور الراجعة لبيع المحار المعروف\nبالشرنبق (ويتر) والظهير الشريف الصادر في 5شوال 28( 1357نوفمبر )1938المتعلق\nبمراقبة سالمة المحار المتأتي من مؤسسات تربية المحار الموجه لالستهالك.\n\n- 36 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}