{
  "id": "ma-adala-maritime-fishing-4099",
  "type": "statute",
  "title": "ظهير بشأن الصيد وتربية الأحياء المائية في المياه البرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :في المقتضيات العامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يمارس الصيد وتربية األحياء المائية في المياه البرية طبقا لمقتضيات هذا الظهير\nالشريف ،بمياه الملك العام المائي كما تم تحديده في القانون رقم 10.95المتعلق بالماء ،وكذا\nبالمسطحات المائية وبأراض في ملكية الخواص ،عند االقتضاء.\n\n- 2تم إحالل عبارة \"الصيد وتربية األحياء المائية في المياه البرية\" محل عبارة \"الصيد في المياه البرية\" في العنوان\nأعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.15.107الصادر في 18من شوال 4( 1436أغسطس\n )2015الصادر بتنفيذ القانون رقم ،130.12الجريدة الرسمية عدد 6388بتاريخ 4ذو القعدة 20( 1436أغسطس\n ،)2015ص .7123\n كما تم تعويض عبارتا \"محالت تربية السمك وتكثيره\" و\"مكتري حق الصيد\" في نص الظهير هذا على التواليبعبارتي \"وحدات تربية األحياء المائية في المياه البرية\" و\"مستأجري حق الصيد\" ،بمقتضى المادة الثانية من الظهير\nالشريف رقم ،1.15.107سالف الذكر.\n تم إحالل عبارات \"الملك العمومي المائي\" محل عبارة \"الملك العمومي البري\" و\"بطلب عروض مفتوح\" محل\"ال مزاد العلني\" و\"السلطة اإلدارية المكلفة بالمياه والغابات\" محل \"وزير الفالحة\" في نص هذا الظهير بمقتضى"
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :في المقتضيات العامة",
      "section": "2",
      "title": "المادة 2",
      "content": "للدولة حق الصيد مع مراعاة الحق المعترف به لألحباس في وادي أبي ركراك بموجب\nالظهير الشريف الصادر في 15جمادى األولى 1334الموافق 20مارس .1916\nويناط تدبير شؤون الصيد ومراقبته في المياه البرية لإلدارة المكلفة بالمياه والغابات.\nتمنح اإلدارة المكلفة بالمياه والغابات حق الصيد حسب الشروط المحددة في هذا الظهير.\nتقتضي ممارسة الصيد وتربية األحياء المائية في المياه البرية الحصول على رخصة\nصيد في المياه البرية مسلمة لهذا الغرض من طرف اإلدارة المكلفة بالمياه والغابات أو تحت\nمراقبتها ،طبقا لمقتضيات هذا الظهير الشريف ،باستثناء الصيد العلمي والصيد التنظيمي\nالمشار إليهما في الفصلين 10-2و 12-2أدناه.\nوتحدد فئات رخص الصيد وتربية األحياء المائية في المياه البرية وكيفيات منحها بنص\nتنظيمي ،صالحة لموسم صيد واحد مقابل أداء رسم يسمى رسم الصيد وتربية األحياء المائية\nفي المياه البرية .\nوال يجوز إقامة أي نشاط لتربية األحياء المائية في المياه البرية دون رخصة استغالل\nوحدة تربية األحياء المائية في المياه البرية مسلمة من طرف اإلدارة المكلفة بالمياه والغابات\nحسب الشروط المحددة في القسم الثاني المكرر أدناه."
    },
    {
      "provision_ref": "art1-2",
      "section": "1-2",
      "title": "المادة 1-2",
      "content": "تعد اإلدارة المكلفة بالمياه والغابات مخططات جهوية لتنمية وتدبير الصيد وتربية\nاألحياء المائية في المياه البرية في إطار السياسة الحكومية في مجال تنمية الصيد وتربية\nاألحياء المائية في المياه البرية وتدبيرهما المستدام وتهيئتهما.\nوترتكز هذه المخططات على المعطيات الجغرافية والعلمية ،والسوسيواقتصادية،\nواإليكولوجية والبيئية المتوفرة وكذلك على الموارد المائية المتواجدة.\nوتهدف هذه المخططات إلى التنصيص على اإلجراءات التي تمكن من إنعاش التنمية\nوالتدبير المسؤول للصيد وتربية األحياء المائية في المياه البرية وكذا االستعمال المعقلن\n - 5تم تغيير وتتميم الفصل الثاني أعاله ،بمقتضى المادة الرابعة من الظهير الشريف رقم ،1.15.107سالف الذكر.\n تم تغيير وتتميم الفصل الثاني أعاله ،بمقتضى الفصل الثاني من الظهير الشريف رقم 1.56.298سالف الذكر. -6تم نسخ الفصل الثاني المكرر أعاله ،بمقتضى المادة الثامنة من الظهير الشريف رقم ،1.15.107الصادر بتنفيذ\nالقانون رقم .130.12\n تمت إضافة الفصل الثاني المكرر أعاله ،بمقتضى الفصل الثالث من الظهير الشريف رقم 1.56.298سالفالذكر.\n- 7تم تتميم القسم األول أعاله ،بالفصول 1-2و 2-2و 3-2و 4-2بمقتضى المادة الخامسة من الظهير الشريف رقم\n 1.15.107صادر في 18من شوال 4( 1436أغسطس )2015بتنفيذ القانون رقم ،130.12الجريدة الرسمية\nعدد 6388بتاريخ 4ذو القعدة 20(1436أغسطس ،)2015ص .7123\n-5-\n\nوالمتوازن لألوساط والثروات التي تمثلها األحياء المائية في المياه البرية أخذا بعين االعتبار\nمختلف أنشطة الصيد وتربية األحياء المائية في المياه البرية المزاولة أو المزمع مزاولتها.\nولهذا الغرض ،تحدد هذه المخططات المنطقة أو المناطق المعنية بتطبيقها وتحدد ،بالنسبة\nلكل منطقة على حدة ،خاصة المياه المخصصة للصيد وتربية األحياء المائية وحصص الصيد\nالمرخص بها والشروط التقنية لمزاولة تربية األحياء المائية واألوساط المخصصة لكل نشاط\nصيد وكذا الشروط الخاصة الواجب احترامها من قبل الصيادين المستعملين لنفس الوسط وكذا\nالمناطق المخصصة الستئجار حق الصيد."
    },
    {
      "provision_ref": "art2-2",
      "section": "2-2",
      "title": "المادة 2-2",
      "content": "يعرض كل مشروع مخطط جهوي لتنمية وتدبير الصيد وتربية األحياء المائية في المياه\nالبرية على رأي المجلس الوطني للصيد وتربية األحياء المائية في المياه البرية المشار إليه في"
    },
    {
      "provision_ref": "art4-2",
      "section": "4-2",
      "title": "المادة 4-2",
      "content": "أدناه؛ إلبداء مالحظته داخل أجل شهرين ( )2يحتسب ابتداء من تاريخ عرض\nالمشروع عليه.\nتحدد كيفيات إعداد المخططات الجهوية واعتمادها وتنفيذها بنص تنظيمي."
    },
    {
      "provision_ref": "art3-2",
      "section": "3-2",
      "title": "المادة 3-2",
      "content": "تمنح رخص استغالل وحدات تربية األحياء المائية في المياه البرية واستئجار حق الصيد\nوتجدد من قبل اإلدارة المكلفة بالمياه والغابات طبقا لتوجهات المخطط الجهوي لتنمية وتدبير\nالصيد وتربية األحياء المائية في المياه البرية المنصوص عليه في الفصل 1-2أعاله الذي تم\nإعداده وتنفيذه بالنسبة للمنطقة التي يمارس فيها نشاط الصيد أو تربية األحياء المائية المعني.\nوفي حالة غياب المخطط الجهوي أو عندما ال تشمل مقتضياته المنطقة المذكورة ،تسلم اإلدارة\nالمكلفة بالمياه والغابات رخص الصيد والتراخيص وتمنح استئجار حق الصيد المشار إليها\nسابقا ،أخذا بعين االعتبار أنشطة الصيد وتربية األحياء المائية التي تمارس مسبقا في المنطقة\nأو في المناطق المجاورة مع احترام التنوع البيولوجي والحرص على ضمان التوازن بين\nمختلف األنشطة."
    },
    {
      "provision_ref": "art5-2",
      "chapter": "القسم الثاني :في القواعد العامة للصيد في المياه البرية",
      "section": "5-2",
      "title": "المادة 5-2",
      "content": "يمكن استئجار حق الصيد من أجل ممارسة الصيد ألهداف تجارية أو ترفيهية داخل وسط\nمائي معين أو من أجل صيد صنف مائي خاص.\nفي هذه الحالة ،يمكن فقط لألشخاص المرخص لهم من قبل مستأجر حق الصيد ،ممارسة\nالصيد داخل الوسط المستأجر به حق الصيد.\nولالستفادة من استئجار حق الصيد ،يجب على صاحب الطلب:\n أن يكون شخصا ذاتيا مقيما في المغرب أو شخصا اعتباريا يكون مقره في المغرب؛ وأن يلتزم ببرنامج مرتقب لتهيئة الصيد يتم إنجازه داخل الوسط المستأجر به حقالصيد .ويمنح استئجار حق الصيد في إطار طلب تنافسي أو بالتراضي ،استثنائيا ،عندما يتعلق\nاألمر بتعاونيات الصيادين وجمعيات الصيد.\nوفي حالة تنظيم طلب تنافسي ،يتم اختيار مستأجر حق الصيد وفق الكيفيات القانونية أخذا\nبعين االعتبار:\n مبلغ اإلتاوة المقترح من طرف صاحب الطلب؛ طبيعة المشروع والبرنامج المرتقب لتهيئة الصيد المقترح؛ إدماج الساكنة المحلية وتأطيرها؛ وحدات حفظ وتثمين األصناف المصطادة ،عند االقتضاء؛ في حالة استئجار حق الصيد الترفيهي ،المساهمة في تكوين صغار الصيادين.يشكل استئجار حق الصيد موضوع عقد استئجار وفق دفتر تحمالت يعد وفق نموذج\nيحدد بنص تنظيمي .ويصادق عليه من طرف اإلدارة المكلفة بالمياه والغابات.\nوينص عقد االستئجار على:\n تحديد هوية المستأجر المستفيد؛ تحديد موقع وحدود الوسط المائي موضوع استئجار حق الصيد؛ صنف أو أصناف األحياء المائية المعنية؛ مدة االستئجار التي ال يجب أن تتجاوز عشر سنوات قابلة للتجديد وشروط تجديدها؛ االلتزامات األساسية الملقاة على عاتق المستفيد؛ مبلغ اإلتاوة وكيفيات أدائها؛ وعند االقتضاء ،المقتضيات األساسية كما هي منصوص عليها في دفتر التحمالت.يمكن فسخ عقد االستئجار في الحاالت التالية:\n بطلب من المستفيد عدم احترام المستفيد إلحدى االلتزامات المنصوص عليها في عقد االستئجار عدم احترام بند أو أكثر من البنود الواردة في دفتر التحمالت العامة أو في حالة خرقمقتضيات هذا الظهير أو النصوص المتخذة لتطبيقه.\nعقد االستئجار عقد شخصي؛ ال يمكن تفويته أو نقل ملكيته ألي سبب من األسباب .ويعتبر\nكل اتفاق مخالف ،كيفما كان شكله باطال بقوة القانون.\n-8-\n\nفي حالة عدم أداء مبلغ اإلتاوة ،وجب تحصيلها طبقا لمقتضيات القانون رقم 15.97\nبمثابة مدونة تحصيل الديون العمومية.\nتحدد شروط وكيفيات تطبيق هذا الفصل بنص تنظيمي."
    },
    {
      "provision_ref": "art6-2",
      "section": "6-2",
      "title": "المادة 6-2",
      "content": "يمكن أن يتم استئجار حق الصيد في نفس الوسط المائي المستأجر أو لعدة مستأجرين،\nعلى الشياع ،إذا كانت ثروات الصيد تسمح بذلك طبقا للمخطط الجهوي لتنمية وتدبير الصيد\nوتربية األحياء المائية في المياه البرية الممارسة في نفس الوسط أو في األوساط المائية\nالمجاورة."
    },
    {
      "provision_ref": "art7-2",
      "section": "7-2",
      "title": "المادة 7-2",
      "content": "تعتبر جمعيات أو تعاونيات الصيد وتربية األحياء المائية في المياه البرية ،المحدثة\nوالمصرح بها بشكل قانوني طبقا للتشريع الجاري به العمل ،الممثلة الوحيدة للصيادين ومربي\nاألحياء المائية في المياه البرية .وتهدف على الخصوص إلى:\n تجميع وتنظيم الصيادين أو مربي األحياء المائية في المياه البرية؛ تأطير الصيادين أو مربي األحياء المائية في المياه البرية؛ المساهمة في تنمية الثروات المائية ومحاربة الصيد غير القانوني؛ تكوين وتربية أعضائها على ممارسة صيد أو تربية األحياء المائية في المياه البريةبطريقة مسؤولة واحترام البيئة والتنوع البيولوجي ،وكذا احترام مقتضيات هذا الظهير\nوالنصوص المتخذة لتطبيقه.\nيجب أن تتكتل هذه الجمعيات والتي يحدد نموذج قانونها األساسي بنص تنظيمي في إطار\nجامعات.\nتهدف جامعات الصيد وتربية األحياء المائية في المياه البرية على الخصوص إلى\nالمساهمة في تنسيق أنشطة جمعيات الصيد وتربية األحياء المائية وكذا في التنمية المستدامة\nللثروات المائية.\nويجوز لها كذلك في إطار اتفاقية مبرمة مع اإلدارة المكلفة بالمياه والغابات ،المساهمة\nفي بعض مهاما المرفق العام من أجل المحافظة على الثروات المائية وتنميتها على صعيد\nتراب المملكة وذلك من خالل العمليات التالية:\n تنفيذ أعمال تقنية ذات منفعة في تنمية الصيد والثروات المائية؛ إنعاش تربية األحياء المائية في المياه البرية وتطويرها؛ تنظيم مباريات ومنافسات خاصة بالصيد؛ المشاركة في محاربة الصيد غير القانوني؛ تكوين وتقوية قدرات الحراس المتطوعين للصيد في المياه البرية ،المشار إليهم فيالفصل 34أدناه."
    },
    {
      "provision_ref": "art8-2",
      "section": "8-2",
      "title": "المادة 8-2",
      "content": "9-\n\nيمكن ممارسة الصيد وتربية األحياء المائية في المياه البرية ألهداف تجارية ،أو علمية،\nأو تربوية ،أو تنظيمية أو ترفيهية .وال يسمح بممارسته إال من طلوع الشمس إلى غروبها،\nباستثناء استئجار حق صيد بعض األصناف التي يمكن صيدها بالليل والواردة في عقد اإليجار."
    },
    {
      "provision_ref": "art9-2",
      "section": "9-2",
      "title": "المادة 9-2",
      "content": "يراد بالصيد التجاري في المياه البرية الصيد الممارس من طرف شخص ذاتي أو\nاعتباري والذي يكون منتوج صيده موجه أساسا للتسويق.\nعالوة على ضرورة التوفر على رخصة صيد تمنحها مباشرة اإلدارة المكلفة بالمياه\nوالغابات طبقا لمقتضيات الفصل 2أعاله أو عن طريق مستأجر حق الصيد طبقا لمقتضيات"
    },
    {
      "provision_ref": "art10-2",
      "section": "10-2",
      "title": "المادة 10-2",
      "content": "يهدف الصيد العلمي في المياه البرية إلى دراسة كل صنف مائي في وسطه أو إجراء\nتجارب تتعلق بطريقة صيد أو إنتاج األحياء المائية .وال يمكن ممارسته إال من قبل المؤسسات\nأو المعاهد أو الهيئات ذات الطابع العلمي التي يجب أن تحصل مسبقا على رخصة تسلمها\nاإلدارة المكلفة بالمياه والغابات ،وفق الكيفيات المحددة بنص تنظيمي.\nتشير الرخصة ،عالوة على تحديد هوية المستفيد منها ،إلى موضوع الدراسة العلمية أو\nالتجارب المطلوبة والمياه المعنية والوسائل المادية المستعملة والكفاءات البشرية المرخصة\nوكذا الشروط العامة والخاصة إلنجاز أشغال الدراسة والبحث.\nتمنح الرخصة لمدة محددة ال يمكن أن تتجاوز سنتين قابلة للتجديد.\nعند االنتهاء من الدراسة أو البحث أو التجارب ،يجب على المستفيد من هذه الرخصة أن\nيوجه ،داخل األجل المحدد في الرخصة تقريرا يسرد األشغال المذكورة ونتائجها إلى اإلدارة\nالمكلفة بالمياه والغابات.\nيكتسي هذا التقرير طابع السرية ويخضع لحقوق المؤلف."
    },
    {
      "provision_ref": "art11-2",
      "section": "11-2",
      "title": "المادة 11-2",
      "content": "يهدف الصيد التربوي في المياه البرية إلى تلقين تكوين في الصيد من طرف مدارس\nالصيد المعتمدة لهذا الغرض من قبل اإلدارة المكلفة بالمياه والغابات ،وفق دفتر تحمالت بعد\nحسب النموذج المحدد بنص تنظيمي .ويتضمن دفتر التحمالت المذكور على الخصوص،\n- 10 -\n\nالشروط التي يجب أن يتم وفقها تعليم الصيد واألوساط التي يتم فيها ،وذلك حسب نوعية الصيد\nالمدرس ،وكذا المنشئات والوسائل المادية والكفاءات البشرية الضرورية.\nيسلم االعتماد لطالبه عندما يستجيب ،بعد زيارة تقوم بها اإلدارة المكلفة بالمياه والغابات\nإلى عين المكان ،للمتطلبات المتعلقة بالوسائل والكفاءات المنصوص عليها في دفتر التحمالت.\nويكون هذا االعتماد شخصيا وال يمكن ،بأي حال من األحوال ،تفويته ألي كان.\nيسحب االعتماد إذا ثبت ،بعد زيارة المطابقة ،أن المستفيد من االعتماد المذكور قد أخل\nببنود دفتر التحمالت.\nلممارسة الصيد ،يجب أن يتوفر المستفيدون من تكوين في الصيد ،على رخصة مناسبة\nطبقا لمقتضيات الفصل 2أعاله ،تسلمها اإلدارة المكلفة بالمياه والغابات أو عن طريق مستأجر\nحق الصيد طبقا لمقتضيات الفصل 5-2أعاله."
    },
    {
      "provision_ref": "art12-2",
      "section": "12-2",
      "title": "المادة 12-2",
      "content": "يهدف الصيد التنظيمي إلى الحد من انتشار صنف غاز أو إعادة التوازن اإليكولوجي\nلوسط مائي بسبب تكاثر صنف معين من األحياء المائية.\nيمكن لإلدارة المكلفة بالمياه والغابات أن ترخص بتنفيذ عمليات الصيد التنظيمي أو أن\nتقوم بها إذا ارتأت ضرورة هذا النوع من الصيد.\nتحدد الشروط التقنية وكيفيات تطبيق هذا الفصل بنص تنظيمي."
    },
    {
      "provision_ref": "art13-2",
      "section": "13-2",
      "title": "المادة 13-2",
      "content": "يراد بالصيد الترفيهي في المياه البرية الصيد الممارس من أجل االستجمام والرياضة\nأو السياحة في مجاري األنهار أو البرك أو المسطحات المائية الطبيعية أو االصطناعية،\nباستعمال القارب أو على الضفاف.\nيراد بالصيد االستجمامي في المياه البرية الصيد الممارس ،بصفة فردية أو عن طريق\nجمعيات الصيد ،من طرف شخص ذاتي بواسطة قصبة أو أدوات أو معدات صيد .ويعتبر\nالصيد \"سياحيا\" عندما يُمارس عن طريق منظمي الصيد السياحي معتمد لهذا الغرض طبقا\nلمقتضيات الفصل 14-2بعده .كما يعتبر الصيد \"رياضيا\" عندما يُمارس في إطار منافسة أو\nمباراة صيد مرخصة طبقا للفصل 15-2أدناه.\nيجب على كل شخص يتعاطى ممارسة الصيد الترفيهي في المياه البرية التوفر على\nرخصة صيد ممنوحة لهذا الغرض إما مباشرة من طرف اإلدارة المكلفة بالمياه والغابات\nللمستفيد أو بوساطة مستأجر حق الصيد الترفيهي أو منظم الصيد السياحي معتمد.\nغير أنه ،ال يمكن للصيادين األجانب غير المقيمين بالمغرب ،ممارسة إال الصيد المنظم\nمن لد ن منظم الصيد السياحي معتمد أو في إطار استئجار لحق الصيد الترفيهي.\nيجب أال تعرقل ممارسة الصيد الترفيهي في المياه البرية أنشطة الصيد األخرى أو تربية\nاألحياء المائية أو هما معا والممارسة بنفس الوسط المائي.\n- 11 -\n\nيجب على كل مستفيد من رخصة الصيد الترفيهي في المياه البرية احترام مقتضيات هذا\nالظهير الشريف والنصوص المتخذة لتطبيقه ،ال سيما في ما يتعلق بفترات الصيد ،والحجم\nاألدنى لألصناف ،ومعدات الصيد ،والمناطق الممنوع فيها الصيد وكذا القيود ذات الطبيعة\nالصحية.\nيمنع بيع األصناف المصطادة في إطار الصيد الترفيهي.\nتحدد الشروط التقنية وكيفيات تطبيق هذا الفصل بنص تنظيمي."
    },
    {
      "provision_ref": "art14-2",
      "section": "14-2",
      "title": "المادة 14-2",
      "content": "ال يمكن مزاولة نشاط منظم الصيد السياحي إال بعد الحصول على اعتماد مسلم لهذا\nالغرض من طرف اإلدارة المكلفة بالمياه والغابات.\nيراد ،في مدلول هذا القانون ،بمنظم الصيد السياحي كل شخص ذاتي أو اعتباري ينظم،\nبغرض الربح ،حصص صيد لفائدة صيادين مقيمين أو غير مقيمين بالمغرب يرغبون في\nممارسة الصيد الترفيهي في المياه البرية.\nيمنح اعتماد منظم الصيد السياحي ،لمدة ثالثة سنوات قابلة للتجديد ،لكل شخص ذاتي\nأو اعتباري يطلب ذلك ويستوفي الشروط التالية:\n -1بالنسبة لألشخاص الذاتيين أن يكونوا مقيمين بالمغرب؛\n -2بالنسبة لألشخاص االعتباريين :أن يكون مقرهم بالمغرب وأن يعينوا ممثال مسؤوال،\nشخصا ذاتيا ،يكون مقيما بالمغرب؛\n -3بالنسبة لجميع األشخاص ،أصحاب الطلبات:\n التوفر على الوسائل المالية والمادية والكفاءات البشرية الكافية الستقبال الصيادينوالتكفل بهم وكذا لتنظيم الصيد السياحي؛\n أن يبرموا تأمينا ،طبقا للتشريع الجاري به العمل ،يمكن من تغطية كل األخطار الناتجةعن النشاط؛\n أن يلتزموا بإنعاش نشاط الصيد وتربية األحياء المائية في المياه البرية؛ أن يرفقوا طلبهم بملف يبرز محتوى المشروع ،والوسائل التي ستخصص قصد تحقيقهواإلجراءات المتخذة من أجل المحافظة على البيئة من األضرار الناجمة عن المشروع.\nويتم البت في طلب االعتماد داخل أجل أقصاه شهرين ( )2يحتسب ابتداء من تاريخ إيداع\nالطلب لدى اإلدارة المكلفة بالمياه والغابات.\nيكون االعتماد شخصيا ،وال يمكن تفويته أو نقل ملكيته بأي شكل من األشكال .ويعتبر\nباطال بقوة القانون كل اتفاق أو اتفاقية أو عقد يخالف ذلك.\nيمكن سحب االعتماد خالل مدة صالحيته إذا تبث ،تبعا لزيارة مراقبة المطابقة ،أن\nالمستفيد من االعتماد لم يعد يستوفي شرطا واحدا أو مجموعة من الشروط األساسية ،خاصة\nفي ما يتعلق بعدم القدرة على استقبال الصيادين والتكفل بهم بسبب خلل في البنيات أو نقص\nفي كفاءات المستخدمين.\n\n- 12 -\n\nويجدد االعتماد وفق نفس الشروط وفي حالة مشاركة منظم الصيد السياحي في إنعاش\nنشاط الصيد وتربية األحياء المائية في المياه البرية.\nتحدد نماذج طلب االعتماد والملف المرفق له وكذا كيفيات منح االعتماد وتجديده وسحبه\nبنص تنظيمي."
    },
    {
      "provision_ref": "art15-2",
      "section": "15-2",
      "title": "المادة 15-2",
      "content": "ال يمكن تنظيم منافسة أو مباراة في الصيد ما لم يتم الحصول على ترخيص لهذا الغرض\nمن قبل اإلدارة المكلفة بالمياه والغابات.\nويرخص لجامعات الصيد والجمعيات التابعة لها ،ومنظمي الصيد السياحي ومستأجري\nحق الصيد الترفيهي ،وحدهم فقط دون غيرهم ،بتنظيم نشاط من هذا النوع .ويجب عليهم ،لهذا\nالغرض ،تقديم طلب لدى اإلدارة المكلفة بالمياه والغابات.\nيبين في هذا الطلب األوساط المائية المخصصة للمنافسة ،وتاريخ إجرائها والبرنامج\nالمتعلق بتنظيمها ،خاصة األعمال المبرمجة إلنعاش الصيد المسؤول ولتحسيس الصيادين على\nاحترام البيئة.\nيحدد نموذج طلب الترخيص والملف المرفق له وكذا كيفيات منحه بنص تنظيمي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "الصيد الكبير أو صيد األسماك المهاجرة يضم:\n صيد الشابل واألنقليس بالمياه الجارية؛ صيد جميع األسماك المهاجرة األخرى بالبحيرات الصغيرة المتصلة بالبحر؛ صيد األنقليس بالبحيرات المغلقة.تحدد اإلدارة المكلفة بالمياه والغابات الئحة أماكن المياه التي يجوز الصيد الكبير فيها.\nيجوز استئجار حق الصيد الكبير وفق الشروط المحددة في الفصل 5-2أعاله.\nأما الصيد الصغير فيعم أنواع األسماك الغير المشار إليها في الفقرة األولى من هذا الفصل\nوكذا الشابل القار بالبحر ويحتوي ذلك الصيد على ما يلي:\n الصيد بالمياه المصنفة؛ الصيد بالمياه الغير المصنفة. -9تم نسخ الفقرات 7و8و 9من الفصل الثالث أعاله ،بمقتضى المادة الثامنة من القانون رقم ،130.12سالف الذكر.\n تم تغيير الفصل الثالث أعاله ،بمقتضى المادة الرابعة من القانون رقم ،130.12سالف الذكر. تم تغيير وتتميم الفصل الثالث أعاله ،بمقتضى الفصل األول من الظهير الشريف رقم 1.60.369بتاريخ 16يونيه ،1961الجريدة الرسمية عدد 2539بتاريخ 9محرم 23( 1381يونيه ،)1961ص .1575\nتم تغيير وتتميم الفصل الثالث أعاله ،بمقتضى الفصل الثاني من الظهير الشريف رقم ،1.56.298سالف الذكر.تم تغيير وتتميم الفصل الثالث أعاله ،بمقتضى الفصل الفريد من الظهير الشريف بتاريخ 2بنونبر ،1926الجريدةالرسمية عدد 738بتاريخ 8جمادى الثانية 14( 1346دجنبر ،)1926ص.2231\n تم تغيير وتتميم الفصل الثالث أعاله ،بمقتضى الفصل الفريد من الظهير الشريف بتاريخ 3يوليو ،1923الجريدةالرسمية عدد 533بتاريخ 2حجة 17( 1431يوليو ،)1923ص .710\n- 13 -\n\nيطلق اسم «المياه المصنفة» على المياه التي تحتوي على السلمونيات أو المياه التي تم\nفيها إدماج أصناف مائية بشكل اصطناعي.\nويحدد تصنيف المياه وكذا الشروط التقنية وكيفيات الصيد المطبقة بنص تنظيمي.\nيجوز استئجار حق الصيد الصغير حسب الشروط المحددة في الفصل 5-2أعاله."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "سيصدر مرسوم التطبيق يعين فيه ما يأتي:\n -1األساليب والكيفيات التي يمنع فيها الصيد؛\n -2الشبك واآلالت وأدوات الصيد المأذون استعمالها دون غيرها؛\n -3حجم الشبك واآلالت واألدوات المأذون في استعمالها لصيد مختلف أنواع\nاألسماك والقشريات؛\n -4شروط تجهيز محالت صيد األسماك؛\n -5شروط تجهيز وتسيير شؤون الوحدات الخاصة لتربية األسماك وتكثيرها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدد بنص تنظيمي:\n -1الفترات التي يمنع فيها الصيد بالمياه الجارية أو بالمستنقعات المبينة في الفصل األول\nأعاله:\n -2قائمة أنواع األسماك أو القشريات الممنوع مؤقتا صيدها ونقلها والتجارة فيها؛\n -3بيان حجم األسماك أو القشريات ومنع صيد بعض األصناف منها في حالة ما إذا\nكانت أقل من هذا الحجم وكذا بيان تلك األصناف.\nوإذا كان طول السمك أو القشرية أقل من الطول المعين يجب أن تلقى حاال في الماء\nبعد اصطيادها؛\n -4بيان أنواع األسماك أو القشريات الممنوع استيرادها أو التي يمنع جذبها بالصنانير\nالحاملة الطعم وبالقراطل والشبك وغيرها من اآلالت؛\n - 10تم نسخ الفقرة 6من الفصل الرابع أعاله ،بمقتضى المادة الثامنة من القانون رقم ،130.12سالف الذكر.\nتم تغيير وتتميم الفصل الرابع أعاله ،بمقتضى الفصل الثاني من الظهير الشريف رقم ،1.56.298سالف الذكر.تم تغيير وتتميم الفصل الرابع أعاله ،بمقتضى الفصل األول من الظهير الشريف بتاريخ 26مايو ،1938الجريدةالرسمية عدد 1341بتاريخ 9جمادى األولى 8(1357يوليوز ،)1938ص .1121\n - 11تم تغيير وتتميم الفصل الخامس أعاله ،بمقتضى المادة الرابعة من القانون رقم ،130.12سالف الذكر.\n تم تغيير وتتميم الفصل الخامس أعاله ،بمقتضى الفصل الثاني من الظهير الشريف رقم ،1.56.298سالف الذكر. تم تغيير وتتميم الفصل الخامس أعاله ،بمقتضى الفصل الفريد من الظهير الشريف بتاريخ 22أكتوبر ،1949الجريدة الرسمية عدد 1938بتاريخ 24صفر الخير 16( 1369دجنبر ،)1949ص .2246\n تم تغيير وتتميم الفصل الخامس أعاله ،بمقتضى الفصل األول الظهير الشريف بتاريخ 17أكتوبر ،1945الجريدةالرسمية عدد 1727بتاريخ 24ذي الحجة 30( 1364نونبر ،)1945ص .2019\n- 14 -\n\n -5قائمة أماكن المياه الجارية أو المستنقعات الممنوع فيها صيد السمك وذلك قصد\nتنميته؛\n -6حصص الصيد المحددة أخذا بعين االعتبار ،على الخصوص ،الصنف والمياه\nالمعنية؛\n -7قائمة المياه المستأجر فيها حق الصيد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمنع أن يلقى في المياه بأي وسيلة كانت مواد أو أطعمة من شأنها أن تدوخ السمك أو\nتعدمه على أن أنواع المواد المذكورة وحدها كاف إلثبات المخالفة بغض النظر عن كمية المواد\nومقدار األجزاء القاتلة التي فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز منح رخصة في بناء معامل بالقرب من مياه الملك العام المائي المبينة بالفصل األول\nمن ظهيرنا الشريف هذا إال بشرط أن ال تصب قطعا المياه الوسخة لتلك المعامل في مياه الملك\nالعام المائي.\nغير أن القرار الذي يصدر في منح الرخصة بذلك ،يعين الشروط التي يمكن بموجبها\nترك المياه المذكورة أن تصب في مياه الملك العام المائي على وجه االستثناء بعد جعلها غير\nمضرة أو صالحة لحياة حيوان.\nويكون رئيس المعمل الصناعي مسئوال جنائيا ومدنيا (ماليا) عن كل مخالفة للمقتضيات\nالسابقة زيادة على إقفال محله الصناعي إن اقتضى الحال ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمنع أي شخص كان من أن يضع في مجاري المياه وشعاب األنهر والقنوات والجداول\nالمتشعبة منها سدا مهما كان أو آالت أو أن يهيئ محالت للصيد أيا كانت من شأنها أن تمنع\nالسمك من المرور منعا تاما أو لجمعه في مياه مسدودة المنافذ أو مياه راكدة يتعذر عليه الخروج\nمنها أو إجباره على المرور من مخرج فيه شباك.\nغير أن كل مالك أو مستغل لوحدة تربية األحياء المائية بالمياه البرية قد أذن له قانونيا\nفي تجهيزه بمياه الملك العمومي الماني يمكن أن يعفى من هذا المنع.\n\n - 12حلت عبارة \"مياه الملك العمومي النهري\" في الفصول 7و 8و 11و 12و 19مكان عبارة \"الملك النهري\"،\nبمقتضى الفصل األول من الظهير الشريف رقم 1.56.298بشأن تغيير الظهير الشريف الصادر في 12شعبان\n 1340الموافق 11أبريل 1922الصيد النهري ،الجريدة الرسمية 2320بتاريخ 11رمضان 12( 1376أبريل\n ،)1957ص .891\n - 13تم تغيير وتتميم الفصل الثامن أعاله ،بمقتضى الفصل األول من الظهير الشريف بتاريخ 17أكتوبر ،1945\nسالف الذكر.\n- 15 -"
    },
    {
      "provision_ref": "art1-8",
      "section": "1-8",
      "title": "المادة 1-8",
      "content": "يمنع إدخال كل صنف دخيل من األحياء المائية في المياه المشار إليها في الفصل األول\nأعاله بدون رخصة مسبقة من اإلدارة المكلفة بالمياه والغابات بعد استطالع رأي هيئات البحث\nالعلمي المعنية.\nوتمنح هذه الرخصة حسب األشكال والكيفيات المحددة بنص تنظيمي ،شريطة أال يشكل\nإدخال هذه األصناف أي خطر على أصناف األحياء المائية الموجودة في هذه المياه وعلى\nمواطنها وتوالدها.\nوتبين الرخصة المسلمة هوية المستفيد منها ،وكذا الصنف المعني وكميته والمياه التي\nستتم فيها عملية اإلدخال المذكورة ،وكذا كيفيات مراقبة هذه العملية.\nال تمنح إال رخصة واحدة فقط لكل عملية إدخال مطلوبة.\nال تصلح الرخصة إال للشخص الذي سلمت له وكذا للصنف والمياه المبينة فيها.\nتمتد صالحيتها لمدة ال تتجاوز ثالثة ( )3أشهر.\nيجب أن تتم عمليات إدخال األصناف المائية بحضور ممثل عن اإلدارة المكلفة بالمياه\nوالغابات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمنع صيد األسماك أو القشريات التي ليس لها الحجم المطلوب كما يمنع بيعها وإصدارها\nوعرضها للبيع وشرائها وإرسالها وتناولها في الفنادق والمطاعم.\nويطبق المنع المذكور على األسماك والقشريات أيا كان حجمها أو المكان الذي تصطاد\nفيه خالل المدة الممنوع فيها الصيد.\nغير أنه ،ال يسري هذا المنع على األصناف المائية المتأتية من وحدة لتربية األحياء\nالمائية في المياه البرية المرخص لها قانونا وفق الشروط المحددة في الفصل 5-10أدناه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجوز لجميع األعوان المبينين في الفصل الرابع والثالثين المذكور بعده أن يقوموا بإثبات\nما يرتكب من مخالفات ألحكام ظهيرنا الشريف هذا في األماكن المفتوحة للعموم مثل األسواق\n - 14تم تتميم القسم الثاني أعاله ،بالفصل 1-8بمقتضى المادة السادسة من القانون رقم ،130.20سالف الذكر.\n -15تم تغيير وتتميم الفصل التاسع أعاله ،بمقتضى المادة الرابعة من القانون رقم ،130.12سالف الذكر.\n تم تغيير وتتميم الفصل التاسع أعاله ،بمقتضى الفصل األول من الظهير الشريف بتاريخ 17أكتوبر ،1945سالفالذكر.\n - 16تم تغيير الفصول 12 ،11 ،10والفقرة الثالثة من الفصل 19والفصل 34بمقتضى الفصل الفريد من ظهير\nشريف بتاريخ 11غشت ،1951الجريدة الرسمية عدد 2026بتاريخ 20قعدة 24(1370غشت ،)1951ص\n.2054\n- 16 -\n\nوالفنادق وغيرها وفي السيارات العمومية ومحطات القطار وبصفة عامة في جميع األماكن\nالتي تودع فيها الحيتان قصد تصبيرها أو االتجار فيها أو عرضها على المستهلكين.\nوال يجوز إثبات المخالفات المذكورة داخل المساكن ما عدا مساكن أصحاب المطاعم\nوالنزل وبائعي المواد الصالحة لالستهالك.\n\nالقسم الثاني المكرر :تربية األحياء المائية في المياه البرية\nالفصل -1-10\nيراد في مدلول هذا الظهير بتربية األحياء المائية في المياه البرية نشاط تربية الكائنات\nالمائية التي تعيش في المياه البرية مثل األسماك ،والبرمائيات والديدان المقسمة والرخويات،\nوالطحالب والقشريات في المياه البرية .ويشمل كذلك وحدات تفريخ الكائنات المائية المذكورة،\nأو المحافظة عليها حية أو تسمينها.\nوتعتبر تربية األحياء المائية في المياه البرية نشاطا اقتصاديا مصنفا وفق قوانين خاصة\nبتصنيف األنشطة االقتصادية ،ضمن أنشطة القطاع األولي وعلى هذا النحو ،يمكن أن تستفيد،\nمثل أي نشاط تربية الحيوانات ،بدعم وبتشجيع منا لدولة في جميع أشكاله ،بما في ذلك\nالمساعدات المالية والتأطير التقني والعلمي ،وفق احترام االلتزامات الدولية للمملكة المغربية.\nقصد مزاولة أنشطة تربية األحياء المائية في المياه البرية ،يمكن استعمال بنيات ثابتة أو\nمتحركة مغمورة بالماء أو بنيات دائمة ،تسمى بعده وحدة تربية األحياء المائية في \"المياه\nالبرية\" ،تتواجد داخل الملك العام المائي أو على أراض في ملكية الخواص وتستعمل المياه\nالباطنية أو المياه السطحية عن طريق ضخها أو بواسطة قنوات أو كل منشأة أخرى تمكن من\nجلب المياه الالزمة ألنشطة الوحدات المذكورة.\nتمارس تربية األحياء المائية في المياه البرية ألهداف تجارية ،أو علمية ،أو تربوية أو\nبيئية أو من أجل االستزراع."
    },
    {
      "provision_ref": "art2-10",
      "chapter": "القسم الثاني المكرر :تربية األحياء المائية في المياه البرية",
      "section": "2-10",
      "title": "المادة 2-10",
      "content": "يتطلب استغالل وحدة تربية األحياء المائية في المياه البرية الحصول على رخصة تسمى\nرخصة استغالل وحدة تربية األحياء المائية في المياه البرية تسلمها اإلدارة المكلفة بالمياه\nوالغابات .وينتج عن منح هذه الرخصة أداء رسم يمثل مصاريف دراسة الطلب والتأطير\nوالتتبع العلمي والتقني قصد ممارسة تربية األحياء المائية في المياه البرية.\n\n -17تمت إضافة القسم الثاني المكرر أعاله ،بمقتضى المادة السابعة من القانون رقم ،130.12سالف الذكر.\n تم تغيير الفصل العاشر أعاله ،بمقتضى المادة الفريدة من ظهير شريف بتاريخ فاتح يوليوز ،1953الجريدةالرسمية عدد 2124بتاريخ 28شوال 10( 1372يوليوز ،)1953ص .2407\n\n- 17 -\n\nوتمنح رخص استغالل وحدات تربية األحياء المائية لمدة ال تتجاوز عشر ( )10سنوات\nقابلة للتجديد.\nوال يمكن منح أي رخصة أو تجديدها إذا ثبت أن استغالل وحدة تربية األحياء المائية\nيشكل خطر تلوث المياه ،خا صة بسبب طبيعة مقذوفات الوحدة أو حجمها أو أن نشاط الوحدة\nالمذكورة قد يشكل خطرا على حياة األصناف األخرى التي تعيش في نفس المياه أو محيطها،\nأو قد يحدث اختالال في موطنها أو يضر بتوالدها.\nتحدد بنص تنظيمي أشكال وكيفيات منح رخص استغالل وحدة تربية األحياء المائية في\nالمياه البرية وتجديدها.\nويشكل كل تعديل في الرخصة موضوع ملحق بهذه الرخصة."
    },
    {
      "provision_ref": "art3-10",
      "section": "3-10",
      "title": "المادة 3-10",
      "content": "دون اإلخالل بالمقتضيات الخاصة المنصوص عليها في رخصة استغالل وحدة تربية\nاألحياء المائية في المياه البرية ،يمكن لإلدارة المكلفة بالمياه والغابات تعليق الرخصة ثم\nاإلعالن ،حسب األشكال والكيفيات المحددة بنص تنظيمي ،عن إلغائها في حالة عدم احترام\nالمقتضيات المذكورة أو عندما تشكل أنشطة الوحدة خطرا على األصناف المائية ،أو تحدث\nاضطرابا في وسطها أو تضر بتوالدها.\nغير أنه ،عندما تشكل أنشطة الوحدة خطرا على حياة األصناف الموجودة ،أو تحدث\nاضطرابا في وسطها أو تضر بتوالدها ،يتوفر مالك الوحدة المذكورة أو مستغلها على أجل\nتحدده اإلدارة المكلفة بالمياه والغابات ال يمكن أن يتجاوز ستة ( )6أشهر من تاريخ التوصل\nباإلبالغ ،قصد معالجة األضرار التي تمت معاينتها.\nوإذا لم يقم ،عند انصرام هذا األجل ،بمعالجة األضرار المذكورة ،تقوم اإلدارة المكلفة\nبالمياه والغابات بسحب الرخصة .ويتم سحب األصناف المائية الموجودة في هذه الوحدة من\nقبل مالك الوحدة المذكورة أو مستغلها ويجب:\n نقلها ،تحت مراقبة اإلدارة المكلفة بالمياه والغابات ،إلى وحدة أخرى مرخص لهاقانونا ،ما لم يشكل هذا النقل أي خطر على أنشطة وحدة التربية المستقبلة وبيئتها؛ أو،\n بيعها إذا كانت تستوفي شروط السالمة الصحية القانونية المطلوبة ،أو إتالفها فيخالف ذلك.\nويمكن كذلك إدخالها إلى الوسط الطبيعي ،بعد الحصول على رخصة تسلمها اإلدارة\nالمكلفة بالمياه والغابات وتحت مراقبتها ،ما لم يشكل هذا اإلدخال أي خطر على أصناف\nالحيوانات والنباتات المائية األخرى أو على توالدها أو وسطها."
    },
    {
      "provision_ref": "art4-10",
      "section": "4-10",
      "title": "المادة 4-10",
      "content": "18 -\n\nعند تواجد وحدة تربية األحياء المائية داخل الملك العام ،يجب أن تكون مدد رخصة\nاالحتالل المؤقت للملك العام المسلمة من طرف السلطة المختصة ورخصة استغالل وحدة\nتربية األحياء المائية في المياه البرية متطابقة.\nتسحب رخصة استغالل وحدة تربية األحياء المائية في المياه البرية بمجرد سحب رخصة\nاالحتالل المؤقت للملك العام من طرف السلطات المختصة.\nتحدد كيفيات تطبيق مقتضيات هذا الفصل بنص تنظيمي."
    },
    {
      "provision_ref": "art5-10",
      "section": "5-10",
      "title": "المادة 5-10",
      "content": "تستفيد كل وحدة لتربية األحياء المائية في المياه البرية تم استغاللها داخل مسطح مائي\nمن منطقة حماية منشآتها يصل عرضها األقصى إلى 100متر حول حدود إنشائها .ويجب\nإخبار المستعملين اآلخرين لهذا المسطح المائي بمنطقة الحماية هاته عن طريق وضع عوامات\nأو إشارات ضوئية أو أي معدات أخرى مشابهة تكون مرئية بشكل كاف انطالقا من ضفة\nالمسطح المائي أو من على القوارب التي تبحر في هذا المسطح."
    },
    {
      "provision_ref": "art6-10",
      "section": "6-10",
      "title": "المادة 6-10",
      "content": "يتم إعداد طلب الرخصة ،الذي يشير إلى اسم وحدة تربية األحياء المائية في المياه البرية،\nومشروع دفتر التحمالت المرفق به وفق النماذج والكيفيات المحددة بنص تنظيمي.\nويتضمن دفتر التحمالت ،الذي يشير إلى طبيعة نشاط تربية األحياء المائية في المياه\nالبرية ،على الخصوص كل المعلومات التي تمكن من تحديد هوية المستفيد من الرخصة،\nواألصناف التي يعتزم تربيتها ،والتقنيات المستعملة ،ومكونات منشآت تربية األحياء المائية\nومميزاتها وحدود إقامتها وكل المقتضيات األخرى الضرورية للنشاط أو التي تمليها ضرورة\nتطبيق تشريعات أخرى مرتبطة بالنشاط.\nكما يتضمن دفتر التحمالت كذلك جميع حقوق المستفيد وواجباته ،ومكان إقامة وحدة\nتربية األحياء المائية المعنية وكذا مبلغ اإلتاوة الواجب أداؤه ،عند االقتضاء ،قصد االحتالل\nالمؤقت للملك العام ومدة الرخصة التي ال يمكن أن تتجاوز عشر سنوات قابلة للتجديد."
    },
    {
      "provision_ref": "art7-10",
      "section": "7-10",
      "title": "المادة 7-10",
      "content": "ال يمكن إدخال أي كائن مائي خارجي أو معدال جينيا داخل وحدة تربية األحياء المائية\nأو تربيته أو حفظه داخلها دون رخصة مسبقة من اإلدارة المكلفة بالمياه والغابات.\nكما ال يمكن نقل أي كائن مائي تمت تربيته أو تم حفظه داخل وحدة تربية األحياء المائية\nإلى وحدة أخرى أو إدخاله في مياه الملك العام المائي دون رخصة مسبقة من اإلدارة المكلفة\nبالمياه والغابات.\n\n- 19 -\n\nوتمنح الرخص المنصوص عليها أعاله عندما ال يشكل إدخال هذه الكائنات أو حفظها أو\nنقلها أي خطر على األصناف المائية الموجودة أو على موطنها أو توالدها.\nتحدد بنص تنظيمي كيفيات منح الرخص والشروط التقنية لمراقبة إدخال األصناف من\nقبل اإلدارة المكلفة بالمياه والغابات."
    },
    {
      "provision_ref": "art8-10",
      "section": "8-10",
      "title": "المادة 8-10",
      "content": "يُشكل نقل ملكية وحدة تربية األحياء المائية إلى مستفيد آخر يرغب في مواصلة استغالل\nالوحدة المذكورة موضوع تصريح لدى اإلدارة المكلفة بالمياه والغابات.\nوتشكل التعديالت الناتجة عن نقل الملكية موضوع ملحق للرخصة المسلمة سلفا."
    },
    {
      "provision_ref": "art9-10",
      "section": "9-10",
      "title": "المادة 9-10",
      "content": "باستثناء وحدات تربية األحياء المائية المقامة على أراض في ملكية الخواص ودون\nاإلخالل بالمقتضيات الخاصة المنصوص عليها في رخصة استغالل وحدة تربية األحياء المائية\nفي المياه البرية ،تلغى الرخصة السالفة الذكر إذا لم يتم العمل على استغالل الوحدة داخل\nالسنتين المواليتين لتاريخ تسليم الرخصة المذكورة.\nغير أنه في حالة تقديم المستفيد من الرخصة المبرر مقبول ،يمكن أن تمنح ،وفق االشكال\nالمحددة بنص تنظيمي ،اإلدارة المكلفة بالمياه والغابات للمستفيد المذكور إمكانية تعليق استغالل\nوحدة تربية األحياء المائية لمدة ال يمكن أن تتجاوز سنتين غير قابلة للتجديد.\nوعند انصرام هذه المدة ،وإذا لم يتم الشروع في استغالل الوحدة ،يتم بقوة القانون ،سحب\nالرخصة.\n\nالقسم الثالث في مراقبة الصيد والمحافظة عليه"
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم الثالث في مراقبة الصيد والمحافظة عليه",
      "section": "11",
      "title": "المادة 11",
      "content": "- 18تم تغيير وتتميم الفصل الحادي عشر أعاله ،بمقتضى المادة الرابعة من القانون رقم ،130.12سالف الذكر.\nتم نسخ الفقرة 3من الفصل الحادي عشر أعاله ،بمقتضى المادة الثامنة من القانون رقم ،130.12سالف الذكر. تم تغيير وتتميم الفصول من 11إلى 18والفصل ،23أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم ،1.11.90سالف الذكر.\nتم تغيير وتتميم المقطعان األول واألخير من الفصل الحادي عشر أعاله ،بمقتضى الفصل األول من الظهير الشريفرقم 1.60.369بتاريخ 16يونيه ،1961الجريدة الرسمية عدد 2539بتاريخ 9محرم 23( 1381يونيه ،)1961\nص .1575\nكما تم تتميم الفصل الحادي عشر أعاله ،بفقرة مضافة ،بمقتضى الفصل الثاني من الظهير الشريف رقم ،1.60.369سالف الذكر.\nتم إلغاء الفقرتان الثالثة والرابعة من الفصل 11أعاله ،بمقتضى الفصل الرابع من الظهير الشريف رقم 1.56.298بشأن تغيير الظهير الشريف الصادر في 12شعبان 1340الموافق 11أبريل 1922الصيد النهري ،الجريدة\nالرسمية 2320بتاريخ 11رمضان 12( 1376أبريل ،)1957ص .891\n- 20 -\n\nيعاقب بغرامة من 1.500و 6.000درهم ،بصرف النظر عن التعويض عن الضرر كل\nمن اصطاد في مياه الملك العمومي المائي بدون أن يؤذن له فيها بصفة قانونية من طرف\nالدولة أو من طرف الشخص المتخلى له عن حق الصيد.\nوزيادة عما ذكر ،فيجب عليه ترجيع ثمن السمك الذي يكون قد اصطاده خالفا للقانون\nويمكن صدور الحكم.\nعالوة على ذلك ،يتحمل األشخاص ومستأجرو حق الصيد ،ومنظمو الصيد السياحي\nومربو األحياء المائية في المياه البرية ،تضامنيا ،مسؤولية أداء الغرامات ومصاريف اإلرجاع\nواإلصالحات المنصوص عليها في هذا الظهير الشريف من أجل المخالفات المرتكبة من قبل\nمأموريهم ووكالئهم واألشخاص الممارسين للصيد تحت مراقبتهم."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}