{
  "id": "ma-adala-maritime-fishing-4231",
  "type": "statute",
  "title": "القانون المتعلق بشرطة الموانئ",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد في مفهوم هذا القانون بالمصطلحات والعبارات التالية:\nالميناء :مجموع الفضاءات األرضية ،والبحرية ،والنهرية كما هي معرفه في التشريعات\nواألنظمة الجاري بها العمل وال سيما المادتين األولى والثانية من القانون رقم 15.02المتعلق\nبالموانئ وبإحداث الوكالة الوطنية للموانئ وشركة استغالل الموانئ؛\nالسلطة المينائية :السلطة المكلفة بتدبير الموانئ بما في ذلك ممارسة مهام الشرطة\nالمينائية طبقا للتشريع والتنظيم الجاري بهما العمل؛\nالسلطة البحرية :السلطة الحكومية المكلفة بالمالحة التجارية أو السلطة الحكومية المكلفة\nبالصيد البحري كل منهما حسب اختصاصها؛\nقبطانية الميناء :الهيئة التابعة للسلطة المينائية والتي تتكون من األعوان المخول لهم\nممارسة الشرطة المينائية؛\nالمجهز :كل شخص ذاتي أو اعتباري يقوم بتجهيز سفينة قصد القيام برحلة بحرية ،سواء\nكان مالكا أو غير مالك لها؛\nسفينة :كل منشأة بحرية أو مركب أو باخرة أو قارب أو وحدات الخدمة كوحدات القطر\nواإلرشاد واإلنقاذ وصيانة الموانئ أوكل أريبة عائمة التي تمارس عادة المالحة البحرية ،كما\nتم تعريفها في مدونة التجارة البحرية؛\nالمستغل :كل شخص اعتباري خاضع للقانون العام أو الخاص يزاول نشاطا داخل\nالميناء ،إما في إطار نظام االمتياز أو نظام الرخصة وفق أحكام القانون رقم 15.02السالف\nالذكر؛\nبضائع خطرة :البضائع الخاضعة للتشريع الوطني أو االتفاقيات الدولية حول البضائع\nالخطرة والمصادق عليها من طرف المملكة المغربية والمنشورة قانونا؛\nبضائع خاصة :البضائع الموجهة إلى إدارة الدفاع الوطني ،وكذا المتفجرات والذخائر\nواألسلحة ذات االستعمال المدني؛\nنظام استغالل الميناء :هو مجموع األحكام التي تحدد قواعد استغالل الميناء؛\nعرض البحر :المنطقة البحرية أو النهرية للميناء والتي تتكون من منطقة اإلرشاد\nاإلجباري ومنطقة الرسو المينائي ،كما هي محددة في التشريع والتنظيم الجاري بهما العمل؛\nطاقم الحراسة :الطاقم األدنى للسفينة ،يكون مؤهال وكافيا إلجراء أي مناورة تأمر بها\nقبطانية الميناء؛\n-3-\n\nخدمة الحراسة :الشخص أو األشخاص المكلفون بحراسة سفينة أو عدة سفن للصيد\nالبحري والمعينون من طرف المجهز ،يكونون مؤهلين إلجراء أي مناورة تأمر بها قبطانية\nالميناء؛\nمنطقة الدخول المقيد :منطقة تغطي كال أو جزءا من المنشأة المينائية أو الميناء ،والتي\nتتطلب اتخاذ إجراءات أمنية خاصة بالنظر إلى حساسيتها؛\nالمنطقة األمنية المحاذية للميناء :المنطقة التي تمتد مباشرة إلى ما وراء حدود الميناء،\nالمحددة طبقا للتشريع والتنظيم الجاري بهما العمل والتي من شأن الحوادث التي قد تقع فيها\nالتأثير على أمن الميناء ومنشآته.\nطاقم الحراسة :الطاقم األدنى للسفينة ،يكون مؤهال وكافيا إلجراء أي مناورة تأمر بها\nقبطانية الميناء؛"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبق أحكام هذا القانون في جميع موانئ المملكة المغربية باستثناء المناطق واألرصفة\nالمخصصة للبحرية الملكية وكذا الموانئ العسكرية والمنشآت المينائية المرتبطة بها.\n\nالباب الثاني :الشرطة المينائية"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :الشرطة المينائية",
      "section": "3",
      "title": "المادة 3",
      "content": "تمارس مهام الشرطة المينائية من قبل رائد الميناء وضباط الميناء وأعوان القبطانية،\nغير أنه يمكن أن تمارس من قبل أعوان صاحب االمتياز المكلفين من قبله والمعتمدين من قبل\nالسلطة المينائية وفقا للقانون رقم 15.02السالف الذكر.\nيؤدي األعوان المكلفون بشرطة الموانئ اليمين ،طبقا للتشريع المتعلق بتحليف األعوان\nمحرري المحاضر ،أمام المحكمة االبتدائية التي يقع في دائرتها الميناء الذي يزاولون فيه\nمهامهم.\nيمارس األعوان المكلفون بشرطة الموانئ االختصاصات المحددة لهم في قرار تكليفهم\nأو ،عند االقتضاء ،في قرار اعتمادهم ،بالميناء أو بالموانئ المبينة في القرار المذكور.\nتقوم السلطة المينائية بتعليق الئحة األعوان المكلفين بالشرطة المينائية في مقر قبطانية\nالميناء الذي يزاولون فيه مهامهم."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :الشرطة المينائية",
      "section": "4",
      "title": "المادة 4",
      "content": "يتمتع األعوان المكلفون بشرطة الموانئ ،في إطار ممارسة اختصاصاتهم ،بحق الدخول\nإلى السفن المتواجدة بالميناء ،وكذا إلى المؤسسات الخاصة المتواجدة داخل الميناء خالل أوقات\nالعمل به.\n\n-4-\n\nمع مراعاة التشريع المتعلق بالحصول على المعلومة ،يتمتع ضباط الموانئ بالحق في\nالحصول على المعلومات والوثائق التي يحتاجونها لمزاولة مهامهم من اإلدارات والمؤسسات\nالعمومية والمؤسسات الخاصة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :الشرطة المينائية",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على األعوان المكلفين بشرطة الموانئ ،أثناء ممارسة اختصاصاتهم وفقا لهذا\nالقانون ،أن يكونوا مرتدين زيا نظاميا تحدد خصائصه ومواصفاته بنص تنظيمي ،وحاملين\nبطاقة مهنية مسلمة إليهم من قبل السلطة المينائية تبين هويتهم والمصلحة التابعين لها ،كما\nيجب عليهم حمل شارة تتضمن بشكل واضح ومقروء للعموم اإلسم الشخصي والعائلي للعون\nالمكلف بشرطة الموانئ ورقمه المهني التسلسلي وصورة له."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :الشرطة المينائية",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على األعوان المكلفين بشرطة الموانئ الحفاظ على السر المهني وعدم إفشاء\nالمعلومات التي حصلوا عليها أثناء أو بمناسبة القيام بمهامهم."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :الشرطة المينائية",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن للسلطة المينائية ،في حالة خطر وشيك ،أن تصدر أمرا للمجهزين وربابنة السفن\nوالبحارة والحمالة والمستغلين المينائيين والمرشدين ومثبتي السفن ،بتقديم خدماتهم أو وسائلهم\nالمناسبة لمواجهة الخطر.\nيصدر األمر السالف الذكر كتابة أو بواسطة الراديو أو بواسطة وسائل التواصل الحديثة،\nويحدد الخدمات والوسائل المطلوبة ومدة تقديمها متى أمكن تحديد هذه المدة.\nيبلغ األمر المذكور إلى المعنيين باألمر بكل الطرق المتاحة ،غير أنه يمكن توجيه األوامر\nالكتابية إلى ربابنة السفن المعنية إما مباشرة ،وإما عن طريق وكالئها البحريين أو أمنائها أو\nقناصلة الدول التي تنتمي إليها.\nيجب على األشخاص المذكورين في الفقرة األولى أعاله االمتثال لألمر الموجه إليهم\nوكذا لتعليمات األعوان المكلفين بشرطة الموانئ.\n\nالباب الثالث :تنظيم حركات ووقوف السفن في الميناء"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :تنظيم حركات ووقوف السفن في الميناء",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على مجهز سفينة يتوقع وقوفها بالميناء ،أو وكيلها ،اإلعالم بها قبل وصولها لدى\nقبطانية الميناء والمستغل المعني ،تحت طائلة عدم إدراجها في الئحة توقعات الوصول .ويتم\nاإلعالم وفق الشروط المحددة في نظام استغالل الميناء ،وذلك عبر منصة تبادل المعلومات\nوالمعطيات اإللكترونية الخاصة بالميناء.\n\n-5-\n\nفي حالة حصول عطب في المنصة ،توجه الوثائق المطلوبة إلى قبطانية الميناء عبر\nالوكيل البحري للسفينة.\nال تسري األحكام المشار إليها أعاله على سفن الصيد البحري الحاملة للعلم المغربي."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :تنظيم حركات ووقوف السفن في الميناء",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على مجهز سفينة متجهة إلى ميناء مغربي أو ربانها أو وكيلها اإلعالم بساعة\nوصولها ،داخل األجل المحدد في نظام استغالل الميناء.\nيجب على كل سفينة ،رغم اعتزامها عدم التوقف بالميناء ،أن تعرف بهويتها لدى قبطانية\nالميناء بمجرد دخولها إلى عرض البحر.\nال تسري أحكام هذه المادة على سفن الصيد البحري الحاملة للعلم المغربي."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :تنظيم حركات ووقوف السفن في الميناء",
      "section": "10",
      "title": "المادة 10",
      "content": "مع مراعاة أحكام الظهير الشريف الصادر في 28من جمادى اآلخرة 31( 1337مارس\n )1919بمثابة مدونة التجارة البحرية ،يجب على كل سفينة داخلة إلى الميناء أن ترفع علم\nدولتها ،والعلم المغربي وأعالم اإلشارات النظامية ،وذلك تحت طائلة منعها من دخول الميناء.\nيجب على كل سفينة أن ترفع علم دولتها عند خروجها من الميناء."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :تنظيم حركات ووقوف السفن في الميناء",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على كل ربان سفينة أن يحرص على استمرارية االتصال السمعي البصري أو\nالرقمي أو بكل الطرق المتاحة مع قبطانية الميناء عبر القنوات المحددة من طرف القبطانية،\nوذلك طيلة المدة التي تستغرقها عمليات الدخول إلى الميناء والخروج منه والقيام بمناورات\nداخله والرسو بعرض البحر."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :تنظيم حركات ووقوف السفن في الميناء",
      "section": "12",
      "title": "المادة 12",
      "content": "ال يمكن ألية سفينة دخول الميناء أو الخروج منه أو القيام بمناورة داخله أو الوقوف داخله\nدون ترخيص مسبق من قبطانية الميناء ،وعند االقتضاء ،اإلدارات المعنية وفق الشروط\nوالكيفيات المحدد ة في نظام استغالل الميناء.\nتحدد بنص تنظيمي شروط وكيفيات وقوف وحركات سفن الصيد البحري التي تفوق\nحمولتها اإلجمالية ثالث وحدات لقياس السعة ،حسب نوعية السفن ومواصفاتها التقنية."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :تنظيم حركات ووقوف السفن في الميناء",
      "section": "13",
      "title": "المادة 13",
      "content": "يمنع على أي سفينة دخول مدخل الميناء ،إذا كانت إحدى خصائصها التقنية تفوق الحد\nاألقصى المرخص به من قبل السلطة المينائية ،أو إذا كانت تحمل بضائع يمنع دخولها إلى\nالميناء.\n\n-6-"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :تنظيم حركات ووقوف السفن في الميناء",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يجوز ألي سفينة خاضعة إلجبارية اإلرشاد طبقا للنصوص التشريعية الجاري بها\nالعمل دخول مدخل الميناء إال بحضور مرشد على متنها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ينظم األعوان المكلفون بشرطة الموانئ دخول السفن وخروجها وتواجدها بالميناء،\nويقومون بإصدار األوامر وتوجيه جميع مناورات السفن.\nتصدر أوامر األعوان المكلفين بشرطة الموانئ بواسطة الراديو ،أو كتابة ،أو عبر\nإشارات أو بكل الوسائل المتاحة.\nيصح توجيه األوامر الكتابية إما مباشرة إلى ربابنة السفن المعنية ،أوعن طريق وكالئها\nالبحريين أو أمنائها أو قناصلة الدول التي تنتمي إليها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن لألعوان المكلفين بشرطة الموانئ منع دخول كل سفينة إلى الميناء أو تأخيره ،إذا\nكان من شأنها المس بأمن وسالمة الميناء أو ببيئته أو بنظافته ،أو إذا كان من شأنها عرقلة\nاالستغالل األمثل للميناء أو المس بالمحافظة على التجهيزات والمنشآت المينائية.\nال تسري أحكام الفقرة األولى أعاله على سفن الصيد البحري الحاملة للعلم المغربي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "باستثناء سفن الصيد البحري الحاملة للعلم المغربي ،يمكن إخضاع السفن المشار اليها\nفي المادة 16أعاله ،لفحص تقوم به السلطة البحرية بناء على طلب من السلطة المينائية ،قبل\nالترخيص لها بدخول الميناء."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على ربابنة السفن أن يمتثلوا لتعليمات األعوان المكلفين بشرطة الموانئ ،وأن\nيعملوا بمبادرة منهم ،خالل المناورات التي يقومون بها ،على اتخاذ جميع االحتياطات والتدابير\nللوقاية من الحوادث.\nيتعين على ربابنة السفن التواجد بمركز قيادتها طيلة فترة المناورات داخل الميناء."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على ربان كل سفينة داخلة إلى الميناء ،أو خارجة منه ،أو راسية بعرض البحر،\nوضع تصريح الدخول أو الخروج لدى القبطانية طبقا للشروط والكيفيات المحددة في نظام\nاستغالل الموانئ.\nبالنسبة لسفن الصيد البحري ،تحدد بنص تنظيمي شروط وكيفيات الدخول والخروج\nوالرسو بالميناء لوحدات الصيد التي تقل حمولتها اإلجمالية عن ثالث وحدات إجمالية لقياس\nالسعة أو ما يعادلها.\n-7-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "بالنسبة لسفن الصيد أو الترفيه ،يعوض تصريح الدخول بإشعار يتم القيام به وفق الكيفيات\nوالشروط المحددة في نظام استغالل الميناء."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يتم دخول السفن إلى الميناء والخروج منه وفق التشوير البحري الجاري به العمل."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "باستثناء السفن التي تستفيد من حق األسبقية المحدد بنظام استغالل الميناء ،يتم قبول\nدخول السفن إلى الميناء ورسوها به حسب ترتيب وصولها إلى عرض البحر ،أو حسب ترتيب\nالتعرف عليها إذا كانت أحوال الطقس ال تسمح للسفن بالدخول إلى حدود الميناء.\nغير أنه يمكن للسلطة المينائية ،استثناء ،مخالفة قواعد األسبقية المحددة بنظام استغالل\nالميناء .وكل قرار تتخذه السلطة المينائية في هذا الشأن يجب أن يكون معلال."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يمكن ربط السفن إال بمرابط أو بنقط الربط المخصصة لهذه الغاية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على كل ربان سفينة أن يقوم بتغيير مربط السفينة بناء على أمر من قبطانية الميناء،\nإذا كان من شأن هذا التغيير تسهيل حركة السفن األخرى أو عملها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "باستثناء سفن الصيد البحري ،ال يمكن ربط السفن أو إرخاء حبالها أو تحريكها إال من\nقبل األعوان المكلفين بربط السفن المرخص لهم من طرف السلطة المينائية وبأمر صريح من\nقبطانية الميناء."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على ربان كل سفينة أو مجهزها أن يعزز ربطها كلما دعت الضرورة إلى ذلك،\nوأن يتخذ جميع االحتياطات الضرورية التي يأمره بها األعوان المكلفون بشرطة الموانئ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب أن تتوفر كل سفينة مربوطة أو راسية بالميناء على خدمة الحراسة كافية ومؤهلة\nلتأمين سالمة السفينة وللقيام بالمناورات المأمور بها لتفادي األضرار التي قد تلحق بها أو\nبمنشآت الميناء أو بالسفن األخرى.\nال تخضع قوارب الصيد التقليدي لمقتضيات الفقرة األولى أعاله شريطة توفرها على\nحارس أو حراس يعينهم مالك أو مستغل القوارب المذكورة.\n\n-8-\n\nإذا أصبح من الضروري القيام بمناورة ما ولم يوجد على ظهر السفينة طاقم للقيام بها،\nجاز للسلطة المينائية أن تلجأ ،على نفقة مجهزها وتحت مسؤوليته الكاملة ،إلى خدمات هيآت\nاإلرشاد والقطر والربط والجرف وخدمات سفن الصيد والترفيه أو أي هيئة أخرى ،وذلك\nلضمان القيام بالمناور المذكور.\nيبقى مجهز السفينة مدينا مباشرا بأجر الخدمات المذكور لمقدميها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يقوم األعوان المكلفون بشرطة الموانئ ،حسب خصائص السفن وحمولتها وضرورات\nاالستغالل ومقتضيات نظام استغالل الميناء:\n بتحديد مكان الرسو بعرض البحر؛ بوضع الئحة السفن حسب ترتيب وصولها إلى عرض البحر؛ بوضع المخطط التوقعي العام لحركات السفن؛ بتعيين أمكنة ربط السفن؛ بفرض تدابير األمن والسالمة وحماية البيئة الضرورية خالل إقامة السفنبالميناء."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن للسلطة المينائية أن ترفض شحن أو إفراغ كل بضاعة من شأنها المساس باألمن\nأو السالمة أو البيئة أو الصحة داخل الميناء أوال تحترم المقتضيات المنصوص عليها في\nالتشريع والتنظيم الجاري بهما العمل.\nال تسري األحكام المشار إليها أعاله على سفن الصيد البحري الحاملة للعلم المغربي."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "دون المساس بأحكام المادتين 88و 91أدناه ،يجب على كل سفينة مغادرة الميناء مباشرة\nبعد االنتهاء الفعلي من العمليات التي استدعت رسوها بالميناء.\nغير أنه يمكن لقبطانية الميناء ،ألسباب تتعلق باألمن أو السالمة ،تأخير أو تعجيل مغادرة\nسفينة.\nال تسري األحكام المشار إليها أعاله على سفن الصيد البحري الحاملة للعلم المغربي."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "ال تطبق أحكام هذا الباب على السفن التابعة للدفاع الوطني وسفن اإلنقاذ ،غير أن قبول\nهذه السفن ورسوها وحركاتها تخضع لمقتضيات خاصة يحددها نظام استغالل الميناء ،مع أخذ\nقواعد السالمة واالستغالل الجيد للميناء بعين االعتبار.\n\n-9-\n\nالباب الرابع :البضائع الخطرة والبضائع الخاصة"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الرابع :البضائع الخطرة والبضائع الخاصة",
      "section": "32",
      "title": "المادة 32",
      "content": "يتم عبور البضائع الخطرة أو الخاصة ومناولتها ومسافنتها وإيداعها وحراستها ونقلها،\nفي حرم الميناء ،وفق التشريع والتنظيم الجاري بهما العمل مع مراعاة االتفاقيات الدولية\nالمصادق عليها من قبل المملكة المغربية."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الرابع :البضائع الخطرة والبضائع الخاصة",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب على ربان كل سفينة تحمل بضائع خطرة أو خاصة ،أو وكيلها أن يقدم إلى قبطانية\nالميناء وإلى مستغل المنشأة المينائية المعنية التصاريح المنصوص عليها في نظام استغالل\nالميناء ،وذلك داخل اآلجال المحددة."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الرابع :البضائع الخطرة والبضائع الخاصة",
      "section": "34",
      "title": "المادة 34",
      "content": "ال يمكن الشروع في عمليات شحن البضائع الخطرة أو الخاصة وإفراغها ومسافنتها إال\nبعد استكمال اإلجراءات المنصوص عليها في التشريع والتنظيم الجاري بهما العمل وبعد\nالحصول على ترخيص من طرف قبطانية الميناء."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الرابع :البضائع الخطرة والبضائع الخاصة",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب على ربان السفينة أن يمتثل ،أثناء معالجة البضائع الخطرة أو الخاصة ،لتعليمات\nقبطانية الميناء الرامية إلى الحفاظ على سالمة سفينته وباقي السفن وسالمة الميناء."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الرابع :البضائع الخطرة والبضائع الخاصة",
      "section": "36",
      "title": "المادة 36",
      "content": "يمكن للسلطة المينائية أن تفرض على ربان السفينة أو مجهزها أو ممثلها توفير حراسة\nدائمة ومدعمة للبضائع الخطرة أو الخاصة التي توجد على ظهرها ،أو أن تلزم مستغل المنشأة\nالمينائية بذلك ،إذا كانت تلك البضائع توجد بالميناء.\nيمكن للسلطة المينائية أن تفرض على ربان السفينة أو مجهزها أو ممثلها استعمال\nإشارات محددة أو عالمات بارزة حول البضائع الخطرة أو الخاصة إلثارة انتباه مستعملي\nالميناء لخطورتها ،وذلك طبقا لنظام استغالل الميناء المعني."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الرابع :البضائع الخطرة والبضائع الخاصة",
      "section": "37",
      "title": "المادة 37",
      "content": "يمنع بقاء البضائع الخطرة والبضائع الخاصة داخل الميناء .غير أنه يمكن للسلطة\nالمينائية الترخيص بشكل استثنائي ،ألجل تحدده ،بولوج وتخزين البضائع الخطرة والبضائع\nالخاصة داخل الميناء الذي يتوفر على أماكن معدة خصيصا لهذه الغاية.\nيجب على مستغل األماكن السالفة الذكر أن يبلغ قبطانية الميناء بانتظام عن حالة البضائع\nالخطرة والبضائع الخاصة في المنطقة التي يستغلها.\n\n-10-\n\nويجب على صاحب الترخيص االستثنائي المشار إليه أعاله ،إخراج البضاعة من الميناء\nقبل انصرام األجل المحدد في هذا الترخيص .وفي حالة تقاعسه ،تتخذ السلطة المينائية على\nنفقته وتحت مسؤوليته التدابير التي تراها ضرورية."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الرابع :البضائع الخطرة والبضائع الخاصة",
      "section": "38",
      "title": "المادة 38",
      "content": "في حالة تشتت أو انسكاب أو تسرب المواد الخطرة على األرصفة أوفي األحواض أو\nعلى األراضي المسطحة ،أثناء المناولة أو اإليداع ،يجب على المستغل تطويق المنطقة المعنية\nفور ا ،واتخاذ جميع التدابير الضرورية لتطويق الخطر وإخبار السلطة المينائية بذلك.\nكما يجب عليه أيضا ،القيام بعمليات اإلزالة واالنتشال والتنظيف دون المس بالصحة\nوالسالمة والبيئة على أساس خبرة تقنية وفي آجال محددة.\nوفي حالة تقاعسه ،تتخذ السلطة المينائية التدابير التي تراها ضرورية ،وذلك على نفقته\nوتحت مسؤوليته الكاملة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "في حالة مناولة البضائع السائبة أو المسحوقة ،يجب على الربان وعلى المستغل ،كل\nحسب مجال تدخله ،اتخاذ جميع التدابير الكفيلة بمنع انتشار هذه المواد أو انبعاث غبار كثيف\nأو بمنع أي شكل من أشكال التلوث.\nكما يجب عليهما إعادة األماكن إلى الحالة التي كانت عليها ،وذلك بالقيام خصوصا\nبعمليات إزالة المواد وتنظيف الحوض المائي والمنشآت التي اتسخت نتيجة عمليات المناولة،\nوعند االقتضاء ،إعادة عمق األحواض إلى حالته األصلية ،دون المس بالصحة والسالمة أو\nالبيئة على أساس خبرة تقنية وفي آجال محددة.\nوفي حالة التقاعس ،تتخذ السلطة المينائية التدابير التي تراها ضرورية ،وذلك على نفقة\nالمعني باألمر وتحت مسؤوليته الكاملة.\n\nالباب الخامس :حماية التشوير البحري المينائي"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الخامس :حماية التشوير البحري المينائي",
      "section": "40",
      "title": "المادة 40",
      "content": "يمنع على كل ربان سفينة:\n أن يباشر الربط بضوء عائم أو بأرمة أو بعوامة أو بأي جسم عائم غير معد لهذاالغرض؛\n أن يقوم برمي المخطاف في دائرة التجنب الموجود فيها ضوء عائم أو أرمة أوعوامة.\n ال يسري هذا المنع على كل سفينة مهددة بالضياع أو الجنوح على أن يخبر ربانهاالسلطة المينائية المعنية.\n\n-11-"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الخامس :حماية التشوير البحري المينائي",
      "section": "41",
      "title": "المادة 41",
      "content": "يجب على كل ربان سفينة تسبب في إغراق أو تحويل أو تعطيل أو إتالف ضوء عائم أو\nأرمة أو عوامة ،ولو بسبب خطر الضياع أو الجنوح أو نتيجة تصادم أو أي سبب آخر ،أن\nيخبر قبطانية الميناء والسلطة البحرية بالواقعة عبر الوسائل األكثر سرعة التي يتوفر عليها،\nوأن يودع تصريحا بالواقعة على أبعد تقدير في ظرف 24ساعة الموالية لوصوله إلى أول\nميناء بالوسائل الممكنة المثبتة للتوصل.\nيودع هذا التصريح في المغرب لدى قبطانية الميناء والسلطة البحرية ،وفي الدول\nاألجنبية لدى الممثل القنصلي للمغرب األقرب من ميناء الوصول."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الخامس :حماية التشوير البحري المينائي",
      "section": "42",
      "title": "المادة 42",
      "content": "يجب على كل ربان سفينة أو مرشد أو أي شخص عاين اختفاء أو انحراف العوامات أو\nاألرمات أو أي خلل في اشتغال أضواء التشوير ،وبشكل عام أي خلل ظاهر عليها ،أن يخبر\nفورا قبطانية الميناء أو السلطة البحرية ،عبر الوسائل األكثر سرعة التي يتوفر عليها والمثبتة\nللتوصل."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الخامس :حماية التشوير البحري المينائي",
      "section": "43",
      "title": "المادة 43",
      "content": "كل من تسبب في تدمير أو تعطيل أو إتالف منارة أو ضوء عائم أو عوامة أو أرمة أو\nأي منشأة أخرى للتشوير أو للمساعدة على المالحة ،يتحمل تكاليف إصالح األضرار التي\nتسبب فيها.\nفي حالة تقاعسه عن ذلك داخل أجل محدد ،ودون اإلخالل بالعقوبات المنصوص عليها\nفي هذا القانون ،تتخذ السلطة المينائية ،على نفقته وتحت مسؤوليته الكاملة ،التدابير التي تراها\nضرورية لإلصالح.\n\nالباب السادس :األمن المينائي"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب السادس :األمن المينائي",
      "section": "44",
      "title": "المادة 44",
      "content": "توضع مخططات لألمن المينائي بكل ميناء يقدم خدمات للسفن التي تقوم برحالت دولية\nحسب درجة حساسية المناطق التالية:\n المنشآت المينائية؛ مناطق الدخول المقيد؛ المناطق المينائية الحساسة المحددة طبقا للتشريع والتنظيم الجاري بهما العمل؛ المنطقة األمنية المحاذية للميناء.ويمكن أن توضع مخططات لألمن المينائي لموانئ غير تلك المشار إليها أعاله.\n\n-12-"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب السادس :األمن المينائي",
      "section": "45",
      "title": "المادة 45",
      "content": "تحدد مخططات األمن المينائي التدابير واإلجراءات المطبقة في الميناء بالنسبة لكل\nمستوى من مستويات األمن المحددة من قبل اإلدارة ،حسب خطورة أي حادث أمن متوقع أو\nمحتمل وقوعه."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب السادس :األمن المينائي",
      "section": "46",
      "title": "المادة 46",
      "content": "تسهر السلطة المينائية ومستغلو المنشآت المينائية ،كل فيما يخصه ،على إعداد مخطط\nاألمن المينائي الخاص بالميناء وبالمنشأة المينائية.\nتحدد بنص تنظيمي شروط وكيفيات إعداد مخططات األمن المينائي والمصادقة عليها\nبما فيها الولوج البري أو البحري إلى الميناء."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب السادس :األمن المينائي",
      "section": "47",
      "title": "المادة 47",
      "content": "تعين السلطة المينائية في الموانئ التي تقدم خدمات للسفن التي تقوم برحالت دولية ،عون\nاألمن المينائي ومساعديه على صعيد كل ميناء.\nكما تعين ،باقتراح من المستغل ،عون األمن ومساعديه في كل منشأة مينائية.\nيكلف العونان المذكوران ومساعدوهما ،كل فيما يخصه ،بتطبيق التدابير واإلجراءات\nاألمنية المنصوص عليها في مخطط أمن الميناء والمنشأة األمنية حسب مستويات األمن\nالمطبقة."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب السادس :األمن المينائي",
      "section": "48",
      "title": "المادة 48",
      "content": "يتم اإلعالن عن المطابقة األمنية للموانئ والمنشأة المينائية من قبل السلطة الحكومية\nالمكلفة بالموانئ."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب السادس :األمن المينائي",
      "section": "49",
      "title": "المادة 49",
      "content": "يخضع دخول األشخاص واآلالت المتحركة والمركبات والقطارات إلى الميناء،\nلترخيص مسبق للسلطة المينائية يحدد مناطق الميناء المسموح ولوجها طبقا لمخطط األمن\nالمينائي المشار إليه في المادة 46أعاله.\n\nالباب السابع :حماية المنشآت والبنيات التحتية والبنيات الفوقية\nالمينائية"
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب السابع :حماية المنشآت والبنيات التحتية والبنيات الفوقية",
      "section": "50",
      "title": "المادة 50",
      "content": "بالرغم من كل المقتضيات المخالفة ،يكون مالكو السفن أو مجهزوها أو مؤجروها\nملزمين بالتعويض ،على أساس خبرة تقنية ،عن كامل األضرار والخسائر التي تلحقها سفنهم\n\n-13-\n\nبالمنشآت والبنيات التحتية والفوقية للميناء ،جراء التصرفات واألخطاء التي تصدر عن الربان\nوالمالحين والمرشد وعن كل شخص آخر يوجد في خدمة السفينة."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب السابع :حماية المنشآت والبنيات التحتية والبنيات الفوقية",
      "section": "51",
      "title": "المادة 51",
      "content": "يكون مالكو المركبات والقطارات واآلالت ذات العجالت مسؤولين عن األضرار\nوالخسائر التي تلحقها بالبنيات التحتية والبنيات الفوقية للميناء وملزمين بالتعويض عنها."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب السابع :حماية المنشآت والبنيات التحتية والبنيات الفوقية",
      "section": "52",
      "title": "المادة 52",
      "content": "دون المساس بأحكام الفصل 56من الظهير الشريف الصادر في 28من جمادى اآلخرة\n 31( 1337مارس )1919بمثابة مدونة التجارة البحرية المذكورة أعاله ،يجب على كل ربان\nسفينة تسببت في إلحاق ضرر بمنشأة أو ببنية تحتية مينائية أو تدميرها ،أن يشعر فورا قبطانية\nالميناء بواسطة الوسائل الممكنة المثبتة للتوصل .كما يجب عليه أن يرفع تقريرا مفصال في\nشأن الحادث إلى قبطانية الميناء وعند االقتضاء ،إلى السلطة البحرية ،وذلك قبل مغادرة\nالسفينة للميناء."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب السابع :حماية المنشآت والبنيات التحتية والبنيات الفوقية",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب على كل مالك أو سائق مركبة أو أي آلة متحركة تسببت مركبته أو آلته في أضرار،\nكيفما كان نوعها ،للبنيات التحتية أو الفوقية ،أومست ببيئة الميناء ،أن يشعر فورا قبطانية\nالميناء بواسطة أسرع الوسائل الممكنة .كما يجب عليه أن يقدم تصريحا في شأن الحادث إلى\nقبطانية الميناء ،وذلك قبل مغادرة الميناء."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب السابع :حماية المنشآت والبنيات التحتية والبنيات الفوقية",
      "section": "54",
      "title": "المادة 54",
      "content": "يجب على كل من عاين تدميرا أو أضرارا بمنشأة مينائية أو ببنية تحتية أو فوقية للميناء،\nأن يبلغ فورا قبطانية الميناء بذلك."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب السابع :حماية المنشآت والبنيات التحتية والبنيات الفوقية",
      "section": "55",
      "title": "المادة 55",
      "content": "يمكن للسلطة المينائية أن تخضع لترخيص مسبق عمليات شحن أو تفريغ بضائع من\nشأنها إلحاق ضرر بالبنية التحتية والفوقية للميناء.\nال تطبق هذه المادة على عمليات تفريغ منتوجات الصيد البحري التي ال تتطلب تجهيزات\nخاصة."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب السابع :حماية المنشآت والبنيات التحتية والبنيات الفوقية",
      "section": "56",
      "title": "المادة 56",
      "content": "يمنع وضع بضائع أو أشياء أو معدات كيفما كانت طبيعتها على األماكن غير المخصصة\nلذلك.\nفي حالة تعذر وجود األماكن المخصصة ،تدرس السلطة المينائية بشكل توافقي مع\nصاحب الطلب إمكانية وضع البضائع أو األشياء أو المعدات في أماكن أخرى.\n\n-14-"
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب السابع :حماية المنشآت والبنيات التحتية والبنيات الفوقية",
      "section": "57",
      "title": "المادة 57",
      "content": "يتحمل كل من تسبب في إلحاق الضرر بسطح المياه أو بعمقها أو باألرصفة أو بالبنيات\nالتحتية أو الفوقية مصاريف إصالحها دون اإلخالل بالمتابعات التي قد يكون موضوعا لها.\n\nالباب الثامن :حماية البيئة والحفاظ على الصحة"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الثامن :حماية البيئة والحفاظ على الصحة",
      "section": "58",
      "title": "المادة 58",
      "content": "يمنع المساس بالصحة والبيئة داخل الميناء.\nيمنع خارج األماكن المعدة لذلك ،حسب نوع النفايات أو المواد ،القيام على الخصوص\nبما يلي:\n إلقاء مياه ملوثة ،أو مياه الصرف الصحي في مياه الميناء ومرافقه أو فوقاألراضي المسطحة؛\n إلقاء مواد قذرة أو خطرة أو ضارة بالصحة أو بالبيئة في مياه الميناء ومرافقه أوفوق األراضي المسطحة؛\n رمي األتربة أو األنقاض أو األزبال أو مواد كيفما كان نوعها في مياه الميناءأوفي ملحقاته أو على الطرق أو باألراضي المسطحة؛\n بعث الغازات أو األدخنة الكثيفة أو الروائح الكريهة ،بنسب تتجاوز القدر أوالتركيز المسموح بهما حسب المعايير المحددة بموجب النصوص التشريعية\nوالتنظيمية الجاري بهما العمل؛\n إلقاء مخلفات تحتوي على مواد مشعة أو سامة.تقوم السلطة المينائية ،عن طريق اللصق وبكل وسيلة متاحة ،بإشهار الئحة األماكن\nالمخصصة الستقبال النفايات الصلبة والسائلة والسائبة."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الثامن :حماية البيئة والحفاظ على الصحة",
      "section": "59",
      "title": "المادة 59",
      "content": "يمنع ،دون ترخيص مسبق من قبل قبطانية الميناء ،القيام بما يلي:\n .1شحن أو تفريغ أو عبور مواد سائبة؛\n .2تنقية المراجل وقنوات صرف الدخان أو الغاز."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الثامن :حماية البيئة والحفاظ على الصحة",
      "section": "60",
      "title": "المادة 60",
      "content": "يجب على كل شخص ألحق تلوثا بالبيئة المينائية إخبار قبطانية الميناء بذلك دون أي\nتأخير.\n\n-15-\n\nكما يجب عليه معالجة التلوث الذي تسبب فيه وإعادة الحالة إلى ما كانت عليه ،وفق\nالمعايير التقنية المعتمدة وفي آجال محددة .وفي حالة تقاعسه ،تقوم السلطة المينائية بذلك على\nنفقته وتحت مسؤوليته الكاملة."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الثامن :حماية البيئة والحفاظ على الصحة",
      "section": "61",
      "title": "المادة 61",
      "content": "يجب على ربابنة السفن أومن يمثلهم ،التصريح لدى قبطانية الميناء بمخلفات االستغالل\nوبقايا البضائع الموجودة على ظهر سفنهم ،خاصة الزيوت المستعملة والمياه العادمة أو\nالملوثة ،وذلك قبل وصولها إلى الميناء.\nيتم التصريح المذكور طبقا لمقتضيات نظام استغالل الميناء.\nغير أنه تستثنى من هذا التصريح:\n .1سفن الصيد والسفن التابعة لإلدارة المكلفة بالصيد البحري؛\n .2سفن الترفيه؛\n .3السفن التي تؤمن عمليات نقل منتظمة مع توقفات متواترة ومنتظمة ،شريطة\nإثبات وجود عقد بين هذه السفن والمتعهدين ،يكون موضوعه إيداع مخلفات\nاالستغالل وبقايا البضائع الموجودة على ظهر سفنهم بميناء يوجد في خط سيرها."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الثامن :حماية البيئة والحفاظ على الصحة",
      "section": "62",
      "title": "المادة 62",
      "content": "يجب على ربابنة السفن المتوقفة في ميناء مغربي أن يودعوا ،قبل مغادرة الميناء ،بقايا\nالبضائع ومخلفات االستغالل ،خاصة الزيوت المستعملة والمياه العادمة أو الملوثة ،الموجودة\nعلى ظهر سفنهم ،في محطات اإليداع المخصصة لهذا الغرض أو تسليمها للمتعهدين المينائيين\nالمرخص لهم.\nيمكن لقبطانية الميناء منع السفينة من مغادرة الميناء إلى حين القيام بهذا اإليداع .كما\nتقوم ،عند االقتضاء ،بإجراء المراقبة الضرورية على ظهرها بحضور السلطة البحرية\nالمعنية."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يمكن أن تعفى من إلزامية اإليداع والتسليم المنصوص عليهما في المادة 62أعاله ،السفن\nالتي تثبت توفرها على قدرة تخزين مخصصة وكافية لتخزين كل بقايا البضائع ومخلفات\nاالستغالل التي تراكمت أو ستتراكم خالل المسار المتوقع إلى حين الوصول إلى ميناء اإليداع."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يمنع تفريغ المواد الهيدروكاربورية أو خليط منها كالزيوت المستعملة ومياه غسل\nخزانات المواد الهيدروكاربورية وكذا المياه العادمة أو الملوثة وبقايا العنابر وكل النفايات\nالصلبة خارج األماكن ومحطات االستقبال أو الخزانات المتنقلة التابعة للمتعهدين المرخص\nلهم المعدة لذلك.\n\n-16-"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "مع مراعاة االتفاقيات الدولية المصادق عليها من طرف المملكة المغربية ،يمنع القيام\nبعمليات تفريغ مياه الصابورة أو رواسبها بالميناء ،دون ترخيص مكتوب صادر عن قبطانية\nالميناء.\nيمكن لقبطانية الميناء أن تطلب في أي وقت من ربان السفينة مدها بالوثائق التي تشهد\nأن مياه الصابورة ال تشكل أي خطورة على البيئة المينائية.\nكما يمكنها أن تمنع أو توقف عمليات تفريغ مياه الصابورة إذا كان من شأنها نقل\nعضويات أو كائنات مائية ضارة أو ممرضة أو اإلضرار بجودة مياه الميناء أو بمنشآته أو\nبالسفينة المعنية أو بباقي السفن المتواجدة بالميناء.\nال يمكن ،في أي حال من األحوال ،تفريغ رواسب مياه الصابورة إال في المنشآت المعدة\nلذلك."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "ال يمكن ترك البضائع المتحللة أوفي طور التحلل أو تلك التي تنبعث منها روائح كريهة\nعلى األرصفة أو األراضي المسطحة قبل وبعد الشحن أو التفريغ ،أو قبل وبعد اإلنزال أو\nاإلركاب ،وذلك تحت طائلة إخضاعها للمقتضيات التشريعية والتنظيمية المطبقة على البضائع\nالمهملة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يجب على كل من عاين حادثا نتج عنه تلوث أومن شأنه أن يتسبب في تلوث داخل الميناء\nأن يشعر بذلك قبطانية الميناء فورا وبكل الوسائل المتاحة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "تضع السلطة المينائية بالنسبة لكل ميناء مخططا للطوارئ يسمى «مخطط الطوارئ\nبالميناء لمكافحة التلوث ( ،»)PUPمن أجل مواجهة كافة أنواع التلوث بالميناء ،وذلك بتنسيق\nمع جميع المصالح المعنية في هذا المجال .ويجب أن يكون هذا المخطط متالئما مع المخطط\nالوطني للطوارئ من أجل مكافحة التلوث البحري.\nيضع كل مستغل مخططا للطوارئ في منطقة تدخله يسمى «مخطط التنظيم الداخلي\n( »)POIلمكافحة التلوث .ويجب أن يكون هذا المخطط متالئما مع مخطط طوارئ الميناء\nلمكافحة التلوث ومصادقا عليه من قبل السلطة المينائية بعد استشارة المصالح المعنية بهذا\nالمجال."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "تحدث في كل ميناء لجنة لحماية البيئة والحفاظ على الصحة يعهد إليها بتحديد استراتيجية\nحماية البيئة والحفاظ على الصحة بالميناء المعني ،وتحدد بنص تنظيمي اختصاصات هذه\nاللجنة وتأليفها.\n-17-"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "يمنع في كل ميناء البيع بالتقسيط ألي مواد أو بضائع في األماكن غير المخصصة لذلك.\nيمنع كذلك بيع منتجات الصيد البحري ومناولتها داخل الموانئ في أماكن غير تلك\nالمخصصة لذلك.\n\nالباب التاسع :السالمة في الموانئ"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب التاسع :السالمة في الموانئ",
      "section": "71",
      "title": "المادة 71",
      "content": "يمنع إجراء أي عملية تثقيل أو تخفيف للسفينة بدون ترخيص من السلطة المينائية."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب التاسع :السالمة في الموانئ",
      "section": "72",
      "title": "المادة 72",
      "content": "يمنع إيقاد النار واستعمال الشعل على ظهر السفن في الميناء ،ما عدا في حالة ترخيص\nمسلم من طرف قبطانية الميناء وشريطة اتخاذ كافة إجراءات السالمة المنصوص عليها في\nنظام استغالل الميناء."
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب التاسع :السالمة في الموانئ",
      "section": "73",
      "title": "المادة 73",
      "content": "تمنع ممارسة السباحة والرياضة المائية بالميناء .غير أنه يمكن للسلطة المينائية\nالترخيص بصفة استثنائية بهذه الممارسة بمناسبة تظاهرات رياضية أو ثقافية أو استكشافية\nعلمية."
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب التاسع :السالمة في الموانئ",
      "section": "74",
      "title": "المادة 74",
      "content": "يخضع سير ووقوف المركبات والقطارات وآالت ومعدات وأدوات شحن البضائع\nوتفريغها ومناولتها داخل الميناء لشروط وقواعد السالمة المنصوص عليها في نظام استغالل\nالميناء ،دون مساس بالتشريع والتنظيم المتعلق بالبضائع الخطرة والبضائع الخاصة.\nفي حالة وقوف ممنوع للمركبات والقطارات واآلالت والمعدات واألدوات السالفة الذكر،\nيمكن للسلطة المينائية نقلها إلى أماكن أخرى ،وذلك على نفقة أصحابها أو مستغليها وتحت\nمسؤوليتهم."
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب التاسع :السالمة في الموانئ",
      "section": "75",
      "title": "المادة 75",
      "content": "يمكن لرائد الميناء أومن يقوم مقامه ،كلما استدعت سالمة الميناء ذلك ،أن يصدر أمرا\nكتابيا ومعلال مع تحديد أجل التنفيذ لربان السفينة عبر الوسائل األكثر سرعة التي يتوفر عليها\nبتغيير مكان رسو سفينته وإن اقتضى الحال إخراجها مؤقتا إلى ميناء آخر أو عرض البحر مع\nالعمل على اتخاذ اإلجراءات الالزمة لضمان سالمة السفينة وسالمة المالحة والبيئة البحرية\nبما في ذلك إرساؤها والتشوير بمكان تواجدها ،وذلك على نفقة مجهز السفينة.\nإذا لم يمتثل ربان السفينة ألوامر رائد الميناء أومن يقوم مقامه أو إذا لم يستطع تنفيذها،\nأمكن لرائد الميناء اتخاذ كافة التدابير التي يراها ضرورية للقيام بذلك مع العمل على اتخاذ\n-18-\n\nاإلجراءات الالزمة لضمان سالمة السفينة وسالمة المالحة والبيئة البحرية بما في ذلك إرساؤها\nوالتشوير بمكان تواجدها وذلك على نفقة المجهز وتحت مسؤوليته."
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب التاسع :السالمة في الموانئ",
      "section": "76",
      "title": "المادة 76",
      "content": "يجب على كل مقاولة تزاول نشاطا بالميناء في إطار اتفاقية االمتياز إنجاز دراسة حول\nاألخطار.\nويمكن للسلطة المينائية أن تفرض على كل مقاولة تزاول نشاطا في إطار رخصة\nاستغالل ،إنجاز دراسة حول األخطار حسب طبيعة كل نشاط."
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب التاسع :السالمة في الموانئ",
      "section": "77",
      "title": "المادة 77",
      "content": "تضع السلطة المينائية بالنسبة لكل ميناء مخططا لمواجهة الحريق يسمى «مخطط\nالطوارئ لمكافحة الحريق بالميناء» ،وذلك بعد استشارة جميع المصالح المعنية.\nيضع كل مستغل مخططا للطوارئ في منطقة تدخله يسمى «مخطط التنظيم الداخلي\n( »)POIلمكافحة الحريق .ويجب أن يكون هذا المخطط متالئما مع مخطط الطوارئ لمكافحة\nالحريق بالميناء ومصادقا عليه من قبل السلطة المينائية."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "يجب على كل من عاين وجود حريق أو بداية حريق في منطقة من مناطق الميناء أو\nعلى ظهر إحدى السفن أن يشعر بذلك ،فورا وبكل الوسائل المتاحة ،قبطانية الميناء أو مصالح\nالوقاية المدنية أو المستغل."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "في حالة اندالع حريق بسفينة في الميناء ،تتخذ السلطة المينائية ،بعد استشارة مصالح\nالوقاية المدنية ،كافة التدابير التي تراها ضرورية من أجل سالمة السفينة المعنية بالحريق\nوسالمة الميناء ومنشآته وتجهيزاته وسالمة باقي السفن المتواجدة به ،وذلك على نفقة مجهز\nالسفينة وتحت كامل مسؤوليته."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "تتولى السلطة المينائية تنسيق وتنظيم عمليات مواجهة الحوادث التي تقع بالميناء أو\nالمتوقع حدوثها به سواء كان مصدرها برا أو بحرا .ويجوز لها االستعانة ،في حالة الخطر\nالوشيك ،باإلدارات العمومية والمستغلين والمجهزين والهيئات والشركات العاملة بالميناء ،كما\nيجوز لها استعمال مواردهم البشرية ومعداتهم وسفنهم."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "يجب أن يتوفر كل ميناء وكل مستغل وكل سفينة متواجد بالميناء على وسائل لمواجهة\nالحوادث جاهزة للتشغيل في أي وقت وفقا للتشريع والتنظيم الجاري بهما العمل.\n\n-19-"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "يمكن لألعوان المكلفين بالشرطة المينائية تقدير التدابير الواجب اتخاذها لتفادي الحوادث\nأو الحد من انتشارها ،بما في ذلك القيام بتغيير مكان رسو السفينة المصابة أو السفن المجاورة،\nأو إبعاد البضائع.\nال يمكن ،إال بأمر أو بعد موافقة األعوان المكلفين بالشرطة المينائية ،اتخاذ أي إجراء\nمن شأنه أن يؤدي إلى غرق السفينة أو تحريثها أو فقدانها لتوازنها ،وبصفة عامة كل األعمال\nالتي يمكن أن يكون لها تأثير على سالمة منشآت الميناء وتجهيزاته.\nال يمكن في أي حال من األحوال إثارة مسؤولية السلطة المينائية أو األعوان المكلفين\nبالشرطة المينائية عن اتخاذ التدابير السالفة الذكر ،إال في حالة ثبوت خطإ منسوب إلى هذه\nالمصالح."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "يجب على كل مستغل تطبيق واحترام التدابير الرامية لتفادي أو مواجهة كل حادث من\nشأنه المس بسالمة الميناء ،كما يجب عليه إشعار السلطة المينائية بذلك والتي يمكنها إذا اقتضى\nالحال تفعيل مخطط الطوارئ المينائية."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يمكن للسلطة المينائية ،ألسباب متعلقة بالسالمة ،إصدار تعليمات لمنع أي دخول للميناء\nأو أي مغادرة له أوهما معا.\n\nالباب العاشر :بناء السفن بالموانئ وصيانتها وإصالحها وترميمها\nوتحطيمها"
    },
    {
      "provision_ref": "art85",
      "chapter": "الباب العاشر :بناء السفن بالموانئ وصيانتها وإصالحها وترميمها",
      "section": "85",
      "title": "المادة 85",
      "content": "يمنع بالميناء بناء السفن وصيانتها وإصالحها وترميمها وتحطيمها خارج األماكن\nالمخصصة لذلك.\nغير أنه ،يمكن للسلطة المينائية الترخيص ،بصفة استثنائية ،بصيانة وإصالح وترميم\nالسفن خارج األماكن المخصصة لذلك مع مراعاة التشريع الجاري به العمل .يحدد هذا\nالترخيص الشروط الواجب احترامها للقيام بهذه األشغال.\nيتم القيام بالعمليات المشار إليها في هذه المادة وفق الشروط المحددة في نظام استغالل\nالموانئ وتحت مسؤولية المجهز أو ،عند االقتضاء ،تحت مسؤولية المالك ،مع مراعاة أحكام"
    },
    {
      "provision_ref": "art86",
      "chapter": "الباب العاشر :بناء السفن بالموانئ وصيانتها وإصالحها وترميمها",
      "section": "86",
      "title": "المادة 86",
      "content": "يخضع اختبار واشتغال مروحات السفن الراسية بالميناء لترخيص من طرف قبطانية\nالميناء يحدد شروط القيام بهذا االختبار.\nبالنسبة لسفن الصيد الحاملة للعلم المغربي ،يعوض الترخيص بإشعار قبطانية الميناء.\n\nالباب الحادي عشر :تحريث وغرق السفن في الموانئ"
    },
    {
      "provision_ref": "art87",
      "chapter": "الباب الحادي عشر :تحريث وغرق السفن في الموانئ",
      "section": "87",
      "title": "المادة 87",
      "content": "في حالة غرق أو تحريث سفينة بالميناء ،توجه قبطانية الميناء إلى ربان السفينة أو\nمجهزها أمرا كتابيا أو بكل وسيلة تثبت التوصل بإزالة السفينة أو تحويلها إلى مكان ال تشكل\nفيه أي خطر على الميناء ومستعمليه .وفي حالة تقاعسه ،تقوم السلطة المينائية بذلك على نفقته\nوتحت مسؤوليته الكاملة ،وذلك بعد إشعار اإلدارات المعينة.\n\nالباب الثاني عشر :السفن غير المجهزة والسفن المتخلى عنها بالموانئ"
    },
    {
      "provision_ref": "art88",
      "chapter": "الباب الثاني عشر :السفن غير المجهزة والسفن المتخلى عنها بالموانئ",
      "section": "88",
      "title": "المادة 88",
      "content": "تعتبر سفينة غير مجهزة كل سفينة صالحة للمالحة البحرية غير أنها متوقفة عن\nاالستغالل.\nمع مراعاة االختصاصات الموكولة للسلطة البحرية ،ال يمكن نزع تجهيز أي سفينة\nبالميناء دون الحصول على موافقة قبلية مكتوبة من السلطة المينائية تأخذ بعين االعتبار\nمتطلبات سالمة المنشآت المينائية واستغاللها ،وذلك تحت طائلة اعتبارها متخلى عنها.\nيجب على السفينة غير المجهزة المسموح لها بالبقاء في الميناء ،أن تتوفر على شواهد\nالسالمة ،ال تقل مدة صالحيتها عن ستة أشهر ابتداء من تاريخ الموافقة أعاله.\nيمكن لسفن الصيد البحري أن ينزع تجهيزها داخل الميناء طيلة فترات الراحة البيولوجية\nالمحددة من قبل اإلدارة ،شريطة مراعاة متطلبات السالمة المتعلقة بطاقم أو خدمة الحراسة\nوصالحية شواهد السالمة.\nويقصد بنزع التجهيز فيما يخص سفينة الصيد البحري نزع تجهيزات ومعدات الصيد\nوإيداع سجل الطاقم لدى السلطة البحرية.\n\n-21-"
    },
    {
      "provision_ref": "art89",
      "chapter": "الباب الثاني عشر :السفن غير المجهزة والسفن المتخلى عنها بالموانئ",
      "section": "89",
      "title": "المادة 89",
      "content": "إذا كان احتالل الرصيف من طرف السفينة غير المجهزة يؤثر على االستغالل العادي\nللميناء أو يمس بأمن الميناء وسالمته أو بيئته ،أمكن لقبطانية الميناء أن تأمر ربان السفينة أو\nمجهزها أو وكيلها بتغيير مكان تواجدها إلى مركز رسو آخر تحدده له أو بإخراجها إلى عرض\nالبحر وذلك تحت نفقة المجهز ومسؤوليته.\nإذا لم يمتثل ربان السفينة أو مجهزها أو وكيلها ألوامر قبطانية الميناء أو إذا لم يستطع\nتنفيذها ،جاز للسلطة المينائية تنفيذ أمرها القاضي بتغيير مكان تواجد السفينة إلى مكان آخر\nداخل الميناء كما هو منصوص عليه في المادتين األولى والثانية من القانون رقم 15.02\nالسالف الذكر ،وذلك على نفقة المجهز وتحت مسؤوليته.\nبالنسبة لسفن الصيد البحري غير المجهزة الحاملة للعلم المغربي ،إذا كان احتالل\nالرصيف من طرف السفينة يؤثر أو يمس بأمن الميناء وسالمته أو بيئته ،أمكن لقبطانية الميناء\nأن تأمر ربان السفينة أو مجهزها أو وكيلها بتغيير مكان تواجدها إلى مكان آخر داخل الميناء،\nوذلك وفقا ألحكام الفقرة الثانية من مادة 15من هذا القانون.\nوإذا كان احتالل الرصيف من طرف سفينة الصيد البحري غير المجهزة الحاملة للعلم\nالمغربي يؤثر على االستغالل العادي للميناء ،تأمر قبطانية الميناء ربان السفينة أو مجهزها أو\nوكيلها بتغيير مكان تواجدها إلى مكان آخر داخل الميناء ،تحت نفقة المجهز ومسؤوليته،\nوذلك بواسطة قرار كتابي معلل تحدد فيه المكان الجديد ومدة بقائها فيه.\nإذا لم يمتثل ربان سفينة الصيد البحري المعنية أو مجهزها ألمر قبطانية الميناء بتغيير\nمكان تواجدها ،أو إذا لم يستطع تنفيذه ،جاز للسلطة المينائية تنفيذ أمرها المذكور ،وذلك على\nنفقة المجهز وتحت مسؤوليته .غير أن مسؤولية السلطة المينائية تبقى قائمة في حالة ارتكابها\nلخطإ أدى إلى المساس بسالمة السفينة وسالمة البيئة والمالحة البحرية خالل عملية تغيير\nمكان السفينة إلى مكان آخر."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "مع مراعاة أحكام الفقرة األخيرة من المادة 88أعاله ،ال يمكن ألي سفينة أن تظل بالميناء\nغير مجهزة لمدة تفوق تلك المحددة من طرف السلطة المينائية ،دون أن تتجاوز هذه المدة في\nأي حال من األحوال:\n ستة أشهر بالنسبة للسفن التجارية وسفن الخدمة وسفن نقل المسافرين؛ أربع وعشرون ( )24شهرا بالنسبة لسفن الصيد البحري.المادة 91\nتعتبر سفينة متخلى عنها كل سفينة طافية على الماء بالميناء ال تتوفر على طاقم أو خدمة\nالحراسة ،بغض النظر على صالحيتها المالحية.\n\n-22-\n\nكما تدخل في حكم السفن المتخلى عنها كل سفينة غير مجهزة لمدة تفوق المدة المحددة\nفي المادة 90أعاله ،وكذا السفن المشطب عليها من سجل ربط السفن طبقا للتشريع والتنظيم\nالجاري بهما العمل.\nتلزم اإلدارات المكلفة بتسجيل السفن بإخبار السلطة المينائية كتابة بأي تشطيب يلحق\nبأي سفينة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "عندما تعاين قبطانية الميناء سفينة متخلى عنها ،توجه إنذارا إلنهاء حالة التخلي داخل\nأجل ال يتجاوز ثالثة ( )3أشهر.\nيبلغ اإلنذار وفق طرق التبليغ المنصوص عليها في قانون المسطرة المدنية ،مع مراعاة\nما يلي:\n إذا كانت السفينة مغربية ،يبلغ اإلنذار إلى مالك السفينة أو ربانها أو وكيلها؛\n إذا كانت السفينة أجنبية ومالكها معروف الموطن ،سواء كان موطنه بالمغرب أو\nخارجه ،يبلغ اإلنذار إلى كل من ربان السفينة ،إن وجد ،ومالكها وقنصل الدولة\nالتي تحمل السفينة جنسيتها؛\n إذا كانت السفينة أجنبية ومالكها غير معروف أو غير معروف الموطن ،يبلغ\nاإلنذار إلى قنصل الدولة التي تحمل السفينة جنسيتها ويتم إشهاره عن طريق\nاللصق بمقار قبطانية الميناء المتواجد به السفينة ومقار السلطة البحرية بذات\nالميناء ،والنشر في ثالث جرائد توزع على الصعيد الوطني تكون إحداها صادرة\nوجوبا باللغة العربية.\nتوجه نسخة من هذا اإلنذار إلى وكيل الملك وإلى السلطة البحرية بمكان تواجد السفينة."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "إذا لم تتم االستجابة إلى اإلنذار المنصوص عليه في المادة 92أعاله ،أمكن للسلطة\nالمينائية رفع دعوى بالبيع القضائي للسفينة المتخلى عنها."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "يصدر األمر القضائي ببيع السفينة المتخلى عنها بعد ثبوت حالة التخلي ،وذلك بعد إجراء\nخبرة لتقدير ثمن السفينة المتخلى عنها.\nفي حالة رفض طلب البيع ،يمكن للسلطة المينائية أن تستأنف األمر القضائي داخل أجل\nخمسة عشر ( )15يوما من تاريخ تبليغه لها.\nفي حالة األمر ببيع السفينة المتخلى عنها يحدد األمر القضائي الثمن االفتتاحي للبيع\nويقوم كاتب الضبط بشهره عبر نشر منطوقه بالجريدة الرسمية (نشر اإلعالنات القانونية\nوالقضائية واإلدارية) وتعليقه باللوحة المخصصة لإلعالنات القضائية بالمحكمة لمدة شهر\nوبمقر السلطة البحرية.\n-23-\n\nيتم البيع بالمزاد العلني في التاريخ والمكان المبينين في اإلعالن بالبيع القضائي الذي\nيعلق بقبطانية الميناء المتواجدة به السفينة المتخلى عنها وبمقر السلطة البحرية بنفس الميناء\nوباللوحة المخصصة لإلعالنات بالمحكمة التي يوجد بدائرتها الميناء الراسية به السفينة\nالمتخلى عنها ،وينشر ،في جريدة يومية وطنية."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "يرسو المزاد على من قدم العرض األعلى ويؤدى الثمن خالل ثالثة أيام من وقوعه وفي\nحالة نكوله يتم إجراء مزايدة جديدة ،وفي هذه الحالة يلتزم بأداء الفرق بين الثمن الذي رسا\nعليه المزاد وثمن البيع الثاني دون أن يكون له الحق في المطالبة بما قد ينتج من زيادة.\nفي حالة عدم تقديم أي عرض يأمر القاضي بمزايدة جديدة ،داخل أجل أقصاه شهران من\nالمزايدة األولى ،وذلك بعد تخفيض الثمن االفتتاحي الذي اعتمد في المزايدة التي سبقتها.\nتخضع المزايدة الجديدة لنفس إجراءات اإلشهار التي خضعت لها المزايدة التي سبقتها.\nتنحصر إجراءات المزايدة الجديدة في إشهار يتم خالل شهرين وفق نفس الشروط\nالمنصوص عليها في الفقرة الثالثة من المادة 94أعاله ،وتتضمن بيان تاريخ المزايدة الجديدة\nوالثمن الذي رست به المزايدة األولى ،والثمن بعد تخفيضه في حالة عدم تقديم أي عرض.\nفي حالة عدم تقديم أي عرض أو عدم كفايته برسم المزايدة الثانية تطبق نفس اإلجراءات\nالمنصوص عليها بالفقرة الثانية من هذه المادة برسم كل مزايدة جديدة ،مع تخفيض اآلجال\nالواردة بها إلى النصف ،إلى أن يتم بيع السفينة المتخلى عنها.\nيودع محصول البيع بصندوق المحكمة ،ويتم توزيعه بالمحاصة على دائني السفينة ،في\nحالة وجودهم ،ويوضع الباقي رهن إشارة من له الحق فيه."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "إذا كانت حمولة على ظهر السفينة المأمور ببيعها قضائيا ولم تتم المطالبة بها ،تفرغ هذه\nالحمولة من قبل المستغل المينائي الذي تعينه السلطة المينائية ،ويتم تسليمها إلى إدارة الجمارك\nلتباشر بيعها بالمزاد العلني وفقا للقوانين الجاري بها العمل.\n\nالباب الثالث عشر :السفن المحجوزة بالموانئ"
    },
    {
      "provision_ref": "art97",
      "chapter": "الباب الثالث عشر :السفن المحجوزة بالموانئ",
      "section": "97",
      "title": "المادة 97",
      "content": "بالرغم من كل المقتضيات المخالفة ،ال يجوز تعيين أحد ضباط الميناء أو األعوان\nالمكلفين بشرطة الميناء ،حارسا للسفينة موضوع أمر بالحجز التحفظي.\nال يمكن أن تثار مسؤولية قبطانية الميناء عن الترخيص لسفينة موضوع الحجز التحفظي\nبمغادرة الميناء ،ما لم يتم تبليغها بالحجز قبل أن تكون السفينة قد أرخت حبالها لإلقالع.\n\n-24-"
    },
    {
      "provision_ref": "art98",
      "chapter": "الباب الثالث عشر :السفن المحجوزة بالموانئ",
      "section": "98",
      "title": "المادة 98",
      "content": "تختص السلطة المينائية وحدها بتعيين المكان الذي ستوضع فيه السفينة موضوع الحجز\nالتحفظي."
    },
    {
      "provision_ref": "art99",
      "chapter": "الباب الثالث عشر :السفن المحجوزة بالموانئ",
      "section": "99",
      "title": "المادة 99",
      "content": "يمكن للسلطة المينائية ،إذا دعت ضرورة االستغالل المينائي ذلك ،أن تأمر ربان السفينة\nالمحجوزة أو مجهزها بتحويلها إلى مركز آخر أو إلى عرض البحر ،وذلك على نفقة مجهزها\nوتحت مسؤوليته.\nوفي حالة تقاعسه ،تتخذ السلطة المينائية كافة التدابير التي تراها ضرورية للقيام بذلك\nعلى نفقة المجهز وتحت مسؤوليته.\nبالنسبة لسفن الصيد البحري الحاملة للعلم المغربي ،إذا لم يمتثل ربان السفينة أو مجهزها\nأو وكيلها ألوامر قبطانية الميناء ،المذكورة أعاله ،أو إذا لم يستطع تنفيذها ،جاز للسلطة\nالمينائية اتخاذ كافة التدابير الضرورية لتغيير مكان رسو السفينة أو إخراجها إلى عرض البحر\nوذلك على نفقة المجهز وتحت مسؤوليته .غير أن مسؤولية السلطة المينائية تبقى قائمة في\nحالة ارتكابها خطأ أدى إلى المساس بسالمة السفينة وسالمة البيئة والمالحة البحرية خالل\nعملية تغيير مكان السفينة إلى مكان آخر آمن."
    },
    {
      "provision_ref": "art100",
      "chapter": "الباب الثالث عشر :السفن المحجوزة بالموانئ",
      "section": "100",
      "title": "المادة 100",
      "content": "مع مراعاة أحكام المادة 91من هذا القانون ،يمكن للقاضي ،بطلب من السلطة المينائية،\nأن يأمر ببيع السفينة المحجوزة مع العقل بالمزاد العلني وبوضع محصول البيع رهن إشارة\nذوي الحقوق بصندوق المحكمة ،وذلك إذا كانت السفينة المذكورة:\n تمثل خطرا حقيقيا على سالمة وأمن وبيئة المنشآت المينائية أو باقي السفنالمتواجدة بالميناء؛\n تعرقل االستغالل العادي للمنشآت المينائية.يتم البيع وفقا لإلجراءات المنصوص عليها في المادتين 94و 95من هذا القانون."
    },
    {
      "provision_ref": "art101",
      "chapter": "الباب الثالث عشر :السفن المحجوزة بالموانئ",
      "section": "101",
      "title": "المادة 101",
      "content": "إذا كان الحجز غير قائم على حمولة السفينة ،أمكن تفريغ هذه الحمولة واسترجاعها من\nطرف المالك وفق التشريع الجاري به العمل.\n\nالباب الرابع عشر :المخالفات والمساطر والعقوبات"
    },
    {
      "provision_ref": "art102",
      "chapter": "الباب الرابع عشر :المخالفات والمساطر والعقوبات",
      "section": "102",
      "title": "المادة 102",
      "content": "يعهد بالبحث عن المخالفات ألحكام هذا القانون والنصوص الصادرة لتطبيقه ،ومعاينتها،\nعالوة على ضباط الشرطة القضائية ،إلى رواد الموانئ وضباط الموانئ وأعوان القبطانية\n-25-\n\nوإلى كل شخص معتمد من قبل السلطة المينائية وفقا للقانون 15.02السالف الذكر ،والمشار\nإليهم بعده باألعوان محرري المحاضر.\nيمكن لألعوان محرري المحاضر ،في إطار ممارسة مهامهم ،أن يطلبوا بشكل مباشر\nتدخل القوة العمومية."
    },
    {
      "provision_ref": "art103",
      "chapter": "الباب الرابع عشر :المخالفات والمساطر والعقوبات",
      "section": "103",
      "title": "المادة 103",
      "content": "يجب أن يتضمن محضر معاينة المخالفات ألحكام هذا القانون والنصوص الصادرة\nلتطبيقه ،على الخصوص ،ما يلي:\n اسم وصفة العون محرر المحضر؛\n اسم وصفة مرتكب المخالفة؛\n طبيعة المخالفة ومكان ارتكابها؛\n تاريخ وساعة ارتكاب المخالفة؛\n تحديد هوية السفينة المعنية بالمخالفة؛\n تاريخ وساعة تحرير المحضر؛\n في حالة حجز عربات أو آليات أو أدوات استعملت في ارتكاب المخالفة أوفي\nحالة حجز أشياء ناتجة عن ارتكاب المخالفة ،اإلشارة إلى نوع المحجوزات\nووصفها وتاريخ إجراء الحجز ومكانه.\nيتضمن المحضر توقيع العون محرر المحضر وتوقيع مرتكب المخالفة .وفي حالة رفض\nمرتكب المخالفة التوقيع يشار إلى ذلك في المحضر.\nتسلم نسخة من المحضر إلى المخالف."
    },
    {
      "provision_ref": "art104",
      "chapter": "الباب الرابع عشر :المخالفات والمساطر والعقوبات",
      "section": "104",
      "title": "المادة 104",
      "content": "يوجه محضر معاينة المخالفة إلى النيابة العامة المختصة داخل أجل عشر ( )10أيام من\nأيام العمل الموالية لتاريخ تحريره."
    },
    {
      "provision_ref": "art105",
      "chapter": "الباب الرابع عشر :المخالفات والمساطر والعقوبات",
      "section": "105",
      "title": "المادة 105",
      "content": "يوثق بمضمون محاضر معاينة المخالفات إلى أن يثبت ما يخالفها."
    },
    {
      "provision_ref": "art106",
      "chapter": "الباب الرابع عشر :المخالفات والمساطر والعقوبات",
      "section": "106",
      "title": "المادة 106",
      "content": "يعاقب المجهز عن مخالفة أحكام المواد 12و 13و 14و 18و 19و 24من هذا القانون،\nبغرامة إدارية تحدد كما يلي:\n 1000درهم بالنسبة للسفن التي ال يفوق وزنها 500طن حجمي؛ 5.000درهم بالنسبة للسفن التي يتراوح وزنها بين 501و 1000طن حجمي؛-26-\n\n 25.000درهم بالنسبة للسفن التي يتراوح وزنها بين 1001و 5.000طنحجمي؛\n 50.000درهم بالنسبة للسفن التي يتراوح وزنها بين 5.001و 10.000طنحجمي؛\n 90.000درهم بالنسبة للسفن التي يتراوح وزنها بين 10.001و 50.000طنحجمي؛\n 100.000درهم بالنسبة للسفن التي يفوق وزنها 50.000طن حجمي.ويعتبر كل جزء من الطن الحجمي طنا حجميا."
    },
    {
      "provision_ref": "art107",
      "chapter": "الباب الرابع عشر :المخالفات والمساطر والعقوبات",
      "section": "107",
      "title": "المادة 107",
      "content": "يعاقب عن مخالفة أحكام المواد 25و 26و 27من هذا القانون ،بغرامة إدارية قدرها ألف\n( )1000درهم ،دون مساس بحق السلطة المينائية في أن تأمر السفينة المعنية بمغادرة الميناء."
    },
    {
      "provision_ref": "art108",
      "chapter": "الباب الرابع عشر :المخالفات والمساطر والعقوبات",
      "section": "108",
      "title": "المادة 108",
      "content": "يعاقب عن مخالفة أحكام المادة 35من هذا القانون بغرامة إدارية قدرها 5000درهم."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "يعاقب عن مخالفة المادة 34والفقرة األولى من المادة 37أعاله ،بغرامة إدارية قدرها\n 5000درهم."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "المادة 110",
      "content": "يعاقب عن مخالفة الفقرة األولى من المادتين 38و 39من هذا القانون بغرامة إدارية\nقدرها 50.000درهم."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "يعاقب بغرامة إدارية قدرها 20.000درهم كل ربان سفينة خالف مقتضيات المادة 40\nمن هذا القانون.\nوفي حالة العود يعاقب المخالف بغرامة من 30.000إلى 50.000أو بالحبس من شهر\nإلى ثالثة أشهر أوهما معا.\nيعتبر في حالة العود ،كل من ارتكب نفس المخالفة داخل أجل سنة من فرض الغرامة\nالمنصوص عليها في الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "يعاقب كل ربان سفينة لم يقم بإخبار قبطانية الميناء المنصوص عليه بالمادة 41بغرامة\nقدرها 5000درهم.\n\n-27-"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "يعاقب بغرامة إدارية قدرها 5.000درهم ،كل ربان سفينة لم يقم بإيداع التصريح\nالمنصوص عليه في المادة 41من هذا القانون."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "يعاقب بغرامة من 2000إلى 10.000درهم كل مخالف لمقتضيات المادة 49من هذا\nالقانون.\nوفي حالة العود ،يعاقب المخالف بالحبس من شهر إلى ثالثة أشهر."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "المادة 115",
      "content": "يعاقب بغرامة إدارية قدرها 5.000درهم كل ربان سفينة لم يقم بإشعار السلطة المينائية،\nوفق الشكليات والشروط المنصوص عليها بالمادة 52من هذا القانون."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "المادة 116",
      "content": "يعاقب مالك أو سائق مركبة أو آلة متحركة لم يشعر قبطانية الميناء وفق الشكليات\nالمنصوص عليها في المادة 53بغرامة إدارية قدرها 5000درهم."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "المادة 117",
      "content": "يعاقب بغرامة إدارية قدرها 2000درهم كل شخص خالف مقتضيات الفقرة األولى من"
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "يعاقب بغرامة إدارية قدرها 2000درهم كل من رمى األتربة أو األنقاض أو األزبال أو\nمواد كيفما كان نوعها في مياه الميناء أوفي ملحقاته أو على الطرق أو باألراضي المسطحة."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "المادة 119",
      "content": "يعاقب بغرامة إدارية قدرها 50.000درهم كل من ألقى مياها ملوثة أو مياه الصرف\nالصحي في مياه الميناء ومرافقه أو فوق األراضي المسطحة."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "المادة 120",
      "content": "يعاقب بغرامة إدارية قدرها 200.000درهم كل من ألقى مواد قذرة أو خطرة أو ضارة\nبالصحة أو بالبيئة في مياه الميناء ومرافقه أو فوق األراضي المسطحة."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "المادة 121",
      "content": "يعاقب بغرامة إدارية قدرها 30.000درهم كل مالك تسببت عربته أو سفينته أو منشأته\nالصناعية في انبعاث غازات أو أدخنة كثيفة أو روائح كريهة بنسب تتجاوز القدر أو التركيز\n\n-28-\n\nالمسموح بهما حسب المعايير المحددة بموجب النصوص التشريعية والتنظيمية الجاري بهما\nالعمل."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "المادة 122",
      "content": "يعاقب بغرامة إدارية قدرها 2000درهم كل من قام ،دون ترخيص من السلطة المينائية،\nبشحن أو تفريغ أو عبور مواد سائبة ،أو بتنقية المراجل وقنوات صرف الدخان أو الغاز."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "يعاقب بغرامة إدارية قدرها 10.000درهم كل من أغفل تقديم التصريح المنصوص\nعليه في الفقرة األولى من المادة 61من هذا القانون."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "يعاقب بغرامة إدارية يحدد قدرها في 20درهما عن كل طن حجمي وفي 200.000\nدرهم كحد أقصى ،عن كل مخالفة لمقتضيات المادة 62من هذا القانون."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "يعاقب بالحبس من شهر إلى ثالثة أشهر وبغرامة قدرها 20درهما عن كل طن حجمي\nدون أن تقل عن 10.000درهم أو تتجاوز 1.000.000درهم أو بإحدى هاتين العقوبتين ،كل\nربان قام بإفراغ المواد الهيدروكاربورية أو خليط منها أو المياه العادمة أو الملوثة ،خرقا\nألحكام المادة 64أعاله."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "يعاقب بغرامة إدارية قدرها 10دراهم عن كل طن حجمي دون أن تقل عن 6.000درهم\nأو تفوق 200.000درهم ،كل مجهز أفرغت سفينته بقايا العنابر وكل النفايات الصلبة أو\nالسائلة خرقا ألحكام المادة 64أعاله."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "المادة 127",
      "content": "يعاقب بغرامة إدارية قدرها 10دراهم عن كل طن حجمي دون أن تقل عن 20.000أو\nتفوق 400.000درهم ،كل ربان سفينة أفرغ مياه الصابورة أو رواسبها بالميناء ،خرقا ألحكام"
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "المادة 128",
      "content": "دون اإلخالل بالعقوبات األشد ،يعاقب بغرامة من 1000درهم الى 50.000درهم ،كل\nمن قام بإيقاد النار واستعمال الشعل بالميناء أو على ظهر السفن ،خرقا ألحكام المادة 72أعاله."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "المادة 129",
      "content": "يعاقب عن مخالفة أحكام المادة 74من هذا القانون بغرامة إدارية قدرها 500درهم إذا\nكان المخالف شخصا طبيعيا و 10.000درهم إذا كان شخصا اعتباريا.\n-29-"
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "المادة 130",
      "content": "يعاقب على مخالفة أحكام المادة 73من هذا القانون بغرامة إدارية قدرها 1000إذا كان\nالمخالف شخصا ذاتيا و 5.000درهم إذا كان شخصا اعتباريا."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "المادة 131",
      "content": "يعاقب عن عدم االمتثال لألوامر التي يصدرها رائد الميناء أومن يقوم مقامه أو تلك التي\nتصدرها السلطة المينائية ،والمنصوص عليها في المواد 75و 89و 99من هذا القانون ،بغرامة\nإدارية تحدد كما يلي:\n 1000درهم بالنسبة للسفن التي ال يفوق وزنها 100طن حجمي؛ 2000درهم بالنسبة للسفن التي يتراوح وزنها بين 101و 500طن حجمي؛ 5.000درهم بالنسبة للسفن التي يتراوح وزنها بين 501و 1000طن حجمي؛ 25.000درهم بالنسبة للسفن التي يتراوح وزنها بين 1001و 5.000طنحجمي؛\n 50.000درهم بالنسبة للسفن التي يتراوح وزنها بين 5.001و 10.000طنحجمي؛\n 90.000درهم بالنسبة للسفن التي يتراوح وزنها بين 10.001و 50.000طنحجمي؛\n 100.000درهم بالنسبة للسفن التي يفوق وزنها 50.000طن حجمي.ويعتبر كل جزء من الطن الحجمي طنا حجميا.\nوتضاعف الغرامة عن كل يوم تأخير."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "المادة 132",
      "content": "يعاقب بغرامة إدارية قدرها 500درهم ،كل من قام بجمع البلح بالموانئ.\nيعاقب األشخاص الذين يقومون بمزاولة الصيد بالسنارة بالموانئ ،بغرامة إدارية قدرها\n 1000درهم.\nيعاقب األشخاص الذين يقومون بمزاولة الصيد بالشباك بالموانئ بغرامة إدارية قدرها\n 5000درهم.\nكما يمكن لألعوان محرري المحاضر حجز المواد التي تم استعمالها في ارتكاب المخالفة."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "المادة 133",
      "content": "يعاقب بغرامة إدارية قدرها 100.000درهم ،كل من قام ببناء السفن وصيانتها\nوإصالحها وترميمها وتحطيمها بالموانئ خرقا ألحكام المادة 85من هذا القانون.\n\n-30-"
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "المادة 134",
      "content": "يعاقب بغرامة إدارية قدرها 20.000درهم ،كل من قام باختبار اشتغال مروحات السفن\nالراسية بالميناء خرقا ألحكام المادة 86أعاله."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "المادة 135",
      "content": "تؤدى الغرامات اإلدارية المنصوص عليها في هذا القانون لفائدة السلطة المينائية بناء\nعلى أوامر باألداء تصدرها لهذا الغرض.\nيجب أن يتم األداء داخل أجل ال يتعدى ثالثين يوما من تاريخ إصدار أمر باألداء.\nوفي حالة رفض المخالف أداء الغرامة ،يتم تحصيل الغرامة طبقا لمسطرة تحصيل\nالديون العمومية الجاري بها العمل."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "المادة 136",
      "content": "عندما تتم معاينة عدة مخالفات ضد نفس الشخص تضم الغرامات المقررة بالنسبة إلى\nكل مخالفة مرتكبة."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "المادة 137",
      "content": "عندما يصدر أمر بأداء غرامة أو مصاريف األشغال التي قامت بها السلطة المينائية على\nنفقة المخالف المتقاعس ،يمكن للسلطة المينائية أن تمنع السفينة المعنية من مغادرة الميناء إلى\nحين أداء الغرامة أو المصاريف المذكورة أو تكوين كفالة تضمن هذا األداء.\n\nالباب الخامس عشر :مقتضيات ختامية"
    },
    {
      "provision_ref": "art138",
      "chapter": "الباب الخامس عشر :مقتضيات ختامية",
      "section": "138",
      "title": "المادة 138",
      "content": "يدخل هذا القانون حيز التنفيذ بعد ثالثة أشهر من تاريخ نشره في الجريدة الرسمية.\nتنسخ ابتداء من نفس التاريخ جميع األحكام المخالفة لهذا القانون ،والسيما الظهير\nالشريف رقم 1.59.043الصادر في 12من ذي القعدة 28( 1380أبريل )1961في شأن\nمراقبة الموانئ البحرية التجارية والنصوص الصادرة لتطبيقه.\nتعوض اإلحاالت إلى الظهير الشريف رقم 1.59.043السالف الذكر والواردة في\nالنصوص التشريعية والتنظيمية الجاري بها العمل ،باإلحالة إلى هذا القانون.\n\n-31-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}