{
  "id": "ma-adala-maritime-fishing-4678",
  "type": "statute",
  "title": "مرسوم يتعلق بتسليم الإجازات وشهادات الأهلية وبالشروط المطلوبة لممارسة مهنة بحار على متن السفن التجارية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام الفصل 54من الظهير الشريف الصادر في 28من جمادى اآلخرة 1337\n( 31مارس )1919المشار إليه أعاله ،يحدد هذا المرسوم الئحة اإلجازات الالزمة وكذا\nالشروط المطلوبة لممارسة مهنة بحار على متن السفن التي تمارس نشاطا تجاريا ،والمشار\nإليها فيما يلي باسم «السفن التجارية« ،مع استثناء سفن الصيد وسفن الخدمة التي تستغلها\nمؤسسات الصيد البحري والسفن الخشبية بدائية الصنع."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد بالسلطة الحكومية المختصة بتحديد شروط وكيفيات تسليم واستعمال اإلجازات\nوالشهادات الالزمة لممارسة مهنة بحار على متن السفن التجارية ،المشار إليها في الفصلين\n 55و 167المكرر من الظهير الشريف الصادر في 28من جمادى اآلخرة 31( 1337مارس\n )1919السالف الذكر ،السلطة الحكومية المكلفة بالمالحة التجارية.\n\n -1الجريدة الرسمية عدد 6717بتاريخ 5صفر 15( 1440أكتوبر )2018ص .8589\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يقصد بالمصطلحات البحرية والتقنية المستعملة في هذا المرسوم المعاني المنصوص\nعليها في االتفاقية الدولية الموقعة في لندن بتاريخ 7يوليو 1978بشأن قواعد تكوين رجال\nالبحر وتسليم الشهادات وحراسة السفن ،وفي ملحقها ومدونتها كما تم تعديلها ويشار إليها في\nما يلي «باتفاقية .»STCW\nولهذا الغرض ،يراد في مدلول هذا المرسوم ،بما يلي:\nأ) الربان :الضابط الذي يتولى قيادة السفينة؛\nب) الضابط األول :الضابط الذي يلي الربان في الرتبة وتقع على عاتقه مسؤولية\nقيادة السفينة في حالة عجز الربان عن القيام بذلك؛\nج) الضابط المهندس الرئيس :الضابط المهندس الرئيسي المسؤول عن الدفع\nالميكانيكي للسفينة وتشغيل منشآتها الميكانيكية والكهربائية وصيانتها؛\nد) الضابط المهندس الثاني :الضابط المهندس الذي يلي الضابط المهندس الرئيس\nفي الرتبة وتقع على عاتقه مسؤولية الدفع الميكانيكي للسفينة وتشغيل منشآتها\nالميك انيكية والكهربائية وصيانتها في حالة عجز الضابط المهندس الرئيس عن\nالقيام بذلك؛\nه) الضابط المسؤول عن الخفارة المالحية :الضابط ،عضو الطاقم ،المؤهل لضمان\nسير الخفارة المالحية؛\nو) الضابط المسؤول عن الخفارة الهندسية :الضابط ،عضو الطاقم ،المؤهل لضمان\nسير الخفارة الهندسية؛\nز) ضابط التقنيات اإللكتروكهربائية :الضابط ،عضو الطاقم ،المؤهل لصيانة ورصد\nتشغيل المعدات الكهربائية واإللكترونية ونظم األتمتة والتحكم بالسفينة؛\nح) قدرة الدفع :مجموع قدرة الخرج المقننة المستمرة القصوى ،المعبر عنها\nبالكيلوواط ،لجميع آالت الدفع الرئيسي للسفينة والمبينة في وثائق السفينة؛\nط) اإلجازة تسمى «إجازة األهلية» :وثيقة مسلمة ومؤشر عليها من طرف السلطة\nالحكومية المكلفة بالمالحة التجارية أو الشخص الذي تفوضه لهذا الغرض ،تخول\nلحاملها أداء المهام على مستوى التشغيل أو اإلدارة المنصوص عليها في الوثيقة\nالمذكورة؛\nي) شهادة األهلية :وثيقة غير إجازة األهلية مسلمة من طرف السلطة الحكومية\nالمكلفة بالمالحة التجارية أو الشخص الذي تفوضه لهذا الغرض ،تثبت استيفاء\n\n-3-\n\nصاحبها للمتطلبات التقنية والخاصة المتعلقة بالتدريب والمهارات أو الخدمة\nالبحرية طبقا ألحكام اتفاقية STCW؛\nك) التأشيرة :وثيقة صالحة مسلمة من طرف السلطة الحكومية المكلفة بالمالحة\nالتجارية أو الشخص الذي تفوضه لهذا الغرض ،تثبت تسليم إجازة األهلية مع\nاإلشارة إلى القيود ذات الصلة فيما يتعلق بالحمولة ونوع السفينة وقوتها الدافعة\nأو نوع المالحة الممارسة؛\nل) تأشيرة االعتراف :وثيقة صالحة مسلمة من طرف السلطة الحكومية المكلفة\nبالمالحة التجارية أو الشخص الذي تفوضه لهذا الغرض ،تثبت االعتراف\nبإجازات األهلية البحرية المغربية أو إجازات األهلية وشهادات األهلية المسلمة\nمن قبل دولة طرف في اتفاقية STCWأبرمت اتفاقا لالعتراف بالوثائق البحرية\nمع المغرب ،أو من قبل هيئات موجودة تحت سلطتها؛\nم) اإلبحار بالقرب من الساحل :المالحة الممارسة بالمياه اإلقليمية والخلجان\nوالموانئ ،حيث تكون الصالحيات التي تخولها إجازات األهلية محدودة؛\nن) المصلحة العامة :المصلحة التي تضم أعضاء طاقم السفينة ،ما عدا العاملين بقسم\nالسطح والمحركات ،والضرورية الستغالل السفينة والحفاظ على الحياة البشرية\nفي البحر أو لحماية المجال البحري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "المهام الرئيسية الممارسة من قبل البحارة على متن السفن التجارية هي كالتالي:\nالمهام الرئيسية على متن السفينة\nقسم السطح\n\nقسم المحركات\n\nالربان\n\nالضابط المهندس الرئيس\n\nالضابط األول\n\nالضابط المهندس الثاني\n\nضابط مسؤول عن الخفارة\nالمالحية\n\nضابط مسؤول عن الخفارة الهندسية\nضابط التقنيات اإللكتروكهربائية\n\nبحار سطح مؤهل\n\nبحار محرکات مؤهل\n\nبحار عضو في فريق الخفارة\nالمالحية\n\nبحار عضو في فريق الخفارة\nالهندسية\n\n-4-\n\nمستوى المسؤولية\n\nاإلدارة\n\nالتشغيل\n\nالدعم\n\nبحار تقنيات اإللكتروكهربائية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدد كما يلي الئحة اإلجازات المنصوص عليها في الفصل 54من الظهير الشريف\nالصادر في 28من جمادى اآلخرة 31( 1337مارس )1919السالف الذكر ،والالزمة\nلممارسة المهام في المستويات اإلدارية والتشغيلية على متن السفن التجارية:\nأ) إجازات األهلية لقسم السطح:\n إجازة األهلية لربان غير محدودة؛ إجازة األهلية لضابط أول غير محدودة؛ إجازة أهلية لضابط مسؤول عن الخفارة المالحية غير محدودة؛ إجازة أهلية محدودة لربان السفن ذات حمولة إجمالية تعادل أو تفوق 3000؛ إجازة أهلية محدودة لضابط أول بالسفن ذات حمولة إجمالية تعادل أو تفوق3000؛\n إجازة األهلية لربان السفن ذات حمولة إجمالية تقل عن 3000؛ إجازة األهلية لضابط أول بالسفن ذات حمولة إجمالية تقل عن 3000؛ إجازة أهلية محدودة لضابط مسؤول عن الخفارة المالحية بالسفن ذات حمولةإجمالية تعادل أو تفوق 500؛\n إجازة األهلية لربان السفن ذات حمولة إجمالية تقل عن 500والتي تمارسرحالتها بالقرب من الساحل؛\n إجازة األهلية لضابط مسؤول عن الخفارة المالحية بالسفن ذات حمولة إجماليةتقل عن 500والتي تمارس رحالتها بالقرب من الساحل.\nب) إجازات األهلية بقسم المحركات:\n إجازة األهلية لضابط مهندس رئيس غير محدودة؛ إجازة األهلية لضابط مهندس ثان غير محدودة؛ إجازة األهلية لضابط مسؤول عن الخفارة الهندسية غير محدودة؛ إجازة أهلية محدودة لضابط مهندس رئيس بالسفن المجهزة بآالت دفع رئيسيةقدرتها تعادل أو تفوق 3000كيلوواط؛\n إجازة أهلية محدودة لضابط مهندس ثان بالسفن المجهزة بآالت دفع رئيسيةقدرتها تعادل أو تفوق 3000كيلوواط؛\n إجازة األهلية لضابط مهندس رئيس في السفن المجهزة بآالت دفع رئيسيةقدرتها أقل من 3000كيلوواط؛\n-5-\n\n إجازة األهلية لضابط مهندس ثان في السفن المجهزة بآالت دفع رئيسية قدرتهاأقل من 3000كيلوواط؛\n إجازة األهلية لضابط مسؤول عن الخفارة الهندسية على متن السفن المجهزةبآالت دفع رئيسية قدرتها تعادل أو تفوق 750كيلوواط؛\n إجازة األهلية لضابط تقنيات اإللكتروكهربائية.يمكن تغيير أو تتميم الئحة إجازات األهلية بقرار للسلطة الحكومية المكلفة بالمالحة\nالتجارية مع مراعاة أحكام اتفاقية STCWالسالفة الذكر.\nتحدد نماذج إجازات األهلية بقرار للسلطة الحكومية المكلفة بالمالحة التجارية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على البحار ،من أجل ممارسة المهام المشار إليها في المادة 4أعاله أو كل مهمة\nأخرى على متن السفن التجارية التي تحمل العلم المغربي أن يستوفي الشروط التالية:\n أن يكون من جنسية مغربية؛ أن يستجيب للمتطلبات المتعلقة بالقدرة البدنية الالزمة؛ أن يكون حاصال ،حسب كل حالة ،على إجازة األهلية المناسبة المبينة فيالملحق رقم 1بهذا المرسوم ،والتأشيرة المطابقة لها أو شهادات األهلية\nالمطلوبة أوهما معا.\nتسلم التأشيرات المذكورة أعاله لإلشهاد على تسليم إجازة أهلية مع اإلشارة فيها إلى\nالقيود ذات الصلة فيما يتعلق بالحمولة ونوع السفينة وقوتها الدافعة أو نوع المالحة الممارسة،\nوللتأكد من أن حامل هذه اإلجازة مازال يستوفي المتطلبات الالزمة التي تمكنه من ممارسة\nالمهام المطابقة لها.\nتحدد بقرار للسلطة الحكومية المكلفة بالمالحة التجارية الئحة شهادات األهلية\nوالصالحيات المتعلقة بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تسلم إجازات األهلية وتأشيراتها إضافة إلى شهادات األهلية من طرف السلطة الحكومية\nالمكلفة بالمالحة التجارية أو الشخص الذي تفوضه لهذا الغرض ،عندما يستجيب صاحب\nالطلب للمتطلبات القانونية المتعلقة بالقدرة البدنية المشار إليها في المادة 8أدناه ،وتتوفر فيه\nالشروط المطلوبة من حيث السن ومدة الخدمة الفعلية في البحر أو التدريب المهني البحري أو\nهما معا ،وفقا لإلجازة أو التأشيرة أو شهادة األهلية المعنية.\nيحدد قرار للسلطة الحكومية المكلفة بالمالحة التجارية شروط وكيفيات تسليم إجازات\nاألهلية وتأشيراتها وشهادات األهلية وكذا نظائر منها في حالة فقدانها أو تالشيها لقدمها.\n\n-6-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تسلم الشواهد الطبية التي تثبت القدرة البدنية لألشخاص الممارسين على متن السفن\nالتجارية المنصوص عليها في الفصل 167المكرر من الظهير الشريف الصادر في 28من\nجمادى اآلخرة 31( 1337مارس )1919السالف الذكر ،من طرف أطباء القطاع العام أو\nالقطاع الخاص المعتمدين ،لهذا الغرض ،من طرف السلطة الحكومية المكلفة بالمالحة\nالتجارية ،بعد استطالع رأي السلطة الحكومية المكلفة بالصحة.\nيسلم االعتماد لألطباء المختصين في طب الشغل بناء على طلب منهم والمسجلين في\nجدول الهيئة الوطنية للطبيبات واألطباء الذين يتعهدون باحترام التوجيهات والمساطر المطبقة\nعلى رجال البحر فيما يتعلق باالعتراف بالقدرة البدنية للقيام بمهمة بحار.\nتحدد بقرار للسلطة الحكومية المكلفة بالمالحة التجارية شروط وكيفيات تطبيق هذه\nالمادة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد بقرار للسلطة الحكومي ة المكلفة بالمالحة التجارية الشروط التقنية والكيفيات التي\nيجب على حاملي شهادات األهلية وحاملي تأشيرات اإلجازات ،التقيد بها لالحتفاظ بمستوى\nمهاراتهم المهنية ألجل تمديد صالحية الشواهد البحرية الحاصلين عليها ولالستمرار في\nممارسة مهامهم طبقا لمقتضيات هذا المرسوم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يحدث ،بما في ذلك على شكل إلكتروني ،وفقا للتشريع والتنظيم الجاري بهما العمل في\nهذا المجال سجل مركزي إلجازات األهلية وشهادات األهلية والتأشيرات وتأشيرات االعتراف\nالمنصوص عليها في المادة 12أدناه.\nيمسك هذا السجل الذي يحدد نموذجه بقرار للسلطة الحكومية المكلفة بالمالحة التجارية،\nمن قبل المصلحة المختصة التابعة للسلطة المذكورة ،ويتضمن:\n الئحة إجازات األهلية وشهادات األهلية والتأشيرات وتأشيرات االعتراف التييتم تسليمها ،مع بيان إسم الحاصل على كل وثيقة؛\n تاريخ ومكان التسليم وصالحية إجازات األهلية وشهادات األهلية والتأشيراتوتأشيرات االعتراف؛\n بيان تمديد صالحية أو قيود أو تعليق أو سحب إجازات األهلية وشهادات األهليةوالتأشيرات وتأشيرات االعتراف عند االقتضاء؛\n كل بيان آخر مفيد له.يجب أن يسمح هذا السجل المركزي من التحقق من صحة وصالحية إجازات األهلية\nوشهادات األهلية والتأشيرات وتأشيرات االعتراف التي تم تسليمها.\n\n-7-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "استثناء من مقتضيات المادة 6أعاله ،يمكن ،في حالة ضرورة يعاينها بصفة قانونية\nرئيس مصلحة المالحة التجارية أثناء تأليف الطاقم ،أن يتولى األشخاص التالي بيانهم بطلب\nمعلل من طرف المجهز أو ممثله ،مهمة أو عدة مهام في اإلدارة أو التشغيل على متن السفن\nالتجارية:\n المغاربة المعترف طبيا بقدرتهم على ممارسة مهنة بحار: الحاصلون على إجازة أهلية تقل مباشرة عن تلك المطلوبة لممارسة المهمةالمذكورة؛\n أو الحاصلون على تأشيرة االعتراف بإجازة األهلية المطلوبة المسلمة وفقالمقتضيات المادة 12أدناه.\n األجانب المعترف لهم طبيا بقدرتهم على ممارسة مهنة بحار: الحاصلون على إجازة األهلية المطلوبة لممارسة المهام وفقا للمادة 7أعاله؛ أو الحاصلون على تأشيرة االعتراف بإجازة األهلية المطلوبة المسلمة وفقالمقتضيات المادة 12أدناه.\nتسلم لهذا الغرض «رخصة إبحار استثنائية» للمجهز أو ممثله ،تعد وفق األشكال\nوالكيفيات المحددة بقرار للسلطة الحكومية المكلفة بالمالحة التجارية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تمنح السلطة الحكومية المكلفة بالمالحة التجارية أو الشخص الذي تفوضه لهذا الغرض\nتأشيرة االعتراف ،بناء على طلب من البحار الحاصل على الشهادة المراد االعتراف بها أو\nبناء على طلب من مشغله ،إذا كان البحار المذكور:\n يستوفي شروط السن والقدرة البدنية وفقا للنصوص التنظيمية الجاري بهاالعمل؛\n يتقن لغة العمل في السفينة التي عين بها؛ لديه المعرفة الكافية بالتشريع المغربي فيما يتعلق بمهامه على متن السفينة.ال يمكن أن تتجاوز مدة صالحية تأشيرة االعتراف مدة صالحية الشهادة البحرية\nالمرتبطة بها والتي يجب أن تكون سارية الصالحية.\nتحدد بقرار للسلطة الحكومية المكلفة بالمالحة التجارية الكيفيات التي تتم وفقها دراسة\nطلبات االعتراف بإجازات األهلية والشهادات البحرية وكذا شكل تأشيرة االعتراف السالف\nذكرها وكيفيات تسليمها.\n\n-8-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تخضع جميع أنشطة التدريب البحري وتقييم الكفاءات المؤدية للحصول على اإلجازات\nأو شهادات األهلية المنصوص عليها في هذا المرسوم والالزمة لممارسة المهام على متن\nالسفن التجارية التي تحمل العلم المغربي ،إلشراف قطاع المالحة التجارية كما هو منصوص\nعليه في اتفاقية .STCW\nتقوم المؤسسات التي تتولى التدريب البحري لممارسة المهام على متن السفن التجارية\nالتي تحمل العلم المغربي بإعداد وتحيين برامج التدريب البحري وسجالت التدريب على متن\nالسفن المذكورة ومحتوى مواضيع االمتحان واختبارات وسيناريوهات المحاكاة.\nيجب أن يتم تنظيم هذه البرامج طبقا ً لنماذج مكتوبة بما في ذلك الطرق والوسائل لتنفيذ\nالمساطر البيداغوجية الالزمة ،ثم تعرض هذه البرامج على موافقة السلطة الحكومية المكلفة\nبالمالحة التجارية أو الشخص الذي تفوضه لهذا الغرض.\nتحدد السلطة الحكومية المكلفة بالمالحة التجارية بقرارات:\n كيفيات الموافقة على برامج التدريب البحري الالزمة لمنح إجازات األهليةأو شهادات األهلية لممارسة مهنة بحار على متن السفن التجارية ،ونماذج\nسجالت التدريب التي تضمن فيها أنشطة التدريب على متن السفينة؛\n المؤهالت المطلوبة في المدربين الذين يلقنون التدريبات البحرية الالزمةلتسليم إجازات األهلية وشهادات األهلية لممارسة مهنة بحار على متن السفن\nالتجارية ،وكذا المؤهالت المطلوبة في المدربين الذين يشرفون على\nالمراقبات والتقييمات ذات الصلة؛\n معايير تشغيل أجهزة المحاكاة المستخدمة في التدريبات البحرية الالزمةلتسليم إجازات األهلية أو شهادات األهلية لممارسة مهنة بحار على متن السفن\nالتجارية أو لتقييم مهارات البحارة وفقا التفاقية .STCW"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تضع السلطة الحكومية المكلفة بالمالحة التجارية أو الشخص الذي تفوضه لهذا الغرض\nنظاما لمعايير الجودة يتعلق بتسليم إجازات األهلية وشهادات األهلية والتأشيرات وتأشيرات\nاالعتراف وتمديد صالحيتها وكذا تسليم الشهادات الطبية المنصوص عليها في هذا المرسوم.\nيجب كذلك على المؤسسات التي تلقن بها التدريبات البحرية الالزمة لتسليم إجازات\nاألهلية أو شهادات األهلية لممارسة مهنة بحار على متن السفن التجارية ،أن تضع نظا ًما\nلمعايير الجودة يغطي التكوين وتقييم مهارات البحارة وكذا المؤهالت والتجربة التي يجب أن\nيمتلكها ،المدربون والمكلفون بالتقييم بهذه المؤسسات.\nتحدد شروط تطبيق مقتضيات هذه المادة بموجب قرار للسلطة الحكومية المكلفة بالمالحة\nالتجارية.\n\n-9-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ابتداء من تاريخ نشر القرارات المنصوص عليها أعاله بالجريدة الرسمية ،تحل\nمقتضيات هذا المرسوم ،فيما يخص السفن المشار إليها في المادة األولى أعاله ،محل\nالمقتضيات المماثلة لها التي يتضمنها المرسوم رقم 2.60.389بتاريخ 9رمضان 25( 1380\nفبراير )1961بشأن تحديد الشروط المطلوبة لقيادة ومزاولة مهام ضابط سطح والضابط\nاآلالتي (ميكانيكي) على متن السفن التجارية وسفن الصيد.\nغير أن اإلجازات المسلمة في إطار المرسوم رقم 2.60.389السالف الذكر صالحة إلى\nحين تعويضها بإجازات األهلية المطابقة لها والمنصوص عليها في المادة 5أعاله ،طبقا\nللمتطلبات الواردة في الملحق رقم IIبهذا المرسوم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يسند إلى وزير التجهيز والنقل واللوجيستيك والماء تنفيذ هذا المرسوم الذي ينشر\nبالجريدة الرسمية.\nوحرر بالرباط في 22من محرم 2( 1440أكتوبر .)2018\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير التجهيز والنقل واللوجيستيك والماء،\nاإلمضاء :عبد القادر اعمارة.\n\n-10-\n\nالملحق رقم 1\nمرسوم رقم 2.17.788صادر في 22من محرم 2( 1440أكتوبر)2018\nيتعلق بتسليم اإلجازات وشهادات األهلية وبالشروط المطلوبة لممارسة مهنة بحار على متن السفن التجارية\nالجدول رقم 1\nإجازات األهلية المطلوبة لممارسة المهام في المستويات اإلدارية والتشغيلية بقسم السطح على متن السفن التجارية\nسفن ذات حمولة إجمالية\nتفوق 3000\n\nسفن ذات حمولة إجمالية أقل\nمن 3000\n\nسفن ذات حمولة إجمالية أقل من ،500\nوال تقوم برحالت قرب الساحل\n\nسفن ذات حمولة إجمالية أقل\nمن ،500وتقوم برحالت\nبالقرب من الساحل\n\nالمهام1\n\nإجازات األهلية\nإجازة أهلية ربان غير محدودة\n\nI\n\nII\n\nIII\n\nI\n\nII\n\nIII\n\nI\n\nIII\n\nI\n\nIII\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nإجازة أهلية ضابط أول غير محدودة\nإجازة أهلية ضابط مسؤول من الخفارة المالحية غير محدودة\nإجازة أهلية ربان محدودة في سفن حمولتها اإلجمالية تعادل أو تفوق .)*( 3000\n\nX\nX\n\nإجازة أهلية ضابط أول محدودة في سفن حمولتها اإلجمالية تعادل أو تفوق .)*( 3000\n\nX\n\nX\n\nX\n\nX\n\nإجازة أهلية ربان في سفن حمولتها اإلجمالية أقل من .)*(3000\n\nX\n\nX\n\nإجازة أهلية ضابط أول في سفن حمولتها اإلجمالية أقل من .)*( 3000\nإجازة أهلية ضابط مسؤول عن الخفارة المالحية محدودة في سفن حمولتها اإلجمالية تعادل أو تفوق )*(500\nإجازة أهلية ربان في سفن حمولتها اإلجمالية أقل من ،500تقوم برحالت بالقرب من الساحل.\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\nX\n\nX\n\nX\nX\n\nX\n\nX\n\nX\n\nX\n\nX\nX\n\nإجازة أهلية ضابط مسؤول عن الخفارة المالحية في سفن حمولتها اإلجمالية أقل من ،500تقوم برحالت بالقرب من\nالساحل.\n\nX\n\nX\nX\n\nالمهام :1ربان؛ :IIضابط أول؛ :IIIضابط مسؤول من الخفارة المالحية.\n(*) :مع احترام الحدود على القدرات والمهام المشار إليها في إجازات األهلية وتأشيراتها.\n\n-11-\n\nالجدول رقم 2\nشهادات األهلية المطلوبة لممارسة المهام في المستويات اإلدارية والتشغيلية\nبقسم المحركات على متن السفن التجارية\nالسفن المجهزة بآالت دفع رئيسية قدرتها\nتعادل أو تفوق 3000كيلوواط\n\nالمهام\nأ\n\nب\n\nج\n\nد\n\nالسفن المجهزة بآالت دفع رئيسية قدرتها أقل من 3000كيلوواط\n\nأ\n\nب\n\nج\n\nد\n\nشهادات األهلية\nشهادة أهلية ضابط مهندس رئيس محدودة.\n\nX\n\nشهادة أهلية ضابط مهندس ثاني محدودة.\n\nX\n\nX\n\nX\n\nX\n\nشهادة أهلية ضابط مسؤول عن الخفارة الهندسية بقسم المحركات محدودة.\nشهادة أهلية ضابط مهندس رئيس محدودة في السفن المجهزة بآالت دفع رئيسية قدرتها تعادل أو تفوق 3000كيلوواط (*).\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\nX\n\nشهادة أهلية ضابط مهندس ثاني محدودة في السفن المجهزة بآالت دفع رئيسية قدرتها تعادل أو تفوق 3000كيلوواط (*).\n\nX\n\nX\n\nX\n\nX\n\nX\nX\n\nشهادة أهلية ضابط مهندس رئيس في السفن المجهزة بآالت دفع رئيسية قدرتها أقل من 3000كيلوواط (*).\n\nX\n\nشهادة أهلية ضابط مهندس ثاني في السفن المجهزة بآالت دفع رئيسية قدرتها أقل من 3000كيلوواط (*).\nشهادة أهلية ضابط مسؤول عن الخفارة الهندسية بقسم المحركات في السفن المجهزة بآالت دفع رئيسية قدرتها تعادل أو تفوق 750\nكيلوواط (*).\n\nX\n\nشهادة أهلية ضابط التقنيات اإللكتروكهربائية.\n\nالمهام :1أ :ضابط مهندس رئيس؛ ب :ضابط مهندس ثاني؛ ج :ضابط مسؤول عن الخفارة الهندسية بقسم المحركات؛ د :ضابط التقنيات اإللكتروكهربائية.\n\n-12-\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\n\nX\nX\n\nX\n\n(*) :مع احترام الحدود على القدرات والمهام المشار إليها في شهادات األهلية وتأشيراتها.\n\nX\n\nX\n\nالملحق رقم 2\nالجداول المقابلة بين اإلجازات المسلمة في إطار المرسوم رقم 2.60.389الصادر في 9رمضان 25( 1380فبراير )1961\nوإجازات األهلية المشار إليها في المادة 5من المرسوم رقم 2.17.788السالف الذكر.\nإجازات قسم السطح:\nاإلجازات المسلمة في إطار المرسوم رقم 2.60.389الصادر في\n 9رمضان 25( 1380فبراير )1961\n\nإجازات األهلية المطابقة المنصوص عليها في المادة 5من المرسوم رقم 2.17.788السالف الذكر.\n-\n\nإجازة األهلية لربان غير محدودة؛\nإجازة األهلية لضابط أول غير محدودة؛\nإجازة األهلية لضابط مسؤول عن الخفارة المالحية غير محدودة.\n\nإجازة مالزم أعالي البحار\n\n-\n\nإجازة أهلية محدودة لضابط أول بالسفن ذات حمولة إجمالية تعادل أو تفوق (*)3000؛\nإجازة أهلية لضابط مسؤول عن الخفارة المالحية المحددة.\n\nإجازة ربان من الدرجة الثانية للمالحة التجارية\n\n-\n\nإجازة أهلية محدودة لربان السفن ذات حمولة إجمالية تعادل أو تفوق 3000؛\nإجازة األهلية لضابط أول محددة في سفن ذات حمولة إجمالية تعادل أو تفوق 3000؛\nإجازة األهلية لضابط مسؤول عن الخفارة المالحية محددة في سفن ذات حمولة إجمالية تعادل أو تفوق .500\n\nإجازة مالزم من الدرجة الثانية للمالحة التجارية.\n\n-\n\nإجازة األهلية لضابط أول محددة في سفن ذات حمولة إجمالية تعادل أو تفوق (*)3000؛\nإجازة األهلية لضابط مسؤول عن الخفارة المالحية محددة في السفن ذات حمولة إجمالية تعادل أو تفوق .500\n\n-\n\nإجازة األهلية لربان في السفن ذات الحمولة اإلجمالية أقل من 3000؛\nإجازة األهلية لضابط أول في السفن ذات الحمولة اإلجمالية أقل من 3000؛\nإجازة األهلية لضابط مسؤول عن الخفارة المالحية محددة على متن السفن ذات حمولة إجمالية تعادل أو تفوق\n.500\n\nإجازة ربان أعالي البحار\n\nإجازة ربان من الدرجة الثالثة للمالحة التجارية\n\n(*) تسلم إجازة األهلية هاته في الحالة التي تكون فيها قدرة الضابط األول موثقة في الشهادات األصلية من طرف السلطة اإلدارية المكلفة بالمالحة التجارية.\n\n-13-\n\nإجازات قسم المحركات:\nاإلجازات المسلمة في إطار المرسوم رقم 2.60.389الصادر في\n 9رمضان 25( 1380فبراير )1961\n\nإجازات األهلية المطابقة المنصوص عليها في المادة 5من المرسوم رقم 2.17.788السالف الذكر.\n\nإجازة ضابط آالتي من الدرجة األولى للمالحة التجارية\n\n-\n\nإجازة األهلية لضابط مهندس رئيس غير محدودة؛\nإجازة األهلية لضابط مهندس ثاني غير محدودة؛\nإجازة األهلية لضابط مسؤول عن الخفارة الهندسية غير محدودة.\n\nإجازة مالزم آالتي من الدرجة األولى للمالحة التجارية\n\n-\n\nإجازة األهلية لضابط مهندس ثاني محددة في السفن المجهزة بآالت دفع رئيسية قدرتها تعادل أو تفوق 3000\nكيلوواط (*)؛\nإجازة األهلية لضابط مسؤول عن الخفارة الهندسية محددة.\n\n-\n\nإجازة أهلية لضابط مهندس رئيس محددة في السفن المجهزة بآالت دفع رئيسية قدرتها تعادل أو تفوق 3000\nكيلوواط؛\nإجازة األهلية لضابط مهندس ثاني محددة في السفن المجهزة بآالت دفع رئيسية قدرتها تعادل أو تفوق 3000\nكيلوواط؛\nإجازة األهلية لضابط مسؤول عن الخفارة الهندسية محددة على متن السفن المجهزة بآالت دفع رئيسية قدرتها\nتعادل أو تفوق 750كيلوواط.\n\n-\n\nإجازة األهلية لضابط مهندس ثاني محددة في السفن المجهزة بآالت دفع رئيسية قدرتها تعادل أو تفوق 3000\nكيلوواط (*)؛\nإجازة األهلية لضابط مسؤول عن الخفارة الهندسية محددة على متن السفن المجهزة بآالت دفع رئيسية قدرتها\nتعادل أو تفوق 750كيلوواط.\n\n-\n\nإجازة األهلية لضابط مهندس رئيس في السفن المجهزة بآالت دفع رئيسية قدرتها أقل من 3000كيلوواط؛\nإجازة األهلية لضابط مهندس ثاني في السفن المجهزة بآالت دفع رئيسية قدرتها أقل من 3000كيلوواط؛\nإجازة األهلية لضابط مسؤول عن الخفارة الهندسية محددة في السفن المجهزة بآالت دفع رئيسية قدرتها تعادل أو\nتفوق 750كيلوواط.\n\n-\n\nإجازة ضابط آالتي من الدرجة الثانية للمالحة التجارية\n\n-\n\nإجازة مالزم آالتي من الدرجة الثانية للمالحة التجارية\n\n-\n\nإجازة ضابط آالتي من الدرجة الثالثة للمالحة التجارية\n\n(*) تسلم إجازة األهلية هاته في الحالة التي تكون فيها قدرة الضابط األول اآلالتي موثقة في الشهادات األصلية من طرف السلطة اإلدارية المكلفة بالمالحة التجارية.\n\n-14-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}