{
  "id": "ma-adala-maritime-fishing-4701",
  "type": "statute",
  "title": "مرسوم بتطبيق بعض أحكام الظهير الشريف بمثابة القانون المتعلق بتنظيم الصيد البحري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "منه؛\nوبعد استشارة غرف الصيد البحري؛\nوبعد المداولة في مجلس الحكومة المنعقد بتاريخ 12من جمادى اآلخرة 1439\n(فاتح مارس ،)2018\nرسم ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيسلم ترخيص ممارسة الصيد البحري في ما وراء المنطقة االقتصادية الخالصة\nالمنصوص عليه في الفصل 1-2من الظهير الشريف بمثابة قانون المشار إليه أعاله رقم\n 1.73.255من طرف السلطة الحكومية المكلفة بالصيد البحري أو الشخص المنتدب من قبلها\nلهذا الغرض.\nيتضمن الترخيص ،عالوة على هوية المستفيد منه ،ما يلي:\n -1بيانات هوية السفينة التي منح لها الترخيص؛\n -2مدة صالحية الترخيص المذكور؛\n -3العناصر التي تتألف منها حقوق الصيد الممنوحة للسفينة المستفيدة من الترخيص؛\n -1الجريدة الرسمية عدد 6662بتاريخ 18رجب 5( 1439أبريل ،)2018ص .1909\nأ) بالنسبة لسفن الصيد التي تمارس الصيد في ما وراء المنطقة االقتصادية الخالصة\nوالعاملة في منطقة بحرية تابعة لدولة أخرى أو يتم تدبيرها من قبل منظمة إقليمية إلدارة\nمصايد األسماك ،بيان كل الحقوق الممنوحة وتقييدات الصيد التي تنص عليها الدولة األخرى\nالمذكورة أو المنظمة اإلقليمية إلدارة مصايد األسماك المذكورة.\nب) بالنسبة لسفن الصيد التي تمارس الصيد في ما وراء المنطقة االقتصادية الخالصة\nوالعاملة خارج المناطق البحرية المشار إليها في البند أ) أعاله بيان:\n منطقة أو مناطق الصيد المرخص فيها بالصيد؛ األصناف المعنية ،وعند االقتضاء كميتها أو حصتها؛ معدات الصيد المرخص باستعمالها أو الممنوعة ،حسب الحالة؛ مرجع يومية الصيد المعدة طبقا لمقتضيات المادة 3أدناه؛ كل بيان يتعلق بالتزام آخر للمستفيد ينبثق عن االتفاقيات الدولية التي تعد المملكةالمغربية طرفا فيها والمتعلقة باإلجراءات الدولية للمحافظة على الموارد البيولوجية البحرية،\nذي عالقة بحقوق الصيد الممنوحة.\nيحدد نموذج طلب الترخيص والمستندات الواجب اإلدالء بها لدعم هذا الطلب وكذا نموذج\nالترخيص بقرار للسلطة الحكومية المكلفة بالصيد البحري."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب على كل قبطان أو قائد سفينة مستفيدة من الترخيص المنصوص عليه في المادة\nاألولى أعاله أن يمتثل للتعليمات المضمنة في الترخيص المذكور ،وال سيما تلك المتعلقة بحقوق\nالصيد التي تستفيد منها السفينة وبيومية الصيد ،وكذا تفريغ ومسافنة المصطادات.\nترسل المعلومات المتعلقة بااللتزامات المذكورة في الفقرة األولى أعاله إلى المصلحة\nالمختصة التابعة لقطاع الصيد البحري ،وفق الكيفيات المحددة بقرار للسلطة الحكومية المكلفة\nبالصيد البحري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تمسك يومية الصيد أو الوثيقة التي تحل محلها المنصوص عليها في البند )3من الفصل\n 2-2من الظهير الشريف بمثابة قانون السالف الذكر رقم 1.73.255من قبل قبطان سفينة\nالصيد أو قائدها المستفيدة من الترخيص المنصوص عليه في المادة األولى أعاله وفقا للمساطر\nأو القواعد أو هما معا الموضوعة من طرف الدولة المذكورة أو المنظمة المعنية.\nيجب أن يرسل المجهز أو ممثله أو قبطان السفينة المعنية أو قائدها نسخة من يومية\nالصيد أو الوثيقة التي تحل محلها عند إعدادها أو بعد كل تغيير يطرأ عليها إلى المصلحة\nالمختصة بقطاع الصيد البحري.\nعندما ال تنص الدولة األخرى أو المنظمة اإلقليمية لتدبير مصايد األسماك التي منحت\nحقوق الصيد على ضرورة التزام قبطان السفينة المستفيدة من هذه الحقوق أو قائدها بمسك\nيومية الصيد أو وثيقة تحل محلها ،وجب على هذا القبطان أو القائد مسك يومية الصيد\nالمنصوص عليها في الفصل 4من الظهير الشريف بمثابة قانون السالف الذكر رقم 1.73.255"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن ينجز تصريح المسافنة المنصوص عليه في البند 4من الفصل 2-2من الظهير\nالشريف بمثابة قانون السالف الذكر رقم ،1.73.255وفق الكيفيات المحددة بقرار للسلطة\nالحكومية المكلفة بالصيد البحري ،لدى المصلحة المختصة التابعة لقطاع الصيد البحري ،من\nقبل المجهز أو ممثله أو قبطان سفينة الصيد المعنية أو قائدها عند نهاية عملية المسافنة ،على\nأبعد تقدير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ترسل المعلومات المنصوص عليها في البند )5من الفصل 2-2من الظهير الشريف\nبمثابة قانون السالف الذكر رقم 1.73.255المتعلقة بأنشطة سفينة الصيد ،وال سيما تلك التي\nتخص المالحة التي تمارسها والصيد الذي تنجزه ،بما في ذلك المعلومات المتعلقة بعمليات\nتفريغ ومسافنة المصطادات ،إلى المصلحة المختصة لقطاع الصيد البحري ،وفق الكيفيات\nالمحددة بقرار للسلطة الحكومية المكلفة بالصيد البحري.\nعالوة على ذلك ،يجب أن يرسل قبطان السفينة المذكورة أو قائدها ،إلى نفس المصلحة،\nنسخة من التصريح بالمصطادات الذي ينجزه ،طبقا للتنظيم الخاص بميناء التفريغ.\nفي حالة عدم مطالبة السلطات المختصة بميناء التفريغ بالتصريح بالمصطادات أو بأي\nوثيقة تحل محله ،وجب إنجاز هذا التصريح طبقا لمقتضيات المادة 9أدناه وإرساله ،فورا إلى\nالمصلحة المختصة السالفة الذكر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تعد المصلحة المختصة بقطاع الصيد البحري السالفة الذكر السجل المنصوص عليه في"
    },
    {
      "provision_ref": "art3-2",
      "section": "3-2",
      "title": "المادة 3-2",
      "content": "من الظهير الشريف السالف الذكر رقم 1.73.255الذي يحدد نموذجه بقرار\nللسلطة الحكومية المكلفة بالصيد البحري ،وتعمل على تحيينه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يسلم ترخيص المسافنة ،المنصوص عليه في الفصل 4-2من الظهير الشريف بمثابة\nقانون السالف الذكر رقم ،1.73.255من قبل السلطة الحكومية المكلفة بالصيد البحري أو\nالشخص الذي تفوضه ،لهذا الغرض ،إلى مجهز سفينة المسافنة ومجهز السفينة المستقبلة أو\nممثليهما أو إلى قبطان أو قائد كل سفينة من السفينتين المذكورتين ،بناء على طلب منهم ،قبل\nدخول السفينة إلى الميناء المعني بالمسافنة أو قبل بداية عمليات المسافنة.\nيحدد نموذج الطلب وكيفيات تسليم الترخيص وكذا قائمة الوثائق التي يجب أن يرفق بها\nالطلب المذكور بقرار للسلطة الحكومية المكلفة بالصيد البحري.\nيسلم هذا الترخيص دون اإلخالل بكل ترخيص آخر أو وثيقة أخرى مطلوبة من سفن\nالصيد أو السفن التجارية بموجب كل نص تشريعي أو تنظيمي آخر معمول به."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يقوم مندوب الصيد البحري التابع لنفوذه مكان تواجد السفينة ،قبل توجهها إلى منطقة\nالصيد ،بترقيم يومية الصيد ،أو الوثيقة التي تحل محلها ،المرتبطة بالسفينة ،المنصوص عليها\nفي الفصل 4من الظهير الشريف بمثابة قانون السالف الذكر رقم 1.73.255وبالتأشير عليها.\nيمأل قبطان أو قائد السفينة يومية الصيد ويؤشر عليها ،بشكل يومي ،بما في ذلك األيام\nالتي لم يتم فيها إنجاز أي مصطادات.\nتدون المعلومات المتعلقة بعمليات التفريغ ،وعند االقتضاء ،مسافنة المصطادات في\nيومية الصيد داخل أجل أقصاه أربع وعشرين ( )24ساعة بعد إنجاز العمليات المعنية.\nيجب أن تكون البيانات الواردة في يومية الصيد مقروءة وواضحة بدون شطب أو تشويه.\nيتم تفتيش يومية الصيد كلما دعت الضرورة إلى ذلك ،وعلى األقل مرة واحدة في السنة\nمن قبل األعوان المنصوص عليهم في المادة 2من المرسوم رقم 2.12.361الصادر في 15\nمن شعبان 24( 1434يونيو )2013بتحديد فئات موظفي وزارة الفالحة والصيد البحري -\nقطاع الصيد البحري -المؤهلين لبحث ومعاينة المخالفات التي لها صلة بمالحة سفن الصيد\nالبحري وممارسة الصيد البحري.\nيجب على العون المعني أن يوقع يومية الصيد ويضع خاتمه في المكان المخصص لذلك\nعقب كل عملية تفتيش لليومية المذكورة.\nيحدد نموذج يومية الصيد وكذا كيفيات مسكها وإرسال المعلومات التي تتضمنها إلى\nالمصلحة المختصة التابعة لقطاع الصيد البحري بقرار للسلطة الحكومية المكلفة بالصيد\nالبحري."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تطبيقا ألحكام الفصل 4من الظهير الشريف بمثابة قانون السالف الذكر رقم :1.73.255\n -1يجب إعداد التصاريح المنصوص عليها في البندين -1ج) و -2ب) من الفصل\nالمذكور ،بصفة جماعية أو فردية ،وفق النماذج المحددة بقرار للسلطة الحكومية المكلفة بالصيد\nالبحري ويتم إرسالها إلى المصلحة المختصة التابعة لقطاع الصيد البحري وفق الكيفيات\nالمحددة في نفس القرار؛\n -2يجب إعداد سجل المصطادات المنصوص عليه في البند -2أ) من نفس الفصل ،4\nبصفة جماعية أو فردية ،وفق النموذج المحدد بقرار للسلطة الحكومية المكلفة بالصيد البحري\nويمسك وفق الكيفيات المحددة في نفس القرار؛\n -3يجب إعداد التصريح المنصوص عليه في البند -1ب) من الفصل 4المذكور ،حسب\nالنموذج المحدد بقرار للسلطة الحكومية المكلفة بالصيد البحري ويتم إرساله إلى المصلحة\nالمختصة التابعة لقطاع الصيد البحري وفق الكيفيات المحددة في نفس القرار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ترسل المعلومات المنصوص عليها في الفصلين 2-4و 3-4من الظهير الشريف بمثابة\nقانون السالف الذكر رقم 1.73.255والمتعلقة بالبيع األول لألصناف البحرية في األماكن\nالمهيأة لهذا الغرض ،إلى المصلحة المختصة التابعة لقطاع الصيد البحري ،من طرف المسؤول\nعلى المكان المهيأ المعني أو الشخص المفوض له من قبله لهذا الغرض ،عند نهاية كل عملية\nبيع أول لمصطادات السفينة ،حسب الكيفيات المحددة بقرار للسلطة الحكومية المكلفة بالصيد\nالبحري.\nيجب أن تشمل هذه المعلومات جميع المعطيات المضمنة في التصاريح بالمصطادات\nوتلك المتعلقة بعمليات البيع المنجزة ،وكذا المعلومات المتعلقة بالمعاينات التي تم القيام بها\nوالمقررات المتخذة برفض البيع.\nفي حالة معاينة فارق بين وزن المصطادات المبين في التصريح بالمصطادات والوزن\nالذي تمت معاينته عند وزن هذه المصطادات ،وجب إخبار مندوب الصيد البحري التابع له\nالمكان المهيأ المعني ،فورا ،قصد القيام عندئد ،بالتحريات الضرورية من أجل اتخاذ العقوبات،\nعند االقتضاء.\nيحدد بقرار للسلطة الحكومية المكلفة بالصيد البحري عتبة الفارق المذكور أعاله الذي\nتطبق على أساسه العقوبات المنصوص عليها في أحكام الفصل 33من الظهير الشريف بمثابة\nقانون السالف الذكر رقم ،1.73.255أخذا بعين االعتبار ،على الخصوص ،الصنف المعني\nوطريقة حفظ األصناف وتوضيبها على متن السفينة وكذا شروط تفريغها ونقلها إلى المكان\nالمهيأ لهذا الغرض."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تطبيقا ألحكام الفصل 4-4من الظهير الشريف بمثابة قانون السالف الذكر رقم\n ،1.73.255يجب على األشخاص المنصوص عليهم في الفصل المذكور إعداد سجل مصدر\nالمصطادات حسب النموذج المحدد بقرار للسلطة الحكومية المكلفة بالصيد البحري ،وإرسال\nالمعلومات المضمنة فيه إلى المصالح المختصة التابعة لقطاع الصيد البحري ،حسب الكيفيات\nالمحددة في القرار المذكور."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يحدث قطاع الصيد البحري قاعدة البيانات المنصوص عليها في الفصل 1-5من الظهير\nالشريف بمثابة قانون السالف الذكر رقم 1.73.255ويعمل على تحيينها.\nعالوة على المعلومات المنصوص عليها في الفصل 1-5المذكور ،يجب أن تتضمن\nقاعدة البيانات المعلومات التي تم تجميعها بموجب أحكام المادة 26من القسم األول من القانون\nالمشار إليه أعاله رقم 15.12المتعلق بالوقاية من الصيد غير القانوني وغير المصرح به\nوغير المنظم ومحاربته وبتغيير وتتميم الظهير الشريف بمثابة قانون رقم 1.73.255الصادر\nفي 27من شوال 23( 1393نوفمبر )1973المتعلق بتنظيم الصيد البحري.\nتحدد كيفيات تدبير قاعدة البيانات المذكورة بقرار للسلطة الحكومية المكلفة بالصيد\nالبحري."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعد السجل والتصريح المنصوص عليهما في الفصل 1-28من الظهير الشريف بمثابة\nقانون السالف الذكر رقم 1.73.255حسب النموذج المطابق لكل منهما والمحدد بقرار للسلطة\nالحكومية المكلفة بالصيد البحري.\nيرسل هذا التصريح والمعلومات المضمنة في السجل إلى المصلحة المختصة التابعة\nلقطاع الصيد البحري حسب الكيفيات المحددة في نفس القرار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن يعد طلب إبرام المصالحة المنصوص عليه في الفصل 1-53من الظهير\nالشريف بمثابة قانون السالف الذكر رقم 1.73.255من طرف مرتكب المخالفة ،حسب\nالنموذج المحدد بقرار للسلطة الحكومية المكلفة بالصيد البحري."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الفالحة والصيد\nالبحري والتنمية القروية والمياه والغابات.\nوحرر بالرباط في 26من جمادى اآلخرة 15( 1439مارس .)2018\nاإلمضاء :سعد الدين العثماني\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}