{
  "id": "ma-adala-maritime-fishing-4889",
  "type": "statute",
  "title": "مرسوم يتعلق بإعادة تنظيم المدرسة الوطنية البحرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيعاد تنظيم المدرسة الملكية البحرية ،المعتبرة بمثابة مؤسسة لتكوين ضباط البحرية\nالملكية ،وفقا لمقتضيات هذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمدرسة الملكية البحرية مهمة التكوين األساسي والتكوين المستمر لضباط البحرية\nالملكية.\nويجوز لها أن تنظم دورات تكميلية للتكوين واستكمال الخبرة لفائدة الضباط وفق الشروط\nواإلجراءات المحددة بقرار لرئيس أركان الحرب العامة للقوات المسلحة الملكية.\nويمكن أن تقوم بأعمال البحث في ميادين علوم المهندس والمجاالت المرتبطة بها.\nنظام المدرسة الملكية البحرية نظام داخلي.\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تعتبر المدرسة الملكية البحرية مؤسسة بمثابة وحدة تتمتع باالستقالل اإلداري.\nتطبق على المدرسة الملكية البحرية قواعد اإلدارة المعمول بها فيما يخص تشكيالت\nالقوات المسلحة الملكية وال سيما القواعد المحددة في الظهير الشريف رقم 1.59.193بتاريخ\n 15من صفر 20( 1379أغسطس )1959المشار إليه أعاله."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تسند إدارة المدرسة الملكية البحرية إلى ضابط من رتبة جنرال أو ضابط سام يعين بقرار\nلرئيس أركان الحرب العامة للقوات المسلحة الملكية.\nتشمل سلطة الضابط المذكور جميع مستخدمي المدرسة.\nويساعده في مهامه ضابط سام ،بصفته مديرا مساعدا وضباط سامون مسؤولون عن\nاألجهزة التالية:\n مجموعة القيادة والخدمات؛ مديرية الدراسات التي تعمل على تنسيق أشغال األجهزة التالية:* مجموعة األقسام التحضيرية للمدارس العليا؛\n* مجموعة التكوين الخاص؛\n* مجموعة التكوين المستمر؛\n* مجموعة أدوات التكوين.\nكما يساعد مدير المدرسة الملكية البحرية في مهامه:\n مجلس استكمال الخبرة؛ مجلس تأديبي؛ مجلس لألساتذة والمدربين؛ مجلس البحث العلمي والتقني.-4-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف مجلس استكمال الخبرة من:\n ممثل لرئيس أركان الحرب العامة للقوات المسلحة الملكية ،رئيسا؛ ممثل المكتب الثالث ألركان الحرب العامة للقوات المسلحة الملكية؛ مدير المدرسة الملكية البحرية؛ األستاذ المكلف بتنسيق التعليم العالي بمؤسسات التكوين العسكرية؛ المدير المساعد؛ مدير الدراسات؛ الطبيب الرئيس للمدرسة؛ أستاذين للتعليم العالي وأستاذين للتعليم الثانوي يعينهم مدير المدرسة؛ واحد أو أكثر من الضباط المدرسين أو المدربين يعينهم مدير المدرسة.ويجوز للمجلس أن يضم إليه على سبيل االستشارة إن اقتضى الحال ،أعضاء آخرين\nيعينهم رئيس أركان الحرب العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجتمع مجلس استكمال الخبرة مرة واحدة في السنة على األقل بموجب قرار لرئيس\nأركان الحرب العامة للقوات المسلحة الملكية أو باقتراح من مدير المدرسة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمجلس استكمال الخبرة مهمة دراسة وإبداء الرأي فيما يخص برامج التكوين\nبالمدرسة ونظامها الداخلي ومحاور البحث العلمي والتقني ،واقتراح جميع التدابير الكفيلة\nبتحسين ظروف العمل ومستوى الدراسة.\nوال تصبح اقتراحات المجلس نهائية إال بعد أن يوافق عليها رئيس أركان الحرب العامة\nللقوات المسلحة الملكية.\n-5-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتألف المجلس التأديبي من:\n مدير المدرسة ،رئيسا؛ المدير المساعد؛ مدير الدراسات؛ قادة األفواج المعنيين؛ أساتذة ومدربي األقسام المعنيين؛ الطبيب الرئيس للمدرسة؛ ضابط مقرر يعينه مدير المدرسة.ويجوز له أن يضم إليه ،على سبيل االستشارة ،إن اقتضى الحال ،أعضاء آخرين يعينهم\nمدير المدرسة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجتمع المجلس التأديبي بدعوة من مدير المدرسة أو بطلب من الضباط المدربين أو\nاألساتذة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعهد إلى المجلس التأديبي بإبداء رأيه حول الحاالت المعروضة عليه وتقديم اقتراح\nعقوبات إلى رئيس أركان الحرب العامة للقوات المسلحة الملكية بخصوص حاالت عدم\nاالنضباط الخطيرة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتألف مجلس األساتذة والمدربين من:\n مدير المدرسة ،رئيسا؛ المدير المساعد؛-6-\n\n مدير الدراسات؛ قادة األفواج المعنيين؛ أساتذة ومدربي األقسام المعنيين؛ الطبيب الرئيس للمدرسة؛ ضابط مقرر يعينه مدير المدرسة.ويبت مجلس األساتذة والمدربين في جميع القضايا البيداغوجية .يجتمع مجلس األساتذة\nوالمدربين بدعوة من مدير المدرسة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتألف مجلس البحث العلمي والتقني من:\n مدير المدرسة ،رئيسا؛ مدير الدراسات؛ أساتذة التعليم العالي؛ ضباط مدرسون.يكلف مجلس البحث العلمي والتقني باقتراح محاور البحث العلمي والتقني خاصة منها\nالمبرمجة في إطار الشراكة مع الجامعات ومدارس المهندسين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتألف مستخدمو المدرسة الملكية البحرية من:\n مدرسين عسكريين ومدنيين؛ ضباط مدربين؛ مستخدمين إداريين وتقنيين؛ويتألف المدرسون المدنيون من:\n أساتذة باحثين يتم توظيفهم وفقا للنصوص التنظيمية الجاري بها العمل؛ أساتذة للتعليم العالي ملحقين لدى إدارة الدفاع الوطني أو موضوعين رهن إشارتها؛-7-\n\n أساتذة للتعليم الثانوي تعينهم السلطة الحكومية المكلفة بالتربية الوطنية للعمل بالمدرسةالملكية البحرية .ويعتبر المعنيون باألمر ،في هذه الحالة ،في وضعية قانونية خالل مدة مزاولة\nمهامهم في حظيرة المؤسسة المذكورة؛\n مدرسين يتقاضون تعويضات عن الدروس وفقا للنصوص التنظيمية الجاري بهاالعمل.\nويخضع مدرسو المدرسة الملكية البحرية لنظامها الداخلي كيفما كانت الصفة التي\nيعملون بها في المدرسة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يحدد تنظيم المدرسة الملكية البحرية وكيفية سيرها في نظامها الداخلي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعين رئيس أركان الحرب العامة للقوات المسلحة الملكية الضباط المدرسين والضباط\nالمدربين والمستخدمين اإلداريين والتقنيين ،العسكريين والمدنيين."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تشتمل المدرسة الملكية البحرية على:\n أقسام تحضيرية علمية وتكنولوجية؛ سلك المهندس يتضمن التعليم العالي العلمي والتقني والعام والتكوين العسكريوالمهني ،يتوج بدبلوم ضابط مهندس دولة؛\n سلك اإلجازة في مجال الطاقة واإللكترونيك يتضمن التعليم العالي العلمي والتقنيوالعام والتكوين العسكري والمهني ،يتوج بدبلوم الدراسات الجامعية والبحرية ).(DEUN\n\n-8-\n\nاألقسام التحضيرية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يخول القبول في السنة األولى من األقسام التحضيرية للمدرسة الملكية البحرية صفة تلميذ\nضابط.\nوتتولى هذا القبول لجنة للتوظيف بعد انتقاء ،استنادا إلى ملفات المترشحين المتوفرة\nفيهم الشروط التالية:\n أن يكون المترشح حاصال على شهادة باكالوريا التعليم الثانوي (شعبة العلوم الرياضية)أو شهادة معادلة لها؛\n أن يكون موجها نحو األقسام التحضيرية العلمية والتكنولوجية (سلك الرياضياتوالفيزياء) ؛\n أن يتوفر على القدرة الصحية الالزمة للقيام بالخدمة البحرية؛ أن ينجح في االختبارات النفسية -التقنية؛ أن ينجح في اختبارات الرياضة؛ أن ينجح في المقابلة الشفوية المنظمة من طرف المدرسة الملكية البحرية؛ أال يكون قد أدين قضائيا؛ أن يتراوح سنه ما بين 18و 20سنة في 31ديسمبر من سنة االنتقاء.ويمكن لرئيس أركان الحرب العامة للقوات المسلحة الملكية أن يعفي من شرط السن\nالمذكور المترشحين الذين تم اختيارهم قبل بلوغ الثامنة عشرة من العمر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "نظام الدراسة واالمتحانات المتبعة في األقسام التحضيرية هو النظام المحدد من لدن\nالسلطة الحكومية المكلفة بالتربية الوطنية بالنسبة لهذا النوع من التعليم.\n\n-9-\n\nإضافة إلى نظام الدراسة واالمتحانات المذكور ،يتلقى التالميذ الضباط بهذه األقسام\nتكوينا عسكريا وبحريا أساسيا.\nسلك المهندس"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتم قبول تالميذ األقسام التحضيرية بالمدرسة الملكية البحرية في السنة األولى من سلك\nالمهندس لنيل دبلوم ضابط مهندس الدولة بعد النجاح في المباراة الوطنية المشتركة وفقا\nلمقتضيات المرسوم رقم 2.94.475الصادر في 18من شعبان 20( 1415يناير )1995\nالمشار إليه أعاله وفي حدود عدد المقاعد المتوفرة.\nيمكن للتالميذ الضباط غير المقبولين في هذه المباراة االلتحاق بالسنة الثانية من سلك\nاإلجازة المشار إليها في المادة 16أعاله وذلك بموجب قرار لرئيس أركان الحرب العامة\nللقوات المسلحة الملكية يتخذ باقتراح من مجلس األساتذة والمدربين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تستغرق مدة الدراسة لنيل دبلوم ضابط مهندس الدولة ثالث سنوات.\nيحدد برنامج التكوين العسكري والمهني لسلك المهندس وكيفيات التقييم بموجب قرار\nلرئيس أركان الحرب العامة للقوات المسلحة الملكية.\nيحدد نظام الدراسة وكيفيات التقييم لسلك المهندس بموجب قرار مشترك للسلطة\nالحكومية المكلفة بإدارة الدفاع الوطني والسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تقترح لجنة يعينها رئيس أركان الحرب العامة للقوات المسلحة الملكية االنتقال إلى السنة\nالثالثة من السلك المذكور وكذا منح دبلوم ضابط مهندس الدولة.\n\n- 10 -"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يعين التالميذ الضباط الذين تم قبولهم في السنة الثالثة من سلك المهندس في رتبة مالزم\nثان بحسب الترتيب وفقا ألحكام الظهير الشريف رقم 1.12.50الصادر في 29من جمادى\nاآلخرة 10( 1434ماي )2013المشار إليه أعاله."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "بقرار من رئيس أركان الحرب العامة للقوات المسلحة الملكية ،يوقع مدير المدرسة\nالملكية البحرية دبلوم ضابط مهندس الدولة ،المسلم إلى التالميذ الضباط الذين تابعوا بنجاح\nسلك المهندس بالمدرسة المذكورة.\nسلك اإلجازة في مجال الطاقة واإللكترونيك"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يخول القبول في السنة األولى من سلك اإلجازة في مجال الطاقة واإللكترونيك للمدرسة\nالملكية البحرية صفة تلميذ ضابط.\nوتتولى هذا القبول لجنة للتوظيف بعد عملية انتقاء استنادا إلى ملفات المترشحين المتوافرة\nفيهم الشروط التالية:\n أن يكون المترشح حاصال على شهادة باكالوريا التعليم الثانوي شعبة العلوم الرياضيةفي سنة إجراء المباراة؛\n أن يتوفر على القدرة الصحية الالزمة للقيام بالخدمة البحرية؛ أن ينجح في اختبارات الرياضة؛ أن ينجح في االختبارات النفسية -التقنية؛ أن ينجح في االختبارات الكتابية؛ أال يكون قد أدين قضائيا؛ أن يتراوح سنه ما بين 18و 20سنة في 31ديسمبر من سنة المباراة.- 11 -\n\nويمكن لرئيس أركان الحرب العامة للقوات المسلحة الملكية أن يعفي من شرط السن\nالمذكور المترشحين الذين تم اختيارهم قبل بلوغ الثامنة عشرة من العمر."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يستغرق التكوين بسلك اإلجازة في مجال الطاقة واإللكترونيك بالمدرسة الملكية البحرية\nأربع سنوات موزعة في فصول على الشكل التالي:\nأ) يستغرق التكوين الجامعي ستة فصول ويشتمل على:\n مرحلة أولى تستغرق أربعة فصول تتوج بدبلوم الدراسات الجامعية المهنية )(DEUP؛ مرحلة ثانية تستغرق فصلين بعد دبلوم الدراسات الجامعية المهنية تتوج باإلجازة فيمجال الطاقة واإللكترونيك.\nب) يستغرق التكوين العسكري والمهني فصلين.\nيتوج التكوين العسكري والمهني والجامعي الذي يستغرق ثمانية فصول بدبلوم الدراسات\nالجامعية والبحرية ).(DEUN"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يحدد برنامج التكوين العسكري والمهني لسلك اإلجازة بموجب قرار لرئيس أركان\nالحرب العامة للقوات المسلحة الملكية.\nيحدد نظام الدراسة وكيفيات التقييم لسلك اإلجازة بموجب قرار مشترك للسلطة الحكومية\nالمكلفة بإدارة الدفاع الوطني والسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يحصل التالميذ الضباط ،الذين تابعوا بنجاح سلك اإلجازة في مجال الطاقة واإللكترونيك\nعلى دبلوم الدراسات الجامعية والبحرية ،ويعينون في رتبة مالزم ثان طبقا ألحكام الظهير\nالشريف رقم 1.12.50الصادر في 29من جمادى اآلخرة 10( 1434ماي )2013السالف\nالذكر.\n- 12 -"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "بقرار من رئيس أركان الحرب العامة للقوات المسلحة الملكية يوقع مدير المدرسة الملكية\nالبحرية على الدبلومات التالية المسلمة للتالميذ الضباط بهذه المؤسسة الذين تابعوا بنجاح\nأسالك التكوين المطابقة لها:\n دبلوم الدراسات الجامعية المهنية )(DEUP؛ اإلجازة في مجال الطاقة واإللكترونيك؛ -دبلوم الدراسات الجامعية والبحرية ).(DEUN"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يوقع المترشحون المقبولون في المدرسة الملكية البحرية بصفة تالميذ ضباط التزاما\nبالعمل بالقوات المسلحة الملكية ،لفائدة البحرية الملكية ،طبقا ألحكام الظهير الشريف رقم\n 1.12.50السالف الذكر.\nويتم إدماجهم في رتبة رقيب ) )Sergentيحتفظون بها إلى حين تعيينهم في رتبة مالزم\nثان ويتقاضون الراتب المنفذ لها.\nيطبق هذا اإلجراء كذلك على التالميذ الضباط الذين تم إعفاؤهم من شرط السن\nالمنصوص عليه في المادتين 17و 24أعاله."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يتسلم الضباط والتالميذ الضباط بالمدرسة الملكية البحرية ،زيادة على رزمة األمتعة\nالنظامية ،بذلتين لالستعراض والحفالت وبذلتين للخروج."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يتقاضى الضباط المدرسون والضباط المدربون تعويضا عن التدريب طبقا لمقتضيات\nالظهير الشريف المشار إليه أعاله رقم 1.57.015الصادر في 13من جمادى اآلخرة 1376\n( 15يناير .)1957\n- 13 -"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تسلم اللوازم والوثائق المدرسية إلى التالميذ بالمجان.\nوتدرج واجبات التمدرس واالمتحانات الخاصة بدراستهم في باب التكاليف بميزانية إدارة\nالدفاع الوطني."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يمكن فسخ عقود االلتزام ،التي يوقعها التالميذ الضباط عند التحاقهم بالمدرسة الملكية\nالبحرية ،بموجب قرار لرئيس أركان الحرب العامة للقوات المسلحة الملكية باقتراح من\nالمجلس التأديبي أو مجلس األساتذة والمدربين."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يتم االنتقال إلى السنة الموالية بعد النجاح في التعليم الجامعي وفق الكيفية التي تحدد في\nالقرار المشترك المتعلق بسلك المهندس وسلك اإلجازة المشار إليهما في المادتين 20و26\nأعاله والحصول على معدل عام ال يقل عن 12من 20في التكوين العسكري.\nيمكن السماح للتالميذ الضباط الذين لم يحصلوا على المعدل العام المطلوب بتكرار السنة\nبموجب قرار لرئيس أركان الحرب العامة للقوات المسلحة الملكية ،يتخذ باقتراح من مجلس\nاألساتذة والمدربين.\nغير أنه ال يسمح بالتكرار إال لمرة واحدة طيلة مدة التكوين بالمدرسة الملكية البحرية إال\nفي حاالت الحوادث أو المرض التي ال تحول واالضطالع بالخدمة العسكرية.\nويفصل من المدرسة الملكية البحرية التالميذ الضباط غير المسموح لهم بالتكرار أو\nباستبدال المسلك أو التخصص بموجب قرار لرئيس أركان الحرب العامة للقوات المسلحة\nالملكية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يحدد بقرار لرئيس أركان الحرب العامة للقوات المسلحة الملكية تأليف لجنة التوظيف\nالمنصوص عليها في المادتين 17و 24أعاله.\n- 14 -"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "األحكام المتعلقة بقبول التالميذ الضباط األجانب بالمدرسة الملكية البحرية هي األحكام\nالمحددة في المرسوم رقم 2.75.229بتاريخ 20من ربيع اآلخر 2( 1395ماي )1975\nالمشار إليه أعاله."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "ينشر هذا المرسوم بالجريدة الرسمية ،وينسخ ويعوض المرسوم رقم 2.98.15الصادر\nفي 9ذي القعدة 26( 1419فبراير )1999بإعادة تنظيم المدرسة الملكية البحرية.\nوحرر بالرباط في 2صفر 25( 1436نوفمبر .)2014\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\nوزير التعليم العالي\nوالبحث العلمي وتكوين األطر،\nاإلمضاء :لحسن الداودي.\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف بالوظيفة العمومية وتحديث اإلدارة،\nاإلمضاء :محمد مبديع\n\n- 15 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}