{
  "id": "ma-adala-maritime-fishing-4931",
  "type": "statute",
  "title": "مرسوم بإعادة تنظيم المعهد العالي للصيد البحري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيعاد تنظيم المعهد العالي للصيد البحري المحدث بموجب المرسوم رقم 2.05.1532\nالصادر في 24من شوال 16( 1427نوفمبر )2006المشار إليه بعده ب \"المعهد\" الذي هو\nمؤسسة للتعليم العالي غير تابعة للجامعات ،طبقا لمقتضيات القانون رقم 01.00المتعلق بتنظيم\nالتعليم العالي وألحكام هذا المرسوم.\nويتبع المعهد للسلطة الحكومية المكلفة بالصيد البحري.\nيوجد مقر المعهد بأكادير ،غير أنه يمكن إحداث ملحقات تابعة له في مواقع أخرى بقرار\nمشترك للسلطة الحكومية المكلفة بالصيد البحري والسلطة الحكومية المكلفة بالمالية بعد\nاستطالع رأي مجلس التنسيق ورأي اللجنة الوطنية لتنسيق التعليم العالي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمعهد مهمة تكوين أطر متخصصة في ميادين الصيد البحري والميادين المرتبطة\nبها ،والسيما منها:\n-\n\nاستغالل وحدات الصيد والمالحة وتقنيات وأدوات الصيد وتجهيز السفن؛\nاستغالل اآلالت الميكانيكية البحرية وبناء وصيانة سفن الصيد والتجهيزات\nالمالحية والصناعية؛\nتحويل ومعالجة وتثمين منتجات الصيد البحري وتسويقها ومراقبة الجودة؛\nتربية األحياء المائية؛\nتدبير الشؤون البحرية لقطاع الصيد البحري؛\nالمحافظة على البيئة في المجال البحري وضمان السالمة البحرية.\n\nوتشمل هذه المهمة التكوين األساسي والتكوين المستمر والتكوين عن طريق البحث\nالعلمي والتقني وتداريب في التكوين التطبيقي على متن السفن المدرسية وسفن الصيد ولدى\nمقاوالت قطاع الصيد البحري أو كل ما يفيد الطالب حسب المحيط العام أو الظرفي.\nوتهدف هذه التكوينات إلى نشر المعاريف وإدماج الخريجين في الحياة العملية.\nويمكن للمعهد أيضا أن:\n-3-\n\n ينظم دورات تدريبية ودورات للتكوين المستمر وحلقات دراسية وندوات لفائدة:أ) مستخدمي المؤسسات العمومية وشبه العمومية والخاصة الوطنية واألجنبية؛\nب) األشخاص الراغبين في االندماج في الحياة العملية أو في الحصول على ترقية\nمهنية في الميادين المشار إليها أعاله:\n يقوم بإعداد ووضع برامج البحث العلمي والتكنولوجي الخاصة به أو في إطاردراسات الدكتوراه أو هما معا ،ويشارك أيضا في برامج البحث الجهوية والوطنية\nالعامة أو الخاصة والدولية ،قصد تنمية األنشطة المتصلة بمجال الصيد البحري\nوالميادين المرتبطة به؛\nكما يمكن للمعهد القيام بأشغال الدراسة والخبرة بطلب من الغير ،عموميا كان أو خاصا.\nكل األشغال األخرى المتعلقة بالبحث أو التكوين المستمر أو الخبرة أو الدراسات بمقابل،\nباستثناء مهمة التكوين األساسي والبحث العلمي والتكنولوجي.\nيمكن للمعهد ،في إطار المهام المسندة إليه أن يقدم بموجب اتفاقيات خدمات بمقابل ،وأن\nيحدث محاضن لمقاوالت االبتكار وأن يستغل الشواهد والرخص وأن يسوق منتجات أنشطته."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ينظم التكوين بالمعهد في أسالك ومسالك ووحدات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتولى المعهد تحضير وتسليم الشهادات الوطنية التالية:\n-\n\nاإلجازة في الدراسات األساسية؛\nاإلجازة المهنية؛\nالماستر؛\nالماستر المتخصص؛\nالدكتوراه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يستغرق سلك اإلجازة ستة فصول بعد البكالوريا أو شهادة معترف بمعادلتها لها موزعة\nعلى مرحلتين:\n تستغرق المرحلة األولى أربعة فصول وتتوج بدبلوم الدراسات الجامعية العامة أودبلوم الدراسات الجامعية المهنية؛\n تستغرق المرحلة الثانية فصلين بعد دبلوم الدراسات الجامعية العامة أو دبلومالدراسات الجامعية المهنية أو شهادة وطنية من نفس المستوى أو شهادة معترف\nبمعاد لتها لها .وتتوج بشهادة اإلجازة في الدراسات األساسية أو شهادة اإلجازة\nالمهنية.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يستغرق سلك الماستر أربعة فصول بعد شهادة اإلجازة في الدراسات األساسية أو شهادة\nاإلجازة المهنية أو شهادة وطنية من نفس المستوى أو شهادة معترف بمعادلتها لها ،ويتوج هذا\nالسلك بإحدى الشهادات الوطنية التالية:\n الماستر بالنسبة للمسالك العامة؛ الماستر المتخصص بالنسبة للمسالك المتخصصة.المادة 7\nتحدد دفاتر الضوابط البيداغوجية الوطنية بالنسبة لكل من سلك اإلجازة وسلك الماستر\nما يلي:\n تعريف كل مسلك والوحدات المكونة له وجذعه المشترك وعناصر ملفه الوصفي؛ تعريف الوحدة وغالفها الزمني وعناصر ملفها الوصفي؛ شروط ولوج األسالك والمسالك وأنظمة الدراسات وكيفيات التقييم.المادة 8\nيستغرق سلك الدكتوراه ثالث سنوات ،بعد شهادة الماستر أو شهادة الماستر المتخصص،\nأو إحدى الشهادات الوطنية المحددة الئحتها بقرار مشترك للسلطة الحكومية المكلفة بالصيد\nالبحري والسلطة الحكومية المكلفة بتكوين األطر والسلطة الحكومية المكلفة بالتعليم العالي أو\nشهادة معترف بمعادلتها لها ،ويتوج هذا السلك بشهادة الدكتوراه.\nيمكن ،بصفة استثنائية ،تمديد هذه المدة لسنة أو لسنتين على األكثر وفق الشروط الواردة\nفي دفتر الضوابط البيداغوجية الوطنية المنصوص عليه في المادة 9بعده."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحدد دفتر الضوابط البيداغوجية الوطنية لسلك الدكتوراه:\n شروط الولوج؛ كيفيات سير إنجاز أعمال البحث والمناقشة؛ تنظيم عملية التأطير البيداغوجي وإجراءاته.المادة 10\nينظم سلك الدكتوراه في إطار مركز الدراسات في الدكتوراه محدث بالمعهد ،ومعترف\nبه من لدن مجلس التنسيق ،وعند االقتضاء ،بشراكة مع مراكز الدراسات في الدكتوراه تابعة\nلمؤسسات أخرى للتعليم العالي وفقا للشروط المحددة بموجب القرار المتخذ تطبيقا لمقتضيات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يصادق على دفاتر الضوابط البيداغوجية الوطنية السالفة الذكر بقرارات مشتركة للسلطة\nالحكومية المكلفة بالصيد البحري والسلطة الحكومية المكلفة بتكوين األطر والسلطة الحكومية\n-5-\n\nالمكلفة بالتعليم العالي بناء على اقتراح من مجلس المؤسسة وبعد استطالع رأي مجلس التنسيق\nورأي اللجنة الوطنية لتنسيق التعليم العالي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدد الئحة المسالك المعتمدة بالمعهد بقرار مشترك للسلطة الحكومية المكلفة بالصيد\nالبحري والسلطة الحكومية المكلفة بتكوين األطر والسلطة الحكومية المكلفة بالتعليم العالي بعد\nاستطالع رأي مجلس التنسيق ورأي اللجنة الوطنية لتنسيق التعليم العالي.\nيمكن تغيير وتتميم الئحة المسالك المعتمدة طبقا لنفس الكيفيات الواردة في الفقرة األولى من\nهذه المادة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن للمعهد ،حسب الشروط المنصوص عليها في نظامه الداخلي ،إحداث شهادات\nخاصة به والسيما في ميدان التكوين المستمر ،بعد استطالع رأي مجلس التنسيق وموافقة\nالسلطة الحكومية المكلفة بالصيد البحري."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يسير المعهد مدير يعين طبقا ألحكام الفصل 92من الدستور والمادة 33من القانون\n 01.00المشار إليه والنصوص التنظيمية المتخذة لتطبيقه.\nيساعد المدير ،مديران مساعدان وكاتب عام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعين المديران المساعدان بقرار للسلطة الحكومية المكلفة بالصيد البحري باقتراح من\nمدير المعهد ،ويختار واحد منهما على األقل من بين أساتذة التعليم العالي أو أساتذة المؤهلين:\n مدير مساعد مكلف بالدراسات ،يزاول مهامه كامل الوقت بالمعهد وتناط به مهمةتنظيم وتنسيق وتتبع تنفيذ األنشطة البيداغوجية واألكاديمية؛\n مدير مساعد مكلف بالبحث العلمي والتكوين المستمر والتعاون ،يزاول مهامه كاملالوقت بالمعهد وتناط به مهمة تنظيم وتنسيق وتتبع تنفيذ مختلف أنشطة البحث\nالعلمي وأنشطة التكوين المستمر والتعاون الوطني والدولي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعين الكاتب العام بقرار للسلطة الحكومية المكلفة بالصيد البحري بناء على اقتراح من\nمدير المعهد ،من بين الحاصلين على شهادة للتكوين العالي على األقل والمثبتين توفرهم على\nتجربة في التسيير اإلداري.\nيقوم الكاتب العام تحت سلطة المدير بتسيير مجموع المصالح اإلدارية والمالية للمعهد،\nكما يتولى كتابة مجلس المؤسسة.\n\n-6-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يحدث بالمعهد مجلس للمؤسسة يتكون من أعضاء بحكم القانون وممثلين منتخبين عن\nاألساتذة وممثلين منتخبين عن المستخدمين اإلداريين والتقنيين وممثلين منتخبين عن الطلبة\nوكذا شخصيات من خارج المعهد.\nويحدد تأليف هذا المجلس وكيفية تعيين أعضائه أوانتخابهم وكذا طريقة سيره طبقا\nلمقتضيات النصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يمارس مجلس المؤسسة االختصاصات الموكولة إليه بموجب القانون رقم 01.00\nالمشار إليه أعاله ،غير أنه يمكن أن ينعقد في شكل مجلس تأديبي لممارسة السلطة التأديبية\nبالنسبة للطلبة وفق الشروط المحددة بقرار للسلطة الحكومية المكلفة بالصيد البحري."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدث في حظيرة مجلس المعهد لجان دائمة ،بما في ذلك لجنة بيداغوجية ولجنة تتبع\nالميزانية ،وإن اقتضى الحال لجان خاصة لدراسة مسألة معينة.\nويحدد في النظام الداخلي للمعهد عدد اللجان الدائمة وكذا اللجان الخاصة وتأليفها وكيفية\nسيرها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تحدث في حظيرة المعهد لجنة علمية ،ويحدد تأليفها وكيفية سيرها وتعيين أو انتخاب\nأعضائها طبقا لمقتضيات المرسوم رقم 2.05.885المشار إليه أعاله."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تحدد هياكل التعليم والبحث بالمعهد وكذا تنظيمها بقرار للسلطة الحكومية المكلفة بالصيد\nالبحري باقتراح من مجلس المؤسسة ،وبعد استطالع رأي مجلس التنسيق."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يتألف موظفو المعهد من أساتذة باحثين دائمين وأساتذة مشاركين وأساتذة يتقاضون\nتعويضات عن الدروس وموظفين إداريين وتقنيين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن أن يقبل بالمعهد المترشحون األجانب المقترحون من طرف حكوماتهم والمقبولون\nمن لدن سلطات الحكومة المغربية المختصة طبقا لنفس الشروط المقررة بالنسبة للطلبة\nالمغاربة.\nيجب أال يتعدى العدد اإلجمالي للطلبة األجانب 10%من مجموع الطلبة المسجلين\nبالمعهد.\n-7-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يساهم الطلبة في مصاريف السكن واللباس والتغذية وفق الشروط والكيفيات المحددة\nبقرار مشترك للسلطة الحكومية المكلفة بالصيد البحري والسلطة الحكومية المكلفة بالمالية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية وتنسخ ابتداء من\nنفس التاريخ مقتضيات المرسوم رقم 2.05.1532الصادر في 24من شوال 1427\n( 16نوفمبر )2006بشأن إحداث المعهد العالي للصيد البحري.\nغير أن الطلبة المسجلين بانتظام قبل دخول هذا المرسوم حيز التطبيق يظلون خاضعين\nلمقتضيات المرسوم رقم 2.05.1532السالف الذكر."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الفالحة والصيد البحري\nووزير التعليم العالي والبحث العلمي وتكوين األطر ووزير االقتصاد والمالية والوزير المنتدب\nلدى رئيس الحكومة المكلف بالوظيفة العمومية وتحديث اإلدارة كل واحد منهم فيما يخصه.\nوحرر بالرباط في 28من شوال 25( 1435أغسطس .)2014\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الفالحة والصيد البحري،\nاإلمضاء :عزيز أخنوش.\nوزير التعليم العالي والبحث العلمي\nوتكوين األطر،\nاإلمضاء :لحسن الداودي.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف بالوظيفة العمومية وتحديث اإلدارة،\nاإلمضاء :محمد مبديع.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}