{
  "id": "ma-adala-maritime-fishing-4994",
  "type": "statute",
  "title": "مرسوم بإحداث رسم شبه ضريبي يسمى \"الرسم على الأسماك السطحية\" لفائدة المكتب الوطني للصيد البحري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدث لفائدة المكتب الوطني للصيد البحري رسم شبه ضريبي يسمى \"الرسم على\nاألسماك السطحية\" ترصد حصيلته حصـرا لتمويل األعمال المنجزة من لدن الجمعيات\nالمؤسسة بصـورة قانونيـة التي تضم األشخـاص الطبيعيين أو المعنويين الذين يستغلون ،على\nاألرض ،محال أو منشأة أو مؤسسة مرخصة أو معتمدة على المستوى الصحي من أجل معالجة\nالمنتجات البحرية أو تحويلها أو هما معا بما فيها دقيق أو زيت السمك قصد النهوض باألنشطة\nوالبرامج الرامية إلى تنمية الجمعيات المذكورة.\nيمكن لجمعية عندما تكون منضوية في إطار جامعة خاضعة للظهير الشريف\nرقم 1.58.376الصادر في 3جمادى األولى 15(1378نوفمبر )1958بتنظيم حق تأسيس\nالجمعيات ،كما وقع تغييره وتتميمه ،أو في إطار هيئة بين المهنية للصيد البحري خاضعة\nللقانون رقم 03.12المتعلق بالهيئات بين المهنية للفالحة أو الصيد البحري ،أن تقرر وفقا\nألنظمتها األساسية التحويل المباشر لحصة من حصيلة الرسم المستحق لها للنهوض بأعمالها\nوبرامجها التنموية.\n\n -1الجريدة الرسمية عدد 6232بتاريخ 20ربيع اآلخر 20( 1435فبراير ،)2014ص .2819\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيراد في مدلول هذا المرسوم ب \"األسماك السطحية\" األصناف التالية :السردين\nوالسردينيل والشنشار واألنشوفة واألسقمري وكذا التونيات باستثناء تلك المتأتية من المزارب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيستحق الرسم على األشخاص الطبيعيين أو المعنويين الذين يستغلون المحالت أو\nالمنشآت أو المؤسسات المنصوص عليها في المادة األولى أعاله يؤدى لحساب هؤالء\nاألشخاص من طرف بائعي السمك بالجملة الذين قاموا بشراء أصناف األسماك السطحية\nالمشار إليها في المادة 2أعاله الموجهة حصرا إليهم.\nيحدد سعر هذا الرسم في 20درهما للطن على األسماك السطحية التي تم تفريغها\nوتوجيهها للمحالت أو المنشآت أو المؤسسات المنصوص عليها في المادة األولى أعاله."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيقوم بتحصيل الرسم المصلحة التابعة للمكتب الوطني للصيد البحري المكلفة باعتماد\nالسمك الصناعي عند البيع األول لألسماك السطحية على أســاس الوثائق المسلمــة إلى بائع\nالسمك بالجملـة من طرف هذه المصلحـة والتي تتضمن ،على الخصوص ،بيان الصنف\nوكميات األسماك السطحية المعنية والمبلغ المؤدى وتاريـخ األداء وكذا النشاط الموجه إليه\nوالمصرح به من طرف بائع السمك بالجملة.\nتسلم المصلحة التابعة للمكتب الوطني للصيد البحري المعنية وصال باألداء لبائع السمك\nبالجملة يتضمن البيانات المشار إليها أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيجب على الجمعيات المشار إليها في المادة األولى أعاله أن توجه إلى الوزير المكلف\nبالصيد البحري أو الشخص الذي يفوضه لهذا الغرض ،على أبعد تقدير في 30نوفمبر من كل\nسنة ،محتوى األعمال والبرامج المزمع إنجازها برسم السنة الموالية وعند االقتضاء ،أنظمتها\nاألساسية.\nيرسل الوزير المكلف بالصيد البحري إلى المكتب الوطني للصيد البحري ،على أبعد\nتقدير في 15ديسمبر من كل سنة ،الئحة المستفيدين من الرسم على األسماك السطحية للسنة\nالموالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nينسخ المرسوم رقم 2.99.1256الصادر في 29من محرم 4(1421ماي )2000\nبإحداث رسم شبه ضريبي يسمى الرسم على األسماك السطحية لفائدة المكتب الوطني للصيد\nالبحري.\n\n3"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير االقتصاد والمالية\nووزير الفالحة والصيد البحري ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 26من ربيع األول 28(1435يناير .)2014\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\nوزير الفالحة والصيد البحري،\nاإلمضاء :عزيز أخنوش.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}