{
  "id": "ma-adala-maritime-fishing-5019",
  "type": "statute",
  "title": "مرسوم يتعلق بمخططات تهيئة وتدبير المصايد",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nألجل إعداد مخططات تهيئة وتدبير المصايد المنصوص عليها في الفصل 2-5من\nالظهير الشريف بمثابة قانون المشار إليه أعاله رقم ،1.73.255تقسم المياه البحرية المغربية\nإلى وحدات تهيئة وتدبير المصايد يشار إليها فيما يلي ب «وحدة تهيئة» يتم تحديدها ،جغرافيا،\nيمارس فيها صيد صنف أو عدة أصناف بحرية أو اصطيادها أو جمعها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد ،في مدلول هذا المرسوم بالمصطلحات التالية ما يلي:\n )1مصيدة :كل نشاط يستعمل ،في وحدة تهيئة معينة ،وسائل خاصة لصيد صنف أو عدة\nأصناف بحرية أو اصطيادها أو جمعها؛\n )2وحدة بحرية محمية :وحدة تهيئة ذات منفعة إيكولوجية تتطلب إجراءات تدبيرية\nخاصة لضمان حماية األصناف البحرية التي تحتوي عليها والمحافظة عليها واستعمالها بشكل\nمستدام؛\n )3مقاربة وقائية :مجموع إجراءات المحافظة والتدبير االحترازية المتخذة الستغالل\nمصايد جديدة ،أو مصايد استكشافية أو تجريبية ،أو مصايد منظمة قانونا ،والهادفة إلى الحد أو\nالتقليل من المخاطر التي تهدد المخزون البحري ،ال سيما بسبب غياب المعلومات العلمية\nالمتوفرة أو عدم كفايتها أو بسبب شكوك تحوم حول خصائص هذا المخزون؛\n )4مخزون بحري :مجموعة أفراد تنتمي لصنف أو عدة أصناف بحرية معينة توجد\nداخل وحدة أو عدة وحدات التهيئة؛\n\n -1الجريدة الرسمية عدد 6820بتاريخ 11صفر 10( 1441أكتوبر )2019ص .9567\n )5هدف التدبير :كل هدف يمكن من تقييم وضع المخزون البحري مقارنة مع وضعيته\nالبيولوجية المتوخاة أو المقبولة أو التي ينبغي تجنيها؛\n )6الحاصل اإلجمالي المسموح به من المصطادات ( :)TACالحجم اإلجمالي المسموح\nبه من المصطادات من صنف أو عدة أصناف معينة داخل وحدة تهيئة خالل فترة معينة؛\n )7حصة المصطادات :حجم المصطادات المسموح به بالنسبة لصنف أو عدة أصناف\nبحرية في مصيدة خالل فترة معينة يعبر عن الحصص بالوزن أو العدد أو هما معا .تعتبر\nالحصة «حصة فردية» عندما يتم تحديدها بالنسبة لمستفيد من حق الصيد؛\n )8خرجة بحرية :المدة الزمنية التي تفصل بين خروج السفينة للصيد وعودتها إلى مكان\nالتفريغ؛\n )9حق الصيد :حق الولوج إلى الموارد البحرية الذي تمنحه الدولة ،لمدة معينة ،من أجل\nصيد أو اصطياد أو جمع صنف أو عدة أصناف بحرية في مصيدة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "طبقا لمقتضيات الفصل 2-5من الظهير الشريف بمثابة قانون السالف الذكر رقم\n ،1.73.255تستند مخططات تهيئة وتدبير المصايد على أساس المعلومات والمعطيات العلمية\nالمتوفرة.\nتهدف مخططات تهيئة وتدبير المصايد إلى المحافظة على التنوع البيولوجي واألنظمة\nاإليكولوجية البحرية ،واالستغالل المستدام والمعقلن للمخزون البحري ،وتدبير المصايد\nالمعنية مع األخذ بعين االعتبار وفرة الموارد البحرية ،والعوامل السوسيو اقتصادية ،وحقوق\nالصيد الممنوحة ،والمقاربة الوقائية.\nوتأخذ بعين االعتبار ،أيضا ،مقاربة النظام اإليكولوجي للصيد والتنمية المستدامة\nواإلشكاليات المرتبطة بالتغيرات المناخية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يضع كل مخطط تهيئة وتدبير المصايد حدود وحدة أو عدة وحدات التهيئة أو وحدة أو\nعدة وحدات بحرية محمية أو هما معا ،عند الضرورة .ويحدد الصنف أو األصناف أو مجموعة\nاألصناف المعنية ،وأهداف تدبير المصايد التي يشملها.\nيمكن أن يتضمن المخطط خريطة أو عدة خرائط ترسم حدود وحدات التهيئة أو الوحدات\nالبحرية المحمية التي يشملها أو هما معا ،وكذا خصائصها الرئيسية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ينص كل مخطط تهيئة وتدبير المصايد على إجراء أو إجراءات التهيئة والتدبير\nوالمحافظة اآلتية:\n )1الحاصل اإلجمالي المسموح به من المصطادات ( ،)TACوإذا لزم األمر ،حصص\nالمصطادات وكيفيات توزيعها المحتمل و/أو تحويلها بين مختلف أنشطة الصيد و/أو المستفيدين\nمن حقوق الصيد؛\n )2أنواع سفن الصيد المرخص لها أو الممنوعة ،حسب الحالة ،وعند الضرورة ،عددها\nأو خصائصها التقنية أو هما معا؛\n )3معدات الصيد وأو أدوات الصيد المرخص باستعمالها أو الممنوعة ،حسب الحالة،\nوخصائصها وطرق استعمالها؛\n )4تجهيزات و/أو طرق الحفظ أو المناولة أو التحويل على متن السفينة؛\n )5الفترة أو الفترات التي يمنع فيها الصيد حسب األصناف؛\n )6منطقة أو مناطق الصيد المرخص أو الممنوع فيها الصيد ،حسب الحالة؛\n )7قائمة األصناف اإلضافية والعتبة المسموح بها منها ،عند االقتضاء؛\n )8التدابير الخاصة المطبقة على صيد األصناف البحرية أو اصطيادها أو جمعها وقوفا\nعلى األرجل ،أو بالسباحة أو بالغوص ألغراض تجارية أو ترفيهية؛\n )9مدة الخرجة البحرية أو عددها أو هما معا خالل فترة محددة؛\n )10الميناء أو الموانئ أو أماكن التفريغ اإلجبارية؛\n )11إلزامية صعود مالحظ واحد أو أكثر ،على متن سفن الصيد ،المنصوص عليهم في"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "من المرسوم رقم 2.15.890الصادر في 14من جمادى اآلخرة 24( 1437مارس\n )2016بتحديد اختصاصات وتنظيم وزارة الفالحة والصيد البحري -قطاع الصيد البحري أو\nالباحثين التابعين للمعهد الوطني للبحث في الصيد البحري أو هما معا؛\n )12التدابير الخاصة المتعلقة بالحماية والمحافظة المطبقة على المجاالت المعنية عندما\nيشمل المخطط وحدة أو عدة وحدات بحرية محمية؛\n )13المقتضيات الخاصة المطبقة على وحدة أو عدة وحدات التهيئة عندما توجد في\nمنطقة تديرها منظمة إقليمية لتدبير المصايد ( )ORGPيكون المغرب طرفا فيها ،أو في منطقة\nخاضعة ألحكام اتفاقية التعاون ف ي مجال الصيد المبرمة في إطار المادة 13من القانون رقم\n 1.81المنشأة بموجبه منطقة اقتصادية خالصة على مسافة 200ميل بحري عرض الشواطئ\nالمغربية الصادر بتنفيذه الظهير الشريف رقم 1.81.179بتاريخ 3جمادى اآلخرة 8( 1401\nأبريل )1981؛\n )14اإلجراءات المطبقة بموجب مقتضيات االتفاقيات الدولية أو االتفاقات المتعلقة\nبحماية األصناف البحرية والمحافظة عليها التي يعد المغرب طرفا فيها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن أن ينص كل مخطط تهيئة وتدبير المصايد ،داخل وحدة أو عدة وحدات تهيئة ،على\nتخصيص:\n مجال أو عدة مجاالت بحرية إلنشاء واستغالل مؤسسة أو عدة مؤسسات للصيدالبحري؛\n مجال أو عدة مجاالت بحرية حيث ال يمكن إنشاء أو استغالل أي مؤسسة من مؤسساتالصيد البحري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "عندما ينص مخطط تهيئة وتدبير المصايد على حصص فردية للمصطادات ،ال يمكن\nإرجاء الحصص الممنوحة وغير المستعملة خالل فترات صالحيتها إلى الفترة أو الفترات\nالموالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن أن يرخص من لدن السلطة الحكومية المكلفة بالصيد البحري أو الشخص الذي\nتفوضه لهذا الغرض لكل مستفيد من حصة فردية للمصطادات بتحويل كل الحصة المذكورة\nأو جزء منها إلى مستفيد آخر وفق الكيفيات المنصوص عليها في مخطط تهيئة وتدبير المصايد،\nعندما ينص المخطط المذكور على هذه اإلمكانية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "عندما ينص مخطط تهيئة وتدبير المصايد على صعود باحثي المعهد الوطني للبحث في\nالصيد البحري على متن سفن الصيد ،وجب تنفيذ كيفيات هذا الصعود في إطار برامج صعود\nالباحثين على متن سفن الصيد وجمع البيانات وأخذ العينات ،المصادق عليها من طرف السلطة\nالحكومية المكلفة بالصيد البحري أو الشخص الذي تفوضه لهذا الغرض."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ألجل إعداد مخططات تهيئة وتدبير المصايد ،يمكن للسلطة الحكومية المكلفة بالصيد\nالبحري أن تحدث لجنة تتولى المصادقة على مشاريع المخططات التي يتم إعدادها طبقا\nلمقتضيات هذا المرسوم.\nتتم استشارة غرف الصيد البحري في شأن مشاريع المخططات طبقا للتشريع الجاري به\nالعمل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تعد مخططات تهيئة وتدبير المصايد لمدة ال يمكن أن تقل عن سنة واحدة (.)1\nيمكن مراجعة هذه المخططات ،خالل مدة صالحيتها ،وفق نفس كيفيات إعدادها في حالة\nحدوث تغييرات مهمة في العناصر التي أعدت على أساسها.\nغير أنه ،يمكن للسلطة الحكومية المكلفة بالصيد البحري في انتظار مراجعة مخطط تهيئة\nوتدبير المصايد ،أن تتخذ ،بموجب مقرر ،إجراءات جديدة تتعلق بالحاصل اإلجمالي المسموح\nبه من المصطادات ( ،)TACأو بإغالق مجال بحري أو منطقة صيد ،أو بإحداث وحدة بحرية\nمحمية عندما تكون اإلجراءات المذكورة ضرورية بسبب معاينة حدوث تغييرات مهمة في\nوفرة الموارد البحرية ،أو حالة تلوث ،أو عدم سالمة المياه البحرية التي يشملها المخطط\nالمذكور ،وذلك بغية تجديد الموارد البحرية أو حمايتها .ال يمكن أن تتجاوز مدة صالحية\nالمقرر الذي يتم اتخاذه ثالثة ( )3أشهر .ويجب إخبار العموم باإلجراءات التي تم اتخاذها بكل\nالوسائل ،بما فيها الوسائل السمعية البصرية أو التكنولوجيات الحديثة إلعالم واالتصال؛ ويجب\nتعليقها على المستوى المحلي في مندوبيات الصيد البحري ،وكذا في أماكن الصيد ،ال سيما في\nحالة المصايد الساحلية.\nعند انصرام األجل المشار إليه أعاله ،تصبح اإلجراءات المنصوص عليها في المقرر\nالمذكور الغية إذا لم تكن موضوع مراجعة ضمن المخطط يتم نشرها طبقا لمقتضيات المادة\n 13بعده.\nفي حالة منح حصص فردية للمصطادات من أجل صيد أصناف معينة أو اصطيادها أو\nجمعها بالمقرر المذكور ،وجب على قطاع الصيد البحري إخبار المستفيدين من هاته الحصص\nبكل الوسائل التي تثبت التوصل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تنشر مخططات تهيئة وتدبير المصايد ومراجعتها في الجريدة الرسمية بقرار للسلطة\nالحكومية المكلفة بالصيد البحري .تدخل المخططات ومراجعاتها حيز التنفيذ ابتداء من تاريخ\nنشرها في الجريدة الرسمية ،ما لم يتم التنصيص على خالف ذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الفالحة والصيد\nالبحري والتنمية القروية والمياه والغابات.\nوحرر بالرباط في فاتح صفر 30( 1441سبتمبر.)2019\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الفالحة والصيد البحري\nوالتنمية القروية والمياه والغابات،\nاإلمضاء :عزيز أخنوش.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}