{
  "id": "ma-adala-maritime-fishing-507",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق  بالبحر الإقليمي للمملكة المغربية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يمتد عرض البحر اإلقليمي للمملكة المغربية إلى حدود مسافة ال تتجاوز اثني عشر ()12\nميال بحريا تقاس انطالقا من خطوط األساس المقررة وفقا ألحكام اتفاقية األمم المتحدة لقانون\nالبحار الموقعة بمونتيغوباي بتاريخ 10ديسمبر 1982والصادر بنشرها الظهير الشريف رقم\n 1.04.134بتاريخ 17من جمادى األولى 23( 1429ماي .)2008\nالحد الخارجي للبحر اإلقليمي هو الخط الذي يكون بُعد كل نقطة عليه عن أقرب نقطة\nعلى خط األساس المأخوذ بعين االعتبار مساويا لعرض البحر اإلقليمي.\nيتم تحديد عرض البحر اإلقليمي وفقا للمبادئ والمعايير والطرق المنصوص عليها في\nاتفاقية األمم المتحدة لقانون البحار السالفة الذكر.\nتحدد بن ص تنظيمي اإلحداثيات الجغرافية لخطوط األساس التي تستخدم لرسم خط الحد\nالخارجي للبحر اإلقليمي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تمتد سيادة الدولة المغربية التي تمارسها على إقليمها ومياهها الداخلية وبحرها اإلقليمي\nإلى المجال الجوي وكذا إلى أرض وقعر هذا البحر على امتداد عرضه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمارس حق المرور البريء للسفن التي تحمل علما أجنبيا في البحر اإلقليمي مع مراعاة\nأحكام اتفاقية األمم المتحدة لقانون البحار السالفة الذكر.\nيمكن لإلدارة ،مع احترام االتفاقيات وقواعد القانون الدولي األخرى ،أن تقر داخل البحر\nاإلقليمي كل تنظيم يتعلق بسالمة المالحة وتقنين المرور البحري ،ويمكنها على الخصوص أن\nتنص على ممرات إجبارية للمرور ونظم لتقسيم حركة المرور ،وكذا كل التنظيمات أو التدابير\nالخاصة الرامية إلى:\n حماية التجهيزات ونظم المساعدة على المالحة والتجهيزات والمنشآت األخرى؛ حماية الكابالت وخطوط األنابيب؛ المحافظة على الموارد الحية البحرية؛ الوقاية من وقوع المخالفات للقوانين واألنظمة المتعلقة بالصيد البحري؛ -الحفاظ على البيئة والسيما تجنب التلوث والسيطرة عليه والحد منه؛\n\n - 2تم تغيير وتتميم أحكام الفصل األول بمقتضى المادة الثانية من الظهير الشريف رقم 1.20.02سالف الذكر.\n - 3تم نسخ أحكام الفصل الثاني وتعويضه باألحكام المدرجة في المادة الثالثة من الظهير الشريف رقم 1.20.02\nسالف الذكر.\n - 4تم نسخ أحكام الفصل الثالث وتعويضه باألحكام المدرجة في المادة الثالثة من الظهير الشريف رقم 1.20.02\nسالف الذكر.\n\n-4-\n\n البحث العلمي والهيدروغرافي؛ الوقاية من وقوع المخالفات للنصوص التشريعية أو التنظيمية الجاري بها العمل فيالمجال الجمركي أو الجبائي أو الصحي وفي مجال الهجرة.\nالفصول 4و 5و6\nألغيت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ينشر بالجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط في 26محرم 2( 1393مارس .)1973\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n - 5ألغيت الفصول 4و 5و 6أعاله ،بمقتضى الفصل الثامن من الظهير الشريف رقم 1.81.179بتاريخ 3جمادى\nاآلخرة 8( 1401أبريل )1981يتضمن األمر بتنفيذ القانون رقم 1.81المنشاة بموجبه منطقة اقتصادية خالصة\nعلى مسافة 200ميل بحري عرض الشواطئ المغربية ،الجريدة الرسمية عدد 3575بتاريخ فاتح رجب 1401\n( 6مايو ،)1981ص .544\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}