{
  "id": "ma-adala-maritime-fishing-5234",
  "type": "statute",
  "title": "مرسوم بتحديد شروط وكيفيات صيد الأصناف البحرية التي تقتضي تنظيما خاصا نظرا لعادات محلية أو لظروف خاصة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا المرسوم الشروط والكيفيات التي يمكن من خاللها تنظيم صيد األصناف\nالبحرية التي تقتضي تنظيما خاصا نظرا لعادات محلية أو لظروف خاصة ،المنصوص عليها\nفي الفصل 16من الظهير الشريف بمثابة قانون المشار إليه أعاله رقم 1.73.255بتاريخ 27\nمن شوال 23( 1393نوفمبر ،)1973بقرار للوزير المكلف بالصيد البحري."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يعين الوزير المكلف بالصيد البحري ،ألجل صيد األصناف البحرية أو مجموعات\nاألصناف البحرية المنصوص عليها في المادة األولى أعاله وبعد استطالع رأي المعهد الوطني\nللبحث في الصيد البحري ،منطقة الصيد المعنية ويحدد ،حسب الحالة ،بالنسبة لكل منطقة:\n -1الفترة أو الفترات التي يمنع فيها صيد األصناف أو مجموعات األصناف المعنية في\nجميع أنحاء منطقة الصيد و؛\n\n -1الجريدة الرسمية عدد 5937بتاريخ 21جمادى األولى 25( 1432أبريل ،)2011ص .2292\n -2عند االقتضاء ،المجاالت البحرية الواقعة داخل هذه المنطقة والممنوع بها مؤقتا صيد\nاألصناف أو مجموعات األصناف المعنية ،السيما من أجل ضمان المحافظة عليها وتجددها أو\nبسبب تلوث الوسط البحري أو عدم نظافته؛\n -3السعة اإلجمالية للسفن المرخص لها بصيد هذه األصناف أو مجموعات األصناف\nالمعنية وكذا نوع أو أنواع ومواصفات هذه السفن ،وعند االقتضاء ،عددها؛\n -4عدد وأنواع معدات الصيد المرخص بها أو الممنوعة ،حسب الحالة ،المحددة أخذا\nبعين االعتبار إذا لزم األمر ذلك نوع ومواصفات السفن وكذا األصناف أو مجموعات األصناف\nالمستهدفة؛\n -5عند االقتضاء ،الحاصل اإلجمالي المسموح به من المصطادات وإذا لزم األمر ذلك\nكيفيات توزيع هذا الحاصل اإلجمالي المسموح به من المصطادات بين السفن المرخص لها.\nيحدد هذا الحاصل اإلجمالي المسموح به من المصطادات حسب الصنف أو مجموعات\nاألصناف أو هما معا ويعبر عنه بالحجم أو بعدد القطع المصطادة أو هما معا؛\n -6ميناء أو موانئ التفريغ اإللزامية ،عند االقتضاء؛\n -7جميع االلتزامات الخاصة األخرى في حالة كان اللجوء فيها إلى التنظيم الخاص\nضروريا نظرا لعادات محلية أو من أجل تنظيم استعمال الشباك لصيد األسماك الصغيرة أو\nبعض معدات الصيد األخرى غير الشباك ،طبقا لمقتضيات الفصل 16من الظهير الشريف\nالمعتبر بمثابة قانون المذكور أعاله رقم 1.73.255الصادر في 27من شوال 1393\n( 23نوفمبر .)1973"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبق مقتضيات هذا المرسوم دون اإلخالل بأي تنظيم آخر خاص باألصناف البحرية\nالمطبق بموجب مقتضيات أخرى من الظهير الشريف المعتبر بمثابة قانون السالف الذكر رقم\n 1.73.255الصادر في 27من شوال 23( 1393نوفمبر .)1973\n\nالباب الثاني :شروط الصيد"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :شروط الصيد",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن الترخيص بالصيد في منطقة صيد منظمة طبقا لمقتضيات هذا المرسوم فقط للسفن\nالتي تتوفر على مرافق تستجيب لمعايير النظافة والسالمة المنصوص عليها في التنظيم\nالمعمول به في هذا المجال."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :شروط الصيد",
      "section": "5",
      "title": "المادة 5",
      "content": "عالوة على البيانات المنصوص عليها في المرسوم المشار إليه أعاله رقم 2.92.1026\nالصادر في 4رجب 29( 1393ديسمبر )1992وكل تنظيم معمول به ،يجب أن تشير رخصة\nالصيد المسلمة للسفن المرخص لها بالصيد في منطقة صيد منظمة طبقا لمقتضيات هذا\nالمرسوم ،حسب الصيد المعني إلى:\n منطقة الصيد والفترة التي سلمت من أجلها الرخصة؛3\n\n الصنف أو األصناف أو مجموعة األصناف المرخص بصيدها مع اإلشارة ،عنداالقتضاء إلى األصناف اإلضافية ونسبها المئوية المسموح بها؛\n عدد معدات الصيد المرخص لها ونوعها؛ حجم المصطادات أو عدد القطع المصطادة المسموح بها للسفينة في نطاق توزيعالحاصل اإلجمالي ،عند االقتضاء؛\n طرق حفظ المصطادات المرخص لها على متن السفن؛ طرق المناولة واإلعداد و /أو التحويل الممنوعة على متن السفينة ،إذا لزم األمر ذلك؛ ميناء أو موانئ التفريغ ،عند االقتضاء؛ كل البيان ات األخرى المفيدة ،ال سيما في حالة رخصة الصيد المسلمة في إطار تنظيمخاص ضروري نظرا لعادات محلية أو من أجل تنظيم استعمال الشباك لصيد األصناف\nالصغيرة أو بعض معدات الصيد األخرى غير الشباك."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :شروط الصيد",
      "section": "6",
      "title": "المادة 6",
      "content": "في حالة منح رخص للصيد بموجب مقتضيات المادة 5من الظهير الشريف المعتبر\nبمثابة قانون السالف الذكر رقم 1.73.255الصادر في 27من شوال 1393\n( 23نوفمبر )1973للصيد في منطقة منظمة طبقا لمقتضيات هذا المرسوم ،يجب أن تشير\nهذه الرخصة ،إضافة لهوية المستفيد منها ،إلى منطقة الصيد واألصناف ومعدات الصيد ،وعند\nاالقتضاء ،حجم المصطادات المرخص بصيدها.\nتسحب ،على الفور ،رخصة الصيد في حالة عدم احترام إحدى البيانات المشار إليها في\nالرخصة المذكورة أو في حالة عدم إعداد التصريح بالمصطادات المنصوص عليها في المادة\n 9أدناه أو في حالة التصريح المزور أو في حالة التصريح غير الكامل."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :شروط الصيد",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن يمسك قبطان أو قائد سفينة صيد مستفيدة من رخصة صيد ممنوحة للصيد في\nمنطقة منظمة طبقا لمقتضيات هذا المرسوم ،يومية للصيد تابعة للسفينة والتي يجب أن يشير\nفيها على الخصوص إلى منطقة وتاريخ وكميات األصناف المصطادة ،بما في ذلك األصناف\nاإلضافية .يرقم مندوب الصيد البحري ويؤشر على يومية الصيد المعدة وفقا للنموذج الملحق\nبهذا المرسوم ،عند منح رخصة الصيد المطابقة إلى مجهز السفينة المستفيدة أو إلى ممثله.\nيجب أن تبقى يومية الصيد المؤشر عليها قانونا من طرف القبطان أو قائد السفينة بعد\nكل تفريغ لألصناف المصطادة في متناول األعوان المنصوص عليهم في الفصل 43من\nالظهير الشريف المعتبر بمثابة قانون المشار إليه أعاله رقم 1.73.255بتاريخ\n 27من شوال 23( 1393نوفمبر .)1973"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على قبطان أو قائد السفينة ،بمجرد وصوله لميناء التفريغ ،وقبل البيع األول\nللمصطادات ،أن يدلي بتصريح لدى مندوبية الصيد البحري لهذا الميناء ،بالمصطادات وفق\nالنموذج الملحق بهذا المرسوم ويقيد هذا التصريح في سجل يعده ويمسكه مندوب الصيد البحري\nأو الشخص المفوض من قبله لهذا الغرض."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن يتم كذلك التصريح بالمصطادات المنصوص عليه في المادة 8أعاله قبل البيع\nاألول لألصناف المعنية ،من طرف كل مستفيد من رخصة الصيد المشار إليها في المادة 6\nأعاله والذي يصطاد في منطقة يكون فيها الصيد منظما طبقا لمقتضيات هذا المرسوم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "بمجرد القيام بالتصريح ،يسلم ،على الفور ،للمصرح وصل تصريح مؤشر عليه قانونا\nمن طرف مندوب الصيد البحري أو الشخص الذي يعينه لهذا الغرض.\nترسل نسخ من هذه التصاريح من طرف مندوب الصيد البحري إلى المعهد الوطني\nللبحث في الصيد البحري."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "دون اإلخالل بالمخالفات المنصوص عليها في الظهير الشريف بمثابة قانون السالف\nالذكر رقم 1.73.255الصادر في 27من شوال 23( 1393نوفمبر ،)1973يتم ما يلي:\n -1توقيف فوري لكل رخصة صيد مسلمة من أجل الصيد المنظم طبقا لمقتضيات هذا\nالمرسوم من طرف الوزير المكلف بالصيد البحري أو الشخص المفوض من طرفه لهذا\nالغرض ،لمدة ال تتجاوز ثالثة أشهر وذلك في الحاالت التالية:\n استمرار عمليات الصيد على الرغم من بلوغ حجم المصطادات أو عدد القطعالمصطادة الممنوح للسفينة المذكورة؛\n عدم توفر يومية الصيد المطابقة على متن السفينة؛ استعمال طرق مناولة وإعداد و /أو تحويل ممنوعة على متن السفينة ومشار إليهافي رخصة الصيد؛\n إذا تبين أن الكميات المفرغة أو تلك المشار إليها في يومية الصيد أو تلك المصرحبها من طرف القبطان أو قائد السفينة تفوق الكميات المشار إليها في رخصة الصيد ،في\nحالة منح السفينة حجما للمصطادات أو عددا من القطع الصطيادها؛\n إذا تبين أن الفرق بين الكميات المفرغة والكميات المقدرة المشار إليها في يوميةالصيد و /أو في التصريح بالمصطادات المنصوص عليه في المادة 8أعاله ،يفوق الحد\nالمسموح به المحدد بقرار بالنسبة للصيد المعني.\n -2يتم توقيف القبطان أو قائد السفينة من ممارسة مهام القيادة من طرف الوزير المكلف\nبالصيد البحري أو الشخص المفوض من طرفه لهذا الغرض ،لمدة ال تتجاوز ثالثة أشهر إذا\nكان هذا القبطان أو القائد:\n ال يقوم بالتحيين اليومي ليومية الصيد أو يهمل تسجيل إحدى البيانات المنصوصعليها؛\n ال يقوم بالتفريغ في الميناء أو الموانئ المشار إليها في رخصة الصيد المطابقة،باستثناء حالة القوة القاهرة ،أو؛\n ال يصرح بالمصطادات وفق الشروط المنصوص عليها في المادة 8أعاله.وفي هذا الصدد ،يجب على مندوب الصيد البحري المعني أن يقوم مباشرة بإعداد محضر\nلمعاينة الوقائع ،يشير فيه ،على الخصوص ،لهوية القبطان أو قائد السفينة المعني وكذا البيانات\nالمتعلقة بالسفينة وبرخصة الصيد التي يستفيد منها.\nيجب إرسال طلب التوقيف ،مصحوبا بالنسخة األصلية من المحضر وجميع األوراق\nالمفيدة خصوصا اإليضاحات التي قدمها القبطان أو قائد السفينة ،إلى السلطة المشار إليها أعاله\nفي الثالثة ( )3أيام التي تلي إعداد المحضر.\nيجب اتخاذ قرار التوقيف بعد إجراء دراسة مضادة لملف المعني باألمر في أجل ال\nيتجاوز شهرا ابتداء من تاريخ إعداد المحضر السالف الذكر .بعد تجاوز هذا األجل ،ال يمكن\nاتخاذ أي إجراء توقيف للقبطان أو قائد السفينة من أجل الوقائع المشار إليها في المحضر\nالمذكور.\nويستمر القبطان أو قائد السفينة في ممارسة مهامه خالل فترة دراسة طلب مندوب الصيد\nالبحري من طرف السلطة المشار إليها أعاله.\nال يمكن اتخاذ أي إجراء توقيف للقبطان أو قائد السفينة إذا برهن هذا األخير أنه تصرف\nحسب أوامر مجهز السفينة .في هذه الحالة ،يتم توقيف رخصة صيد السفينة المعنية وفق\nالشروط المنصوص عليها في 1من الفقرة األولى من هذه المادة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يسند إلى وزير الفالحة والصيد البحري تنفيذ هذا المرسوم الذي ينشر في الجريدة\nالرسمية.\nوحرر بالرباط في 7جمادى األولى 11( 1432أبريل .)2011\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير الفالحة والصيد البحري،\nاإلمضاء :عزيز أخنوش.\n1 ملحق\n\nANNEXE 1\nJOURNAL DE PECHE\nيومية الصيد2\nالتعريف بالسفينة\n\nIdentification du navire\nNom:\nN° matricule:\nPavillon:\nDispositif de positionnement et\nde localisation:\n\n:االسم\n:رقم التسجيل\n:العلم\n:جهاز الموقع و الرصد\nرخصة صيد\n\nLicence de pêche\n\n:رقم\n:تاريخ منح الرخصة\n:مكان منح الرخصة\n:تاريخ انتهاء صالحية الرخصة\n\nNuméro:\nDate de délivrance:\nLieu de délivrance:\nDate limite de validité:\nIdentification de l’armateur3\n\nمجهز السفينة\n\nDénomination:\nNº du registre du commence (le\ncas échant)\n\n:االسم\n:تاريخ منح الرخصة\nقائد السفينة/قبطان\n\nCapitaine/patron du navire\n\n:االسم العائلي والشخصي\n:الجنسية\n:رقم البطاقة الوطنية\n: رقم التسجيل البحري\n\nNom et prénom\nNationalité\nCIN\nN° d'inscription maritime\nCf. Article 7 du décret…………………….\nPour les navires affrétés indiquer la propriétaire du navire et l’affréteur\nعملية الصيد\n\nOpération de pêche4\nDate et durée\nde l'opération\nde pêche\nتاريخ و مدة الصيد\n\nمنطقة الصيد\nZone de pêche\n\nEspèce الصنف\n\nDate de débarquement\n\nتاريخ التفريغ\n\nLieu de débarquement\n\nمكان التفريغ\n قبطان السفينة/ تأشيرة قائد\n\nVisa du capitaine/patron du navire\n\n*التشطيب على البيانات الغير الضرورية في\nحالة استعمال صفحات أخرى\n\n*Barrer les mentions inutiles en cas\nd’utilisation d’autres pages\nQuantité Espèces\n الكميةaccessoires/\nQté\nاألصناف اإلضافية\nالكمية/\n\nAjouter le nombre de pages nécessaires en cas de besoin\nII الملحق\n\nAnnexe II\nDECLARATION DES CAPTURES\nالتصريح بالمصطادات\n\n*Cf. Article 8 du décret n°2-10-164 du.................\n**En application de l'article 9 du décret précité n°2-10-164 du...\n***en application de l'article 5 du dahir n°1-73-255 du 27 chaoual 1393 (23 novembre\n1973) formant règlement sur la pêche maritime\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}