{
  "id": "ma-adala-maritime-fishing-5414",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد شروط وكيفيات منح وتجديد رخص مؤسسات الصيد البحري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "طبقا ألحكام الفصل 28من الظهير الشريف المعتبر بمثابة قانون رقم 1.73.255\nبتاريخ 27من شوال 23( 1393نوفمبر )1973المتعلق بتنظيم الصيد البحري المشار إليه\nأعاله ،تشكل مؤسسات الصيد البحري المحددة في المادة 2من هذا المرسوم ،عندما ال تكون\nمنشأة فوق ملك خاص ،موضوع امتياز يمنح في إطار اتفاقية إنشاء واستغالل مؤسسة الصيد\nالبحري تبرم بين المستفيد والوزير المكلف بالصيد البحري ويصادق عليها من طرف وزير\nالمالية.\n -1الجريدة الرسمية عدد 5694بتاريخ 26ذو الحجة 25( 1429ديسمبر ،)2008ص .4500\n -2تم تغيير مقتضيات المادة 1وتتميمها بمقتضى المادة األولى من المرسوم رقم 2.13.64صادر في 30من\nمحرم 4( 1435ديسمبر ،)2013الجريدة الرسمية عدد 6218بتاريخ 29صفر 2( 1435يناير ،)2014ص\n.5\n-3-"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلول هذا المرسوم:\n -Iبمؤسسة الصيد البحري :المزارب واألقفاص العائمة لتسمين أسماك التونة البالغة\nومزارع تربية األحياء البحرية المعرفة كما يلي:\nأ) مزربة :كل منشأة ثابتة أو بنية أخرى ثابتة مستقلة عن سفينة الصيد البحري مغمور\nجزء منها أو مغمورة بكاملها في البحر من أجل ممارسة الصيد البحري فيها ،وكذلك\nاألقفاص واألقفاص الصغيرة والقفف وكل المعدات األخرى المماثلة التي تستعمل في موقع\nقار؛\nب) أقفاص عائمة لتسمين أسماك التونة البالغة :كل بنية ثابتة ،غير تلك المشار إليها في\nالبند أ) أعاله ،مستقلة عن سفينة صيد ،تم إنشاؤها في البحر لفترة تقل عن ستة ( )6أشهر،\nبغرض تسمين أسماك التونة البالغة المصطادة بواسطة مزارب أو سفن الصيد المغربية أو\nالسفن الحاملة لعلم أجنبي المرخص لها بصفة قانونية طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل؛\nج) مزرعة تربية األحياء البحرية :كل تجهيز أو منشاة ثابتة أو متحركة ودائمة في\nالبحر أو على الساحل أو في الخلجان المصنفة طبقا ألحكام الفصل األول من الظهير\nالشريف بمثابة قانون السالف الذكر رقم 1.73.255أو كل بناية على األرض ،بما ذلك\nالمفرخات ،تستعمل مياه البحر المستخرجة من الوسط الطبيعي أو مياه ذات نفس المميزات\nالفيزيوكيميائية من أجل تربية أو تسمين صغار كل األصناف البحرية أو من أجل زراعة\nالنباتات البحرية أو المحافظة على األسماك والرخويات والقشريات والحلزونات و/أو كل\nالكائنات المائية البحرية األخرى حية.\nال تعتبر األحواض والمسامك المنشأة ألهداف خاصة أو للترفيه أو للعرض أو للبيع\nبالتقسيط مزارع لتربية األحياء البحرية.\n -IIبسفينة خدمة :كل سفينة دعم ،غير سفينة الصيد ،مسجلة كذلك من قبل المصالح\nالمختصة بقطاع الصيد البحري والمستعملة داخل مؤسسة الصيد البحري ،ال سيما من أجل\nنقل األشخاص ،والمعدات مثل الشباك واألقفاص ،والمواد الغذائية ،واألصناف البحرية\nالمصطادة أو التي تتم تربيتها أو تسمينها أو زراعتها أو المحافظة عليها.\n\n -3تم تغيير أحكام المادة 2وتتميمها بمقتضى المادة الثانية من المرسوم رقم 2.13.64سالف الذكر.\n تم تغيير وتتميم مقتضيات المادة 2بمقتضى المادة األولى من المرسوم رقم 2.18.244صادر في 3رمضان 9( 1440ماي ،)2019الجريدة الرسمية عدد 6781بتاريخ 21رمضان 27( 1140ماي ،)2019ص\n.3133\n-4-\n\nالباب الثاني :رخصة مؤسسة الصيد البحري"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :رخصة مؤسسة الصيد البحري",
      "section": "3",
      "title": "المادة 3",
      "content": "يوضع طلب رخصة إنشاء واستغالل مؤسسة الصيد البحري مرفوقا بمشروع االتفاقية\nمقابل وصل ويسجل بالمصلحة المعينة لهذا الغرض من طرف الوزير المكلف بالصيد\nالبحري."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :رخصة مؤسسة الصيد البحري",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن يتضمن مشروع االتفاقية المعد وفق النموذج المقرر من طرف الوزير المكلف\nبالصيد البحري والمرفق بالوثائق المنصوص عليها في هذه االتفاقية على وجه الخصوص\nما يلي:\nكل البيانات التي تمكن من التعرف على هوية الطالب سواء كان شخصا ذاتيا\nأو معنويا؛\nطبيعة المشروع ،موضوع طلب االمتياز؛\nالمكان المختار إلنشاء مؤسسة الصيد البحري مع تعيين حدود موقع هذه المؤسسة؛\nصنف أو األصناف أو التي سيتم اصطيادها أو تربيتها أو تسمينها أو زراعتها\nأو المحافظة عليها في الوسط البحري؛\nالطرق التي سيتم استعمالها لالصطياد أو التربية أو التسمين أو الزراعة\nأو المحافظة في الوسط البحري؛\nالشروط المقترحة الستغالل مؤسسة الصيد البحري؛\nبيان رخص إنشاء واستغالل مؤسسات الصيد البحري التي انتهت أو لم تنتهي مدة\nصالحيتها والتي استفاد أو سيستفيد منها صاحب الطلب؛\nإضافة إلى ذلك ،سيتم إرفاق الطلب بدراسة تتعلق بآثار النفايات المتأتية من مؤسسة\nالصيد البحري على الوسط والنظام البحريين كيفما كانت طبيعة هذه النفايات.\nبالنسبة لمشاريع مزارع تربية األحياء البحرية ،يعتبر هذا الشرط مستوفا عندما يرفق\nصاحب الطلب ملفه بقرار الموافقة البيئية المنصوص عليه في المادة 7من القانون رقم\n 12.03الم تعلق بدراسات التأثير على البيئة ،شريطة أن تشتمل الدراسة المذكورة على جزء\n -4تم حذف مصطلح «امتياز» في مقتضيات المادة 3بمقتضى المادة الرابعة من المرسوم رقم 2.13.64سالف\nالذكر.\n -5تم تغيير أحكام المادة 4وتتميمها بمقتضى المادة الثانية من المرسوم رقم 2.13.64سالف الذكر.\n-5-\n\nيتعلق بالنفايات كيفما كانت طبيعتها المتأتية من مزرعة تربية األحياء البحرية والمتضمنة\nعلى الخصوص أنواع النفايات الناتجة عن هذه المزرعة وآثارها على الوسط والنظام البيئي\nالبحريين وطرق التقييم المستعملة لقياس هذه اآلثار واإلشارة ،إن اقتضى الحال ،إلى كل\nاإلجراءات والطرق المرتقبة لتقليص وقع هذه اآلثار."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :رخصة مؤسسة الصيد البحري",
      "section": "5",
      "title": "المادة 5",
      "content": "تسلم رخص إنشاء واستغالل مؤسسة الصيد البحري بعد استشارة المعهد الوطني\nللبحث في الصيد البحري وأخذا بعين االعتبار نشاط الصيد الممارس وأنشطة باقي مؤسسات\nالصيد البحري المرخص لها سلفا في المنطقة البحرية أو في المناطق المتاخمة للمنطقة\nالمطلوبة من أجل إنشاء مؤسسة الصيد البحري المعنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يمكن منح أي ترخيص إذا تبين للمعهد الوطني للبحث في الصيد البحري من خالل\nالدراسة المنصوص عليها في المادة 4أعاله وجود خطر تلوث المياه البحرية أو إذا كان\nنشاط مؤسسة الصيد البحري التي تم طلب إنشائها ،بما في ذلك مزرعة تربية األحياء\nالبحرية على اليابسة ،يشكل خطرا على حياة األصناف البحرية الحية في المياه البحرية\nأو يهدد توالدها أو يخل بموطنها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تنص اتفاقية االمتياز المرافقة للرخصة ،على الخصوص ،إضافة إلى العناصر\nالمنصوص عليها في المادة 4أعاله ،على ما يلي:\n-\n\n-\n\nطبيعة األنشطة المسموح بها؛\nحدود إنشاء المؤسسة ومنطقة حمايتها إذا كانت متواجدة بالمياه البحرية؛\nصنف أو األصناف البحرية المصطادة والتي ستتم تربيتها أو تسمينها أو زراعتها\nأو المحافظة عليها في الوسط البحري؛\nشباك أو معدات أو أدوات أو طرق الصيد أو هما معا أو أنواع الصيد أو تقنيات\nالتربية أو التسمين أو الزراعة أو المحافظة في الوسط البحري المستعملة\nأو الممنوعة حسب الحالة؛\nعدد ومواصفات سفن الخدمة الممكن استعمالها في مؤسسة الصيد البحري عند\nالضرورة؛\nطرق تدبير النفايات وشروط وطرق معالجة النفايات الناتجة عن استغالل مؤسسة\nالصيد؛\n\n -6تم تغيير أحكام المادة 7وتتميمها بمقتضى المادة الثانية من المرسوم رقم 2.13.64سالف الذكر.\n تم تغيير وتتميم مقتضيات المادة 7بمقتضى المادة األولى من المرسوم رقم 2.18.244سالف الذكر.-6-\n\n مدة الرخصة التي ال يمكن أن تتجاوز خمس سنوات ( )5قابلة للتجديد بالنسبةللمزارب واألقفاص العائمة لتسمين أسماك التونة البالغة وعشر ( )10سنوات ،قابلة\nللتجديد ،بالنسبة لمزارع تربية األحياء البحرية؛\n الشروط الخاصة لالستغالل سواء تعلق األمر بمزربة أو بأقفاص عائمة لتسمينأسماك التونة البالغة أو بمزرعة لتربية األحياء البحرية .عندما يتعلق األمر بالمزارب\nواألقفاص العائمة لتسمين أسماك التونة البالغة ،وجبت اإلشارة إلى فترة استعمال هذه\nالمزارب واألقفاص في البحر ،خالل السنة ،مع بيان تواريخ تثبيتها وإزالتها؛\n الحقوق والواجبات الخاصة بالمستفيد من الرخصة؛ مصدر األصناف التي يتم إدخالها إلى مؤسسة الصيد البحري .عندما يتعلق األمرباألقفاص العائمة لتسمين أسماك التونة البالغة ،يمكن أن تتأتى أسماك التونة البالغة\nمن مزارب أو من سفينة واحدة أو أكثر من سفن الصيد البحري؛\n كيفيات تتبع األنشطة؛ القواعد المتعلقة باحترام الشروط التنظيمية للنظافة والصحة والواجب تطبيقها عندمناولة ومعالجة وتسويق المنتجات البحرية؛\n شروط تسويق األصناف المعنية عند الضرورة؛ مبلغ وكيفيات أداء األتاوات في حاالت اتفاقيات االمتياز؛ شروط وضع عالمات المنشآت بالبحر؛ مراقبة المستفيد من الرخصة للموقع المستغل وحراسته؛ طرق تسوية النزاعات؛ كل البيانات األخرى المفيدة التي لها عالقة باالتفاقية ،وفي حالة مزارع تربية األحياءالبحرية المنشأة فوق ملكيات خاصة ،تتم اإلشارة إلى الرسم أو الرسوم العقارية\nالمعنية أو عندما ال يكون صاحب الطلب هو المالك ،تتم اإلشارة إلى الوثيقة أو\nالوثائق التي بموجبها يقوم باالستغالل.\n7"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يؤخذ بعين االعتبار ،عند إبرام االتفاقية ،من أجل تحديد المنطقة البحرية المخصصة\nالستغالل مؤسسة للصيد البحري ،ضروريات ضمان حرية وسالمة المالحة البحرية بمحاذاة\nالمنطقة المذكورة .باإلضافة إلى ذلك ،وفي حالة المزارب ،يجب أن تفصل بينها منطقة\nبحرية يبلغ عرضها خمسة ( )5أميال بحرية كحد أدنى تحتسب انطالقا من أطراف\nالمزربتين األكثر قربا."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتم نشر مستخرج يحتوي على أهم البيانات المنصوص عليها في االتفاقية في قرار\nمشترك للوزير المكلف بالصيد البحري ووزير االقتصاد والمالية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يكون كل تغيير في االتفاقية خالل مدة سريانها موضوع ملحق يبرم وينشر وفقا\nللشروط المنصوص عليها من أجل االتفاقية المرتبط بها.\nيتم تجديد رخص مؤسسة الصيد البحري بناء على طلب المستفيد وفقا لنفس الشروط\nوالكيفيات المحددة في هذا المرسوم من أجل منحها.\nيجب تقديم طلب تجديد الرخصة في أجل أقصاه 6أشهر قبل انتهاء مدة سريان مفعول\nالرخصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتم فورا توقيف كل رخصة لمؤسسة الصيد لمدة ال تتجاوز 6أشهر في الحاالت التالية:\n -1إذا تبين أن أنشطة المؤسسة والسيما المتعلقة بمزرعة تربية األحياء البحرية تهدد\nاألصناف البحرية المتواجدة في المياه البحرية أو تضر بقدرتها على التوالد أو تخل\nبمواطنها .ويمكن إيداع طلب جديد إذا اتخذ المستغل جميع اإلجراءات المطلوبة للحد من هذا\nالخطر؛\n -2في حالة عدم احترام بنود االتفاقية المرتبطة بالرخصة؛\n -3بالنسبة للمزربة ،في حالة صيد أصناف إضافية تفوق الحصة المسموح بها طبقا\nللتنظيم الجاري به العمل المتعلق باألصناف المعنية أو في حالة عدم إزالة المزربة في\nالتاريخ المنصوص عليه في االتفاقية المعنية؛\n\n -8تم تغيير أحكام المادة 8وتتميمها بمقتضى المادة الثانية من المرسوم رقم 2.13.64سالف الذكر.\n -9تم تغيير أحكام المادة 11وتتميمها بمقتضى المادة الثانية من المرسوم رقم 2.13.64سالف الذكر.\n تم تغيير وتتميم مقتضيات المادة 11بمقتضى المادة األولى من المرسوم رقم 2.18.244سالف الذكر.-8-\n\n -4في حالة عدم أداء األتاوة داخل اآلجال المحددة عندما يتم التنصيص عليها في\nاالتفاقية؛\n -5بالنسبة لألقفاص العائمة لتسمين أسماك التونة البالغة ،في حالة تسمين أصناف\nغير أسماك التونة البالغة وفي حالة عدم إزالة القفص العائم في التاريخ المنصوص عليه في\nاالتفاقية المعنية.\nخالل مدة تعليق الرخصة ،يسمح للمستفيد ،تحت المراقبة العلمية للمعهد الوطني للبحث\nفي الصيد البحري ،بنقل األصناف البحرية إلى مؤسسة أخرى للصيد البحري مرخص لها\nقانونا أو ببيعها.\nعند انصرام هذا األجل ،يقوم الوزير المكلف بالصيد البحري بسحب الرخصة إذا لم يقم\nالمستفيد منها بإصالح االختالالت التي أدت إلى تعليقها ،وإذا تعلق األمر بامتياز ،فإنه يوضع\nحد لهذا األخير.\nيجب أ ن تنقل مباشرة األصناف البحرية المتواجدة في مؤسسة الصيد ،تحت مراقبة\nالمعهد الوطني للبحث في الصيد البحري ،إلى مؤسسة أخرى للصيد البحري مرخص لها\nقانونا أو تباع أو يتم تدميرها إذا كانت األصناف المذكورة تشكل خطرا على باقي األصناف\nالبحرية األخرى.\n\nالباب الثالث :استغالل مؤسسات الصيد البحري"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :استغالل مؤسسات الصيد البحري",
      "section": "12",
      "title": "المادة 12",
      "content": "تستفيد كل مؤسسة للصيد البحري ،عندما تتواجد في المياه البحرية ،من منطقة حماية\nتقع حول الحدود الخارجية للمنشأة والتي ال يمكن أن يتعدى عرضها 200متر بالنسبة\nلمزارع تربية األحياء البحرية وال يمكن أن يقل عن 350متر حول تلك الحدود بالنسبة\nلمؤسسات الصيد البحري غير مزارع تربية األحياء البحرية.\nيجب أن يتم وضع إشارات في منطقة الحماية المذكورة ليال ونهارا طبقا للتنظيم\nالجاري به العمل فيما يتعلق بسالمة المالحة البحرية.\nيمنع الصيد والمالحة البحرية ،باستثناء تلك الممارسة بهدف استغالل مؤسسة الصيد\nالبحري المعنية بمنطقة الحماية المذكورة.\n\n -10تم تغيير أحكام المادة 12وتتميمها بمقتضى المادة الثانية من المرسوم رقم 2.13.64سالف الذكر.\n-9-"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :استغالل مؤسسات الصيد البحري",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يمكن إدخال أي صنف بحري غير المشار إليه في االتفاقية في مؤسسة الصيد\nالبحري.\nكل إدخال في مؤسسة للصيد البحري ألصناف بحرية متأتية من مؤسسة أخرى للصيد\nالبحري يجب أن يكون موضوع تصريح مسبق للوزير المكلف بالصيد البحري الذي يمكنه\nتأجيل هذا اإلدخال قصد أخذ رأي المعهد الوطني للبحث في الصيد البحري أو منعه في حالة\nما إذا كان هذا اإلدخال من شأنه تهديد حياة األصناف البحرية الحية في المياه البحرية\nأو اإلضرار بتوالدها أو اإلخالل بمواطنها."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :استغالل مؤسسات الصيد البحري",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يمكن إدخال أي كائن مائي متأت من منشأ خارجي أو معدل وراثيا أو تربيته\nأو تسمينه أو زراعته أو حفظه في المياه البحرية ،دون الحصول على الرخصة المسبقة\nللوزير المكلف بالصيد البحري والذي يحدد باتفاق مع المعهد الوطني للبحث في الصيد\nالبحري الشروط التي يمكن أن يتم بها هذا اإلدخال.\nولهذا الغرض ،يحدد المعهد الوطني للبحث في الصيد البحري إجراءات التتبع العلمي\nالتي يجب أن يخضع لها هذا الكائن المائي إذا كان إدخال هذه األحياء أو تربيتها أو تسمينها\nأو زراعتها أو المحافظة عليها في الوسط البحري ال يشكل أي خطر على األصناف البحرية\nوعلى مواطنها وعلى توالدها.\nكما أنه ال يمكن نقل أي كائن مائي ينتمي إلى مؤسسة للصيد البحري إلى الوسط\nالبحري دون الحصول على الرخصة المسبقة للوزير المكلف بالصيد البحري الذي يستطلع\nرأي المعهد الوطني للصيد البحري قبل إعطاء موافقته.\nفي حالة اإلخالل بأحكام هذه المادة ،وباستثناء حالة القوة القاهرة ،يتم فورا إتالف\nاألصناف المدخلة على حساب صاحب االمتياز ويتم فورا توقيف الرخصة التي يستفيد منها\nإلى حين إعداد المعهد الوطني للبحث في الصيد البحري تقريرا يشير إلى أن المؤسسة يمكن\nإعادة فتحها دون خطر على األصناف البحرية أو الوسط البحري.\n\n -11تم حذف مصطلح «امتياز» في مقتضيات المادة 13بمقتضى المادة الرابعة من المرسوم رقم 2.13.64\nسالف الذكر.\n-10-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "في حالة استعمال قوارب لحاجيات استغالل مؤسسات الصيد البحري ،تعتبر هذه\nالقوارب بمثابة سفن الخدمة ال تتوفر على رخصة الصيد البحري.\nوال يمكن بأي حال من األحوال أن تستفيد هذه السفن من حق الحصول على رخصة\nللصيد البحري المنصوص عليها في المادة 2من الظهير الشريف المعتبر بمثابة قانون رقم\n 1.73.255بتاريخ 27من شوال 23( 1393نوفمبر )1973المشار إليه أعاله ولو في حالة\nتوقف نشاط المؤسسة.\nيصرح الشخص صاحب امتياز مؤسسة الصيد البحري للوزير المكلف بالصيد البحري\nبعدد ومواصفات سفن الخدمة التي يستعملها أو التي ينوي استعمالها في نشاطه وذلك قبل\nاستغالل هذه السفن."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يكون كل تغيير ،يحدث بسبب بيع أو كراء أو تحويل مؤسسة للصيد البحري مرخص\nبه قانونا من طرف الوزير المكلف بالصيد البحري طبقا ألحكام المادة 29من الظهير\nالشريف المعتبر بمثابة قانون رقم 1.73.255بتاريخ 27من شوال 1393\n( 23نوفمبر )1973المشار إليه أعاله ،موضوع ملحق االتفاقية.\nوتنشر الرخصة الممنوحة وملحق اال تفاقية بالجريدة الرسمية وفقا للشروط المنصوص\nعليها في المادة 9أعاله."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن التصريح بشغور مؤسسات الصيد البحري التي ظلت دون استعمال لمدة تتجاوز\nسنة طبقا ألحكام المادة 31من الظهير الشريف المعتبر بمثابة قانون رقم 1.73.255بتاريخ\n 27من شوال 23( 1393نوفمبر )1973المشار إليه أعاله.\nإال أنه ،في حالة وجود سبب مشروع يدلي به المستفيد من االتفاقية ،يمكن للوزير\nالمكلف بالصيد البحري أن يخول للمستفيد المذكور ،ولمدة يجب أن ال تتعدى سنة ،غير قابلة\nللتجديد ،حق تأجيل استغالل مؤسسة الصيد البحري المعنية.\n\n -12تم حذف مصطلح «امتياز» في مقتضيات المادة 16بمقتضى المادة الرابعة من المرسوم رقم 2.13.64\nسالف الذكر.\n -13تم تغيير مقتضيات المادة 17وتتميمها بمقتضى المادة األولى من المرسوم رقم 2.13.64سالف الذكر.\n-11-\n\nعند انصرام المدة المذكورة ،وإذا استمر عدم استغالل مؤسسة الصيد البحري ،يصرح\nالوزير المكلف بالصيد البحري بشغور المؤسسة المذكورة.\nيكون التصريح بالشغور ،وعند االقتضاء نقل االستفادة من اتفاقية االمتياز لصاحب\nامتياز آخر موضوع قرار مشترك للوزير المكلف بالصيد البحري ووزير المالية.\nال تطبق مقتضيات هذه المادة على مزارع تربية األحياء البحرية المنشأة فوق ملكيات\nخاصة.\n\nالباب الرابع :أحكام مختلفة"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "18",
      "title": "المادة 18",
      "content": "يترتب عن االمتياز المنصوص عليه في المادة 1أعاله ،تحصيل أتاوة سنوية مكونة\nمن رسم قار يحدد أخذا بعين االعتبار ،على الخصوص ،نوع النشاط المرخص به وبمكان\nتواجده ،وعند االقتضاء ،من رسم متغير يحتسب من مبيعات األصناف المصطادة أو التي\nتمت تربيتها أو تسمينها أو زراعتها أو المحافظة عليها حية في هذه المؤسسة.\nغير أنه ،بالنسبة لألقفاص العائمة لتسمين أسماك التونة البالغة ،يطبق الرسم المتغير،\nفقط ،على مبلغ مبيعات الوزن الزائد على الكميات األصلية ألسماك التونة الموضوعة في\nاألقفاص.\nيحدد مبلغ األتاوة السنوية وكذلك كيفيات أدائها ،بالنسبة لكل نوع من األنشطة المشار\nإليها في المادة 2أعاله ،بقرار مشترك للوزير المكلف بالمالية والوزير المكلف بالصيد\nالبحري.\nي شار إلى مبلغ األتاوة السنوية الواجب دفعها برسم كل اتفاقية امتياز وكذلك كيفيات\nأدائها في االتفاقية المطابقة لها وفي القرار المنصوص عليه في المادة 9أعاله."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "19",
      "title": "المادة 19",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية.\nإال أنه ،تبقى مؤسسات الصيد البحري المستفيدة من الرخص في تاريخ نشر هذا\nالمرسوم خاضعة لالتفاقيات المبرمة بين الوزير المكلف بالصيد البحري وصاحب االمتياز\nوالمؤشر عليها من طرف وزير المالية إلى حين انتهاء مدة صالحيتها .غير أنها تخضع\n -14تم نسخ أحكام المادة 18وإحاللها بمقتضى المادة الثالثة من المرسوم رقم 2.13.64سالف الذكر.\n تم تغيير وتتميم مقتضيات المادة 18بمقتضى المادة األولى من المرسوم رقم 2.18.244سالف الذكر.-12-\n\nألحكام المادتين 13و 14أعاله .ويتم تجديد أو تغيير هذه االتفاقيات وفقا للشروط المحددة في\nهذا المرسوم."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "20",
      "title": "المادة 20",
      "content": "يسند تنفيذ هذا المرسوم إلى وزير الفالحة والصيد البحري ووزير االقتصاد والمالية،\nكل واحد منهما فيما يخصه.\nوحرر بالرباط في 13من ذي الحجة 12( 1429ديسمبر .)2008\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير الفالحة والصيد البحري،\nاإلمضاء :عزيز أخنوش.\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\n\n-13-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}