{
  "id": "ma-adala-maritime-fishing-5419",
  "type": "statute",
  "title": "مرسوم بتحديد شروط وكيفيات صيد الأسماك السطحية الصغيرة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا المرسوم إلى تحديد شروط وكيفيات صيد األسماك السطحية الصغيرة\nالمتواجدة داخل المنطقة االقتصادية الخالصة.\nوعليه ،تنقسم المياه البحرية إلى منطقتين :منطقة تشمل المجاالت البحرية الواقعة في\nالبحر األبيض المتوسط طبقا لإلحداثيات الجغرافية بين خطي العرض \" 35°05'10شماال و\n\" 35°47'50شماال ،ومنطقة تشمل المجاالت البحرية الواقعة في المحيط األطلسي طبقا\nلإلحداثيات الجغرافية بين خطي العرض \" 35°47'50شماال و\" 20°50'15شماال.\nيمكن للوزير المكلف بالصيد البحري ،وبعد استطالع رأي المعهد الوطني للبحث في\nالصيد البحري ،أن يحدث داخل كل منطقة منصوص عليها أعاله مناطق صيد خاصة تسمى\n\"مصايد األسماك السطحية الصغيرة\" يتم تحديدها أخذا بعين االعتبار على الخصوص المسافة\nانطالقا من الساحل والكتلة اإلحيائية للنوع المستهدف وطرق المحافظة على المصطادات على\nمتن السفينة.\n\n3"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nألجل تطبيق هذا المرسوم يقصد بعبارة األسماك السطحية الصغيرة أنواع األسماك\nالتالية:\nأ) السردين )(sardina pilchardus؛\nب) السردينال )(sardinella maderensis, sardinella aurita؛\nج) الشنشار (trachurus picturatus, trachurus ronchus, trachurus\n)tracae, trachurus trachurus؛\nد) األنشوفة )(engraulis encrasicolus؛\nه) األسقمري (.(scomber japonicus,scomber scombrus"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجب أن يمارس صيد األسماك السطحية في المناطق المشار إليها في المادة األولى أعاله\nبواسطة السفن التي تتوفر على رخصة للصيد مسلمة وفقا للشروط المحددة في المرسوم\nرقم 2.92.1026الصادر في 4رجب 29( 1413ديسمبر )1992المشار إليه أعاله والواردة\nفيها عبارة \"رخصة صيد األسماك السطحية الصغيرة\".\nيمكن فقط للسفن المتوفرة على تجهيزات مطابقة لمعايير النظافة والصحة المنصوص\nعليها في المرسوم رقم 2.97.1003الصادر في 29من شوال 2( 1426ديسمبر )2005\nالمتعلق بمراقبة منتجات البحر والمياه العذبة من حيث السالمة والجودة المشار إليه أعاله أن\nتستفيد من رخصة صيد األسماك السطحية الصغيرة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيحدد الوزير المكلف بالصيد البحري ،بالنسبة لكل منطقة منصوص عليها في المادة\nاألولى أعاله ،وعند االقتضاء ،بالنسبة لكل مصيد أسماك سطحية صغيرة تم تحديده داخل هذه\nالمناطق ،ما يلي:\nأ) الحاصل االجمالي المسموح به من مصطادات األسماك السطحية الصغيرة الذي يحدد،\nعند الضرورة ،حسب كل نوع معني؛\nب)السعة اإلجمالية للسفن المرخص لها بصيد األسماك السطحية الصغيرة وعددها\nومواصفاتها مع األخذ بعين االعتبار ،عند االقتضاء ،النوع المستهدف؛\nج) الفترات والمجاالت البحرية التي يمنع فيها صيد األسماك السطحية الصغيرة السيما\nمن أجل ضمان تجدد المخزون أو في حالة تلوث الوسط البحري؛\n\n - 2تم استدراك خطأ بالمادة الثانية بهذا المرسوم ،الجريدة الرسمية عدد 5720بتاريخ 28ربيع األول 26( 1430مارس\n ،)2009ص .1132\nد) عدد وأصناف آليات الصيد المرخص بها مع األخذ بعين االعتبار صنف السفن وكذا\nأنواع األسماك المستهدفة؛\nه) النسبة المئوية للمصطادات اإلضافية المسموح بها؛\nو) كيفيات توزيع الحاصل االجمالي المسموح به من مصطادات األسماك السطحية\nالصغيرة بين السفن المرخص لها؛\nز) ميناء أو موانئ التفريغ اإلجبارية ،عند االقتضاء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nعالوة على البيانات المنصوص عليها في المرسوم رقم 2.92.1026الصادر في\n 4رجب 29( 1413ديسمبر )1992السالف الذكر ،يجب أن تتضمن رخصة صيد األسماك\nالسطحية الصغيرة البيانات التالية:\n المنطقة ،وعند االقتضاء ،مصيد األسماك السطحية الصغيرة المشار إليهما في المادةاألولى أعاله؛\n عدد وصنف آليات الصيد المرخص بها على متن السفينة؛ النوع أو األنواع المسموح بها؛ األنواع اإلضافية المرخص بها والنسبة المئوية المسموح بها؛ حجم المصطادات الممنوحة لكل سفينة ،عند االقتضاء؛ ميناء أو موانئ التفريغ عند الضرورة.المادة السادسة\nيمسك قائد أو ربان السفينة المستفيدة من رخصة صيد األسماك السطحية الصغيرة يومية\nللصيد مرتبطة بالسفينة ،يبين فيها تواريخ وكميات األنواع المصطادة بما فيها\nاألنواع اإلضافية.\nيرقم مندوب الصيد البحري على يومية الصيد المعدة وفق النموذج الذي يسلمه ويوقع\nعليه عند تسليم رخصة صيد األسماك السطحية الصغيرة لمجهز السفينة المستفيدة أو من يمثله.\nتوضع يومية الصيد المؤشر عليها من قبل القائد أو الربان ،بعد كل تفريغ لألنواع\nالمصطادة ،في كل وقت رهن إشارة األعوان المشار إليهم في الفصل 43من الظهير الشريف\nرقم 1.73.255الصادر في 27من شوال 23( 1393نوفمبر )1973المعتبر بمثابة قانون\nيتعلق بتنظيم الصيد البحري المذكور أعاله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيجب على القائد أو الربان أن يصرح لدى مندوب الصيد البحري أو الشخص المؤهل\nمن لدنه لهذا الغرض ،عند وصوله للميناء ،بكميات األنواع المفرغة.\nويسلم فورا إلى القائد أو الربان وثيقة تثبت التفريغ المذكور مع اإلشارة إلى:\n تاريخ التفريغ؛ العناصر التي تمكن من تعريف سفينة الصيد وقائدها أو ربانها ورخصة الصيدالمعنية؛\n كميات وأنواع األسماك السطحية الصغيرة والمصطادات اإلضافية المفرغة.يسلم نموذج مطبوع وثيقة التصريح من طرف مندوب الصيد البحري.\nيرسل مندوب الصيد البحري نسخا من هذه التصريحات إلى المعهد الوطني للبحث في\nالصيد البحري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيتم فورا توقيف كل رخصة صيد األسماك السطحية الصغيرة من طرف الوزير المكلف\nبالصيد البحري ،أو الشخص المفوض من لدنه لهذا الغرض ،لمدة ال تتجاوز ثالثة أشهر:\n .1عندما ال يقوم قائد السفينة المعنية أو ربانها بالتفريغ في الميناء أو الموانئ المشار\nإليها في رخصة الصيد المعنية ،ماعدا في حالة القوة القاهرة؛\n .2إذا تبين أن الكميات المفرغة تتعدى الكميات المبينة في يومية الصيد أو تلك المصرح\nبها من قبل القائد أو الربان؛\n .3إذا ثبت أن قائد السفينة أو ربانها واصل صيد األسماك السطحية الصغيرة بالرغم من\nبلوغ حجم المصطادات الممنوحة للسفينة؛\n .4في حالة عدم مسك يومية الصيد أو في حالة إغفال تقييد األنواع المصطادة أو إغفال\nتقييد تواريخ صيدها في يومية الصيد المذكورة ،أو هما معا ،أو في حالة عدم التصريح أو\nالتصريح الناقص بخصوص تفريغ المصطادات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيسند إلى وزير الفالحة والصيد البحري تنفيذ هذا المرسوم الذي ينشر في\nالجريدة الرسمية.\nوحرر بالرباط في 5ذي القعدة 4( 1429نوفمبر .)2008\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير الفالحة والصيد البحري،\nاإلمضاء :عزيز أخنوش.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}