{
  "id": "ma-adala-maritime-fishing-5424",
  "type": "statute",
  "title": "مرسوم بتطبيق المواد 5 و7 و9 و60 من القانون رقم 15.02 المتعلق بالموانئ وبإحداث الوكالة الوطنية للموانئ وشركة استغلال الموانئ",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد تاريخ فتح ميناء لالستغالل ،كليا أو جزئيا ،بقرار للسلطة الحكومية المكلفة بالموانئ\nينشر بالجريدة الرسمية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيصادق على نظام استغالل كل ميناء من قبل السلطة الحكومية المكلفة بالموانئ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتحدد الئحة األنشطة المينائية الملحقة المشار إليها في المادة 9من القانون رقم 15.02\nالمشار إليه أعاله ،كما يلي:\n الحراسة على متن السفن و /أو داخل الميناء؛ مراجعة البضائع؛ حراسة البضائع؛ رزم ومناولة البضائع داخل الميناء الخلفي؛ تموين البواخر بالمواد المواد الغذائية وقطع الغيار والزيوت والدهون المسمى()shipshandling؛\n تموين البواخر بالهيدروكاربورات ()soutage؛ تنظيف البواخر من الغازات وتفريغ الصوابير؛ تنظيف البواخر؛ -جمع فضالت البواخر (العوادم بجميع أنواعها)؛\n\n -1الجريدة الرسمية عدد 5670بتاريخ 2شوال 2( 1429أكتوبر )2008ص .2711\n جمع األزبال على متن السفن وخاصة النفايات المنزلية والفضالت المرتبطة باستغاللالسفن؛\n جمع الهيدروكاربورات والمياه الممزوجة بالمازوت على متن السفن؛ شحن البضائع في الحاويات أو في شاحنات النقل الدولي الطرقي وتفريغها منها؛ إجارة اليد العاملة لحاجيات األنشطة المذكورة أعاله.المادة الرابعة\nتطبيقا ألحكام المادة 60من القانون رقم 15.02السالف الذكر ،تتوقف ممارسة الشرطة\nالمينائية من قبل أعوان صاحب امتياز تدبير ميناء على اعتمادهم من قبل الوكالة الوطنية\nللموانئ لهذا الغرض.\nيمكن اعتماد أعوان صاحب االمتياز المكلفين من قبله لهذا الغرض ،الذين يستوفون\nالشروط التالية:\nبالنسبة للموانئ التجارية:\nأن يكون قبطانا للمسافات البعيدة؛\nأن يثبت توفره على أقدمية خمس ( )5سنوات على األقل في المالحة البحرية على متن\nسفن تجارية؛\nأن يخضع لفحص طبي يثبت أهليته المزاولة مهامه\nأال يكون قد تعرض لعقوبات تأديبية من أجل خطأ فادح خالل مزاولة مهامه ،أو\nالعقوبات سالبة للحرية من أجل جنح خطيرة من شأنها أن تؤثر على الممارسة العادية لمهامه.\nبالنسبة لموانئ الصيد و /أو موانئ الترفيه:\nأن يكون ضابط المالحة التجارية من الطبقة الثانية ،شعبة الجسور أو قبطان الصيد\nالبحري؛\nأن يثبت توفره على أقدمية خمس ( )5سنوات على األقل في المالحة البحرية على متن\nالسفن التجارية؛\nأن يخضع لفحص طبي يثبت أهليته المزاولة مهامه؛\nأال يكون قد تعرض لعقوبات تأديبية من أجل خطأ فادح خالل مزاولته لمهامه أو لعقوبات\nسالبة للحرية من أجل جنح خطيرة من شأنها أن تؤثر على الممارسة العادية لمهامه.\nغير أنه ،يمكن تتميم هذه الشروط بقرار للسلطة الحكومية المكلفة بالموانئ ،حسب طبيعة\nكل ميناء وأهمية نشاطه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيعد االعتماد شخصيا ،ويكون صالحا بالنسبة لميناء معين لمدة ثالث ( )3سنوات قابلة\nللتجديد في حدود مدة امتياز تدبير الميناء.\nيمكن توقيف االعتماد أو سحبه بصفة نهائية في الحاالت المحددة بقرار للسلطة الحكومية\nالمكلفة بالموانئ.\nغير أنه ،يتم سحب االعتماد المذكور نهائيا ،إذا لم يتقيد الحاصل عليه بأحكام النصوص\nالتشريعية والتنظيمية المتعلقة بشرطة الموانئ الجاري بها العمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيجب على األعوان المعتمدين وفقا ألحكام المادتين 4و 5أعاله ،أن يكونوا محلفين وفق\nالشروط المحددة في التشريع الجاري به العمل في هذا المجال."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيسند إلى وزير التجهيز والنقل تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 18من رمضان 19( 1429سبتمبر .)2008\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير التجهيز والنقل.\nاإلمضاء :كريم غالب.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}