{
  "id": "ma-adala-maritime-fishing-5693",
  "type": "statute",
  "title": "مرسوم بإحداث أجرة عن الخدمات المقدمة من قبل مؤسسات التكوين التابعة لوزارة الصيد البحري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث أجرة عن الخدمات المقدمة من قبل مؤسسات التكوين التابعة لوزارة الصيد\nالبحري إلى الخواص وإلى األشخاص المعنويين الخاضعين للقانون العام أو الخاص ،برسم\nالخدمات التالية:\n بيع المصطادات التي حصلت عليها السفن المدرسية التابعة لمختلف مؤسساتالتكوين البحري؛\n كراء السفن المدرسية أو المراكب من أجل أنشطة االستكشاف أو البحث أو الدراسة؛ بيع المواد المصنعة من طرف وحدات المعالجة وتحويل مواد الصيد التابعة لمؤسساتالتكوين البحري؛\n بيع الثلج المجروش والمصنع على متن السفن المدرسية؛ بيع المواد المصنعة بأوراش مؤسسات التكوين البحري؛ استعمال مختبرات مراقبة الجودة ووحدات المعالجة وتحويل مواد الصيد والمختبراتواألوراش واألحواض التجريبية لمعدات الصيد وأحواض اإلنقاذ ومراكز الغطس،\nمن أجل الدراسة والتجارب والتكوين؛\n التكوين المستمر واستكمال التكوين الذي تقوم به مؤسسات التكوين البحري في شكلتداريب أو أسالك للتكوين أو مؤتمرات أو أوراش؛\n تنظيم وتدبير التكوين عن طريق التدرج المهني؛ أعمال االستشارة والمساعدة التقنية والبحث المرتبطة بقطاع الصيد البحري؛ -اإليواء واإلطعام؛\n كراء المحالت.المادة الثانية\nتحدد تعريفة الخدمات الواردة في المادة األولى أعاله بقرار مشترك للوزير المكلف\nبالمالية والوزير المكلف بالصيد البحري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير المالية والخوصصة\nووزير الصيد البحري كل واحد منهما فيما يخصه.\nوحرر بالرباط في 19من شعبان 16( 1424أكتوبر .)2003\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير المالية والخوصصة،\nاإلمضاء :فتح هللا ولعلو،\nوزير الصيد البحري،\nاإلمضاء :الطيب غافس.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}