{
  "id": "ma-adala-maritime-fishing-6076",
  "type": "statute",
  "title": "مرسوم يتعلق بالمخطط الجهوي لتنمية وتدبير الصيد وتربية الأحياء المائية في المياه البرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "منه؛\nوعلى المرسوم رقم 2.23.970الصادر في 10رمضان 21) 1445مارس )2024\nالمتعلق بالمجلس الوطني للصيد وتربية األحياء المائية في المياه البرية؛\nوبعد المداولة في مجلس الحكومة المنعقد بتاريخ 6ربيع اآلخر 10) 1446أكتوبر\n،)2024\nرسم ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتعد الوكالة الوطنية للمياه والغابات المخططات الجهوية لتنمية وتدبير الصيد وتربية\nاألحياء المائية في المياه البرية المنصوص عليها في الفصل 1-2من الظهير الشريف المشار\nإليه أعاله الصادر في 12من شعبان 11( 1340أبريل ،)1922أخذا في االعتبار توجهات\nالمخطط التوجيهي للتهيئة المندمجة لموارد المياه للحوض المائي المعني.\nتعد هذه المخططات طبقا ألحكام الفصل 1-2المذكور استنادا إلى المعطيات الجغرافية\nوالعلمية والسوسيو اقتصادية واإليكولوجية والبيئية المتوفرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تعتمد الوكالة الوطنية للمياه والغابات ،من أجل إعداد مشروع المخطط الجهوي لتنمية\nوتدبير الصيد وتربية األحياء المائية في المياه البرية ،على المعلومات المستقاة من مصالحها\nومن المصالح األخرى التابعة إلدارات الدولة في الجهة المعنية ،وكذا على المعلومات\n - 1الجريدة الرسمية عدد 7360بتاريخ 10جمادى اآلخرة 12( 1446ديسمبر ،)2024ص .8824\nوالمعطيات التي توفرها المؤسسات العمومية والجماعات الترابية والهيئات التمثيلية لمهنيي\nالجهة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يُذكر مشروع المخطط الجهوي لتنمية وتدبير الصيد وتربية األحياء المائية في المياه\nالبرية ،والذي يحمل فيما يلي اسم «المخطط الجهوي» ،في ديباجته ،بالسياسة الحكومية في\nمجال تنمية الصيد وتربية األحياء المائية في المياه البرية وتدبيره المستدام وتهيئته على الصعيد\nالوطني وعلى صعيد الجهة المعنية بالمخطط.\nيتضمن مشروع المخطط الجهوي ما يلي:\n -1تذكيرا باإلطار القانوني الذي يندرج ضمنه؛\n -2الوضعية الراهنة للصيد وتربية األحياء المائية في المياه البرية بالجهة المعنية من\nخالل بيان على الخصوص:\nأ) مؤهالت الجهة من حيث الثروات السمكية في المياه البرية وتوزيعها الجغرافي؛\nب) المناطق التي يشملها والمواقع التي يمكن تثمينها كالمجاري المائية واألوساط المائية\nالطبيعية واالصطناعية؛\nج) اإلكراهات واإلشكاالت الرئيسية التي تعيق تنمية قطاع الصيد وتربية األحياء المائية\nفي المياه البرية.\n -3المقاربة المنهجية المعتمدة؛\n -4االستراتيجية الواجب اتباعها من أجل تنمية الصيد وتربية األحياء المائية في المياه\nالبرية على صعيد الجهة؛\n -5توجهات تهيئة الصيد وتربية األحياء المائية في المياه البرية؛\n -6المعايير و/أو الرهانات التي يجب أخذها بعين االعتبار من أجل تحديد األوساط المائية\nالمالئمة للصيد وتربية األحياء المائية في المياه البرية .ويحدد ،في هذا اإلطار ،على\nالخصوص:\nعمليات االستزراع والتهيئة السمكية التي سيتم إنجازها؛ جهد الصيد المسموح به ،بما في ذلك تحديد عدد القوارب المسموح بها وحصصالصيد ،عند االقتضاء؛\n إجراءات التدبير التي يتعين اتخاذها لضمان استغالل مستدام للثروات السمكية؛ األوساط المائية التي يتم تخصيصــها لممارســة الصيــد المعــروف بالصيـد الرحيم»«no-kill؛\n -7مجاري المياه واألوساط المائية األخرى التي يمكن أن تكون موضوع استئجار حق\nالصيد ،وكذا المواقع المخصصة لممارسة الصيد السياحي وتربية األحياء المائية في المياه\nالبرية؛\n -8أنواع الشباك ومعدات الصيد المسموح بها أو المحظورة ،عند الضرورة؛\n -9األوساط المائية الممنوع فيها الصيد بصفة مؤقتة أو دائمة.\n\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يرفق مشروع المخطط الجهوي بالوثائق التالية:\n -1وثيقة تتضمن خالصات التقييم االستراتيجي البيئي ،طبقا للتشريع والتنظيم الجاري\nبهما العمل في هذا المجال؛\n -2الوثائق الخرائطية المتعلقة بالمجاري المائية واألوساط المائية األخرى الواقعة في\nالمنطقة التي يشملها مشروع المخطط المذكور.\nوتبين هذه الوثائق:\nأ) األوساط المائية المالئمة لمختلف أنواع الصيد المرخص بها ،بما في ذلك ممارسة\nالصيد الرحيم »«no-kill؛\nب) األوساط المائية المخصصة لتربية األحياء المائية في المياه البرية؛\nج) األوساط المائية التي تستفيد من حماية خاصة.\n -3وثيقة تحدد العناصر التي تم أخذها بعين االعتبار من أجل إعداد مشروع المخطط\nالجهوي المذكور وتتضمن المعلومات الالزمة لتنفيذ مشروع المخطط المذكور؛\n -4وثيقة تتضمن برمجة اإلجراءات التي سيتم تنفيذها من أجل تحقيق األهداف التي\nحددها مشروع المخطط الجهوي والميزانية المخصصة لها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتم نشر موجز من المخطط الجهوي يتضمن ،على الخصوص ،الوثائق الخرائطية ،على\nالموقع اإللكتروني للوكالة الوطنية للمياه والغابات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن للوكالة الوطنية للمياه والغابات أن تستعين ،من أجل تنفيذ المخططات الجهوية،\nبلجنة تقنية يتم إحداثها ،لهذا الغرض ،من قبل المجلس الوطني للصيد وتربية األحياء المائية\nفي المياه البرية ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "عندما ينص المخطط الجهوي على إحداث وحدات تربية األحياء المائية في المياه البرية،\nتقوم الوكالة الوطنية للمياه والغابات بإعداد تصميم يتعلق بإقامة الوحدات المذكورة ،طبقا\nألحكام الفصل 3-2من الظهير الشريف السالف الذكر ،يحمل اسم «تصميم بنيات تربية األحياء\nالمائية» أخذا في االعتبار مؤهالت المواقع المالئمة لتربية األحياء المائية في المياه البرية.\n\n4"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ت ُخضع الوكالة الوطنية للمياه والغابات كل تصميم بنيات تربية األحياء المائية ،لدراسة\nالتأثير على البيئة ،طبقا للتشريع والتنظيم الجاري بهما العمل في هذا المجال.\nتخضع وحدات تربية األحياء المائية في المياه البرية المقامة في األوساط المائية التي\nيشملها قرار الموافقة البيئية التي تم تسليمه عقب دراسة التأثير على البيئة المذكورة ،للمتطلبات\nالواردة في قرار الموافقة البيئية المذكورة ،للمتطلبات الواردة في قرار الموافقة البيئية المذكور،\nدون الحاجة إلى إعداد قرار الموافقة البيئية لكل وحدة على حدة من وحداث تربية األحياء\nالمائية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "عندما ال يمكن أن يستوعب الوسط المائي المخصص لتربية األحياء المائية سوى وحدة\nواحدة لتربية األحياء المائية ،يتم تعويض تصميم بنيات تربية األحياء المائية المنصوص عليه\nفي المادة 8أعاله برسم بياني للمنشآت المرتقب إنجازها داخل الوحدة المذكورة ،يُعده صاحب\nالطلب ويتم إلحاقه بمشروع دفتر التحمالت المرافق لطلب رخصة استغالل وحدة تربية األحياء\nالمائية في المياه البرية المنصوص عليها في الفصل 2من الظهير الشريف السالف الذكر\nالصادر في 12من شعبان 11( 1340أبريل ،)1922ويجب على صاحب الطلب الحصول\nعلى قرار الموافقة البيئية لمشروعه ،طبقا للقوانين الجاري بها العمل ،من أجل الترخيص له\nبإقامة وحدته لتربية األحياء المائية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتم إعداد تصميم بنيات تربية األحياء المائية في المياه البرية أخذا بعين االعتبار\nالمعطيات الهيدرولوجية والبيولوجية واالقتصادية والبيئية المتاحة .ويتضمن العناصر التالية:\n -1قدرة الوسط المائي اإلحيائية وقدرته اإلنتاجية القصوى من األحياء المائية؛\n -2المناطق المالئمة إلقامة البنيات الثابتة أو المتحركة العائمة لتربية األحياء المائية في\nالمياه البرية؛\n -3عدد وحدات تربية األحياء المائية في المياه البرية التي يمكن إقامتها وقدرتها اإلنتاجية\nالقصوى الممكنة؛\n -4المناطق الفاصلة بين وحداث تربية األحياء المائية في المياه البرية وشروط التنقل\nبينها؛\n -5المواصفات الخاصة بتدبير النفايات؛\n -6كل عنصر آخر بيولوجي أو علمي أو سوسيو -اقتصادي من شأنه ضمان تهيئة الوسط\nالمائي المعني وتدبيره المستدام واإليكولوجي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تعد الوكالة الوطنية للمياه والغابات تقريرا سنويا يتعلق بمدى تقدم تنفيذ المخططات\nالجهوية لتنمية وتدبير الصيد وتربية األحياء المائية في المياه البرية وتعرضه على أعضاء\nالمجلس الوطني للصيد وتربية األحياء المائية في المياه البرية.\n5"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الفالحة والصيد\nالبحري والتنمية القروية والمياه والغابات.\nوحرر بالرباط في 24من جمادى األولى 27( 1446نوفمبر .)2024\nاإلمضاء :عزيز أخنوش\nوقعه بالعطف:\nوزير الفالحة والصيد البحري\nوالتنمية القروية والمياه والغابات،\nاإلمضاء :أحمد البواري.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}