{
  "id": "ma-adala-maritime-fishing-6150",
  "type": "statute",
  "title": "مرسوم بتحديد شروط وكيفيات صيد المرجان",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "تطبيقا لمقتضيات هذا المرسوم ،يراد بكلمة «المرجان» الصنف البحري المعروف باسم\n« »Corallium rubrumأو «المرجان األحمر» الذي ينتمي إلى فصيلة «\n » Coralliidaeالمتفرعة عن « .» Cnidaires"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب ممارسة صيد المرجان حصرا بواسطة البواخر المسجلة وفقا ألحكام النصوص\nالتنظيمية الجاري بها العمل ،والتي تتوفر على رخصة الصيد المسلمة وفق الشروط المحددة\nبالمرسوم رقم 2.92.1026بتاريخ 4رجب 29( 1413ديسمبر )1992المشار إليه أعاله\nوالتي تتضمن عبارة «رخصة صيد المرجان».\n\n - 1الجريدة الرسمية عدد 5288بتاريخ 23ذو الحجة 3( 1425فبراير )2005؛ ص .419\nال يمكن تسليم رخصة صيد المرجان إال لمجهزي السفن الذين يثبتون توفرهم على إمكانية\nتحويله كليا بالمغرب ،سواء بصفة مباشرة في وحدة للتحويل تكون في ملكيتهم أو يقومون\nباستغاللها بواسطة عقد تسليم مع الغير ،مالك أو مستغل لمثل هذه الوحدة.\nعالوة على البيانات المنصوص عليها في المرسوم رقم 2.92.1026بتاريخ 4رجب\n 29( 1413ديسمبر )1992السالف الذكر ،يجب أن تشير رخصة صيد المرجان إلى الكميات\nالقصوى من المرجان التي يمكن اصطيادها طيلة مدة صالحية الرخصة المذكورة وكذا وحدة\nأو وحدات التحويل التي ستقوم بمعالجة المرجان المذكور.\nال يمكن تجديد أية رخصة لصيد المرجان ،كما تسحب فورا كل رخصة مسلمة لصيده إذا\nما تبين أن كميات المرجان المسلمة لوحدات التحويل المذكورة أعاله قصد معالجتها أقل من\nالكميات المصرح باصطيادها طبقا للمقتضيات المنصوص عليها في المادة 12من هذا\nالمرسوم.\nيمسك مالكو أو مستغلو وحدات تحويل المرجان سجالت ،مطابقة للنموذج المقدم من طرف\nمندوب الصيد البحري للمكان الذي سلمت فيه رخصة الصيد ،تبين على الخصوص كميات\nالمرجان المحصل عليها للتحويل مع اإلشارة إلى مرجعيات رخصة الصيد المعنية وكذا الوثيقة\nالمنصوص عليها في المادة 12من هذا المرسوم المتعلقة بالتفريغ المتأتية منه كل كمية محصل\nعليها قصد القيام بالتحويالت المذكورة.\nيجب أن توضع السجالت المذكورة ،في كل وقت ،رهن إشارة األعوان المنصوص عليهم\nفي الفصل 43من الظهير الشريف المعتبر بمثابة قانون رقم 1.73.255بتاريخ 27من شوال\n 23( 1393نوفمبر )1973المشار إليه أعاله."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يمكن القيام بصيد المرجان إال ابتداء من طلوع الشمس إلى حين غروبها وحصرا في\nالمناطق المحددة طبقا لمقتضيات المادة 4أسفله."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يحدد الوزير المكلف بالصيد البحري ،بعد استطالع رأي المعهد الوطني للبحث في الصيد\nالبحري ،المناطق البحرية التي يمكن صيد المرجان بداخلها ويحدد بالنسبة إلى كل منطقة:\n فترة االستغالل المرخص بها؛ كميات المرجان القصوى المسموح باصطيادها بواسطة الباخرة خالل فترة االستغاللالمرخص بها؛\n عدد البواخر وكذا السعة اإلجمالية المرخص بها؛ -عدد الغطاسين المرخص لهم لكل باخرة.\n\nالباب الثاني :شروط صيد المرجان"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :شروط صيد المرجان",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يمكن أن يستعمل في صيد المرجان إال البواخر المجهزة بصندوق تخفيض الضغط\nالمتوفر على حجرة خاصة بذلك « »sasوالتي تستجيب لشروط السالمة المطلوبة وفقا ألحكام\nالنصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :شروط صيد المرجان",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب القيام بصيد المرجان بواسطة أجهزة للغطس ال تعرض صحة أو سالمة الغطاس\nللخطر.\nيحدد قرار مشترك للوزير المكلف بالصيد البحري والوزير المكلف بالصحة المواصفات\nالتقنية ألجهزة الغطس والشروط التي يجب أن تتوفر الستعمالها لالستجابة للشروط المحددة\nفي الفقرة األولى من هذه المادة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :شروط صيد المرجان",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجب اقتالع المرجان من الصخور المرجانية التي يعيش فيها إال حصرا بواسطة آلة\nللصيد من نوع «مارتولين» ،ويمنع استعمال أية أداة أو آلة أخرى ال سيما تلك المسماة «البار»\nأو «الكروا دو سان أندري»."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :شروط صيد المرجان",
      "section": "8",
      "title": "المادة 8",
      "content": "باإلضافة إلى رخصة الصيد المنصوص عليها في المادة ( 2الفقرة )1أعاله المسلمة\nللباخرة المعنية ،يجب أن يتوفر كل غطاس يقوم بصيد المرجان على رخصة للصيد عن طريق\nالغطس مسلمة من طرف الوزير المكلف بالصيد البحري أو الشخص المنتدب من لدنه لهذا\nالغرض ،تطبيقا ألحكام الفصل 4من الظهير الشريف بمثابة قانون رقم 1.73.255بتاريخ\n 27من شوال 23( 1393نوفمبر )1973المتعلق بتنظيم الصيد البحري المشار إليه أعاله.\nوتشهد هذه الرخصة ،المسماة «رخصة خاصة لصيد المرجان عن طريق الغطس» ،على\nقدرة الحاصل عليها على مزاولة الغطس بكل أمان.\nوتكون هذه الرخصة صالحة بالنسبة للسنة المدنية المسلمة خاللها ،وال يمكن استعمالها إال\nخالل الفترات التي يكون فيها صيد المرجان مرخصا به.\nويترتب عن تسليم هذه الرخصة حصول المستفيد منها على بطاقة مهنية خالل فترة\nصالحية الرخصة المذكورة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :شروط صيد المرجان",
      "section": "9",
      "title": "المادة 9",
      "content": "تسلم الرخصة الخاصة لصيد المرجان عن طريق الغطس بناء على طلب كل غطاس يثبت\nقدرته على استعمال معدات الغطس وعلى قراءة وفهم تعليمات السالمة واستيفاءه للشروط\nالتالية:\nأ) أن يكون بالغا على األقل ثمان عشرة ( )18سنة عند تاريخ تقديم الطلب وأن يكون مقيما\nبصفة اعتيادية بالمغرب؛\nب) أن يستجيب لشروط القدرة البدنية المحددة في القرار المشترك لوزير التجارة\nوالصناعة والمعادن والصناعة التقليدية والمالحة التجارية ووزير الصحة رقم 212.61\nالصادر في 25يوليو 1962المتعلق بشروط القدرة البدنية الواجب استيفاؤها لممارسة الصيد\nعن طريق السباحة أو الصيد العميق؛\nج) أن يؤدي مبلغا ماليا محددا في ألف ومائتي ( )1.200درهم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجوز للسلطة التي سلمت الرخصة الخاصة لصيد المرجان عن طريق الغطس أن تقرر\nسحبها قبل انتهاء مدة صالحيتها إذا لم يعد صاحبها يتوفر على شروط القدرة البدنية المطلوبة\nأو في حالة مخالفة صاحب الرخصة لمقتضيات الظهير الشريف بمثابة قانون رقم 1.73.255\nبتاريخ 27من شوال 23( 1393نوفمبر )1973المشار إليه أعاله أو لمقتضيات هذا المرسوم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على كل غطاس مبحر أن يكون مقيدا في سجل طاقم الباخرة التي يعمل انطالقا منها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب تفريغ المرجان المصطاد في الميناء المشار إليه في رخصة صيد المرجان المطابقة.\nويجب التصريح على الفور لدى مندوب الصيد البحري أو العون المنتدب من لدنه لهذا الغرض\nبكل كميات المرجان المفرغة والذي يسلم لربان الباخرة وثيقة تشهد على إنجاز التفريغ\nالمذكور ،مع اإلشارة إلى:\n تاريخ عملية التفريغ؛ العناصر التي تمكن من تعريف باخرة الصيد وربانها ورخصة الصيد المعنية؛ الكميات المفرغة؛ العناصر التي تمكن من تعريف الوحدة المكلفة بتحويل المرجان المفرغ ومستغلها أومالكها ،حسب الحالة.\nفي حالة تغيير مكان التفريغ ،يجب على المستفيد من رخصة الصيد أن يصرح بذلك مسبقا\nلدى مندوب الصيد البحري لمكان استغالل الباخرة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية ،إلى وزير الفالحة والتنمية القروية\nوالصيد البحري ووزير المالية والخوصصة ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 6ذي الحجة 17( 1425يناير .)2005\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير الفالحة والتنمية القروية\nوالصيد البحري،\nاإلمضاء :محند العنصر.\nوزير المالية والخوصصة،\nاإلمضاء :فتح هللا ولعلو.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}