{
  "id": "ma-adala-maritime-fishing-6513",
  "type": "statute",
  "title": "مرسوم بتحديد قائمة أدوات وشباك الصيد البحري المعفاة من تأشير وإشهاد القيادة البحرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدد في الملحق المضاف إلى هذا المرسوم قائمة أدوات وشباك الصيد البحري\nالمنصوص عليها في الفقرة 3من المادة 4بالمرسوم المشار إليه أعاله رقم .2.86.99"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير االقتصاد والمالية\nوالوزير المنتدب لدى وزير الفالحة والتنمية القروية والصيد البحري المكلف بالصيد البحري\nكل واحد منهما فيما يخصه.\nوحرر بالرباط في 17من رمضان 5( 1419يناير .)1999\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :فتح هللا والعلو.\nالوزير المنتدب لدى وزير الفالحة والتنمية القروية\nوالصيد البحري المكلف بالصيد البحري،\nاإلمضاء :التهامي الخياري.\n\n -1الجريدة الرسمية عدد 4662بتاريخ 17شوال 4( 1419فبراير ،)1999ص .307\n-2-\n\nأدوات وشباك الصيد المنصوص عليها في المادة 4من المرسوم رقم\n 2.86.99المؤرخ في 14مارس 1986والمتخذ لتطبيق القانون رقم\n 30.85المتعلق بالضريبة على القيمة المضافة\nالئحة المرجع\nشباك للصيد مصنوعة من الخيط أو القنب أو الحبال من مادة نسيجية أو اصطناعية.\nشباك للصيد مصنوعة من مادة نسيجية اصطناعية.\nشباك مصنوعة بواسطة قنب أو حبال أو أشرطة مقطعة أو ذات أشكال ،شباك للصيد\nمصنوعة من الخيط أو القنب أو الحبال ،شباك للصيد بمواد نسيجية نباتية.\nشباك مصنوعة بواسطة قنب أو حبال أو أشرطة مقطعة أو ذات أشكال ،شباك للصيد\nمصنوعة من الخيط أو القنب أو الحبال ،شباك للصيد بمواد نسيجية أخرى.\nأحزمة أو صدريات اإلنقاذ للبحارة الصيادين.\nمراسي وخطاطيف سفن وأجزاؤها من حديد صلب أو حديد صلب إلرساء الشباك بالبحر\nأو بواخر الصيد.\nصنارات من نحاس أو أجزاء للربط توضع بين خيط الصيد والصنارة للصيد بالصنانير،\nالطول األقصى خارج الكل 50مم.\nأنودات ) (Anodesمن زنك للحفاظ على بواخر الصيد من الصداً الوزن األقصى 3\nكيلو.\nمحركات ذات مكابس متناوبة أو دوارة يتم االشتعال فيها بالشرارة (من صنف المحركات\nالجانبية) (غير ثانية) تشغل يدويا ،قوة المحرك ما بين 4و 25حصان لتسيير القوارب البحرية\nالساحلية.\nمحركات بمكابس تعمل بالضغط (محركات ديزيل أو شبه ديزيل) تبرد بماء البحر\nأو بمحرارة لتسيير بواخر الصيد.\nمضخات بمنسد يدوي لماء البحر غير المضخات التي تعمل بالبنزين أو بالتشحيم.\nروافع هيدرولوجية ببكرة من الكاوتشو لرفع شباك الصيد.\nمراوح وريشها لدفع بواخر الصيد.\nأدوات للكشف الالسلكي والسبر الالسلكي (أجهزة رادار) وراديو إرشاد مالحي لتجهيز\nبواخر الصيد.\nسفن الصيد وسفن مصانع وسفن أخرى لمعالجة منتجات الصيد أو حفظها.\nطوافات قابلة للنفخ وعوامات الربط أو اإلرشاد العمودي للشباك بالبحر.\n\n-3-\n\nعوامات قابلة للنفخ أو معومات غير قابلة للنفخ للتثبيت العمودي للشباك بالبحر،\nولرصدها.\nبوصالت بما فيها بوصالت المالحة لتحديد مواقع بواخر وقوارب الصيد.\n مسبار صوتي أو بالموجات الصوتية للمالحة البحرية.\n سونار صوتي أو بالموجات الصوتية للمالحة البحرية.\n ساتليت المالحة.\n آليات لتحديد موقع البواخر ).(GPS\n مقود أتوماتيكي لبواخر الصيد.\nصنانير صيد األسماك وإن كانت مثبتة بخيطها.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}