{
  "id": "ma-adala-maritime-fishing-6595",
  "type": "statute",
  "title": "مرسوم المتعلق بإحداث المجلس الأعلى لحماية واستغلال الثروة السمكية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث لدى السلطة الحكومية المكلفة بالصيد البحري مجلس استشاري تحت اسم\n«المجلس األعلى لحماية واستغالل الثروة السمكية»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يكلف المجلس األعلى لحماية واستغالل الثروة السمكية ب:\n* اقتراح التوجهات واألهداف التي تمكن من االستغالل العقالني للثروة السمكية بهدف\nالتنمية االقتصادية واالجتماعية؛\n* دراسة وإبداء اآلراء حول جميع القضايا المتعلقة بالحماية واالستغالل العقالني للثروة\nالسمكية الوطنية التي تعرضها عليه اإلدارات المعنية؛\n* اقتراح أعمال تهدف إلى التنمية المستديمة للثروة السمكية؛\n* اقتراح أعمال أو إجراءات تهدف إلى ضمان أحسن لحماية الموارد السمكية ضد تلوث\nالوسط البحري؛\n* تشجيع نشر المعلومات المتعلقة بالحماية واالستغالل العقالني للموارد السمكية؛\n\n - 1الجريدة الرسمية عدد 4796صادرة بتاريخ 14صفر 18( 1421ماي ،)2000ص .1137\n* تقديم توصيات من شأنها توجيه عمل المجالس الجهوية المنصوص عليها في"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتألف المجلس األعلى لحماية واستغالل الثروة السمكية ،الذي تترأسه السلطة الحكومية\nالمكلفة بالصيد البحري ،من:\n وزير الداخلية أو ممثله؛ الوزير المكلف بإعداد التراب الوطني والبيئة والتعمير واإلسكان أو ممثله؛ وزير االقتصاد والمالية أو ممثله؛ وزير الفالحة والتنمية القروية والصيد البحري أو ممثله؛ وزير الصناعة والتجارة والصناعة التقليدية أو ممثله؛ وزير التجهيز أو ممثله؛ وزير النقل والمالحة التجارية أو ممثله؛ وزير التعليم العالي وتكوين األطر والبحث العلمي أو ممثله؛ وزير الصحة أو ممثله؛ الوزير المنتدب لدى وزير الفالحة والتنمية القروية والصيد البحري المكلف بالمياهوالغابات أو ممثله؛\n الوزير المنتدب لدى وزير التربية الوطنية المكلف بالتعليم الثانوي والتقني أو ممثله؛ كاتب الدولة لدى الوزير المكلف بإعداد التراب الوطني والبيئة والتعمير واإلسكانالمكلف بالبيئة أو ممثله؛\n كاتب الدولة لدى وزير التعليم العالي وتكوين األطر والبحث العلمي المكلف بالبحثالعلمي أو ممثله؛\n مفتش البحرية الملكية أو ممثله؛ قائد الدرك الملكي أو ممثله؛ رؤساء المجالس الجهوية لحماية واستغالل الثروة السمكية المنصوص عليهم فيالمادة 10من هذا المرسوم أو ممثليهم؛\n -رؤساء الجامعات التي تشتمل على تعليم يتعلق بالثروة السمكية؛\n أعضاء مجلس النواب ومجلس المستشارين المنتخبين في دوائر المناطق الساحلية التييمارس فيها الصيد البحري؛\n رئيس جامعة غرف الصيد البحري؛ رؤساء غرف الصيد البحري؛ مدير المكتب الوطني للصيد البحري أو ممثله؛ مدير مكتب استغالل الموانئ أو ممثله؛ مدير المركز الملكي لإلستشعار البعدي الفضائي أو ممثله؛ مدير المعهد الوطني للبحث في الصيد البحري أو ممثله؛ مدير الصيد البحري وتربية األحياء المائية؛ مدير صناعات الصيد؛ ممثلين إثنين للجمعيات المهنية لمجهزي سفن الصيد التقليدي؛ ثالثة ممثلين للجمعيات المهنية لمجهزي سفن الصيد الساحلي؛ ممثلين اثنين للجمعيات المهنية لمجهزي سفن الصيد في أعالي البحار؛ ممثلين اثنين للجمعيات المهنية لصناعات تحويل منتجات الصيد؛ ممثلين اثنين للجمعيات المهنية لمؤسسات تربية األحياء المائية والنشاطات األخرىالمتعلقة باستغالل الموارد البحرية الساحلية.\nيجوز للرئيس أن يضم كل شخص رعيا لدرايته وأهليته في المجاالت التي تهم أشغال\nالمجلس.\nوتعين السلطة الحكومية المكلفة بالصيد البحري ممثلي مجهزي سفن الصيد وصناعات\nتحويل منتجات الصيد البحري ومنشآت تربية األحياء المائية وأنشطة استغالل الموارد البحرية\nالساحلية األخرى لمدة ثالث سنوات بناء على اقتراح من المنظمات المهنية المعنية.\nيشارك كذلك في أشغال المجلس الكاتب العام للمجلس األعلى لحماية واستغالل الثروة\nالسمكية ورئيس لجنة المتابعة المنصوص عليها في المادة 6أسفله."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجتمع المجلس األعلى لحماية واستغالل الثروة السمكية بدعوة من رئيسه.\nتقام الدورات العادية مرة في السنة.\nويمكن أن يجتمع المجلس في دورة استثنائية كلما دعت الحاجة إلى ذلك.\n4"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعين ا لكاتب العام للمجلس بقرار من السلطة الحكومية المكلفة بالصيد البحري ،ويكلف\nبالقضايا ذات الطابع اإلداري ،وكذا بإعداد وتنظيم وتنشيط وتتبع أشغال المجلس.\nويقوم لهذا الغرض بجمع كافة الوثائق الضرورية ألشغال المجلس وخاصة التوصيات\nالصادرة عن اللجان القطاعية والمجالس الجهوية المنصوص عليها على التوالي في المادتين\n 7و 10من هذا المرسوم وكذا التقارير المتعلقة بنشاط لجنة المتابعة.\nويتكلف كذلك بإعداد جدول األعمال وتحرير المحاضر.\nتقام الكتابة الدائمة للمجلس بالرباط بمقر الوزارة المكلفة بالصيد البحري."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدث لدى المجلس األعلى لحماية واستغالل الثروة السمكية ،لجنة متابعة تتألف من\nرئيس وأعضاء يعينون جميعا من طرف رئيس المجلس.\nت تكلف لجنة المتابعة ،خالل الفترات الفاصلة بين اجتماعات المجلس األعلى لحماية\nواستغالل الثروة السمكية ،بتنسيق أشغال اللجان القطاعية والمجالس الجهوية لحماية واستغالل\nالثروة السمكية المنصوص عليها على التوالي في المادتين 7و 10أسفله.\nولهذا الغرض ومن أجل إعداد اجتماعات المجلس تقدم اللجنة إلى رئيس المجلس تقريرا\nعن األشغال المنجزة خارج الدورة.\nتجتمع لجنة المتابعة بمبادرة من رئيسها مرتين على األقل في السنة وذلك قبل اجتماعات\nالمجلس.\nيعتبر الكاتب العام للمجلس األعلى لحماية واستغالل الثروة السمكية عضوا بقوة القانون\nفي هذه اللجنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يحدث المجلس األعلى لحماية واستغالل الثروة السمكية بداخله لجان قطاعية تتألف\nباإلضافة من ممثل السلطة الحكومية المكلفة بالصيد البحري من أعضاء المجلس المهتمين\nبنشاطات اللجنة المعنية.\nعالوة على ذلك يمكن للجان أن تستدعي ،في إطار ممارسة اختصاصاتها ،كل األشخاص\nأو المؤسسات العمومية أو المنظمات الخاصة ذات الكفاءة والتجربة المفيدة ألشغالها.\n\n5"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يترأس ممثل السلطة الحكومية المكلفة بالصيد البحري كل لجنة قطاعية وتتم مساعدته\nمن طرف مقرر أو مساعد أو عدة مساعدين يعينهم المجلس من بين أعضائه.\nيقوم مكتب اللجنة القطاعية بإعداد نظامه الداخلي ويحدد روزنامة أشغاله ويحضر جدول\nأعمال دوراته.\nيضع المكتب تقريرا سنويا يرسله إلى لجنة المتابعة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تجتمع اللجان القطاعية بين دورات المجلس في دورة عادية بدعوة من رئيسها كلما دعت\nالحاجة إلى ذلك.\nويمكن لها عالوة على ذلك أن تستدعى في دورة استثنائية بطلب من السلطة الحكومية\nالمكلفة بالصيد البحري أو من أغلبية أعضائها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدث في كل الجهات التي تتوفر على واجهة بحرية تأوي نشاطات الصيد البحري،\nمجلس جهوي لحماية واستغالل الثروة السمكية وتحدد الئحة ومقرات هذه المجالس الجهوية\nبقرار للسلطة الحكومية المكلفة بالصيد البحري."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتكلف اللجان الجهوية لحماية واستغالل الثروة السمكية في حدود دائرتها الترابية بـ:\n اقتراح على أساس أفضل المعلومات العلمية المتوفرة ،كل إجراء يهدف إلى تأمين تدبيرعقالني للموارد السمكية ،على المستوى المحلي أو الجهوي؛\n االقتراح على المجلس إجراءات محلية ذات األولوية وذلك بالبحث على مدى مطابقةأعمالها للتوجهات الوطنية في ميدان تهيئة المصايد؛\nتلقي وتعميم ،على المستوى المحلي والجهوي ،توصيات المجلس.المادة 12\nيترأس المجلس الجهوي لحماية واستغالل الثروة السمكية عامل الوالية أو اإلقليم الذي\nهو مقر له.\nيعتبر أعضاء في المجلس الجهوي لحماية واستغالل الثروة السمكية:\n أعضاء مجلس النواب ومجلس المستشارين الذين يمثلون الدوائر االنتخابية المتواجدةفي الدائرة الترابية للمجلس الجهوي والتي تأوي نشاطات الصيد البحري؛\nرئيس وأعضاء مكتب غرف الصيد البحري المتواجدة في الدائرة الترابية للمجلسالجهوي؛\n رؤساء مجالس الواليات أو األقاليم أو ممثليهم المتواجدة في الدائرة الترابية للمجلسالجهوي؛\n رؤساء الجماعات التي تأوي نشاطات الصيد البحري المتواجدة في الدائرة الترابيةللمجلس الجهوي؛\nرؤساء المصالح الخارجية للقطاعات الوزارية األعضاء في المجلس األعلى لحمايةواستغالل الثروة السمكية؛\nمندوبو الصيد البحري في الدوائر المتواجدة في الدائرة الترابية للمجلس الجهوي؛ممثلين إثنين لكل واحدة من الجمعيات المهنية ،بالنسبة لكل فرع من النشاط المنصوصعليها في المادة 3أعاله والمعينين من طرف رئيس المجلس ضمن الالئحة المقترحة من طرف\nالجمعيات المعنية؛\nممثل المعهد الوطني للبحث في الصيد البحري؛ كل شخص يعين من طرف المجلس الجهوي بناء على كفائته في المجاالت التي يتممعالجتها من طرف المجلس.\nتناط بمندوب الصيد البحري لدائرة مقر المجلس الجهوي لحماية واستغالل الثروة\nالسمكية مهام المقرر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تجتمع اللجان الجهوية لحماية واستغالل الثروة السمكية مرة في السنة إما بمبادرة من\nرئيسها أو بطلب من رئيس المجلس األعلى لحماية واستغالل الثروة السمكية.\nويمكن لها أن تجتمع في دورة استثنائية في حالة الضرورة بدعوة من رئيسها أو بطلب\nمن رئيس المجلس األعلى لحماية واستغالل الثروة السمكية.\nوتحرر تقريرا حول أنشطتها وتقدمه إلى لجنة المتابعة.\n\n7"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يسند إلى الوزير المنتدب لدى وزير الفالحة والتنمية القروية والصيد البحري المكلف\nبالصيد البحري تنفيذ ما جاء في هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 29من محرم 4( 1421ماي .)2000\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nالوزير المنتدب لدى وزير الفالحة\nوالتنمية القروية والصيد البحري\nالمكلف بالصيد البحري،\nاإلمضاء :التهامي الخياري.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}