{
  "id": "ma-adala-maritime-fishing-6603",
  "type": "statute",
  "title": "مرسوم بتحديد شروط وكيفية صيد الطحالب البحرية وجمعها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ألجل تطبيق هذا المرسوم ،تصنف الطحالب البحرية كما يلي:\n الصنف «أ» :يشمل الطحالب الحية من فصيلة «االجاروفيت» «»Agarophyteالملتصقة بأرض البحر أو العائمة فيه؛\n الصنف «ب» :يشمل األنواع األخرى للطحالب البحرية الحية الملتصقة بأرضالبحر أو العائمة فيه؛\n\n -1الجريدة الرسمية عدد 5010بتاريخ 24ربيع األول 6( 1423يونيو ، )2002ص .1815\n الصنف «ج» :يشمل الطحالب من الصنفين «أ» و «ب» المنفصلة بشكل طبيعيعن أرض البحر والتي يلفظها البحر على الساحل."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "حينما تكون الطحالب البحرية من صنف «أ» و «ب» ملتصقة بأرض البحر ويتم العثور\nعليها عند الجزر أو عائمة في عمق ال يستلزم الوصول إليها عن طريق الغطس ،يتعين صيدها\nوقوفا على األقدام.\nحينما تكون نفس الطحالب عائمة عند المد أو الجزر بعمق يستلزم الغطس قصد الوصول\nإليها ،يجب أال يتم صيدها إال بواسطة البواخر المسجلة وفقا للتشريع الجاري به العمل والتي\nتتوفر على رخصة للصيد مسلمة وفق الشروط المحددة بالمرسوم رقم 2.92.1026بتاريخ\n 4رجب 29( 1413ديسمبر )1992المشار إليه أعاله والواردة فيها عبارة «رخصة صيد\nالطحالب البحرية»."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يمكن أن تجمع الطحالب من صنف «ج» إال وقوفا على األقدام .ويمكن القيام بهذا\nالجمع في كل فصل وفي كل مكان ،شريطة التقيد بالتشريع الجاري به العمل المتعلق بمناطق\nالمنع والقيود ذات الطبيعة الصحية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يجوز صيد الطحالب البحرية كيفما كان الصنف الذي تنتمي إليه وجمعها إال بين\nشروق الشمس وغروبها كما يمنع صيدها وجمعها داخل المناطق التابعة للموانئ وفقا ألحكام"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :أحكام عامة",
      "section": "6",
      "title": "المادة 6",
      "content": "(ج) من الظهير الشريف المعتبر بمثابة قانون رقم 1.73.255بتاريخ 27من\nشوال ( 23نوفمبر )1973المشار إليه أعاله."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "يعين وزير الصيد البحري ،بعد استطالع رأي المعهد الوطني للبحث في الصيد البحري،\nالمناطق التي يمكن بداخلها صيد الطحالب أو جمعها ،ويحدد بالنسبة إلى كل منطقة:\n فترة االستغالل المرخصة؛3\n\n أصناف وكميات الطحالب المرخص بصيدها؛ عدد البواخر وكذا الكمية اإلجمالية المرخص بها؛ العدد األقصى للصيادين وقوفا على األقدام أو الجامعين المرخص لهم أوهما معا؛ عدد الغطاسين المرخص لهم بالنسبة إلى كل باخرة؛ عمق االستغالل األقصى؛ المجاالت البحرية التي يمنع الصيد أو الجمع داخلها أو هما معا بالنظر ،على وجهالخصوص ،لهشاشة الوسط وضرورة ضمان تجدد المخزون؛\n العدد والطاقات القصوى ألدوات القطع الميكانيكية المرخص بها والتي يمكناستعمالها في آن واحد.\nالباب الثاني :شروط صيد الطحالب البحرية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :شروط صيد الطحالب البحرية",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب ممارسة كل عملية لصيد الطحالب البحرية عن طريق الغطس بواسطة معدات ال\nتشكل خطرا على صحة الغطاس أو سالمته."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :شروط صيد الطحالب البحرية",
      "section": "8",
      "title": "المادة 8",
      "content": "إضافة إلى رخصة الصيد المنصوص عليها في المادة 2أعاله المسلمة للباخرة المعنية،\nيجب أن يتوفر كل غطاس يمارس صيد الطحالب البحرية عن طريق الغطس ،على رخصة\nللصيد عن طريق الغطس يسلمها وزير الصيد البحري أو الشخص المنتدب من طرفه لهذا\nالغرض ،تطبيقا ألحكام الفصل 4من الظهير الشريف المعتبر بمثابة قانون رقم 1.73.255\nبتاريخ 27من شوال 23( 1393نوفمبر )1973المشار إليه أعاله.\nوتشهد الرخصة المذكورة التي تسمى «رخصة خاصة لصيد الطحالب البحرية عن\nطريق الغطس» على قدرة الحاصل عليها على مزاولة الغطس بأمان تام .وتكون صالحة\nبالنسبة إلى السنة الميالدية المسلمة خاللها ،وال يمكن استعمالها إال خالل الفترات التي يكون\nفيها صيد الطحالب البحرية مرخصا به .ويخول تسليم هذه الرخصة للمستفيد منها الحصول\nعلى بطاقة مهنية عن مدة صالحية الرخصة المذكورة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :شروط صيد الطحالب البحرية",
      "section": "9",
      "title": "المادة 9",
      "content": "تسلم الرخصة لصيد الطحالب البحرية عن طريق الغطس بناء على طلب كل غطاس\nيثبت قدرته على استعمال معدات الغطس وكذا على قراءة وفهم تعليمات السالمة واستيفائه\nللشروط التالية:\nأ) أن يكون بالغا على األقل ثمانية عشرة ( )18سنة عند تاريخ تقديم الطلب إال أنه يمكن\nللقاصرين البالغين سن السادسة عشرة ( )16على األقل عند تاريخ تقديم الطلب الحصول على\nهذه الرخصة بعد اإلدالء بموافقة ممثليهم الشرعيين كتابة؛\nب) أن يكون مستوفيا لشروط القدرة البدنية المحددة في القرار المشترك لوزير التجارة\nوالصناعة والمعادن والصناعة التقليدية والمالحة التجارية ووزير الصحة رقم 212.61\nالصادر في 25يوليو 1962المتعلق بشروط القدرة البدنية الواجب استيفاؤها لممارسة الصيد\nعن طريق السباحة أو الصيد العميق؛\nج) أداء رسم محدد في مائتين وخمسين ( )250درهما."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجوز ل لسلطة التي سلمت الرخصة الخاصة لصيد الطحالب البحرية عن طريق الغطس\nأن تقضي بسحبها قبل انتهاء مدة صالحيتها إذا لم يعد الحاصل عليها مستوفيا لشروط القدرة\nالالزمة أو في حالة مخالفته ألحكام الظهير الشريف المعتبر بمثابة قانون رقم 1.73.255\nبتاريخ 27من شوال 23( 1393نوفمبر )1973السالف الذكر أو ألحكام هذا المرسوم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على كل غطاس يتواجد على متن الباخرة أن يكون مسجال في سجل الطاقم الخاص\nبالباخرة التي يعمل انطالقا منها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب تفريغ الطحالب المصطادة من قبل البواخر في الميناء أو الموانئ أو المواقع المشار\nإليها في رخصة صيد الطحالب البحرية المطابقة.\nفي حالة تغيير مكان التفريغ ،يجب على المستفيد من رخصة الصيد أن يصرح بذلك\nمسبقا لدى مندوب الصيد البحري الواقع بدائرة اختصاصه مكان استغالل الباخرة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعهد بتنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير االقتصاد والمالية\nوالخوصصة والسياحة ووزير الصيد البحري كل واحد منهما فيما يخصه.\nوحرر بالرباط في 22من ربيع األول 4( 1423يونيو .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير االقتصاد والمالية\nوالخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو.\nوزير الصيد البحري،\nاالمضاء :سعيد شبعتو.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}