{
  "id": "ma-adala-maritime-fishing-6772",
  "type": "statute",
  "title": "مرسوم بتحديد تأليف أجهزة إدارة وتسيير المكتب الوطني للصيد البحري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nي رأس الوزير األول أو السلطة الحكومية التي يفوض إليها ذلك مجلس إدارة المكتب\nالوطني للصيد البحري المنصوص عليه في الفصل 4من الظهير الشريف المشار إليه أعاله\nرقم 1.69.45بتاريخ 4ذي الحجة 21( 1388فبراير .)1969\nيضم المجلس باإلضافة إلى ذلك األعضاء التالي بيانهم:\n الوزير المكلف بالصيد البحري أو ممثله؛ وزير الدولة في الداخلية أو ممثله؛ وزير المالية واالستثمارات الخارجية أو ممثله؛ وزير الفالحة واالستثمار الفالحي أو ممثله؛ وزير األشغال العمومية أو ممثله؛ الوزير المكلف بالتجارة أو ممثله؛ الوزير المكلف بالصناعة أو ممثله؛ وزير الصحة العمومية أو ممثله؛ وزير التشغيل والشؤون االجتماعية أو ممثله؛ وزير السياحة أو ممثله؛ الوزير المكلف بالبيئة أو ممثله؛ الوزير المكلف بالتجارة الخارجية أو ممثله؛ مدير مكتب استغالل الموانئ؛ مدير المعهد الوطني للبحث في الصيد البحري أو ممثله؛ ممثلين اثنين لمجهزي سفن الصيد الساحلي؛ -1الجريدة الرسمية عدد 4428بتاريخ 25جمادى اآلخرة 7( 1417نوفمبر ،)1996ص .2497\n-2-\n\n ممثل لمجهزي سفن الصيد في أعالي البحار؛ ممثل لصناعات تصبير منتجات الصيد البحري؛ ممثل لصناعات منتجات الصيد البحري الثانوية؛ ممثل لمنشآت تربية األحياء المانية؛ ممثل ألنشطة استغالل الموارد البحرية الحية الساحلية؛ ممثلين اثنين عن بحارة الصيد الساحلي؛ينضم كذلك إلى مجلس االدارة على سبيل االستشارة:\n مدير الصيد البحري وتربية األحياء المائية؛ مدير صناعات الصيد البحري؛ كل شخص آخر يعينه الرئيس رعيا ألهليته ودرايته في مجال النشاط الذي يهمالمكتب.\nيقوم مدير المكتب الوطني للصيد البحري بأعمال سكرتارية االجتماعات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيرأس الوزير المكلف بالصيد البحري أو ممثله لجنة التسيير المنصوص عليها في الفصل\n 6من الظهير الشريف المشار إليه أعاله رقم 1.69.45بتاريخ 4ذي الحجة 21( 1388\nفبراير .)1969\nوتضم اللجنة باإلضافة إلى ذلك:\n ممثال لوزير المالية؛ ممثال لوزير األشغال العمومية؛ ممثال لوزير الداخلية؛ ممثال للوزير المكلف بالتجارة؛ ممثال للوزير المكلف بالصناعة مدير المالحة التجارية؛ مدير الصيد البحري وتربية األحياء المائية؛ مدير صناعات الصيد البحري؛ مدير التعاون والشؤون القانونية.يحضر مدير المكتب الوطني للصيد البحري بصفة استشارية اجتماعات لجنة التسيير\nويقدم تقريرا عن القضايا التي تدرس خاللها وفقا ألحكام الفصل 7من الظهير الشريف المشار\nإليه أعاله رقم 1.69.45بتاريخ 4ذي الحجة 21( 1388فبراير .)1969\nلرئيس اللجنة أن يدعو لحضور اجتماعاتها على سبيل االستشارة كل شخص يمكن أن\nيستعان بآرائه في القضايا المعالجة خالل االجتماعات المذكورة.\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nينشر هذا المرسوم في الجريدة الرسمية.\nوحرر بالرباط في فاتح جمادى اآلخرة 14( 1417أكتوبر .)1996\nاإلمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير المالية واالستثمارات الخارجية،\nاإلمضاء :محمد القباج.\nوزير الصيد البحري والمالحة التجارية،\nاإلمضاء :المصطفى ساهل.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}