{
  "id": "ma-adala-maritime-fishing-6829",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم وزارة الصيد البحري والملاحة التجارية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تناط بوزارة الصيد البحري والمالحة التجارية مهمة إعداد وتنفيذ سياسة الحكومة في\nميادين الصيد البحري وتربية األحياء البحرية وصناعات معالجة وتحويل منتجات الصيد\nوالمالحة والنقل البحري والتكوين البحري.\nوتقوم بمهمة تخطيط األعمال المنجزة وتوجيهها وتنظيمها والنهوض بها وإدارتها\nومراقبتها وكذا تنسيق األنشطة البحرية الداخلة في مجال اختصاصها.\nولهذه الغاية يعهد إليها بوجه خاص ،مع مراعاة االختصاصات المخولة للوزارات\nاألخرى بموجب النصوص التشريعية والتنظيمية الجاري بها العمل ،بما يلي:\n −تخطيط استراتيجية تنمية القطاع البحري واألعمال المرتبطة به؛\n −تحديد التوجهات وتنفيذ األعمال الكفيلة بضمان استثمار الموارد البحرية الحية\nبالمنطقة االقتصادية الخالصة واستغاللها استغالال عقالنيا ،ولهذه الغاية تقوم بإعداد\nوتنفيذ مخططات تنظيم المصائد وإدارتها؛\n\n -1الجريدة الرسمية عدد 4298بتاريخ 14شوال 15( 1415مارس ،)1995ص .683\n-2-\n\n −القيام باألبحاث العلمية والدراسات التقنية واالقتصادية واالجتماعية التي تهم إدارة\nوتنمية أعمال القطاع البحري الداخلة في نطاق اختصاصها؛\n −السهر على الحفاظ على جودة منتجات البحر باتخاذ كافة التدابير الضرورية لذلك؛\n −اتخاذ جميع اإلجراءات الرامية إلى رفع قيمة منتجات الصيد والسيما بتحفيز وتشجيع\nتنمية قطاع صناعات تحويل منتجات الصيد البحري والنهوض بها؛\n −تحديد االستراتيجية الكفيلة بالنهوض بالعمل البحري ،ولهذه الغاية تقوم بإدارة شؤون\nرجال البحر ونظامهم التأديبي؛\n −اتخاذ اإلجراءات الالزمة لسالمة المالحة ولحماية البيئة البحرية والمحافظة عليها\nوإدارة حطام السفن؛\n −تشجيع النقل البحري بواسطة السفن التي تحمل العلم الوطني والنهوض بتنمية األعمال\nالخاصة بمالحة النزهة وتسديد الخدمات؛\n −النهوض بالتعاون البحري الدولي ،باتصال مع اإلدارات المعنية قصد ضمان نقل\nالتكنولوجيا والعلوم ،لفائدة القطاع ،وفتح األسواق أمام المنتجات البحرية والنقل\nالبحري؛\n −إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بميادين اختصاصها؛\n −السهر على تأهيل رجال البحر واألطر والتقنيين وباقي العاملين في القطاع البحري\nوتسهيل ترقيتهم االجتماعية والمهنية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبيقا ألحكام النصوص التشريعية الجاري بها العمل ،يمارس وزير الصيد البحري\nوالمالحة التجارية الوصاية على المؤسسات والمنشآت والهيآت العمومية التابعة له."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل وزارة الصيد البحري والمالحة التجارية ،باإلضافة إلى ديوان الوزير ،على إدارة\nمركزية ومصالح خارجية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تشتمل اإلدارة المركزية على:\n −الكتابة العامة؛\n −المفتشية العامة؛\n\n-3-\n\n −مديرية الصيد البحري وتربية األحياء البحرية؛\n −مديرية صناعات الصيد البحري؛\n −مديرية المالحة التجارية؛\n −مديرية التعاون والشؤون القانونية؛\n −مديرية التكوين البحري والترقية االجتماعية والمهنية؛\n −مديرية الموارد البشرية والشؤون العامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمارس الكاتب العام االختصاصات المخولة له بالمرسوم المشار إليه أعاله رقم\n 2.93.44بتاريخ 7ذي القعدة 29( 1413أبريل .)1993"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تناط بالمفتشية العامة ،التابعة مباشرة للوزير ،مهمة اطالعه بانتظام على سير المصالح\nالمركزية والخارجية وبحث كل طلب يوجهه إليها والقيام بناء على تعليماته بأعمال التفتيش\nوالبحث والدراسة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعهد إلى مديرية الصيد البحري وتربية األحياء البحرية بمهمة تحديد االستراتيجية\nواقتراحها وتحديد التوجهات وتنفيذ األعمال والبرامج الكفيلة بضمان تنمية الصيد البحري\nواألنشطة الساحلية والنهوض بها وإدارتها.\nوتسهر على حماية الموارد البحرية الحية والمحافظة عليها وتضع لهذه الغاية اإلطار\nالعام الذي يقر مخططات استغالل المصائد ويحدد الشروط الضرورية لتطبيقها.\nوتتولى تشجيع التجديد وتقوم بتوجيه وتنسيق وتتبع أعمال البحث العلمي والدراسات ذات\nالطابع التقني واالقتصادي واالجتماعي في ميدان الصيد البحري واألنشطة الساحلية.\nوتقوم بمهام التنسيق مع مهنيي الصيد والسيما تحضير وتنشيط اجتماعات اللجنة\nالمركزية واللجان المحلية للصيد البحري.\nولهذه الغاية يعهد أساسا إلى مديرية الصيد البحري وتربية األحياء البحرية بالمهام التالية:\n −اقتراح جميع التدابير الكفيلة بضمان التوازن بين مختلف أشكال وطرق استغالل\nالموارد البحرية الحية والسهر على تطبيقها؛\n\n-4-\n\n −تحديد التوجهات الكفيلة بضمان تنمية المصائد واألنشطة الساحلية وتنسيقها وتنفيذها\nوالسيما بتشجيع جميع األعمال والبرامج الرامية إلى ضمان إدارة أسطول الصيد\nالبحري في أحسن الظروف وتجديده وتحديثه وتنويعه؛\n −السهر على تطبيق النصوص التنظيمية المتعلقة بممارسة الصيد ومنح االمتيازات\nلمؤسسات الصيد واألنشطة الساحلية والترفيهية ،ولهذه الغاية تقوم بإعداد وثائق منح\nامتياز لمؤسسات الصيد البحري والسهر على تتبع استغالل الموارد الحية البحرية\nالساحلية؛\n −القيام بكل دراسة وإنجاز جميع األعمال التي من شأنها التمكين من إدارة حسنة\nوتحسين مردودية أساطيل الصيد ،والسهر على تطبيق اإلجراءات التي يتم اتخاذها\nلهذا الغرض؛\n −توجيه نشاطات البحث العلمي والتقني المطبقة على الصيد البحري وتنسيقها ومتابعتها\nواقتراح مشاريع التنمية وتتبعها؛\n −إعداد مخططات تنظيم المصائد باتصال مع المؤسسات العامة واإلدارات والمهنيين\nالمعنيين ،والعمل على تنفيذها وتتبعها؛\n −اتخاذ كافة التدابير الكفيلة بضمان محافظة أحسن على أنواع األحياء البحرية والسيما\nفي حالة التعرض لمخاطر أو تلوث الوسط البحري؛\n −تشجيع وتعميم جميع التقنيات الجديدة أو طرق الصيد؛\n −النهوض بالتنظيم المهني بالسهر ،بوجه خاص ،على توجيه الهيآت المعنية وتأطيرها\nوتقديم مساعدة تقنية لها؛\n −ضمان تتبع أعمال أساطيل الصيد األجنبية المرخص لها بالعمل في المنطقة\nاالقتصادية الخالصة؛\n −القيام بتأطير هيئة المراقبين العلميين وإدارتها التقنية؛\n −النهوض بالمعلومات والتوثيق في مجاالت اختصاصها وتنظيمها ونشرها وضمان\nاستغالل المعطيات اإلحصائية للصيد.\nكما تقوم مديرية الصيد البحري وتربية األحياء البحرية بأعمال التفتيش والمراقبة\nاإلدارية للصيد.\n\n-5-\n\nتشتمل مديرية الصيد البحري وتربية األحياء البحرية على:\n −قسم بنيات الصيد الذي يضم:\n• مصلحة الصيد الساحلي والتقليدي؛\n• مصلحة الصيد في أعالي البحار؛\n• مصلحة تربية األحياء البحرية؛\n• مصلحة التنسيق مع المهنة.\n −قسم حماية الموارد البحرية الحية الذي يضم:\n• مصلحة إدارة الموارد وتهيئتها؛\n• مصلحة تطبيق النصوص التنظيمية والمراقبة اإلدارية؛\n• مصلحة تنفيذ مخططات استغالل المصائد.\n −قسم إدارة اتفاقيات الصيد الذي يضم:\n• مصلحة الرخص واالتاوات؛\n• مصلحة تفتيش ومراقبة سفن الصيد؛\n• مصلحة المتابعة التقنية التفاقيات الصيد.\n −قسم تتبع ومراقبة عمليات الصيد الذي يضم:\n• مصلحة البرمجة وتتبع إبحار السفن؛\n• مصلحة االتصاالت السلكية والالسلكية؛\n• مصلحة التحاليل واالستغالل؛\n• مصلحة اإلحصائيات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعهد أساسا إلى مديرية صناعات الصيد البحري بما يلي:\n −تطبيق التوجهات واالستراتيجية الكفيلة بضمان تنمية وتحديث مؤسسات المعالجة\nوتحويل وتوضيب منتجات الصيد البحري والنهوض بها والقيام بجميع األعمال\nالضرورية لهذه الغاية بما فيها جميع التدابير الرامية إلى تشجيع االستثمارات؛\n\n-6-\n\n −القيام بجميع الدراسات ذات الطابع التقني واالقتصادي والتجاري التي تهم أسواق\nمنتجات الصيد البحري المحولة أو المعالجة واقتراح ،باتصال مع المهنيين ،جميع\nالتدابير التقنية واالقتصادية الكفيلة بتحسين ظروف تسويق هذه المنتجات؛\n −تنسيق أعمال إقرار معايير منتجات الصيد البحري بين مختلف الهيآت المعنية باألمر\nوإعداد جميع المعايير الرامية إلى ضمان جودة هذه المنتجات والسهر على التقيد بهذه\nالمعايير في جميع مراحل اإلنتاج؛\n −النهوض بالبحث والتجديد في ميدان صناعات الصيد البحري وتتبع البرامج\nالموضوعة لهذا الغرض ،باتصال مع المهنيين والمؤسسات األخرى المعنية؛\n −تتبع ظروف استغالل صناعات ومؤسسات تصبير منتجات الصيد البحري ومعالجتها\nوتحويلها وتوضيبها ،ولهذا الغرض تقوم باعتماد تجهيزاتها األساسية ومراقبة تقيدها\nبالمعايير الجاري بها العمل؛\n −اعتماد وحد ات الصيد البحري على مستوى جودة ومعايرة المنشآت المعدة لتسليم\nمنتجات الصيد البحري والحفاظ على جودتها ومعالجتها؛\n −تعميم تقنيات ومناهج الرفع من قيمة منتجات الصيد البحري ومناولتها ومعالجتها\nوتحويلها وتوضيبها وتقديمها؛\n −تقنين تجارة السمك وتنظيمها وتتبع عملها.\nتشمل مديرية صناعات الصيد البحري على:\n −قسم االستثمار والبرمجة الذي يضم:\n• مصلحة النهوض باالستثمارات وتتبعها؛\n• مصلحة الصناعات واألنشطة المرتبطة بالصيد؛\n• مصلحة التخطيط واإلحصائيات والتوثيق.\n −قسم مراقبة المنتجات وإقرار المعايير واإلنعاش التجاري الذي يضم:\n• مصلحة مراقبة المنتجات؛\n• مصلحة المراقبة التقنية والتحديث؛\n• مصلحة اإلنعاش التجاري والتعميم.\n\n-7-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعهد أساسا إلى مديرية المالحة التجارية بما يلي:\n −تحديد سياسة النقل البحري وتنمية السفن التي تحمل العلم الوطني؛\n −المساهمة في تحديد التوجهات وتنفيذ األعمال والبرامج الكفيلة بضمان السالمة لمالحة\nسفن التجارة والصيد والوقاية من التلوث البحري وتنمية السفن التي تحمل العلم\nالوطني والنهوض بها؛\n −السهر بتعاون مع اإلدارات والمؤسسات المعنية على إعداد مخططات تنمية األسطول\nالتجاري وتنفيذها ومراقبتها ،ولهذه الغاية ،اقتراح جميع التدابير التي من شأنها تشجيع\nصنع السفن وتجهيز السفن المعدة للتجارة والخدمة؛\n −القيام بتنظيم ومراقبة النقل البحري للخطوط المنتظمة والسهر بتنسيق مع اإلدارات\nوالهيآت المعنية ،على التنسيق في ميدان استئجار السفن؛\n −تحديد الضوابط ومنح صفة الناقل والوكيل البحريين؛\n −اقتراح جميع التدابير الكفيلة بتسهيل التشاور وتبادل اآلراء بين مجهزي السفن\nومؤجريها ومختلف العاملين في قطاع النقل البحري؛\n −اقتراح جميع التدابير التشريعية والتنظيمية المتعلقة بصناعة السفن وتجهيزها\nوتسييرها التقني واإلداري والسهر على تطبيق هذه التدابير؛\n −ضمان مراقبة وتفتيش السفن وسير التحقيقات البحرية؛\n −اقتراح وتطبيق النصوص التنظيمية المتعلقة بالمالحة الترفيهية وضمان مراقبة هذا\nالعمل؛\n −السهر على اإلدارة التقنية للسفن التي تملكها وزارة الصيد البحري والمالحة التجارية\nأو العاملة لحسابها؛\n −ضمان المراقبة التقنية للسفن التابعة لإلدارات والمؤسسات العامة؛\n −اإلشراف على جميع الدراسات االقتصادية والتقنية المرتبطة بالمالحة البحرية والنقل\nالبحري واألنشطة الملحقة بها؛\n −القيام بتحديد حمولة السفن وتسجيلها؛\n −إعداد المخطط الوطني إلنقاذ األرواح البشرية في البحر وإدارته وضمان تطبيقه\nباتصال مع اإلدارات المعنية؛\n\n-8-\n\n −المساهمة إلى جانب اإلدارات والمؤسسات المعنية ،في تنفيذ مخططات محاربة التلوث\nالبحري والوقاية منه والسهر على تطبيق النصوص التنظيمية المتعلقة بالمحافظة على\nالبيئة البحرية؛\n −السهر على تطبيق النصوص التنظيمية المتعلقة بتقييد رجال البحر والعمل البحري\nوالنظافة وتنظيم العمل على متن السفن وتأليف الطاقم والنظام التأديبي والجنائي\nالخاص بالمالحة التجارية وإجراءات الصلح والتحكيم؛\n −المساعدة والتشجيع على إحداث مؤسسات ذات طابع اجتماعي لفائدة رجال البحر؛\n −ممارسة الوصاية على محطات القيادة البحرية وفقا للنصوص التنظيمية الجاري بها\nالعمل.\nتشتمل مديرية المالحة التجارية على:\n −قسم المالحة البحرية الذي يضم:\n• مصلحة سالمة المالحة البحرية؛\n• مصلحة الوقاية ومحاربة التلوث البحري؛\n• مصلحة المراقبة التقنية للسفن؛\n• مصلحة المالحة الترفيهية.\n −قسم األسطول الذي يضم:\n• مصلحة التجهيز؛\n• مصلحة تسجيل السفن.\n −قسم النقل البحري الذي يضم:\n• مصلحة الدراسات واالستثمارات؛\n• مصلحة استئجار وإيجار السفن؛\n• مصلحة تنظيم وتنسيق النقل البحري واألعمال الملحقة به.\n −قسم رجال البحر الذي يضم:\n• مصلحة مراقبة العمل البحري؛\n• مصلحة اإلنعاش االجتماعي.\n −قسم التتبع التقني ألسطول اإلدارة البحرية الذي يضم:\n-9-\n\n• مصلحة االستغالل واإلبحار؛\n• المصلحة التقنية؛\n• مصلحة الشؤون العامة؛\n• مصلحة المحافظة على الرهون البحرية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعهد أساسا إلى مديرية التعاون والشؤون القانونية بما يلي:\n −اقتراح التوجهات في مجال التعاون الثنائي والجهوي والمتعدد األطراف ،في ميادين\nاختصاص الوزارة ،ولهذه الغاية تقوم بتحديد جميع إمكانيات التعاون االقتصادي\nوالتقني والعلمي ودراستها وإصدار توصيات في شأنها؛\n −المشاركة في المفاوضات المتعلقة باالتفاقيات الثنائية واالتفاقيات الدولية في ميادين\nاختصاص الوزارة والمشاركة في اجتماعات وأعمال الهيآت الدولية والجهوية\nالفرعية المختصة في هذا الميدان؛\n −السهر بتعاون مع المديريات المعنية للوزارة ،على تطبيق االتفاقيات الثنائية\nواالتفاقيات الدولية البحرية التي يكون المغرب طرفا فيها؛\n −النهوض بمشاريع التعاون التي تنجزها الوزارة أو توجد تحت إشرافها وتنسيق\nصياغتها وإنجازها وتتبعها وتقييمها؛\n −النهوض لدى المنظمات الدولية والجهوية بالخبرة الوطنية في الميدان البحري على\nصعيد جميع مكونات القطاع؛\n −المساهمة في إصالح النصوص التشريعية البحرية وتوفيقها مع الوضع الحالي وتتبع\nالمعاهدات الدولية واالتفاقيات األخرى الثنائية أو المتعددة األطراف وكذا النصوص\nالتشريعية والتنظيمية التي تعدها اإلدارات األخرى للدولة والقيام ،لهذه الغاية،\nبالدراسات الالزمة؛\n −تشجيع نشر الوثائق ذات الطابع البحري والنهوض بها والسهر على نشر المعلومات\nوالوثائق؛\nتشتمل مديرية التعاون والشؤون القانونية على:\n −قسم التعاون الذي يضم:\n• مصلحة التعاون الثنائي؛\n\n-10-\n\n• مصلحة التعاون المتعدد األطراف.\n −قسم الشؤون القانونية الذي يضم:\n• مصلحة النصوص التنظيمية وتتبع المعاهدات واالتفاقيات؛\n• مصلحة الدراسات والتوثيق."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعهد أساسا إلى مديرية التكوين البحري والترقية االجتماعية والمهنية ،بما يلي:\n −المساهمة في إعداد االستراتيجية الوطنية في مجال التكوين المهني وتكوين األطر\nوالمشاركة في تنفيذها ،على صعيد القطاع البحري؛\n −تحديد وتقييم حاجات القطاع البحري من الموارد البشرية ووضع خطط العمل الالزمة\nوالبرامج التوقعية للتأهيل وتخطيط إنجازها بتعاون مع العاملين في القطاع؛\n −دراسة وتنفيذ جميع التدابير التي من شأنها أن تمكن من مالءمة التكوين بالتشغيل\nودمج الخريجين في الحياة العملية؛\n −ا لسهر على جودة التكوين وضمان مسايرته للتطور التكنولوجي الذي يعرفه القطاع\nوحاجات المهنيين مع ضمان تقيد التأهيل البحري بالنصوص التنظيمية الوطنية\nوبالمعايير الدولية الجاري بها العمل في الميدان؛\n −تنظيم أطوار الستكمال الخبرة والتكوين المستمر ،والسيما بتعاون مع المهنيين ،ولهذه\nالغاية ،تنفيذ البرامج الخاصة للتأهيل داخل المنشأة ،والتأهيل بالتناوب والتعليم وطرق\nأخرى للتكوين؛\n −تخطيط استعمال الوسائل البشرية والمادية الالزمة لمؤسسات التكوين البحري والسهر\nعلى تتبع أعمالها؛\n −المساهمة في ترقية المستخدمين العاملين على متن السفن وكذا األطر والتقنيين\nوالمستخدمين اإلداريين اآلخرين العاملين في القطاع البحري برمته والسيما عن\nطريق التكوين المستمر؛\n −النهوض بالدراسات واألبحاث األكاديمية والجامعية في مختلف مواد القطاع البحري.\nتشتمل مديرية التكوين البحري والترقية االجتماعية والمهنية على:\n −قسم التكوين األولي الذي يضم:\n• مصلحة الدراسات وإقرار المعايير؛\n-11-\n\n• مصلحة التنسيق البيداغوجي واإلداري والتقني؛\n• مصلحة البرامج ومناهج التكوين.\n −قسم التكوين المستمر والترقية االجتماعية والمهنية الذي يضم:\n• مصلحة استكمال الخبرة والتكوين المستمر؛\n• مصلحة تسليم الشواهد وتتبع مرحلة ما بعد التكوين؛\n• مصلحة تتبع مشاريع التعاون والتبادل بين المؤسسات؛\n• مصلحة التفتيش البيداغوجي لمؤسسات التكوين."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يعهد أساسا إلى مديرية الموارد البشرية والشؤون العامة ،بما يلي:\n −السهر على تنفيذ سياسة الرفع من قيمة الموارد البشرية والسيما على مستوى تدبير\nشؤون التدرج اإلداري وترقية مستخدمي الوزارة؛\n −إعداد ميزانية الوزارة وتنفيذها؛\n −القيام بإدارة منقوالت الوزارة وعقاراتها؛\n −دراسة وتتبع المنازعات المتعلقة بمستخدمي الوزارة وممتلكاتها؛\n −تنمية األنشطة االجتماعية وإدارتها والنهوض بالمشاريع االجتماعية؛\n −القيام بتعاون مع المديريات األخرى التابعة للوزارة بالدراسات واألبحاث الرامية إلى\nتحسين وتطوير تنظيم بنيات العمل وطرائقه ومناهجه واقتراح جميع التدابير لهذا\nالغرض؛\n −دراسة حاجات المصالح في مجال المعلوماتية والمساهمة في إقامة الشبكة وضمان\nاقتناء التجهيزات الالزمة والسهر على تعهد المعدات المستعملة.\nتشتمل مديرية الموارد البشرية والشؤون العامة على:\n −قسم الموارد البشرية الذي يضم:\n• مصلحة التوظيف؛\n• مصلحة تدبير الحياة اإلدارية للموظفين؛\n• مصلحة المنازعات اإلدارية والنظام التأديبي؛\n• مصلحة الشؤون االجتماعية.\n-12-\n\n −قسم المعدات والتجهيزات الذي يضم:\n• مصلحة المشتريات والصفقات؛\n• مصلحة البنايات والنقل؛\n• مصلحة صيانة الممتلكات وإدارتها.\n −القسم المالي والمحاسبي الذي يضم:\n• مصلحة الميزانية والبرمجة؛\n• مصلحة األمر بالصرف؛\n• مصلحة إدارة االتاوات والمداخيل المختلفة.\n −قسم التنظيم والمناهج واإلدارة المعلوماتية الذي يضم:\n• مصلحة الدراسات والتنظيم والمناهج؛\n• مصلحة البرمجة وجمع المعطيات واستغاللها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد اختصاصات وتنظيم المصالح الخارجية بقرار لوزير الصيد البحري والمالحة\nالتجارية يؤشر عليه وزير المالية والسلطة الحكومية المكلفة بالشؤون اإلدارية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد االختصاصات والتنظيم الداخلي لمصالح اإلدارة المركزية بقرار لوزير الصيد\nالبحري والمالحة التجارية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعمل بهذا المرسوم من تاريخ نشره بالجريدة الرسمية ،وينسخ ويعوض المرسوم رقم\n 2.82.790الصادر في 7جمادى األولى 29( 1405يناير )1985في شأن اختصاصات\nوتنظيم وزارة الصيد البحري والمالحة التجارية ،كما وقع تغييره وتتميمه بالمرسوم رقم\n 2.89.80بتاريخ 16من جمادى األولى 5( 1411ديسمبر .)1990\n\n-13-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يسند تنفيذ هذا المرسوم إلى وزير الصيد البحري والمالحة التجارية ووزير المالية\nواالستثمارات والسلطة الحكومية المكلفة بالشؤون اإلدارية كل واحد منهم فيما يخصه.\nوحرر بالرباط في 18من شعبان 20( 1415يناير .)1995\nاإلمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير الصيد البحري والمالحة التجارية،\nاإلمضاء :المصطفى ساهل.\nوزير المالية واالستثمارات،\nاإلمضاء :مراد الشريف.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاإلمضاء :عزيز حسبي.\n\n-14-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}