{
  "id": "ma-adala-maritime-fishing-6846",
  "type": "statute",
  "title": "مرسوم يتعلق بتربية الأحياء المائية في المياه البرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد باإلدارة المكلفة بالمياه والغابات المشار إليها في القسم الثاني المكرر من الظهير\nالشريف المشار إليه أعاله الصادر في 12من شعبان 11( 1340أبريل ،)1922الوكالة\nالوطنية للمياه والغابات."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تمنح رخصة استغالل وحدة تربية األحياء المائية في المياه البرية المنصوص عليها في"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :منح رخصة استغالل وحدة تربية األحياء المائية",
      "section": "3",
      "title": "المادة 3",
      "content": "يودع طلب رخصة استغالل وحدة تربية األحياء المائية في المياه البرية ،مقابل وصل،\nلدى المصلحة المختصة التابعة للوكالة الوطنية للمياه والغابات .ويرفق الطلب بمشروع دفتر\nالتحمالت يعد وفق النموذج المحدد بقرار للسلطة الحكومية المكلفة بالمياه والغابات.\nيجب أن يرفق مشروع دفتر التحمالت المذكور بمذكرة تقديم وبالوثائق المحددة قائمتها\nبقرار للسلطة الحكومية المكلفة بالمياه والغابات والتي تمكن المصلحة المختصة من تحديد\nهوية صاحب الطلب والتأكد من أن:\n −وحدة تربية األحياء المائية في المياه البرية ،موضوع الطلب ،تندرج ضمن المخطط\nالجهوي لتنمية وتدبير الصيد وتربية األحياء المائية في المياه البرية أو ضمن تصميم\nبنيات تربية األحياء المائية المطبق على المنطقة المعنية ،في حالة وجود هذا المخطط\nأو التصميم وشموله للمسطح المائي المعني و/أو البنيات التحتية للوحدة المعنية؛\n −أنشطة وحدة تربية األحياء المائية في المياه البرية ال تشكل أي خطر من المخاطر\nالمشار إليها في الفصل 2-10من الظهير الشريف السالف الذكر الصادر في\n 12من شعبان 11( 1340أبريل )1922؛\n −صاحب الطلب يتوفر ،في حالة إقامة وحدة تربية األحياء المائية في المياه البرية على\nأراض في ملكية الخواص ،على الحقوق الالزمة الستغاللها باعتباره مالكا\nأو مستأجرا لألراضي المذكورة؛\n-3-\n\n −حدود منطقة حماية وحدة تربية األحياء المائية في المياه البرية تستجيب للمتطلبات\nالمنصوص عليها في الفصل 5-10من الظهير الشريف السالف الذكر الصادر في\n 12من شعبان 11( 1340أبريل .)1922\nيجب أن تبين مذكرة التقديم المرفقة بمشروع دفتر التحمالت طبيعة وحدة تربية األحياء\nالمائية في المياه البرية ،واألصناف المائية المستهدفة ،والمكان المقترح إلقامة الوحدة ،وكذا\nطبيعة االستثمارات المتوقعة وأهميتها وانعكاساتها االقتصادية واالجتماعية المتوقعة على\nالساكنة المحلية.\nال يمكن قبول سوى طلب رخصة استغالل وحدة تربية األحياء المائية في المياه البرية\nالمرفق بمشروع دفتر التحمالت."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :منح رخصة استغالل وحدة تربية األحياء المائية",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن للمصلحة المختصة أن تطلب من المعني باألمر ،أثناء دراسة الطلب ومشروع دفتر\nالتحمالت المرفق به ،كل وثيقة ناقصة أو تكميلية ضرورية لدراسة الطلب المذكور."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :منح رخصة استغالل وحدة تربية األحياء المائية",
      "section": "5",
      "title": "المادة 5",
      "content": "في حالة قبول مشروع وحدة تربية األحياء المائية في المياه البرية يتم العمل على النحو\nاآلتي:\n• يمنح المدير العام للوكالة الوطنية للمياه والغابات أو الشخص الذي يفوضه لهذا\nالغرض صاحب الطلب موافقة مبدئية ،داخل أجل ال يتجاوز ثالثين ( )30يوما يحتسب\nابتداء من تاريخ إيداع الطلب أو من تاريخ اإلدالء بآخر وثيقة ناقصة أو تكميلية،\nحسب الحالة.\nتمنح الموافقة المبدئية للمعني باألمر من أجل تمكينه من الحصول على كل وثيقة أخرى\nمطلوبة بموجب النصوص التشريعية والتنظيمية األخرى الجاري بها العمل ،ذات الصلة بإقامة\nوحدة تربية األحياء المائية في المياه البرية ،وال سيما قرار الموافقة البيئية و/أو رخصة\nاالحتالل المؤقت للملك العمومي المائي ،عند االقتضاء؛\n• تمنح رخصة استغالل وحدة تربية األحياء المائية في المياه البرية دون الموافقة\nالمبدئية المذكورة في حالة إقامة الوحدة فوق أراض في ملكية الخواص دون إلزامية\nالحصول على وثائق أخرى طبقا للتشريع والتنظيم الجاري بهما العمل.\nفي حالة رفض مشروع وحدة تربية األحياء المائية في المياه البرية ،يبلغ قرار رفض\nالطلب معلال إلى صاحب الطلب ،داخل نفس األجل المشار إليه أعاله.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "من أجل منح رخصة استغالل وحدة تربية األحياء المائية في المياه البرية عقب الموافقة\nالمبدئية ،يجب على صاحب الطلب أن يدلي ،إضافة إلى الوثائق المرفقة بمشروع دفتر\nالتحمالت ،بالموافقة المبدئية المذكورة وكذا بما يلي:\n −نسخة من قرار الموافقة البيئية المتعلق بوحدة تربية األحياء المائية في المياه البرية\nمرفقة بنسخة من دراسة التأثير على البيئة المطابقة ،عندما يتم إقامة وحدة تربية\nاألحياء المائية في المياه البرية خارج تصميم بنيات تربية األحياء المائية؛\n −نسخة من رخصة االحتالل المؤقت للملك العمومي المائي ،عندما يتم إقامة وحدة تربية\nاألحياء المائية في المياه البرية فوق الملك العمومي المائي.\nبعد دفتر التحمالت الذي يتم تتميمه بالوثائق المشار إليها أعاله في نسختين أصليتين\nيوقعهما كل من المدير العام للوكالة الوطنية للمياه والغابات أو الشخص الذي يفوضه لهذا\nالغرض وصاحب الطلب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمنح المدير العام للوكالة الوطنية للمياه والغابات أو الشخص الذي يفوضه لهذا الغرض\nلصاحب الطلب رخصة استغالل وحدة تربية األحياء المائية في المياه البرية داخل أجل ال\nيتجاوز ثالثين ( )30يوما يحتسب ابتداء من تاريخ اإلدالء بالوثائق المشار إليها في المادة 6\nأعاله.\nترفق الرخصة الممنوحة بنسخة أصلية من دفتر التحمالت؛ وتحتفظ الوكالة الوطنية\nللمياه والغابات بالنسخة األصلية الثانية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على المستفيد من رخصة استغالل وحدة تربية األحياء المائية في المياه البرية الذي\nيرغب في تعليق استغالل الوحدة المذكورة ،طبقا ألحكام الفصل 9-10من الظهير الشريف\nالسالف الذكر الصادر في 12من شعبان 11( 1340أبريل ،)1922أن يقدم طلبا في هذا\nالشأن وفق الكيفيات المحددة بقرار للسلطة الحكومية المكلفة بالمياه والغابات ،ثالثة ( )3أشهر\nعلى األقل ،قبل تاريخ انصرام السنة الثانية من مدة صالحية الرخصة المذكورة.\nيتم البت في الطلب عقب زيارة إلى عين المكان ،عند االقتضاء.\nويبلغ القرار المتخذ في هذا الشأن إلى المستفيد من الرخصة ،داخل أجل ال يتجاوز\nشهرين ( )2يحتسب ابتداء من تاريخ إيداع الطلب ،بكل الوسائل التي تثبت التوصل.\n\n-5-\n\nفي حالة رفض الطلب ،يبين القرار المذكور سبب هذا الرفض."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتم تجديد رخصة استغالل وحدة تربية األحياء المائية في المياه البرية بناء على طلب\nمن المستفيد منها وفق الكيفيات المحددة بقرار للسلطة الحكومية المكلفة بالمياه والغابات.\nيجب أن يودع طلب تجديد الرخصة ثالثة ( )3أشهر ،على األقل ،قبل تاريخ انتهاء مدة\nصالحية الرخصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن تعديل رخصة استغالل وحدة تربية األحياء المائية في المياه البرية ،بناء على طلب\nمن المستفيد منها ،في الحاالت التالية:\n −تغيير في الحدود الجغرافية للوحدة؛\n −تغيير في الحجم األقصى لإلنتاج؛\n −إضافة أو تغيير صنف من األصناف المائية التي تتم تربيتها أو زراعتها؛\n −تغيير في طريقة الزراعة أو التربية.\nيجب أن يرفق طلب التعديل بمشروع ملحق بدفتر التحمالت يتضمن المعلومات المتعلقة\nبالتعديل المطلوب وانعكاساته على أنشطة وحدة تربية األحياء المائية في المياه البرية والحجم\nاألقصى لإلنتاج المتوقع.\nال يمكن تعديل أي رخصة إذا كان من شأن التعديل المطلوب أن يشكل خطرا من المخاطر\nالمشار إليها في الفصل 2-10من الظهير الشريف السالف الذكر الصادر في\n 12من شعبان 11( 1340أبريل .)1922"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعد الملحق بدفتر التحمالت في نسختين أصليتين يوقعهما المدير العام للوكالة الوطنية\nللمياه والغابات أو الشخص الذي يفوضه لهذا الغرض والمستفيد من الرخصة\nيبلغ قرار تعديل رخصة استغالل وحدة تربية األحياء المائية في المياه البرية إلى المستفيد\nمنها ،داخل أجل ال يتجاوز شهرين ( )2يحتسب ابتداء من تاريخ إيداع طلب التعديل ،مرفقا\nبنسخة أصلية من الملحق بدفتر التحمالت\n\n-6-\n\nتحتفظ الوكالة الوطنية للمياه والغابات بالنسخة األصلية الثانية من الملحق بدفتر التحمالت\nوفي حالة رفض طلب تعديل الرخصة ،يبلغ ،داخل األجل المشار إليه أعاله ،قرار\nالرفض معلال إلى المستفيد منها بكل الوسائل التي تثبت التوصل ،بما في ذلك الوسائل\nاإللكترونية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على المستفيد من رخصة استغالل وحدة تربية األحياء المائية في المياه البرية أن\nيمسك سجال يعد وفق النموذج المحدد بقرار من السلطة الحكومية المكلفة بالمياه والغابات.\nيبين هذا السجل العمليات المتعلقة بأنشطة الوحدة المذكورة وفق التسلسل الزمني.\nيوضع هذا السجل رهن إشارة األعوان التابعين للوكالة الوطنية للمياه والغابات المكلفين\nبمراقبة وحدة تربية األحياء المائية في المياه البرية.\nتتم اإلشارة ،في السجل المذكور إلى كل زيارة مراقبة من قبل الشخص الذي قام بها مع\nبيان اسمه وصفته ،وكذا تاريخ القيام بها والمالحظات المثارة خاللها.\n\nالباب الثالث :رخصة إدخال األصناف المائية\nأو تربيتها أو حفظها أو نقلها"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :رخصة إدخال األصناف المائية",
      "section": "13",
      "title": "المادة 13",
      "content": "تعد طلبات الرخص المنصوص عليها في الفصل 7-10من الظهير الشريف السالف\nالذكر الصادر في 12من شعبان 11( 1340أبريل )1922المتعلقة بما يلي:\n −إدخال كائن مائي خارجي أو معدل جينيا أو تربيته أو حفظه في وحدة تربية األحياء\nالمائية في المياه البرية؛\n −ونقل األصناف المائية التي تمت تربيتها أو حفظها داخل وحدة تربية األحياء المائية\nإلى وحدة أخرى أو إدخالها إلى مياه الملك العمومي المائي ،من قبل المستفيد من\nرخصة استغالل وحدة تربية األحياء المائية في المياه البرية المعنية ،وفق االستمارة\nالمناسبة المسلمة لهذا الغرض من قبل الوكالة الوطنية للمياه والغابات أو المتاحة على\nموقعها اإللكتروني.\nيتم إيداع الطلبات المذكورة ،مقابل وصل ،لدى المصلحة المختصة التابعة للوكالة\nالوطنية للمياه والغابات مرفقة بملف يتضمن الوثائق المبينة في االستمارة المذكورة والتي\nتمكن من:\n\n-7-\n\n −تحديد هوية صاحب الطلب ،ووحدة تربية األحياء المائية في المياه البرية المعنية،\nوكذا الكائن المائي المطلوب إدخاله أو تربيته أو حفظه في وحدة تربية األحياء المائية\nفي المياه البرية؛\n −التحقق من توفر صاحب الطلب على الكفاءات العلمية أو التقنية الالزمة أو هما معا،\nوعلى المنشآت المالئمة الستقبال الكائن المائي المعني في ظروف آمنة ،في وحدة\nتربية األحياء المائية في المياه البرية التابعة له؛\n −التحقق من أن الطريقة أو الطرق المقترحة ووسائل المراقبة المتبعة من أجل مواكبة\nإدخال الكائنات المائية المذكورة أعاله أو تربيتها أو حفظها أو نقلها ،تطابق المعايير\nالعلمية و/أو التقنية المطبقة في هذا المجال."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :رخصة إدخال األصناف المائية",
      "section": "14",
      "title": "المادة 14",
      "content": "من أجل دراسة طلبات الرخص المشار إليها في المادة 13أعاله ،يمكن للمصلحة\nالمختصة التابعة للوكالة الوطنية للمياه والغابات أن تقوم بزيارة لوحدة تربية األحياء المائية\nفي المياه البرية المعنية ،قصد التأكد من أن صاحب الطلب يستجيب للمتطلبات المنصوص\nعليها في نفس المادة 13أعاله.\nتمنح الرخص داخل أجل ال يتجاوز شهرين ( )2يحتسب ابتداء من تاريخ إيداع الطلب\nالمتعلق بها .وتتضمن كل رخصة مدة صالحيتها من أجل القيام بالعملية المعنية.\nيعلل كل رفض منح رخصة من الرخص ويبلغ إلى صاحب الطلب داخل األجل المشار\nإليه أعاله"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :رخصة إدخال األصناف المائية",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن تتم كل عملية إدخال الكائنات المائية إلى وحدة تربية األحياء المائية في المياه\nالبرية أو في مياه الملك العمومي المائي بحضور وتحت إشراف ممثل عن المصلحة المختصة\nالتابعة للوكالة الوطنية للمياه والغابات الذي يعد تقريرا في هذا الشأن.\n\nالباب الرابع :المراقبة وتعليق وسحب رخصة استغالل\nوحدة تربية األحياء المائية في المياه البرية"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :المراقبة وتعليق وسحب رخصة استغالل",
      "section": "16",
      "title": "المادة 16",
      "content": "خالل مدة صالحية رخصة استغالل وحدة تربية األحياء المائية في المياه البرية ،يمكن\nللمصالح المختصة التابعة للوكالة الوطنية للمياه والغابات أن تقوم بزيارات للوحدة المذكورة\nقصد التأكد من احترام بنود دفتر التحمالت\n\n-8-"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :المراقبة وتعليق وسحب رخصة استغالل",
      "section": "17",
      "title": "المادة 17",
      "content": "إذا تبين ،عقب زيارة لوحدة تربية األحياء المائية في المياه البرية ،إخالل ببند واحد\nأو أكثر من بنود دفتر التحمالت ،يجب على الشخص الذي قام بالزيارة المذكورة أن يعد ،فورا،\nتقريرا يتضمن أوجه اإلخالل ببنود دفتر التحمالت التي تمت معاينتها.\nبناء على التقرير المشار إليه أعاله ،يمكن للمدير العام للوكالة الوطنية للمياه والغابات\nأو الشخص المفوض من لدنه أن يقرر ،طبقا ألحكام الفصل 3-10من الظهير الشريف السالف\nالذكر الصادر في 12من شعبان 11( 1340أبريل ،)1922تعليق رخصة استغالل وحدة\nتربية األحياء المائية في المياه البرية المذكورة.\nيجب أن تمكن فترة تعليق رخصة استغالل وحدة تربية األحياء المائية في المياه البرية\nالمستفيد منها من االمتثال مجددا لبنود دفتر التحمالت.\nيوجه قرار التعليق إلى المعني باألمر بكل الوسائل التي تثبت التوصل ،ويشير إلى مدة\nالتعليق وأوجه اإلخالل التي تمت معاينتها والتوصيات التي تروم إصالح أوجه اإلخالل\nالمذكورة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :المراقبة وتعليق وسحب رخصة استغالل",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن للمستفيد من رخصة استغالل وحدة تربية األحياء المائية في المياه البرية الذي تم\nتعليق رخصته والذي عمل على إصالح أوجه اإلخالل ،قبل انصرام مدة تعليق الرخصة\nالمذكورة ،أن يطلب إنهاء إجراء التعليق.\nفي هذه الحالة ،يتم القيام بزيارة للوحدة المذكورة ،داخل أجل أقصاه عشرة ( )10أيام من\nأيام العمل يحتسب ابتداء من تاريخ التوصل بالطلب .ويعد تقرير في هذا الشأن من قبل العون\nأو األعوان الذين قاموا بالزيارة المذكورة.\nيقوم المدير العام للوكالة الوطنية للمياه والغابات أو الشخص المفوض من لدنه ،بناء على\nالتقرير المذكور ،بإنهاء إجراء تعليق الرخصة في حالة االمتثال مجددا لبنود دفتر التحمالت\nأو اإلبقاء عليه في حالة العكس.\nيبلغ إنهاء إجراء تعليق الرخصة أو اإلبقاء عليه إلى المعني باألمر بكل وسيلة تثبت\nالتوصل ،بما في ذلك الوسائل اإللكترونية ،داخل أجل ال يتجاوز عشرة ( )10أيام من أيام\nالعمل يحتسب ابتداء من تاريخ الزيارة المذكورة."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :المراقبة وتعليق وسحب رخصة استغالل",
      "section": "19",
      "title": "المادة 19",
      "content": "يتم إنهاء إجراء تعليق رخصة استغالل وحدة تربية األحياء المائية في المياه البرية إذا\nتبين ،عند انصرام مدة تعليق الرخصة المشار إلها في المادة 17أعاله ،أن بنود دفتر التحمالت\n\n-9-\n\nقد تم احترامها من جديد ،بناء على التقرير الذي يعد في هذا الشأن ،عقب زيارة جديدة يتم القيام\nبها إلى الوحدة المعنية.\nوفي حالة العكس ،يتم سحب رخصة استغالل وحدة تربية األحياء المائية في المياه البرية\nالمعنية.\nيبلغ قرار سحب رخصة استغالل وحدة تربية األحياء المائية في المياه البرية معلال إلى\nالمعني باألمر بكل وسيلة تثبت التوصل ،داخل أجل ال يتجاوز عشرة ( )10أيام من أيام العمل\nيحتسب ابتداء من تاريخ القيام بالزيارة السالف ذكرها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يبين قرار سحب رخصة استغالل وحدة تربية األحياء المائية في المياه البرية المشار إليه\nفي المادة 19أعاله األجل الذي يتعين ،داخله ،على مستغل وحدة تربية األحياء المائية في\nالمياه البرية المعنية نقل األصناف المائية الموجودة في الوحدة إلى وحدة أخرى لتربية األحياء\nالمائية في المياه البرية ،أو تسويقها وفق الشروط المحددة في الفصل 3-10من الظهير الشريف\nالسالف الذكر الصادر في 12من شعبان 11( 1340أبريل .)1922\nعند انصرام األجل المبين في قرار سحب الرخصة ،يتم إدخال األصناف المائية المتبقية\nفي الوحدة المعنية إلى الوسط الطبيعي من قبل الوكالة الوطنية للمياه والغابات أو إتالفها وفق\nالكيفيات المحددة بقرار للسلطة الحكومية المكلفة بالمياه والغابات.\n\nالباب الخامس :مقتضيات مختلفة وختامية"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :مقتضيات مختلفة وختامية",
      "section": "21",
      "title": "المادة 21",
      "content": "تعد المصلحة المختصة التابعة للوكالة الوطنية للمياه والغابات ،وفق النموذج المحدد\nبقرار للسلطة الحكومية المكلفة بالمياه والغابات ،قائمة وحدات تربية األحياء المائية في المياه\nالبرية المرخص لها.\nيتم نشر القائمة المشار إليها أعاله محينة على الموقع اإللكتروني للوكالة الوطنية للمياه\nوالغابات."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الخامس :مقتضيات مختلفة وختامية",
      "section": "22",
      "title": "المادة 22",
      "content": "تحدد بقرار للسلطة الحكومية المكلفة بالمياه والغابات كيفيات القيام بالتصريح وإعداد\nالملحق المنصوص عليهما في الفصل 8-10من الظهير الشريف السالف الذكر الصادر في\n 12من شعبان 11( 1340أبريل .)1922\n\n-10-"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الخامس :مقتضيات مختلفة وختامية",
      "section": "23",
      "title": "المادة 23",
      "content": "تدخل مقتضيات هذا المرسوم حيز التنفيذ ابتداء من تاريخ العمل بالقرارات المنصوص\nعليها أعاله الالزمة لتطبيقها."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الخامس :مقتضيات مختلفة وختامية",
      "section": "24",
      "title": "المادة 24",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الفالحة والصيد\nالبحري والتنمية القروية والمياه والغابات.\nوحرر بالرباط في 12من شعبان 11( 1446فبراير .)2025\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الفالحة والصيد البحري والتنمية\nالقروية والمياه والغابات،\nاإلمضاء :أحمد البواري.\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}