{
  "id": "ma-adala-maritime-fishing-6858",
  "type": "statute",
  "title": "مرسوم يتعلق بتجهيز الناقلات المستعملة لنقل السمك في صناديق أو غير معبأ",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nكل ناقلة ذات محرك مستعملة لنقل السمك في صناديق أو غير معبأ يجب أن تكون مزودة\nبجهاز يشتمل ،كما هو مبين في الرسم البياني الملحق ( )1بهذا المرسوم ،على متزاب لتلقي\nالمياه المزينة الناتجة عن ذوبان الثلج المستخدم لحفظ األسماك.\nويكون المئزاب المذكور مجهزا بشبكة تصريف تقع في مستوى مؤخرة أرضية الناقلة\nوموصوال تحت هذه األرضية عبر قناة يساوي طولها أو يفوق مترا واحدا ويساوي قطرها\nعشرة سنتمترات على األقل ببرميل ال تقل سعته عن مائة لتر.\nويجب أن يكون البرميل اآل نف الذكر واقعا دون األجزاء البارزة من الناقلة بما ال يقل\nعن متر بالنسبة الى طولها ومشدودا باحكام الى هيكلها .كما يجب أن تكون فوهة تفريغ البرميل\nمجهزة بصنبور يقع بالجانب األيمن للناقلة من غير أن يتجاوز عرضها.\nويلزم أن يصنع المئزاب والقناة والبرميل من الصفيح المكلفن."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب أن تكون األرضية والباب الخلفي مجهزين بصورة تحول دون تسرب الماء منهما\nوأن يتم التفريغ بعيدا عن الطريق العام ومرافقه حتى ال يضر ذلك بالصحة العامة.\n\n - 1الجريدة الرسمية عدد 4214صادرة بتاريخ 14صفر 4( 1414أغسطس ،)1993ص .1376\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nكل ناقلة خاضعة ألحكام هذا المرسوم يجب أن تكون مزودة بوثيقة تسلمها السلطة\nالحكومية المكلفة بالنقل ،تثبت أنها مطابقة للمواصفات المقررة فيه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيسند إلى وزير النقل تنفيذ هذا المرسوم الذي يعمل بأحكامه من اليوم األول للشهر الثاني\nعشر التالي لشهر نشره في الجريدة الرسمية.\nوحرر بالرباط في 2محرم 23( 1414يونيو. (1993\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير النقل،\nاالمضاء :الراشدي الغزواني.\n\nيراجع الرسم البياني في الترجمة الرسمية للجريدة الرسمية عدد 4214بتاريخ\n 14من صفر 4( 1414أغسطس. (1993\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}