{
  "id": "ma-adala-maritime-fishing-6921",
  "type": "statute",
  "title": "مرسوم لتطبيق القانون رقم 48.95 القاضي بإحداث المعهد الوطني للبحث في الصيد البحري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيكون مقر المعهد الوطني للبحث في الصيد البحري بالدار البيضاء ويمكن إحداث\nمحطات ومراكز جهوية بحسب الحاجة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيمارس الوزير المكلف بالصيد البحري وصاية الدولة على المعهد الوطني للبحث في\nالصيد البحري مع مراعاة السلط والصالحيات المسندة إلى وزير المالية بموجب القوانين\nواألنظمة المطبقة على المؤسسات العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nي رأس الوزير األول أو السلطة الحكومية التي يفوض إليها ذلك مجلس إدارة المعهد\nالوطني للبحث في الصيد البحري .ويتألف المجلس باإلضافة إليه من األعضاء التالي بيانهم:\n -1الجريدة الرسمية عدد 4428بتاريخ 25جمادى اآلخرة 7( 1417نوفمبر ،)1996ص .2494\n-2-\n\n وزير الدولة في الداخلية أو ممثله؛ وزير المالية واالستثمارات الخارجية أو ممثله؛ وزير الفالحة واالستثمار الفالحي أو ممثله؛ وزير الصيد البحري والمالحة التجارية؛ وزير األشغال العمومية أو ممثله؛ وزير الطاقة والمعادن أو ممثله؛ وزير التجارة والصناعة أو ممثلة؛ وزير الصحة العمومية أو ممثله؛ وزير التعليم العالي وتكوين األطر والبحث العلمي أو ممثله؛ وزير البيئة أو ممثله؛ مدير المركز الوطني لتنسيق وتخطيط البحث العلمي والتقني أو ممثله؛ مدير المكتب الوطني للصيد البحري أو ممثله؛ ممثالن لمجهزي سفن الصيد الساحلي؛ ممثالن لمجهزي سفن الصيد في أعالي البحار؛ ممثالن لصناعات تحويل منتجات الصيد البحري؛ ممثالن لمنشآت تربية األحياء المائية وأنشطة استغالل الموارد البحرية الحيةالساحلية األخرى.\nيقوم مدير المعهد بأعمال سكرتارية االجتماعات.\nيجوز للرئيس أن يدعو كل شخص آخر من ذوي األهلية للمشاركة في أعمال المجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيجتمع المجلس بدعوة من رئيسه كلما دعت الحاجة إلى ذلك ومرتين على األقل في السنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيتمتع مجلس اإلدارة بجميع السلط والصالحيات الالزمة إلدارة المعهد.\nويقوم على الخصوص بما يلي:\n\n-3-\n\n-\n\nحصر الميزانية؛\n\n الموافقة على تقرير النشاط السنوي؛ حصر برامج البحث الداخلة في إطار مهام المعهد؛ اقتراح أو تحديد جداول خدمات المعهد وأثمان النشرات؛ البت في منح االعانات المالية؛ حصر الحسابات وتخصيص النتائج؛ إعداد النظام األساسي لمستخدمي المعهد وعرضه للموافقة عليه طبق الشروطالمقررة في التشريع الجاري به العمل بالنسبة إلى مستخدمي المؤسسات العامة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيعين مدير المعهد وفقا للتشريع الجاري به العمل.\nيدبر شؤون المعهد ويعمل باسمه.\nتناط به لهذا الغرض المهام التالية:\n القيام أو اإلذن في القيام بجميع األعمال أو العمليات المتعلقة بغرض المعهدوتمثيله إزاء الدولة وكل إدارة عامة أو خاصة وإزاء الغير؛\n القيام بجميع األعمال التحفظية؛ تمثيل المعهد في المحاكم وإقامة كل دعوى قضائية يراد بها الدفاع عن مصالحالمعهد على أن يخبر بذلك في الحال رئيس مجلس اإلدارة؛\n توظيف وتعيين المستخدمين في إطار األحكام الواردة في النظام األساسيللمستخدمين؛\n االلتزام بالنفقات بتصرف أو عقد أو صفقة والعمل على إمساك محاسبة النفقاتالملتزم بها وتصفية وإثبات نفقات المعهد وموارده وتسليم العون المحاسب\nاألوامر بالصرف وسندات الموارد المطابقة.\nيعد المدير كل سنة:\n تقريرا عن النشاط العلمي واالداري والمالي للسنة المحاسبية المختتمة؛-4-\n\n مشروع برنامج عمل للسنة المحاسبية التالية.المادة السابعة\nيوجه التقرير العلمي المنصوص عليه في البند 3من المادة 3بالقانون المشار إليه أعاله\nرقم 48.95إلى الوزير المكلف بالصيد البحري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتحدد إجراءات تحويل المنقوالت والعقارات المشار إليها في المادة 10من القانون اآلنف\nالذكر رقم 48.95بقائمة يحصرها كل من وزير المالية واالستثمارات الخارجية والوزير\nالمكلف بالصيد البحري."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير المالية واالستثمارات\nالخارجية ووزير الصيد البحري والمالحة التجارية كل واحد منهما فيما يخصه.\nوحرر بالرباط في فاتح جمادى اآلخرة 14( 1417أكتوبر .)1996\nاإلمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير المالية واالستثمارات الخارجية،\nاإلمضاء :محمد القباج.\nوزير الصيد البحري والمالحة التجارية،\nاإلمضاء :المصطفى ساهل.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}