{
  "id": "ma-adala-maritime-fishing-7197",
  "type": "statute",
  "title": "مرسوم يحدث بموجبه لفائدة المكتب الوطني للصيد البحري رسم شبه ضريبي يسمى \"الرسم على استئجار السفن لصيد السمك في أعالي البحار\"",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدث لفائدة الهيئتين المشار إليهما في المادة 3بعده رسم شبه ضريبي يسمى :الرسم\nعلى استئجار السفن لصيد السمك في أعالي البحار ،وترصد حصيلته لتمويل تطوير وتحديث\nالصيد الساحلي وبرامج وأشغال البحث العلمي المتعلق بصيد األسماك ومراقبة سالمة البيئة\nالبحرية وكذا لتسديد مصاريف المراقبين العلميين الذين يعينهم وزير الصيد البحري والمالحة\n\n 2تم نسخ وتعويض أحكام المادة األولى (الفقرة األولى) بمقتضى المادة الثانية من المرسوم رقم ،2.95.837السالف\nالذكر.\n-3-\n\nالتجارية للعمل على متن البواخر األجنبية المستأجرة من لدن أشخاص طبيعيين أو معنويين\nمغاربة.\nويستحق الرسم على األشخاص الطبيعيين أو المعنويين المغاربة الذين يستأجرون ،وفق\nالشروط المنصوص عليها في الفصل 3من الظهير المشار اليه أعاله المعتبر بمثابة قانون رقم\n 1.73.255بتاريخ 27من شوال 23( 1393نوفمبر ،)1973بواخر أجنبية لصيد السمك في\nأعالي البحار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيحدد سعر الرسم بما يلي:\nأ) مليون درهم ( )1.000.000يؤدى في نفس الوقت مع الرسم المستحق على تسليم\nرخصة الصيد المتعلقة بالباخرة المستأجرة؛\nب) % 10من رقم المعامالت المتحقق من بيع المنتجات التامة الصنع المحصل عليها\nمن األسماك المصطادة فيما يتعلق بكل ربع من أرباع السنة المدنية .وتؤدى النسبة المذكورة\nفي نهاية الشهر األول التالي لربع السنة الحال أجله.\nوتوقف رخصة الصيد تلقائيا إذا لم يدفع مبلغ الرسم المنصوص عليه في \"ب\" أعاله عند\nحلول أجله وكذا إذا وقع إغفال في الرسم المذكور أو كان يتضمن مبالغ غير كافية أو مبالغ\nدون الحقيقة.\nويمكن الجمع بين الرسم المنصوص عليه في \"ب\" أعاله والرسم المقرر عن التجديد\nالسنوي لرخصة الصيد البحري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتقوم قباضة الجمارك بتحصيل الرسم بعد االدالء بسند قبض يصدره وزير الصيد البحري\nوالمالحة التجارية أو الشخص الذي يفوض إليه ذلك ،ويدفع مبلغ الرسم داخل الشهر التالي\nلتاريخ قبضه إلى العون المحاسب لكال الهيئتين المبينتين بعده في حدود:\n %70للمكتب الوطني للصيد البحري؛\n %30للمعهد الوطني للبحث في الصيد البحري"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية الى وزير المالية واالستثمارات\nووزير الصيد البحري والمالحة التجارية كل واحد منهما فيما يخصه.\n - 3تم نسخ وتعويض أحكام المادة 3بمقتضى المادة الثانية من المرسوم رقم ،2.95.837السالف الذكر.\n-4-\n\nوحرر بالرباط في 18من شعبان 20( 1415يناير .)1995\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير المالية واالستثمارات،\nاالمضاء :مراد الشريف.\nوزير الصيد البحري والمالحة التجارية،\nاالمضاء :مصطفى الساهل.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}