{
  "id": "ma-adala-maritime-fishing-7534",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 6.84 المتعلق بإحداث  مكتب استغلال الموانئ الصادر بتنفيذه الظهير الشريف رقم 1.84.194",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :المقر والوصاية",
      "section": "1",
      "title": "المادة 1",
      "content": "يكون مقر مكتب استغالل الموانئ بالدار البيضاء."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :المقر والوصاية",
      "section": "2",
      "title": "المادة 2",
      "content": "تمارس السلطة الحكومية المكلفة بالتجهيز وصاية الدولة على مكتب استغالل الموانئ مع\nمراعاة السلطات واالختصاصات المسندة إلى وزير المالية بموجب القوانين واألنظمة المتعلقة\nبالمؤسسات العامة.\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "3",
      "title": "المادة 3",
      "content": "يرأس مجلس إدارة مكتب استغالل الموانئ الوزير األول أو السلطة الحكومية التي يفوض\nإليها ذلك.\n -1الجريدة الرسمية عدد 3780بتاريخ 19رجب 10( 1405أبريل ،)1985ص .519\n-2-\n\nويضم المجلس باإلضافة إلى الرئيس:\n الوزير المكلف بالتجهيز؛ الوزير المكلف بالمالية؛ الوزير المكلف بالداخلية؛ الوزير المكلف بالتجارة والصناعة؛ الوزير المكلف بالشؤون االقتصادية؛ الوزير المكلف بالصيد البحري والمالحة التجارية؛ الوزير المكلف بالفالحة واإلصالح الزراعي؛ الوزير المكلف بالطاقة والمعادن؛ الوزير المكلف بالتشـغيل؛ الوزير المكلف بالنقـل؛ ممثلين إثنين لمستخدمي المكتب يعينهما الوزير األول باقتراح من الوزير المكلفبالتجهيز؛\n رئيس جامعة الغرف التجارية والصناعية؛ رئيس جامعة الغرف الفالحية؛ رئيس الكونفدرالية العامة االقتصادية للمغرب؛ رئيس اللجنة المركزية لمجهزي السفن المغاربة؛ رئيس جمعية الوكالء البحريين ومستودعي السفن وأرباب مؤسسات الشحن والتفريغبالمغرب؛\n رئيس جمعية وسطاء العبور؛وللوزير األول أن يعين بمجلس اإلدارة عضوين آخرين يختارهما باعتبار ما يتمتعان به من\nكفاءة؛\nويحضر كذلك اجتماعات مجلس اإلدارة بصفة استشارية:\n والي الدار البيضاء الكبرى أو الكاتب العام للوالية؛ الكاتب العام للوزارة المكلفة بالتجهيز؛ مدير إدارة الجمارك والضرائب غير المباشرة؛ مدير الموانئ بالوزارة المكلفة بالتجهيز؛ مدير ميناءي الدار البيضاء والمحمدية بالوزارة المكلفة بالتجهيز.ويحضر مدير مكتب استغالل الموانئ اجتماعات مجلس اإلدارة ويقدم تقريرا عن القضايا\nالمدروسة فيها.\nوإذا تغيب الوزراء أو عاقهم عائق عن حضور اجتماعات المجلس ناب عنهم الكتاب\nالعامون للوزارات التابعة لهم.\n-3-\n\nويجوز لرئيس مجلس اإلدارة أن يدعو لحضور اجتماعات المجلس بقصد االستشارة كل\nشخص يمكن للمجلس أن يستنير بآرائه في المداوالت."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "4",
      "title": "المادة 4",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه كلما دعت حاجة المكتب إلى ذلك ومرتين على األقل\nفي السنة:\n قبل 30يونيو لدراسة أعمال اإلدارة وفحصها ولحصر الحساب الختامي وحسابات السنةالسابقة؛\n قبل 31ديسمبر إلعداد البرنامج التقني والمالي وميزانية السنة التالية.ويجتمع في دورة استثنائية كلما استلزمت الظروف ذلك."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يتمتع مجلس اإلدارة بجميع السلطات والصالحيات الالزمة إلدارة المكتب مع مراعاة أحكام\nالنصوص المسندة بمقتضاها إلى جهات أخرى سلطة الموافقة أو التأشير على بعض التدابير.\nولهذه الغاية يقرر المجلس في جميع القضايا العامة التي تهم المكتب ،ويتولى بوجه خاص\nالمهام التالية:\n -1حصر الميزانية وبرنامج العمليات وكذا طرائق التمويل ونظام االستهالكات؛\n -2حصر الحسابات والبت في تخصيص النتائج؛\n -3اقتراح أو تحديد أسعار الخدمات المقدمة للمرتفقين؛\n -4البت في المساهمات المالية في المؤسسات وكذا في التخلي عنها أو توسيع نطاقها؛\n -5إعداد النظام األساسي للمستخدمين واستصدار الموافقة عليه طبق الشروط المقررة في\nالنصوص التشريعية والتنظيمية المعمول بها فيما يخص مستخدمي المؤسسات العامة؛\n -6التداول في السلطات المفوضة إلى المدير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يرأس لجنة التسيير الكاتب العام للوزارة المكلفة بالتجهيز.\nوتضم باإلضافة إلى الرئيس:\n ممثل الوزير المكلف بالمالية؛ ممثل الوزير المكلف بالداخلية؛ ممثل الوزير المكلف بالمالحة التجارية؛ ممثل الوزير المكلف بالتجارة والصناعة.ويحضر اجتماعات اللجنة بصفة استشارية:\n مدير الشؤون التقنية بالوزارة المكلفة بالتجهيز؛-4-\n\n مدير الموانئ بالوزارة المكلفة بالتجهيز؛ مدير ميناءي الدار البيضاء والمحمدية بالوزارة المكلفة بالتجهيز؛ ممثل إلدارة الجمارك والضرائب غير المباشرة.ويحضر مدير المكتب بصفة استشارية اجتماعات لجنة التسيير ويقدم تقريرا عن القضايا\nالمدروسة فيها وذلك وفقا ألحكام المادة 12من القانون رقم 6.84المشار إليه أعاله.\nويجوز للرئيس أن يدعو لحضور اجتماعات اللجنة بقصد االستشارة كل شخص يمكن\nاالسترشاد بآرائه في المداوالت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تجتمع لجنة التسيير بدعوة من رئيسها أربع مرات على األقل في السنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يحدد في قرارات يصدرها الوزير المكلف بالتجهيز تطبيقا للمادة 15من القانون رقم 6.84\nاآلنف الذكر تأليف اللجان التقنية الخاصة بكل ميناء أو مجموعة موانئ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تجتمع اللجان التقنية بمسعى من رئيسها أربع مرات على األقل في السنة.\nويحرر في شأن كل دورة تعقدها اللجان التقنية محضر يوجه إلى رئيس اللجنة اإلدارية بعد\nانعقاد الدورة بخمسة عشر يوما على أبعد تقدير.\nوإذا استشيرت اللجان التقنية وفقا للفقرة الثالثة من المادة 15من القانون رقم 6.84المومأ\nإليه أعاله وجب عليها أن تبت في األمر داخل أجل شهرين يبتدئ من تاريخ طلب رأيها وإال\nاعتبر أنها أبدت رأيها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتولى مدير مكتب استغالل الموانئ إدارة شؤون جميع مصالح المكتب ويعمل باسمه،\nويباشر أو يأذن في مباشرة جميع التصرفات أو العمليات المتعلقة بغرض المكتب ويمثله إزاء\nالدولة وجميع اإلدارات العامة وإزاء الغير ويقوم بجميع األعمال التحفظية.\nويمثل المكتب في المحاكم ويجوز له إقامة أي دعوى قضائية تتعلق بالدفاع عن مصالح\nالمكتب ،غير أنه يجب عليه أن يخبر رئيس مجلس اإلدارة بذلك في الحال.\nويوظف مستخدمي المكتب ويعينهم ويسرحهم وفقا لألحكام المقررة في النصوص التنظيمية\nالمعمول بها.\nوللمدير ،بوصفه اآلمر بأداء نفقات المكتب وتحصيل موارده ،أهلية االلتزام بالنفقات\nبموجب تصرفات أو عقود أو صفقات ،وعليه أن يقوم بإمساك محاسبة النفقات الملتزم بأدائها\n\n-5-\n\nوبتصفية وإثبات نفقات المكتب ومداخيله ،ويسلم المحاسب األوامر باألداء وسندات المداخيل\nالمطابقة.\nويسوي مدير المكتب ،وفقا ألحكام المادة 16من القانون رقم 6.84المذكور آنفا ،القضايا\nالتي يفوض إليه مجلس اإلدارة تسويتها ،ويجوز له أن يفوض جزءا من سلطاته وصالحياته إلى\nالمستخدمين العاملين تحت إمرته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن أن يكون من بين مستخدمي المكتب موظفون يلحقون به من اإلدارة.\nالباب الثالث :الموارد والتنظيم المالي"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :الموارد والتنظيم المالي",
      "section": "12",
      "title": "المادة 12",
      "content": "تطبيقا للمادتين 19و 21من القانون رقم 6.84المومأ إليه سابقا يتحمل مكتب استغالل\nالموانئ أصول وخصوم مكتب الشحن واإلفراغ بالدار البيضاء وذلك اعتمادا على حساب ختامي\nمجمد."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :الموارد والتنظيم المالي",
      "section": "13",
      "title": "المادة 13",
      "content": "تطبيقا للمادتين 18و 19من القانون رقم 6.84المشار إليه أعاله يوضع جرد لمختلف\nالممتلكات المنقولة إلى مكتب استغالل الموانئ مع بيان قيمة كل منها ،ويوافق على الجرد المذكور\nكل من الوزير المكلف بالتجهيز والوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :الموارد والتنظيم المالي",
      "section": "14",
      "title": "المادة 14",
      "content": "يحدد كل سنة بقرار مشترك للوزير المكلف بالتجهيز ووزير المالية مبلغ اإلتاوة المستوفاة\nعن األمالك العامة الموضوعة رهن تصرف المكتب داخل الموانئ والمنصوص عليها في المادة\n 17من القانون رقم 6.84المومأ إليه سابقا.\nالباب الرابع :أحكام متنوعة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على مدير مكتب استغالل الموانئ أن يخبر المتعاقدين مع الدولة ومكتب الشحن\nواإلفراغ بالدار البيضاء فيما يخص الصفقات أو العقود أو االتفاقيات المنقولة إلى المكتب تطبيقا\nللمادتين 20و 21من القانون رقم 6.84المومأ إليه أعاله بالتغييرات الطارئة على تعيين المحاسب\nالمكلف بأداء النفقات المرتبطة بالصفقات أو العقود أو االتفاقيات المذكورة.\n\n-6-"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :أحكام متنوعة",
      "section": "16",
      "title": "المادة 16",
      "content": "يسند إ لى الوزير المكلف بالتجهيز ووزير المالية ،كل واحد منهما فيما يخصه ،تنفيذ هذا\nالمرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 10رجب ( 1405فاتح أبريل .)1985\nاإلمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير التجهيز وتكوين األطر والتكوين المهني،\nاإلمضاء :محمد القباج.\nوزير المالية،\nاإلمضاء :عبد اللطيف الجواهري.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}