{
  "id": "ma-adala-maritime-fishing-7710",
  "type": "statute",
  "title": "مرسوم بشأن أداء المرور المستخلص عن السمك المفرغ  في حدود موانئ المغرب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يفرض أداء للمرور عن السمك المفرغ في حدود موانئ المملكة المغربية كيفما كان أصل\nالباخرة التي تفرغ هذا السمك وكيفما كانت جنسيتها.\nوتدفع الوجيبة المستخلصة في الموانئ غير ميناء الدار البيضاء إلى الميزانية الملحقة\nالخاصة بالموانئ .وتدفع الوجيبة المستخلصة بميناء الدار البيضاء إلى الميزانية الملحقة الخاصة\nبميناء الدار البيضاء.\nوعندما يدخل السمك المبيع بالمزاد في سوق ما عن طريق البر ال يطالب بأية وجيبة للمرور\nإذا سبق أن دفعت هذه الوجيبة في ميناء اإلفراغ.\n\n -1الجريدة الرسمية عدد 3389بتاريخ 28شوال 12( 1397أكتوبر ،(1977ص .2894\n-2-\n\nالجزء الثاني :فرض األداء على قيمة المنتوجات المفرغة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يحدد مقدار األداء في نسبة %1من قيمة المنتوجات المفرغة.\nوإيراد بقيمة المنتوجات المفرغة:\nفيما يخص السمك المدعو «الصناعي» حسب مدلول التشريع المعمول به في هذا ميدان:\nإما قيمة البيع المحددة في التشريع المعمول به؛\nوإما القيمة المحصل عليها خالل البيع إذا عرض السمك للبيع العمومي؛\nوإ ما القيمة القصوى للسمك من نفس النوع المحصل عليها من البيع العمومي خالل نفس\nاليوم أو عند عدم ذلك خالل البيع العمومي األخير إذا لم تكن قيمة البيع محددة في التشريع وإذا\nلم يعرض السمك للبيع العمومي.\nوفيما يخص أنواع األسماك األخرى:\nإما القيمة المحصل عليها من البيع العمومي؛\nوإ ما القيمة القصوى للسمك من نفس النوع المحصل عليها من البيع العمومي خالل نفس\nاليوم أو عند عدم ذلك خالل البيع العمومي األخير فيما يتعلق باألسماك غير المعروضة للبيع\nالعمومي.\nوفيما يخص أنواع األسماك التي لم تعرض قط للبيع العمومي فإن القيمة الواجب اعتبارها\nهي القيمة المنصوص عليها في عقد البيع."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يقوم باستخالص أداء المرور مسيرو سوق السمك المقصودة الذي يسلم إبراء من المبالغ\nالمقبوضة بهذه الكيفية ويدفعها إلى إدارة الجمارك قصد إدراجها في باب مداخيل االستغالل إما\nفي الميزانية الملحقة الخاصة بالموانئ وإما في الميزانية الملحقة الخاصة بميناء الدار البيضاء\nطبقا لمقتضيات المقطع الثاني من الفصل األول.\n\n-3-\n\nالجزء الثالث :مقتضيات مختلفة\nيسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير األشغال العمومية\nوالمواصالت ووزير المالية ووزير التجارة والصناعة العصرية والمناجم والبحرية التجارية كل\nواحد منهم فيما يخصه.\nوحرر بالرباط في 5شوال 19( 1397شتنبر.)1977\nالوزير األول،\nاإلمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير األشغال العمومية والمواصالت،\nاإلمضاء :أحمد التازي.\nوزير المالية،\nاإلمضاء :عبد القادر بنسليمان.\nوزير التجارة والصناعة العصرية والمناجم\nوالبحرية التجارية،\nاإلمضاء :عبد اللطيف الغيساسي.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}