{
  "id": "ma-adala-maritime-fishing-8322",
  "type": "statute",
  "title": "مرسوم في تنظيم ممارسة الصيد بالسباحة المدعو «الصيد البحرى العميق» في المياه البحرية بالمغرب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يرخص فى الصيد بالسباحة المدعو «الصيد البحرى العميق» طيلة السنة كلها ،من\nشروق الشمس الى غروبها\nوتمنع ممارسته على بعد يقل بمائة ميتر عن االشراك الثابتة والشبك وكذا عن الزوارق\nالتى تباشر عمليات الصيد ،وعلى بعد يقل بخمسين ميترا عن الشواطىء واماكن االستحمام\n\n - 1الجريدة الرسمية عدد 2604بتاريخ 21ربيع الثانى 21( 1382شتنبر ،)1962ص.2208\nالفصل الثانى\nان البندقية أو المسدس المستعمل لرمى السهم المعد لطعن السمك ال يجب بحال من\nاالحوال ان تستمد قوتها الدافعة من القدرة المتفجرة لتخليط كيماوى ،وال من انطالق غاز\nمضغوط غير انه يرخص في البندقية أو المسدس ذى الغاز المضغوط الذى يتم انطالقه داخل\nاسطوانة عازلة\nويمنع استعمال كل بندقية أو مسدس له مصدر منير أو كل جهاز يساعد على التنفس أو\nاالستنشاق في حالة الغطس كما يمنع مسك كل سالح مجهز خارج الماء"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يمكن الى كان ان يتعاطى الصيد البحرى العميق بمساعدة االدوات المبينة في الفصل\n 2اعاله ان لم يكن متوفرا على الرخصة الخاصة بالصيد المنصوص عليها في الفصل 5\n(الفقرة الثانية) من الملحق الثالث من الظهير الشريف المشار اليه أعاله المؤرخ في 28جمادى\nالثانية 1337الموافق 31مارس 1919\nوتصلح هذه الرخصة لمدة السنة الشمسية التي يسلمها رئيس مديرية البحرية التجارية\nوالصيد البحرى أو رئيس القسم البحرى المفوض له من لدنه في ذلك ،لالشخاص الذين\nيستوفون الشروط اآلتية :\nأ) ان يكونوا بالغين 18سنة على األقل .غير ان االحداث الذين لهم 16سنة فاكثر يجوز\nلهم الحصول على هذه الرخصة بعد ما يقدموا كتابة موافقة ممثلهم الشرعى؛\nب) ان يتوفروا على شروط االهلية البدنية المعينة في قرار مشترك يصدره الوزير\nالمكلف بالبحرية التجارية ووزير الصحة العمومية؛\nج) ان يؤدوا واجبا قارا قدره 250درهما.\nد) ان يبرموا تامينا ضد االخطار للغير.\n\n - 2تم تغيير الفقرة (ج) من الفصل الثالث بمقتضى الفصل األول من المرسوم رقم 2.79.338بتاريخ 4شعبان 29( 1399\nيونيه ،)1979الجريدة الرسمية عدد 3478مكرر بتاريخ 5شعبان 30( 1399يونيه ،)1979ص .1842\nويمكن للسلطة التي تصدر الرخصة االعالن عن سحبها قبل انصرام مدة صالحيتها في\nحالة مخالفة هذا النظام."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على كل شخص يتعاطى الصيد البحرى العميق ان يقدم لالعوان المكلفين بمراقبة\nالصيد بطلب منهم السند المثبت لمنح الرخصة المشار اليها في الفصل 3اعاله"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تجرى على المستفيدين من رخصة الصيد البحري العميق التعليمات المتعلقة بالصيد\nالبحرى وال سيما التعليمات المتعلقة بفترات الصيد وطول حجم االسماك التجاري\nوال يجب بحال من االحوال االتجار بمتحصل الصيد البحرى العميق"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجوز ان تصدر قرارات للوزير المكلف بالبحرية التجارية يمنع بها الصيد البحري\nالعميق في بعض المناطق الساحلية التي يرى فيها ضرورة هذا المنع وخصوصا السباب االمن\nوالسالمة والسالم\nوحرر بالرباط في 22صفر 1382موافق 25يوليوز 1962\nعن رئيس الحكومة وبتفويض منه:\nالمدير العام للديوان الملكي،\nاالمضاء :احمد رضا كديرة\n\nصدر النص بالفرنسية فى عدد 2603بتاريخ ()62-9-14\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}