{
  "id": "ma-adala-maritime-fishing-8675",
  "type": "statute",
  "title": "مرسوم ملكي بمثابة قانون يتعلق بالشركات التعاونية لصيادي السمك",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يمكن للبحارة الصيادين المغاربة المعترف رسميا بأهليتهم المهنية من طرف لجنة القبول\nأن يؤلفوا فيما بينهم شركات تعاونية للصيادين أو اتحادات شركات تعاونية للصيادين بقصد\nاستغالل مراكب الصيد أو تسيير شؤونها.\nويحدد تأليف وتسيير لجنة القبول بموجب مرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن للشركات التعاونية لصيادي السمك واتحاداتها أن تقوم بجميع العمليات التي تهم بصفة\nمباشرة أو غير مباشرة تجهيز مراكب الصيد البحري.\nوتهدف إلى ما يلي:\n بناء واشتراء واستغالل وبيع مراكب الصيد كال أو بعضا؛ تسيير شؤون جميع مراكب الصيد وبصفة عامة القيام بجميع العمليات التي تهم بصفةمباشرة أو غير مباشرة تجهيز مراكب الصيد؛\n القيام بجميع العمليات التجارية أو المالية أو العقارية أو غير العقارية المتعلقة باألهدافالمشار إليها أعاله أو المعدة لتسهيل تحقيقها.\n -1الجريدة الرسمية عدد 2924بتاريخ 21شعبان 13( 1388نونبر ،)1968ص .2614\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تعتبر الشركات التعاونية لصيادي السمك واتحاداتها شركات خفية االسم يمكن تغيير رأس\nمالها وعدد مستخدميها.\nوتجري عليها فيما يخص تأسيسها وإدارتها وتسييرها مقتضيات هذا المرسوم الملكي\nالمعتبر بمثابة قانون ومقتضيات األنظمة األساسية النموذجية المصادق عليها بمرسوم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتألف رأس مال الشركات التعاونية لصيادي السمك واتحاداتها من حصص يساهم بها\nالشركاء فيها.\nوال يمكن نقل هذه الحصص إال ألشخاص تتوفر فيهم الشروط المطلوبة لالنخراط في\nالشركة.\nوتكون كل حصة من رأس المال غير قابلة للتجزئة ،حيث أن الشركة التعاونية ال تعترف\nإال بمالك واحد لكل حصة ،وال يمكن ألي عضو في التعاونية أن يملك أكثر من حصة واحدة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن يؤذن في تأسيس الشركات التعاونية لصيادي السمك واتحاداتها بقرار مشترك\nللوزير المكلف بالصيد البحري ووزير المالية بعد استشارة مكتب تنمية التعاون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتعين على مؤسسي الشركة قصد الحصول على اإلذن المشار إليه في الفصل السابق أن\nيودعوا في أجل شهر بعد انعقاد االجتماع التأسيسي العام الوثائق اآلتية لدى مديرية البحرية\nالتجارية والصيد البحري التي تسلم توصال عن إيداعها أو إعالما بتوصلها بها:\n -1األنظمة األساسية للشركة التعاونية؛\n -2قائمة الشركاء وأعضاء المجلس اإلداري.\nوإذا لم يرفض طلب اإلذن بكيفية صريحة في أجل ثالثة أشهر يبتدئ من تاريخ تسليم\nالتوصل أو اإلعالم فإن الشركة التعاونية تعتبر مؤسسة بكيفية صحيحة."
    },
    {
      "provision_ref": "art7-3",
      "section": "7-3",
      "title": "المادة 7-3",
      "content": "إن اإل ذن الممنوح لكل شركة تعاونية للصيادين أو لكل اتحاد تعاونيات يمكن سحبه في\nالحاالت اآلتية بقرار مدعم يتخذ طبق الكيفيات المنصوص عليها في الفصل الخامس أعاله:\n إذا تم الحصول عليه عن طريق الغش؛ إذا كفت الشركة التعاونية أو االتحاد عن كل نشاط منذ سنة على األقل أو بوشر حلهبموجب حكم أو مقرر أتخذ في االجتماع العام.\n وفي حالة خرق األنظمة األساسية أو رفض إجراء المراقبة المنصوص عليها في الفصل 12بعده."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إ ن االنخراط في الشركة التعاونية لصيادي السمك يلزم المتعاقد لمدة ال تقل عن سنة وإال\nفقد حصته.\nويبقى كل شريك مرتبطا نحو شركائه ونحو الغير لمدة خمس سنين بجميع االلتزامات\nالمعمول بها وقت انسحابه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على كل عضو في التعاونية مالم يمنحه المجلس اإلداري ترخيصا لمخالفة أن يكون\nمن بين بحارة الباخرة التي تتولى التعاونية استغاللها أو تسيير شؤونها.\nويحتفظ هذا العضو نظرا لذلك في جميع الحاالت بصفته بحارا بالمناب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تفرض على الشركات التعاونية لصيادي السمك واتحاداتها شروط اإلشهار اآلتية:\nيجب قبل القيام بكل عملية وفى أجل شهر يبتدئ من تاريخ نشر قرار اإلذن في الجريدة\nالرسمية أو تاريخ المصادقة الضمنية على التأسيس أن تودع في نظيرين لدى كتابة الضبط\nبالمحكمة المختصة الكائن مركز الشركة في دائرة نفوذها األنظمة األساسية ومحضر االجتماع\nالتأسيسي العام والالئحة الكاملة للمتصرفين والمديرين ومندوبي الحسابات القابلين لما ذكر والئحة\nالشركاء مشفوعة ع ند االقتضاء بنظيرين من الجريدة الرسمية المنشور فيها قرار اإلذن المشار\nإليه أعاله.\nويسلم توصل عن هذا اإليداع.\nوتوجه كذلك نسخة من هذه الوثائق داخل نفس األجل إلى مكتب تنمية التعاون.\n\n-4-\n\nوتجري نفس موجبات اإليداع واإلرسال على جميع العقود والمقررات الرامية إلى تغيير\nاألنظمة األساسية أو إلى تمديد أمد الشركة أو اإلتحاد أو إلى حلهما قبل األوان وكذا على كل تغيير\nيدخل على الشركاء وأعضاء المجلس اإلداري وموظفي التسيير .وتوجه كذلك نسخة من هذه\nالوثائق إلى مديرية البحرية التجارية والصيد البحري."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعين الوزير المكلف بالصيد البحري لدى كل تعاونية أو اتحاد مندوبا للحكومة يحضر بهذه\nالصفة االجتماعات العامة واجتماعات المجلس اإلداري التي يمكنه أن يطلب انعقادها.\nويمكن لمندوب الحكومة أن يبدى خالل الجلسة أو بعد مرور ثمانية أيام على تاريخ انعقاد\nاالجتماع العام أو اجتماع المجلس تعرضه على تنفيذ المقررات المتعلقة بالمسائل اآلتية:\n اندماج الشركة في تعاونيات أخرى؛ اشتراء أو بيع العقارات أو أدوات التجهيز مهما كان مبلغه؛ دفع نفقات تتجاوز خمسة آالف درهم؛ تعيين المدير عند االقتضاء؛ تحديد أجور موظفي التعاونية؛ توزيع فائض االستغالل على المنخرطين.وتدرس من جديد المقررات التي تعرض عليها مندوب الحكومة وإذا استمر مندوب الحكومة\nفي تعرضه بعد الدراسة الجديدة عرض المقرر المتنازع فيه على مدير البحرية التجارية والصيد\nالبحري الذي يبت فيه نهائيا في أجل 15يوما.\nويعتبر المقرر مصادقا عليه إذا انصرم األجل المذكور ولم يصدر جواب عن مدير البحرية\nالتجارية والصيد البحري\nويمكن أن يحضر مندوب الحكومة أعمال المراقبة والبحث التي يقوم بها مندوب أو مندوبو\nالحسابات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تجرى على الشركات التعاونية لصيادي السمك مراقبة الوزير المكلف بالصيد البحري\nومراقبة وزير المالية طبق شروط تحدد في األنظمة األساسية وفي تعليمات خاصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن أن يحضر جلسات االجتماع العام بصفة استشارية من يأتي:\n\n-5-\n\n ممثل للسلطة المحلية، ممثل لوزير المالية، ممثل للوزير المكلف بالصيد البحري؛ ممثل لمكتب تنمية التعاون.الفصل 14\nيجب لكي تكون المداوالت صحيحة:\nأن يضم االجتماع العام العادي عددا من الشركاء الحاضرين أو الممثلين يعادل على األقل\nنصف عدد الشركاء المسجلين في تاريخ االستدعاء ،وإذا لم يكتمل النصاب القانوني بعد االستدعاء\nاألول ،تكون مداوالت االجتماع الجديد صحيحة كيفما كان عدد الشركاء الحاضرين أو الممثلين.\nأن يضم االجتماع العام غير العادي واالجتماع العام المنعقد للمداولة حول تعيين المتصرفين\nاألولين وحول صدق تصريح المؤسسين عددا من الشركاء الحاضرين أو الممثلين يعادل بالنسبة\nللشركاء المسجلين في تاريخ االستدعاء:\n الثلثين على األقل بعد االستدعاء األول؛ النصف على األقل بعد االستدعاء الثاني؛ الربع على األقل بعد االستدعاء الثالث.الفصل 15\nإذا وقع حل الشركة نقلت أصولها الصافية بعد أداء خصومها وإرجاع الحصص إلى الدولة\nأو إلى مؤسسة ذات فائدة تعاونية يعينها كل من الوزير المكلف بالصيد البحري ووزير المالية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تعفى الشركات التعاونية لصيادي السمك من الضريبة المهنية (البتانتا) والضريبة\nالمفروضة على األرباح المهنية.\nوتعفى وثائقها التأسيسية من جميع أداآت التسجيل والتنبر.\nوحرر بالرباط في 10جمادى األولى 5( 1388غشت .)1968\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}