{
  "id": "ma-adala-maritime-fishing-8680",
  "type": "statute",
  "title": "مرسوم ملكي بالمصادقة على الأنظمة الأساسية النموذجية للشركات التعاونية لصيادي السمك وبتحديد تأليف لجنة القبول وتسييرها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/47",
  "description": "Discovered from Adala portal, folder: maritime-fishing (مادة الصيد البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يصادق على األنظمة األ ساسية النموذجية للشركات التعاونية لصيادي السمك المضافة إلى\nهذا المرسوم الملكي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "إن لجنة القبول المنصوص عليها في الفصل األول من المرسوم الملكي المشار إليه أعاله\nالصادر بمثابة قانون يرأسها رئيس القيادة البحرية الكائن في دائرة نفوذها مركز الشركة التعاونية\nلصيادي السمك أو اإلتحاد أو المراد جعل هذا المركز فيها.\nوتتألف هذه اللجنة عن ممثل للسلطة المحلية ،ومن بحارين يعينهما مدير البحرية التجارية\nوالصيد البحري ،وال تكون مداوالتها صحيحة إال بحضور جميع أعضائها ،ويمكن أن تضيف\nإليها بقصد االستشارة بحارين آخرين وكل شخص ترى في حضوره فائدة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتخذ مقررات لجنة القبول بأغلبية األصوات .وعند تعادل األصوات ،يرجح صوت الرئيس.\n\n -1الجريدة الرسمية عدد 2924بتاريخ 21شعبان 13( 1388نونبر ،)1968ص .2616\n-2-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعهد بتنفيذ مرسومنا الملكي هذا الذي ينشر بالجريدة الرسمية إلى الوزير المكلف بالصيد\nالبحري ووزير المالية ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في فاتح جمادى الثانية 26( 1388غشت .)1968\nعن جاللة الملك وبأمر منه،\nالوزير األول،\nاإلمضاء :الدكتور محمد بنهيمة.\n\n*\n* **\nاألنظمة األساسية النموذجية للشركات التعاونية\nلصيادي السمك\nالشركة التعاونية لصيادي السمك.....................................................................\nشركة خفية االسم يمكن تغيير رأس مالها وعدد مستخدميها\nوتجرى عليها مقتضيات المرسوم الملكي رقم 721.67الصادر في 10جمادى األولى\n 5( 1388غشت )1968بمثابة قانون يتعلق بالشركات التعاونية لصيادي السمك.\nاألنظمة األساسية\nالجزء األول :التأسيس واالسم والمركز والهدف"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن أن تقوم الشركة بجميع العمليات التي تهم بصفة مباشرة أو غير مباشرة تجهيز مراكب\nالصيد البحري.\nوتهدف إلى ما يلي:\n بناء واشتراء واستغالل وبيع مراكب الصيد كال أو بعضا؛ تسيير شؤون جميع مراكب الصيد وبصفة عامة القيام بجميع العمليات التي تهم بصفةمباشرة أو غير مباشرة تجهيز مراكب الصيد البحري؛\n القيام بجميع العمليات التجارية أو المالية أو العقارية أو غير العقارية المتعلقة بالهدفالمشار إليه أعاله المعدة لتسهيل تحقيقه.\nالجزء الثاني :رأس المال وحصص الشركاء"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يحدد رأس مال الشركة التأسيسي في مبلغ....................................................درهم.\nويتألف من ..............حصص تبلغ كل واحدة منها .......................درهم .ويجب أن\nيؤدى الربع من مبلغ الحصص عند االكتتاب ،ويؤدى الباقي تبعا لحاجيات التعاونية وبنسب\nيحددها المجلس اإلداري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن أن يزاد في رأس مال الشركة إلى غاية مبلغ أقصى قدره ...................درهم عن\nطريق قبول أعضاء جدد بعد موافقة المجلس اإلداري مع مراعاة مقتضيات الفصل 4أعاله.\n-4-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن التخفيض من رأس مال الشركة على إثر استرجاع حصص ناتج عن انسحاب الشركاء\nأو إقصائهم أو وفاتهم ،من غير أن يقل في أي حال من األحوال عن ثالثة أرباع المبلغ األقصى\nالمكتتب به ،وال عن مبلغ رأس المال التأسيسي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تكون الحصص في أسماء أصحابها.\nوتثبت ملكيتها بتقييد في سجل خاص يمسك بمركز الشركة وبتسليم توصل يوقع عليه رئيس\nالمجلس اإلداري ويحمل رقما ترتيبيا.\nوال يمكن تفويت الحصص ورهنها إال لفائدة أشخاص تتوفر فيهم الشروط المطلوبة\nللمساهمة في الشركة .ويتوقف التفويت أو الرهن على قبول المجلس اإلداري .ويجب تضمينه في\nالسجل الخاص المشار إليه في المقطع أعاله.\nوتترتب بحكم القانون عن امتالك حصة الموافقة على األنظمة األساسية للشركة والتعهد\nباالمتثال لنظامها الداخلي ولمقررات الجمعية العامة.\nوتكون كل حصة غير قابلة للتجزئة حيث أن الشركة ال تعترف إال بمالك واحد لكل حصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يلتزم الشركاء إال لغاية مبلغ حصصهم.\nوتعتبر الحصص ضمانا للشركة بخصوص التزامات الشركاء إزاءها.\nالجزء الثالث :الشركاء :قبولهم وانسحابهم واقصاؤهم"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يعلن عن قبول شركاء جدد من طرف المجلس اإلداري.\nويخول المرشح المرفوض قبوله حق االلتجاء إلى الجمعية العامة العادية ،بواسطة رسالة\nمضمونة مع اإلعالم بالتوصل توجه قبل انعقاد االجتماع المقبل بثمانية أيام على األقل ،ويتخذ\nمقرر الرفض أو القبول في هذه الحالة عن طريق االقتراع السري."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن أن تقرر الجمعية العامة غير العادية إقصاء كل شريك باقتراح مدعم من المجلس\nاإلداري .ويمكن إيقاف الشريك من طرف المجلس اإلداري في انتظار مقرر الجمعية.\nويتعهد كل عضو في التعاونية ينفصل عنها ألي سبب من األسباب مثل االنسحاب االختياري\nأو اإلجباري بأن يؤدي وقت انفصاله كل دين قد يكون عليه للتعاونية.\n-5-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "إذا توفي أحد الشركاء أو انسحب اختياريا أو إجباريا ،خول شخصيا أو ورثته ،ممثلوه أو\nذوو حقوقه ،في أن يسترجعوا نقدا الحصة المكتتب بها مقابل تسليم السند.\nوإذا كانت هناك خسائر ،فإن مبلغ الحصة يرجع بعد إسقاط حظ الشريك في الخسائر المثبتة\nفي البيان اإلحصائي المصادق عليه من طرف الجمعية العامة العادية السابقة لوفاته أو انسحابه.\nويتم هذا اإلرجاع بدون فوائد في أجل ستة أشهر يبتدئ من يوم الوفاة أو االنسحاب .ويمدد\nهذا األجل إذا كان يترتب عن اإلرجاع تخفيض رأس المال إلى أقل من مبلغه األدنى غير القابل\nللتخفيض ويبقى الشريك الذي يكف عن االنتماء للشركة ملزما خالل خمس سنوات إزاء شركائه\nوإ زاء الغير بجميع ديون والتزامات الشركة المبرمة قبل انفصاله عنها .غير أن هذه المسؤولية ال\nيمكن أن تتجاوز مبلغ الحصة التي يمتلكها.\nالجزء الرابع :اإلدارة :الجمعيات العامة والمجلس اإلداري ومندوب الحكومة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تسير الشركة الجمعية العامة ومجلسها اإلداري مع مراعاة السلطات المخولة لمندوب\nالحكومة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تتألف الجمعية العامة من جميع أصحاب الحصص .وتنعقد بطلب من المجلس اإلداري إذا\nرأى في ذلك فائدة أو بطلب من مندوب الحكومة أو في حالة االستعجال بطلب من مندوب أو\nمندوبي الحسابات .ويمكن أن تنعقد هذه الجمعية بصفة عادية أو غير عادية.\nوتلزم مقرراتها الجميع حتى األشخاص الغائبين.\nويحضر مندوب الحكومة جلسات الجمعية العامة.\nويمكن عالوة على ذلك أن يحضر هذه االجتماعات بصفة استشارية من يأتي:\n ممثل للسلطة المحلية؛ ممثل لوزير المالية؛ ممثل للوزير المكلف بالصيد البحري؛ ممثل المكتب تنمية التعاون.الفصل 17\nتنعقد الجمعية العامة مرة في السنة على األقل خالل الستة أشهر الموالية الختتام السنة\nالمالية ،قصد البت في التسيير وفي حسابات هذه السنة المالية.\n\n-6-\n\nويرأسها رئيس المجلس اإلداري أو نائبه أو عند عدمهما عضو يعينه المجلس.\nويعين عن طريق القرعة شخصان لفرز األصوات من بين الشركاء .ويعين المكتب الكاتب\nالذي يمكن اختياره من غير الشركاء.\nويعهد بتحديد جدول األ عمال وتحضير مشاريع القرارات الواجب عرضها على الجمعية\nالعامة إلى السلطة التي توجه االستدعاء أو التي يدعى المجلس لالنعقاد بطلب منها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يوجه االستدعاء في رسالة مضمونة إلى جميع المعنيين باألمر .ويجب أن ينص في رسائل\nاالستدعاء على يوم االجتماع وساعته ومكانه وجدول أعماله.\nويدعى لعقد االجتماعات:\nفيما يخص الجمعية العامة العادية ،باستدعاء أول يوجه قبل الموعد بخمسة عشر يوما كاملة\nعلى األقل ،وباستدعاء ثان يوجه قبل الموعد بثمانية أيام كاملة على األقل؛\nفيما يخص الجمعية العامة غير العادية ،باستدعاء أول يوجه قبل الموعد بخمسة عشر يوما\nكاملة على األقل ،وباستدعاء آخر يوجه في اآلجال المعينة في القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ال يمكن أن يتوفر كل شريك باإلضافة إلى صوته إال على صوت واحد بصفته نائبا عن\nغيره.\nوال يمكن ألي كان أن يمثل أحد الشركاء إال إذا كان هو نفسه شريكا."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تحرر قبل انعقاد الجمعية ورقة حضور تتضمن أسماء وعناوين أصحاب الحصص\nالحاضرين أو الممثلين .ويوقع على هذه الورقة الشركاء الحاضرون أو ممثلوهم قبل انعقاد\nالجمعية؛ ويشهد بصحتها أعضاء المكتب .وتودع بمركز الشركة وتبلغ إلى كل من يطلب االطالع\nعليها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تدعى وجوبا الجمعية العامة العادية إلى ما يلي:\n االستماع إلى تقرير المجلس اإلداري وتقرير مندوب أو مندوبي الحسابات حول وضعيةالشركة والحساب الختامي وحسابات السنة المالية؛\n مناقشة الحسابات السنوية أو المصادقة عليها أو تعديلها أو رفضها؛ تسليم أو رفض تسليم اإلبراء إلى المتصرفين؛-7-\n\n البت في توزيع فوائض االستغالل؛ تعيين وعزل المتصرفين وقبول أو رفض التعيينات المعلن عنها موقتا من طرف المجلساإلداري؛\n اإلذن في المعامالت وإبرام الصلح بشأن مصالح الشركات؛ البت في إبرام القروض؛ تعيين مندوب أو مندوبي الحسابات للسنة الموالية وتحديد أجورهم؛ البت بصفة عامة في جميع المسائل التي تخول هذه األنظمة حق النظر فيها.الفصل 22\nتدعى الجمعية العامة غير العادية للبت في كل اقتراح يقدمه المجلس ويتعلق بما يلي:\n التغييرات المدخلة على األنظمة األساسية وغير المنافية للنظمة األساسية النموذجية؛ إقصاء الشركاء؛ حل الشركة.الفصل 23\nيجب كي تكون المداوالت صحيحة:\nأن تتألف الجمعية العامة العادية من عدد من الشركاء الحاضرين أو الممثلين يعادل النصف\nعلى األقل من عدد الشركاء المقيدين في تاريخ االستدعاء .وإذا لم يكتمل النصاب القانوني بعد\nاالستدعاء األول تداولت الجمعية الجديدة كيفما كان عدد األعضاء الحاضرين أو الممثلين؛\nأ ن تكون الجمعية العامة غير العادية والجمعية العامة المدعوة للتداول في تعيين المتصرفين\nاألولين وفي صحة تصريح المؤسسين مؤلفتين من عدد من الشركاء الحاضرين أو الممثلين يعادل\nبالنسبة للشركاء المقيدين في تاريخ االستدعاء:\n الثلثين على األقل بعد االستدعاء األول؛ النصف على األقل بعد االستدعاء الثاني؛ الربع على األقل بعد االستدعاء الثالث.الفصل 24\nيجب أن تتخذ المقررات لتكون صحيحة من طرف الثلثين على األقل من الشركاء\nالحاضرين أو الممثلين في الجمعيات العامة غير العادية والجمعيات المدعوة للتداول في تعيين\nالمتصرفين األولين وفي صحة تصريح المؤسسين.\nوتتخذ المقررات في كل الجمعيات األخرى بأغلبية األصوات المعبر عنها.\nوعند تعادل األصوات يرجح صوت الرئيس.\n\n-8-\n\nوتحرر بشأن مداوالت الجمعيات العامة بشرط أن تراعى عند االقتضاء مقتضيات الفصل\n 10من المرسوم الملكي بمثابة قانون رقم 721.67الصادر في 10جمادى األولى 5( 1388\nغشت )1968محاضر في ثالثة نظائر يوقع عليها الرئيس وعضو من الجمعية ،ويودع أولها\nبمقر التعاونية ،والثاني بمكتب ممثل السلطة المحلية ،والثالث بمقر القيادة البحرية في.............."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يتألف المجلس اإلداري من ثالثة أعضاء على األقل وتسعة على األكثر ،يختارون من بين\nالشركاء وتعينهم الجمعية العامة العادية.\nويعين المتصرفون لمدة ثالث سنوات ويكون انتخابهم قابال للتجديد.\nويباشر تجديد المجلس كل سنة بنسبة الثلث؛ ويعين المتصرفون المنتهية مدة انتدابهم عن\nطريق القرعة ،فيما يخص السنوات األولى.\nويعين المجلس كل سنة رئيسا ونائبا للرئيس يختاران من بين األعضاء.\nوإ ذا توقف أحد المتصرفين عن مزاولة مهامه ،أمكن للمجلس تعيين خلف له عن المدة الباقية\nمن انتدابه ،ويتعين عليه القيام بذلك عندما يصبح عدد المتصرفين أقل من ثالثة.\nوتعرض هذه التعيينات للمصادقة عليها في أقرب جمعية عامة عادية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجتمع المجلس اإلداري باستدعاء من رئيسه الذي يقوم بهذا اإلجراء من تلقاء نفسه أو بطلب\nكتابي من مندوب الحكومة أو من النصف على األقل من أعضاء المجلس ،ويتم هذا االجتماع\nبمقر التعاونية كلما دعت إلى ذلك مصلحة الشركة وأربع مرات على األقل في السنة.\nوال يمكن أن يتداول بكيفية صحيحة إال إذا حضر نصف أعضائه على األقل.\nويحضر مندوب الحكومة اجتماعات المجلس اإلداري."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تتخذ مقررات المجلس بأغلبية األصوات ،وعند تعادل األصوات يرجح صوت الرئيس،\nوتثبت هذه المقررات في محاضر تضمن بسجل خاص ويوقع عليها الرئيس والكاتب."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يخول المجلس السلطات المطلقة لتسيير وتدبير شؤون الشركة.\nويتولى على الخصوص المهام اآلتية:\n -1استدعاء الجمعية العامة والبت في جميع المقترحات الواجب عرضها عليها وتحديد\nجدول األعمال؛\n-9-\n\n -2تحديد برنامج نفقات التسيير العام واإلذن في اشتراء وبيع العقارات وأدوات التجهيز؛\n -3اإلذن في سحب القيم الجارية على ملك التعاونية ونقلها وتفويتها؛\n -4تمثيل الشركة لدى المحاكم بصفته مدعيا أو مدعى عليه؛\n -5إبرام جميع عقود اإليجار والكراء وتنفيذ جميع األشغال المفيدة والقيام بجميع األداءات\nواإلبراء منها؛\n -6تدبير شؤون الشركة ومراقبة الصندوق ووضع البيانات واإلحصاءات وحصر الحسابات\nالسنوية؛\n -7تحديد مقدار االقتطاع المنجز لفائدة التعاونية من مبلغ البيوعات؛\n -8القيام عند االقتضاء تحت مسؤوليته بتعيين مدير يمكن اختياره من غير الشركاء ويخول\nجميع السلطات الالزمة للتسيير العادي للتعاونية .ويحضر هذا المدير بصفة استشارية اجتماعات\nالجمعيات العامة واجتماعات المجلس."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن أن يفوض المجلس في سلطاته كال أو بعضا إلى متصرف مفوض."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تكون مهام المتصرفين مجانية باستثناء المبالغ المرجعة عن صوائر القيام بمهامهم طبق\nالشروط المنصوص عليها في النظام الداخلي.\nوال يبرم المتصرفون نظرا لمهامهم أي التزام شخصي أو على وجه التضامن بالنسبة\nاللتزامات الشركة .وال يسألون إال عن تنفيذ االنتداب المسند إليهم."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يمارس المتصرف المفوض والمدير مهامهما تحت إشراف مراقبة المجلس اإلداري.\nويمثالن المجلس إزاء الغير في حدود السلطات المخولة إياهما من طرف المجلس."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يوقع كل من رئيس المجلس اإلداري والمتصرف المفوض على االلتزامات الخاصة\nبالقروض والتسبيقات التي تبرمها الشركة ،وعلى شهادات الحصص الملتزم بها وشهادات التخلي\nعن الحصص.\nويتولى المتصرف المفوض التوقيع على عقود التسيير األخرى والشيكات والسفاتج\nوالسندات لحاملها والقيم األخرى التي تلتزم بها الشركة ،كما يوقع معه المدير إذا كان المجلس\nاإلداري قد عينه.\n-10-\n\nوفي حالة عدم تعيين متصرف مفوض ،فإن اختصاصاته تنقل إلى نائب رئيس المجلس\nاإلداري."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تحدد شروط تسيير التعاونية في نظام داخلي يعده المجلس اإلداري ،ويعرض على الجمعية\nالعامة ويصادق عليه الوزير المكلف بالصيد البحري."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يجوز لمندوب الحكومة التعرض على تنفيذ المقررات الصادرة بشأن ما يلي إما خالل\nاجتماع الجمعية أو المجلس أو في ظرف الثمانية أيام الموالية لتاريخ هذا االجتماع:\n اندماج الشركة في تعاونيات أخرى؛ اشتراء أو بيع العقارات أو أدوات التجهيز كيفما كان مبلغها؛ االلتزام بالنفقات التي يتجاوز مبلغها خمسة آالف درهم؛ تعيين مدير عند االقتضاء؛ تحديد أجور مستخدمي التعاونية؛ توزيع فوائض االستغالل على المنخرطين.وتجرى دراسة جديدة بشأن المقررات المتعرض عليها من طرف مندوب الحكومة ،وإذا\nاستمر مندوب الحكومة في تعرضه بعد هذه الدراسة الجديدة ،عرض المقرر المتنازع فيه على\nمدير البحرية التجارية والصيد البحري الذي يبت فيه بصفة نهائية في أجل خمسة عشر يوما.\nوإذا انصرم هذا األجل ولم يصدر جواب مدير البحرية التجارية والصيد البحري ،اعتبر\nالمقرر مصادقا عليه.\nويجوز لمندوب الحكومة أن يحضر أعمال المراقبة والدراسة التي يقوم بها مندوب أو\nمندوبو الحسابات.\nالجزء الخامس :إمساك الحسابات ومراقبتها"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يوضع في نهاية كل سنة مالية بيان يتضمن خصوم وأصول الشركة .ويمكن االطالع على\nهذه الوثيقة من طرف كل شريك.\nوتسلم نسخة منها إلى وزير المالية ،وإلى ممثل السلطة المحلية ،ورئيس القيادة البحرية\nومندوب الحكومة.\n\n-11-"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يخصص عند نهاية السنة المالية بتكوين أموال المذخر القانوني إلى غاية % 5الفائض\nالمتوفر بعد إ سقاط الصوائر العامة واالستهالك وتسديد الديون الحال أجلها وتكوين الرصيد\nاالحتياطي.\nوينتهي وجوب االقتطاع عندما يبلغ المذخر مقدار رأس مال الشركة .ويباشر من جديد إذا\nأصبح المذخر أقل من مقدار رأس المال المذكور.\nوترصد هذه الفوائض تحت قيد الشروط والتحفظات المذكورة لتكوين مذخرا إضافي أو\nتوزع على المنخرطين طبقا لمقررات تتخذها الجمعية العامة باقتراح من رئيس المجلس اإلداري."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تبتدئ السنة المالية للتعاونية يوم ...........................وتنتهي يوم........................\nوتمتد السنة المالية األولى بصفة استثنائية من تاريخ تأسيس الشركة إلى\nتاريخ.................................."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يجب أن يقوم بمراقبة البيانات والحسابات مندوب أو عدة مندوبين للحسابات تعينهم سنويا\nالجمعية العامة العادية ويختارون من غير األعضاء.\nويخول المندوبون السلطة المطلقة لمراقبة جميع دفاتر التعاونية وحساباتها وعملياتها في\nكل وقت وآن وكلما رأوا في ذلك فائدة للشركة.\nويجب عليهم أن يبينوا في تقريرهم:\n -1ما إذا حصلوا أو لم يحصلوا على جميع المعلومات وجميع اإليضاحات التي طلبوها؛\n -2ما إذا كان البيان المشار إليه في تقريرهم قد وضع في نظرهم بكيفية تعطى نظرة دقيقة\nوصحيحة عن شؤون الشركة ،حسبما يتجلى من دراسة الدفاتر ووفقا لنظريتهم من المعلومات\nالتي يتوفرون عليها واإليضاحات التي حصلوا عليها.\nويمكن للمندوبين أن يطلبوا دائما في حالة االستعجال استدعاء الجمعية العامة.\nوإذا عاق أحدهم عائق قام اآلخر واآلخرون بهذا اإلجراء."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يكون قرار الجمعية العامة المصادق به على البيان والحسابات باطال إذا لم يسبق بتقرير\nالمندوبين.\n\n-12-"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يحدد مدى ومفعول مسؤولية المندوبين في القواعد العامة لالنتداب (الظهير الشريف الصادر\nبمثابة قانون االلتزامات والعقود)."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن أن يعين المندوبون على التوالي طيلة عدة سنوات مالية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يجعل رهن إشارة المندوبين قبل انعقاد الجمعية العامة بأربعين يوما على األكثر كل من\nالبيان اإلحصائي المقدرة فيه القيم المنقولة وغير المنقولة ومختلف ديون الشركة وحساب األرباح\nوالخسائر والبيان الختامي.\nوتقدم هذه الوثائق إ لى الجمعية العامة ويجوز لكل شريك قبل انعقاد هذه الجمعية بخمسة\nعشر يوما ،الحصول على نسخة من البيان الملخص فيه البيان اإلحصائي ونسخة من تقارير\nالمندوبين."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يجب أن تمسك محاسبة الشركة طبقا لمقتضيات الظهير الشريف الصادر بمثابة قانون\nالتجارة ولتعليمات وزير المالية.\nويجب أن تمتثل الشركة ألعمال المراقبة والبحث التي يجريها أعوان وزارة المالية وأعوان\nالوزارة المكلفة بالصيد البحري.\nالجزء السادس :حل الشركة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ال تحل الشركة على إثر وفاة أحد الشركاء أو إحالته على التقاعد أو حجره أو إفالسه أو\nعجزه عن أداء ديونه؛ وتواصل عملها بحكم القانون مع الشركاء اآلخرين.\nوفي حالة حل الشركة ،تنقل األصول الصافية بعد أداء الخصوم وإرجاع الحصص إما إلى\nالدولة أو إلى مؤسسة ذات فائدة تعاونية يعينها كل من الوزير المكلف بالصيد البحري ووزير\nالمالية.\nالجزء السابع :اإلجراءات الالزمة لتأسيس الشركة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "ال يمكن أن تؤسس هذه الشركة بصفة نهائية إال بعد القيام باإلجراآت المنصوص عليها في\nالقانون.\n-13-\n\nويمكن بصفة استثنائية استدعاء الجمعية التأسيسية العامة غير العادية قبل موعد االجتماع\nبثالثة أيام عن طريق النشر في إحدى جرائد اإلعالنات القانونية الصادرة بالمكان الموجود فيه\nمقر الشركة.\nويجوز أن تعقد هذه الجمعية اجتماعها على الفور باستدعاء شفوي إذا كان جميع الشركاء\nحاضرين أو ممثلين."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يتعين للعمل على نشر هذه األنظمة األساسية والعقود والمحاضر المتعلقة بتأسيس الشركة،\nأن تخول جميع السلطات لكل من يحمل نظيرا أو نسخة موجزة أو نسخة من هذه الوثائق.\n\n-14-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}