{
  "id": "ma-adala-ministry-org-3",
  "type": "statute",
  "title": "مرسوم رقم 2.22.400 صادر في 21 من ربيع الأول 1444 (18 أكتوبر 2022) بتحديد اختصاصات وتنظيم وزارة العدل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/10",
  "description": "Discovered from Adala portal, folder: ministry-org (التنظيم الهيكلي للوزارة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بوزارة العدل مهمة إعداد وتنفيذ سياسة الحكومة في مجال العدالة بما ل يتنافى\nواستقالل السلطة القضائية.\nوتمارس ،مع مراعاة الختصاصات المسندة إلى سلطات وهيئات أخرى ،الختصاصات\nالتالية وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل:\n إعداد استراتيجيات وبرامج اإلصالح في مجال العدالة؛ إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمنظومة العدالة؛ اإلسهام في وضع التوجهات والمضامين العامة للسياسة الجنائية؛ اإلسهام في حماية وتعزيز الحريات األساسية ،والنهوض بحقوق اإلنسانوتطويرها؛\n وضع وتنفيذ استراتيجية قطاع العدل للنهوض ،فيما يخصها ،بوضعية المرأةوالطفل والفئات من ذوي الحتياجات الخاصة ،وتيسير ولوجهم للعدالة؛\n اإلشراف على إعداد الخريطة القضائية للمملكة؛ اإلشراف على المهن القانونية والقضائية؛ ضمان التكوين األساسي والمستمر لمساعدي القضاء وممارسي المهن القانونية؛ تدبير ملفات الجنسية وتتبعها؛ إعداد استراتيجية التحول الرقمي لمنظومة العدالة وضمان تنفيذها؛ تتبع ومواكبة سير وأداء اإلدارة القضائية وحصيلة منجزاتها وبرامج عملها فيالميدانين المالي واإلداري ،والعمل على تحديثها والرفع من نجاعتها؛\n تنزيل منهجية نجاعة األداء على مستوى القطاع والعمل على تطويرها؛ اإلشراف على إعداد وإجراء حوار التدبير مع المحاكم قصد تطبيق مشروعنجاعة األداء؛\n -اإلشراف على التدبير المالي واإلداري للمحاكم؛\n\n - 2تم تغيير أو تتميم مقتضيات المادة األولى بمقتضى المادة األولى من المرسوم رقم 2.24.371الصادر في\n 13من ذي الحجة 20( 1445يونيو ،)2024الجريدة الرسمية عدد 7318بتاريخ 12محرم 1446\n( 18يوليو ،)2024ص .4601\n\n-4-\n\n اإلسهام في تكوين المسؤولين القضائيين في مجال التدبير والتسيير اإلداريللمحاكم؛\n إعداد تقارير حول مستوى أداء المسؤولين القضائيين بشأن اإلشراف على التدبيروالتسيير اإلداري للمحاكم ،بما ل يتنافى واستقالل السلطة القضائية؛\n تعبئة الموارد البشرية والمالية واللوجستيكية والبنايات ،بما يضمن حسن سيرعمل المحاكم وتدبير منظومة العدالة؛\n توفير البنية التحتية والبرامج المعلوماتية للوزارة والمحاكم ،والعمل على تأهيلها؛ تدبير التعاون الدولي في ميدان العدالة وإبرام اتفاقيات التعاون الدولي في الميدانالقضائي واإلداري والتقني ،بتنسيق مع السلطات الحكومية المعنية؛\n إعداد استراتيجية الوزارة في مجال اإلعالم والتواصل المؤسساتي والعمل علىتنفيذها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة العدل ،باإلضافة إلى ديوان الوزير ،على إدارة مركزية ومصالح\nلممركزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n الكـتابـة العامـة؛ المفتشية العامة؛ مديرية الشؤون المدنية والمهن القانونية والقضائية؛ مديرية الشؤون الجنائية والعفو ورصد الجريمة؛ مديرية التشريع والدراسات؛ مديرية التحديث ونظم المعلومات؛ مديرية الموارد البشرية؛ مديرية الميزانية؛ مديرية التجهيز وتدبير الممتلكات؛ مديرية التعاون والتواصل؛ -المعهد الوطني لكتابة الضبط والمهن القانونية والقضائية.\n\n - 3تم تغيير أو تتميم مقتضيات المادة 3بمقتضى المادة األولى من المرسوم رقم 2.24.371السالف الذكر.\n\n-5-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمارس الكاتب العام الختصاصات المخولة له بموجب المرسوم رقم 2.93.44الصادر\nفي 7ذي القعدة 29( 1413أبريل )1993المتعلق بوضعية الكتاب العامين للوزارات ،كما\nوقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "طبقا ألحكام المادة 100من القانون المشار إليه أعاله رقم ،38.15يحدد تأليف\nواختصاصات المفتشية العامة بمرسوم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تناط بمديرية الشؤون المدنية والمهن القانونية والقضائية ،المهام التالية:\n السهر على تتبع تنفيذ برامج اإلصالح والنجاعة في الميدان المدني؛ تجميع وتوفير المعطيات المتعلقة بالتنظيم القضائي والخريطة القضائية؛ اإلسهام في وضع التوجهات التشريعية ذات الصلة بالمجال المدني؛ تدبير آليات التعاون في الميدان المدني؛ اإلشراف على خدمات صندوق التكافل العائلي؛ تدبير ملفات الجنسية وتتبعها؛ السهر على حسن سير ممارسة المهن القانونية والقضائية ومراقبتها وتنظيمالمتحانات والمباريات الخاصة بها ،طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل؛\n اإلشراف على حسن سير نظام السجل التجاري والسجل الوطني اإللكترونيللضمانات المنقولة وباقي السجالت ذات الصلة بمجال اختصاصاتها؛\n دراسة وتتبع قضايا المنازعات التي تعد الوزارة طرفا فيها؛ تتبع ممارسة خطة العدالة لدى البعثات الدبلوماسية والمراكز القنصلية واإلسهامفي تطويرها ،بتنسيق مع المصالح المختصة بالوزارة المكلفة بالشؤون الخارجية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تناط بمديرية الشؤون الجنائية والعفو ورصد الجريمة المهام التالية:\n وضع وتنفيذ استراتيجية الوزارة في تطوير المنظومة الجنائية؛ اإلسهام في وضع التوجهات والمضامين العامة للسياسة الجنائية؛ اإلسهام في إعداد مشاريع النصوص التشريعية والتنظيمية ذات الطابع الجنائي؛ - 4تم تغيير أو تتميم مقتضيات المادة 6بمقتضى المادة األولى من المرسوم رقم 2.24.371السالف الذكر.\n\n-6-\n\n رصد وتتبع وتحليل ظاهرة الجريمة واقتراح الخطط الستراتيجية الكفيلة بالوقايةمن الجريمة ومكافحتها؛\n القيام بدراسات وإنجاز أبحاث في المادة الجنائية؛ إعداد ملفات طلبات واقتراحات العفو واإلفراج المقيد ،وتتبع تنفيذها؛ تدبير آليات التعاون في الميدان الجنائي؛ تسيير السجل العدلي الوطني؛ اإلشراف على الخلية المركزية للتكفل بالنساء ضحايا العنف.كما تتولى ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل ،القيام بمهام كتابة\nاللجنتين التاليتين:\n اللجنة الوطنية المكلفة بتطبيق العقوبات المنصوص عليها في قرارات مجلساألمن التابع لألمم المتحدة ذات الصلة باإلرهاب وانتشار التسلح وتمويلهما؛\n اللجنة الوطنية لتنسيق إجراءات مكافحة التجار بالبشر والوقاية منه.المادة 8\nتناط بمديرية التشريع والدراسات المهام التالية:\n تنسيق المبادرة التشريعية على صعيد الوزارة؛ إعداد وتتبع وتنزيل المخطط التشريعي للوزارة ،بتنسيق مع البنيات المعنية؛ تعزيز اليقظة القانونية في مجال العدالة؛ إع داد مشاريع النصوص التشريعية والتنظيمية المتعلقة بمجالت اختصاصالوزارة ،بتنسيق مع الجهات المعنية؛\n دراسة مشاريع ومقترحات القوانين والتفاقيات والمعاهدات الدولية التي تحالعلى الوزارة؛\n إنجاز الدراسات واألبحاث في المجالت ذات الصلة بمنظومة العدالة؛ تجميع وتحيين النصوص القانونية والتفاقيات الدولية والعمل على نشرها عبرمختلف الوسائل المتاحة؛\n تدبير البوابة القانونية لوزارة العدل «عدالة»؛ تدبير الرصيد الوثائقي القانوني للوزارة.المادة 9\nتناط بمديرية التحديث ونظم المعلومات المهام التالية:\n إعداد استراتيجية الوزارة في مجال التحول الرقمي لمنظومة العدالة والسهر علىتنفيذها؛\n-7-\n\n قيادة وتدبير مشاريع التحول الرقمي باإلدارة المركزية والمحاكم والمصالحالالممركزة؛\n اإلسهام في تعزيز حكامة البيانات ونشرها وتوفير نظام إحصائي حول أنشطةالوزارة والمحاكم؛\n اإلشراف على تطوير نظم المعلومات ،والخدمات والمنصات الرقمية والبتكارالرقمي في مجال العدالة ،ومواكبة مستعمليها؛\n تعزيز آليات اليقظة التكنولوجية في مجال التحول الرقمي لمنظومة العدالة؛ إعداد سياسة حماية أمن نظم المعلومات والسهر على تنزيلها وفق التوجهاتالستراتيجية للدولة في مجال األمن السيبيراني ،بتنسيق مع الهيئات المعنية؛\n توفير بنية تحتية معلوماتية مالئمة ومواكبة لالبتكارات التكنولوجية ،وتدبيرمراكز البيانات وقواعد المعطيات وتقنين عملية استغاللها والولوج إليها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمديرية الموارد البشرية المهام التالية:\n إعداد وتنفيذ استراتيجية الوزارة المتعلقة بالموارد البشرية؛ التدبير التوقعي ألعداد الموظفين والوظائف والكفاءات؛ التدبير المندمج للمسارات والوضعيات اإلدارية للموظفين والمساهمة في تطويروتحيين األنظمة المعلوماتية الخاصة بتدبير الموارد البشرية ،والتواصل بشأنها؛\n تنظيم مباريات التوظيف وامتحانات الكفاءة المهنية والمباريات المهنية؛ تتبع تقييم أداء الموارد البشرية باإلدارة المركزية والمحاكم والمصالحالالممركزة؛\n تنسيق وتتبع اجتماعات الحوار القطاعي.المادة 11\nتناط بمديرية الميزانية المهام التالية:\n توقع وإعداد البرامج الميزانياتية متعددة السنوات ،وإعداد وبرمجة الميزانيةالفرعية السنوية للوزارة؛\n تنفيذ وتتبع الميزانية وتقييمها ،وكذا المتبقي من أجل التحصيل؛ إعداد وإجراء حوار التدبير مع المحاكم قصد تطبيق مشروع نجاعة األداء؛ -إعداد البرامج التعاقدية وتتبع تنفيذها؛\n\n - 5تم تغيير أو تتميم مقتضيات المادة 10بمقتضى المادة األولى من المرسوم رقم 2.24.371السالف الذكر.\n\n-8-\n\n تدبير العتمادات المخصصة للمساعدة القضائية ووضعية صندوق التكافلالعائلي؛\n تدبير وتتبع الحسابات المرصدة ألمور خصوصية ،بالوزارة؛ إعداد الحساب اإلداري للوزارة؛ المساهمة في إعداد برامج ومخططات الوزارة المتعلقة بتحصيل الدين العموميوبحسابات المحاكم؛\n تنزيل استراتيجية الوزارة في مجال التبليغ والتحصيل وحسابات محاكم المملكة؛ مواكبة عملية إعداد وتقديم حساب التسيير وتتبع بيانات الموازنة الخاصةبصناديق المحاكم؛\n تدبير عالقات الوزارة مع الشركاء المؤسساتيين في المجالين المالي والمحاسباتي.المادة 12\nتناط بمديرية التجهيز وتدبير الممتلكات المهام التالية:\n إعداد وتنفيذ استراتيجية العمل متعددة السنوات بشأن تدبير الممتلكات والمحافظةعليها وصيانتها ،ومراقبتها ،وتأمين سالمة بنايات اإلدارة المركزية والمحاكم\nوالمصالح الالممركزة؛\n رصد وتوفير التجهيزات والمعدات الالزمة لسير العمل؛ دراسة وإبرام الصفقات الخاصة بالتوريدات والخدمات واألشغال وكذا القيامبالدراسات المتعلقة بها؛\n مواكبة المصالح الالممركزة ،إداريا وتقنيا ،في مشاريع البناء ،ومراقبة مراحلاإلنجاز؛\n اإلشراف على المراقبة التقنية للمعدات واألثاث المنقول ،والقيام بصيانتهاوإصالحها؛\n تدبير حظيرة السيارات والمركبات ،وتتبع وضعيتها ،واإلشراف على المراقبةالتقنية لها ،وصيانتها ،وإصالحها؛\n اإلشراف على تدبير األرشيف.المادة 13\nتناط بمديرية التعاون والتواصل المهام التالية:\n إعداد استراتيجية الوزارة في مجالي التعاون الدولي والتواصل ،والعمل علىتنفيذها بتنسيق مع الجهات المعنية؛\n اإلسهام في إعداد التقارير اإلقليمية والدولية التي تعدها الحكومة ذات الصلةبمجال العدالة ،وتتبع تنفيذ التوصيات المتعلقة بها؛\n-9-\n\n إعداد ودراسة وتقييم مشاريع اتفاقيات وبرامج التعاون الثنائي والتعاون متعدداألطراف ،بتنسيق مع الجهات المعنية ،وتتبع تنفيذها؛\n تنسيق أشغال اللجان الثنائية واللجان المختلطة ،على صعيد الوزارة ،والسهر علىتتبع قراراتها مع الجهات المعنية؛\n تدبير التواصل المؤسساتي للوزارة؛ تدبير الشراكة مع المجتمع المدني وتعزيز العالقات العامة؛ المواكبة اإلعالمية لبرامج ومشاريع الوزارة؛ اتخاذ تدابير اليقظة بشأن األخبار ذات الصلة بقطاع العدل بمختلف وسائلاإلعالم؛\n التنسيق مع مختلف المتدخلين بخصوص األنشطة والندوات التي تنظمها الوزارة.المادة 13المكررة\nتناط بالمعهد الوطني لكتابة الضبط والمهن القانونية والقضائية ،الذي يعتبر في حكم\nمديرية مركزية ،المهام التالية:\n إعداد استراتيجية الوزارة في مجال التكوين ،والعمل على تنفيذها وتقييمها والسهرعلى تطويرها ،بتنسيق مع باقي المديريات والهيئات المشرفة على المهن المذكورة؛\n إعداد برامج ومخططات التكوين بالمعهد والعمل على تنفيذها وتتبعها وتقييمها،بتنسيق مع باقي المديريات والهيئات السالفة الذكر؛\n العمل على تطوير الرأسمال البشري وتدعيم الكفاءات ،انطالقا من الحاجيات التكوينيةوانسجاما مع المستجدات في مجالت التكوين ذات الصلة؛\n التكوين األساسي والمستمر والتخصصي لفائدة موظفي هيئة كتابة الضبط وباقيالموظفين التابعين للسلطة الحكومية المكلفة بالعدل؛\n تكوين المنتسبين للمهن القانونية والقضائية ،بالتنسيق مع الهيئات السالفة الذكر ،طبقاللتشريع الجاري به العمل؛\n اإلسهام في تدبير وتطوير المنصات والبرامج المعلوماتية ذات الصلة بمجال التكوين،بتنسيق مع باقي المديريات والهيئات السالفة الذكر ،لمسايرة التطور التكنولوجي الذي\nيعرفه القطاع؛\n ربط وتقوية عالقات التعاون والشراكة مع البنيات المماثلة ،ومع أي هيئة عامة أوخاصة ،تهتم بمجالت التكوين والبحث.\n\n - 6تم تتميم المرسوم بالمادة 13المكررة بمقتضى المادة الثانية من المرسوم رقم 2.24.371السالف الذكر.\n\n- 10 -"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدث األقسام والمصالح التابعة لإلدارة المركزية ويحدد تنظيمها واختصاصاتها بقرار\nلوزير العدل تؤشر عليه السلطة الحكومية المكلفة بالمالية والسلطة الحكومية المكلفة بإصالح\nاإلدارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدث المصالح الالممركزة ،ويحدد تنظيمها واختصاصاتها وفق النصوص التنظيمية\nالجاري بها العمل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "في انتظار صدور المرسوم المشار إليه في المادة 5أعاله ،تظل المفتشية العامة خاضعة،\nفيما يتعلق باختصاصاتها وتنظيمها ،للنصوص الجاري بها العمل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تنسخ مقتضيات المرسوم رقم 2.10.310الصادر في 7جمادى األولى 1432\n( 11أبريل )2011بتحديد اختصاصات وتنظيم وزارة العدل.\nوتظل سارية المفعول ،إلى أن يتم تغييرها أو تعويضها طبقا ألحكام هذا المرسوم،\nمقتضيات:\n قرار وزير العدل رقم 1939.10الصادر في 7جمادى األولى 1432( 11أبريل )2011بشأن تحديد اختصاصات وتنظيم األقسام والمصالح التابعة\nللمديريات المركزية لوزارة العدل؛\n قرار وزير العدل رقم 516.90الصادر في 12من جمادى األولى 1410( 12ديسمبر )1989بإحداث مديريات فرعية إقليمية تابعة لإلدارة العامة والموظفين\nوتحديد اختصاصاتها وتنظيمها ودوائر نفوذها؛\n قرار وزير العدل رقم 441.90الصادر في 12من محرم 7( 1408سبتمبر )1987بتحديد اختصاصات وتنظيم كتابات الضبط وكتابات النيابة العامة بالمحاكم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير العدل والوزير\nالمنتدب لدى وزيرة القتصاد والمالية المكلف بالميزانية والوزيرة المنتدبة لدى رئيس الحكومة\nالمكلفة بالنتقال الرقمي وإصالح اإلدارة ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 21من ربيع األول 18( 1444أكتوبر .)2022\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير العدل،\n- 11 -\n\nاإلمضاء :عبد اللطيف وهبي.\nالوزير المنتدب لدى وزيرة القتصاد والمالية\nالمكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\nالوزيرة المنتدبة لدى رئيس الحكومة المكلفة\nبالنتقال الرقمي وإصالح اإلدارة،\nاإلمضاء :غيتة مزور.\n\n- 12 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}