{
  "id": "ma-adala-notarial-3442",
  "type": "statute",
  "title": "المصاريف القضائية في المادة المدنية والتجارية والادارية وعلى الإجراءات القضائية وغير القضائية والعقود التي يحررها الموثقون",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/908",
  "description": "Discovered from Adala portal, folder: notarial (مهنة التوثيق).",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يجوز استيفاء أي مبلغ غير مقرر أو يجاوز ما هو مقرر صراحة في هذا الملحق.\nوال يجوز للموظفين واعوان الضبط بمختلف المحاكم ان يقبضوا من االطراف المعنية\nأي مبلغ يجاوز الحد المنصوص عليه في هذا الملحق.\nأما تعويضات النقل واسترداد المصاريف المستحقة للموظفين واالعوان والمترجمين\nوالقضاة فيدفعها صندوق مكتب الضبط وحده بناء على مذكرة يؤشر عليها رئيس المحكمة\nلتصديق التقدير الوارد فيها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يجوز للخبراء والمترجمين وغيرهم من مساعدي القضاء الذين ال ينتمون إلى\nكتابات الضبط بمختلف المحاكم و يتقاضون أجورهم في شكل مكافآت خاصة أن يقبضوا\nمبالغ هذه المكافآت مباشرة من الطرف المدين ،بل يتقاضون أجورهم من صندوق مكتب\nالضبط للمحكمة الجارية لديها الدعوى بناء على مذكرة يؤشر عليها القاضي لتصديق التقدير\nالوارد فيها إذا كان المبلغ المودع من قبل األطراف كافيا لذلك ،أما إذا كان المبلغ غير كاف\nفتسلم نسخة رسمية من قائمة المصاريف المقدرة من قبل القاضي إلى المعني باألمر لتمكينه\nمن استيفاء مبلغها وفقا للشروط المنصوص عليها في قانون المسطرة المدنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "كل شخص يقيم دعوى أمام المحاكم أو يطلب تحرير عقد غير العقود التي يحررها\nالموثقون بتبليغ أو القيام بتبليغ أو إجراء قضائي أو يطلب تسليم نسخة أو ترجمة أو يلجأ\n\n-7-\n\nبوجه عام إلى كتابة الضبط بإحدى المحاكم أو إلى أحد مكاتبها من أجل إجراء مهما كان\nنوعه أو االستفادة من خدماتها يجب أن يؤدي رسما يدعى« :الرسم القضائي».\nويستحق الرسم المذكور مقدما ما عدا في الحاالت المنصوص عليها في الفصل 10\nويحسب تبعا للمبالغ والقيم درهما فدرهما بإدخال الغاية ومن غير كسور."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يلزم األطراف بعد أداء الرسم القضائي ومع االحتفاظ بتطبيق أحكام الجزء الثاني\nمن هذا الملحق بأداء أي مبلغ عن رسوم التسجيل والتنبر وال أي مبلغ آخر عن القيام\nباإلجراءات المطلوبة وتحرير العقود القضائية أو غير القضائية ومتابعة اإلجراءات أو\nالدعاوى ومصاريف البريد مهما كان مقدارها.\nغير أن الطرف الطالب يؤدي مقدما مصاريف تنقل القضاة والوكالء القضائيين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يستوفى الرسم القضائي من لدن كتابات الضبط بالمحاكم ،وإذا كان الطرف المعني\nباألمر ال يقيم في مقر العون القابض أمكنه أداء الرسم مقابل مخالصة إلى كتابة الضبط\nبالمحكمة التابع لها محل سكناه ،على أن يتولى بنفسه توجيه العريضة والمستندات إلى كتابة\nالضبط المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تمارس إدارة الضرائب في آن واحد مع مفتشية كتابات الضبط ورؤساء مختلف\nالمحاكم والقضاة المقررين والمحاكم نفسها مراقبة استيفاء الرسم القضائي وغيره من الرسوم\nالمستحقة.\n\n -1تم تغيير وتتميم الفصل 7أعاله ،بمقتضى المادة 9من قانون المالية رقم 38.07للسنة المالية 2008المشار إليه\nأعاله.\n - 2تم تغيير وتتميم الفصل 8أعاله ،بمقتضى المادة 9من قانون المالية رقم 38.07للسنة المالية ،2008سالف\nالذكر.\n\n-8-\n\nويمكن لمن ذكر االطالع لهذه الغاية على جميع السجالت والملفات والوثائق المرتبة\nفي محفوظات كتابة الضبط."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إذا لم تحصل الخزينة على مبلغ من الرسم القضائي المستحق إما الرتكاب غلط في\nتطبيق التعريفة وإما لسبب آخر ،وجب على مأموري كتابات الضبط بمحاكم االستئناف\nوالمحاكم في المملكة ،متابعة استيفاء المبلغ المستحق طبقا للقانون رقم 15.97بمثابة مدونة\nتحصيل الديون العمومية.\nيترتب على كل تأخير في أداء تكملة الرسم القضائي غرامة قدرها % 10من هذا\nالرسم وزيادة قدرها % 5عن الشهر األول من التأخير و % 0.50عن كل شهر أو جزء\nشهر إضافي ينصرم بين تاريخ االستحقاق وتاريخ األداء.\nو إذا ظهر عدم كفاية المبلغ المستوفى أثناء الدعوى أو قبل القيام بالعملية أو تحرير\nالعقد المطلوب ،فإن المحكمة المرفوعة إليها القضية أو الرئيس ،حسب الحالة ،يقرر تأجيل\nالحكم أو تحرير العقد أو العملية مدة معينة .وإذا انقضت هذه المدة ولم يؤد المعني باألمر بعد\nإنذاره من لدن كتابة الضبط مبلغ التكملة المستحقة ،وجب األمر بشطب الدعوى أو إهمال\nالطلب نهائيا.\nتتقادم إجراءات اإلدارة لتصحيح األخطاء أو اإلغفاالت في تصفية الرسم القضائي\nوالمطالبة بالرسم المؤجل دفعه عمال بالفصل 10أدناه ،بانصرام أجل ثالث سنوات يبتدئ\nمن تاريخ القرار القضائي أو إنجاز العقد أو اإلجراء المطلوب.\n\n - 1تم نسخ وتعويض الفصل 9أعاله ،بمقتضى المادة 12من قانون المالية لسنة 1993؛ الجريدة الرسمية عدد\n 4183بتاريخ رجب 30( 1413ديسمبر )1992ص 1836؛\n والمادة 158من القانون رقم 15.97بمثابة مدونة تحصيل الديون العمومية الصادر بتنفيذه الظهير الشريف رقم 1.00.175بتاريخ 28من محرم 3( 1421ماي ،)2000الجريدة الرسمية عدد 4800بتاريخ 28صفر 1421\n(فاتح يونيو )2000ص .1256كما تم تغييره وتتميمه.\n\n-9-\n\nوكل طلب يتعلق باسترجاع المبالغ المؤداة بغير حق فيما يتعلق بالرسم القضائي يجب\nأن يودعه المعني باألمر لدى كاتب الضبط بالمحكمة المختص قبل أجل ثالث سنوات يبتدئ\nمن تاريخ قبضها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "استثناء من القاعدة المبينة في الفصل 5اعاله ال يستحق مقدما:\n -1الرسم القضائي المستحق على اإلجراءات المخولة بشأنها االستفادة من\nالمساعدة القضائية وعلى طلبات االستئناف المقدمة من لدن األشخاص الذين\nاستفادوا أمام المحكمة االبتدائية من المساعدة القضائية بشرط أن يثبتوا\nطلبهم للمساعدة القضائية أمام محكمة االستئناف ،وفي حالة سحب االستفادة\nمن المساعدة القضائية في أثناء سير اإلجراءات أو رفض منحها للمستأنف\nيجب على الطرف المدين بالرسم أن يدفعه في األجل المحدد له من لدن\nالمحكمة أو المستشار المقرر أو كاتب الضبط الرئيس وإال صدر األمر\nبشطب الدعوى أو وقف سير اإلجراءات؛\n -2الرسم القضائي في الحاالت التي يتعذر فيها تحديد مبلغه مقدما بكل دقة\nخصوصا في الحاالت المشار إليها في الفصلين 15و 20بعده (نسخ\nالمستندات والترجمة) ويؤجل الدفع في هذه الحالة إلى أن تتم تصفية الرسم،\nوال تسلم النسخ أو الترجمة إال بعد أداء الرسم ،مع عدم اإلخالل بتطبيق"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "بعده إن اقتضى الحال ذلك؛\n -3الرسوم النسبية الخاصة بالبيوع العامة باستثناء ما هو منصوص عليه في\nالفقرة 2من الفصل 58بعده وبأنواع الحراسات واإلدارات القضائية\nاألخرى ،وتقتطع هذه الرسوم تلقائيا من نتاج البيع أو عمليات الحراسة أو\nاإلدارة ،وال يدفع للمعنيين باألمر سوى الحصيلة الصافية ،وتضاف\n - 1تم تغيير وتتميم الفصل 10أعاله ،بمقتضى المادة 18من قانون المالية لسنة 1994رقم 32.93المشار إليه\nأعاله.\n\n-10-\n\nالمخالصة المنصوص عليها في الفصل 7أعاله إلى ملف البيع أو الحراسة\nأو اإلدارة القضائية؛\n -4الرسم القضائي المستحق على األعمال المنجزة أو الدعاوى المقامة بطلب\nمن وكيل التفليسة أو المصفى أو أي وكيل قضائي آخر أثناء فترة اإلفالس\nأو التصفية أو اإلدارة القضائية ،ويقبض هذا الرسم عن المبلغ المتحصل من\nاألصول المبيعة ،وتضاف المخالصة إلى ملف اإلفالس أو التصفية أو\nاإلدارة القضائية ،وال يستوفى ويعتبر سقطا إذا لم توجد أصول أو كانت\nغير ممكنة البيع؛\n -5الرسم القضائي المستحق على األعمال أو العمليات المتعين إنجازها\nبمقتضى إنابة قضائية من محكمة أجنبية إذا كان أداؤه مضمونا من لدن\nالدولة الطالبة ،وعندما يتم األداء يثبت حاال في السجل الخاص وتوجه\nالمخالصة إلى السلطة األجنبية الطالبة؛\n -6الرسم القضائي الواجب أداؤه على اإلدارات العامة في النزاعات المتعلقة\nبتطبيق قوانين الضرائب؛\n -7الرسم القضائي الواجب أداؤه على المصالح العامة في الدعاوى المقامة\nعمال بالتشريع الخاص بحوادث العمل إذا كانت الدولة هي التي تؤمن نفسها\nوكانت المصالح المذكورة قد أقامت الدعوى بوصفها ممثلة لمختلف\nالصناديق المحدثة بموجب هذا التشريع ،وكذا الشأن فيما يخص الرسم\nالقضائي الواجب أداؤه على المصالح العامة إذا كانت الدولة هي التي تؤمن\nنفسها أو كانت المصالح اآلنفة الذكر قد أقامت الدعوى بوصفها ممثلة\nللصناديق المشار إليها أعاله في الدعاوى المقامة على الغير المسؤول عن\nحوادث العمل طبقا للفصل 171وما يليه إلى غاية الفصل 197من الظهير\nالشريف رقم 1.60.223الصادر في 12من رمضان 6( 1382فبراير\n )1963المغير بموجبه من حيث الشكل الظهير الشريف الصادر في 25من\nذي الحجة 25( 1345يونيو )1927بالتعويض عن حوادث العمل؛\n-11-\n\n -8الرسم القضائي والمبالغ المدفوعة مقدما على الحساب للقيام بأعمال الخبرة\nالواجب أداؤها في الدعاوى المقامة طبقا للتشريع المتعلق بنزع الملكية\nللمنفعة العامة ،ويقدر هذا الرسم باعتبار مبلغ التعويض أو تكملة التعويض\nالممنوح نهائيا للمنزوعة منه الملكية ،ويدفع الرسم في حالة االستئناف عن\nالمبلغ الذي يمثل الفرق بين مبلغ التعويض المحدد من لدن المحكمة\nاالبتدائية ومبلغ التعويض المطلوب تحديده من محكمة االستئناف؛\n -9الرسم القضائي الواجب على الصندوق الوطني للضمان االجتماعي أداؤه\nفي النزاعات المتعلقة بتطبيق التشريع الخاص بالضمان االجتماعي؛\n-10\n\nالرسم القضائي المستحق على صندوق الضمان المركزي في\n\nالنزاعات الداخلة في نطاق اختصاصه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "إذا تم استيفاء الرسم بوجه صحيح فال يمكن استرداده مهما كانت األحداث الطارئة بعد\nذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "إذا لم ينص على تصفية المصاريف بأكملها في منطوق األمر أو الحكم أو القرار أمكن\nللقاضي أن يبت في األمر على حدة ،ويسلم سند تنفيذي بذلك إلى الطرف الذي صدر الحكم\nلفائدته وأدى مصاريف الدعوى مقدما.\n\nالقسم الثاني :المحررات -الخبراء -المحكمون -النقل – الشهود والحراس\nوالمترجمون المحلفون\nالفقرة – 1المحررات:"
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم الثاني :المحررات -الخبراء -المحكمون -النقل – الشهود والحراس",
      "section": "14",
      "title": "المادة 14",
      "content": "الصور األصلية للقرارات واألحكام واألوامر وكذا أصول جميع العقود أو التبليغات\nالمحررة من لدن كتاب الضبط بالمحاكم باستثناء االحتجاجات باالمتناع من قبول أوراق\nتجارية أو الوفاء بها والمعاينات واإلنذارات والتنبيهات باإلخالء والعقود التي يحررها\nالموثقون ويسلمون أصولها إلى أصحاب الشأن والعقود المحررة بطلب من النيابة العامة\nتحفظ لدى كتاب الضبط الرؤساء وال يمكن أن يسلم للمعنيين باألمر إال نسخ منها.\nويؤدى الرسم عن كل ورقة من أوراق النسخ ،وتشتمل الورقة على صحيفتين ،وتعد\nكل صحيفة كتب بعضها كما لو كانت مكتوبة بكاملها ،وال يؤدى إال عن نصف الورقة إذا لم\nيكتب شيء في الصحيفة الثانية منها.\nوال يترك في النسخ والمحررات مهما كان نوعها أي بياض ويفصل بين الفقرات\nومختلف األجزاء بخطوط قصيرة غليظة."
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم الثاني :المحررات -الخبراء -المحكمون -النقل – الشهود والحراس",
      "section": "15",
      "title": "المادة 15",
      "content": "يؤدى عن تسليم النسخ رسم قدره 10دراهم لكل ورقة و 5دراهم لكل نصف ورقة\nبإضافة مبلغ الدمغة إن اقتضى الحال ذلك.\nويفرض نفس الرسم على الصور الشمسية.\n-13-\n\nويقدر القاضي المبلغ إذا كانت النسخة تشتمل على رسوم أو جداول أو بيانات حسابية\nأو رسوم بيانية أو كانت تكتنف تنفيذها صعوبات خاصة ،ويحدد مبلغ الرسم بحسب العمل\nالمنجز."
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم الثاني :المحررات -الخبراء -المحكمون -النقل – الشهود والحراس",
      "section": "16",
      "title": "المادة 16",
      "content": "يضع كتاب الضبط على جميع النسخ المحررة بطلب من أحد األطراف طوابع جبائية\nتعادل قيمتها مجموع تكلفة النسخة محسوبة باعتبار عدد األوراق وعلى أساس التعريفة\nالمبينة في الفصل السابق ،وتعطل الطوابع الجبائية المذكورة بعد إلصاقها بأن يوضع عليها\nخاتم التاريخ المستعمل في كتابات الضبط.\nالفقر –. 2أجور ومصاريف الخبراء والمحكمين:"
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الثاني :المحررات -الخبراء -المحكمون -النقل – الشهود والحراس",
      "section": "17",
      "title": "المادة 17",
      "content": "يقدر رئيس المحكمة أجور ومصاريف الخبراء ويراعى في ذلك أهمية وصعوبات\nالعمليات المباشرة والعمل المنجز."
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم الثاني :المحررات -الخبراء -المحكمون -النقل – الشهود والحراس",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن لرئيس المحكمة أن يأذن للخبراء في أن يقبضوا أثناء سير اإلجراءات دفعات\nمقدمة على الحساب من مصاريفهم إذا أنجزوا أشغاال ذات أهمية استثنائية أو دعتهم\nالضرورة إلى القيام بتنقالت مرتفعة التكاليف أو إلى دفع سلفات شخصية.\nوإذا عهد إلى الخبراء بوضع مقايسة مفصلة أو بالقيام ،في حالة عدم وجود مهندس\nمعماري ،بإدارة األشغال أو فحص حسابات المقاولين وتسديد مبالغها وجب منحهم:\n -1عن وضع المقايسة I I/2 …... ..........................................في\nالمائة؛\n -2عن ادارة االشغال I I/2 ......................................................في\nالمائة؛\n-14-\n\n -3عن الفحص والتسديد 2............. ..........................................في\nالمائة.\nوتوزع هذه المكافأة على الخبراء بالتساوي إذا اشتركوا في إنجاز العمل أو تمنح\nألحدهم إن انفرد بالقيام به.\nوال يمكن للخبراء أن يطالبوا بأي مبلغ لقاء استعانتهم بنساخ أو رسامين أو قائسين أو\nماسحين أو ألي سبب آخر ،ويتحملون هذه المصاريف وحدهم.\nوال يمنح الخبراء أي تعويض خاص ما عدا مصاريف السفر ألداء اليمين وإيداع\nالتقارير إن اقتضى الحال ذلك.\nوتطبق األحكام السابقة على المحكمين.\nالفقر - 3مصاريف تتفل القضاة وأعوان كتابة الضبط والخبراء والمسعفات االجتماعيات\nوالتعويضات الممنوحة للشهود ومصاريف الحراسة والحجز أو وضع األختام وااليداع في\nالمحجز:"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تطبق في القضايا المدنية والتجارية واإلدارية األحكام الواردة في النص المتعلق بتنظيم\nالمصاريف القضائية في القضايا الجنائية فيما يخص التعويضات الممنوحة للشهود\nومصاريف الحراسة ووضع األختام واإليداع بالمحجز ومصاريف تنقل القضاة وأعوان\nكتابات الضبط والخبراء والمسعفات االجتماعيات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "أ) اذا انجز الترجمة منتدبون قضائيون وجب أن يقبض فيما يتعلق بالرسم\nالقضائي:\n\n-15-\n\n -Iعن ترجمة كل عقد أو سند أو حكم أو قرار أو أي وثيقة أخرى (ماعدا السندات\nاألذنية واألوراق التجارية والشيكات أو الكمبيالت) 10.......دراهم لكل ورقة\nمن الترجمة؛\n -2عن ترجمة سند أذني أو ورقة تجارية أو شيك أو كمبيالة أو بيانات مضمنة في\nهذه الوثائق 10 ...........دراهم؛\n -3عن ترجمة توقيع في ورقة ما 10..............................دراهم لكل توقيع؛\n -4فيما يخص المراجعة الرسمية لكل ترجمة لم يقم بإنجازها مترجمون محلفون\nومترجمو المحافظة على األمالك العقارية :يستوفى مبلغ رسم الترجمة بكامله.\nويثبت استيفاء الرسوم المنصوص عليها في الفقرة وما يليها إلى الفقرة Iأعاله بأن\nتلصق على الترجمات طوابع جبائية تعطل بأن يوضع عليها خاتم تاريخ يحمل عبارة «رسم\nالترجمة».\nوإذا طلب الموثق أو كاتب الضبط القائم مقامه من منتدب قضائي القيام بترجمة في\nحالة عدم وجود مترجم محلف ،فإن مبلغ الرسم المستحق كما هو محدد بعده يدفعه الموثق\nمباشرة إلى صندوق كتابة الضبط بالمحكمة االبتدائية التابع لها محل سكناه.\nغير أن هذا الرسم يدفع إلى المترجم في حالة تنقله خارج ساعات العمل.\nوتحمل الترجمة الكتابية التي ينجزها مترجم محلف رقم التسجيل في السجل\nالمنصوص عليه في الفقرة 12بعده ويؤرخها ويوقعها ويشهد بمطابقتها من قام بها ويضع\nعليها طابعه الذي يجب وضعه كذلك على األصل.\nوتراجع الترجمة دائما من لدن المنتدبين القضائيين ،وتكتب بكاملها على ورق مدموغ.\nوكل اتفاقية استوجبت حضور مترجم محلف يجب عليه أن يوقعها بهذه الصفة ،غير\nأنه يحظر على المترجمين المحلفين أن يحرروا اتفاقيات مهما كان نوعها سواء أكان\nاألطراف يحسنون التوقيع أو ال.\n\n-16-\n\nوال يتقاضى المترجمون المحلفون لقاء القيام بعملهم إال األجور التالية ،بصرف النظر\nعن استرداد مصاريفهم وتكاليف تنقلهم إن اقتضى الحال ذلك:\n -Iفيما يخص ترجمة عقد أو سند أو حكم أو قرار أو أي وثيقة أخرى ماعدا\nالسندات األذنية أو الكمبياالت أو الشيكات أو األوراق التجارية :عن كل ورقة\n 10.................................................................................دراهم؛\n -2فيما يخص ترجمة أي وثيقة غير ما ذكر:\nعن كل ورقة من الترجمة 10...................................................دراهم؛\n -3فيما يخص ترجمة سند أذني أو كمبيالة\nأو شيك أو ورقة تجارية 10......................................................دراهم؛\nويضاف إلى ذلك أجرة ترجمة التوقيعات.\n -4فيما يخص ترجمة التوقيعات:\nعن كل توقيع 10................................................................دراهم؛\n -5فيما يخص المساعدة المقدمة في شأن تحرير عقود الموثقين :ربع رسم التوثيق\nالمفروض على العقد ،على أال تقل األجرة عن 10دراهم وال تتجاوز 50\nدرهما.\nوإذا قدم المترجم مساعدته عدة مرات من أجل عقد واحد أو عملية واحدة استحق مبلغ\nاألجرة الدنيا عن كل فترة من الفترات التي قام بعمله خاللها ،وتطبق التعريفة النسبية وحدها\nعلى أجرة الفترة التي تم خاللها اتفاق األطراف؛\n -6فيما يخص المساعدة المقدمة في الجلسات واألبحاث وأعمال الخبرة أو أي\nإجراء من إجراءات التحقيق يأمر به القضاء وكذا في جميع العمليات األخرى:\nعن كل ساعة من العمل وعن كل قضية.\n 10............................................دراهم.\n\n-17-\n\nأما التعويضات عن مصاريف سفر المترجمين المحلفين وتنقلهم وإقامتهم فهي نفس\nالتعويضات المقررة للخبراء وتحسب وفق الشروط المنصوص عليها في الفصل .19\nويجب على المترجمين المحلفين إمساك سجل ترتيبي تحمل صفحاته أرقاما متسلسلة\nوتوقيعا مختصرا للقاضي المختص ويتضمن البيانات التالية :األرقام الترتيبية وتواريخ\nدخول وخروج المستندات واسم الطرف طالب الترجمة أو العملية ونوع وتاريخ العقد أو\nالعملية وعدد األوراق أو ساعات العمل ومبلغ األجور.\nوينبغي حصر مجموع األجور في نهاية كل شهر ،ويضمن المترجم دائما مبلغ األجرة\nالمقبوض عن الترجمة ويشهد به في الترجمة.\nويجب كذلك على المترجمين المحلفين إمساك دفتر يحمل تاريخ وتكلفة كل عمل\nيقومون به لدى الموثقين ويجب على هؤالء أن يضعوا تأشيرتهم بطرة الدفتر عند القيام بكل\nعمل.\nويمنع على المترجمين المحلفين أن يتفقوا مع األطراف على قيمة أجورهم.\nويرخص للمترجمين المحلفين في أن يسلموا للطرف الراغب في الترجمة وبطلب منه\nنسخة على ورق النسخ من الترجمة المطبوعة باآللة الكاتبة ،ويؤدى عن هذه النسخة التي ال\nتحمل توقيعا وليست لها أية صبغة رسمية 3دراهم لكل نصف ورقة.\nوعلى المترجمين المحلفين أن يثبتوا لزوما في ذيل الترجمة بيان مبلغ األجور\nالمقبوضة محسوبة كما هو مبين أعاله.\nويتعين تعليق التعريفة المحددة بكيفية ظاهرة في كل مكتب من مكاتب المترجمين\nالمحلفين ليتمكن الجمهور من االطالع عليها ومراقبة تكلفة الترجمة.\nوتطبق على كل مخالفة لهذه القاعدة وكذا على قبض المترجم المحلف أجرة تجاوز ما\nهو محدد أعاله العقوبات المنصوص عليها في الفصل 4من الظهير الشريف رقم\n\n-18-\n\n 1.59.372الصادر في 2شوال 30( 1379مارس )1960المتعلق بوضع جداول الخبراء\nوالمترجمين المقبولين لدى محاكم االستئناف.1\n\nالباب الثاني :تعريفة الرسم القضائي\nالقسم األول :مصاريف الدعوى"
    },
    {
      "provision_ref": "art21",
      "chapter": "القسم األول :مصاريف الدعوى",
      "section": "21",
      "title": "المادة 21",
      "content": "يستوفى فيما يتعلق بالرسم القضائي ،عن جميع اإلنذارات واإلجراءات السابقة لمحاولة\nالتوفيق أمام المحكمة االبتدائية رسم ثابت قدره 10دراهم ال يؤدى في حالة االعفاء من هذا\nاإلجراء ،ويستوفى باإلضافة إلى ذلك:\n -Iعن تحرير المحضر أو األمر بالتوفيق 10........................دراهم ،وال\nيستحق هذا المبلغ إال حين التوفيق؛\n -2عن تحرير كاتب الضبط عريضة الدعوى المنصوص عليها في الفصل 31من\nقانون المسطر المدنية 10.....................................................دراهم،\nويتحمل المدعي هذا المبلغ مهما كان مآل الدعوى.\nويثبت استيفاء الرسوم المذكورة بأن توضع على العريضة أو المحضر طوابع جبائية\nتعطلها كتابة الضبط بوضع خاتم التاريخ عليها.\n\n - 1تم نسخ الظهير الشريف رقم 1.59.372أعاله ،بمقتضى المادة 46من القانون رقم 45.00المتعلق بالخبراء\nالقضائيين الصادر بتنفيذه الظهير الشريف رقم 1.1.126بتاريخ 29ربيع األول 22( 1422يونيو ،)2001الجريدة\nالرسمية عدد 4918بتاريخ 27ربيع اآلخر 19( 1422يوليوز ،)2001ص 1868؛ كما تم تغييره وتتميمه.\n وبمقتضى المادة 68من القانون رقم 50.00المتعلق بالتراجمة المقبولين لدى المحاكم الصادر بتنفيذه الظهيرالشريف رقم 1.01.127بتاريخ 29من ربيع األول 22( 1422يونيو ،)2011الجريدة الرسمية عدد 4918بتاريخ\n 27ربيع اآلخر 19( 1422يوليوز ،)2001ص.1873\n\n-19-"
    },
    {
      "provision_ref": "art22",
      "chapter": "القسم األول :مصاريف الدعوى",
      "section": "22",
      "title": "المادة 22",
      "content": "يقبض من المدعي عن تقديم عريضة الدعوى بعد إجراء التوفيق عند االقتضاء رسم\nقضائي تحدد تعريفته في الفصول التالية ،وذلك من أجل الحصول على حكم بات في\nموضوع الدعوى ،غيابيا أو حضوريا ،وعلى تبليغه للطرف المحكوم عليه مع إعذار أو من\nغير إعذار ،بما في ذلك جميع األعمال أو اإلجراءات والسيما جميع االستدعاءات أو\nالتبليغات مع ترجمتها إن اقتضى الحال وجميع األحكام العارضة أو الصادرة قبل الفصل في\nالموضوع وكذا كل إطالع على المستندات وكل تعليق لإلعالنات في أماكن المحكمة."
    },
    {
      "provision_ref": "art23",
      "chapter": "القسم األول :مصاريف الدعوى",
      "section": "23",
      "title": "المادة 23",
      "content": "عندما تشتمل دعوى واحدة على عدة طلبات يترتب عليها تطبيق عدة رسوم ،ال\nيستوفى إال الرسم األعلى قيمة.\nغير أنه إذا كانت مختلف الطلبات الواردة في دعوى واحدة خاضعة للرسم النسبي\nالمنصوص عليه في الفصل )1( 24وجب استيفاء رسم فريد يحسب على أساس مجموع\nالمبالغ أو القيم التي هي موضوع مختلف الطلبات المعينة.\nالفقرة -Iعريضة الدعوى:\n\nأ) المطالبة بمبلغ معين:"
    },
    {
      "provision_ref": "art24",
      "chapter": "القسم األول :مصاريف الدعوى",
      "section": "24",
      "title": "المادة 24",
      "content": "يستوفى في حالة المطالبة بمبلغ معين:\n-I\n\nمن I.000إلى 5.000درهم % 4 :من مجموع مبلغ الطلب ،وأدنى ما يستوفى\n 50درهما؛\n إذا كان الطلب يتجاوز 5.000درهم إلى 20.000درهم % 2،5 :من مجموعمبلغ الطلب ،وأدنى ما يستوفى 200درهم؛\n إذا تجاوز 20.000درهم % :من مجموع مبلغ الطلب مع زيادة 300درهم؛-20-\n\n -2يفرض هذا الرسم على كل طلب يرمي إلى تنفيذ التزام مترتب على سند أو على\nالقانون أو إلى اإلبراء منه؛\n -3إذا كان الطلب يتعلق بتحديد راتب أو دخل أو أي مبلغ آخر يكتسي صبغة\nدورية ويكون قدره السنوي محددا وجب تطبيق الرسوم أعاله على القدر\nالسنوي للدخل أو المبلغ مع مراعاة أحكام الفقرة (ك) من الفصل 2اضعاله أو\nإذا كان األمر يتعلق براتب ،على مبلغ راس المال الذي يعادل عشر مرات\nالمبلغ السنوي للراتب.\nوال تدخل في حساب مبلغ الطلب الفوائد بالسعر القانوني إذا ما طلبها المدعي.\n\nب)\n\nالمطالبة بما ليس له قيمة معينة:"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "عندما يكون الطلب غير معين القيمة يستوفى:\n-I\n\nإذا تعلق االمر بطلب ال يمكن تحديد قيمته نظرا لطبيعته (االلزام بفعل أو تسليم\nشيء او المنع من الفعل أو التسليم أو استصدار أمر بتنفيذ حكم أجنبي أو طلب\nيتعلق باألحوال الشخصية إلخ:)...\n\nأمام المحكمة االبتدائية 150........................................................درهما؛\n -2إذا تعلق األمر بطلب ذي قيمة غير محددة ولكنها قابلة للتحديد:\nأمام المحكمة االبتدائية 150 .........................................................درهما؛\nوفي هذه الحالة يصفى الرسم بحسب التعريفة المنصوص عليها في الفقرة 1من الفصل\n 24إذا أصبح مبلغ الطلب محددا أو أمكن تحديده بواسطة الوثائق المدرجة في الملف أو\nمنطوق الحكم الصادر على أن يراعى في ذلك طرح الرسم الثابت الذي سبق قبضه.\nغير أن الرسم النسبي المنصوص عليه في الفقرة 1من الفصل 24والمفروض على\nطلبات الحكم بإلغاء أو إبطال أو نسخ العقود أو االتفاقيات التي يكون فيها المدعي طرفا -\n-21-\n\nسواء حددت قيمة محتويات العقد أو االتفاقية عند تسجيل العريضة او بعد ذلك -يخفض\nبنسبة ثالثة أرباع وال يمكن أن يتجاوز مبلغه بحال من األحوال 250درهما وذلك عندما\nيقصد من هذه الطلبات إلغاء تعهدات غير منفذة ،ويستوفى الرسم المذكور بحسب التعريفة\nالعادية على طلبات الدعوى المتعلقة بموضوع آخر وخصوصا إذا تعلق األمر باسترجاع\nمبالغ نقدية مؤداة أو رد أعيان مسلمة تنفيذا للعقد أو االتفاقية ويستوفى كذلك بحسب التعريفة\nالعادية على طلبات التعويض المقدمة على وجه التبعية ما عدا إذا طبقت أحكام الفقرة األخيرة\nمن الفصل .24\n -3إذا تعلق االمر بطلب تقديم حسابات أو حصرها أو بيع بالمزاد أو قسمة بين أطراف\nلهم أهلية التصرف في حقوقهم أو حل أو تصفية شركات أو مشاركات وجب\nاستيفاء رسم ثابت قدره 150درهما يزاد عليه ما تنص عليه الفقرة 1من الفصل\n 24إذا أحيلت القضية مجددا إلى المحكمة من أجل تصديق تدابير صدر األمر بها\nمن قبل ،وفي هذه الحالة يجب أن تتضمن العريضة إذا كان مبلغ الطلب غير محدد\nتقديرا لموضوع الطلب يقوم به المدعي أو وكيله وال يمكن أن يقل عن القيمة\nالمحددة نهائيا لربط رسوم التسجيل.\n\nاإلجراءات المنجزة بناء على طلب:\n\nج)\n-I\n\nطلبات متنوعة:"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يستوفى عن كل إجراء منجز بناء على طلب:\nأمام رئيس المحكمة االبتدائية 50 .......................................................درهما؛\nأمام غرفة المشورة بمحكمة االستئناف100 ............................................\nدرهما.\nوفيما يخص الطلبات المتعلقة بتصحيح وثيقة من وثائق الحالة المدنية أو تصديق وثيقة\nتتضمن إشهادا رسميا تستوفى رسوم بعدد الوثائق المطلوب تصحيحها أو تصديقها.\n-22-\n\n -2القضايا المستعجلة:"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يستوفى عن كل طلب مستعجل أو دعوى حيازة أو تعيين حدود 100 .....درهم.\n -3اإليجارات:"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يستوفى عن كل طلب لمراجعة مبلغ اإليجار أو تجديد عقود إيجار (أماكن السكنى أو\nالتجارة) رسم قضائي يحدد باعتبار التعريفة المنصوص عليها في الفقرة 1من الفصل 24\nأعاله ويحسب على أساس مبلغ اإليجار السنوي المطلوب.\nوإذا كان الطلب يهدف فقط إلى الزيادة في األداآءات التي يتحملها المستأجر فإن الرسم\nال يستوفى إال عن القدر التكميلي لمبلغ اإليجار السنوي المطالب به ،وإذا تعلق األمر بطلب\nتوزيع التكاليف بين مستأجري عقار واحد وجب استيفاء الرسم عن مبلغ التكاليف و20\nدرهما عالوة على ذلك عن كل مستأجر معني باألمر.\nوال يستوفى سوى رسم قدره 20درهما إذا تعلق األمر بطلب محاولة التوفيق\nالمنصوص عليها في الفصل 28من الظهير الشريف الصادر في 2شوال 24( 1374ماي\n )1955بشأن عقود إيجار العقارات أو األماكن المؤجرة لغرض تجاري أو صناعي أو\nحرفي.\nويقبض كاتب الضبط مبلغا تكميليا للرسم يحسب باعتبار أهمية مبلغ اإليجار السنوي\nالمحكوم به إذا تضمن الحكم تحديد شروط اإليجار الجديد.\n\n-23-\n\n -4إجراءات االمر باالداء:"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يستوفى عن طلب األداء المرفوع عمال بأحكام الفصل 155وما يليه من فصول قانون\nالمسطرة المدنية المتعلقة بإجراءات األمر باالداء:\n إذا كان الدين ال يتجاوز 5.000درهم 50 ..................……….درهما؛ -إذا تجاوز الدين 5.000درهم 100 ..........................................درهم.\n\nد) التحفيظ:"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يستوفى عن ايداع اعتراض على طلب تحفيظ ،عالوة على رسم المرافعات المقرر في"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "بعده رسم ثابت قدره 150درهما وذلك وفق الشروط المبينة في الظهير الشريف\nالصادر في 9رمضان 12( 1331أغسطس )1915بشأن التحفيظ العقاري.\nويقوم المحافظ على األمالك العقارية بدفع الرسوم المذكورة إلى كاتب الضبط\nبالمحكمة االبتدائية التابع له مقر إقامته.\nويوجه المحافظ على األمالك العقارية اعذارا إلى المعترضين على طلب التحفيظ ألداء\nالرسم المنصوص عليه أعاله في أجل ال يمكن أن يقل عن شهر.\nالفقرة -. 2طرق الطعن:"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يستوفى عن كل معارضة في حكم أو قرار صدر غيابيا وعن جميع اإلجراءات التي\nتستوجبها طبقا الحكام الفصل :22\n\n -1تم تتميم وتغيير الفصل 30أعاله ،بمقتضى المادة 9من قانون المالية رقم 38.07للسنة المالية ،2008سالف\nالذكر.\n\n-24-\n\n أمام المحكمة االبتدائية50 ........................................................درهما؛\n أمام محكمة االستئناف 100 ......................................................درهم.الفصل 32\nيستوفى عن استئناف حكم محكمة ابتدائية:\nأ) إذا تعلق االمر باستئناف حكم تحضيري أو أمر صادر عن قاضي المستعجالت\nأو أمر على عريضة أو طلب عدم القيام بتنفيذ موقت أو استئناف بشأن\nاالختصاص 150 ................................................................درهما؛\nب) إذا تعلق األمر باستئناف حكم نهائي ولو كان مقترنا باستئناف حكم تحضيري،\nأو باستئناف حكم على اعتراض في ميدان اإليجار أو األمر باألداء :رسم\nيحسب تبعا لمبلغ أو موضوع الطلب ويحدد باعتبار التعريفة المنصوص عليها\nفي الفصلين 24و 25أعاله مضافة إليها نسبة % 10؛\nج) إذا كان االستئناف يرمي إلى مجرد إلغاء حكم دون استنتاجات أو طلبات\nأخرى :رسم يحسب كما هو مبين أعاله مضافة إليه نسبة % 10تبعا لمبلغ\nالعقوبات المحكوم بها ابتدائيا؛\nد) إذا تعلق األمر باستئناف حكم صادر في ميدان التحفيظ:\nرسم ثابت قدره 150........................................................................درهم."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يفرض على كل طلب نقض يرفع إلى محكمة النقض رسم ثابت قدره 750درهما.\n\n -1تم تغيير الفصل 33أعاله ،بمقتضى المادة 19من القانون المالي رقم 12.98للسنة المالية 1999 -1998سالف\nالذكر.\n\n-25-"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يفرض رسم ثابت قدره 50درهما على كل طلب من أطراف الدعوى يرمي إلى أن\nيحال إلى المحكمة االبتدائية حكم صادر عن حاكم جماعة أو مقاطعة وفقا للفصل 20من\nالظهير الشريف رقم 1.74.339الصادر في 24من جمادى اآلخرة 15( 1394\nيوليوز )1974بمثابة قانون يتعلق بتنظيم محاكم الجماعات والمقاطعات وبتحديد\nاختصاصها.1\nالفقرة -. 3دعاوى المدعى عليه واالستئنافات العارضة:"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يترتب على دعاوى المدعى عليه واالستئنافات العارضة استيفاء رسم يصفى كما هو\nالشأن فيما يتعلق بالطلبات األصلية أو االستئنافات األصلية باستثناء الزيادة عن االستئناف\nالبالغ قدرها .% 10\nالفقرة - .4إجراءات متنوعة وطلبات عارضة:\nأ)\n\nطلب ادخال الضامن في الدعوى -اختصام الغير -التدخل:"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يستوفى ما يلي عن إدخال الضامن في الدعوى واختصام الغير والتدخالت االختيارية:\nأمام المحكمة االبتدائية ………… 100 ……………………….........درهم؛\nأمام محكمة االستئناف …………………………………… 150 .....درهم.\n\n - 1تم نسخ الظهير الشريف رقم 1.74.339المتعلق بإحداث وتنظيم محاكم الجماعات والمقاطعات وتحديد\nاختصاصاتها بمقتضى القانون رقم 07.11الصادر بتنفيذه الظهير الشريف رقم 1.11.15الصادر بتاريخ 14من\nربـيـع األول 18( 1432فـبـرايـر ،)2011الجريدة الرسمية عدد 5923بتاريخ 2ربيع اآلخر 7( 1432مارس\n )2011ص .597\n\n-26-\n\nمعارضة الغير والتماس اعادة النظر:\n\nب)"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يترتب على معارضة الغير والتماس إعادة النظر أن يدفع الغير المتعرض أو صاحب\nااللتماس الرسم المستوفى عن الحكم أو القرار المطعون فيه بصرف النظر عن ايداع مبلغ\nالغرامات المنصوص عليها في قانون المسطرة المدنية.\nتفسير أو تصحيح حكم أو قرار:\n\nج)"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يستوفى عن طلب تفسير أو تصحيح حكم أو قرار ……100 ………..........\nدرهم.\nتسليم نسخة تنفيذية ثانية:\n\nد)"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يستوفى عن طلب تسليم نسخة تنفيذية ثانية:\n أمام المحكمة االبتدائية ………………… 30 .....................درهما؛ أمام محكمة االستئناف 50.................................................درهما.هـ) المعارضة في تقدير نقيب المحامين التعاب محام:"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يستوفى عن المعارضة في تقدير نقيب المحامين التعاب محام أو عن استئناف مقرر\nلمجلس هيئة المحامين50 ........................................................................\nدرهما.\nو) التجريح والفصل في تنازع االختصاص:\n-27-"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يستوفى عن طلب التجريح أو انفصل في تنازع االختصاص:\n أمام المحكمة االبتدائية 50 ............................................................درهما؛ -أمام محكمة االستئناف 100 .............................................................درهم.\n\nز)\n\nاالختام:"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يستوفى عن وضع االختام ومعاينتها ورفعها بعد الوفاة بما في ذلك جميع المحاضر\nواألحكام المستعجلة والمنازعات العارضة وتعرضات الغير واإلجراءات المختلفة رسم عن\nكل عملية قدره50 .................................................................................\nدرهما.\n\nح) أعمال كتابة الضبط:"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يستوفى رسم قدره 50درهما عن كل اجراء تقوم به كتابة الضبط أو عملية غير\nمنصوص عليها في هذه التعريفة إذا ترتب على ذلك تحرير محضر بما في ذلك تسليم نسخة\nرسمية إن طلبت.\n\nط) حوادث العمل:"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "فيما يخص إجراءات حوادث العمل يستوفى رسم قدره 20درهما عن البحث وإيداع\nالنسخ األصلية بكتابة الضبط وتسليم نسخة إلى األطراف.\nوفي حالة التوفيق يستوفى من رب العمل بواسطة سند تنفيذي مبلغ الرسم والمصاريف\nاألخرى المدفوعة.\n-28-\n\nواذا رفضت دعوى التعويض التي رفعها المصاب في الحادث سقطت المطالبة بكل من\nالرسم القضائي والمصاريف األخرى المدفوعة.\n\nي) اإلشهادات الرسمية وغيرها:"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يستوفى رسم قدره 50درهما عن جميع االشهادات الرسمية وغيرها المحررة أمام\nالمحكمة االبتدائية بما في ذلك تسليم نسخة رسمية منها إن طلبت.\n\nك) الوصايا:"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يستوفى رسم قدره 100درهم عن فتح ووصف وصية مكتوبة بخط الموصي أو وصية\nسرية بما في ذلك تسليم نسخة رسمية منها إن طلبت ،وذلك بصرف النظر عن أداء رسم\nالتوثيق المستحق على إدراج الوصية ضمن النسخ األصلية المحتفظ بها في كتابة الضبط أو\nلدى الموثق.\n\nل) التقارير البحرية:"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يستوفى رسم قدره 100درهم عن إيداع وقيد تقرير بحري بما في ذلك تسليم نسخة\nرسمية منه إن طلبت.\n\n-29-\n\nم) الحالة المدنية -االحوال الشخصية:"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "(نسخ).\n\nن)\n\nتصديق االمضاء -سجل السوابق القضائية:"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يستوفى عن تصديق اإلمضاء في جميع القضايا1 ............................درهم؛\n عن البطاقة رقم 3من سجل السوابق القضائية 10............................دراهم؛\nوتستوفى طبقا الحكام الفصل 16الرسوم المقررة في الفصل 48وفي هذا الفصل.\n\nص)االطالع على المستندات:"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يستوفى رسم قدره 10دراهم عن االطالع على جميع السندات أو االوراق غير الواردة\nفي الفصل 22إذا كان ذلك خالل التحقيق في القضايا.\n\n-1تم نسخ الفصل 48أعاله ،بمقتضى المادة 211من القانون رقم 30.89المحدد بموجبه نظام الضرائب المستحقة\nللجماعات المحلية وهيئاتها الصادر بتنفيذه الظهير الشريف رقم 1.89.187بتاريخ 21من ربيع اآلخر 21( 1410\nنوفمبر ،)1989الجريدة الرسمية عدد 4023بتاريخ 6جمادى األولى 6( 1410ديسمبر ،)1989ص .1573\n\n-30-\n\nع) السجالت التجارية:"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يستوفى رسم قدره 20درهما عن كل مائة ورقة أو ما دونها من دفتر تجاري تحمل\nصفحاته أرقاما متسلسلة وتوقيعا مختصرا.\n\nف) االعالنات – المعلقات:"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يستوفى رسم قدره 20درهما عن تحرير االعالنات الواجب تعليقها في أماكن المحكمة\nوعن تعليقها ،مع مراعاة ما هو منصوص عليه في الفصل 22فيما يخص االعالنات التي\nيستلزمها التحقيق في القضايا.\n\nض) ايداع المبالغ:"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يستوفى رسم نسبي قدره % 1عن ايداع أي مبلغ بصندوق كتابة الضبط ما عدا المبالغ\nالمودعة التي لها طابع رسم قضائي أو دفعة مقدمة على الحساب لتغطية مصاريف الدعوى\nأو الناتجة عن تركة شاغرة أو مملوكة لقاصرين.\nويستوفى رسم نسبي قدره % 0،50عن كل مبلغ يدفع إلى كاتب الضبط لحساب أحد\nاألطراف أثناء إجراءات التنفيذ ويترتب على أدائه براءة ذمة الدافع.\nويستوفى فيما يخص الرسمين المذكورين مبلغ أدنى قدره 50درهما.\n\n-31-\n\nالقسم الثاني :التبليغات والتنفيذات القضائية\nاإلفالسات والتصفية واإلدارة القضائية\nالتوزيع\nالفقرة - .Iإجراءات متنوعة:"
    },
    {
      "provision_ref": "art54",
      "chapter": "القسم الثاني :التبليغات والتنفيذات القضائية",
      "section": "54",
      "title": "المادة 54",
      "content": "يستوفى رسم قضائي عن اصول الوثائق التالية ونسخها مهما كان عددها:\n -1التنبيه بطلب من الخزينة 20 ...................................................درهما؛\n -2اإلنذار أو التبليغ باستثناء ما يتعلق من ذلك بالتحقيق والفصل في\nالدعوى 20.....................................................................درهما؛\n -3إثبات حالة أو إنذار استجوابي ،عن كل ثالث ساعات من\nالعمل 20.......................................................................درهما؛\n -4محاضر العروض الحقيقية بما في ذلك جميع اإلجراءات المتعلقة بمبلغ\nالعروض% 1 ........................................................................؛\nعلى أال يقل المبلغ المستوفى عن 50درهما وال يجاوز 150درهما.\n -5االحتجاج بما في ذلك تسليم نسخة من مستند أو ترجمة 50...............درهما.\nويدفع باإلضافة إلى ذلك رسم نسبي قدره % 0،50يحسب على أساس مبلغ الورقة أو\nالشيك.\nويغني أداء الرسم المذكور عن أداء رسم ،% 0،50المنصوص عليه في الفقرة 2من"
    },
    {
      "provision_ref": "art55",
      "chapter": "القسم الثاني :التبليغات والتنفيذات القضائية",
      "section": "55",
      "title": "المادة 55",
      "content": "يستوفى فيما يتعلق بالرسم القضائي:\n -1عن إجراءات الحجز لدى الغير بما في ذلك تبليغ المدين والغير المحجوز لديه\nوجميع اإلنذارات أو االستدعاءات ومحضر القاضي في حالة اتفاق بين الدائنين\nوتبليغ هذا المحضر ودعوى صحة السند إذا كان للدائن المدعي سند تنفيذي\nوتبليغ الحكم مع إعذار أو بدونه.\nأمام المحكمة االبتدائية 50 ........................................................درهما.\nوإذا لم يكن للدائن سند تنفيذي ترتب على دعوى صحة الحجز لدى الغير استيفاء الرسم\nالمنصوص عليه في الفقرة 1من الفصل .24\nوال تشمل التعريفة أعاله إدالءات الدائنين وتوزيع النقود التي تطبق عليها أحكام الفصل\n.60\n -2فيما يخص إجراءات حجز منقوالت بأي وجه من الوجوه بما في ذلك جميع\nالمحاضر والتبليغات والقضايا المستعجلة والتحقق من المحجوزات ومختلف\nاإلجراءات والمنازعات العارضة إلى البيع بإخراج الغاية:\n\n-33-\n\nإذا وقع الحجز بناء على حكم صادر من المحكمة االبتدائية أو على أمر من رئيس هذه\nالمحكمة أو حكم صادر عن محكمة االستئناف 50 ..............درهما؛\n -3فيما يخص إجراءات الحجز العقاري ولو كان مجرد حجز تحفظي بما في ذلك\nجميع المحاضر والتبليغات والقضايا المستعجلة والمنازعات العارضة المختلفة\nإلى البيع باخراج الغاية وكذا تحرير دفتر التكاليف 150 .................درهما.\nويستوفى رسم مماثل عن كل تنبيه يحرر عمال بالمرسوم الملكي رقم 552.67الصادر\nفي 26من رمضان 17( 1388ديسمبر )1968بمثابة قانون يتعلق بالقرض العقاري\nوالقرض الخاص بالبناء والقرض الفندقي؛\n -4فيما يخص تحويل حجز تحفظي إلى حجز تنفيذي او حجز عقاري:\nرسم ثابت قدره 50 ...............................................................درهما.\n -5إذا تطلب الحجز أو العملية عدة أيام في الحاالت المنصوص عليها في الفقرتين\n 2و 3أعاله وجب استيفاء رسوم يساوي عددها عدد األيام التي استغرق العمل\nكلها أو بعضها.\nويضاعف الرسم المنصوص عليه في الفقرات 2و 3و 4أعاله إذا تجاوز مبلغ الدين\n 10.000درهم.\nوال تدخل في التعريفة المنصوص عليها في هذا الفصل دعاوى االستحقاق وطلبات\nاالستبعاد أو دعاوى ابطال االجراءات التي تعتبر طلبات مستقلة ما عدا إذا عرضت أمام\nقاضي االمور المستعجلة؛\n -6فيما يخص استئناف أي إجراء بعد انقطاعه بطلب من الدائن القائم بالمتابعة:\n عن حجز المنقوالت 50 ........................................................درهما؛ -عن حجز العقارات 150 .......................................................درهما؛\n\n-34-\n\nالفقرة -. 3االفالس والتصفية القضائية:"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يستوفى:\n.-Iعن طلب التفليس:\n رسم ثابت قدره 150 ............................................................درهما. عن إيداع الحساب الختامي أو الحكم بافتتاحالتصفية القضائية أو اإلفالس 50 ...........................................درهما؛\nويشمل هذا الرسم محضر إيداع الحساب الختامي.\nويستوفى زيادة على الرسوم المستحقة أعاله:\n عن اإلفالس 150 .................................................................درهما. عن التصفية القضائية 150 ......................................................درهما. عن تحويل التصفية القضائية إلى إفالس 150 ..............................درهما.ويقتطع مبلغ الرسم المذكور وفقا للفقرة 4بالفصل 10من العناصر االولى لألصول\nالمبيعة ،وال يستحق إذا أقفل اإلفالس لعدم كفاية األصول.\nوبعد أداء الرسوم المقررة في هذا الفصل ال يطالب بأي مبلغ عن أي حكم من المحكمة\nأو أمر من القاضي المنتدب يتعلقان بإدارة اإلفالس أو التصفية (تحديد فترة التوقف عن\nالوفاء وتعيين وتعويض وكالء اإلفالس والمصفين أو القاضي المنتدب والتراخيص\nوالمقررات والتأشيرات والمحاضر الصادرة عن هذا القاضي والموافقة على الصلح بين\nالمفلس ودائنه إلخ )...وال عن مختلف اإلجراءات المنصوص عليها في القانون (وضع ورفع\nاألختام والجرد وبيع األعيان باستثناء ما هو مبين في الفصلين 58و 59والتحقق من الديون\nواالجتماعات المتعلقة بالصلح بين المفلس ودائنه أو غير ذلك ).....وال عن أي عمل من\n\n-35-\n\nأعمال اإلدارة التي يقوم بها وكالء اإلفالس أو المصفون أو عن أي مسعى أو استدعاء أو\nإنذار تقوم به كتابة الضبط.\nويستوفى باإلضافة إلى ذلك عن كل إدالء يقوم به دائن رسم قدره 50 .....درهما.\nويستوفى نصف الرسم المنصوص عليه في الفصلين 24و 32أعاله ،عن طلبات\nالقبول المتأخرة ودعاوى االعتراض في قضايا اإلفالس سواء أمام المحاكم االبتدائية أو\nمحاكم االستئناف.\nويؤدى الرسم المتعلق بقضايا االعتراض الطرف الذي يرفع دعوى االعتراض.\n -2في حالة صلح بين المفلس ودائنيه او في حالة استمرار وكيل االفالس في استغالل\nالمحل التجاري يستوفى رسم ثابت قدره 150درهما يمكن أن يرفع مبلغه بتقدير\nمن القاضي إلى غاية 2.000درهم مراعاة للصعوبات التي تعترض عمل وكيل\nاالفالس أو المصفى ،وللطرف أن يعترض على رفع مبلغ الرسم ،وفي هذه\nالصورة يجب إبداء االعتراض خالل الثمانية أيام التالية لإلعالم بذلك وعرضه\nعلى المحكمة االبتدائية المختصة.\nاألحكام الصادرة غير قابلة لالستئناف.\nويستوفى عن االعتراض على التقدير رسم قدره 50 ........................درهما؛\nويقبض باإلضافة إلى ذلك رسم قدره % 10من مبلغ الديون المسددة ومن حصيلة بيع\nالـمـنـقـوالت والـبـضائع (الفصل 239من الظهير الشريف الصادر في 9رمضان 1331\n( 12أغسطس 1913بمثابة قانون التجارة).1\n -3يستوفى في حالة اتحاد بين الدائنين رسم قدره % 10عن األصول المبيعة لفائدة\nالدائنين المتكتلين.\n\n -1تم نسخ وتعويض الظهير الشريف الصادر في 9رمضان 12( 1331أغسطس 1913بمثابة قانون التجارة)\nبالقانون رقم 15.95المتعلق بمدونة التجارة الصادر بتنفيذه الظهير الشريف رقم 1.96.83بتاريخ 15ربيع األول\n( 1417فاتح أغسطس ،)1996الجريدة الرسمية عدد 4418بتاريخ 19جمادى األولى 3( 1417أكتوبر )1996\nص .2187\n\n-36-\n\nالفقرة -. 4االدارة القضائية:"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يستوفى عن تصفية شركة بحكم قضائي وعن الحراسات والتركات الشاغرة وغير ذلك\nمن اإلدارات القضائية رسم قدره 150 ............................درهما.\nويؤدى هذا الرسم الطرف الذي يطلب التصفية أو االدارة القضائية ،ويجوز رفع الرسم\nإلى 2.000درهم بتقدير من القاضي ،مراعاة ألهمية التصفية أو الحراسة أو التركة الشاغرة\nوالسيما في حالة مواصلة استغالل فالحي أو تجاري أو صناعي ،وللطرف أن يعترض على\nرفع مبلغ الرسم ،وفي هذه الصورة يقدم االعتراض ويتابع وفقا للشروط المبينة في الفصل\n.56\nويستوفى عالوة عن ذلك عن مختلف اإلجراءات المذكورة وفق الشروط المحددة في\nالفقرة 3من الفصل 10أعاله:\n -1رسم إدارة عن الدخول المقبوضة (اإليجارات الزراعية وغيرها إلخ) قدره\n.% 10 ......................................................................................\nويقبض الرسم البالغ قدره % 10من مبلغ االرباح المنجزة في حالة مواصلة استغالل\nفالحي او تجاري او صناعي.\n -2رسم تصفية عن األصول المبيعة قدره % 10وال يمكن الجمع بين الرسمين\nالمذكورين.\nوبعد أداء الرسوم اعاله ال يطالب باي مبلغ عن األعمال والعمليات واإلجراءات\nالمنجزة أو المطلوب إنجازها لغرض التصفية أو اإلدارة من لدن المصفي او الحارساو القيم\nأو المدير كوضع ورفع األختام والجرود والطلبات المرفوعة إلى القاضي للحصول على إذن\nأو موافقة على الحسابات كما ال يطالب بأي مبلغ عن حكم أو أمر يتعلق بذلك.\nويستوفى على عكس ما ذكر عن كل إجراء يباشر في مواجهة الغير سواء في صورة\nطلب أو دفع الرسم المفروض على اإلجراء المعني.\n-37-\n\nالفقرة - .5البيوع العامة:"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يدفع الراسي عليهم المزاد زيادة على ثمن المزاد نسبة % 10من هذا الثمن في البيوع\nالعامة للمنقوالت غير البيوع اإلدارية المنصوص عليها في الجزء الثالث من الظهير\nالشريف الصادر في 25رجب 26( 1337ابريل ،)1919ويدفع المبلغ اآلنف الذكر بكامله\nإلى الخزينة ويقوم مقام رسوم التسجيل والتمبر والرسوم القضائية أو رسوم التوثيق\nالمفروضة على المحضر.\nوتقتطع وتؤدى على وجه االمتياز من الحصيلة اإلجمالية للمزاد مصاريف الحراسة\nوالنقل والمناولة وجميع مصاريف اإلشهار أو غيرها من المصاريف المدفوعة للحصول\nعلى البيع.\nغير أنه إذا تعلق األمر ببيع عام اختياري لمنقوالت تعين على الطالب أن يودع\nبصندوق كتابة الضبط المكلفة بالبيع مبلغا يحسب على أساس % 1من التقدير الذي وضعه\nبنفسه لألشياء المراد بيعها دون أن يقل مبلغ هذا اإليداع عن 150درهما ،ويصير المبلغ\nالمودع كسبا للخزينة إذا لم يتم البيع لسبب من األسباب ويرد إلى الطالب في حالة العكس."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يستوفى في البيوع القضائية للعقارات مهما كان سببها رسم قضائي قدره % 3من\nالمبلغ األصلي لرسو المزاد ،ويدخل في ذلك تحرير دفتر التكاليف ومحضر رسو المزاد\nوالحكم وجميع المنازعات العارضة ،غير دعاوى االستحقاق ،وجميع اإلجراءات بوجه عام.\nوفي حالة إعالء المزاد أو إعادة البيع على ذمة المشتري المتخلف فإن الرسم القضائي\nال يستحق إال على مبلغ رسو المزاد النهائي وتستحق نفس الرسوم على البيوع القضائية\nللمحالت التجارية.\n\n-38-\n\nالفقرة – 6.التوزيع:"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يستوفى في حالة التوزيع بالتراضي أو عن طريق المحاصة رسم قضائي قدره:\n -1عن كل إدالء بما في ذلك سند اإليداع وكل إطالع 50 ..............درهما؛\n -2عن مجموع المبالغ المراد توزيعها .%5 .......................................\nويستوفى عن دعاوى االعتراض المرفوعة إلى المحاكم االبتدائية أو محاكم االستئناف\nنصف الرسم المنصوص عليه في الفصلين 24و 32أعاله.\n\nالقسم الثالث :السجل التجاري"
    },
    {
      "provision_ref": "art61",
      "chapter": "القسم الثالث :السجل التجاري",
      "section": "61",
      "title": "المادة 61",
      "content": "يستوفى:\nعن التقييد في السجل التجاري بما في ذلك جميع المصاريف المتعلقة بقيد التصريح\nالمدلى به في السجل التجاري وتسجيله في السجل التجاري المركزي 150 .........درهما.\nويستوفى كاتب الضبط أو رئيس مكتب الملكية الصناعية ،عن تسليم أي نسخة من\nالبيانات المدرجة في السجل التجاري أو في السجل التجاري المركزي وعن تسليم أي شهادة\nسلبية أو شهادة تقييد في السجلين المذكورين ،رسما موحدا قدره 20 ....................درهما.\nويؤدى هذا الرسم بأن توضع طوابع جبائية على كل شهادة أو نسخة أو مستخرج من\nالسجل التجاري أو السجل التجاري المركزي.\nويفرض على كل تقييد تعديلي رسم ثابت قدره 50 ...................................درهما.\nعن طلبات القيد المنصوص عليها في الفصل 55وما يليه الى الفصل 66من الظهير\nالشريف الصادر في 9رمضان 12( 1331أغسطس )1913بمثابة قانون للتجارة بما في\n\n-39-\n\nذلك القيد وشهادات تعليق اإلعالنات وتسليم المستخرجات الجل االشهار وشهادة\nاإليداع 100........................................................................................درهم.\nعن تسجيل محضر حجز تحفظي أو حجز تنفيذي يتعلق بمحل تجاري أو بأحد عناصر\nهذا المحل 50 .....................................................................................درهما.\nعن االيداع لدى كتابة الضبط لعقد شركة توصية بسيطة أو شركة تضامن بما في ذلك\nشهادة تعليق اإلعالنات وتسليم المستخرجات ألجل اإلشهار وشهادة اإليداع 200 ......درهم.\nعن إيداع االنظمة االساسية او العقود المتعلقة بشركة مساهمة أو شركة توصية بأسهم\nأو شركة ذات مسؤولية محدودة بما في ذلك شهادة اإليداع دون أن يدخل في ذلك تكلفة\nالمستخرجات والنسخ الرسمية المطلوبة 200.................................................درهم.\nعن االيداعات الالحقة المتعلقة بشركات المساهمة او شركات التوصية البسيطة او\nشركات التضامن او الشركات ذات المسؤولية المحدودة بما في ذلك القيد في السجل\nالتجاري 50 ......................................................................................درهما.\nويستوفى عن شطب كل قيد في السجل التجاري مبلغ قدره 50.....................درهما.\nوال يطالب بأي مبلغ إذا وقع الشطب بصورة تلقائية.\n\nالقسم الرابع :الرهون\nالفقرة .- Iرهن المحالت التجارية:"
    },
    {
      "provision_ref": "art62",
      "chapter": "القسم الرابع :الرهون",
      "section": "62",
      "title": "المادة 62",
      "content": "يستوفى مبلغ قدره 150درهما عن االيداع المنصوص عليه في الظهير الشريف\nالصادر في 13صفر 31( 1333ديسمبر )1914بشأن بيع ورهن المحالت التجارية وعن\nااليداع المنصوص عليه في المرسوم الصادر في فاتح جمادى االولى 4( 1376ديسمبر\n )1956بتنظيم قيد رهن آالت ومعدات التجهيز بما في ذلك إن اقتضى الحال شطب القيد\nالمنجز باسم البائع وجميع اإلجراءات التي تقوم بها كتابة الضبط.\n-40-\n\nويستوفى باإلضافة إلى المبلغ اآلنف الذكر عن قيد دين البائع أو الدائن المرتهن وعن\nتجديد االمتياز الناتج عن هذا القيد مبلغ قدره.%0,50 ...............................................\nويستوفى رسم ثابت قدره 50درهما عن كل قيد تكميلي للدين المذكور بكتابة ضبط\nالمحكمة االبتدائية التي يوجد بدائرة اختصاصها فرع للمحل التجاري الداخل في الر هن.\nالفقرة -. 2رهن بعض المنتجات والمواد:"
    },
    {
      "provision_ref": "art63",
      "chapter": "القسم الرابع :الرهون",
      "section": "63",
      "title": "المادة 63",
      "content": "في الحالة المنصوص عليها في الفصل 4من الظهير الشريف الصادر في 12جمادى\nاآلخرة 20( 1370مارس )1951بتنظيم رهن بعض المنتجات والمواد:\n -Iيستوفى عن القيد بكتابة ضبط المحكمة االبتدائية التابع لها موطن المقترض\nوعن كل تجديد قيد.0,5% .............................................................\nال يستوفى عن القيد بكتابة ضبط المحكمة االبتدائية التابع لها موطن الغير الحائز\nسوى رسم ثابت قدره 50 ..........................................................درهما.\nإذا سبق أداء الرسم النسبي اآلنف الذكر.\nويستوفى عن افتكاك الرهن رسم ثابت قدره 50 ......................................درهما.\nوال يستحق أي مبلغ إذا تم افتكاك الرهن بصورة تلقائية.\nالفقرة -. 3الرهون الخاصة:"
    },
    {
      "provision_ref": "art64",
      "chapter": "القسم الرابع :الرهون",
      "section": "64",
      "title": "المادة 64",
      "content": "يستخلص إذا تعلق األمر برهن غير الرهون المنصوص عليها في الفصلين 62و:63\n -Iعن تسجيل العقد%0 0,50 ...........................................................؛\n\n -1تم تغيير وتتميم الفصل 64أعاله ،بمقتضى المادة 11مكررة من قانون المالية لسنة 1990رقم ،21.89سالف\nالذكر.\n\n-41-\n\n -3عن تسليم مستخرج 20 .......................................................درهما؛\n -4عن وضع بيان األوراق التجارية على العقد 20 ............................درهما؛\n -5عن الشطب المنجز في سجل كتابة الضبط إما بعد افتكاك الرهن بوجه قانوني\nأو بعد إثبات أداء الدين المضمون،%0 0,50 ........................................\nمع استيفاء مبلغ أدنى قدره 50 ..............................................درهما.\nويفرض على تجديد القيد نفس الرسم المفروض على تسجيل العقد.\nإال أنه ال يستخلص أي مبلغ عن تقييد رهن لفائدة صناديق القرض الفالحي أو عند\nتجديده أو التشطيب عليه.\n\nالباب الثالث :رسم المرافعة"
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب الثالث :رسم المرافعة",
      "section": "66",
      "title": "المادة 66",
      "content": "يدفع كاتب الضبط رسم المرافعة في نهاية كل شهر إلى أمناء مختلف نقابات المحامين\nعلى النحو التالي:\nأ) يدفع الرسم إلى صندوق نقابة المحامين المحدث لدى المحكمة المرفوع إليها\nالنزاع إذا لم ينصب محام في القضية؛\nب) يتم الدفع ،إذا نصب محامون في القضية ،إلى صندوق النقابة التي ينتمي إليها\nمحامي الطرف الذي أدى الرسم؛\nج) يتولى كاتب الضبط المكلف بتحصيل المصاريف في قضايا المساعدة القضائية\nدفع مبلغ رسوم المرافعة إلى أمناء نقابات المحامين وفق نفس الشروط المبينة\nأعاله.\nوتخصص نقابات المحامين هذه المبالغ لسد حاجات مشاريع االحتياط والمساعدة\nالعاملة تحت مراقبتها.\nويمكن أن تطلب وزارة المالية اطالعها على محاسبة نقابات المحامين.\n\n - 1تم تغيير وتتميم الفصل 66أعاله ،بمقتضى المادة 9من قانون المالية رقم 38.07للسنة المالية ،2008سالف\nالذكر.\n\n-43-\n\nالجزء الثاني :أحكام تتعلق باالجراءات القضائية وغير القضائية\nوالعقود التي يحررها الموثقون\nالباب األول :االجراءات القضائية وغير القضائية\nالقسم األول :قواعد عامة"
    },
    {
      "provision_ref": "art67",
      "chapter": "القسم األول :قواعد عامة",
      "section": "67",
      "title": "المادة 67",
      "content": "يترتب على أداء الرسم القضائي إعفاء اإلجراءات التالية مع طلبات ومذكرات\nاألطراف من رسوم التسجيل والتمبر:\n -Iاإلجراءات القضائية وغير القضائية التي يقوم بها كتاب الضبط إذا كانت غير\nخاضعة بطبيعتها لرسم التسجيل النسبي؛\n-2العقود والمحررات المدلى بها أمام المحاكم إذا كانت غير خاضعة وجوبا بمجرد\nتحريرها لرسم التسجيل ورسم التمبر أو ألحد هذين الرسميين فقط؛\n -3االوامر واالحكام والقرارات الصادرة عن مختلف المحاكم ماعدا ما يتعلق منها\nباثبات احد عقود نقل الملكية او االتفاقات المبينة في المادة 127من المدونة\nالعامة للضرائب .وال تطبق هذه القاعدة على األحكام القضائية الصادرة تطبيقا\nللتشريع الخاص باإليجارات والمعفاة من جميع رسوم التسجيل والتمبر."
    },
    {
      "provision_ref": "art68",
      "chapter": "القسم األول :قواعد عامة",
      "section": "68",
      "title": "المادة 68",
      "content": "تعفى من رسم التمبر على حجم الورق النسخ األصلية والنسخ التنفيذية والنسخ الرسمية\nمن األحكام والقرارات القضائية.\n\n -1تم تغيير وتتميم الفصل 67أعاله ،بمقتضى المادة 9من قانون المالية رقم 38.07للسنة المالية ،2008سالف\nالذكر.\n\n-44-\n\nغير أن أصول أحكام المحكمين ونسخها التنفيذية وصورها وتقارير الخبراء تظل\nخاضعة لهذا الرسم."
    },
    {
      "provision_ref": "art70",
      "chapter": "القسم الثاني :قواعد التطبيق",
      "section": "70",
      "title": "المادة 70",
      "content": "يجب على كاتب الضبط التقيد بااللتزامات المنصوص عليها في المادة IV - 137من\nالمدونة العامة للضرائب.\n\n -1تم نسخ الفصل 69أعاله ،بمقتضى الفقرة IIمن المادة 13من قانون مالية رقم 48.03للسنة المالية ،2004\nسالف الذكر.\n -2نسخ وتعويض الفصل 70أعاله ،بمقتضى المادة 12من الظهير الشريف رقم 1.92.280بمثابة قانون المالية\nلسنة ،1993سالف الذكر.\n كما تم تغيير وتتميم الفصل 70أعاله ،بمقتضى المادة 9من قانون المالية رقم ،38.07سالف الذكر.غير أنه وبمقتضى البند IVمن المادة 137من المدونة العامة للضرائب برسم قانون المالية رقم 38.07للسنةالمالية 2008الصادر بتنفيذه الظهير الشريف رقم ،1.07.211الجريدة الرسمية عدد 5591بتاريخ 20ذو الحجة\n 31( 1428ديسمبر ،)2007ص ،4605حدد التزامات أخرى للموثقين والعدول والقضاة المكلفين بالتوثيق وكتاب\nالضبط.\n\"المادة - 137التزامات الموثقين والعدول والقضاة المكلفين بالتوثيق وكتاب الضبط\n............................. I\n - IVالتزامات كتاب الضبطيجب على كتاب الضبط لدى المحاكم أن يوجهوا لمفتش الضرائب المكلف بالتسجيل الذي يمارس بدائرة\nاختصاصاتهم القضائية وذلك قبل انقضاء أجل الثالثة ( )3أشهر المنصوص عليه في المادة 11 - 128أعاله ،نسخة\nمصادق على مطابقتها لألصل من األحكام والقرارات واألوامر وأحكام المحكمين المثبتة إلحدى التفويتات أو\nاالتفاقات المشار إليها في المادة 1 - 127أعاله.\nكما يجب عليهم أن يوجهوا لمفتش الضرائب المذكور أعاله:\n داخل أجل الثالثين ( )30يوما المنصوص عليه في المادة « - 1 - 128ألف» أعاله ،أصول المحررات القضائيةوغير القضائية التي تخضع بحكم طبيعتها أو حسب مضمونها لواجبات التسجيل النسبية بمقتضى المادة 133أعاله؛\n داخل أجل الثالثين ( )30يوما من تاريخ تقديمه ،نسخة من المحرر المدلى به لتأييد الطلب عندما يكون ذلك المحررخاضعا وجوبا لواجبات التسجيل بموجب المادة 127أعاله وال يحمل مراجع تسجيله\".\n\n-45-"
    },
    {
      "provision_ref": "art71",
      "chapter": "القسم الثاني :قواعد التطبيق",
      "section": "71",
      "title": "المادة 71",
      "content": "يحدد وعاء الرسم النسبي بحسب مبلغ رأس المال المبين في العقد أو الحكم مع جبر\nكسور المبلغ بإضافة ما يتم به الدرهم.\nوإذا كانت المبالغ والقيم غير معينة وجب على األطراف تالفي ذلك بتصريح تقديري\nمشهود به وموقع في النسخ األصلية ،وعند انعدام هذا التصريح يعهد إلى كاتب الضبط\nبتقدير مبلغ الرسوم ،وللمحامين كامل األهلية في التصاريح المذكورة."
    },
    {
      "provision_ref": "art72",
      "chapter": "القسم الثاني :قواعد التطبيق",
      "section": "72",
      "title": "المادة 72",
      "content": "تستوفى رسوم نسبية يساوي عددها عدد ما تتضمنه العقود او االحكام المفروضة عليها\nالرسوم من بنود مستقلة تستوجب أداء رسم."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "ي تحمل األطراف على وجه التضامن أداء الرسوم العادية والغرامات المتعلقة\nباإلجراءات واألحكام القضائية وأحكام المحكمين.\nويؤدي كتاب الضبط الرسوم المتعلقة باإلجراءات غير القضائية ومحاضر المزاد،\nولهم الحق في استرجاع ما دفعوه من األطراف."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "(نسخ).\n\n 1تم تغيير وتتميم الفصل 71أعاله ،بمقتضى المادة 9من قانون المالية رقم 38.07للسنة المالية ،2008سالف\nالذكر.\n -2تم نسخ وتعويض الفصل 74بمقتضى الفقرة IIIمن المادة 10من قانون مالية رقم 44.07للسنة المالية ،2002\nسالف الذكر.\n\n-46-"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "يترتب على دفع الرسوم بعد انصرام اآلجال المضروبة لذلك أداء غرامة قدرها %10\nمن مبلغ الرسوم المذكورة وزيادة قدرها %5عن الشهر األول من التأخير و % 0,50عن\nكل شهر أو جزء شهر إضافي ينصرم بين تاريخ االستحقاق وتاريخ األداء مع حد أدنى قدره\n 100درهم .وفيما يخص اإلجراءات القضائية وغير القضائية ومحاضر المزاد ،يتحمل\nكتاب الضبط شخصيا الغرامة والزيادة المذكورتين إذا دفع إليهم مبلغ الرسوم في األجل\nالقانوني من لدن األطراف أو وكالئهم.\nويعفى هؤالء الموظفون من كل التزام إذا لم يودع لديهم مبلغ مقدم على الحساب\nوأودعوا لدى مكتب التسجيل خالل الثمانية أيام التالية النصرام األجل أصول اإلجراءات\nالقضائية وغير القضائية أو المحاضر المفروض عليها الرسم."
    },
    {
      "provision_ref": "art77",
      "chapter": "القسم الثالث :العقود المدلى بها",
      "section": "77",
      "title": "المادة 77",
      "content": "(نسخ).\n\n -1تم تغيير وتتميم الفصل 75أعاله ،بمقتضى المادة 17من قانون المالية رقم 26.04للسنة المالية 2005ن سالف\nالذكر.\n -2تم نسخ الفصل 76أعاله ،بمقتضى الفقرة IIمن المادة 12بالظهير الشريف رقم 1.92.280بمثابة قانون\nالمالية لسنة ،1993سالف الذكر.\n -3تم نسخ الفصل 77أعاله ،بمقتضى الفقرة IIمن المادة 9من قانون المالية رقم 38.07للسنة المالية ،2008\nسالف الذكر.\n\n-47-"
    },
    {
      "provision_ref": "art78",
      "chapter": "القسم الثالث :العقود المدلى بها",
      "section": "78",
      "title": "المادة 78",
      "content": "يأمر القضاة بايداع العقود والمحررات المقدمة خالل الجلسة ،ويوضع على هذه\nاألوراق خاتم التاريخ من لدن كاتب الضبط."
    },
    {
      "provision_ref": "art81",
      "chapter": "القسم الثالث :العقود المدلى بها",
      "section": "81",
      "title": "المادة 81",
      "content": "كلما صدر حكم بشأن عقد مسجل وجب التنصيص على ذلك في الحكم.\n\nالباب الثاني :عقود الموثقين"
    },
    {
      "provision_ref": "art83",
      "chapter": "الباب الثاني :عقود الموثقين",
      "section": "83",
      "title": "المادة 83",
      "content": "(نسخ).\n\n -1تم تغيير الفصل 78أعاله ،بمقتضى المادة 9من قانون المالية رقم 38.07للسنة المالية ،2008سالف الذكر.\n -2تم نسخ الفصل 79أعاله ،بمقتضى الفقرة IIمن المادة 9من قانون المالية رقم 38.07للسنة المالية ،2008\nسالف الذكر.\n -3تم نسخ الفصل 80أعاله ،بمقتضى الفقرة IIمن المادة 12بالظهير الشريف رقم 1.92.280بمثابة قانون المالية\nلسنة ،1993سالف الذكر.\n -4تم نسخ الفصل 82أعاله ،بمقتضى الفقرة 11من المادة 13من قانون مالية رقم 48.03للسنة المالية ،2004\nسالف الذكر.\n -5تم نسخ الفصل 83أعاله ،بمقتضى المادة 13من قانون مالية رقم 48.03للسنة المالية ،2004سالف الذكر.\n\n-48-\n\nالباب الثالث :أحكام مشتركة"
    },
    {
      "provision_ref": "art85",
      "chapter": "الباب الرابع :أحكام عامة",
      "section": "85",
      "title": "المادة 85",
      "content": "تطبق االحكام العامة المتعلقة بالتمبر والتسجيل ،مع مراعاة االستثناءات السابقة ،على\nاالجراءات القضائية وغير القضائية والعقود المدلى بها الى المحاكم وعقود الموثقين ،وال\nيحاد ،مع مراعاة نفس االستثناءات ،عن النصوص الخاصة الصادرة باإلعفاء من إجراء\nالتسجيل والتمبر أو من رسومهما."
    },
    {
      "provision_ref": "art86",
      "chapter": "الباب الرابع :أحكام عامة",
      "section": "86",
      "title": "المادة 86",
      "content": "ينسخ المرسوم الملكي رقم 851.65الصادر في 7رجب 22( 1386أكتوبر)1966\nبمثابة قانون يوحد وينظم بموجبه استيفاء الرسوم والمصاريف القضائية في القضايا المدنية\nوالتجارية واالدارية لدى محاكم االستئناف والمحاكم االخرى بالمملكة.\nوتنصرف االحاالت إلى احكام المرسوم الملكي بمثابة قانون اآلنف الذكر الواردة في\nالنصوص التشريعية أو التنظيمية إلى االحكام المطابقة لها الواردة في هذا الملحق.\n\n - 1تم نسخ الفقرة األولى من الفصل 84أعاله ،بمقتضى الفقرة IIمن المادة 13من قانون مالية رقم 48.03للسنة\nالمالية ،سالف الذكر 2004؛\nكما تم نسخ الفصل 84أعاله ،بمقتضى الفقرة IIمن المادة 9من قانون المالية رقم 38.07للسنة المالية ،2008سالف الذكر.\n\n-49-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}