{
  "id": "ma-adala-notarial-4714",
  "type": "statute",
  "title": "مرسوم رقم 2.16.157 صادر في 19 من ذي الحجة 1437 (21 سبتمبر 2016) يتعلق بتعيين ممثلي الإدارة في مجلس إدارة صندوق ضمان الموثقين وتحديد كيفيات تطبيق المادة 94 من القانون رقم 32.09 المتعلق بتنظيم مهنة التوثيق",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/908",
  "description": "Discovered from Adala portal, folder: notarial (مهنة التوثيق).",
  "provisions": [
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "منه؛\nوعلى الظهير الشريف رقم 1.59.074الصادر في فاتح شعبان 1378\n( 10فبراير )1959بشأن إحداث صندوق اإليداع والتدبير ،كما تم تغييره وتتميمه؛\nوبعد المداولة في مجلس الحكومة المنعقد بتاريخ 6ذي الحجة 1437\n( 8سبتمبر ،)2016\nرسم ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا لمقتضيات الفقرة الثالثة من المادة 94من القانون رقم 32.09السالف الذكر ،تمثل\nاإلدارة في مجلس إدارة صندوق ضمان الموثقين كما يلي:\n عضوان عن الوزارة المكلفة بالعدل ،يعينان من قبل الوزير؛ ثالثة أعضاء عن الوزارة المكلفة بالمالية ،يعينون من قبل الوزير.المادة 2\nتطبيقا لمقتضيات الفقرة الرابعة من المادة 94من القانون رقم 32.09السالف الذكر،\nينتخب مجلس إدارة صندوق ضمان الموثقين رئيسه من بين أعضائه باألغلبية النسبية ،بواسطة\nاالقتراع السري المباشر ،لمدة ثالث سنوات قابلة للتجديد لمرة واحدة فقط.\nينتدب الرئيس مقررا من بين أعضاء مجلس اإلدارة.\n\n -1الجريدة الرسمية عدد 6509بتاريخ 15محرم 17( 1438أكتوبر ،)2016ص .7236\n-2-\n\nإذا تعذر على الرئيس المنتخب االستمرار في مهامه أو فقد الصفة التي خولته العضوية\nفي مجلس اإلدارة ،يتم انتخاب رئيس جديد وفق نفس الكيفية المشار إليها في الفقرة األولى.\nتتم الدعوة ألول اجتماع مخصص النتخاب رئيس مجلس اإلدارة ،يحضره كافة\nاألعضاء ،من طرف الوزير المكلف بالعدل داخل أجل أقصاه 60يوما من تاريخ نشر هذا\nالمرسوم بالجريدة الرسمية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا لمقتضيات الفقرة الثانية من المادة 94من القانون رقم 32.09السالف الذكر ،يدير\nالصندوق مجلس إدارة ويسيره صندوق اإليداع والتدبير ،ومن أجل ذلك يقوم مجلس اإلدارة\nباتخاذ اإلجراءات التالية:\n دراسة الملفات المعروضة عليه من أجل أداء المبالغ المحكوم بها لفائدة األطرافالمتضررة ،وأداء المصاريف الناتجة عن تنفيذ القرارات القضائية وكذا المترتبة على\nإقامة الدعاوى ،والتأكد من توفر شروط التنفيذ ،واتخاذ القرار المناسب بشأنها داخل أجل\nثالثة أشهر من تاريخ تقديم الطلب؛\n مباشرة التدابير الالزمة لحماية مصالح الصندوق أمام القضاء في الدعاوى المرفوعةضد الموثقين والتي قد يترتب عنها تحميل الصندوق تكاليف مالية؛\n دراسة الوضعية المالية للصندوق على ضوء التقارير والبيانات التي يتوصل بها منصندوق اإليداع والتدبير والمصادقة عليها؛\n مباشرة اإلجراءات الالزمة لضمان أداء موارد الصندوق بصفة منتظمة؛ اتخاذ التدابير الالزمة السترجاع المبالغ المؤداة من طرف الصندوق ،عند االقتضاء.كما يقوم رئيس مجلس اإلدارة باتخاذ اإلجراءات التالية وفق توجيهات المجلس:\n إصدار أوامر لصندوق اإليداع والتدبير بأداء المبالغ التي قرر مجلس اإلدارة أداءهالفائدة األطراف المتضررة ،وكذا المصاريف الناتجة عن تنفيذ القرارات القضائية وتلك\nالمترتبة على إقامة الدعاوى؛\n السهر على السير العادي لمجلس إدارة الصندوق؛ إبرام المصالحات والتسويات الودية في بعض القضايا بعد موافقة مجلس اإلدارة.يمكن لرئيس مجلس اإلدارة أن يفوض بعض صالحياته ألحد أعضاء مجلس اإلدارة من\nغير ممثل صندوق اإليداع والتدبير.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجتمع مجلس اإلدارة ،بدعوة من رئيسه ،مرة في كل ثالثة أشهر على األقل ،وكلما دعت\nالضرورة إلى ذلك ،كما يمكن لثلثي أعضاء مجلس اإلدارة ،الدعوة إلى عقد اجتماع استثنائي.\nترفق الدعوة بجدول أعمال االجتماع ،وتسلم إلى األعضاء قبل تاريخ انعقاد االجتماع\nبشهر على األقل.\nيمكن لألعضاء إدراج نقط أخرى بجدول األعمال لها عالقة بموضوع االجتماع وفي\nهذه الحالة ،يتعين موافاة رئيس مجلس اإلدارة بها أسبوعا على األقل قبل التاريخ المحدد\nلالجتماع."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تكون اجتماعات مجلس اإلدارة صحيحة بحضور أكثر من نصف أعضائه على األقل،\nبمن فيهم الرئيس ،وفي حالة عدم توفر هذا النصاب يصح انعقاد االجتماع بمن حضر بعد\nانتظار ساعة .تتخذ القرارات بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تعادل األصوات\nيرجح الجانب الذي ينتمي إليه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تسجل مداوالت مجلس اإلدارة في محضر يوقع عليه جميع األعضاء الحاضرين.\nيضمن ملخص المحضر بسجل يتولى الرئيس مسكه لهذا الغرض."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تطبيقا لمقتضيات البند األول من الفقرة السابعة من المادة 94من القانون رقم 32.09\nالسالف الذكر ،تحدد نسبة الفوائد المتأتية من الحسابات المفتوحة باسم الموثقين بصندوق\nاإليداع والتدبير بقرار من المدير العام لهذا الصندوق بعد أخذ رأي اللجنة المنصوص عليها\nفي الفصل الثالث من الظهير الشريف رقم 1.59.074بشأن إحداث صندوق اإليداع والتدبير\nالمشار إليه أعاله.\nتصفى الفوائد المذكورة في الفقرة السابقة ،من قبل صندوق اإليداع والتدبير في\n 31ديسمبر من كل سنة وتودع بصندوق ضمان الموثقين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تطبيقا لمقتضيات البند الثاني من الفقرة السابعة من المادة 94من القانون رقم 32.09\nالسالف الذكر ،يعرض رئيس المجلس الوطني للموثقين القرار المتعلق بتحديد مبلغ المساهمة\nالمدفوعة من كل موثق عن كل عقد تلقاه على اللجنة المشار إليها في المادة 11من القانون\n-4-\n\nرقم 32.09السالف الذكر ،داخل أجل ال يتعدى 15يوما من تاريخ اتخاذه قصد المصادقة\nعليه.\nيتخذ القرار المذكور في الفقرة السابقة داخل أجل شهر من تاريخ نشر هذا المرسوم\nبالجريدة الرسمية.\nفي حالة عدم مصادقة اللجنة السالفة الذكر على القرار المذكور ،وجب أن يكون رفضها\nمعلال وينبغي أن تبلغه إلى رئيس المجلس الوطني للموثقين ،خالل أجل ال يتعدى 15يوما من\nتاريخ اتخاذه وفي هذه الحالة ،يقوم رئيس المجلس الوطني بعرض األمر من جديد على المجلس\nالوطني للموثقين لمراجعة القرار المذكور ،في ضوء مالحظات اللجنة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يبلغ رئيس اللجنة المذكورة في المادة السابقة ،رئيس المجلس الوطني للموثقين بقرار\nالمصادقة ويتعين على هذا األخير ،أن يبلغ بكل الوسائل المتاحة جميع الموثقين بهذا القرار،\nكما توجه نسخة منه إلى رئيس مجلس إدارة صندوق ضمان الموثقين.\nيمكن مراجعة مبلغ المساهمة المذكورة كلما اقتضى األمر ذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يقوم رؤساء المجالس الجهوية للموثقين باستيفاء المساهمات المتحصلة عن العقود التي\nيتلقاها الموثقون التابعون لدائرة اختصاصهم وتحويلها إلى حساب الهيئة الوطنية للموثقين في\nمتم كل شهر ،ويقوم رئيس المجلس الوطني للموثقين بدوره بتحويل المساهمات المذكورة فورا\nإلى صندوق ضمان الموثقين.\nيتعين على الموثق أداء المساهمات المذكورة أعاله ،وفق الكيفية التي يحددها المجلس\nالوطني للموثقين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تطبيقا لمقتضيات الفقرة الثامنة من المادة 94من القانون رقم 32.09السالف الذكر،\nيقوم صندوق اإليداع والتدبير في أجل ال يتعدى 30يوما من تاريخ توصله بأمر رئيس مجلس\nاإلدارة وفي حدود المبالغ المتوفرة لدى صندوق ضمان الموثقين ،بأداء التعويضات المقررة\nلفائدة األطراف المتضررة والمصاريف الناتجة عن تنفيذ القرارات القضائية ،وكذا المترتبة\nعلى إقامة الدعاوى.\n\n-5-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يوجه صندوق اإليداع والتدبير إلى مجلس إدارة صندوق ضمان الموثقين بيانا تفصيليا\nعن المداخيل والمصاريف على رأس كل شهر وتقريرا دوريا على رأس كل ثالثة أشهر وكلما\nاقتضى األمر ذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يضع مجلس اإلدارة نظاما داخليا ،يحدد فيه كيفيات وإجراءات تلقي ودراسة طلبات\nأداء المبالغ المحكوم بها لفائدة األطراف المتضررة في حالة عسر الموثق أو نائبه وعدم كفاية\nالمبلغ المؤدى من طرف شركة التأمين للتعويض عن الضرر أو عند انعدام التأمين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يسند تنفيذ هذا المرسوم إلى الوزير المكلف بالعدل والوزير المكلف بالمالية ،كل واحد\nمنهما فيما يخصه ،وذلك ابتداء من تاريخ نشره في الجريدة الرسمية ،باستثناء المقتضيات\nالمتعلقة بتحديد نسبة الفوائد وتصفيتها المشار إليها في المادة 7من هذا المرسوم ،التي يسري\nمفعولها ابتداء من تاريخ دخول المرسوم رقم 2.14.289المتعلق بتنظيم وتسيير الحساب\nالمفتوح باسم الموثق بصندوق اإليداع والتدبير ،حيز التنفيذ.\nوحرر بالرباط في 19من ذي الحجة 21( 1437سبتمبر .)2016\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير العدل والحريات،\nاإلمضاء :المصطفى الرميد.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}