{
  "id": "ma-adala-notarial-5068",
  "type": "statute",
  "title": "مرسوم رقم 2.14.289 صادر في 14 من رجب 1435 (14 ماي 2014) بتنظيم وتسيير الحساب المفتوح باسم الموثق بصندوق الإيداع والتدبير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/908",
  "description": "Discovered from Adala portal, folder: notarial (مهنة التوثيق).",
  "provisions": [
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "منه؛\nوعلى الظهير الشريف رقم 1.59.074الصادر في فاتح شعبان 10( 1378فبراير\n )1959بإحداث صندوق اإليداع والتدبير وال سيما الفصلين 7و 9منه؛\nوبعد المداولة في مجلس الحكومة المنعقد بتاريخ 2رجب 2( 1435ماي ،)2014\nرسم ما يلي:\n\nأحكام عامة"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدث لكل موثق لدى صندوق اإليداع والتدبير حساب للودائع واألداءات يعهد بتسييره\nلهذا الصندوق وتحت مسؤوليته.\nيفتح لكل عملية تنجز أمام الموثق إيداع فرعي يسجل بحساب الودائع واألداءات يتضمن\nمستحقا ت المستفيدين من الوديعة بما فيها االلتزامات المترتبة في ذمتهم لحساب الغير\nوالصوائر واألتعاب.\nيمكن للموثق بصفة اختيارية بالموازاة مع ذلك ،فتح حساب باالطالع لدى صندوق\nاإليداع والتدبير يتضمن الصوائر واألتعاب المستحقة طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل.\nغير أنه إذا تضمن المبلغ اإلجمالي للوديعة عالوة على مستحقات المستفيدين من الوديعة،\nااللتزامات المترتبة في ذمتهم لحساب الغير والصوائر واألتعاب ،يودع وجوبا المبلغ اإلجمالي\nفي حساب الودائع واألداءات ،ويمكن للموثق سحب مبالغ الصوائر واألتعاب.\n\n -1الجريدة الرسمية عدد 6259بتاريخ 26رجب 26( 1435ماي ،)2014ص .4688\nعمليات اإليداع"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتودع وجوبا وفور تسلمها مستحقات المستفيدين بحساب الودائع واألداءات لدى صندوق\nاإليداع والتدبير أو لدى المراسلين المعتمدين لديه التابعين للخزينة العامة للمملكة وعند\nاالقتضاء لدى بريد المغرب كما يلي:\n -1بواسطة شيكات في اسم الموثق موقعة من الطرف المدين أو الجهة الممولة ،غير\nقابلة للتظهير ومسطرة تسطيرا خاصا يتضمن بين الخطين المتوازيين اسم صندوق اإليداع\nوالتدبير؛\nيسلم الموثق للطرف المدين أو الجهة الممولة نظير وصل إيداع يتضمن على الخصوص\nاسم صاحب الشيك والمبلغ الذي يحمله الشيك وتاريخ تسلمه وتوقيع الموثق ومرجع العملية\nونوعها وفق النموذج رقم 1المرفق بهذا المرسوم.\n -2بواسطة تحويل بنكي من الطرف المدين أو الجهة الممولة مباشرة في حساب الودائع\nواألداءات الخاص بالموثق لدى صندوق اإليداع والتدبير أو أحد المراسلين المعتمدين لديه،\nوفق بيانات الحساب التي يزوده بها الموثق؛\n -3بواسطة اإليداع نقدا من الطرف المدين مباشرة في حساب الودائع واألداءات الخاص\nبالموثق لدى صندوق اإليداع والتدبير أو أحد المراسلين المعتمدين لديه ،بعد ترخيص من\nالموثق يتضمن بيانات الحساب التي يزوده بها الموثق ،وفق النموذج رقم 2المرفق بهذا\nالمرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيتعين على الموثق:\n في حالة اإليداع بواسطة الشيك ،إرفاقه بوصل إيداع يتضمن اسمه ومرجع العمليةونوعها وهوية المستفيدين من الوديعة ومبلغها ومرجع الشيك ويذيل بتوقيعه ،وفق\nالنموذج رقم 1المرفق بهذا المرسوم؛\n في حالة التحويل البنكي أو اإليداع النقدي وبمجرد إشعاره بذلك من طرف صندوقاإليداع والتدبير أو الطرف المودع ،تحرير وصل إيداع يتضمن اسم الموثق ومرجع\nالعملية ونوعها وهوية المستفيدين من الوديعة ومبلغها ويذيل بتوقيعه ،وفق النموذج رقم\n 1المشار إليه أعاله ،ويوجهه إلى صندوق اإليداع والتدبير أو إلى المراسلين المعتمدين\nلديه.\nيوجه الموثق وصال إضافيا مذيال بتوقيعه إلى صندوق اإليداع والتدبير أو المراسلين\nالمعتمدين لديه كلما تعلق األمر بإيداع مبالغ تكميلية وفق النموذج رقم 1المذكور.\nيحرر الوصل المذكور في الفقرات السابقة في ثالثة نظائر يحتفظ الموثق بواحد منها.\n\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيتسلم الموثق وصال عن كل عملية إيداع مباشرة من مصالح صندوق اإليداع والتدبير\nأو مصالح المراسلين المعتمدين لديه.\nيسلم صندوق اإليداع والتدبير للموثق فضال عن الكشوفات الحسابية واإلشعارات\nالمنصوص عليها في المقتضيات المنظمة للعمل البنكي الوثائق التالية:\n• كشف الحساب لكل إيداع فرعي؛\n• بيان باعتماد أو بيان بخصم لكل عملية لها عالقة باإليداع الفرعي.\nيسلم الموثق للطرف المستفيد عند توقيع العقد وبطلب منه صورة من البيان باعتماد\nالمذكور في الفقرة السابقة.\nيمكن لصندوق اإليداع والتدبير أن يعتمد الوسائل اإللكترونية لتبادل المعلومات وفقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل.\n\nعمليات السحب"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيتم أداء المبالغ المتعلقة بمستحقات المتعاقدين المستفيدين بما فيها االلتزامات المترتبة\nفي ذمتهم ،المودعة بحساب الودائع واألداءات ،بواسطة شيكات غير قابلة للتظهير يصدرها\nالموثق ،أو بواسطة تحويل بنكي.\nيتعين على الموثق في كل عملية سحب بواسطة الشيك اإلشارة على ظهره إلى مرجع\nالعملية المعنية والطرف المستفيد ورقم البطاقة الوطنية للتعريف أو ما يقوم مقامها بالنسبة\nللشخص الطبيعي ،ورقم السجل التجاري أو التعريف الجبائي إن وجدا بالنسبة للشخص\nاالعتباري ،كما يتعين أن ال يتجاوز المبلغ المستفاد منه مبلغ الوديعة ،وأن تكون المعلومات\nالمتعلقة بالمستفيد مطابقة للمعلومات الخاصة به والمدرجة بوصل اإليداع األصلي واإلضافي.\nيتعين على الموثق اإلشارة في كل عملية سحب بواسطة التحويل البنكي عالوة على اسم\nالمستفيد إلى البيانات المشار إليها في الفقرة السابقة أعاله.\nيقوم صندوق اإليداع والتدبير في أقرب اآلجال بإشعار الوكيل العام للملك لدى محكمة\nاالستئناف التي يوجد بدائرة نفوذها مكتب الموثق أو من ينوب عنه ،ورئيس المجلس الجهوي\nللموثقين المعني إذا كانت البيانات الواردة في الشيك أو األمر بالتحويل البنكي الصادرين من\nقبل الموثق غير مطابقة لوصل اإليداع األصلي واإلضافي.\nيتعين على صندوق اإليداع والتدبير إشعار المديرية العامة للضرائب والخزينة العامة\nللمملكة ورئيس المجلس الجهوي للموثقين المعني في أقرب اآلجال بكل تغيير في اسم المستفيد.\nيرفع رئيس المجلس الجهوي تقريرا إلى الوكيل العام للملك المختص فورا إذا تبين له\nأن تغيير اسم المستفيد ال يستند على مبرر مقبول.\nمقتضيات انتقالية وختامية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتنسخ جميع المقتضيات المخالفة لهذا المرسوم وال سيما المرسوم\nرقم 2.60.246الصادر في 6شعبان 23( 1380يناير )1961بشأن عمليات إيداع وسحب\nالمبالغ التي يباشرها الموثقون لدى صندوق اإليداع والتسيير ،المغير والمتمم بمقتضى\nالمرسوم رقم .2.61.273"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nبسند إلى وزير العدل والحريات ووزير االقتصاد والمالية كل واحد منهما فيما يخصه\nتنفيذ هذا المرسوم الذي يدخل حيز التنفيذ بعد شهرين من تاريخ نشره في الجريدة الرسمية.\nغير أنه ،وبصف ة انتقالية ،يسري العمل بهذا المرسوم داخل أجل سنة من تاريخ دخوله\nحيز التنفيذ ،بالنسبة لألموال التي كانت في عهدة الموثق لحساب الغير قبل هذا التاريخ.\nوحرر بالرباط في 14من رجب 14( 1435ماي .)2014\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير العدل والحريات،\nاإلمضاء :المصطفى الرميد.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n6\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}