{
  "id": "ma-adala-notarial-9",
  "type": "statute",
  "title": "ظهير شريف رقم 1.11.179 صادر في 25 من ذي الحجة 1432 (22 نوفمبر 2011) بتنفيذ القانون رقم 32.09 المتعلق بتنظيم مهنة التوثيق",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/908",
  "description": "Discovered from Adala portal, folder: notarial (مهنة التوثيق).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "التوثيق مهنة حرة تمارس وفق الشروط وحسب االختصاصات المقررة في هذا القانون\nوفي النصوص الخاصة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يتقيد الموثق في سلوكه المهني بمبادئ األمانة والنزاهة والتجرد والشرف وما تقتضيه\nاألخالق الحميدة وأعراف وتقاليد المهنة.\n\nالباب الثاني :االنخراط في المهنة\nالفرع األول :شروط االنخراط"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :شروط االنخراط",
      "section": "3",
      "title": "المادة 3",
      "content": "يشترط في المترشح لمهنة التوثيق أن يكون:\n -1مغربيا مع مراعاة قيود األهلية المشار إليها في قانون الجنسية المغربية؛\n -2بالغا من العمر ثالثة وعشرين سنة ميالدية كاملة على أن ال يتجاوز 45سنة باستثناء\nالفئات المذكورة في المادة 8بعده؛\n -3حاصال على شهادة اإلجازة في الحقوق من إحدى كليات الحقوق المغربية أو ما\nيعادلها؛\n -4متمتعا بحقوقه الوطنية والمدنية وذا مروءة وسلوك حسن؛\n\n - 2انظر المادة 1من المرسوم رقم 2.12.725الصادر في 25من ربيع اآلخر 8( 1434مارس )2013بتطبيق\nالقانون رقم 32.09المتعلق بتنظيم مهنة التوثيق؛ الجريدة الرسمية عدد 6143بتاريخ 4جمادى االخرة 1434\n( 15أبريل ،)2013ص .3174"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع الثاني :حاالت التنافي",
      "section": "4",
      "title": "المادة 4",
      "content": "تتنافى مهنة التوثيق مع كل نشاط من شأنه أن يمس بطبيعتها وخاصة.\n جميع الوظائف اإلدارية والقضائية. مهن المحامي والعدل والخبير المحاسب والمفوض القضائي ووكيل األعمال والوكيلالعقاري.\n مهام الخبرة القضائية. كل نوع من أنواع التجارة سواء زاولها الموثق مباشرة أو بصفة غير مباشرة.غير أنه يمكن للموثق التوقيع على األوراق التجارية ألغراض مدنية.\n مهام مدير شركة تجارية وحيد أو عضو مجلس إدارتها المنتدب أو مسيرها أو شريكفي شركة التضامن.\n كل عمل يؤدى عنه أجر باستثناء النشاطات العلمية واألدبية والفنية.يتعرض للعقوبات التأديبية كل موثق يمارس وهو في حالة التنافي."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع الثاني :حاالت التنافي",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يحق للموثق أن يزاول مهنة التوثيق إذا أسندت إليه وظيفة عمومية ،أو مهمة بمرتب\nأو بدونه ،كعضو في الديوان الملكي ،أو وزير ،أو سفير ،أو مدير مؤسسة عامة ،أو عضو في\nديوان وزير ،أو أي مهمة أخرى تكتسي نفس الصبغة ،باستثناء المهام االنتخابية على الصعيد\nالمحلي أو اإلقليمي أو الجهوي أو الوطني.\n\n-5-\n\nالفرع الثالث :التمرين"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثالث :التمرين",
      "section": "6",
      "title": "المادة 6",
      "content": "يقضي الناجح في المباراة المنصوص عليها في المادة الثالثة أعاله فترة تمرين مدتها\nأربع سنوات.\nيتم قضاء السنة األولى بمعهد التكوين المهني للتوثيق الذي يحدث ويسير بمقتضى نص\nتنظيمي ،وثالث سنوات بمكتب موثق.\nيخضع المتمرن قصد تعيينه الختبارات وامتحان مهني.\nيحدد بنص تنظيمي نظام المباراة ،وكيفية تنظيم وقضاء فترة التمرين ،ونظام\nاالختبارات ،ونظام االمتحان المهني."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع الثالث :التمرين",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يمكن في حالة الرسوب في االمتحان المهني تمديد فترة التمرين ألكثر من أربع مرات\nتستغرق كل منها سنة واحدة ،يؤدي المتمرن في نهايتها االمتحان المهني المشار إليه في المادة\n 6أعاله."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثالث :التمرين",
      "section": "8",
      "title": "المادة 8",
      "content": "يعفى من المباراة:\n\n - 3انظر المادة 9من المرسوم رقم 2.12.725السالف الذكر."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثالث :التمرين",
      "section": "9",
      "title": "المادة 9",
      "content": "\"يقضي الناجح في مباراة االنخراط في مهنة التوثيق تحت إشراف ومراقبة معهد التكوين المهني للتوثيق فترة\nتمرين ،وفق ما يلي:\nأ) طور للدراسات التطبيقية لسنة واحدة يقضيها في المعهد المشار إليه أعاله ،ويرمي إلى تأهيله لمزاولة مهنة\nالتوثيق ويشمل على الخصوص:\n المقتضيات القانونية المنظمة لمهنة التوثيق؛ قانون التعمير واألراضي الفالحية؛ القانون البنكي وقانون الشركات والبورصة؛ كيفية تلقي وتحرير مختلف العقود؛ بعض المواضيع المتعلقة بمدونة األسرة ،المرتبطة بعمله؛ القانون الدولي الخاص؛ قواعد المحاسبة والخبرة؛ اإلجراءات المتعلقة بإدارة التسجيل والتنمبر وإدارة الضرائب والمحافظة العقارية ،والعقود الخاصة.ب) تمرين بأحد مكاتب التوثيق ،مدته ثالث سنوات\".\n - 4حلت عبارة \"محكمة النقض\" محل عبارة \"المجلس األعلى\" في جميع النصوص التشريعية والتنظيمية الجاري\nبها العمل ،وذلك بمقتضى المادة الفريدة من الظهير الشريف رقم 1.11.170الصادر في 27من ذي القعدة 1432\n( 25أكتوبر )2011بتنفيذ القانون رقم 58.11المتعلق بمحكمة النقض ،المغير بموجبه الظهير الشريف رقم\n 1.57.223الصادر في 2ربيع األول 27( 1377سبتمبر )1957بشأن المجلس األعلى؛ الجريدة الرسمية عدد\n 5989مكرر بتاريخ 28ذو القعدة 26( 1432أكتوبر ،)2011ص .5228\n انظر المادة 8من المرسوم رقم 2.12.725السالف الذكر.المادة 8\n\n-6-\n\n المحافظون على األمالك العقارية الحاصلون على اإلجازة في الحقوق والذين زاولوامهامهم بهذه الصفة لمدة ال تقل عن عشر سنوات ،بعد قبول استقالتهم ،أو إحالتهم\nعلى التقاعد ما لم يكن ذلك لسبب تأديبي.\n مفتشو إدارة الضرائب المكلفون بالتسجيل الحاصلون على اإلجازة في الحقوق والذينزاولوا مهامهم بهذه الصفة لمدة ال تقل عن عشر سنوات بعد قبول استقالتهم ،أو\nإحالتهم على التقاعد ما لم يكن ذلك لسبب تأديبي.\n قدماء القضاة من الدرجة األولى على األقل الحاصلون على اإلجازة في الحقوق بعدقبول استقالتهم أو إحالتهم على التقاعد ما لم يكن ذلك لسبب تأديبي.\n قدماء المحامين المقبولون للترافع أمام محكمة النقض الحاصلون على اإلجازة فيالحقوق بعد قبول استقالتهم.\n أساتذة التعليم العالي الحاصلون على شهادة الدكتوراه في الحقوق والذين مارسوا بهذهالصفة لمدة ال تقل عن 15سنة وذلك بعد قبول استقالتهم أو إحالتهم على التقاعد ما\nلم يكن ذلك لسبب تأديبي.\nيشترط في كل المترشحين من الفئات المذكورة أعاله أن ال يتجاوز سنهم عند تقديم الطلب\n 55سنة.\nيقضي كل هؤالء فترة تمرين تطبيقي بأحد مكاتب التوثيق سنة كاملة ،وذلك بعد اجتيازهم\nاختبارا تحدد كيفيته بنص تنظيمي."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الرابع :التعيين",
      "section": "10",
      "title": "المادة 10",
      "content": "يعين الموثق ويحدد مقر عمله بقرار لرئيس الحكومة باقتراح من وزير العدل ،بعد إبداء\nاللجنة المنصوص عليها في المادة 11بعده رأيها في الموضوع.\n\n\" يقضي المعفى من مباراة االنخراط في مهنة التوثيق والناجح في االختبار المنصوص عليه في المادة 8من القانون\nالمشار إليه أعاله رقم 32.09فترة تمرين لمدة سنة كاملة بأحد مكاتب التوثيق\".\n\n-7-"
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الرابع :التعيين",
      "section": "11",
      "title": "المادة 11",
      "content": "تتكون اللجنة المكلفة بإبداء الرأي في تعيين الموثقين ونقلهم وإعفائهم وإعادة تعيينهم\nوالبت في المتابعات التأديبية للموثقين والمتمرنين من:\n وزير العدل بصفته رئيسا أو من يمثله؛ الوزير المكلف بقطاع المالية أو من يمثله؛ األمين العام للحكومة أو من يمثله؛ رئيس أول لمحكمة استئناف أو نائبه؛ وكيل عام للملك لدى محكمة استئناف أو نائبه؛ قاض باإلدارة المركزية لوزارة العدل من الدرجة األولى على األقل بصفته مقررا؛يعين كل من الرئيس األول والوكيل العام للملك ونائبيهما والقاضي باإلدارة المركزية\nمن طرف وزير العدل.\n رئيس المجلس الوطني للموثقين أو من ينوب عنه. رئيسي مجلسين جهويين ينتدبان من طرف رئيس المجلس الوطني.تحدد طريقة عمل اللجنة بنص تنظيمي."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الرابع :التعيين",
      "section": "12",
      "title": "المادة 12",
      "content": "يمارس الموثق مهامه بمجموع التراب الوطني.\nغير أنه يمنع عليه تلقي العقود وتوقيع األطراف خارج مقر مكتبه.\nيمكن للموثق ألسباب استثنائية تلقي تصريحات أطراف العقد والتوقيع على العقود خارج\nمكتبه وذلك بإذن من رئيس المجلس الجهوي وإخبار الوكيل العام للملك لدى المحكمة المعين\nبدائرتها."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الرابع :التعيين",
      "section": "13",
      "title": "المادة 13",
      "content": "يؤدي الموثق بعد تعيينه وقبل الشروع في مهامه اليمين التالية:\n - 5انظر المواد من 41إلى 43من المرسوم رقم 2.12.725السالف الذكر."
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع الرابع :التعيين",
      "section": "41",
      "title": "المادة 41",
      "content": "\" تقوم اللجنة بإبداء رأيها في تعيين الموثقين ونقلهم وإعفائهم وإعادة تعيينهم والبت في المتابعات التأديبية للموثقين\nوالمتمرنين وفق الطريقة المحددة في المواد الواردة في هذا الباب\"."
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع الرابع :التعيين",
      "section": "42",
      "title": "المادة 42",
      "content": "\"تجتمع اللجنة باستدعاء من رئيسها بمقر وزارة العدل والحريات في التاريخ الذي يحدده هذا األخير\"."
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع الرابع :التعيين",
      "section": "43",
      "title": "المادة 43",
      "content": "\"تعتبر اجتماعات اللجنة المذكورة في المادة 42أعاله صحيحة بحضور ستة من أعضائها على األقل بمن فيهم\nالرئيس.\nتتخذ مقترحاتها المتعلقة بتعيين الموثقين ونقلهم وإعفائهم وإعادة تعيينهم ومقرراتها التي تتعلق بالتأديب بأغلبية\nأصوات الحاضرين ويرجح في حالة تعادل األصوات جانب الرئيس\".\n\n-8-\n\n\" أقسم باهلل العظيم أن أؤدي بأمانة وإخالص المهام المنوطة بي ،وأن أحافظ على السر\nالمهني ،وأحترم كل الواجبات التي تتطلبها المهنة\".\nيؤدي ال موثق اليمين أمام محكمة االستئناف المعين بدائرتها في جلسة خاصة يرأسها\nالرئيس األول بحضور الوكيل العام للملك وكذا رئيس المجلس الجهوي للموثقين الذي يتولى\nتقديم المترشح.\nتحيل كتابة الضبط بمحكمة االستئناف فورا نسخة من محضر أداء اليمين يشهد رئيس\nكتابة الضبط بمطابقتها لألصل إلى المحكمة االبتدائية التي يوجد مقر مكتبه بدائرة نفوذها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يضع الموثق بمجرد أدائه اليمين توقيعه الكامل بكتابة الضبط لدى محكمة االستئناف\nالمعين بدائرة نفوذها.\nيكون لكل موثق خاتم يحمل اسمه وصفته وفق نموذج موحد يقترحه المجلس الوطني\nللموثقين ويعمل به بعد موافقة وزير العدل.\n\nالباب الثالث :الحقوق والواجبات"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :الحقوق والواجبات",
      "section": "15",
      "title": "المادة 15",
      "content": "للموثق الحق في أتعاب يحدد مبلغها وطريقة استيفائها بنص تنظيمي."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :الحقوق والواجبات",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يحق للموثق -تحت طائلة المتابعة التأديبية والزجرية -أن يتقاضى أكثر من أتعابه،\nومما أداه عن األطراف من صوائر مثبتة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :الحقوق والواجبات",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن للموثق أن يتغيب عن مكتبه لمدة ال تتعدى خمسة عشر يوما ،على أن يقوم بإشعار\nالمجلس الجهوي للموثقين والوكيل العام للملك لمحكمة االستئناف المعين بدائرتها بهذا التغيب.\nإذا كان الموثق مضطرا للتغيب ألكثر من خمسة عشر يوما ،عين الرئيس األول لمحكمة\nاالستئناف المعين بدائرة نفوذها بناء على ملتمسه موثقا آخر للنيابة عنه."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :الحقوق والواجبات",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن للموثق إذا انتابه عارض أو مرض حال دون ممارسته مهنته أن يلتمس من الرئيس\nاألول لمحكمة االستئناف المعين بدائرة نفوذها ،اعتباره في حالة انقطاع مؤقت عن ممارسة\nالمهنة .ويعين الرئيس األول -في حالة الموافقة -موثقا آخر للنيابة عن الموثق المعني باألمر\nبعد أخذ رأي الوكيل العام للملك لدى نفس المحكمة ورئيس المجلس الجهوي.\n\n-9-"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :الحقوق والواجبات",
      "section": "19",
      "title": "المادة 19",
      "content": "للموثق النائب الحق في االستفادة من ثلث األتعاب الواجبة عن العقود والمحررات التي\nأنجزها أو تلقاها ،ما لم يقع االتفاق على خالف ذلك."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :الحقوق والواجبات",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب على الوكيل العام للملك لدى محكمة االستئناف أو رئيس المجلس الجهوي في حالة\nشغور مكتب للتوثيق ،أو إذا حال عائق دون قيام الموثق بمهامه ،أن يلتمس من الرئيس األول\nلمحكمة االستئناف المعين بدائرتها الموثق تعيين من يسير المكتب مؤقتا من بين الموثقين\nالعاملين بنفس الدائرة االستئنافية.\nيبلغ قرار التعيين إلى الوكيل العام للملك ورئيس المجلس الجهوي."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :الحقوق والواجبات",
      "section": "21",
      "title": "المادة 21",
      "content": "للموثق الحق في طلب االنتقال.\nينتقل الموثق بقرار لرئيس الحكومة باقتراح من وزير العدل بعد إبداء اللجنة المنصوص\nعليها في المادة 11أعاله رأيها في الموضوع.\nتحدد شروط ومعايير االنتقال بنص تنظيمي."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :الحقوق والواجبات",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن للموثق أن يطلب إعفاءه من مزاولة مهامه.\nيمكن إعفاء كل موثق انتابته عوارض مرضية تحول دون ممارسة مهامه ،ويتم إرجاعه\nإليها عند زوال سبب اإلعفاء بناء على طلبه ،وبعد اإلدالء بشهادة طبية صادرة عن مصالح\nالصحة التابعة للقطاع العام تثبت زوال العوارض المرضية.\nيجب على كل موثق بلغ سبعين سنة من العمر ،أن يدلي خالل ثالثة أشهر األولى من كل\nسنة بشهادة طبية صادرة عن مصالح الصحة التابعة للقطاع العام تثبت قدرته على االستمرار\n - 6انظر المواد من 50إلى 52من المرسوم رقم 2.12.725السالف الذكر."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "\"يوجه الموثق طلب االنتقال أو اإلعفاء إلى وزارة العدل والحريات -مديرية الشؤون المدنية -تحت إشراف الوكيل\nالعام للملك لدى محكمة االستئناف المعين بدائرة نفوذها ويشعر رئيس المجلس الجهوي للموثقين بذلك.\nيوجه الوكيل العام للملك طلب االنتقال أو اإلعفاء إلى وزارة العدل والحريات مشفوعا بوجهة نظره ويمكن لرئيس\nالمجلس الجهوي للموثقين موافاة الوزارة برأيه في الموضوع\"."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "\"تبدي اللجنة ،وفقا لمقتضيات القانون رقم 32.09المشار إليه أعاله وهذا المرسوم ،رأيها في طلبات االنتقال أو\nاإلعفاء\"."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "\"ترفع اللجنة نتائج أشغالها المتعلقة بالتعيين والنقل واإلعفاء وإعادة التعيين إلى وزير العدل والحريات قصد توجيه\nمقترحاته في الموضوع إلى رئيس الحكومة\".\n\n- 10 -\n\nفي ممارسة المهنة بكيفية عادية ،توجه إلى وزير العدل تحت إشراف الوكيل العام للملك لدى\nمحكمة االستئناف المعين بدائرة نفوذها ،وذلك تحت طائلة إعفائه إذا لم يدل بها في األجل\nالمحدد.\nيعفى الموثق بقرار لرئيس الحكومة باقتراح من وزير العدل بعد إبداء اللجنة المشار إليها\nفي المادة 11من هذا القانون رأيها في اإلعفاء ،ويتم إرجاعه بنفس الكيفية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب على الموثق المعفى تسليم خلفه كل أصول العقود وملحقاتها والسجالت والوثائق\nالمحفوظة لديه والقيم المودعة بمحضر يوقع من طرفه ومن طرف خلفه بحضور الوكيل العام\nللملك لدى محكمة االستئناف أو من ينوب عنه وممثل عن الوزير المكلف بالمالية ورئيس\nالمجلس الجهوي للموثقين أو من ينوب عنه.\nإذا تعذر حضور الموثق المعفى أو امتنع عن ذلك ناب عنه رئيس المجلس الجهوي."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يلزم الموثق بالمحافظة على السر المهني ،ما عدا إذا نص القانون على خالف ذلك ،ويقع\nنفس اإللزام على المتمرنين لديه وأجرائه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يمنع على الموثق تسليم مستندات أو ملخص منها لغير من له الحق فيها طبقا للقانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يتحمل الموثق مسؤولية األضرار المترتبة عن أخطائه المهنية ،واألخطاء المهنية\nللمتمرنين لديه ،وأجرائه ،وفق قواعد المسؤولية المدنية.\nويلزم كل موثق بالتأمين عن هذه المسؤولية.\nيبرم الموثق عقد التأمين قبل الشروع في ممارسة مهامه ،ويلزم باإلدالء كل سنة بما يفيد\nاستمرار اكتتابه فيه تحت طائلة المتابعة التأديبية.\nيحدد بنص تنظيمي الحد األدنى للتأمين.\n - 7أنظر المادة 1من المرسوم رقم 2.13.32الصادر في 13من جمادى األولى 25( 1434مارس )2013\nالمتعلق بتحديد الحد األدنى للتأمين المطبق على الموثقين؛ الجريدة الرسمية عدد 6143بتاريخ 4جمادى اآلخرة\n 15( 1434أبريل ،)2013ص .3180"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يتحمل الموثق مسؤولية كل ما يضمنه في العقود والمحررات من تصريحات وبيانات\nيعلم مخالفتها للحقيقة أو كان بإمكانه معرفتها أو العلم بها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يسأل الموثق مدنيا إذا قضت المحكمة ببطالن عقد أنجزه بسبب خطئه المهني ،ونتج عن\nهذا البطالن ضرر ألحد األطراف."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "إذا امتنع الموثق عن القيام بواجبه بدون سبب مشروع تحمل مسؤولية الضرر المترتب\nعن هذا االمتناع."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يمنع على الموثق أن يتلقى عقدا في الحالتين التاليتين:\n إذا كانت له أو لزوجه أو ألصوله أو لفروعه مصلحة شخصية مباشرة أو غير مباشرةفي العقد؛\n إذا وجدت قرابة أو مصاهرة بينه أو بين زوجه أو ألصوله أو لفروعه مع أحداألطراف إلى الدرجة الرابعة بإدخال الغاية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يمنع على الموثقين المتشاركين الذين يزاولون مهامهم في مكتب واحد تلقي العقود التي\nيكون أحدهم أو زوجه أو أحد أقاربهم أو أصهارهم إلى الدرجة المحظورة المشار إليها في\nالمادة السابقة طرفا فيها أو معنيا بها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "ال يجوز أن يكون شاهدا في العقود التي يتلقاها الموثق ،زوجه ،أو أقاربه ،أو زوج أو\nأقارب شريكه ،أو زوج أو أقارب أطراف العقود إلى الدرجة المحظورة في المادة 30أعاله،\nوكذا المتمرنون بمكتبه وأجراؤه."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يمنع على كل موثق:\n أن يتسلم أمواال أو يحتفظ بها مقابل فوائد؛ أن يستعمل ولو مؤقتا مبالغ أو قيما توجد في عهدته بأي صفة كانت فيما لم تخصصله؛\n - 8انظر المرسوم رقم 2.14.289الصادر في 14من رجب 14( 1435ماي )2014بتنظيم وتسيير الحساب\nال مفتوح باسم الموثق بصندوق اإليداع والتدبير؛ الجريدة الرسمية عدد 6259بتاريخ 26رجب 1435\n( 26ماي ،)2014ص .4688\n\n- 12 -\n\n أن يحتفظ بالمبالغ التي في عهدته لحساب الغير بأي صفة كانت ،ويجب عليه وضعهافور تسلمها بصندوق اإليداع والتدبير.\nتحدد طريقة تنظيم وتسيير الحساب المفتوح بإسم الموثق بصندوق اإليداع والتدبير بنص\nتنظيمي."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يمنع على كل موثق:\n أن يقبل توقيعا على أوراق تتضمن التزامات أو اعترافات مع ترك بياض في متنالوثيقة وال سيما في مكان اسم المستفيد أو الدائن أو المبلغ؛\n أن يستعير لشؤونه الخاصة اسم الغير في العقود التي يتلقاها؛ أن يعرض نفسه ضامنا أو كفيال بأي صفة كانت في القروض التي قد يطلب منهإثباتها في العقد؛\n أن يبرم عقودا تنصب على أموال يعلم أنها غير قابلة للتفويت ،أو أن تفويتها يتوقفعلى إجراءات غير مستوفاة؛\n أن يضمن العقد مقتضيات من شأنها أن تخل بالنظام العام؛ أن يبرم عقودا لحساب موثق أوقف عن عمله ،أو أن يحل محله بأي صفة كانت ،ماعدا إذا تم تعيينه بمقتضى المادة 20من هذا القانون؛\n أن يقوم بتضمين العقود مقتضيات تترتب عنها منفعة شخصية له أو لزوجه أو أقاربهأو أن يشترط فيها منفعة لصالح غيره؛\n أن يلجأ إلى سماسرة لجلب الزبناء ،أو أن يشترك مع الغير في اقتسام األتعابوالمستحقات التي يخولها القانون؛\n أن يحتفظ بأصول العقود في غير مقر عمله ما لم يؤذن له استثناء بذلك من طرفالرئيس األول لمحكمة االستئناف المعين بدائرتها مع إبالغ الوكيل العام للملك لديها\nورئيس المجلس الجهوي.\n\n- 13 -\n\nالقسم الثاني :اختصاصات الموثق وحجية العقود وحفظها وتسليم\nالنظائر والنسخ\nالباب األول :اختصاصات الموثق"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب األول :اختصاصات الموثق",
      "section": "35",
      "title": "المادة 35",
      "content": "يتلقى الموثق -ما لم ينص القانون على خالف ذلك -العقود التي يفرض القانون إعطاءها\nالصبغة الرسمية المرتبطة بأعمال السلطة العمومية أو التي يرغب األطراف في إضفاء هذا\nالطابع عليها ويقوم بإثبات تاريخها وضمان حفظ أصولها وبتسليم نظائر ونسخ منها.\n\nالباب الثاني :تحرير العقود وحجيتها"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الثاني :تحرير العقود وحجيتها",
      "section": "36",
      "title": "المادة 36",
      "content": "تتضمن العقود التي يتلقاها الموثق على الخصوص:\n األسماء الكاملة لألطراف بما فيها إسم األب واألم وباقي الموقعين على العقد ،واليسمح باختصارها إال إذا سبق في العقد ما يوضحها مرة واحدة على األقل ،وبيان\nموطنهم وتاريخ ومكان والدتهم وجنسيتهم ومهنتهم ونوع الوثيقة الرسمية التي تثبت\nهويتهم ومراجعها وحالتهم العائلية والنظام المالي للزواج بالنسبة لألطراف عند\nاالقتضاء؛\n بيان أركان وشروط العقد مع تعيين محله تعيينا كامال؛ بيان المراجع الكاملة للوثائق التي استند عليها في إبرام العقد؛ كتابة المبالغ المالية بالحروف واألرقام.المادة 37\nيتحقق الموثق تحت مسؤوليته من هوية األطراف وصفتهم وأهليتهم للتصرف ومطابقة\nالوثائق المدلى بها إليه للقانون.\nيجب على الموثق إسداء النصح لألطراف ،كما يجب عليه أن يبين لهم ما يعلمه\nبخصوص موضوع عقودهم ،وأن يوضح لهم األبعاد واآلثار التي قد تترتب عن العقود التي\nيتلقاها.\n\n- 14 -"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثاني :تحرير العقود وحجيتها",
      "section": "38",
      "title": "المادة 38",
      "content": "يستعين الموثق بترجمان مقبول لدى المحاكم عند وجود صعوبة في التلقي .وفي حالة\nتعذر وجود ترجمان ،يمكن االستعانة بكل شخص يراه الموثق أهال للقيام بهذه المهمة شريطة\nقبوله من طرف المعني بالترجمة.\nيشترط في الترجمان أو الشخص المستعان به أن ال يكون شاهدا أو له مصلحة في العقد."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثاني :تحرير العقود وحجيتها",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب أن يكون الشاهد في العقد راشدا أو تم ترشيده ومتمتعا بحقوقه المدنية.\nيمنع على الزوج أن يشهد في نفس العقد الذي شهد فيه زوجه أو ولده."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثاني :تحرير العقود وحجيتها",
      "section": "40",
      "title": "المادة 40",
      "content": "يشار في العقد إلى قراءة األطراف له أو إلى أنهم اطلعوا على مضامينه من طرف\nالموثق.\nإذا كان أحد األطراف يجهل اللغة التي حرر بها العقد يشهد عليه الموثق بذلك ،ويجب\nعليه في هذه الحالة تطبيق أحكام المادة 38أعاله."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يجب على الموثق أن يوقع العقد فور آخر توقيع لألطراف.\nيكتسب العقد الصبغة الرسمية ابتداء من تاريخ توقيع الموثق."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "إذا توفي الموثق قبل أن يوقع على العقد الذي تلقاه وبعد توقيع األطراف والترجمان\nوالشهود إن وجدوا ،أمكن لرئيس المحكمة االبتدائية الواقع بدائرتها مقر عمل الموثق أن يأمر\nبناء على طلب من المتعاقدين بتذييل العقد بتوقيع موثق آخر بحضورهم وموافقتهم على\nمضمونه بعد قراءته عليهم من جديد."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يجب أن تلحق بالعقد الوثائق التي استند عليها الموثق إلبرامه.\nتكون هذه الوثائق حاملة إلشارة تثبت هذه اإلضافة ومذيلة بتوقيع الموثق واألطراف إن\nاقتضى الحال."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يجب على الموثق أن يقدم نسخا من المحررات والعقود بعد اإلشهاد بمطابقتها لألصل\nمن طرفه ،لمكتب التسجيل المختص الستيفاء إجراء التسجيل وأداء الواجب في األجل المحدد\nقانونا وإنجاز اإلجراءات الضرورية للتقييد في السجالت العقارية وغيرها لضمان فعاليتها،\nويقوم بإجراءات النشر والتبليغ عند االقتضاء.\nيمكن لألطراف المعنيين إعفاء الموثق من إجراءات النشر والتبليغ ،وذلك تحت\nمسؤوليتهم ،ويشار إلى ذلك في صلب العقد أو في وثيقة مستقلة ثابتة التاريخ يوقعها الطرف\nالمعني.\n- 16 -"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "تكون للعقود والمحررات التي ينجزها الموثق وفقا لمقتضيات هذا القانون الصبغة\nالرسمية المقررة في قانون االلتزامات والعقود."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يكون باطال كل عقد تم تلقيه وفقا للشكل الرسمي ،وأنجز خالفا ألحكام المواد 30و31\nو 32و 37و 39و 40من هذا القانون إذا كان غير مذيل بتوقيع كافة األطراف ،وإذا كان يحمل\nتوقيع كل األطراف تكون له فقط قيمة العقد العرفي مع الحق في مطالبة الموثق بالتعويض في\nالحالتين وإمكانية تطبيق العقوبات التأديبية والزجرية في حقه.\nتسري نفس المقتضيات إذا تلقى موثق عقدا خارج مكتبه خالفا لمقتضيات المادة 12\nأعاله أو إذا تلقاه موثق موقف أو معزول.\nتصرح المحكمة بالبطالن بناء على طلب كل من له مصلحة أو النيابة العامة.\nيمكن إثارة بطالن العقود التي لم تراع فيها أحكام المادتين 38و 46من هذا القانون قبل\nأي دفاع في جوهر القضية من طرف أي معني ،مع الحق في التعويض وإمكانية تطبيق\nالعقوبات التأديبية والزجرية على الموثق.\n\nالباب الثالث :حفظ العقود وتسليم النظائر والنسخ"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يرجع تسليم نظائر ونسخ أصول العقود ونظائر أصول الوثائق الملحقة بها إلى الموثق\nصاحب المكتب أو إلى من ينوب عنه أو إلى الموثق المسير للمكتب."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "تحرر نسخ أصول العقود وفق مقتضيات الفقرة األولى من المادة 41أعاله.\nيجب مراعاة ترتيب الفقرات كما هو وارد في أصل العقد وترقيم صفحات النسخة\nواإلشارة إلى عددها في آخر صفحة.\nيوقع الموثق ويضع خاتمه على كل صفحة من صفحات النسخة ثم يشهد بمطابقتها\nألصلها ويؤرخها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يجب على الموثق أن يسلم نسخة لكل واحد من األطراف.\nيحق لألطراف وورثتهم ولوكالئهم أن يطلعوا على أصول العقود وملحقاتها وأن يتسلموا\nنسخا ونظائر منها.\nال يحق للغير أن يطلع على أصول العقود وملحقاتها أو يتسلم نسخا ونظائر منها إال\nبمقتضى مقرر قضائي.\nيقصد بنظائ ر أصول الوثائق الملحقة في مفهوم هذا القانون النسخ المصورة التي يشهد\nالموثق بمطابقتها ألصولها."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يخضع توقيع الموثق الموضوع على نسخة العقد المراد اإلدالء به خارج المغرب إلجراء\nالتصديق من طرف الرئيس األول لمحكمة االستئناف المعين بدائرة نفوذها أو من ينوب عنه\nما لم تنص االتفاقيات على مقتضيات مخالفة لذلك.\n\n- 19 -"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يجب على الموثق الذي تم تعويضه أن يسلم دون مقابل للموثق الجديد أصول العقود\nوملحقاتها والسجالت الرسمية والوصايا ووثائق المحاسبة المتعلقة بالمكتب وكافة المحفوظات،\nوإذا لم يكن يمارس مهامه يسلمها له نائبه أو الموثق المسير للمكتب وذلك داخل أجل شهر من\nتاريخ التعيين أو أداء اليمين حسب الحاالت وفق الكيفية المنصوص عليها في المادة 23أعاله.\nتسلم الوثائق المبينة في الفقرة السابقة -في حالة حذف مكتب موثق -لموثق واحد أو\nمجموعة من الموثقين.\nيمكن في حالة التسليم المؤقت حفظ أصول العقود والوثاثق والمستندات بالمكتب\nالمحذوف ،ويكون الموثق المختص بها مؤهال لتسليم النسخ.\nيسلم حائز األصول في جميع الحاالت للموثق الذي انتقلت إليه ،كشف بيان بمحتوياتها\nيوقع عليه الطرفان وتوضع نسخة منه بالمجلس الجهوي للموثقين الذي ينتمي إليه المكتب،\nوفي حالة الخالف يرفع األمر إلى رئيس المجلس الجهوي\nيجب على الموثق الخلف إذا كان سيزاول مهامه بنفس مكتب الموثق الذي تم تعويضه،\nأن يسلم هذا األخير أو ورثته في حالة الوفاة ،مقابال لتعويض قيمة العناصر المادية والمعنوية\nالمرتبطة بتسيير المكتب ،والواجبات المستحقة عن تسليم النظائر والنسخ.\nيحدد مبلغ التعويض بالتراضي بين الطرفين مع تحكيم رئيس المجلس الجهوي عند\nاالقتضاء.\nيمكن لرئيس المجلس الجهوي أن يستعين بخبير محاسب لتحديد قيمة التعويض.\nيشترط في الخبير المحاسب أن ال يكون قد اشتغل من قبل بمكتب الموثق المعني باألمر\nأو أنجز عمال محاسبيا لفائدته."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "إذا توفي موثق تخبر فورا السلطة المحلية أو رئيس المجلس الجهوي للموثقين وكيل\nالملك لدى المحكمة االبتدائية التي يوجد بدائرتها مكتب الموثق المتوفى.\nال يمكن وضع األختام على الوثائق والسجالت والمحفوظات إال بناء على طلب من وكيل\nالملك لدى المحكمة االبتدائية التي يوجد بدائرتها مكتب الموثق المتوفى أو من رئيس المجلس\nالجهوي للموثقين.\n\nالقسم الثالث :المشاركة"
    },
    {
      "provision_ref": "art59",
      "chapter": "القسم الثالث :المشاركة",
      "section": "59",
      "title": "المادة 59",
      "content": "يمكن لموثقين أو أكثر إبرام عقد مشاركة في الوسائل الالزمة لممارسة مهنتهم وإدارة\nوتسيير المكتب إذا كانوا معينين في نفس الدائرة الترابية للمحكمة االستئنافية.\nال يجوز أن تكتسي هذه المشاركة شكل شركة تجارية.\n- 20 -\n\nيجب أن تكون المشاركة محل عقد محرر تراعى فيه مقتضيات هذا القانون ،وينص فيه\nخاصة على ضمان االستقالل المهني للموثق وتقيده بالسر المهني.\nيضع المجلس الوطني نموذجا لهذا العقد."
    },
    {
      "provision_ref": "art60",
      "chapter": "القسم الثالث :المشاركة",
      "section": "60",
      "title": "المادة 60",
      "content": "تسلم نظائر عقد المشاركة لكل من وزارة العدل والمجلس الجهوي للموثقين والرئيس\nاألول لمحكمة االستئناف المعين بدائرتها الموثقون المتشاركون والوكيل العام للملك لديها.\nيمكن لوزير العدل أن يطلب من الموثقين تعديل اتفاقهم إذا اعتبره منافيا لقواعد المهنة."
    },
    {
      "provision_ref": "art61",
      "chapter": "القسم الثالث :المشاركة",
      "section": "61",
      "title": "المادة 61",
      "content": "إذا لم يبت وزير العدل في الطلب داخل أجل ثالثة أشهر من توصله بالعقد ،يصبح العقد\nنافذ المفعول."
    },
    {
      "provision_ref": "art62",
      "chapter": "القسم الثالث :المشاركة",
      "section": "62",
      "title": "المادة 62",
      "content": "يسأل كل موثق متشارك مسؤولية شخصية عن العقود والمحررات التي ينجزها أو\nيتلقاها.\nيسأل أيضا مسؤولية شخصية عن حفظ أصول العقود والوثائق التي بحوزته وعن مسك\nسجالته وحفظها.\nإذا حدث نزاع مهني بين الموثقين ولم يتوصل رئيس المجلس الجهوي للموثقين إلى\nالتوفيق بينهم ،يعرض النزاع وجوبا على تحكيم يقوم به موثقون يختار كل طرف أحدهم لهذه\nالغاية وينضم إليهم محكم معين من طرف رئيس المجلس الجهوي.\nال يكون القرار المتخذ قابال ألي طعن.\nتطبق هذه المقتضيات في حالة وفاة أحد الموثقين المشاركين أو عدم بقائه منتميا لدائرة\nاختصاص المجلس الجهوي للموثقين."
    },
    {
      "provision_ref": "art63",
      "chapter": "القسم الثالث :المشاركة",
      "section": "63",
      "title": "المادة 63",
      "content": "تنتهي المشاركة بأحد األسباب التالية:\n انتهاء المدة التي حددت لها في عقد المشاركة؛ وفاة الشركاء أو التشطيب عليهم ولم يبق إال شريك واحد؛ اتفاق الشركاء؛ مقرر قضائي.المادة 64\nتضمن جميع عمليات تصفية المشاركة في محضر بحضور الموثقين المتشاركين أو من\nيمثلهم ،تحت مراقبة الوكيل العام للملك لدى محكمة االستئناف التي يوجد بها مكتب المتشاركين\n- 21 -\n\nأو من ينتدبه لذلك ،وممثل عن الوزير المكلف بالمالية وكذا رئيس المجلس الجهوي للموثقين\nأو من ينوب عنه.\nيمكن عند االقتضاء االستعانة بخبير محاسب.\n\nالقسم الرابع :المراقبة والتأديب\nالباب األول :المراقبة"
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب األول :المراقبة",
      "section": "65",
      "title": "المادة 65",
      "content": "يخضع الموثقون سواء فيما يخص عملياتهم الحسابية أو األموال والقيم المودعة لديهم أو\nالتي يتولون حساباتها أو فيما يخص صحة عقودهم وعملياتهم واحترامهم للقانون المنظم للمهنة\nلمراقبة مزدوجة يتوالها الوكيل العام للملك لدى محكمة االستئناف أو من ينوب عنه التي يوجد\nبدائرة نفوذها مكتب الموثق والوزارة المكلفة بالمالية طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل ،وتتم هذه المراقبة بحضور رئيس المجلس الجهوي للموثقين أو من ينوب\nعنه.\nإذا أشعر رئيس المجلس الجهوي ولم يحضر أو ينتدب من ينوب عنه تجري المراقبة في\nغيبته.\nيمكن أيضا للمجلس الجهوي القيام بعمليات المراقبة من خالل لجنة تضم رئيس المجلس\nالجهوي بصفته رئيسا وموثقين يتوفران على أقدمية خمس سنوات على األقل ،يتم انتخابهما\nلمدة سنتين من طرف الجمع العام للموثقين الخاص بالمجلس الجهوي .ويمكن استثناء لرئيس\nالمجلس الجهوي أن يلتمس من رئيس المجلس الوطني انتداب موثقين من خارج المجلس\nالجهوي الذي ينتمي إليه الموثق المزمع مراقبته."
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب األول :المراقبة",
      "section": "66",
      "title": "المادة 66",
      "content": "يجب على الموثق مسك سجالت خاصة بالمحاسبة وفق المقتضيات التشريعية والتنظيمية\nالجاري بها العمل."
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب األول :المراقبة",
      "section": "67",
      "title": "المادة 67",
      "content": "للوكيل العام للملك لدى محكمة االستئناف أو من ينوب عنه حق مراقبة المحفوظات\nوالسجالت النظامية وسجالت المحاسبة والتأشير عليها ،مع بيان تاريخ إجراء المراقبة."
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب األول :المراقبة",
      "section": "68",
      "title": "المادة 68",
      "content": "يراجع الوكيل العام للملك لدى محكمة االستئناف مرة في السنة على األقل صناديق\nالموثقين وحالة اإليداعات لديهم ،ويضع تأشيرته على السجالت الخاصة بذلك مع اإلشارة إلى\nالتاريخ الذي قام فيه بالمراجعة.\n- 22 -"
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب األول :المراقبة",
      "section": "69",
      "title": "المادة 69",
      "content": "يمكن للوكيل العام للملك لدى محكمة االستئناف أن يقوم بمراقبة أي مكتب للتوثيق بكيفية\nمفاجئة ،وله أن يختار من يساعده في ذلك.\nللوكيل العام للملك وممثلي الوزارة المكلفة بالمالية حق البحث والتفتيش واالطالع الواسع\nعلى أصول العقود والسجالت والسندات والقيم والمبالغ النقدية والحسابات البنكية والبريدية\nووثائق المحاسبة وكافة الوثائق التي يكون تقديمها مفيدا لمهمتهم.\nيلزم الموثق بالرد على األسئلة الموجهة له ،واالستجابة لما يقتضيه التفتيش."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب األول :المراقبة",
      "section": "70",
      "title": "المادة 70",
      "content": "يمكن أن تخضع مكاتب الموثقين لعمليات تفتيش تتعلق إما بموضوع معين ،أو بمجموع\nالنشاط المهني للموثق."
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب األول :المراقبة",
      "section": "71",
      "title": "المادة 71",
      "content": "يجب ،عند نهاية كل عملية ،رفع تقرير إلى الوكيل العام للملك ما لم يكن هو الذي قام\nبالعملية ،يشار فيه إلى كل المخالفات المضبوطة إن وجدت.\nإذا تبين أثناء التفتيش وجود مخالفات خطيرة أو وضعيات من شأنها المس بأمن\nالمحفوظات والودائع وجب على الفور إشعار الوكيل العام للملك ورئيس المجلس الجهوي\nوعند االقتضاء رئيس المجلس الوطني.\n\nالباب الثاني :التأديب"
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب الثاني :التأديب",
      "section": "72",
      "title": "المادة 72",
      "content": "يتعرض المتمرن كلما أخل بواجباته التدريبية أو ارتكب فعال مخال بشرف المهنة إلحدى\nالعقوبات التأديبية اآلتية:\n اإلنذار؛ التوبيخ؛ وضع حد للتمرين.تطبق بالنسبة للمتمرن مقتضيات المواد 82و 83و 84بعده."
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الثاني :التأديب",
      "section": "73",
      "title": "المادة 73",
      "content": "يمكن إصدار عقوبات تأديبية ضد كل موثق خالف النصوص القانونية المنظمة للمهنة،\nأو أخل بواجباته المهنية ،أو ارتكب أعماال تمس بشرف المهنة أو االستقامة أو التجرد أو\nاألخالق الحميدة أو أعراف وتقاليد المهنة.\nال تحول المتابعات التأديبية دون تحريك الدعوى العمومية من طرف النيابة العامة أو\nالمتضررين زجرا لألفعال التي تكون جنحا أو جنايات.\n- 23 -"
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب الثاني :التأديب",
      "section": "74",
      "title": "المادة 74",
      "content": "تنظر اللجنة المشار إليها في المادة 11من هذا القانون في المتابعات التأديبية المثارة\nتلقائيا من طرف الوكيل العام للملك لدى محكمة االستئناف المعين بدائرة نفوذها الموثق ،أو\nبناء على ملتمس يقدم من طرف رئيس المجلس الجهوي إلى الوكيل العام للملك."
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب الثاني :التأديب",
      "section": "75",
      "title": "المادة 75",
      "content": "العقوبات التأديبية هي:\n اإلنذار؛ التوبيخ؛ اإليقاف عن ممارسة المهنة لمدة ال تتجاوز سنة؛ العزل.يمكن أن تكون العقوبات التأديبية الثالث األولى مقرونة بعقوبات إضافية كالحرمان من\nالحق في الترشيح لعضوية المجلس الوطني والمجالس الجهوية للموثقين أو التصويت في\nاالنتخابات المتعلقة بها وذلك لمدة ال تتجاوز 5سنوات."
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الثاني :التأديب",
      "section": "76",
      "title": "المادة 76",
      "content": "تتقادم المتابعة التأديبية في حق الموثق:\n بمرور خمس سنوات من تاريخ ارتكاب المخالفة؛ بتقادم الدعوى العمومية إذا كان الفعل المرتكب زجريا.ينقطع أمد التقادم بكل إجراء من إجراءات المتابعة أو التحقيق تأمر به السلطة التأديبية\nأو تباشره."
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب الثاني :التأديب",
      "section": "77",
      "title": "المادة 77",
      "content": "ال يحول إعفاء الموثق من مهامه دون متابعته تأديبيا عن األفعال التي ارتكبها قبل\nاإلعفاء."
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب الثاني :التأديب",
      "section": "78",
      "title": "المادة 78",
      "content": "يمكن للوكيل العام للملك كلما فتحت متابعة تأديبية أو جنحية أو جنائية ضد موثق إما\nألسباب مهنية أو عند اعتقاله بسبب يمس الشرف ،أن يوقفه مؤقتا عن عمله بإذن من وزير\nالعدل.\nيمكن وفق نفس الكيفية األمر باإليقاف المؤقت ولو قبل إجراء المتابعات الجنائية أو\nالتأديبية إذا تبين من أي مراقبة أو تفتيش وجود خطورة على أصول العقود والمحفوظات\nواألموال والسندات والقيم المؤتمن عليها.\n\n- 24 -\n\nيقوم الوكيل العام للملك بتبليغ األمر باإليقاف المؤقت إلى المعني باألمر وإلى المجلس\nالجهوي للموثقين ويسهر على تنفيذه ،ويمكن للموثق الموقف الطعن في هذا اإلجراء أمام اللجنة\nالمشار إليها في المادة 11أعاله.\nيشعر الوكيل العام للملك باإليقاف المؤقت كال من رئيس اللجنة المشار إليها في المادة\n 11أعاله والوزير ا لمكلف بالمالية والمحافظ العام على الملكية العقارية ورئيس المجلس\nالوطني للموثقين.\nيتعين على اللجنة المشار إليها في المادة 11أعاله البت في أقرب أجل ممكن قصد تسوية\nوضعية الموثق الموقف.\nتطبق على اإليقاف المؤقت نفس المقتضيات المتعلقة بعقوبتي العزل واإليقاف فيما يخص\nالتخلي عن ممارسة أي عمل من أعمال المهنة طيلة مدة اإليقاف وتسليم أصول العقود والوثائق\nوالسجالت إلى الموثق المعين في محل الموثق الموقف.\nال يجوز للموثق الموقف مؤقتا المشاركة بأي صفة في نشاط المجلس الوطني أو المجلس\nالجهوي للموثقين.\nإذا لم يصدر قرار في المتابعة التأديبية عند انتهاء مدة ثالثة أشهر ابتداء من تاريخ اإليقاف\nيستأنف الموثق مهامه تلقائيا وبقوة القانون بعد إدالئه بشهادة من رئيس اللجنة المشار إليها في"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "يبدي المجلس الجهوي للموثقين النظر في كل شكاية أحيلت إليه من لدن الوكيل العام\nللم لك ،ويتعين عليه سواء في هذه الحالة أو إذا تلقى الشكاية مباشرة أن يرفع تقريرا في شأنها\nإلى الوكيل العام للملك لدى محكمة االستئناف المعين بدائرة نفوذها الموثق المشتكى به ،وذلك\nداخل أجل شهر من تاريخ التوصل بها ،وإذا لم يقدم تقريره خالل األجل المحدد ،يمكن للوكيل\nالعام للملك أن يتخذ ما يراه مناسبا بعد إجراء بحث في الموضوع.\nتسجل جميع الشكايات الواردة على المجلس الوطني للموثقين أو المجلس الجهوي في\nسجل خاص يحدد شكله ومضمونه وطريقة مسكه من طرف المجلس الوطني.\n- 25 -"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "إذا قرر الوكيل العام للملك بعد البحث متابعة موثق ،وجه تقريرا في الموضوع مرفقا\nبالوثائق الالزمة إلى وزارة العدل قصد عرض األمر على اللجنة المنصوص عليها في المادة\n 11أعاله ،ويخبر المجلس الجهوي بذلك."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "إذا تعلقت المتابعة التأديبية بموثق عضو باللجنة المشار إليها في المادة 11أعاله تعين\nعليه االنسحاب من عضوية اللجنة وحل محله موثق آخر."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "يتم استدعاء الموثق المعني باألمر قبل خمسة عشر يوما من التاريخ المحدد للنظر في\nالمتابعة برسالة مضمونة مع إشعار بالتوصل أو بواسطة النيابة العامة.\nيحدد في االستدعاء يوم وساعة ومكان اجتماع اللجنة ويشار فيه أيضا إلى الوقائع المتابع\nمن أجلها الموثق مع إشعاره بإمكانية اختيار موثق أو محام أو هما معا لمؤازرته ،وحقه في\nاالطالع على جميع وثائق الملف والحصول على نسخ منها.\nيجب على الموثق المتابع المثول شخصيا أمام اللجنة ،وإذا لم يحضر رغم استدعائه\nبصفة قانونية ولم يدل بأي عذر مقبول بتت اللجنة في المتابعة بمقرر معلل."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "يوجه رئيس اللجنة المقرر التأديبي إلى الوكيل العام للملك المختص الذي يبلغه إلى الموثق\nالمعني باألمر داخل شهر من تاريخ صدوره.\nينجز محضر لتبليغ نسخة من القرار إلى الموثق المعني باألمر وتوجه نسخة أخرى إلى\nوزارة العدل والمجلس الوطني والمجلس الجهوي للموثقين.\nيشعر رئيس اللجنة كال من الوزير المكلف بالمالية والمحافظ العام على الملكية العقارية\nبعقوبة اإليقاف أو العزل الصادرة في حق موثق."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يمكن الطعن في مقررات التأديب وال يكون لهذا الطعن أثر واقف.\nيقدم الطعن في مقررات التأديب وكذا المطالبة بإيقاف تنفيذها طبقا للقواعد واإلجراءات\nالمنصوص عليها في القانون رقم 41.90المحدثة بموجبه المحاكم اإلدارية."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "يجب على الموثق الذي صدرت في حقه عقوبة اإليقاف أن يتخلى عن ممارسة أي عمل\nمن أعمال المهنة ،كما يجب على الموثق الذي صدرت في حقه عقوبة العزل أن يتخلى عن\nممارسة أي عمل من أعمال المهنة وعن وصف نفسه بصفة موثق.\n\n- 26 -"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "في حالة إصدار عقوبة اإليقاف أو العزل تطبق أحكام المادة 20أعاله.\nيتقاضى الموثق المعين لتسيير المكتب األتعاب المتعلقة بالعقود التي ينجزها ،ويؤدي\nمنها التكاليف المترتبة عن التسيير."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "يجب على الموثق الذي صدرت في حقه عقوبة العزل أو اإليقاف ،أن يسلم للموثق المعين\nفي محله داخل أجل خمسة عشر يوما م ن تاريخ تبليغه بالمقرر ،أصول العقود وسجالت\nالمحاسبة وكافة المحفوظات وفق الكيفية المنصوص عليها في المادة 23من هذا القانون.\nيعاقب الموثق الذي امتنع عن تسليم الوثائق طبقا لمقتضيات الفقرة السابقة بالحبس من\nثالثة أشهر إلى سنة وغرامة من 20.000إلى 40.000درهم أو بإحدى هاتين العقوبتين فقط.\nترجع الوثائق إلى المعني باألمر بعد انتهاء مدة اإليقاف أو في حالة إلغاء قرار العزل،\nأو تسلم إلى خلف الموثق المعزول في حالة العزل وفق الكيفيات المنصوص عليها في المادة\n 23من هذا القانون."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "يجب على الموثق المكلف بتسيير المكتب أن يؤدي لألجراء أجورهم من مداخيل المكتب\nطبقا للتشريع الجاري به العمل.\nللموثق المكلف بتسيير المكتب صالحية فصل األجراء العاملين بالمكتب عند الضرورة،\nبعد أن يؤدي لهم مستحقاتهم طبقا للتشريع الجاري به العمل.\nإذا كانت مداخيل المكتب غير كافية لتغطية المصاريف يتحمل المجلس الجهوي للموثقين\nالخصاص .ويمكن لهذا األخير أن يطلب من رئيس المحكمة االبتدائية الواقع بدائرتها المكتب\nأن يأمر بإغالقه وفي هذه الحالة تبقى للموثق الذي عين لتسيير المكتب صالحية تسليم نظائر\nونسخ العقود ونظائر ونسخ أصول الوثائق عند االقتضاء.\nيبقى للمجلس الجهوي للموثقين حق الرجوع على الموثق الصادرة في حقه عقوبة العزل\nأو اإليقاف السترداد المصاريف التي أداها بالنيابة عنه."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "يعاقب الموثق عن كل تصرف مخالف لقرار العزل أو اإليقاف الصادر ضده طبقا\nلمقتضيات الفصل 381من مجموعة القانون الجنائي.\n - 10انظر ظهير شريف رقم 1.59.413صادر في 28جمادى الثانية 26( 1382نونبر )1962بالمصادقة على\nمجموعة القانون الجنائي؛ الجريدة الرسمية عدد 2640مكرر بتاريخ 12محرم 5( 1383يونيو ،)1963ص\n1253؛ كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art381",
      "section": "381",
      "title": "المادة 381",
      "content": "\"من استعمل أو ادعى لقبا متعلقا بمهنة نظمها القانون أو شهادة رسمية أو صفة حددت السلطة العامة شروط اكتسابها،\nدون أن يستوفي الشروط الالزمة لحمل ذلك اللقب أو تلك الشهادة أو تلك الصفة ،يعاقب بالحبس من ثالثة أشهر إلى\n\n- 27 -\n\nالقسم الخامس :مقتضيات زجرية"
    },
    {
      "provision_ref": "art90",
      "chapter": "القسم الخامس :مقتضيات زجرية",
      "section": "90",
      "title": "المادة 90",
      "content": "يمنع على الموثق القيام مباشرة أو بواسطة الغير بأي عمل يدخل في نطاق سمسرة الزبناء\nأو جلبهم.\nيعاقب على مخالفة مقتضيات الفقرة السابقة بالحبس من سنتين إلى أربع سنوات\nوبالغرامة من 20.000إلى 40.000درهم مع مراعاة العقوبات التأديبية التي قد تطبق على\nالموثق سواء كان فاعال أصليا أو مساهما أو مشاركا."
    },
    {
      "provision_ref": "art91",
      "chapter": "القسم الخامس :مقتضيات زجرية",
      "section": "91",
      "title": "المادة 91",
      "content": "يمنع على الموثق القيام بعمليات اإلشهار شخصيا أو بواسطة الغير ،غير أنه يحق للموثق\nأن يتوفر على موقع في وسائل االتصال اإللكترونية يشير فيه باقتضاب إلى نبذة عن حياته\nو مساره الدراسي والمهني ،وميادين اهتماماته القانونية وأبحاثه ،شريطة الحصول على إذن\nمسبق من رئيس المجلس الجهوي للموثقين بمضمون ذلك.\nال يجوز للموثق أن يضمن في اللوحة البيانية الموضوعة خارج البناية التي بها مكتبه أو\nبداخلها سوى اسمه الكامل وصفته كموثق وكذا لقب دكتور في الحقوق عند االقتضاء ويحدد\nشكل اللوحة بقرار لوزير العدل.\nيعاقب على مخالفة األحكام المتعلقة باللوحة بغرامة من 1.200إلى 5.000درهم،\nويعاقب على مخالفة األحكام المتعلقة بإحداث الموقع اإللكتروني بغرامة من 2.000إلى\n 10.000درهم."
    },
    {
      "provision_ref": "art92",
      "chapter": "القسم الخامس :مقتضيات زجرية",
      "section": "92",
      "title": "المادة 92",
      "content": "يتمتع الموثق أثناء مزاولة مهامه أو بسبب قيامه بها بالحماية التي تنص عليها مقتضيات\nالفصلين 263و 267من مجموعة القانون الجنائي.\nفي حالة اعتقال الموثق أو وضعه تحت الحراسة النظرية يشعر رئيس المجلس الجهوي\nبذلك ،وإذا تعلق األمر برئيس المجلس الجهوي يشعر رئيس المجلس الوطني بذلك.\nسنتين وغرامة من مائتين إلى خمسة آالف درهم ،أو بإحدى هاتين العقوبتين فقط ،ما لم يوجد نص خاص يقرر\nعقوبة أشد\".\n -11انظر المادة األولى من قرار لوزير العدل والحريات رقم 4096.12صادر في 21من محرم 1434\n( 6ديسمبر ) 2012بتحديد شكل اللوحة البيانية التي توضع خارج أو داخل البناية التي يوجد بها مكتب الموثق؛\nالجريدة الرسمية عدد 6143بتاريخ 4جمادى اآلخرة 15( 1434أبريل ،)2013ص .3182"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "كل من ادعى صفة موثق دون أن يستوفي الشروط الالزمة لحمل هذه الصفة أو استعمل\nأي وسيلة ليوهم الغير بأنه يزاول مهنة التوثيق يعتبر منتحال لمهنة نظمها القانون ،ويعاقب\nبالعقوبات المنصوص عليها في الفصل 381من مجموعة القانون الجنائي.\n\nالقسم السادس :صندوق ضمان الموثقين"
    },
    {
      "provision_ref": "art94",
      "chapter": "القسم السادس :صندوق ضمان الموثقين",
      "section": "94",
      "title": "المادة 94",
      "content": "يطلق على صندوق الضمان ،المحدث بموجب الفصل 39من الظهير الشريف الصادر\nفي 10شوال 4( 1343ماي )1925المتعلق بتنظيم مهنة التوثيق ،اسم «صندوق ضمان\nالموثقين» وهو يخضع من اآلن فصاعدا لألحكام الواردة بعده.\nيتمتع الصندوق بالشخصية المعنوية ويديره مجلس ويسيره صندوق اإليداع والتدبير.\nيتألف مجلس اإلدارة من ممثلين عن اإلدارة يتم تعيينهم بنص تنظيمي ومن رئيس المجلس\nالوطني ورئيسي مجلسين جهويين يعينهم رئيس المجلس الوطني للموثقين ومن ممثل عن\nصندوق اإليداع والتدبير.\nينتخب المجلس رئيسه من بين أعضائه.\nيهدف الصندوق إلى ضمان أداء المبالغ المحكوم بها لفائدة األطراف المتضررة في حالة\nعسر الموثق أو نائبه وعدم كفاية المبلغ المؤدى من طرف شركة التأمين للتعويض عن الضرر\nأو عند انعدام التأمين.\nيخضع صندوق ضمان الموثقين كل سنة لتدقيق خارجي.\nتتكون موارد الصندوق مما يلي:\n مبلغ الفوائد المتأتية من الحسابات الخاصة المفتوحة من قبل الموثقين بصندوق اإليداع\nوالتدبير؛\n مساهمة مدفوعة من قبل كل موثق عن كل عقد تسلمه ويحدد مبلغها من قبل المجلس\nالوطني لهيئة الموثقين ،وتصادق عليها اللجنة المشار إليها في المادة 11أعاله.\nتتكون تكاليف الصندوق مما يلي:\n -12انظر المواد األولى و 2و 3و 4و 5و 6و 7و 8و 11من المرسوم رقم 2.16.157الصادر في\n 19من ذي الحجة 21( 1437سبتمبر )2016يتعلق بتعيين ممثلي اإلدارة في مجلس إدارة صندوق ضمان الموثقين\nوتحديد كيفيات تطبيق المادة 94من القانون رقم 32.09المتعلق بتنظيم مهنة التوثيق؛ الجريدة الرسمية عدد 6509\nبتاريخ 15محرم 17( 1438أكتوبر ،)2016ص .7236المرفق بهذا القانون.\n\n- 29 -\n\n المصاريف الناتجة عن تنفيذ القرارات القضائية القابلة للتنفيذ المرفوعة ضد الصندوق؛ المصاريف المترتبة عن إقامة الدعاوى.تحدد كيفيات تطبيق هذه المادة بنص تنظيمي."
    },
    {
      "provision_ref": "art95",
      "chapter": "القسم السادس :صندوق ضمان الموثقين",
      "section": "95",
      "title": "المادة 95",
      "content": "تتقادم دعاوى الضمان بمرور خمس سنوات على يوم التصريح بثبوت مسؤولية الموثق\nأو نائبه بحكم نهائي."
    },
    {
      "provision_ref": "art96",
      "chapter": "القسم السادس :صندوق ضمان الموثقين",
      "section": "96",
      "title": "المادة 96",
      "content": "تقام الدعاوى الموجهة ضد صندوق ضمان الموثقين في شخص رئيس مجلسه اإلداري.\nال تؤدى التعويضات المقررة من طرف المحكمة إال في حدود المبالغ المتوفرة لدى\nصندوق ضمان الموثقين ،على أن تواصل اإلجراءات الستخالص ما تبقى.\nويعمل الصندوق على توفير االعتمادات الالزمة لذلك.\n\nالقسم السابع :الهيئة الوطنية للموثقين\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art97",
      "chapter": "الباب األول :أحكام عامة",
      "section": "97",
      "title": "المادة 97",
      "content": "تحدث بمقتضى هذا القانون هيئة وطنية للموثقين تتمتع بالشخصية المعنوية ينتظم فيها\nوجوبا جميع الموثقين على صعيد دوائر محاكم االستئناف ،وتنظم وفق مقتضيات هذا القانون\nوالنصوص التطبيقية له."
    },
    {
      "provision_ref": "art98",
      "chapter": "الباب األول :أحكام عامة",
      "section": "98",
      "title": "المادة 98",
      "content": "تهدف الهيئة الوطنية للموثقين إلى صيانة المبادئ والتقاليد المرتبطة بالمروءة والكرامة\nوصفات االستقامة والتجرد التي يقوم عليها شرف مهنة التوثيق ،وإلى الحرص على تقيد\nأعضائها بما تقضي به القوانين واألنظمة واألعراف الجارية على ممارسة مهنة التوثيق.\nولها أن تسن كل نظام تستلزمه مزاولة المهمة المنوطة بها وتضع مدونة السلوك المهني.\nتتولى الهيئة الدفاع عن مصالح الموثقين المعنوية وتنظيم وإدارة مشاريع التقاعد المؤسسة\nلفائدة أعضائها.\nتمثل الهيئة مهنة التوثيق إزاء اإلدارة.\nيحظر عليها أن تتدخل في الميادين الدينية أو السياسية.\n\n- 30 -"
    },
    {
      "provision_ref": "art99",
      "chapter": "الباب األول :أحكام عامة",
      "section": "99",
      "title": "المادة 99",
      "content": "تتولى الهيئة الوطنية للموثقين باإلضافة إلى االختصاصات المسندة إليها بمقتضى هذا\nالقانون ،المهام التالية:\n اإلشراف على تأطير الموثقين وضمان تكوينهم؛ السهر على تنظيم لقاءات وندوات علمية من شأنها أن ترفع من مستوى األداء ،وأنتضمن تطوير وتحديث أساليب عمل مهنة التوثيق؛\n إبداء النظر في الشكايات الموجهة إليها ضد الموثقين ورفع تقرير بشأنها إلى الوكيلالعام للملك؛\n تنسيق عمل المجالس الجهوية للموثقين؛ وضع النظام الداخلي وتعديله؛ تحديد مبلغ اشتراكات األعضاء وكيفية استيفائها والنسبة المخصصة لكل من المجالسالجهوية والمجلس الوطني؛\n إنشاء وإدارة األموال والممتلكات والمشاريع االجتماعية لفائدة الموثقين؛ تدبير ومراقبة االلتزام بالتأمين المفروض على الموثقين وإبرام عقود التأمين.المادة 100\nيفرض لفائدة الهيئة الوطنية للموثقين اشتراك سنوي إجباري يجب على كل عضو أن\nيقوم بأدائه عن طريق المجالس الجهوية.\nيجوز للهيئة أيضا أن تحصل من أعضائها األموال الالزمة إلدارة المشاريع المنصوص\nعليها في المادتين 98و 99أعاله.\nيترتب عن عدم األداء تعرض الموثق لعقوبات تأديبية."
    },
    {
      "provision_ref": "art101",
      "chapter": "الباب األول :أحكام عامة",
      "section": "101",
      "title": "المادة 101",
      "content": "تتكون موارد الهيئة الوطنية للموثقين من الموارد التي يسمح بها القانون والسيما:\n واجبات االشتراك؛ واجب يؤديه الموثق عن كل عقد تلقاه يحدد مبلغه المجلس الوطني وتوافق عليه اللجنةالمنصوص عليها في المادة 11أعاله؛\n عائدات المطبوعات والكتب والدوريات؛ عائدات البطاقات المهنية والشارات؛ وكل الموارد األخرى التي لها عالقة بنشاطه.المادة 102\nيجوز للهيئة الوطنية للموثقين أن تحصل على مساعدات نقدية أو عينية من الدولة\nوالمؤسسات العامة.\n- 31 -\n\nيجوز لها كذلك أن تتلقى من األشخاص الذاتيين أو المعنويين أي تبرع ،على أال يكون\nمقيدا بأي شرط من شأنه المساس باستقاللها وكرامتها أو يعرقل المهام المنوطة بها أو يخالف\nالقوانين واألنظمة المعمول بها."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "تخصص الموارد المالية لتجهيز المجلس الوطني والمجالس الجهوية للهيئة وتسيير\nشؤونها وما يتعلق بمقارها وأد اء أجور العاملين بها والوفاء بكل التزاماتها وتحمالتها ،وفي\nإنشاء وإدارة مشاريع اجتماعية وتنظيم تظاهرات ثقافية."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "تمارس الهيئة الوطنية للموثقين اختصاصاتها بواسطة مجلس وطني ومجالس جهوية.\n\nالباب الثاني :المجلس الوطني"
    },
    {
      "provision_ref": "art105",
      "chapter": "الباب الثاني :المجلس الوطني",
      "section": "105",
      "title": "المادة 105",
      "content": "يكون مقر المجلس الوطني للموثقين بالرباط.\nيتكون المجلس الوطني للموثقين من:\n رئيس؛ نائب للرئيس؛ كاتب عام؛ نائب الكاتب العام؛ أمين الصندوق؛ نائب ألمين الصندوق؛ رؤساء المجالس الجهوية.المادة 106\nيجوز للموثق أن يجمع بين العضوية في مجلس جهوي والعضوية في المجلس الوطني.\nال يمكن الجمع بين رئاسة مجلس جهوي ورئاسة المجلس الوطني."
    },
    {
      "provision_ref": "art107",
      "chapter": "الباب الثاني :المجلس الوطني",
      "section": "107",
      "title": "المادة 107",
      "content": "يشترط في المترشح لعضوية المجلس الوطني للموثقين الشروط التالية:\n -1أن تكون له صفة ناخب؛\n -2أن تكون له أقدمية عشر سنوات في ممارسة المهنة ،ما لم يتعلق األمر بمنصب\nالرئيس الذي تشترط فيه أقدمية خمس عشرة سنة على األقل؛\n- 32 -\n\n -3أال يكون قد صدرت في حقه عقوبة تأديبية باستثناء عقوبة اإلنذار؛\n -4أال يكون محكوما عليه أو متابعا في قضية تمس بالشرف والمروءة."
    },
    {
      "provision_ref": "art108",
      "chapter": "الباب الثاني :المجلس الوطني",
      "section": "108",
      "title": "المادة 108",
      "content": "ال يشارك في االنتخاب إال الموثق الذي يمارس بصورة فعلية وأدى كل ما عليه من\nواجبات االشتراك ،قبل بداية شهر مارس من السنة التي تجرى فيها االنتخابات."
    },
    {
      "provision_ref": "art109",
      "chapter": "الباب الثاني :المجلس الوطني",
      "section": "109",
      "title": "المادة 109",
      "content": "يصدر المجلس الوطني خالل األسبوع األول من شهر مارس من السنة التي تجرى فيها\nاالنتخابات مقررا بتحديد أسماء الموثقين الذين لهم حق الترشيحات لمنصب الرئيس ولعضوية\nالمجلس ،مع مراعاة توفر الشروط المنصوص عليها في المادة 107أعاله.\nيعلق المقرر المشار إليه في الفقرة األولى أعاله بكتابة المجلس الوطني وبكتابة كل مجلس\nجهوي خالل األسبوع الثاني من شهر مارس المذكور.\nيحق لكل موثق لم يرد اسمه في مقرر المجلس الطعن فيه داخل أجل ثمانية أيام من تاريخ\nالتعليق بكتابة المجلس الوطني أمام المحكمة اإلدارية المختصة ،التي تبت داخل أجل خمسة\nعشر يوما من تاريخ إيداع الطعن بكتابة ضبط المحكمة ،وذلك بحكم غير قابل ألي طعن."
    },
    {
      "provision_ref": "art110",
      "chapter": "الباب الثاني :المجلس الوطني",
      "section": "110",
      "title": "المادة 110",
      "content": "يحدد المجلس الوطني تاريخ االنتخابات.\nيخبر رئيس المجلس الوطني كافة الموثقين بتاريخ االنتخابات بكل الوسائل الممكنة وال\nسيما من خالل التعليق بمقر المجلس الوطني ومقرات المجالس الجهوية.\nتوجه الترشيحات إلى رئيس المجلس الوطني قبل التاريخ المقرر إلجراء االنتخابات بما\nال يقل عن شهرين.\nينتخب رئيس المجلس الوطني للموثقين وباقي أعضائه باستثناء رؤساء المجالس الجهوية\nخالل النصف األول من شهر يونيو عن طريق االقتراع الفردي السري وباألغلبية النسبية\nلألعضاء الحاضرين على أال يقل عددهم عن نصف المقيدين في الهيئة ،وإال أعيد االنتخاب\nداخل أجل شهر ويكتفى في هذه الحالة بمن حضر من األعضاء.\nيرجح في االنتخاب عند تعادل األصوات الموثق األقدم ممارسة في المهنة ،وإذا تساوت\nاألقدمية يرجح الموثق األكبر سنا."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "تبلغ محاضر انتخاب الرئيس وأعضاء المجلس الوطني للموثقين إلى الوكيل العام للملك\nلدى محكمة االستئناف بالرباط وكذا للمحكمة اإلدارية بالرباط داخل أجل 15يوما الموالية\nلهذه االنتخابات.\n\n- 33 -\n\nيحق للمترشحين المعنيين و للوكيل العام لدى محكمة االستئناف بالرباط الطعن في انتخاب\nرئيس المجلس الوطني وأعضائه أمام المحكمة اإلدارية بالرباط داخل أجل خمسة عشر يوما\nمن تاريخ إجراء االنتخابات."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "ينتخب رئيس وأعضاء المجلس الوطني للموثقين لمدة ثالث سنوات قابلة للتجديد مرة\nواحدة فقط.\nال يمكن إعادة انتخاب رئيس أو أعضاء المجلس الوطني للموثقين الذين استمرت مهمتهم\nفترتين متواليتين إال بعد انصرام مدة ثالث سنوات كاملة على األقل على آخر فترة."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "يمارس المجلس الوطني للموثقين المهام المسندة للهيئة الوطنية بمقتضى هذا القانون."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "يمثل المجلس الوطني للموثقين المهنة تجاه اإلدارة ،ويبدي رأيه فيما تعرضه عليه من\nمسائل تتعلق بالممارسة العامة للمهنة.\nيعين أو يقترح المجلس الوطني للموثقين ممثليه لدى اللجان اإلدارية وفق النصوص\nالمعمول بها ويبدي رأيه في مشاريع النصوص المتعلقة بمهنة التوثيق أو ممارستها وفيما يرجع\nلذلك من قضايا أخرى تحيلها اإلدارة إليه."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "المادة 115",
      "content": "لرئيس المجلس الوطني للموثقين جميع الصالحيات الالزمة لضمان سير المجلس على\nأحسن وجه ،والقيام بالمهام المسندة إليه.\nيمثل الهيئة الوطنية في الحياة المدنية تجاه اإلدارات والغير.\nيوجه الدعوة النعقاد المجلس الوطني للموثقين ويضع جدول أعماله مع مراعاة مقتضيات"
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "المادة 116",
      "content": "بعده.\nيمثل الهيئة الوطنية أمام القضاء ،وال يقاضي أو يصالح أو يقبل التحكيم في النزاعات\nالتي تكون الهيئة طرفا فيها إال بعد موافقة المجلس.\nيقبل الهبات والوصايا واإلعانات المقدمة للهيئة.\nيحق له أن يفوض إلى نائبه أو إلى رؤساء المجالس الجهوية ممارسة بعض صالحياته.\nينوب نائب الرئيس عن الرئيس أثناء غيابه أو عند حدوث مانع يمنعه من مزاولة مهامه."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "المادة 117",
      "content": "تكون اجتماعات المجلس الوطني للموثقين صحيحة إذا حضرها أكثر من نصف أعضائه،\nوإذا لم يتوفر هذا النصاب جاز للمجلس التداول بمن حضر بعد انتظار ساعة.\nتكون مداوالت المجلس الوطني غير علنية ،وتتخذ القرارات باألغلبية المطلقة.\nتسجل مداوالت المجلس في محضر يوقع عليه الرئيس والكاتب العام أو نائبه.\n\nالباب الثالث :المجالس الجهوية للموثقين"
    },
    {
      "provision_ref": "art118",
      "chapter": "الباب الثالث :المجالس الجهوية للموثقين",
      "section": "118",
      "title": "المادة 118",
      "content": "يحدث مجلس جهوي للموثقين على صعيد دائرة محكمة استئناف أو أكثر متى كان عدد\nالموثقين المزاولين في تلك الدائرة يساوي 30موثقا على األقل ،وإذا كان عدد الموثقين أقل\nمن 30ألحقوا بأقرب مجلس جهوي.\nويحدد المجلس الوطني مقر كل مجلس جهوي."
    },
    {
      "provision_ref": "art119",
      "chapter": "الباب الثالث :المجالس الجهوية للموثقين",
      "section": "119",
      "title": "المادة 119",
      "content": "يتكون كل مجلس جهوي باإلضافة إلى رئيسه من:\n ستة أعضاء إذا كان عدد الموثقين يتراوح بين 30و60؛ ثمانية أعضاء إذا كان عدد الموثقين يتراوح بين 60و90؛ عشرة أعضاء إذا كان عدد الموثقين يتراوح بين 90و120؛ إثنى عشر عضوا إذا كان عدد الموثقين يتجاوز .120المادة 120\nيتمتع بصفة ناخب الموثق المعين بدائرة اختصاص المجلس الجهوي للموثقين ،باإلضافة\nإلى الشرطين المشار إليهما في المادة 108أعاله.\nيحق للموثق الذي تتوفر فيه الشروط المنصوص عليها في المادة 107أعاله الترشيح\nلالنتخاب ،على أن تكون له أقدمية خمس سنوات على األقل في ممارسة المهنة ،ما لم يتعلق\nاألمر بمنصب الرئيس الذي تشترط فيه أقدمية عشر سنوات على األقل."
    },
    {
      "provision_ref": "art121",
      "chapter": "الباب الثالث :المجالس الجهوية للموثقين",
      "section": "121",
      "title": "المادة 121",
      "content": "ينتخب المجلس الجهوي للموثقين خالل النصف األول من شهر أبريل من طرف الموثقين\nالمزاولين مهامهم بدائرة اختصاص المجلس الجهوي وفق المسطرة المنصوص عليها في"
    },
    {
      "provision_ref": "art122",
      "chapter": "الباب الثالث :المجالس الجهوية للموثقين",
      "section": "122",
      "title": "المادة 122",
      "content": "يصدر المجلس الوطني للموثقين خالل األسبوع األول من شهر يناير من السنة التي\nتجرى فيها االنتخابات مقررا بتحديد أسماء الموثقين الذين لهم حق الترشيح لمنصب الرئيس\nولعضوية المجالس الجهوية مع مراعاة توفر الشروط المنصوص عليها في المادة 107أعاله.\nيحق لكل موثق لم يرد اسمه في مقرر المجلس الطعن فيه وفق ما هو منصوص عليه في\nالفقرة األخيرة من المادة 109أعاله أمام المحكمة اإلدارية المختصة."
    },
    {
      "provision_ref": "art123",
      "chapter": "الباب الثالث :المجالس الجهوية للموثقين",
      "section": "123",
      "title": "المادة 123",
      "content": "ينتخب رئيس وأعضاء المجلس الجهوي للموثقين لمدة ثالث سنوات قابلة للتجديد مرة\nواحدة على األكثر.\nتطبق على انتخاب رئيس وأعضاء المجلس الجهوي للموثقين مقتضيات المادتين 110\nو 112أعاله.\nتبلغ محاضر انتخاب رئيس وأعضاء المجلس الجهوي للموثقين إلى الوكيل العام للملك\nلدى محكمة االستئناف الواقع بدائرتها مقر المجلس وكذا للمحكمة اإلدارية المختصة ترابيا\nداخل أجل 15يوما الموالية لهذه االنتخابات.\nيحق للمترشحين المعنيين و للوكيل العام لدى محكمة االستئناف الواقع بدائرتها مقر\nالمجلس الطعن في انتخاب رئيس وأعضاء المجلس الجهوي للموثقين أمام المحكمة اإلدارية\nالمختصة داخل أجل خمسة عشر يوما من تاريخ إجراء االنتخابات."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "يزاول المجلس الجهوي للموثقين باإلضافة إلى االختصاصات المسندة إليه بمقتضى هذا\nالقانون المهام التالية:\n السهر على تطبيق مقررات المجلس الوطني؛ بحث المشاكل الجهوية التي تعترض المهنة وإحالتها إن اقتضى األمر على المجلسالوطني لتدارسها؛\n تأطير وتمثيل المهنة على المستوى الجهوي؛ إبداء النظر في الشكايات الموجهة إليه ضد الموثقين داخل أجل أقصاه ثالثون يومامن تاريخ التوصل ورفع تقرير بشأنها إلى الوكيل العام للملك؛\n تنظيم تظاهرات ثقافية لها عالقة بالمهنة؛ إدارة أموال وممتلكات المجلس؛ إنشاء وإدارة مشاريع اجتماعية لفائدة الموثقين.- 36 -"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "لرئيس المجلس الجهوي للموثقين الصالحيات الالزمة لسير هذا المجلس على أحسن\nوجه والقيام بالمهام المسندة إليه.\nيوجه الدعوة النعقاد المجلس الذي يرأسه ،ويحدد جدول أعماله ،ويتولى تنفيذ المقررات\nالصادرة عنه.\nله أن يفوض بعض صالحياته إلى أحد أعضاء المجلس."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "يجتمع المجلس الجهوي للموثقين طبق المسطرة المنصوص عليها في المادة 116أعاله\nكما تتم مداوالته وفق مقتضيات المادة 117أعاله.\n\nالقسم الثامن :مقتضيات انتقالية وختامية"
    },
    {
      "provision_ref": "art127",
      "chapter": "القسم الثامن :مقتضيات انتقالية وختامية",
      "section": "127",
      "title": "المادة 127",
      "content": "يستمر في ممارسة مهنة التوثيق كل الموثقين الممارسين قبل دخول هذا القانون حيز\nالتنفيذ."
    },
    {
      "provision_ref": "art128",
      "chapter": "القسم الثامن :مقتضيات انتقالية وختامية",
      "section": "128",
      "title": "المادة 128",
      "content": "يقبل ،الجتياز االمتحان المهني ،وبصرف النظر عن المقتضيات المنصوص عليها\nأعاله:\nأ) المرشحون الحاصلون على إحدى الشهادات المسلمة من مدارس التوثيق المعترف\nبمعادلتها من طرف الدولة ،الذين قضوا فترة تمرين لمدة 4سنوات بمكتب أحد الموثقين\nبالمغرب؛\nب) المقيدون في التمرين بصفة كتاب أولين بمكتب توثيقي منذ سنتين على األقل؛\nج) المقيدون في التمرين بصفة كتاب من الدرجة الثانية بمكتب توثيقي منذ أربع سنوات\nعلى األقل ،وال تسري أحكام هذا البند على المقيدين في التمرين بعد نشر هذا القانون بالجريدة\nالرسمية.\nيجب أن تكون مدة التمرين المذكورة أعاله فعلية ومستمرة.\nيدلي كل موثق ،تحت مسؤوليته ،داخل أجل ثالثين يوما من تاريخ نشر هذا القانون\nبالجريدة الرسمية ،بتصريح أمام الوكيل العام للملك لدى محكمة االستئناف التي يوجد بدائرتها\nمقر مكتب الموثق ،يبين فيه أسماء المقيدين لديه في التمرين بصفة كتاب أولين أو كتاب من\nالدرجة الثانية وكذا المدة التي قضوها في التمرين.\n\n- 37 -"
    },
    {
      "provision_ref": "art129",
      "chapter": "القسم الثامن :مقتضيات انتقالية وختامية",
      "section": "129",
      "title": "المادة 129",
      "content": "تحدث وزارة العدل لجانا على صعيد دوائر محاكم االستئناف ،تتألف كل واحدة منها من\nمستشارين اثنين على األقل بمحكمة االستئناف ،ونائبين للوكيل العام للملك لديها ،وستة موثقين\nيتم اختيارهم من بين موثقي دائرة نفس المحكمة ،على أن ال يكونوا من بين المترشحين لمنصب\nرئيس المجلس الجهوي أو لعضوية المجلس ،يعهد إليها في أجل أقصاه تسعة أشهر من تاريخ\nسريان العمل بهذا القانون باإلشراف على تأسيس المجالس الجهوية وانتخاب رؤسائها وأعضاء\nمكاتبها بقصد إحداث المجلس الوطني للموثقين ،وفق الشروط واإلجراءات المنصوص عليها\nفي هذا القانون."
    },
    {
      "provision_ref": "art130",
      "chapter": "القسم الثامن :مقتضيات انتقالية وختامية",
      "section": "130",
      "title": "المادة 130",
      "content": "يعهد إلى الرئيس األول لمحكمة االستئناف بالرباط والوكيل العام للملك لديها ،باإلشراف\nعلى تكوين لجنة تتألف من أربعة قضاة من الدرجة الثانية على األقل ،اثنان منهم من قضاء\nالحكم واثنان من النيابة العامة ،وأربعة موثقين من دائرة نفس المحكمة شريطة أن ال يكون من\nبينهم رئيس المجلس الجهوي وال عضو من أعضائه ،وأن ال يكون أي من هؤالء الموثقين\nمترشحا لمنصب رئيس المجلس الوطني للموثقين أو لعضوية هذا المجلس.\nتسهر هذه اللجنة تحت إشراف الرئيس األول لنفس المحكمة والوكيل العام للملك لديها،\nأو من ينوب عنهما عند االقتضاء ،على اتخاذ جميع اإلجراءات الرامية إلى انتخاب رئيس\nوأعضاء المجلس الوطني للموثقين باستثناء رؤساء المجالس الجهوية ،وفقا للمقتضيات\nالمنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "المادة 131",
      "content": "تنحل بقوة القانون اللجان المشار إليها في المادتين 129و 130أعاله ،بمجرد انتهاء\nالمهام المسندة إليها."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "المادة 132",
      "content": "تنسخ مقتضيات الظهير الشريف الصادر في 10شوال 4( 1343ماي )1925المتعلق\nبتنظيم التوثيق باستثناء الفصل 39فيما يتعلق منه بتنظيم صندوق التأمين للموثقين وتمويله."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "المادة 133",
      "content": "تعتبر اآلجال المنصوص عليها في هذا القانون آجاال كاملة."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "المادة 134",
      "content": "يدخل هذا القانون حيز التنفيذ سنة بعد نشره بالجريدة الرسمية.\n\n- 38 -\n\nمرسوم رقم 2.16.157صادر في 19من ذي الحجة 1437\n( 21سبتمبر )2016يتعلق بتعيين ممثلي اإلدارة في مجلس إدارة\nصندوق ضمان الموثقين وتحديد كيفيات تطبيق المادة 94من\nالقانون رقم 32.09المتعلق بتنظيم مهنة التوثيق.\nرئيس الحكومة،\nبناء على القانون رقم 32.09المتعلق بتنظيم مهنة التوثيق الصادر بتنفيذه الظهير\nالشريف رقم 1.11.179بتاريخ 25من ذي الحجة 22( 1432نوفمبر )2011وال سيما"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}