{
  "id": "ma-adala-organic-laws-7118",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون التنظيمي رقم 97.15 بتحديد شروط وكيفيات ممارسة حق الإضراب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/896",
  "description": "Discovered from Adala portal, folder: organic-laws (القوانين التنظيمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nاإلضراب حق يضمنه الدستور ،وتحميه مبادئ حقوق اإلنسان كما هي متعارف عليها\nعالميا ،وتنطبق عليه اتفاقيات حقوق اإلنسان واتفاقيات منظمة العمل الدولية التي صادقت عليها\nالمملكة أو انضمت إليها ،في نطاق أحكام الدستور.\nوكل تنازل عنه يعد باطال.\nويمارس حق اإلضراب ،وفق شروط وكيفيات يحددها هذا القانون التنظيمي بما يكفل تنفيذ\nمضامين الخطاب الملكي السامي بتاريخ 9أكتوبر 2015والمتعلقة بضمان حقوق الفئة العاملة،\nومصالح أرباب العمل ،ومصلحة الوطن.\nوتستند ممارسة حق اإلضراب إلى المبادئ والحقوق المنصوص عليها في الدستور،\nوالسيما التصدير والفصول 8و 29و 35و ،154ومنها:\n -1إرساء دعائم مجتمع متضامن يتمتع فيه الجميع باألمن والحرية والكرامة والمساواة\nوتكافؤ الفرص والعدالة االجتماعية ومقومات العيش الكريم في نطاق التالزم بين الحقوق\nوالواجبات؛\n -2تخويل المنظمات النقابية لألجراء والمنظمات المهنية للمشغلين دورا أساسيا في الدفاع\nعن الحقوق والمصالح االجتماعية واالقتصادية للفئات التي تمثلها وكذا الحرص على تشجيع\nالمفاوضة الجماعية وإبرام اتفاقيات الشغل الجماعية؛\n -3ضمان حرية المبادرة والمقاولة والتنافس الحر؛\n -4ضمان مبدا ً استمرارية المرافق العمومية في أداء الخدمات والمساواة بين المواطنين\nوالمواطنات في الولوج إليها.\nويرتكز حق اإلضراب على عدد من المبادئ األساسية التالية:\n تكريس الحريات النقابية؛ حرية العمل والمبادرة الخاصة؛ عدم التمييز؛ التسوية السلمية لنزاعات الشغل والوساطة؛-3-\n\n احترام تشريعات الشغل؛ احترام شروط الصحة والسالمة المهنية؛ التطبيق العادل للقانون واحترام قواعد اإلنصاف؛ الحفاظ على النظام واألمن العامين؛ ترصيد المكتسبات الوطنية في مجال الحريات والحقوق األساسية المنصوص عليها فيالدستور والسيما حق اإلضراب؛\n تحقيق التوازن في عالقات الشغل بما يصون حق اإلضراب ،ويضمن استمرار النشاطاالقتصادي.\nفي حالة التعارض بين أحكام التشريع الجاري به العمل تكون األولوية في التطبيق لألحكام\nاألكثر فائدة لألجراء وللمنظمات النقابية.\n\nالفرع األول :تعاريف ومجال التطبيق"
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول :تعاريف ومجال التطبيق",
      "section": "2",
      "title": "المادة 2",
      "content": "اإلضراب هو توقف مؤقت عن أداء العمل كليا أو جزئيا ،يتخذ بقرار من قبل الجهة الداعية\nإلى اإلضراب ،ويمارس من قبل مجموعة من العمال في عالقتهم المباشرة أو غير المباشرة\nبالمقاولة أو بالمؤسسة أو بالمرفق العمومي أومن قبل مجموعة من المهنيين ،من أجل الدفاع\nعن حق من الحقوق أو مصلحة من المصالح االجتماعية أو االقتصادية أو المهنية أو المعنوية\nوالمرتبطة بظروف العمل وبممارسة المهنة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :تعاريف ومجال التطبيق",
      "section": "3",
      "title": "المادة 3",
      "content": "يراد في مدلول هذا القانون التنظيمي بما يلي:\nآ) العامل :األجير والموظف والعون والمستخدم والمتعاقد وكل شخص التزم بأداء عمل\nمقابل أجر تحت إمرة مشغل ،تربطه به عالقة عمل مباشرة ،في القطاع الخاص أوفي القطاع\nالعام؛\nب) المهني :كل شخص من فئة المهنيين أو العمال المستقلين أو األشخاص غير األجراء\nالذين يزاولون نشاطا خاصا؛\nج) القطاع العام :المرافق التابعة للدولة ،والجماعات الترابية واألشخاص االعتباريون\nالخاضعون للقانون العام التابعون لها ،والمؤسسات العمومية التي ال تكتسي طابعا صناعيا أو\nتجارا ،وكل شخص اعتباري آخر من أشخاص القانون العام؛\n\n-4-\n\nد) القطاع الخاص :األشخاص الذاتيون واالعتباريون ،دون المشار إليهم في تعريف\nالقطاع العام أعاله ،الذين يستأجرون خدمات شخص ذاتي واحد أو أكثر؛\nهـ) الجهة الداعية إلى اإلضراب :الجهة التي تتولى الدعوة إلى اإلضراب والتفاوض\nبمناسبته أو السعي إلى تسوية القضايا الخالفية واتخاذ قرار تنفيذ اإلضراب أو توقيفه مؤقتا أو\nإنهائه أو إلغائه والسهر على سريانه وتأطيره .وتشمل ما يلي:\n منظمة نقابية أكثر تمثيال على الصعيد الوطني وفق النصوص التشريعية الجاري بهاالعمل ،في وضعية قانونية سليمة؛\n منظمة نقابية ذات تمثيلية على الصعيد الوطني :منظمة نقابية في وضعية قانونية سليمة،شاركت في انتخابات ممثلي المأجورين في القطاعين العام والخاص وحصلت على\nتمثيلية بهذين القطاعين دون اكتساب صفة المنظمة النقابية األكثر تمثيال وفق النصوص\nالتشريعية الجاري بها العمل؛\nمنظمة نقابية ذات تمثيلية على صعيد مرفق عمومي :منظمة نقابية في وضعية قانونيةسليمة ،شاركت في انتخابات ممثلي الموظفين والمستخدمين وحصلت على تمثيلية\nبالمرفق المعني؛\nمنظمة نقابية أكثر تمثيال على مستوى المقاولة أو المؤسسة وفق النصوص التشريعيةالجاري بها العمل ،في وضعية قانونية سليمة؛\n لجنة اإلضراب وفق ما هو مبين في المادة 12أدناه؛ منظمة نقابية تمثل المهنيين في وضعية قانونية سليمة؛ منظمة نقابية تمثل العامالت والعمال المنزليين في وضعية قانونية سليمة.و) المرافق الحيوية :األنشطة التي تشمل المهنيين أو المرافق التابعة للقطاع العام أو القطاع\nالخاص أوهما معا ،والتي تقدم خدمة أو خدمات أساسية من شأن توقف العمل بها كليا أو جزئيا\nأن يعرض حياة األشخاص أوأمنهم أو صحتهم وسالمهم للخطر؛\nز) عرقلة ممارسة حق اإلضراب :كل فعل مثبت يؤدي إلى الحيلولة دون ممارسة حق\nاإلضراب؛\nح) عرقلة حرية العمل خالل مدة سريان اإلضراب :كل فعل مثبت يؤدي إلى المنع من\nالولوج إلى أماكن العمل أومن قيام العمال أو المهنيين غير المضربين من مزاولة نشاطهم؛\nط) احتالل أماكن العمل :كل فعل يؤدي إلى عرقلة حرية عمل العمال أو المهنيين غير\nالمضربين أو استمرارية نشاط المقاولة أو المؤسسة أو المرفق العمومي أو المهنة ال سيما عبر\nمنع دخول وخروج السلع واآلليات واألشخاص من وإلى أماكن العمل؛\n-5-\n\nي) الملف المطلبي :كل مطلب أو أكثر يروم تحسين األجور أو تحقيق امتيازات مادية أو\nاقتصادية أو اجتماعية أو مهنية ذات الصلة بظروف العمل أو بممارسة المهنة .ويمكن أن يضاف\nإليها قضايا خالفية كما هي معرفة أدناه؛\nك) القضايا الخالفية :الخالفات الناشئة بسبب الشغل في القطاع العام أوفي القطاع الخاص\nأو بسبب ممارسة المهنة ،أو بسبب اإلخالل بااللتزامات التعاقدية بين األطراف."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تسري أحكام هذا القانون التنظيمي على القطاعين العام والخاص وعلى المهنيين.\nيمارس حق اإلضراب وفق أحكام هذا القانون التنظيمي ،مع مراعاة أحكام المادة 22أدناه.\nكل من:\n األشخاص الخاضعين ألحكام القانون رقم 65.99المتعلق بمدونة الشغل؛ األشخاص المنصوص عليهم في المادة 3من القانون رقم 65.99المشار إليه أعاله؛ العامالت والعمال المنزليين؛ الموظفين واألعوان والمستخدمين والمتعاقدين العاملين لدى القطاع العام كما تم تعريفهفي هذا القانون التنظيمي؛\n المهنيين والعمال المستقلين واألشخاص غير األجراء الذين يزاولون نشاطا خاصا كماوقع تحديدهم في التشريع الجاري به العمل؛\n\nالفرع الثاني :مبادئ أساسية"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع الثاني :مبادئ أساسية",
      "section": "5",
      "title": "المادة 5",
      "content": "كل إضراب يمارس خالفا ألحكام هذا القانون التنظيمي والنصوص التنظيمية الصادرة\nلتطبيقه هو إضراب غير مشروع."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثاني :مبادئ أساسية",
      "section": "6",
      "title": "المادة 6",
      "content": "يعد كل عامل يشارك في ممارسة اإلضراب في حالة توقف مؤقت عن العمل ال يؤدى عنه\nأجر.\nال يترتب على إضراب المهنيين توقف عقد شغل أجراتهم وعدم أداء أجورهم خالل مدة\nسريان اإلضراب.\n\n-6-"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع الثاني :مبادئ أساسية",
      "section": "7",
      "title": "المادة 7",
      "content": "ممارسة حق اإلضراب مضمونة بمقتضى هذا القانون التنظيمي ،ويمنع كل فعل يؤدي إلى\nعرقلتها.\nحرية العمل أثناء ممارسة حق اإلضراب مضمونة بمقتضى هذا القانون التنظيمي ،ويمنع\nكل فعل يؤدي إلى عرقلتها أو احتالل أماكن العمل.\nمع مراعاة أحكام المادة 17أدناه .كل إضراب تتم مواصلته في حالة إنهائه أو توقيفه مؤقتا\nوفق أحكام هذا القانون التنظيمي هو إضراب غير مشروع."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثاني :مبادئ أساسية",
      "section": "8",
      "title": "المادة 8",
      "content": "ال يسري البطالن المشار إليه في الفقرة الثانية من المادة األولى أعاله ،على االتفاقات\nالجماعية بما فيها االتفاقات االجتماعية واتفاقيات الشغل الجماعية واالتفاقات الناتجة عن\nالمفاوضة الجماعية ،التي تقضي بإقرار السلم االجتماعي خالل مدة محددة ،شريطة احترام\nاألطراف الموقعة اللتزاماتها .وأن تتضمن هذه االتفاقات مقتضيات خاصة تحدد المساطر التي\nيمكن اتباعها لحل كل نزاع جماعي يحدث خالل هذه المدة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثاني :مبادئ أساسية",
      "section": "9",
      "title": "المادة 9",
      "content": "يمنع اتخاذ أي إجراء تمييزي في حق العمال أو المهنيين بسبب ممارستهم حق اإلضراب،\nمن شأنه خرق مبادئ المساواة وتكافؤ الفرص والمساس بالضمانات الممنوحة لهم والمتعلقة\nعلى الخصوص بحقوقهم ووضعياتهم ومسارهم المبني.\nال يعد اإلضراب الذي يمارس وفق أحكام هذا القانون التنظيمي من المبررات المقبولة\nالتخاذ العقوبات التأديبية أو للفصل من العمل أو العزل في حق العمال المضربين.\nال يعد اإلضراب الذي يمارس وفق أحكام هذا القانون التنظيمي من المبررات المقبولة\nالتخاذ العقوبات التأديبية في حق المهنيين المضربين.\nيمنع خالل مدة سريان اإلضراب ،إحالل محل العمال المضربين عماال أو أشخاصا\nآخرين ،ال تربطهم أي عالقة بالمقاولة أو المؤسسة أو بالمرفق العمومي ،لها صلة بالنشاط أو\nبالخدمة المقدمة ،قبل تاريخ تبليغ قرار اإلضراب.\nيمنع خالل مدة سريان اإلضراب نقل أو ترحيل آليات وأجهزة وباقي وسائل عمل المقاولة\nأو المؤسسة كال أو بعضا."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني :مبادئ أساسية",
      "section": "10",
      "title": "المادة 10",
      "content": "تؤهل السلطة الحكومية المكلفة بالتشغيل بتنسيق مع السلطات الحكومية المعنية ،بمناسبة\nممارسة حق االضراب ،التخاذ جميع التدابير واإلجراءات الالزمة لتيسير الوصول إلى اتفاق\n-7-\n\nبخصوص الملف المطلبي ومحاولة تسوية القضايا الخالفية .ومعاينة وجود خطر حال من عدمه\nومدى امتثال المشغل للتدابير المنصوص عليها في تشريع الشغل.\n\nالباب الثاني :شروط ومسطرة ممارسة حق اإلضراب\nالفرع األول :شروط ممارسة حق اإلضراب"
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :شروط ممارسة حق اإلضراب",
      "section": "11",
      "title": "المادة 11",
      "content": "تتم الدعوة إلى اإلضراب على الصعيد الوطني في القطاع العام أوفي القطاع الخاص من\nقبل منظمة نقابية أكثر تمثيال أومن قبل منظمة نقابية ذات تمثيلية على الصعيد الوطني.\nتتم الدعوة إلى اإلضراب على صعيد المرفق العمومي من قبل منظمة نقابية أكثر تمثيال\nعلى الصعيد الوطني أومن قبل منظمة نقابية ذات تمثيلية على صعيد المرفق العمومي.\nتتم الدعوة إلى اإلضراب على صعيد المقاولة أو المؤسسة بالقطاع الخاص ،مع مراعاة\nأحكام المادة 12أدناه من قبل:\n منظمة نقابية أكثر تمثيال بالمقاولة أو المؤسسة؛ لجنة اإلضراب وفق ما هو مبين في المادة 12أدناه.تتم الدعوة إلى اإلضراب ،بالنسبة للمهنيين وبالنسبة للعامالت والعمال المنزليين ،من قبل\nمنظمة نقابية تمثلهم حسب الحالة.\nتتخذ المنظمات النقابية المشار إلها أعاله ،قرار الدعوة إلى اإلضراب من طرف الجهاز\nالمخول له ذلك في أنظمتها األساسية."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :شروط ممارسة حق اإلضراب",
      "section": "12",
      "title": "المادة 12",
      "content": "تتم الدعوة إلى اإلضراب في المقاولة أو المؤسسة بالقطاع الخاص من قبل لجنة اإلضراب.\nغير أنه إذا كان اإلضراب بسبب ملف مطلبي ،ال تتم الدعوة إليه من قبل لجنة اإلضراب إال في\nحالة عدم وجود منظمة نقابية أكثر تمثيال على صعيد المقاولة أو المؤسسة.\nيحرر مجموعة من أجراء المقاولة أو المؤسسة محضرا يوقعه ما ال يقل عن % 25من\nاألجراء ،يتم بموجبه الموافقة على اتخاذ قرار الدعوة إلى اإلضراب وتحديد أعضاء لجنة\nاإلضراب في عدد أقصاه ستة ( )6أعضاء تتول مهام الجهة الداعية إلى اإلضراب.\nوال يكون هذا المحضر صحيحا إال بعد عقد جمع عام بحضور ما ال يقل عن % 35من\nأجراء المقاولة أو المؤسسة.\nيحدد نص تنظيمي كيفيات تطبيق أحكام هذه المادة.\n\n-8-"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :شروط ممارسة حق اإلضراب",
      "section": "13",
      "title": "المادة 13",
      "content": "تجوز الدعوة إلى اإلضراب من قبل الجهة الداعية إلى اإلضراب تبعا للدواعي واآلجال\nالتالية:\n بخصوص الملف المطلبي تجوز الدعوة إلى اإلضراب على المستوى الوطني فيالقطاع العام أو القطاع الخاص أو على مستوى المرفق العمومي أو بالنسبة للمهنيين\nبعد انصرام أجل خمسة وأربعين ) (45يوما ،مع إمكانية التمديد مرة واحدة لفترة خمسة\nعشر) (15يوما بناء على طلب أحد األطراف .وبالنسبة للقطاع الخاص على مستوى\nالمقاولة أو المؤسسة يحدد األجل في خمسة عشر ) (15يوما ،مع إمكانية التمديد مرة\nواحدة لفترة مماثلة بناء على طلب أحد األطراف.\nتحتسب اآلجال من تاريخ التوصل بالملف المطلبي ،ويجب القيام خاللها بإجراء\nمفاوضات قصد البحث عن حلول متفق عليها.\n بخصوص القضايا الخالفية تجوز الدعوة إلى اإلضراب على المستوى الوطني فيالقطاع العام أو القطاع الخاص أو على مستوى المرفق العمومي أو بالنسبة للمهنيين\nبعد انصرام أجل ثالثين ( )30يوما .وبالنسبة للقطاع الخاص على مستوى المقاولة أو\nالمؤسسة يحدد األجل في سبعة ( )7أيام .وفي حالة لجوء الجهة الداعية إلى اإلضراب\nإلى مسطرة محاولة التصالح المنصوص عليها في تشريع الشغل الجاري به العمل ،يتم\nالتقيد باآلجال المرتبطة بها.\nتحتسب اآلجال من تاريخ التوصل بالقضايا الخالفية ،ويجب القيام خاللها بجميع\nاإلجراءات قصد البحث عن سبل تسويتها.\nوإذا لم يتم التوصل إلى أي اتفاق ،وقررت الجهة الداعية إلى اإلضراب ممارسة حق\nاإلضراب ،تجوز ممارسته طبقا للشروط والكيفيات المنصوص عليها في هذا القانون التنظيمي\nوالنصوص التنظيمية الصادرة لتطبيقه داخل أجل سنة ابتداء من تاريخ انصرام اآلجال المشار\nإلها في الفقرة األولى أعاله.\nبخصوص وجود خطر حال يهدد صحة وسالمة األجراء بالمقاولة أو المؤسسة بالقطاع\nالخاص ،تجوز الدعوة إلى اإلضراب مباشرة بعد إثبات الخطر الحال وعدم امتثال المشغل\nلإلجراءات الالزمة إلبعاده أو توقيفه ،طبقا للتشريع الجاري به العمل.\nتسري آجال ممارسة حق اإلضراب المتعلقة بالمقاولة أو المؤسسة بالقطاع الخاص المشار\nإلبها في هذه المادة على العامالت والعمال المنزليين.\n\n-9-\n\nالفرع الثاني :مسطرة ممارسة حق اإلضراب"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :مسطرة ممارسة حق اإلضراب",
      "section": "14",
      "title": "المادة 14",
      "content": "مراعاة ألحكام المادة 13أعاله ،يجب على الجهة الداعية إلى اإلضراب قبل الشروع\nالفعلي في تنفيذ اإلضراب ،تبليغ قرار اإلضراب بأي وسيلة من وسائل التبليغ المنصوص عليها\nفي التشريع الجاري به العمل ،وذلك على النحو التالي:\n سبعة ( )7أيام على األقل قبل التاريخ المقرر لتنفيذ اإلضراب إلى رئيس الحكومةوالسلطات الحكومية المكلفة بالداخلية وبالتشغيل وبالقطاع المعني ،إذا تعلق األمر\nبالدعوة إلى اإلضراب على الصعيد الوطني في القطاع العام أو القطاع الخاص أو على\nصعيد المرفق العمومي؛\n خمسة ( )5أيام على األقل قبل التاريخ المقرر لتنفيذ اإلضراب إلى كل من: والي الجهة أو عامل العمالة أو اإلقليم ،وممثلي السلطات والهيئات التابع لها المرفق\nالعمومي المعني ،إذا تعلق األمر بإضراب بمرفق عمومي على المستوى الترابي؛\n والي الجهة أو عامل العمالة أو اإلقليم ،وممثل السلطة الحكومية المكلفة بالتشغيل\nوالمقاولة أو المؤسسة .إذا تعلق األمر بإضراب على صعيد المقاولة أو المؤسسة\nبالقطاع الخاص؛\n والي الجه ة أو عامل العمالة أو اإلقليم وممثل السلطة الحكومية المكلفة بالتشغيل،\nإذا تعلق األمر بإضراب تمارسه العامالت والعمال المنزليون؛\n السلطة الحكومية المكلفة بالداخلية والسلطة الحكومية المشرفة على المهنة إذا تعلق\nاألمر بإضراب يمارسه المهنيون.\nغير أن التبليغ يصبح فوريا بعد التقيد بالمسطرة المنصوص عليها في الفقرة الثالثة من"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :مسطرة ممارسة حق اإلضراب",
      "section": "15",
      "title": "المادة 15",
      "content": "يتضمن قرار اإلضراب وجوبا البيانات التالية:\n اسم الجهة الداعية إلى اإلضراب؛ سبب اإلضراب؛ مكان أو أماكن العمل المشمولة باإلضراب؛ الجدولة الزمنية لإلضراب بما في ذلك تاريخ وساعة بدايته ونهايته.-10-\n\nويجب أن يكون قرار اإلضراب مختوما من طرف المنظمة النقابية أو موقعا عليه من\nطرف أعضاء لجنة اإلضراب.\nويرفق قرار اإلضراب بنسخة من الملف المطلبي أو نسخة من القضايا الخالفية ،أو نسخة\nمن إثبات الخطر الحال وعدم تقيد المشغل بالمقتضيات المنصوص عليها في الفقرة الثالثة من"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثاني :مسطرة ممارسة حق اإلضراب",
      "section": "16",
      "title": "المادة 16",
      "content": "تتولى الجهة الداعية إلى اإلضراب ،عالوة على المهام المسندة إليها ممارسة المهام التالية:\nأ) تأطير المضربين قبل وأثناء سريان اإلضراب وتدبير ممارسته؛\nب) السهر ،باتفاق مع المقاولة أو المؤسسة أو المرفق العمومي على تحديد األنشطة\nالضرورية لتفادي إتالف الممتلكات والتجهيزات واآلالت والسلع أو البضائع والمواد األولية في\nأماكن العمل .ولضمان حفظ الصحة والسالمة المهنية ،بما في ذلك الحفاظ على سالمة العمال\nوحياتهم ،وكذا على تعيين من سيكلف منهم بتقديم األنشطة المذكورة.\nوفي حالة عدم التوصل إلى االتفاق المشار إليه في البند «ب» أعاله ،يتعين على المقاولة\nأو المؤسسة أو المرفق العمومي أو الجهة الداعية إلى اإلضراب ،داخل اآلجال المشار إليها في"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجوز للجهة الداعية إلى اإلضراب ،إلغاء اإلضراب أو توقيفه مؤقتا أو إنهاؤه.\nويجوز ،أيضا ،لألطراف المعنية ،في كل وقت وحين ،االتفاق على توقيف اإلضراب\nمؤقتا أو بصورة نهائية.\nوفي حالة توقيف اإلضراب مؤقتا لمدة معينة من أجل التفاوض ،فإنه يمكن استئنافه إذا\nتعلق األمر بنفس دواعي اإلضراب ،دون التقيد باألجل المنصوص عليه في المادة 14من هذا\n\n-11-\n\nالقانون التنظيمي ،إذا لم يترتب على المفاوضات أي اتفاق ،داخل أجل خمسة عشر ( )15يوما\nمن بدئها قابلة للتمديد مرة واحدة بطلب من أحد األطراف.\nوفي حالة عرقلة ممارسة حق االضراب ،يجوز للجهة الداعية إلى اإلضراب أن تطلب\nمن قاضي المستعجالت استصدار أمر قضائي من أجل اتخاذ التدابير الالزمة لوقف هذه العرقلة.\nمع مراعاة أحكام المادة 8أعاله ،ال يجوز ،في حالة إلغاء اإلضراب أو إنهائه بمقتضى\nاتفاق مبرم بين األطراف المعنية على إثر االستجابة للمطالب المتعلقة بدواعي اإلضراب ،الدعوة\nمن أي جهة كانت إلى إضراب جديد دفاعا عن المطالب نفسها ،إال بعد انصرام أجل سنة على\nاألقل يبتدئ من تاريخ إلغاء اإلضراب أو إنهائه ،شريطة احترام .االلتزامات المضمنة في\nاالتفاق."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يمنع اإلغالق الكلي أو الجزئي للمقاولة أو المؤسسة في القطاع الخاص خالل مدة سريان\nاإلضراب.\nغير أنه يجوز للمقاولة أو المؤسسة في القطاع الخاص في حالة عرقلة حرية العمل أو\nإلحاق أضرار بالممتلكات ال سيما منها التجهيزات أو اآلالت أو المواد األولية أو السلع أو\nالبضائع أو عدم مراعاة تدابير حفظ الصحة والسالمة المهنية .تقديم طلب إلى قاضي\nالمستعجالت الستصدار أمر قضائي من أجل اتخاذ التدابير الوقائية الالزمة لحماية الممتلكات\nوحفظ الصحة والسالمة المهنية ،أو اإلغالق الجزئي أو الكلي المؤقت بالنسبة للمقاولة أو\nالمؤسسة مع مراعاة حقوق األجراء غير المضربين.\nيمكن لقاضي المستعجالت بالمحكمة المختصة ،في الحاالت المنصوص عليها في الفقرة\nالثانية من هذه المادة ،بطلب من المقاولة أو المؤسسة ،أن يأمر باتخاذ جميع التدابير الالزمة\nللحيلولة دون عرقلة حرية العمل ،بما في ذلك وقف اإلضراب."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن لرئيس الحكومة ،في حالة حدوث آفات أو كوارث طبيعية أو أزمة وطنية حادة التي\nمن شأنها المساس بالنظام العام وحقوق المواطنين ،أن يأمر بصفة استثنائية ،بمنع اإلضراب أو\nوقفه لمدة محددة بموجب قرار معلل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "في حالة تأثير ممارسة حق اإلضراب على تزويد السوق بالمواد واألنشطة الضرورية\nالالزمة لحماية حياة المواطنين أوأمنهم أو صحتهم وسالمهم ،أمكن للسلطات المحلية المختصة\nاتخاذ التدابير الالزمة الضمان استمرار نشاط المقاولة أو المؤسسة أو المهنة أو المرفق العموميـ،\nوذلك على مسؤولية ونفقة الجهة التي تم ضمان استمرار نشاطها خالل مدة سريان اإلضراب.\n-12-\n\nكما تؤهل السلطات العمومية المعنية ،خالل مدة سريان اإلضراب ،التخاذ جميع التدابير\nالالزمة لحفظ النظام العام وحماية األشخاص واألموال والممتلكات ،بما في ذلك العمل على فك\nاالعتصامات والحيلولة دون احتالل المباني وأماكن العمل والمرافق الملحقة بها ،ومنع كل\nتجاوز يروم إغالق مقرات العمل ومداخلها.\nويمكن أيضا للسلطات العمومية المعنية ،اللجوء إلى قاضي المستعجالت بالمحكمة\nالمختصة من أجل استصدار أمر قضائي بوقف أو توقيف اإلضراب مؤقتا في حال ما إذا كانت\nممارسته ستؤدي إلى تهديد النظام العام أو وقف تقديم الحد األدنى من الخدمة.\n\nالفرع الثالث :المرافق الحيوية"
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثالث :المرافق الحيوية",
      "section": "21",
      "title": "المادة 21",
      "content": "يمارس حق اإلضراب في المرافق الحيوية طبقا للشروط والكيفيات المنصوص عليها في\nهذا القانون التنظيمي ،شريطة توفير حد أدنى من الخدمة في المرافق الحيوية التالية:\n المؤسسات الصحية؛ المحاكم بمختلف أصنافها ودرجاها والمهن القانونية والقضائية المرتبطة بها؛ مرافق بنك المغرب؛ البيئة الوطنية للمعلومات المالية؛ المرفق المكلف بنشر الجريدة الرسمية؛ مرافق األرصاد الجوية؛ مرافق النقل السككي والبري بمختلف أصنافه والمالحة البحرية والجوية؛ شركات االتصال السمعي البصري العمومي؛ قطاع المواصالت؛ مرافق وشركات صناعة وتوزيع وبيع األدوية ،وشركات إنتاج وتوزيع مادة األوكسجينذات االستعمال الطب؛\n مصالح المراقبة الصحية في الحدود والمطارات والموانئ؛ المصالح البيطرية؛ مرافق إنتاج وتوزيع الماء والكهرباء والمواد الطاقية؛ -مرافق التطهير السائل والصلب ومرافق جمع النفايات بجميع أصنافها.\n\n-13-\n\nيجب أن يضمن الحد األدنى من الخدمة قدرا كافيا من الخدمات األساسية المقدمة من قبل\nالمرافق الحيوية ،والتي تروم الحفاظ على حياة األفراد أو أمنهم أو صحتهم وسالمتهم وعلى\nالنظام العام ،أثناء سريان اإلضراب .ويحدد بنص تنظيمي الحد األدنى من الخدمة الواجب\nضمانه في المرافق الحيوية المشار إليها في الفقرة األولى أعاله ،بعد استشارة المنظمات المهنية\nوالمنظمات النقابية لألجراء األكثر تمثيال.\nتحدد من بين العمال المضربين الئحة العمال المكلفين بتوفير الحد األدنى من الخدمة\nالواجب تأمينها بموجب اتفاق يبرم بين الجهة الداعية إلى اإلضراب وبين المقاولة أو المؤسسة\nفي القطاع الخاص.\nوفي حالة عدم االتفاق ،يمكن تحديد هذه الالئحة باستصدار أمر قضائي من قبل قاضي\nالمستعجالت .وال يجوز ممارسة اإلضراب إال بعد صدور أمر قاضي المستعجالت طبقا للتشريع\nالجاري به العمل.\nتطبق أحكام الفقرة الثالثة أعاله على المرفق العمومي.\nوفي حالة رفض العمال المكلفين بتوفير الحد األدنى من الخدمة المسند إليهم في المرافق\nالحيوية ،يجوز للمرفق العمومي أو للمقاولة أو المؤسسة إحالل عمال أو أشخاص آخرين لتوفير\nهذا الحد من الخدمة خالل مدة سريان اإلضراب.\nوإذا تعذر ذلك ،أمكن للسلطات العمومية المعنية اللجوء إلى اتخاذ التدابير الالزمة من أجل\nتأمين استمرارية المرافق الحيوية في تقديم خدماتها."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثالث :المرافق الحيوية",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يمكن ممارسة حق اإلضراب من قبل موظفي إدارة الدفاع الوطني وموظفي وزارة\nالخارجية وموظفي وزارة الداخلية وأعوان السلطة والعسكريين وأفراد القوة العمومية وضباط\nالشرطة القضائية ،وسائر الموظفين واألعوان المخول لهم حمل السالح والموظفين الدبلوماسيين\nوالقنصليين واألشخاص الذين تمنعهم النصوص القانونية الخاصة بهم من االنتماء النقابي أومن\nممارسة أي نشاط نقابي.\nكما ال يمكن للعمال الذين يكلفون بضمان حد أدنى من الخدمة وللعمال الذين يكلفون بضمان\nاستمرار األنشطة الضرورية في أماكن العمل بما في ذلك الحفاظ على الصحة والسالمة المهنية،\nممارسة حق اإلضراب أثناء فترة سريان اإلضراب.\n\n-14-\n\nالباب الثالث :الجزاءات"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :الجزاءات",
      "section": "23",
      "title": "المادة 23",
      "content": "عالوة على العقوبات المنصوص عليها في هذا الباب ،يعتبر في حال تغيب عن العمل\nبصفة غير مشروعة ،كل عامل مارس اإلضراب ،دون التقيد باإلجراءات المنصوص عليها في\nهذا القانون التنظيمي أو شارك في إضراب غير مشروع ،وتطبق في حقه ،عند االقتضاء،\nالعقوبات التأديبية المنصوص عليها في النصوص التشريعية واألنظمة الخاصة بالعمال الجاري\nبها العمل."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث :الجزاءات",
      "section": "24",
      "title": "المادة 24",
      "content": "يعاقب بغرامة من 50.000إلى 100.000درهم كل من خالف أحكام الفقرة األولى من"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثالث :الجزاءات",
      "section": "25",
      "title": "المادة 25",
      "content": "يعاقب بغرامة من 20.000إلى 50.000درهم كل من خالف أحكام الفقرة الرابعة من"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثالث :الجزاءات",
      "section": "26",
      "title": "المادة 26",
      "content": "يعاقب بغرامة من 15.000إلى 30.000درهم كل من خالف أحكام الفقرتين األولى\nوالثانية من المادة 9من هذا القانون التنظيمي.\nتضاعف الغرامة بعدد العمال الذين لم تراع في حقهم أحكام الفقرتين األولى والثانية من"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثالث :الجزاءات",
      "section": "27",
      "title": "المادة 27",
      "content": "يعاقب بغرامة من 1.200إلى 8.000درهم كل من:\n خالف أحكام الفقرة الثانية من المادة 7من هذا القانون التنظيمي مالم تكن عرقلة حريةالعمل مقترنة بأفعال مجرمة قانونا.\n-15-\n\n رفض القيام باألنشطة الضرورية التي كلف بتقديمها خالفا األحكام البند «ب» من الفقرةاألولى من المادة 16من هذا القانون التنظيمي؛\n رفض توفير الحد األدنى من الخدمة التي كلف بها خالفا ألحكام المادة 21من هذاالقانون التنظيمي؛"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثالث :الجزاءات",
      "section": "28",
      "title": "المادة 28",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم كل من دعا إلى ممارسة حق اإلضراب\nدون التقيد بأحكام المواد 11و13و 14والفقرة األخيرة من المادة 17من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثالث :الجزاءات",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يطبق اإلكراه البدني على األفعال المنصوص عليها في هذا الباب في حالة العجز عن\nاألداء المثبت بالوسائل المقررة قانونا."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "في حالة العود ،تضاعف العقوبة.\nيعتبر في حالة العود كل من سبق الحكم عليه من أجل مخالفة أحكام هذا الباب بمقرر\nقضائي مكتسب لقوة الشيء المقضي به ،ثم ارتكب مخالفة مماثلة قبل مضي أربع سنوات من\nصدور المقرر المذكور أو تقادم العقوبة.\nلتطبيق أحكام هذه المادة تعتبر مخالفات مماثلة جميع مخالفات أحكام هذا الباب."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يقوم ضباط الشرطة القضائية بتحرير محاضر المعاينة وإثبات المخالفات ألحكام هذا\nالقانون التنظيمي.\nترسل المحاضر المحررة إلى النيابة العامة بالمحكمة المختصة فور إنجازها.\n\nالباب الرابع :أحكام ختامية"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "32",
      "title": "المادة 32",
      "content": "تعتبر اآلجال المنصوص عليها في هذا القانون التنظيمي آجاال كاملة ،ال يحتسب فيها اليوم\nاألول واليوم األخير."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "33",
      "title": "المادة 33",
      "content": "يدخل هذا القانون التنظيمي حيز التنفيذ بعد انصرام أجل ستة أشهر من تاريخ نشره\nبالجريدة الرسمية ،وينسخ ابتداء من التاريخ نفسه جميع األحكام المخالفة.\n-16-\n\nالمملكة المغربية\nالمحكمة الدستورية\nمﻠف عدد298/25 :\nقرار رقـم 251/25 :م.د\nالحمدهلل وحده،\nباسم ﺟﻼلة المﻠﻚ وطبقا لﻠقانون\nالمحكمة الدستورية،\nبعد اطالعها على القانون التنظيمي رقم 97.15بتحديد شروط وكيفيات ممارسة حق\nاإلضراب ،المحال إليها برسالة السيد رئيس الحكومة ،المسجلة بأمانتها العامة في\n 11فبراير ،2025وذلك من أجل البت في مطابقته للدستور؛\nوبعد اطالعها على المالحظات الكتابية التي أدلى بها السيد رئيس مجلس النواب والبعض\nمن السادة أعضاء مجلسي البرلمان والسيد رئيس الحكومة ،المسجلة باألمانة العامة لهذه المحكمة\nعلى التوالي في 13و 17و 18و 19فبراير 2025؛\nوبعد االطالع على باقي الوثائق المدرجة في الملف؛\nوبناء على الدستور ،الصادر بتنفيذه الظهير الشريف رقم 1.11.91بتاريخ\n 27من شعبان 29) 1432يوليو (2011؛\nوبناء على القانون التنظيمي رقم 066.13المتعلق بالمحكمة الدستورية ،الصادر بتنفيذه\nالظهير الشريف رقم 1.14.139بتاريخ 16من شوال 13) 1435أغسطس (2014؛\nوبعد االستماع إلى تقرير العضو المقرر والمداولة طبق القانون؛\nأوﻻ -فيما يتعﻠق باﻻختﺼاص:\nحيث إن الفصل 132من الدستور ينص في فقرته الثانية ،على أن القوانين التنظيمية قبل\nإصدار األمر بتنفيذها ،تحال إلى المحكمة الدستورية لتبت في مطابقتها للدستور ،مما تكون معه\nهذه المحكمة مختصة بالبت في مطابقة هذا القانون التنظيمي المحال إليها للدستور؛\nﺛانيا -فيما يتعﻠق باإلﺟراءات الﺨاصة بﺈقرار القانون التنظيمي:\nحيث إنه ،يبين من االطالع على الوثائق المدرجة في الملف ،أن القانون التنظيمي رقم\n 97.15بتحديد شروط و كيفيات ممارسة حق اإلضراب ،المحال إلى المحكمة الدستورية ،اتخذ\nفي شكل قانون تنظيمي ،جرى التداول في مشروعه بالمجلس الوزاري المنعقد بتاريخ\n-17-\n\n 26سبتمبر ،2016طبقا ألحكام الفصل 49من الدستور ،وأودع باألسبقية لدى مكتب مجلس\nالنواب بتاريخ 6أكتوبر ،2016ولم يشرع في التداول فيه من قبل هذا المجلس ،إال بعد مضي\nعشرة أيام على إيداعه لدى مكتبه ،ووافق عليه في قراءة أولى باألغلبية ،في جلسته العامة\nالمنعقدة بتاريخ 24ديسمبر ،2024وبعد ذلك تداول فيه مجلس المستشارين ،وأدخل تعديالت\nعلى مواده ،ووافق عليه باألغلبية في جلسته العامة المنعقدة بتاريخ 3فبراير ،2025ثم صادق\nعليه مجلس النواب نهائيا ،في قراءة ثانية ،بأغلبية أعضائه الحاضرين في الجلسة العامة المنعقدة\nبتاريخ 5فبراير 2025؛\nوحيث إنه ،يبين من االطالع على األعمال التحضيرية لمجلسي البرلمان ،بخصوص\nالقانون التنظيمي المحال ،أن خطأ ماديا غير مؤثر شاب الفقرة الثالثة من المادة ،11لكونها\nكانت تنص في الصيغة التي صادق عليها مجلس المستشارين ،على أنه\" :تتم الدعوة إلى\nاإلضراب على صعيد المقاولة أو المؤسسة بالقطاع الخاص ،مع مراعاة أحكام المادة 13\nأدناه ،\"...وعمد مجلس النواب في القراءة الثانية لمشروع القانون التنظيمي إلى تصحيح هذا\nالخطأ المادي ،لتصبح اإلحالة في الفقرة الثالثة من المادة 11على \"أحكام المادة 12أدناه\"\nعوض \"أحكام المادة 13أدناه\"؛\nوحيث إنه ،تبعا لذلك ،يكون شكل تقديم القانون التنظيمي رقم 97.15بتحديد شروط\nوكيفيات ممارسة حق اإلضراب ،وإجراءات إعداده والتداول فيه والتصويت عليه ،مطابقا\nألحكام الفصلين 84و 85من الدستور؛\nﺛالثا -فيما يتعﻠق بالموضوع:\nحيث إن الدستور ينص في الفقرة األخيرة من فصله 29على أن\" :حق اإلضراب\nمضمون .ويحدد قانون تنظيمي شروط وكيفيات ممارسته\".؛\nوحيث إن القانون التنظيمي رقم 97.15بتحديد شروط وكيفيات ممارسة حق اإلضراب،\nالمحال إلى المحكمة الدستورية ،يتكون من 33مادة موزعة على أربعة أبواب ،يتعلق األول\nمنها بأحكام عامة )المواد ،(10-1والثاني بشروط ومسطرة ممارسة حق اإلضراب )المواد\n ،(22-11والثالث بالجزاءات )المواد ،(31-23واألخير بأحكام ختامية )المادتان (33 - 32؛\nوحيث إنه ،بالرجوع إلى الدستور ،فإنه ينص في:\n الفقرة األولى من تصديره ،الذي يشكل جزءا ال يتجزأ منه ،على اختيار المملكة المغربية،\"إرساء دعائم مجتمع متضامن ،يتمتع فيه الجميع\" ب \"...العدالة االجتماعية ،ومقومات العيش\nالكريم ،في نطاق التالزم بين حقوق وواجبات المواطنة،\".\n الفقرات األولى والثانية والثالثة من الفصل 8منه بصفة خاصة على أنه\" :تساهمالمنظمات النقابية لألجراء ...،في الدفاع عن الحقوق والمصالح االجتماعية واالقتصادية للفئات\n-18-\n\nالتي تمثلها ،وفي النهوض بها ،\".وعلى أنه\" :يجب أن تكون هياكل هذه المنظمات وتسييرها\nمطابقة للمبادئ الديمقراطية ،\".وعلى أنه\" :تعمل السلطات العمومية على تشجيع المفاوضة\nالجماعية ،وعلى إبرام اتفاقيات الشغل الجماعية،\"..."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "المادة 154",
      "content": "منه ،وبصفة خاصة ،على أنه\" :يتم تنظيم المرافق العمومية على أساس،......االستمرارية في أداء الخدمات - ،\".الفقرة الثالثة من الفصل 35منه ،على أن تضمن الدولة\n\"حرية المبادرة والمقاولة ،والتنافس الحر،\"."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "منه ،على أنه\" :على جميع المواطنات والمواطنين...التقيد بالقانون .ويتعين...ممارسة الحقوق والحريات التي يكفلها الدستور بروح المسؤولية والمواطنة الملتزمة ،التي\nتتالزم فيها ممارسة الحقوق بالنهوض بأداء الواجبات،\"."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "المادة 117",
      "content": "منه ،وبصفة خاصة ،على أنه \" :يتولى القاضي حماية حقوق األشخاصوالجماعات وحرياتهم\"...؛ وحيث إنه ،يستفاد من أحكام الدستور المستدل بها ،في ترابطها\nوتكاملها ما يلي:\n أن حق اإلضراب إنما ضمن من أجل الدفاع عن الحقوق والمصالح االجتماعيةواالقتصادية للعاملين والمهنيين ،دعما ألسس المجتمع المتضامن الذي يتمتع فيه الجميع،\nوالعاملون والمهنيون من بينهم ،بمقومات العيش الكريم،\n أن المشاركة في المفاوضة الجماعية ،كما أن الدعوة إلى اإلضراب والمساهمة في تدبيرهوتأطيره وفقا للقانون ،تندرج كلها في المهام المسندة إلى المنظمات النقابية ،وأن اتخاذ قرار\nاإلضراب من قبل الجهاز المخول له ذلك ،في كل منظمة نقابية ،أمر يندرج فيما أوجبه الدستور،\nمن أن يكون تسيير هذه المنظمات مطابقا للمبادئ الديمقراطية،\n أن ضمان الدستور لحق اإلضراب ،يشمل الفئات التي يمكنها قانونا ممارسته ،بصرفالنظر عن انتماء أفرادها للمنظمات النقابية من عدمه ،مما يعود معه إلى المشرع في نطاق\nسلطته التقديرية ،وفق الضوابﻂ التي سبق بيانها ،تحديد كيفيات ممارسة حق اإلضراب في حالة\nعدم وجود منظمة نقابية أكثر تمثيال على صعيد مقاولة أو مؤسسة معينة،\n-19-\n\n أن أحكام الدستور المومأ إليها أعاله ،أوجبت أال يترتب عن تحديد شروط وكيفياتممارسة حق اإلضراب ،ما يمس بسالمة السكان أو أمنهم ،أو صحتهم ،وما يحول بينهم وبين\nالتمتع الفعلي بحقوق أو حريات أخرى أقرها الدستور ،ومنها حرية التنقل ،والحق في العالج،\nوالعناية الصحية ،والحق في الحصول على الماء ،والعيش في بيئة سليمة،\n أن ممارسة المشرع لصالحيته في تحديد شروط وكيفيات ممارسة حق اإلضراب ،تبقىخاضعة لرقابة هذه المحكمة ،التي يعود إليها أمر التحقق من أن ما أقره المشرع ال يخالف\nالدستور ،وأتى مبررا ومشروعا ومتناسبا مع هذه الغايات وضروريا لتحقيقها ،عالقة بحقوق\nيكفلها الدستور أو مبادئ تقرها أحكامه ،واستقر القضاء على تطبيقها سبيال لالنتصاف ،ومتى\nباشر المشرع اختصاصه في كل ذلك ،فهو يراعي ما ييسر ممارسة الحق ،ويكفل عدم المساس\nبأصله أو جوهر وجوده ،إذ ال يتصور تحديد شروط وكيفيات ممارسة هذا الحق على غير هذا\nالوجه ،وإال عد ذلك مخالفا للدستور،\n أن المستفاد أيضا من ضمان الدستور لحق اإلضراب ،ضمان باقي الحقوق والحرياتاألخرى مقابال له ،كحرية العمل ،وحرية المبادرة والمقاولة ،والتنافس الحر ،وهو ما يلزم\nالمشرع التقيد به في تحديده لشروط وكيفيات ممارسة حق اإلضراب بشكل يضمن التوازن بين\nهذا الحق وباقي الحقوق والحريات المقابلة له؛\nوحيث إنه ،يبين من فحص القانون التنظيمي المحال مادة مادة ،ما يلي:\nفيما يتعﻠق بالباب األول:\nحيث إن الباب األول المتعلق بـ \"أحكام عامة \" يتضمن مادة أولى وفرعين ،يتعلق األول\nمنهما بتعاريف ومجال التطبيق ويشمل المواد من 2إلى ،4ويتعلق الثاني بـ \"مبادئ أساسية \"\nويتضمن المواد من 5إلى 10؛\nفي شﺄن المادة األولى:\nحيث إن هذه المادة جاءت في الباب األول المتعلق بأحكام عامة تنص على التوالي ،على\nأن \"اإلضراب حق يضمنه الدستور ،وتحميه مبادئ حقوق اإلنسان كما هي متعارف عليها\nعالميا ،وتنطبق عليه اتفاقيات حقوق اإلنسان واتفاقيات منظمة العمل الدولية التي صادقت عليها\nالمملكة أو انضمت إليها ،في نطاق أحكام الدستور\" ،وعلى بطالن كل تنازل عن هذا الحق،\nوعلى األسس والضمانات والمصالح المتصلة به بما يكفل \"ضمان حقوق الفئة العاملة ومصالح\nأرباب العمل ومصلحة الوطن\" ،وعلى المبادئ والحقوق الدستورية التي تستند إليها ممارسته،\nوعلى المبادئ األساسية التي \"يرتكز\" عليها هذا الحق ،وعلى أنه \" :في حالة التعارض بين\nأحكام التشريع الجاري به العمل تكون األولوية في التطبيق لألحكام األكثر فائدة لألجراء\nوللمنظمات النقابية\".؛\n-20-\n\nوحيث إن المحكمة الدستورية ،في ممارستها لصالحياتها ،المخولة لها طبقا للفقرة الثانية\nمن الفصل 132من الدستور ،ينحصر دورها في مراقبة النص المحال إليها ،انطالقا من مدى\nاحترامه للدستور ،شكال وموضوعا ،تقيدا بالمبدأ الملزم لدستورية القواعد القانونية المعبر عنه\nفي الفقرة الثالثة من الفصل 6من الدستور؛\nوحيث إن مضمون الفقرات األولى والرابعة والخامسة من هذه المادة ،ليس سوى تذكير\nبالمبادئ الدولية وبالمرجعيات والمواثيق ذات الصلة بممارسة حق اإلضراب وتذكير بمبادئ\nمقررة أو أهداف محددة أو حقوق مضمونة ،بمقتضى الدستور أو مستفادة من أحكامه ،أو\nتنصيصا على غايات رامها المشرع من اتخاذ القانون التنظيمي المحال ،وال تتضمن أي حكم\nيتعلق بشروط وكيفيات ممارسة حق اإلضراب؛\nوحيث إنه ،لما كان حق اإلضراب ،مضمونا بصريح نص الفقرة األخيرة من الفصل 29\nمن الدستور وفق الشروط والكيفيات التي أسند تحديدها إلى قانون تنظيمي ،وأنه ال يوجد في\nالدستور ما يمنع ممارسة الحق في اإلضراب ،متى تم ذلك وفق الشروط والكيفيات المحددة في\nالقانون التنظيمي المحال ،صار التنصيص على بطالن كل تنازل عن هذا الحق ،كما جاء في\nالفقرة الثانية من المادة المذكورة ،ال يعدو أن يكون مجرد كشف لضمانة مقررة في الدستور؛\nوحيث إن الفقرة الثالثة من هذه المادة تضع األسس والضمانات والمصالح المتصلة\nبممارسة حق اإلضراب بما يحقق التوازن بين حقوق الفئة العاملة ومصالح أرباب العمل\nومصلحة الوطن؛\nوحيث إن الدستور ،نص في الفقرة الثالثة من الفصل 6منه ،بصفة خاصة ،على أنه:\n\"تعتبر دستورية القواعد القانونية ،وتراتبيتها...،مبادئ ملزمة\" ،مما ينحصر معه نطاق\n\"األولوية في التطبيق لألحكام األكثر فائدة لألجراء وللمنظمات النقابية ،\".كما جاء في الفقرة\nاألخيرة من المادة المعنية ،فيما بين نصوص قانونية من نفس الدرجة من حيث تراتبيتها وذلك\nفي حالة تعارضها؛\nوحيث إن الدستور أسند ،بمقتضى الفقرة األخيرة من الفصل 29منه إلى قانون تنظيمي\nتحديد \"شروط وكيفيات\" ممارسة حق اإلضراب ،مما يتعين معه أال يتعدى التشريع وفق القانون\nالتنظيمي ،نطاق ما حدده له الدستور من موضوعات ،احتراما لسموه؛\nوحيث إنه ،تبعا لذلك فإن المادة األولى الواردة في الباب األول المتعلق بـ\"أحكام عامة\"،\nلئن كانت ال تنصب على شروط وكيفيات ممارسة حق اإلضراب التي حددها الدستور\nكموضوعات للقانون التنظيمي المحال ،فإنها ال تكتسي بالتالي صبغة قانون تنظيمي ،وأن مجرد\nالتذكير فيها ،بالمرجعيات والمواثيق والمبادئ الدولية ذات الصلة بممارسة حق اإلضراب،\nوبحقوق مضمونة في الدستور وبأهداف ومبادئ وغايات مستفادة من أحكامه ،ال يعد في حد\nذاته مخالفا للدستور؛\n-21-\n\nفي شﺄن المادتين 2و:3\nحيث إن المادة 2عرفت اإلضراب ومداه والمخول لهم حق ممارسته ،ونطاق ذلك،\nودواعيه والغاية منه؛\nوحيث إن المادة 3عرفت في مدلول القانون التنظيمي المحال ،كال من العامل والمهني\nوالقطاع العام والقطاع الخاص والجهة الداعية إلى اإلضراب والمرافق الحيوية وعرقلة ممارسة\nحق اإلضراب وعرقلة حرية العمل خالل مدة سريان اإلضراب واحتالل أماكن العمل والملف\nالمطلبي والقضايا الخالفية؛\nوحيث إن أحكام المادتين ترتبﻂ ،من حيث موضوعهما ،ارتباطا عضويا ووثيقا بمشموالت\nالقانون التنظيمي المحال ،إذ أن تحديد شروط وكيفيات ممارسة حق اإلضراب ،يتوقف على\nبيان مدلوله ،والمخول لهم حق ممارسته ،واألفعال التي تجري خالف شروطه وكيفياته،\nوأوضاع المعنيين بممارسة حق اإلضراب أو حرية العمل حسب الحالة؛\nوحيث إنه ،فضال عن ذلك ،فبتحديد الجهة الداعية لإلضراب ،بموجب البند )هـ( من المادة\n 3من القانون التنظيمي المحال ،وشموله للجنة اإلضراب ،يكون المشرع قد وازن بين حق\nاإلضراب المتاح للعامل ،وفق الشروط والكيفيات التي يحددها قانون تنظيمي )الفقرة األخيرة\nمن الفصل 29من الدستور( ،وبين ممارسة حرية االنتماء النقابي المكفولة وفق شروط يحددها\nالقانون )الفقرة األولى من نفس الفصل( ،دون إخالل بما أناطته الفقرة األولى من الفصل 8من\nالدستور ،بالمنظمات النقابية من مساهمة في \"الدفاع عن الحقوق والمصالح االجتماعية\nواالقتصادية للفئات التي تمثلها ،وفي النهوض بها\".؛\nوحيث إن مدلول \"المرافق الحيوية\" المنصوص عليه في البند )و( من المادة الثالثة من\nالقانون التنظيمي المحال يجد ،بالنظر ألهدافه ،سندا في أحكام الفصلين 21و 31من الدستور\nالتي تنص على التوالي ،وبصفة خاصة ،على أنه\" :لكل فرد الحق في سالمة شخصه وأقربائه،\nوحماية ممتلكاته ،\".وعلى أنه\" :تضمن السلطات العمومية سالمة السكان\" ،وعلى أنه \" :تعمل\nالدولة والمؤسسات العمومية والجماعات الترابية ،على تعبئة كل الوسائل المتاحة ،لتيسير أسباب\nاستفادة المواطنات والمواطنين ،على قدم المساواة ،من الحق في - :العالج والعناية الصحية\"؛\nوحيث إن تحديد المادتين لمدلوالت هذا القانون التنظيمي والتي يتوقف عليها ممارسة حق\nاإلضراب يجعلهما بالتبعية من مشموالته؛ وحيث إنه ،تبعا لذلك ،فإن المادتين 2و 3تكتسيان\nطابع قانون تنظيمي ،وليس فيهما ما يخالف الدستور؛\nفي شﺄن المادة :5\nحيث إن هذه المادة تنص على أنه\" :كل إضراب يمارس خالفا ألحكام هذا القانون التنظيمي\nوالنصوص التنظيمية الصادرة لتطبيقه هو إضراب غير مشروع\".؛\n-22-\n\nوحيث إنه ،ليس في هذه المادة ما يخالف الدستور ،شريطة أال تستحدث النصوص\nالتنظيمية التي تحيل إليها شروطا وكيفيات لممارسة حق اإلضراب غير تلك المحددة في هذا\nالقانون التنظيمي المحال؛\nفي شﺄن المادتين 6و:9\nحيث إن المادتين 6و 9تنصان على التوالي على أنه:\n \"يعد كل عامل يشارك في ممارسة اإلضراب في حالة توقف مؤقت عن العمل ال يؤدىعنه أجر.\nال يترتب على إضراب المهنيين توقف عقد شغل أجرائهم وعدم أداء أجورهم خالل مدة\nسريان اإلضراب،\".\n وعلى منع اتخاذ أي إجراء تمييزي في حق العمال أو المهنيين بسبب ممارستهم حقاإلضراب ،وعلى عدم االعتداد باإلضراب الممارس وفق أحكام القانون التنظيمي مبررا مقبوال\nالتخاذ العقوبات التأديبية أو للفصل مـن العمل أو العزل فـي حق العمال المضربين أو التخاذ\nعقوبات تأديبية في حق المهنيين المضربين ،وعلى منع إحالل محل العمال المضربين\nعماال أو أشخاصا آخرين خالل مدة سريان اإلضراب ،وفق األوضاع المقررة في الفقرة الرابعة\nمن المادة المذكورة ،وعلى منع نقل أو ترحيل آليات وأجهزة وباقي وسائل عمل المقاولة أو\nالمؤسسة ،كال أو بعضا ،خالل مدة سريان اإلضراب؛\nوحيث إن الدستور لما ضمن حق اإلضراب ،وأسند إلى قانون تنظيمي تحديد شروطه\nوكيفياته ،توخى من ذلك ،أن ال يضار العامل في حقوقه ووضعيته ومساره المهني ،متى مارس\nحقه في اإلضراب ،وفق الشروط والكيفيات المقررة قانونا ،مما يكون معه ،تحديد المشرع لﻶثار\nالمترتبة عن ممارسة حق اإلضراب وفقا للقانون ،مندرجا أيضا ،ضمن تحديد شروطه وكيفياته؛\nوحيث إن المشرع ،بتنصيصه ،على اعتبار مشاركة العامل في ممارسة حق اإلضراب،\nتوقفا مؤقتا عن العمل ال يؤدى عنه أجر ،وعلى ضمان أجور األجراء العاملين لدى المهنيين\nالمضربين ،وعلى مجموع الضمانات الهادفة إلى حماية وضعية العمال والمهنيين المضربين\nوفق القانون ،يكون قد كفل حماية هؤالء مما قد يمس وضعيتهم المهنية من آثار بسبب ممارستهم\nلحق اإلضراب ،ولم يضع قيدا غير متناسب على مباشرته ،ووازن بينه وبين حرية المبادرة\nوالمقاولة والتنافس الحر التي تضمنها الدولة ،طبقا ألحكام الفقرة الثالثة من الفصل 35من\nالدستور؛\nوحيث إنه تبعا لذلك ،تكون المادتان 6و 9من القانون التنظيمي ،غير مخالفتين للدستور؛\n\n-23-\n\nفي شﺄن المادة :8\nحيث إن المادة 8المعروضة تنص على أنه\" :ال يسري البطالن المشار إليه في الفقرة\nالثانية من المادة األولى ،...على االتفاقات الجماعية بما فيها االتفاقات االجتماعية واتفاقيات\nالشغل الجماعية واالتفاقات الناتجة عن المفاوضة الجماعية ،التي تفضي بإقرار السلم االجتماعي\nخالل مدة محددة ،شريطة احترام األطراف الموقعة اللتزاماتها ،وأن تتضمن هذه االتفاقات\nمقتضيات خاصة تحدد المساطر التي يمكن اتباعها لحل كل نزاع جماعي يحدث خالل هذه\nالمدة\".؛\nوحيث إن إنفاذ االلتزام اإليجابي للسلطات العمومية بالعمل على تشجيع المفاوضة\nالجماعية ،وعلى إبرام اتفاقيات الشغل الجماعية وفق الشروط التي ينص عليها القانون ،عمال\nبأحكام الفقرة الثالثة من الفصل 8من الدستور ،يمكن أن يتمثل ،في إحدى صوره ،في تضمين\nهذا القانون التنظيمي أحكام تتيح إمكانية إقرار السلم االجتماعي ،بإرادة أطراف االتفاقات\nالجماعية ،خالل مدة محددة ،ووفق شروط خاصة ومتطلبات معينة ،ال تنال من إمكانية ممارسة\nحق اإلضراب وفق الشروط والكيفيات المحددة في القانون التنظيمي ،متى انصرمت هذه المدة،\nأو لم تستوف الشروط والمتطلبات المذكورة ،أو أخل أحد أطراف االتفاق بالتزاماته؛\nوحيث إن الدستور قد أقر ضمان حق اإلضراب ،آلية لحماية الحقوق والمصالح االجتماعية\nواالقتصادية للعمال والمهنيين ،بعد استنفاذ سبل المفاوضة الجماعية بدون التوصل إلى إبرام\nاتفاقات تستجيب لحقوقهم ومصالحهم؛\nوحيث إن المادة المعروضة رهنت صالحية االتفاقات الجماعية الرامية إلى إقرار السلم\nاالجتماعي ،بشروط معينة ،إذ جعلت سريانها يتم خالل مدة محددة ال على سبيل الدوام ،وأوجبت\nاحترام األطراف الموقعة اللتزاماتها ،وتضمين االتفاق مقتضيات خاصة تحدد المساطر التي\nيمكن اتباعها لحل كل نزاع جماعي يحدث خالل هذه المدة ،وليس من شأن هذه الشروط\nوالمتطلبات ،في صيغتها المعروضة ،أن تحول بين العمال وممارسة حق اإلضراب ،وأال تضع\nقيدا غير متناسب يصيب هذا الحق في جوهره أو يعدمه في جل خصائصه ،كما لم تخل بالتوازن\nالمتطلب بين ممارسة حق اإلضراب ،وضمان حرية المبادرة والمقاولة والتنافس الحر ،وكل\nذلك تحقيقا لما رامه المشرع الدستوري في الفقرة األولى من تصدير الدستور ،والذي يشكل\nجزءا منه ،من \"إرساء دعائم مجتمع متضامن ،يتمتع فيه الجميع بـ...العدالة االجتماعية،\nومقومات العيش الكريم ،في نطاق التالزم بين حقوق وواجبات المواطنة\".؛\nوحيث إنه ،تبعا لذلك ،فإن المادة 8ليس فيها ما يخالف الدستور ،مع مراعاة أن ما تضمنته\nيعد إمكانية قائمة الذات ،ال استثناء على \"بطالن\" التنازل عن حق اإلضراب ،الذي يعد مجرد\nتذكير بضمان حق كفله الدستور؛\n\n-24-\n\nفي شﺄن المادة :10\nحيث إن هذه المادة تنص على أنه\" :تؤهل السلطة الحكومية المكلفة بالتشغيل بتنسيق مع\nالسلطات الحكومية المعنية ،بمناسبة ممارسة حق اإلضراب ،التخاذ جميع التدابير واإلجراءات\nالالزمة لتيسير الوصول إلى اتفاق بخصوص الملف المطلبي ومحاولة تسوية القضايا الخالفية،\nومعاينة وجود خطر حال من عدمه ومدى امتثال المشغل للتدابير المنصوص عليها في تشريع\nالشغل\".؛\nوحيث إن هذه المادة جاءت إنفاذا لاللتزام اإليجابي المقرر في الفقرة الثالثة من الفصل 8\nمن الدستور على النحو الذي تم بيانه أعاله ،ولما ألزم به الدستور ،في الفصل 37منه ،سائر\nالمواطنات والمواطنين ،وأطراف عالقات الشغل من بينهم ،من \" التقيد بالقانون\" ،و\"ممارسة\nالحقوق...التي يكفلها الدستور بروح المسؤولية والمواطنة الملتزمة ،التي تتالزم فيها ممارسة\nالحقوق بالنهوض بأداء الواجبات\".؛\nوحيث إنه ،تبعا لذلك ،فإن المادة 10ليس فيها ما يخالف الدستور؛\nفيما يتعﻠق بالباب الثاني:\nحيث إن هذا الباب يتعلق بشروط ومسطرة ممارسة حق اإلضراب ويشمل ثالثة فروع،\nيتناول األول منها ،شروط ممارسة حق اإلضراب ويتضمن المواد من 11إلى ،13والثاني\nيتعلق بمسطرة ممارسة حق اإلضراب ويتضمن المواد من 14إلى ،20ويهم الثالث المرافق\nالحيوية ويتضمن المادتين 21و22؛\nفي شﺄن المادة :11\nحيث إن هذه المادة تنص على أحكام تحدد الجهة الداعية إلى اإلضراب ،على الصعيد\nالوطني وعلى صعيد المرفق العمومي وعلى صعيد المقاولة أو المؤسسة بالقطاع الخاص\nوبالنسبة للمهنيين والعامالت والعمال المنزليين ،حسب الحالة ،وعلى وجوب اتخاذ قرار الدعوة\nإلى اإلضراب من قبل الجهاز المخول له ذلك في المنظمات النقابية وعلى لجنة اإلضراب وفق\nما هو مبين في المادة 12من القانون التنظيمي المحال؛\nوحيث إن اشتراط التمثيلية كمعيار لتحديد الجهة الداعية لإلضراب ،له سند في مبدأ التعددية\nالنقابية ،المستفاد من تنصيص الدستور على المنظمات النقابية بصيغة الجمع ،وفي تنصيص\nمطلع الفقرة األولى من الفصل 8من الدستور على أن المنظمات النقابية لألجراء \"تساهم\" في\nالدفاع عن الحقوق والمصالح االجتماعية واالقتصادية للفئات التي تمثلها ،كما أن الصيغة\nالمعروضة لم تحل بين العاملين وممارسة حقهم في اإلضراب على صعيد المقاولة أو المؤسسة\nبالقطاع الخاص ،في حالة عدم وجود منظمة أكثر تمثيال على صعيد المقاولة أو المؤسسة\n\n-25-\n\nالمعنية ،ومددت نطاق ضمان ممارسة حق اإلضراب إلى المهنيين والعامالت والعمال\nالمنزليين ،مما يندرج ضمن إنفاذ الفقرة األخيرة من الفصل 29من الدستور؛\nوحيث إن إسناد اتخاذ قرار الدعوة إلى اإلضراب إلى الجهاز المخول له ذلك في المنظمات\nالنقابية ،إنما يتم عمال بأحكام الفقرة الثانية من الفصل 8من الدستور التي تنص على أنه\" :يجب\nأن تكون هياكل هذه المنظمات )النقابية( وتسييرها مطابقة للمبادئ الديمقراطية\".؛\nوحيث إنه ،تبعا لذلك ،فإن المادة 11ليس فيها ما يخالف الدستور؛\nفي شﺄن المادة :12\nحيث إن هذه المادة تنص على تحديد كيفيات الدعوة إلى اإلضراب في المقاولة أو المؤسسة\nبالقطاع الخاص ،وكيفيات الدعوة إلى اإلضراب من قبل لجنة اإلضراب ،في حالة عدم وجود\nمنظمة نقابية على صعيد المقاولة أو المؤسسة ،والنصاب المتطلب لصحة محضر موافقة أجراء\nالمقاولة أو المؤسسة على اتخاذ قرار الدعوة إلى اإلضراب في هذه الحالة ،وتحديد العدد األقصى\nألعضاء لجنة اإلضراب ،وشروط صحة عقد الجمع العام على صعيد المقاولة أو المؤسسة\nالمعنية إلقرار صحة المحضر المذكور ،وعلى أنه \" :يحدد نص تنظيمي كيفيات تطبيق أحكام\nهذه المادة\".؛\nوحيث إن شروط صحة محضر الموافقة على اتخاذ قرار الدعوة إلى اإلضراب ،وكذا\nاألنصبة المتطلبة التخاذ القرار المذكور ،وتحديد العدد األقصى ألعضاء لجنة اإلضراب ،لم\nتنل من حق اإلضراب ،ولم تحطه بقيود تمس جوهره ،وكفلت للعاملين ،بصرف النظر عن\nانتمائهم النقابي من عدمه ،وسيلة لحماية مصالحهم المشروعة ،كما راعت التوازن المتطلب\nدستورا بين ممارسة هذا الحق وحرية المبادرة والمقاولة والتنافس الحر ،وحرية العمل مما تكون\nمعه الفقرة األولى من هذه المادة غير مخالفة للدستور؛\nوحيث إن ما نصت عليه الفقرة األخيرة من هذه المادة من إسناد كيفيات تطبيق أحكامها\nإلى نص تنظيمي ،ليس فيه ما يخالف الدستور ،شريطة أال يستحدث النص التنظيمي أوضاعا\nأو كيفيات أخرى للدعوة إلى اإلضراب في المقاولة أو المؤسسة بالقطاع الخاص من قبل لجنة\nاإلضراب غير تلك المحددة في المادة المعروضة ،وأال يتعدى نطاق ما أسند المشرع أمر تطبيقه\nفي هذه المادة إلى نص تنظيمي؛\nفي شﺄن المواد 13و 14و:15\nحيث إن هذه المواد ،تنص على أحكام تتعلق بتحديد آجال الدعوة لإلضراب ودواعيه\nبخصوص الملف المطلبي والقضايا الخالفية ،وعلى جواز الدعوة لإلضراب مباشرة بعد إثبات\nالخطر الحال وعدم امتثال المشغل لإلجراءات الالزمة إلبعاده أو توقيفه طبقا للتشريع الجاري\n\n-26-\n\nبه العمل ،وتحديد وسائل وآجال تبليغ قرار اإلضراب قبل تنفيذه والجهات التي يوجه لها التبليغ\nالمذكور من قبل الجهات الداعية إلى اإلضراب ،والبيانات الواجب تضمينها في قرار اإلضراب؛\nوحيث إن الدستور ،لما أسند لقانون تنظيمي ،تحديد شروط وكيفيات ممارسة حق\nاإلضراب ،فإنه خول للمشرع إيراد قيود تشريعية على ممارسة هذا الحق ،ويعود إلى المحكمة\nالدستورية مراقبة ضرورتها وتناسبها ،ومدى مطابقتها للدستور من الناحيتين اإلجرائية\nوالموضوعية؛\nوحيث إن اعتماد نهﺞ المفاوضة الجماعية ،والبحث عن سبل تسوية القضايا الخالفية،\nوإمكانية لجوء أطراف عالقة الشغل لمسطرة محاولة التصالح ،قبل اللجوء لإلضراب ،يجد سنده\nفي أحكام الفقرتين األولى والثالثة من الفصل 8من الدستور ،والفقرة الثالثة من الفصل 35منه،\nومن روح المسؤولية والمواطنة الملتزمة ،التي تتالزم فيها ممارسة الحقوق بالنهوض بأداء\nالواجبات وفقا ألحكام الفصل 37منه كذلك ،وفي مبدأ استمرارية المرافق العمومية في أداء\nخدماتها المقرر بمقتضى أحكام الفقرة األولى من الفصل 154من الدستور؛\nوحيث إن أولوية وجوب دفع الخطر الحال الذي يهدد صحة وسالمة األجراء بالمقاولة أو\nالمؤسسة بالقطاع الخاص ،يعد سببا مشروعا للدعوة إلى اإلضراب مباشرة بعد إثباته ،وعدم\nامتثال المشغل لإلجراءات الالزمة إلبعاده أو توقيفه ،طبقا للتشريع الجاري به العمل ،إذ أن حق\nاألجراء في سالمتهم الشخصية ،حق أساسي يكفله الدستور ،وهو المستفاد من أحكام الفقرة\nاألولى من الفصل 21منه؛\nوحيث إن مناط تحديد آجال الدعوة إلى اإلضراب من قبل الجهة الداعية إليه ،يتوقف على\nضمان سبل اللجوء إلى المفاوضة الجماعية ،والبحث عن سبل تسوية القضايا الخالفية ،وإمكانية\nلجوء أطراف عالقة الشغل لمسطرة محاولة التصالح ،من وجه ،وعلى ضمان األثر المنتﺞ\nلممارسة هذا الحق ،وتحقيق جوهره ،المتمثل في \"الدفاع عن حق من الحقوق أو مصلحة من\nالمصالح االجتماعية أو االقتصادية أو المهنية أو المعنوية والمرتبطة بظروف العمل أو بممارسة\nالمهنة\" )المادة 2من القانون التنظيمي المحال( ،من وجه آخر ،مما يندرج في تحقيق غاية تمتع\nاألجراء بمقومات العيش الكريم ،المستفادة من الفقرة األولى من تصدير الدستور ،وهو ما تقيد\nبه المشرع في المادة المعروضة؛\nوحيث إن المشرع ،بتحديد آجال التبليغ بقرار اإلضراب ،قبل الشروع في تنفيذه ،حسب\nنطاقه القطاعي والترابي ،والتنصيص على فورية التبليغ في حالة اإلضراب المبرر بوجود\nالخطر الحال ،وكذا تحديد البيانات الواجبة التضمين في قرار اإلضراب ،يكون قد تقيد في\nالصيغة المعروضة ،بالطابع التصريحي للتبليغ بالقرار ،مما ال يشكل قيودا إجرائية غير متناسبة\nأو ماسة بجوهر الحق ،فضال عن اتساقها مع االلتزامات والمبادئ الدستورية ،المقررة بمقتضى\n\n-27-\n\nالفقرة الثالثة من الفصل ،8والفقرة األخيرة من الفصل 21من الدستور والفقرة الثالثة من الفصل\n 35منه ،والفقرة األولى من الفصل 154منه أيضا بصفة خاصة؛\nوحيث إنه ،تبعا لذلك ،فإن المواد 13و 14و 15ليس فيها ما يخالف الدستور؛\nفي شﺄن المادة :16\nحيث إن هذه المادة ،تنص على إسناد مهام أخرى محددة إلى الجهة الداعية لإلضراب\nتتمثل في تأطير المضربين ،والسهر باتفاق مع المقاولة أو المؤسسة أو المرفق العمومي المعني\nعلى تحديد األنشطة الضرورية لتفادي األضرار المشار إليها في البند )ب( من المادة 16\nالمعروضة ،وضمان حفظ الصحة والسالمة المهنية ،وعلى تولي قاضي المستعجالت تحديد\nاألنشطة الضرورية وتعيين العمال المكلفين بإنجازها في حالة عدم االتفاق بين األطراف المعنية\nعلى ذلك ،وعلى عدم جواز ممارسة اإلضراب إال بعد صدور أمر قاضي المستعجالت طبقا\nللتشريع الجاري به العمل ،وعلى جواز قيام المرفق العمومي أو المقاولة أو المؤسسة بإحالل\nعمال أو أشخاص آخرين لتقديم األنشطة الضرورية خالل سريان اإلضراب ،في حالة رفض\nالعمال المكلفين القيام بذلك؛\nوحيث إن مهمة تأطير المضربين ،تعد مندرجة ،متى كانت الجهة الداعية لإلضراب\nمنظمة نقابية ،ضمن ما أسند لها من مهام بمقتضى الفقرة األولى من الفصل 8من الدستور ،كما\nتعد ،بالنسبة للجنة اإلضراب ،صورة من صور تالزم ممارسة الحقوق بالنهوض بأداء\nالواجبات ،عمال بأحكام الفصل 37من الدستور؛\nوحيث إن الحفاظ على مقدرات المقاولة أو المؤسسة أو المرفق العمومي ،وعلى الصحة\nوالسالمة المهنية ،أمران موكوالن إلى أطراف عالقة الشغل على حد سواء ،كل حسب مركزه\nالقانوني ،وهو المستفاد -عالقة بالمقتضى المعروض -من أحكام الفقرة األولى من الفصل 21\nمن الدستور ،ومن متطلبات استمرارية المرافق العمومية المقررة بمقتضى أحكام الفقرة األولى\nمن الفصل 154منه؛\nوحيث إن إسناد أمر تحديد األنشطة الضرورية للحفاظ على المقدرات المشار إليها ،وتعيين\nالعمال المكلفين بإنجازها إلى قاضي المستعجالت ،في حالة عدم اتفاق األطراف المعنية\nباإلضراب على ذلك ،وتمكينهم جميعا من تقديم طلب له بهذا الخصوص ،وعدم جواز ممارسة\nاإلضراب إال بعد صدور أمر قاضي المستعجالت ،يندرج ضمن ما أواله الدستور ،طبقا\nللفصل 117منه ،للقاضي من حماية حقوق األشخاص والجماعات وحرياتهم ،بصفة خاصة؛\nوحيث إنه ،تبعا لذلك ،فإن المادة 16ليس فيها ما يخالف الدستور؛\n\n-28-\n\nفي شﺄن المادة :17\nحيث إن هذه المادة تنص على جواز إلغاء اإلضراب أو توقيفه مؤقتا أو إنهائه ،من قبل\nالجهة الداعية إليه ،وعلى جواز اتفاق األطراف المعنية ،على توقيف اإلضراب مؤقتا أو بصورة\nنهائية ،وعلى إمكانية استئناف اإلضراب بعد توقيفه مؤقتا لمدة معينة إذا تعلق األمر بنفس دواعي\nاإلضراب ،دون التقيد باألجل المنصوص عليه في المادة 14من القانون التنظيمي المحال ،إذا\nلم يترتب عن المفاوضات أي اتفاق داخل األجل المحدد في هذا القانون التنظيمي ،وجواز أن\nتطلب الجهة الداعية لإلضراب ،في حالة عرقلة ممارسته ،من قاضي المستعجالت الستصدار\nأمر قضائي من أجل اتخاذ التدابير الالزمة لوقف هذه العرقلة ،وعلى عدم جواز الدعوة إلى\nإضراب جديد خالل مدة معينة حددها القانون التنظيمي المحال ،دفاعا عن نفس المطالب التي\nتمت االستجابة لها ،واتفق األطراف على إلغائه أو إنهائه لهذا السبب ،شريطة احترام االلتزامات\nالمضمنة في االتفاق؛\nوحيث إن سلوك سبيل المفاوضة الجماعية ،قبل حدوث اإلضراب ،وأثناءه وبعده ،يجد\nسنده في الدستور الذي تتعاضد فيه أحكام الفقرة الثالثة من الفصل 8والفقرة األخيرة من الفصل\n 29منه؛\nوحيث إنه فضال عن ذلك ،فإن إنفاذ االلتزام اإليجابي للسلطات العمومية بالتشجيع على\nالمفاوضة الجماعية ،يمكن أن يرد في صورة مقتضيات قانونية ،تندرج ،كما هو الحال في\nالقانون التنظيمي المحال ،ضمن نطاق شروط وكيفيات ممارسة حق اإلضراب؛\nوحيث إن التنصيص على إمكانية توقيف اإلضراب مؤقتا أو نهائيا خالل مدة محددة ،لم\nيطل جوهر الحق ولم يجرده من خصائصه ولم يقيد من آثاره ،ما دام مترتبا عن اتفاق بشأن\nالمطالب موضوع اإلضراب ،ومتوقفا على شرط احترام االتفاق ،وإسناد النظر في عرقلة\nممارسة اإلضراب ،إلى قاضي المستعجالت ،بطلب من الجهة الداعية لإلضراب ،يجد سنده في\nأحكام الدستور التي سبق بيانها؛\nوحيث إنه ،تبعا لذلك ،فإن المادة 17ليس فيها ما يخالف الدستور؛\nفي شﺄن المادة :18\nحيث إن هذه المادة ،تنص على منع اإلغالق الكلي أو الجزئي للمقاولة أو المؤسسة في\nالقطاع الخاص خالل مدة سريان اإلضراب ،وعلى أنه يجوز للمقاولة أو المؤسسة في القطاع\nالخاص في حالة عرقلة حرية العمل أو إلحاق أضرار بالممتلكات السيما منها التجهيزات أو\nاآلالت أو المواد األولية أو السلع أو البضائع ،أو عدم مراعاة تدابير حفظ الصحة والسالمة\nالمهنية ،تقديم طلب إلى قاضي المستعجالت الستصدار أمر قضائي من أجل اتخاذ التدابير\nالوقائية الالزمة لحماية الممتلكات وحفظ الصحة والسالمة المهنية ،أو اإلغالق الجزئي أو الكلي\n-29-\n\nالمؤقت بالنسبة للمقاولة أو المؤسسة مع مراعاة حقوق األجراء غير المضربين ،وعلى أنه،\nيمكن لقاضي المستعجالت بالمحكمة المختصة ،في الحاالت المنصوص عليها في الفقرة الثانية\nمن هذه المادة ،بطلب من المقاولة أو المؤسسة ،أن يأمر باتخاذ جميع التدابير الالزمة للحيلولة\nدون عرقلة حرية العمل ،بما في ذلك وقف اإلضراب؛\nوحيث إن أحكام هذه المادة ،وازنت في صيغتها المعروضة بين متطلبات ضمان األثر\nالمنتﺞ لممارسة حق اإلضراب والمتمثل في النهوض بالحقوق والمصالح االقتصادية\nواالجتماعية للعاملين والمهنيين ،وبين الحماية القضائية الوقائية والالزمة لضمان حرية العمل\nوحماية الممتلكات وحفظ الصحة والسالمة المهنية وحقوق األجراء غير المضربين ،وهي كلها\nحقوق وحريات ومتطلبات لها سند في أحكام الدستور التي سبق بيانها ،وال يتعين أن يؤدي\nالتشريع فيها إلى إنفاذ أو ممارسة بعضها على حساب البعض اآلخر؛\nوحيث إنه ،تبعا لذلك ،فإن المادة 18ليس فيها ما يخالف الدستور؛\nفي شﺄن المادة :19\nحيث إن هذه المادة تنص على أنه\" :يمكن لرئيس الحكومة ،في حالة حدوث آفات أو\nكوارث طبيعية أو أزمة وطنية حادة التي من شأنها المساس بالنظام العام وحقوق المواطنين ،أن\nيأمر بصفة استثنائية ،بمنع اإلضراب أو وقفه لمدة محددة بموجب قرار معلل\".؛\nوحيث إن المشرع ،لئن لم يحدد ما يراد في مدلول هذا القانون التنظيمي بحدوث آفات\nوكوارث طبيعية وأزمة وطنية حادة ،فإن ما تتيحه هذه المادة لرئيس الحكومة لألمر بمنع\nاإلضراب أو وقفه ،يجب أن يبقى منحصرا في حدود ما تقتضيه الضرورة وأال يتجاوز القدر\nالذي يتناسب مع متطلبات درء ما يترتب بالتأكيد عن هذه الوضعيات من آثار ،أي من مساس\nبالنظام العام وحقوق المواطنين ،وال سيما ما يهدد حقوق األفراد في سالمة أشخاصهم ،وأقربائهم\nوممتلكاتهم ،المكفولة بمقتضى الفقرة األولى من الفصل 21من الدستور؛\nوحيث إن االمكانية التي تتيحها هذه المادة لرئيس الحكومة ،لألمر بمنع اإلضراب أو وقفه،\nتظل ذات طبيعة استثنائية ،ومحددة في الزمن ،ومقيدة باتخاذها في شكل قرار معلل ،مما تبقى\nمعه محاطة بضمانات االنتصاف القضائي المقررة قانونا؛\nوحيث إنه ،فضال عن ذلك ،فإن ما خول لرئيس الحكومة من صالحية بمقتضى المادة\nالمعروضة ،له سند في الدستور الذي أوجبت الفقرة األخيرة من الفصل 21منه ،بصفة خاصة،\nعلى السلطات العمومية ،ضمان \"سالمة السكان... ،في إطار احترام الحريات والحقوق األساسية\nالمكفولة للجميع\".؛\nوحيث إنه ،تبعا لذلك ،فإن المادة 19ليس فيها ما يخالف الدستور؛\n\n-30-\n\nفي شﺄن المادة :20\nحيث إن المادة 20من القانون التنظيمي المحال ،نصت على تخويل السلطات المحلية\nالمختصة ،إمكانية اتخاذ التدابير الالزمة لضمان استمرار نشاط المقاولة أو المؤسسة أو المهنة\nأو المرفق العمومي ،في حالة ما إذا أثرت ممارسة حق اإلضراب على تزويد السوق وعلى\nاألنشطة الضرورية الالزمة لحماية حياة المواطنين أو أمنهم أو صحتهم أو سالمتهم ،على\nمسؤولية ونفقة الجهة التي تم ضمان استمرار نشاطها خالل مدة سريان اإلضراب ،كما نصت\nعلى تخويل السلطات العمومية المعنية ،خالل مدة سريان اإلضراب ،اتخاذ تدابير حفظ النظام\nوحماية األشخاص واألموال والممتلكات على النحو الذي ورد في المادة المعروضة ،وعلى\nإمكانية لجوء السلطات العمومية إلى قاضي المستعجالت بالمحكمة المختصة من أجل استصدار\nأمر قضائي بوقف أو توقيف اإلضراب مؤقتا في حال ما إذا كانت ممارسته ستؤدي إلى تهديد\nالنظام العام أو وقف تقديم الحد األدنى من الخدمة؛\nوحيث إن الدستور ،لما أسند للمشرع تحديد شروط وكيفيات ممارسة حق اإلضراب بقانون\nتنظيمي ،فإن ما خوّله من سلطة تقديرية بهذا الخصوص يظل في جميع األحوال ،محكوما\nبضوابﻂ ،منها أال يترتب عن التشريع في تنظيم ممارسة الحق ما ينال منه ،أو يقلص من محتواه،\nأو يجرده من خصائصه ،أو يقيد من آثاره ،إال لضرورة مبررة ومشروعة وبالقدر الذي يتناسب\nمعها ،وأن يتيح التشريع سبل االنتصاف القضائي لذوي الحق المعني ،وأال يؤدي هذا التشريع\nإلى ترجيح حق على حقوق أو مصالح عامة على أخرى ،مما يكون معه المشرع مقيدا بمتطلبات\nالموازنة بين حقوق كفلها الدستور ،أو مبادئ وأهداف نصت عليها أحكامه ،حسب الحالة؛\nوحيث إن ما خولته المادة 20من القانون التنظيمي المحال للسلطات المحلية المختصة أو\nالسلطات العمومية المعنية ،مبرر بما أناطه بها الدستور من وجوب ضمان \"سالمة السكان\"\n)الفقرة األخيرة من الفصل 21من الدستور( ،وبحق كل فرد \"في سالمة شخصه وأقربائه،\nوحماية ممتلكاته\" )الفقرة األولى من الفصل 21من الدستور( ،ولم يتجاوز قدر الضرورة ،وأتى\nمتناسبا مع الغاية منه ،ووازن بين حق اإلضراب وحرية العمل؛\nوحيث إن المشرع بإقراره إمكانية لجوء السلطات العمومية المعنية إلى قاضي\nالمستعجالت بالمحكمة المختصة ،الستصدار أمر قضائي بوقف أو توقيف اإلضراب مؤقتا ،في\nالحالة المنصوص عليها في هذه المادة ،يكون قد أحاط هذه الوضعية بضمانات االنتصاف\nالقضائي ،ولم يضع قيدا غير متناسب على ممارسة حق اإلضراب في المادة المذكورة؛\nوحيث إنه ،تبعا لذلك ،فإن المادة 20ليس فيها يخالف الدستور؛\n\n-31-\n\nفي شﺄن المادة :21\nحيث إن المادة 21أوجبت توفير حد أدنى من الخدمة بمرافق حيوية محددة ،شرطا\nلممارسة حق اإلضراب بها ،وأسندت إلى نص تنظيمي ،يتخذ باستشارة المنظمات المهنية\nوالمنظمات النقابية لألجراء األكثر تمثيال ،تحديد الحد األدنى من الخدمة الواجب ضمانه في\nالمرافق الحيوية المذكورة ،ونصت على أحكام تتعلق بتحديد الئحة العمال المكلفين بتوفير الحد\nاألدنى من الخدمة ،من بين المضربين ،إما في إطار اتفاقي أو قضائي ،ونظمت ما يترتب من\nآثار عن حالة رفض العمال المكلفين بتوفير الحد األدنى من الخدمة المسندة إليهم في المرافق\nالحيوية ،واتخاذ التدابير الالزمة من أجل تأمين استمرارية المرافق الحيوية؛\nوحيث إن تحديد الئحة هذه المرافق الحيوية في القانون التنظيمي المحال والتي يشترط\nفيها توفير حد أدنى من الخدمة ،يجد سندا له في الدستور ،إما بارتباط هذه المرافق حسب الحالة،\nبحقوق وبحريات يكفلها الدستور ،أو بالتزامات يقرها؛\nوحيث إن تحديد هذه المرافق الحيوية ،والكيفيات المتعلقة بذلك ،جاء موازنا بين حق\nاإلضراب المضمون دستورا وبين ما أوجبه الفصل 37من الدستور على جميع المواطنات\nوالمواطنين ،والعاملين والمهنيين والمشغلين من بينهم ،من \"ممارسة الحقوق والحريات التي\nيكفلها الدستور بروح المسؤولية والمواطنة الملتزمة ،التي تتالزم فيها ممارسة الحقوق بالنهوض\nبأداء الواجبات\".؛\nوحيث إن المشرع ،لئن أسند لنص تنظيمي تحديد الحد األدنى من الخدمة الواجب ضمانه\nفي المرافق الحيوية ،فإنه اشترط أن يتخذ هذا النص بعد استشارة المنظمات المهنية والمنظمات\nالنقابية لألجراء األكثر تمثيال ،مراعاة لألدوار الموكولة بموجب الفقرة األولى من الفصل 8من\nالدستور للمنظمات النقابية لألجراء والمنظمات المهنية للمشغلين ،فضال عن أن القانون التنظيمي\nالمحال تضمن الئحة بالمرافق الحيوية المعنية ،وباألحكام المرتبطة بأداء الحد األدنى للخدمة؛\nوحيث إن ما نصت عليه الفقرة الخامسة من هذه المادة ،من تطبيق أحكام االتفاق بين الجهة\nالداعية لإلضراب والمرفق العمومي ،مع إمكانية اللجوء ،في حالة عدم االتفاق ،إلى اإلحالل أو\nإلى التدابير المنصوص عليها في الفقرة األخيرة من هذه المادة ،يجد سنده في متطلبات\nاستمرارية المرافق العمومية في أداء الخدمات ،طبقا للفصل 154من الدستور؛\nوحيث إن المشرع بإقراره إمكانية استصدار أمر قضائي بتحديد الئحة العمال المكلفين\nبتوفير الحد األدنى من الخدمة الواجب تأمينها ،وعدم جواز ممارسة اإلضراب إال بعد صدور\nأمر قاضي المستعجالت في هذه الحالة األخيرة ،وإمكانية إحالل عمال أو أشخاص لتوفير الحد\nاألدنى من الخدمة في حالة رفض العمال ،المسند إليهم ذلك ،توفيرها خالل مدة سريان\nاإلضراب ،وتمكين السلطات العمومية المعنية من اللجوء إلى التدابير الالزمة ،إذا تعذر اإلحالل،\n\n-32-\n\nيكون قد أحاط هذه الوضعيات بضمانات االنتصاف القضائي ،ولم يضع قيدا غير متناسب على\nممارسة حق اإلضراب؛\nوحيث إنه ،تبعا لذلك ،فإن المادة 21ليس فيها ما يخالف الدستور؛\nفيما يتعﻠق بالباب الثالث:\nحيث إن هذا الباب يتعلق بالجزاءات ويتضمن المواد من 23إلى 31؛\nفي شﺄن أحكام المواد من 23إلى :30\nحيث إن هذه المواد نصت بالتتابع ،على أنه\" :عالوة على العقوبات المنصوص عليها في\nهذا الباب ،يعتبر في حالة تغيب عن العمل بصفة غير مشروعة ،كل عامل مارس اإلضراب،\nدون التـقيد باإلجـراءات الـمنصوص علـيها فـي هـذا الـقانون التنـظيمي أو شارك في إضراب\nغير مشروع ،وتطبق في حقه ،عند االقتضاء ،العقوبات التأديبية المنصوص عليها في النصوص\nالتشريعية واألنظمة الخاصة بالعمال الجاري بها العمل ،\" .وعلى أنه يُعاقب بغرامة على مخالفة\nاألحكام المتعلقة بمنع كل فعل يؤدي إلى عرقلة ممارسة حق اإلضراب ،وبمنع نقل أو ترحيل\nآليات وأجهزة وباقي وسائل عمل المقاولة أو المؤسسة كال أو بعضا خالل مدة سريان اإلضراب،\nوبمنع اإلغالق الكلي أو الجزئي للمقاولة أو المؤسسة في القطاع الخاص خالل مدة سريانه،\nوبمنع إحالل محل العمال المضربين عماال أو أشخاصا آخرين ،ال تربطهم أي عالقة ،بالمقاولة\nأو المؤسسة أو بالمرفق العمومي ،لها صلة بالنشاط أو بالخدمة المقدمة ،قبل تاريخ تبليغ قرار\nاإلضراب ،وذلك خالل مدة سريان اإلضراب ،مع مراعاة أحكام الفقرة األخيرة من المادة 16\nوالفقرتين السادسة واألخيرة من المادة 21من القانون التنظيمي المحال ،وتضاعف الغرامة\nبعدد العمال الذين تم إحالل عمال أو أشخاص آخرين مكانهم ،في حدود سقف للغرامة المذكورة\nقرره القانون التنظيمي المحال؛ كما يُعاقب بغرامة على مخالفة األحكام المتعلقة بمنع اتخاذ أي\nإجراء تمييزي في حق العمال أو المهنيين بسبب ممارستهم حق اإلضراب ،من شأنه خرق مبادئ\nالمساواة وتكافؤ الفرص والمساس بالضمانات الممنوحة لهم والمتعلقة على الخصوص بحقوقهم\nووضعياتهم ومسارهم المهني؛ وبعدم اعتبار اإلضراب الذي يمارس وفق أحكام القانون\nالتنظيمي المحال من المبررات المقبولة التخاذ العقوبات التأديبية أو للفصل من العمل أو العزل\nفي حق العمال المضربين ،تحت طائلة مضاعفة الغرامة بعدد العمال الذين لم تراع في حقهم\nأحكام الفقرتين األولى والثانية من المادة 9من القانون التنظيمي المحال في حدود سقف للغرامة\nالمذكورة قرره هذا األخير ،ويُعاقب بغرامة على مخالفة األحكام المتعلقة بمنع كل فعل يؤدي\nإلى عرقلة حرية العمل أو احتالل أماكن العمل أثناء ممارسة حق اإلضراب ،ما لم تكن عرقلة\nحرية العمل مقترنة بأفعال مجرمة قانونا ،وعلى رفض القيام باألنشطة الضرورية التي كلف\nبتقديمها خالفا ألحكام البند »ب« من الفقرة األولى من المادة 16من القانون التنظيمي المحال،\nأو رفض توفير الحد األدنى من الخدمة التي كلف بها خالفا ألحكام المادة 21منه ،وعلى الدعوة\n-33-\n\nإلى ممارسة حق اإلضراب دون التقيد بأحكام المواد 11و 13و 14والفقرة األخيرة من المادة\n 17من القانون التنظيمي المحال ،وهي أحكام تتعلق بشروط ومسطرة ممارسة حق اإلضراب،\nكما نصت على أنه ال يطبق اإلكراه البدني على األفعال المنصوص عليها في باب الجزاءات\nفي حالة العجز عن األداء المثبت بالوسائل المقررة قانونا؛ وعلى أنه \" في حالة العود ،تضاعف\nالعقوبة\".؛\nوحيث إنه ،لئن كان الدستور يحصر مجال القانون التنظيمي المحال في تحديد شروط\nوكيفيات ممارسة حق اإلضراب ،فإن التقيد بهذه الشروط والكيفيات ،وبمسطرة ممارسة هذا\nالحق ونطاق تطبيقه ،قد ال يتحقق ،إن خال هذا القانون التنظيمي من جزاءات تطبق على\nالمخاطبين بأحكامه ،عند عدم االلتزام بها ،مما يجعل هذه الجزاءات ،تكتسي صبغة قانون\nتنظيمي ،ومتصلة من حيث الموضوع بشروط وكيفيات ممارسة حق اإلضراب؛\nوحيث إنه ،يبين من فحص أحكام المواد المعروضة ،أنها استوفت شرط تحديد األركان\nالمادية لمخالفات أحكام القانون التنظيمي المحال ،كما أتت العقوبات المقررة متوازنة من حيث\nأثرها تبعا للمركز القانوني لمرتكبيها من أطراف عالقـات الشغل المخاطبين بأحكامه؛\nوراعت تبعا لذلك ،معيار التناسب بين طبيعة المخالفة والعقوبة ،وال يشوبها أي غلو في\nالتقدير ،ولم تضع قيدا يمس حق اإلضراب في جوهره ،ولم تخل أيضا بحماية حرية المبادرة\nوالمقاولة التي تضمنها الدولة ،ووازنت بين ممارسة الحقوق والنهوض بأداء الواجبات على\nالنحو المقرر في الفصلين ) 35الفقرة الثالثة( و 37من الدستور؛\nوحيث إنه تبعا لذلك ،فإن أحكام المواد من 23إلى 30ليس فيها ما يخالف الدستور؛\nفيما يتعﻠق بالباب الرابع:\nحيث إن هذا الباب يتعلق بأحكام ختامية ويتضمن المادتين 32و33؛\nفي شﺄن المادة :32\nحيث إن هذه المادة تنص على أنه\" :تعتبر اآلجال المنصوص عليها في هذا القانون\nالتنظيمي آجاال كاملة ،ال يحتسب فيها اليوم األول واليوم األخير\"؛\nوحيث إن احتساب األجل الكامل ،طبقا للقواعد العامة للتقاضي ،يستثنى منه اليومان األول\nواألخير ،كما جاء في المادة المذكورة ،وتضاف إليها الحالة التي يصادف فيها اليوم األخير\nلألجل يوم عطلة ،إذ يمتد األجل عندئذ إلى أول يوم عمل؛\nوحيث إنه ،مع مراعاة هذا التفسير لﻶجال الكاملة ،فإن المادة 32ليس فيها ما يخالف\nالدستور؛\n\n-34-\n\nفي شﺄن المادة :33\nحيث إن هذه المادة نصت على أنه \" :يدخل هذا القانون التنظيمي حيز التنفيذ بعد انصرام\nأجل ستة أشهر من تاريخ نشره بالجريدة الرسمية ،وينسخ ابتداء من التاريخ نفسه جميع األحكام\nالمخالفة\"؛\nوحيث إنه ،يجوز للمشرع ،استثناء من قاعدة األثر الفوري للقانون ،أن يرجئ نفاذ أحكام\nتشريعية إلى تاريخ آخر يحدده ،وذلك لوضع الترتيبات الضرورية لتنفيذه؛\nحيث إن تحديد تاريخ دخول أحكام هذا القانون التنظيمي حيز التنفيذ ،المندرج في إطار\nالسلطة التقديرية للمشرع ،يجب أن يظل محكوما بقاعدة التناسب ما بين المدة الزمنية لإلرجاء\nوما يقتضيه إنفاذ شروط وكيفيات مستجدة لممارسة حق يكفله الدستور؛\nوحيث إنه ،تبعا لذلك ،فإن المادة 33ليس فيها ما يخالف الدستور؛\nوحيث إن المواد 4و 7و 22و 31ال تثير أي مالحظة من طرف هذه المحكمة ،وليس فيها\nما يخالف الدستور؛\nلهذه األسباب:\nأوﻻ :تصرح بأن القانون التنظيمي رقم 97.15بتحديد شروط وكيفيات ممارسة حق\nاإلضراب ليس فيه ما يخالف الدستور ،مع مراعاة المالحظات المتعلقة بالمواد 1و 5و12؛\nﺛانيا -تأمر بتبليغ نسخة من قرارها هذا إلى السيد رئيس الحكومة ،وبنشره في الجريدة\nالرسمية.\nوصدر بمقر المحكمة الدستورية بالرباط في يوم األربعاء 11من رمضان 12) 1446مارس (2025\nاإلمضاءات\nمحمد أمين بنعبد هللا\nمحمد بن عبد الصادق محمد األنصاري\nالحسين اعبوشي\nأمينة المسعودي\n\nمحمد علمي\n\nنجيب أبا محمد\n\n-35-\n\nلطيفة الخال\nخالد برجاوي\n\nمحمد قصري\n\nمحمد ليديدي"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}