{
  "id": "ma-adala-organic-laws-7758",
  "type": "statute",
  "title": "ظهير شريف بمثابة القانون التنظيمي للمحكمة العليا",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/896",
  "description": "Discovered from Adala portal, folder: organic-laws (القوانين التنظيمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تضم المحكمة العليا باإلضافة إلى رئيسها قضاة ينتخبهم مجلس النواب طبق الشروط المبينة\nبعده.\nوتستعين بلجنة للتحقيق ونيابة عامة يحدد تأليفها ويعين أعضاؤهما وفقا لمقتضيات هذا\nالجزء.\nالفرع األول :التأليف"
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول :التأليف",
      "section": "2",
      "title": "المادة 2",
      "content": "تتألف المحكمة العليا من رئيس وستة قضاة رسميين.\nوتضم عالوة على ذلك ثالثة قضاة مساعدين يدعون لالجتماع طبق الشروط المنصوص\nعليها في الفصل 13بعده."
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :التأليف",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف لجنة التحقيق لدى المحكمة العليا من ثالثة قضاة لألحكام بالمجلس األعلى ومن أربعة\nأعضاء رسميين ينتخبهم مجلس النواب.\nوتضم عالوة على ذلك ثالثة قضاة مساعدين هم:\n قاض لألحكام بالمجلس األعلى؛ قاضيان مساعدان ينتخبهما مجلس النواب. -1الجريدة الرسمية عدد 3388مكرر بتاريخ 26شوال 10( 1397أكتوبر ،)1977ص .2839\n-2-\n\nويعين رئيس لجنة التحقيق من بين القضاة الثالثة المشار إليهم في المقطع األول من هذا\nالفصل."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :التأليف",
      "section": "4",
      "title": "المادة 4",
      "content": "يقوم بمهام النائب العام لدى المحكمة العليا الوكيل العام لجاللة الملك بالمجلس األعلى\nبمساعدة المحامي العام األول وعضوين ينتخبهما مجلس النواب لهذا الغرض.\nالفرع الثاني :شروط التعيين"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع الثاني :شروط التعيين",
      "section": "5",
      "title": "المادة 5",
      "content": "يعين بظهير شريف كل من رئيس المحكمة العليا ورئيس لجنة التحقيق والقضاة اآلخرين\nاألعضاء الرسميين والمساعدين بهذه اللجنة والقاضي المنوطة به مهام النائب العام لدى المحكمة\nالعليا ومساعديه."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثاني :شروط التعيين",
      "section": "6",
      "title": "المادة 6",
      "content": "ينتخب مجلس النواب من بين أعضائه خالل الشهر الموالي لمستهل مدة كل نيابة:\n ستة قضاة رسميين بالمحكمة العليا وثالثة قضاة مساعدين؛ أربعة أعضاء رسميين بلجنة التحقيق وعضوين مساعدين؛ عضوين رسميين يشاركان في مهام النيابة العامة لدى المحكمة العليا وعضوا مساعدا.الفصل 7\nيجري انتخاب قضاة المحكمة العليا وأعضاء لجنة التحقيق والنيابة العامة لدى هذه المحكمة\nعن طريق االقتراع السري وباألغلبية المطلقة األعضاء المتألف منهم مجلس النواب.\nالفرع الثالث :مدة المهام"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثالث :مدة المهام",
      "section": "8",
      "title": "المادة 8",
      "content": "إن رئيس المحكمة العليا والقضاء األعضاء الرسميين والمساعدين بلجنة التحقيق والنيابة\nالعامة لدى هذه المحكمة يستمرون في مزاولة مهامهم ما لم يعفوا منها بظهير شريف."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثالث :مدة المهام",
      "section": "9",
      "title": "المادة 9",
      "content": "إن مهام القضاة الرسميين والمساعدين بالمحكمة العليا وكذا مهام األعضاء الرسميين\nوالمساعدين بلجنة التحقيق والنيابة العامة المنتخبين من طرف مجلس النواب تنتهي عند انصرام\nمدة النيابة التي وقع انتخابهم خاللها.\nوتنتهي هذه المهام قبل انصرام مدتها العادية في حالة التجريد من صفة نائب ألي سبب من\nاألسباب أو اإل قالة المعلن عنها طبق الشروط المنصوص عليها في الفصل 12بعده أو اإلستقالة\n-3-\n\nاالختيارية المقدمة إلى رئيس المحكمة العليا الذي يوجهها في الحين إلى مجلس النواب .وفي هذه\nالحالة األخيرة فإن االستقالة المقدمة خارج دورات مجلس النواب ال يعمل بها إال ابتداء من تاريخ\nافتتاح أقرب دورة لهذا المجلس."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثالث :مدة المهام",
      "section": "10",
      "title": "المادة 10",
      "content": "يقع طبق الشروط المنصوص عليها في الفصلين 6و 7أعاله تعويض القضاة الرسميين أو\nالمساعدين بالمحكمة العليا واألعضاء الرسميين أو المساعدين المنتخبين بلجنة التحقيق أو النيابة\nالعامة الذين انتهت مهامهم ألي سبب من األسباب قبل انصرام مدتها العادية .ويباشر مجلس\nالنواب هذا التعويض خالل الدورة التي تم خاللها شغور المنصب أو خالل الخمسة عشر يوما\nالموالية النعقاد أقرب دورة إذا وقع هذا الشغور خارج دورات المجلس المذكور.\nوتنتهي مهام األعضاء الجدد في التاريخ المقرر أن تنصرم فيه المدة العادية لمهام األعضاء\nالذين يخلفونهم.\nالفرع الرابع :الواجبات"
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الرابع :الواجبات",
      "section": "11",
      "title": "المادة 11",
      "content": "إن قضاة المحكمة العليا وأعضاء لجنة التحقيق وأعضاء النيابة العامة الرسميين والمساعدين\nيؤدون بمجرد انتخابهم اليمين أمام مجلس النواب.\nويقسمون بأن يباشروا مهامهم بإخالص وأمانة وأن يكتموا سر المداولة واالقتراع وأن\nيسلكوا في ذلك مسلك القضاة النزهاء الجديرين بهذا االسم."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الرابع :الواجبات",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على األعضاء المنتخبين بالمحكمة العليا ولجنة التحقيق حضور الجلسات والمداوالت\nأو جلسات التحقيق التي يستدعون إليها.\nويطبق نفس الوجوب فيما يخص األعضاء المنتخبين لمشاركة في مهام النيابة العامة.\nوفي حالة تغيب لغير سبب قاهر تعلن عن إقالتهم المحكمة العليا التي تبت في األمر إما\nتلقائيا أو بطلب من النيابة العامة.\nويخبر مجلس النواب بإقالتهم ويباشر تعويضهم.\nالفرع الخامس :تعويض األعضاء الرسميين المتغيبين أو الذين يعوقهم عائق عن الحضور"
    },
    {
      "provision_ref": "art13-4",
      "chapter": "الفرع الخامس :تعويض األعضاء الرسميين المتغيبين أو الذين يعوقهم عائق عن الحضور",
      "section": "13-4",
      "title": "المادة 13-4",
      "content": "كل قاض رسمي تغيب أو عاقه عائق عن الحضور يعوض بمساعد يختار عن طريق القرعة\nفي جلسة عمومية من بين المساعدين المنتخبين في غير الحالة الراجعة لالنتخابات المنصوص\nعليها في الفصل 15بعده."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الخامس :تعويض األعضاء الرسميين المتغيبين أو الذين يعوقهم عائق عن الحضور",
      "section": "14",
      "title": "المادة 14",
      "content": "إذا تغيب عضو رسمي معين أو منتخب في لجنة التحقيق أو النيابة العامة لدى المحكمة\nالعليا أو عاقه عائق عن الحضور عوض بمساعد من صنفه .وإذا كان صنف واحد يضم عدة\nمساعدين وقع اختيار الخلف من بينهم عن طريق القرعة.\nالفرع السادس :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع السادس :مقتضيات مختلفة",
      "section": "15",
      "title": "المادة 15",
      "content": "تجتمع المحكمة العليا باستدعاء من رئيسها قصد القيام بانتخاب نائب للرئيس عن طريق\nاالقتراع السري وباألغلبية المطلقة لألعضاء الذين يؤلفونها."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع السادس :مقتضيات مختلفة",
      "section": "16",
      "title": "المادة 16",
      "content": "تكون مهام قضاة المحكمة العليا وأعضاء لجنة التحقيق والنيابة العامة مجانية.\nوال تخول ممارسة هذه المهام سوى الحق في إرجاع المصاريف وفق شروط تحدد بمرسوم."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع السادس :مقتضيات مختلفة",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يجوز أن يكون أعضاء المحكمة العليا أعضاء في لجنة التحقيق وال أعضاء في النيابة\nالعامة لدى هذه المحكمة.\nكما أن أعضاء إحدى الهيئتين المذكورتين ال يجوز أن يكونوا أعضاء في الهيئة األخرى\nوال أعضاء في المحكمة العليا."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع السادس :مقتضيات مختلفة",
      "section": "18",
      "title": "المادة 18",
      "content": "يجعل وزير العدل موظفي كتابة الضبط وأعوان التنفيذ الالزمين لتسيير المحكمة العليا رهن\nإشارة رئيس هذه المحكمة.\nويواصلون في هذه الوضعية االستفادة من المرتبات والحقوق والمنافع المقررة لسلكهم.\nوفي حالة تنقل يقتضيه القيام بمهمة لصالح المحكمة العليا يخول موظفو كتابة الضبط الحق\nفي إرجاع مصاريف السفر وفي تعويض عن التنقل يحدد مقداره بموجب مرسوم.\nالجزء الثاني :المسطرة\nالفرع األول :في االتهام\n\n-5-"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع األول :في االتهام",
      "section": "19",
      "title": "المادة 19",
      "content": "إن قرار مجلس النواب المصوت عليه وفق الشروط المنصوص عليها في الفصل 84من\nالدستور والمتعلق بتوجيه اتهام أمام المحكمة العليا يتضمن أسماء المتهمين وبيانا موجزا لألفعال\nالمنسوبة إليهم واإلشارة إلى المقتضيات التشريعية الجنائية التي تباشر المتابعة بموجبها."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع األول :في االتهام",
      "section": "20",
      "title": "المادة 20",
      "content": "يبلغ رئيس مجلس النواب هذا القرار في الحال إلى القاضي المعين لمزاولة مهام النائب العام\nلدى المحكمة العليا.\nويسلم هذا األخير في الحين اشهادا باستالمه."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع األول :في االتهام",
      "section": "21",
      "title": "المادة 21",
      "content": "يقوم القاضي المذكور في األربع والعشرين ساعة الموالية الستالم القرار بتبليغ وثيقة االتهام\nإلى رئيس المحكمة العليا وإلى رئيس لجنة التحقيق.\nالفرع الثاني :في التجريح"
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :في التجريح",
      "section": "22",
      "title": "المادة 22",
      "content": "كل عضو رسمي أو مساعد بالمحكمة العليا أو لجنة التحقيق يمكن تجريحه ألحد األسباب\nالمنصوص عليها في الفصل 275من قانون المسطرة الجنائية."
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثاني :في التجريح",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب تقديم التجريح قبل كل استنطاق أو استماع حول جوهر القضية إذا كان التجريح موجها\nضد عضو واحد أو عدة أعضاء في لجنة التحقيق وبمجرد افتتاح المداوالت إذا كان موجها ضد\nعضو واحد أو عدة أعضاء بالمحكمة العليا.\nويقدم التجريح كتابة .ويجب أن يبين فيه السبب المستند إليه في التجريح وإال اعتبر باطال.\nكما يجب أن يشفع بجميع الحجج المفيدة ويوقعه المتهم أو وكيله الخاص.\nويرفع هذا التجريح إلى رئيس المحكمة العليا الذي يطالب بإيضاحات من العضو أو\nاألعضاء المقدم التجريح بشأنهم كما يطالب بإيضاحات تكميلية من مقدم التجريح إذا رأى في ذلك\nفائدة."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثاني :في التجريح",
      "section": "24",
      "title": "المادة 24",
      "content": "يبت في األمر بقرار لرئيس المحكمة العليا إذا كان التجريح موجها ضد عضو واحد أو عدة\nأعضاء في لجنة التحقيق وبحكم للمحكمة العليا إذا كان موجها ضد عضو واحد أو عدة أعضاء\nبهذه المحكمة.\n-6-\n\nوال يقبل أي طعن في القرار أو الحكم.\nوإذا صدر القرار أو الحكم المذكوران بقبول التجريح ترتب عن ذلك التخلي فورا عن عمل\nالعضو أو األعضاء الذين وقع تجريحهم."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثاني :في التجريح",
      "section": "25",
      "title": "المادة 25",
      "content": "يتعين على كل عضو رسمي أو مساعد بالمحكمة العليا أو لجنة التحقيق يكون على علم\nبتجريحه ألحد األسباب المنصوص عليها في الفصل 275من قانون المسطرة الجنائية أن يصرح\nبذلك إلى المحكمة العليا أو للجنة التي ينتمي إليها.\nوتقرر المحكمة العليا أو اللجنة بعد تلقي هذا التصريح ما إذا كان يتعين عليه التخلي أم ال.\nالفرع الثالث :التحقيق"
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثالث :التحقيق",
      "section": "26",
      "title": "المادة 26",
      "content": "تدعى لجنة التحقيق فورا لالجتماع بأمر من رئيسها.\nويمكن لرئيس لجنة التحقيق القيام إلى غاية اجتماعها بجميع أعمال التحقيق المفيدة إلظهار\nالحقيقة .ويمكنه أن يصدر أمرا ضد المتهم أو المتهمين.\nوتؤكد اللجنة عند االقتضاء على إثر اجتماعها األول األوامر الصادرة عن رئيسها."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثالث :التحقيق",
      "section": "27",
      "title": "المادة 27",
      "content": "تقوم لجنة التحقيق بجميع األعمال التي تراها مفيدة إلظهار الحقيقية تبعا للقواعد المنصوص\nعليها في قانون المسطرة الجنائية والسيما ما يتعلق منها بضمان حقوق الدفاع ما لم يتناف ذلك\nمع مقتضيات هذا القانون التنظيمي.\nوتتوفر اللجنة على جميع السلطات التي يخولها القانون لقاضي التحقيق وال تكون أعمالها\nقابلة ألي طعن.\nوتبت اللجنة في عوارض المسطرة والسيما في أوجه بطالن التحقيق وال يعتبر أي طلب\nبطالن لم يقدم قبل قرار اإلحالة.\nوتتخذ مقررات اللجنة بأغلبية أصوات األعضاء الذين يؤلفونها."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثالث :التحقيق",
      "section": "28",
      "title": "المادة 28",
      "content": "تحال على لجنة التحقيق األفعال المعتبرة جرائم وجنحا منصوصا عليها في أحكام القانون\nالجنائي المضمنة في القرار المتعلق باالتهام.\nوإذا أثبت التحقيق بشأن متهم أو عدة متهمين أفعاال ال تدخل في أحكام القانون الجنائي\nالمضمنة في قرار االتهام فإن اللجنة تأمر بتبليغ الملف إلى النيابة العامة التي تحيل القضية على\n-7-\n\nرئيس مجلس النواب .وإذا لم يصادق هذا المجلس في ظرف الخمسة عشر يوما الموالية لتبليغ\nالنيابة العامة على ملتمس بتمديد االتهام فإن اللجنة تستأنف التحقيق على أساس اإلجراءات األخيرة\nللمسطرة.\nغير أنه إذا كان مجلس النواب غير مجتمع في دورة من دوراته وجب اتخاذ الملتمس خالل\nالخمسة عشر يوما الموالية ألقرب دورة."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثالث :التحقيق",
      "section": "29",
      "title": "المادة 29",
      "content": "ال تحال على لجنة التحقيق إال قضايا األشخاص المعينين في قرار االتهام.\nوتطبق مقتضيات المقطع الثاني من الفصل 28من ظهيرنا الشريف هذا إذا أثبت التحقيق\nمساهمة شركاء متمالئين أو شركاء في الجريمة يرجع النظر في شأنهم إلى المحكمة العليا بموجب"
    },
    {
      "provision_ref": "art82",
      "chapter": "الفرع الثالث :التحقيق",
      "section": "82",
      "title": "المادة 82",
      "content": "من الدستور.\nوتطبق قاعدة فصل الدعاوى إذا أثبت التحقيق مساهمة شركاء متمالئين أو شركاء في\nالجريمة ال يرجع النظر في شأنهم للمحكمة العليا .وتحال القضية من طرف النيابة العامة فيما\nيخ صهم على المحكمة الجنائية المختصة حيث يباشر التحقيق والحكم فيها تبعا لقواعد المسطرة\nالعادية."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثالث :التحقيق",
      "section": "30",
      "title": "المادة 30",
      "content": "تأمر اللجنة إذا ما تبين لها أن المسطرة قد تمت إجراءاتها بإحالة القضية على المحكمة العليا\nأو تصرح بعدم متابعة المتهم من أجل االتهامات الموجهة إليه.\nوال يكون مقررها قابال ألي طعن."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "ال تقبل المطالبة بالحق المدني أمام لجنة التحقيق وال أمام المحكمة العليا.\nوتعتبر من اختصاص القضاء المدني دعاوى المطالبة بتعويض األضرار الناتجة عن جرائم\nوجنح متابع عنها أمام المحكمة العليا.\nالفرع الرابع :المداوالت والحكم"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الرابع :المداوالت والحكم",
      "section": "32",
      "title": "المادة 32",
      "content": "يحدد رئيس المحكمة العليا تاريخ افتتاح المداوالت بطلب من النيابة العامة."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الرابع :المداوالت والحكم",
      "section": "33",
      "title": "المادة 33",
      "content": "يتلقى المتهم بإيعاز من النيابة العامة قبل الموعد المحدد الفتتاح المداوالت بثمانية أيام على\nاألقل إعالما بأمر الحالة وتاريخ افتتاح المداوالت.\n-8-"
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الرابع :المداوالت والحكم",
      "section": "34",
      "title": "المادة 34",
      "content": "يعمل رئيس المحكمة العليا على استدعاء القضاة الرسميين والمساعدين لدى هذه المحكمة .\nويحضر القضاة المساعدون في المداوالت ويحلون عند االقتضاء محل القضاة الرسميين\nطبق الشروط المنصوص عليها في الفصل .13"
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الرابع :المداوالت والحكم",
      "section": "35",
      "title": "المادة 35",
      "content": "تكون مداوالت المحكمة العليا عمومية.\nويجوز للمحكمة العليا بصفة استثنائية أن تأمر بعقد جلسة سرية."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الرابع :المداوالت والحكم",
      "section": "36",
      "title": "المادة 36",
      "content": "تتقيد المحكمة العليا بماه ية الجرائم والجنح وكذا بتحديد العقوبات حسبما هي ناتجة عن\nالقوانين الجنائية المعمول بها وقت ارتكاب األفعال.\nوتطبق أمام المحكمة العليا القواعد المبينة في قانون المسطرة الجنائية بخصوص عقد\nجلسات مختلف المحاكم وبخصوص المداوالت واألحكام في القضايا الجنحية مع مراعاة\nالتغييرات المنصوص عليها في هذا القانون التنظيمي وال سيما في فصوله اآلتية:"
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الرابع :المداوالت والحكم",
      "section": "37",
      "title": "المادة 37",
      "content": "كل عارض يثار خالل مداوالت المحكمة العليا يمكن أن يضاف إلى جوهر القضية بقرار\nمن الرئيس."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الرابع :المداوالت والحكم",
      "section": "38",
      "title": "المادة 38",
      "content": "تبت المحكمة العليا بعد اختتام المداوالت في مسؤولية المتهمين الجنائية.\nويقع التصويت على انفراد بخصوص كل متهم وبشأن كل وجه لالتهام وحول معرفة ما إذا\nكانت هناك ظروف مخففة أم ال.\nويباشر التصويت بأوراق سرية وباألغلبية المطلقة."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الرابع :المداوالت والحكم",
      "section": "39",
      "title": "المادة 39",
      "content": "إذا ثبت إجرام المتهم بوشر التصويت في الحين على تطبيق العقوبة طبق الشروط\nالمنصوص عليها في المقطع الثالث من الفصل 38أعاله.\nغير أنه إذا لم تحظ أية عقوبة بعد اقتراعين باألغلبية المطلقة فإن العقوبة القصوى المقترحة\nفي هذين االقتراعين يعدل عنها في التصويت الموالي وهكذا يتخلى بالتوالي في كل مرة عن\nالعقوبة القصوى إلى أن تحظى عقوبة باألغلبية المطلقة للمصوتين.\n\n-9-\n\nويقع التصويت طبق نفس الشروط فيما يتعلق بتطبيق التدابير االحتياطية."
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع الرابع :المداوالت والحكم",
      "section": "40",
      "title": "المادة 40",
      "content": "أحكام المحكمة العليا غير قابلة لالستئناف وال لطلب النقض."
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع الرابع :المداوالت والحكم",
      "section": "41",
      "title": "المادة 41",
      "content": "تطبق قواعد الحكم الغيابي لدى المحكمة العليا.\nالجزء الثالث :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع الرابع :المداوالت والحكم",
      "section": "42",
      "title": "المادة 42",
      "content": "تودع ملفات القضايا المنتهية إجراءاتها بمحفوظات المجلس األعلى."
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع الرابع :المداوالت والحكم",
      "section": "43",
      "title": "المادة 43",
      "content": "يلغى الظهير الشريف رقم 1.70.195الصادر في 29رجب ( 1390فاتح أكتوبر )1970\nبمثابة القانون التنظيمي للمحكمة العليا للعدل."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ينشر بالجريدة الرسمية ظهيرنا الشريف هذا الصادر بمثابة قانون تنظيمي.\nوحرر بالرباط في 24شوال 8( 1397أکتوبر .(1977\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}