{
  "id": "ma-adala-press-223",
  "type": "statute",
  "title": "القانون المتعلق بالصحافة والنشر",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/801",
  "description": "Discovered from Adala portal, folder: press (مادة الصحافة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nطبقا ألحكام الدستور وال سيما الفصول 25و 27و 28منه ووفقا لاللتزامات التي\nتترتب عن االتفاقيات الدولية التي صادق عليها المغرب ،يحدد هذا القانون القواعد المتعلقة\nبممارسة حرية الصحافة والنشر والطباعة مع مراعاة أحكام قانون رقم 77.03المتعلق\nباالتصال السمعي البصري وعلى الخصوص:\n شروط ممارسة الصحافة؛\n حقوق الصحافيات والصحافيين والمؤسسات الصحفية وضمانات ممارسة\nالصحافة ،وال سيما مبدئي الحرية والتعددية اللذان يكفلهما الدستور،\nوااللتزامات الواجب مراعاتها من قبلهم؛\n القواعد المنظمة ألنشطة الطباعة والتوزيع واإلشهار المرتبطة بالصحافة\nوالنشر؛\n القواعد المتعلقة بالحماية الخاصة لبعض الحقوق وباختصاص المحاكم\nوالمساطر المتبعة أمامها؛\n القواعد المتعلقة بأخالقيات المهنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد بما يلي في مدلول هذا القانون:\n .1الصحافة:\n\n-3-\n\nمهنة جمع األخبار أو المعلومات أو الوقائع أو التحري أو االستقصاء عنها بطريقة\nمهنية قصد كتابة أو إنجاز مادة إعالمية مكتوبة أو مسموعة أو سمعية بصرية أو مصورة أو\nمرسومة أو بأية وسيلة أخرى كيفما كانت الدعامة المستعملة لنشرها أو بثها للعموم.\nتمارس الصحافة بواسطة مطبوع دوري مكتوب تنشر فيه ،كيفما كانت لغته المستعملة،\nأخبار أو أفكار أو آراء أو معلومات أو صور أو رسوم ،تتخذ شكل نص و/أو رمز و/أو\nصور بيانية معينة أو غيرها ويصدر على فترات زمنية منتظمة.\nكما تمارس أيضها بواسطة صحيفة إلكترونية وفقا للشروط واإلجراءات الواردة في\nهذا القانون وال سيما الباب السادس منه؛\n .2المطبوع:\nكل مطبوع كيفما كانت لغته لنشر أخبار في شكل نص و/أو رمز و/أو صور بيانية\nمعينة أو أفكار أو معلومات أو صور أو رسوم أو تخيالت أو تعاليق على أحداث واقعية أو\nمتخيلة ،سواء كان منشورا أو متاحا للجمهور بطريقة أخرى على أية دعامة موجهة للعموم\nأو فئات منه أيا كانت جهة أو مكان إصداره ،ويعتبر المطبوع دوريا إذا كان يصدر على\nفترات زمنية منتظمة؛\n .3الصحيفة اإللكترونية:\nكل إصدار يخضع لمقتضيات هذا القانون .يجري تحيينه بانتظام ويتم باسم نطاق خاص\nبالصحيفة اإللكترونية ونظام إلدارة المحتوى موجه للعموم عبر شبكة األنترنت وعبر آليات\nالتكنولوجيات الحديثة التي تشكل امتدادا لها ،ينشر من خالله شخص ذاتي أو اعتباري خدمة\nطبقا للتعريف الوارد في البند 1أعاله ،تسمى بعده بخدمة الصحافة اإللكترونية ،ويدير هذا\nالشخص الخط التحريري للصحيفة اإللكترونية وفق معالجة مهنية ذات طبيعة صحفية؛\n 1.3المحتوى األساسي للصحيفة اإللكترونية :محتوى الصحيفة اإللكترونية باستثناء\nاإلعالنات والروابط وتعليقات الزوار وباقي أشكال مساهماتهم غير المعالجة صحفيا؛\n\n-4-\n\n 2.3المواد اإلع المية الصحفية األصلية :كل المواد الصحفية المنتجة بشكل مبتكر\nوغير مسبوق ،والتي يراعى في استنساخها أو إعادة استغالليها احترام حقوق المؤلف\nوالحقوق المجاورة؛\n 3.3المضيف :كل شخص ذاتي أو اعتباري يقدم خدمة إيواء المضمون الرقمي\nللصحف اإللكترونية وخدماتها التفاعلية األخرى من بريد إلكتروني .وأرشفة قواعد\nمعطيات ،وبرمجيات مع ضمان الحماية الرقمية لها ،ويلتزم بتوفير إمكانية النفاذ الحر\nللمضمون وإمكانية االطالع على المحتوى والتفاعل معه والخدمات من طرف الزوار ،مع\nمنح مالك الموقع مفاتيح النفاذ للمضمون من أجل تحيينه وتدبيره؛\n 4.3اسم النطاق ومالكه :نظام على شبكة األنترنت ،يمكن من تحديد عنوان الموقع\nاإللكتروني والنفاذ إليه من طرف الزوار ،يملكه شخص ذاتي أو اعتباري يتم حجز اسم\nالنطاق تحت مسؤوليته ،شكل مباشر أو عن طريق وسيط طبقا للمقتضيات التنظيمية الجاري\nبها العمل؛\n 5.3مقدم خدمات للصحافة اإللكترونية :كل شخص ذاتي أو اعتباري يقدم بطريقة\nمهنية خدمة أو عدة خدمات مكتوبة أو سمعية بمهرية تتألف من برامج يفتجها أو يشترك في\nإنتاجها أو يكلف غيره إنتاجها أو بشرائها من أجل بثها أو إذاعتها أو تكليف غيره بإذاعتها؛\n .4الطابع:\nكل شخص ذاتي أو اعتباري يرتكز نشاطه الرئيسي على طبع المطبوعات الدورية؛\n .5الموزع:\nكل شخص ذاتي أو اعتباري يرتكز نشاطه الرئيسي على توزيع المطبوعات الدورية.\n\n-5-\n\nالفرع الثاني :في حرية الصحافة والنشر والطباعة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع الثاني :في حرية الصحافة والنشر والطباعة",
      "section": "3",
      "title": "المادة 3",
      "content": "حرية الصحافة مضمونة طبقا ألحكام الفصل 28من الدستور وال يمكن تقييدها بأي\nشكل من أشكال الرقابة القبلية.\nحرية الفكر والرأي والتعبير مكفولة للجميع طبقا للفصل 25من الدستور.\nتمارس هذه الحقوق والحريات طبقا للدستور وفق الشروط والشكليات الواردة في هذا\nالـقـانـون ووفقا للقانون رقم 89.13المتعلق بالنظام األساسي للصحافيين المهنيين والقانون\nرقم 90.13المتعلق بالمجلس الوطني للصحافة.\nحرية طباعة الصحف وغيرها من المطبوعات وتوزيعها مضمونة ،بموجب هذا\nالقانون."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع الثاني :في حرية الصحافة والنشر والطباعة",
      "section": "4",
      "title": "المادة 4",
      "content": "يشكل هذا القانون إلى جانب القانون رقم 89.13المتعلق بالنظام األساسي للصحافيين\nالمهنيين والقانون رقم 90.13المتعلق بالمجلس الوطني للصحافة مدونة الصحافة والنشر."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع الثاني :في حرية الصحافة والنشر والطباعة",
      "section": "5",
      "title": "المادة 5",
      "content": "سرية مصادر الخبر مضمونة وال يمكن الكشف عنها إال بمقرر قضائي وفي الحاالت\nالتالية:\n القضايا المتعلقة بالدفاع الوطني وأمن الدولة الداخلي والخارجي؛\n الحياة الخاصة لألفراد ما لم تكن لها عالقة مباشرة بالحياة العامة."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثاني :في حرية الصحافة والنشر والطباعة",
      "section": "6",
      "title": "المادة 6",
      "content": "يحق للصحافيات وللصحافيين ولهيئات ومؤسسات الصحافة الولوج إلى مصادر الخبر\nوالحصول على المعلومات من مختلف المصادر ،باستثناء المعلومات التي تكتسي طابع\n\n-6-\n\nالسرية وتلك التي تم تقييد الحق في الحصول عليها طبقا ألحكام الفقرة الثانية من الفصل 27\nمن الدستور.\nتلتزم اإلدا رة العمومية والمؤسسات المنتخبة والهيآت المكلفة بمهام المرفق العام بتمكين\nالصحافي من الحصول على المعلومات وفق اآلجال المقررة قانونا تحت طائلة تطبيق\nالجزاءات المنصوص عليها في التشريع الجاري به العمل."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع الثاني :في حرية الصحافة والنشر والطباعة",
      "section": "7",
      "title": "المادة 7",
      "content": "تلتزم الدولة بضمان حرية الصحافة وترسيخ الديمقراطية وتعددية اإلعالم وتعمل على\nااللتزام بها.\nتستفيد قطاعات الصحافة والنشر والطباعة والتوزيع من الدعم العمومي بناء على\nمبادئ الشفافية وتكافؤ الفرص والحياد ،بهدف تنمية القراءة وتعزيز التعددية ودعم مواردها\nالبشرية.\nتحدد شروط وكيفيات االستفادة من الدعم المذكور أعاله بنص تنظيمي وفق معايير\nموضوعية مع االحترام المطلق الستقاللية المقاوالت الصحفية المستفيدة من الدعم.\nتلتزم السلطات العمومية بتوفير الضمانات القانونية والمؤسساتية لحماية الصحافيات\nوالصحافيين من االعتداء أو التهديد أثناء مزاولتهم لمهنتهم.\nتحترم قرينة البراءة وكافة ضمانات المحاكمة العادلة في قضايا الصحافة والنشر وفقا\nألحكام الدستور والقوانين الجاري بها العمل.\n\n-7-\n\nالقسم األول :في الصحافة والنشر\nالباب األول :في مؤسسات الصحافة والنشر"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :في مؤسسات الصحافة والنشر",
      "section": "8",
      "title": "المادة 8",
      "content": "يعتبر مؤسسة صحفية ،في مدلول هذا القانون ،كل شخص ذاتي أو اعتباري يمارس\nكل أو بعض األنشطة الواردة في المادة 2أعاله ويتولى لهذه الغاية نشر مطبوع دوري أو\nصحيفة إلكترونية بوصفه مالكا أو مستأجرا أو مسيرا ،ألحدهما أو هما معا."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :في مؤسسات الصحافة والنشر",
      "section": "9",
      "title": "المادة 9",
      "content": "باستثناء المؤسسات الصحفية األجنبية الخاضعة للباب الخامس من هذا القانون ،يجب\nعلى المؤسسات الصحفية ،سواء كانت شخصا ذاتيا أو اعتباريا أن يكون:\n مقرها الرئيسي بالمغرب؛\n ثلثا مالكيها على األقل أو الشركاء فيها أو المساهمين فيها أومن لهم حقوق\nالـتـصـويـت فـي الجموع وأجهزة إدارة المؤسسة أوهما معا يمتلكها شخص\nذاتي أو اعتباري ،من جنسية مغربية."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب األول :في مؤسسات الصحافة والنشر",
      "section": "10",
      "title": "المادة 10",
      "content": "عندما تتخذ المؤسسة الناشرة شكل شركة مساهمة ،ما عدا الحالة الي تكون فيها\nالمؤسسة مسعرة في بورصة القيم ،يجب أن تكون األسهم إسمية.\nكل نقل لهذه األسهم يجب أن يصادق عليه مجلس إدارة الشركة أو مجلس رقابتها."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب األول :في مؤسسات الصحافة والنشر",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على كل شخص ذاتي أو اعتباري يملك أكثر من 30المائة في رأس مال أو\nحقوق تصويت داخل أجهزة إدارة أو تسيير مؤسسة صحفية أو المؤسسة المالكة لها أو هما\nمعا أن يصرح بذلك إلى المجلس الوطني للصحافة.\n-8-\n\nيجب على كل مؤسسة صحفية تملك أكثر من 10في المائة من رأس مال أو حقوق\nتصويت داخل أجهزة إدارة أو تسيير مؤسسة صحفية أخرى أو هما معا أن تصرح بذلك إلى\nالمجلس الوطني للصحافة وإلى مجلس المنافسة.\nفي حالة عدم التصريح بالمقتضيات المشار إليها في الفقرتين األولى والثانية أعاله.\nيعاقب الشخص المالك ألكثر من 30في المائة من أسهم المؤسسة الصحفية أو المؤسسة\nالمالكة لها أو المؤسسة الصحفية المالكة ألكثر من 10في المائة من الرأسمال عن ذلك،\nبغرامة من 15.000إلى 30.000درهم."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب األول :في مؤسسات الصحافة والنشر",
      "section": "12",
      "title": "المادة 12",
      "content": "يـمـنـع على كل شخص تحت طائلة غرامة يصل حدها األقصى 50مرة مبلغ االكتتاب\nأو االقتناء أو القرض الخفي ،على أن ال يقل المبلغ األدنى للغرامة عن 5.000درهم ،القيام\nبإعارة اال سم ألية مؤسسة ناشرة من خالل التظاهر باكتتاب أسهم أو حصص أو اقتناء أصل\nتجاري أو مند أو استئجاره لتسييره.\nيتعرض لنفس العقوبة المستفيد من األفعال المعاقب عليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب األول :في مؤسسات الصحافة والنشر",
      "section": "13",
      "title": "المادة 13",
      "content": "يـمـنـ ع على كل مؤسسة صحفية أن تتلقى لفائدتها بصفة مباشرة أو غير مباشرة أمواال\nأو منافع من حكومة أو جهة أجنبية ،باستثناء دعم القدرات التدبيرية والجوائز الخاصة\nبالصحف والصحفيين والخدمات المتعلقة ببيع أو اشتراك أو إشهار أو تكوين أو تطوير\nللقدرات البشرية.\nيـعـاقـب بـغـرامـة مـن 60.000إلـى 400.000درهـم كل من تلقى بصفته الشخصية\nأو بصفته ممثال لمؤسسة صحفية األموال أو المنافع المذكورة أعاله ،وتحكم المحكمة وجوبا\nبمصادرتها.\n\n-9-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تنشر القوائم التركيبية المحاسبية للمؤسسة الصحفية في منشوراتها قبل فاتح يوليو\nالموالي للسنة المحاسبية المعنية ،مع نشر كمية السحب.\n\nالباب الثاني :في إدارة النشر"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني :في إدارة النشر",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن يكون لكل مطبوع دوري أو صحيفة إلكترونية أو أية دعامة إلكترونية أخرى\nطبقا لما ورد في المادة 2أعاله ،مدير للنشر."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني :في إدارة النشر",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب أن تتوفر في مدير النشر الشروط التالية:\n .1أن يكون راشدا ومن جنسية مغربية ومقيما بالمغرب؛\n .2أن يكون حاصال على شهادة من مستوى اإلجازة على األقل أو شهادة\nمتخصصة في مجال الصحافة مسلمة من طرف مؤسسات التعليم العالي العام\nأو الخاص أو دبلوم معترف بمعادلته لها؛\n .3أن يتمتع بحقوقه المدنية؛\n .4أن ال يكون قد صدر في حقه حكم نهائي حائز لقوة الشيء المقضي به من أجل\nجناية أو جنحة في قضايا االبتزاز والنصب وخيانة األمانة والرشوة واستغالل\nالنفوذ أو في قضايا االغتصاب أو التغرير بالقاصرين أو في االتجار في\nالمخدرات أو أفعال إرهابية؛\n .5أن يتوفر على صفة صحفي مني وفقا للمقتضيات الواردة في التشريع المتعلق\nبالصحفي المهني؛\n\n-10-\n\n .6أن يكون مالكا للمؤسسة الصحفية إذا كانت شخصا ذاتيا أو يمتلك ،خالفا\nللتشريع المتعلق بالشركات والخاص بتعيين المسؤولين فها ،أغلبية رأس مال\nمؤسسة صحفية تتوفر على الشخصية االعتبارية.\nعندما ال يتوفر مالك المؤسسة الصحفية على صفة صحفي مهني وفقا للمقتضيات\nالواردة في التشريع المتعلق بالصحفي المهني ،وجب عليه تعيين مدير للنشر شريطة أن\nيكون هذا األخير شخصا ذاتيا ويتوفر على نفس الشروط الواردة في البنود 1و 3و 4و5\nأعاله."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثاني :في إدارة النشر",
      "section": "17",
      "title": "المادة 17",
      "content": "يسهر مدير النشر على ضمان تقيد الصحافيات والصحافيين العاملين بالمؤسسة\nباألحكام التشريعية والتنظيمية المتعلقة بممارسة مهنة الصحافة.\nويتحقق كذلك ،قبل النشر ،من األخبار أو التعاليق أو الصور أو كل شكل يحمل أو\nيدعم محتوى إعالميا ،ومن هوية محرري المقاالت الموقعة بأسماء مستعارة قبل نشرها.\nيتعرض مدير نشر المطبوع أو الصحيفة اإللكترونية وكذا الصحافيات والصحافيين\nللمتابعات وذلك في الحاالت ووفق الشروط وضمن الحدود المنصوص عليها في هذا\nالقانون.\nال تسري أحكام القوانين األخرى على كل ما ورد فيه نص صريح في مدونة الصحافة\nوالنشر."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثاني :في إدارة النشر",
      "section": "18",
      "title": "المادة 18",
      "content": "تتنافى مهمة مدير النشر مع العضوية في الحكومة ،وتعين المؤسسة الصحفية مديرا\nجديدا للنشر في حالة إذا ما تم تعيين مدير النشر عضوا في الحكومة ،مع مراعاة أحكام"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثاني :في إدارة النشر",
      "section": "34",
      "title": "المادة 34",
      "content": "من القانون التنظيمي رقم 065.13المتعلق بتنظيم وتسيير أشغال الحكومة\nوالوضع القانوني ألعضائها الصادر بتنفيذه الظهير الشريف رقم 1.15.33بتاريخ 28من\nجمادى األولى 19( 1436مارس .)2015\n\n-11-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على مدير النشر الجديد أن يستوفي الشروط الالزمة لمزاولة مهام مدير النشر\nالمحددة في هذا القانون.\nيلتزم مدير النشر الجديد بجميع االلتزامات ويتحمل المسؤوليات المفروضة على مدير\nالنشر السابق ،بموجب هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "إذا لم يعد مدير النشر الجديد مستوفيا للشروط المتطلبة في هذا القانون ،يتعين على\nمدير المطبوع الدوري أو الصحيفة اإللكترونية ،تسوية الوضعية داخل أجل أقصاه شهر\nواحد.\nيترتب على عدم تعيين مدير النشر الجديد داخل األجل المنصوص عليه في الفقرة\nاألولى أعاله ،إيقاف المطبوع الدوري أو حجب موقع الصحيفة اإللكترونية بأمر استعجالي\nصادر عن رئيس المحكمة االبتدائية المختصة ،بناء على طلب من النيابة العامة.\nينتهي العمل بهذا اإليقاف أو الحجب بمجرد زوال السبب الذي برر إقراره.\n\nالباب الثالث :في التصريح القبلي والبيانات اإلجبارية المتعلقة به"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :في التصريح القبلي والبيانات اإلجبارية المتعلقة به",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب التصريح بنشر أي مطبوع دوري أو صحيفة إلكترونية داخل أجل ثالثين يوما\nالسابقة لليوم الذي يتوقع فيه إصداره .ويودع هذا التصريح في ثالثة نظائر لدى وكيل الملك\nبالمحكمة االبتدائية الذي يوجد فيه المقر الرئيسي للمؤسسة الصحفية ويتضمن البيانات\nالتالية:\n اسم المطبوع الدوري وطريقة نشره وتوزيعه أو اسم الصحيفة اإللكترونية\nواسم نطاقها؛\n\n-12-\n\n الحالة المدنية لمدير النشر والمحررين عند االقتضاء وكذا جنسيتهم عند\nاالقتضاء ومحل سكناهم ومستواهم الدراسي الموثق بشواهد ووثائق رسمية\nوأرقام بطائقهم الوطنية أو بطاقة اإلقامة بالنسبة لألجانب وسجلهم العدلي؛\n اسم وعنوان المطبعة المعهود إليها بالطباعة أواسم وعنوان مضيف مقدمي\nالخدمات بالنسبة للصحيفة اإللكترونية؛\n اسم وعنوان مالك النطاق؛\n اسم وعنوان المؤسسة الصحفية المالكة أو المستأجرة أو المسيرة للمطبوع\nالدوري أو للصحيفة اإللكترونية؛\n رقم تسجيل المؤسسة الصحفية في السجل التجاري؛\n بيان اللغة األساسية التي ستستعمل في النشر؛\n مبلغ رأس المال الموظف في المؤسسة الصحفية مع بيان أصل األموال\nالمستثمرة وجنسية مالكي السندات واألسهم الممثلة لرأسمال المؤسسة.\nتضاف البيانات التالية فيما يخص المؤسسات الصحفية المكونة على شكل شركات:\n تاريخ عقد تأسيس الشركة ،والمكان الذي وقع فيه اإلشهار القانوني؛\n الحالة المدنية ألعضاء مجلس اإلدارة والمساهمين وبصفة عامة مسيري\nوأعضاء الشركة ومهنتهم وجنسيهم ومحل سكناهم وكذا اسم الشركات التجارية\nأو الصناعية أو المالية التي يعتبرون متصرفين أو مديرين أو مسيرين فها.\nكل تغيير يطرأ على البيانات المنصوص عليها في هذه المادة يجب التصريح به داخل\nأجل 60يوما الموالية له لدى وكيل لملك بالمحكمة التي تلقت التصريح األول.\nيجوز لمن يعنيه األمر االطالع على التصريح لدى النيابة العامة.\n\n-13-"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :في التصريح القبلي والبيانات اإلجبارية المتعلقة به",
      "section": "22",
      "title": "المادة 22",
      "content": "يوقع مدير النشر على التصريح الوارد في المادة 21أعاله ،ويودعه لدى وكيل الملك\nلدى المحكمة االبتدائية الي يوجد بدائرة نفوذها المقر الرئيسي للمطبوع الدوري أو الصحيفة\nاإللكترونية.\nيسلم وكيل الملك المختص فورا شهادة اإليداع تتضمن البيانات الواردة في المادة 21\nأعاله مختومة ومؤرخة ويرسل نسخة من التصريح ومن الوثائق المرفقة به إلى المجلس\nالوطني للصحافة وإلى السلطة الحكومية المكلفة باالتصال."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن إصدار المطبوع الدوري أو الصحيفة اإللكترونية بعد أجل شهر من تاريخ تسلم\nشهادة اإليداع إن لم يتلق مدير النشر اعتراضا كتابيا ومعلال من طرف وكيل الملك المختص.\nيحق للمعن ي باألمر ،في حالة االعتراض داخل أجل أقصاه شهرا أن يرفع دعوى أمام\nالمحكمة اإلدارية المختصة من أجل البت في مبررات الرفض المتضمنة في االعتراض .وال\nيجوز إصدار المطبوع الدوري أو الصحيفة اإللكترونية في حالة الطعن أمام المحكمة\nاإلدارية.\nيصدر المطبوع ا لدوري أو الصحيفة اإللكترونية داخل أجل أقصاه سنة تبتدئ من\nتاريخ تسلم شهادة اإليداع أو بعد صدور الحكم النهائي للمحكمة المختصة في حالة\nاالعتراض الوارد في الفقرتين األولى والثانية أعاله وإال اعتبر التصريح عديم األثر."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يعاقب بغرامة من 2.000إلى 10.000درهم مالك المطبوع الدوري أو الصحيفة\nاإللكترونية أو المستأجر المسير لهما ،وعند عدم وجودهما مدير النشر ،وعند عدمه الطابع،\nوعند عدمه موزع المطبوع الدوري أو المضيف بالنسبة للصحيفة اإللكترونية ،اللذان لم\nيكونا موضوع تصريح طبقا لمقتضيات المادتين 21و 22أعاله ،أو استند في إصدارهما\nعلى تصريح أصيح عديم األثر طبقا لمقتضيات المادة 23أعاله.\n-14-\n\nال يمكن استمرار نشر المطبوع الدوري أو الصحيفة اإللكترونية إال بعد القيام\nاإلجراءات المنصوص عليها في المادة 21أعاله.\nفي حالة االمتناع عن القيام باإلجراءات المذكورة ،يعاقب األشخاص الواردون في\nالفقرة األولى أعاله على وجه التضامن بغرامة قدرها 20000درهم يؤدونها عند كل نشر\nجديد غير قانوني ،وتحتسب عن كل عدد ينشر ابتداء من يوم النطق بالحكم إذا صدر\nحضوريا أو ابتداء من اليوم الثالث الموالي لتبليغ الحكم إذا صدر غيابيا ولو كان هناك طعن.\nتتعرض الصحيفة اإللكترونية في حالة عدم التصريح بإحداثها لنفس العقوبة المشار\nإليها في الفقرة األولى أعاله وتتعرض كذلك للحجب إلى حين القيام باإلجراءات المنصوص\nعليها في المادة 21أعاله.\n\nالباب الرابع :في البيانات اإلجبارية واإليداعات"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :في البيانات اإلجبارية واإليداعات",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب أن يرد في كل نسخة من نسخ المطبوع الدوري أو في صفحة االستقبال الرئيسية\nلكل صحيفة إلكترونية متاحة لولوج العموم ما يلي:\n اسم مدير النشر؛\n أسماء وصفات األشخاص الذين يتولون اإلدارة؛\n عنوان المطبوع وكذا اسم وعنوان المطبعة والموزع في حالة وجوده ،بالنسبة\nللمطبوع الدوري؛\n عنوان الصحيفة ومضيف الموقع بالنسبة للصحيفة اإللكترونية.\nيجب أن يشار في كل عدد من أعداد المطبوع الدوري إلى عدد النسخ المطبوعة أو\nعدد الزوار عن كل يوم بالنسبة للصحيفة اإللكترونية.\n\n-15-"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :في البيانات اإلجبارية واإليداعات",
      "section": "26",
      "title": "المادة 26",
      "content": "تسلم عند نشر كل عدد من المطبوع الدوري نسخة منه ،للسلطة الحكومية المكلفة\nباالتصال ونسخة للنيابة العامة لدى المحكمة االبتدائية الي يوجد في دائرة نفوذها الترابي\nالمقر االجتماعي للمؤسسة الصحفية ونسخة للمجلس الوطني للصحافة.\nكما يمكن إيداع النسخ عن طريق البريد المضمون."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :في البيانات اإلجبارية واإليداعات",
      "section": "27",
      "title": "المادة 27",
      "content": "يعاقب مدير نشر المطبوع الدوري بغرامة من 2.000إلى 4.000درهم عن كل عدد\nيصدر مخالفا لمقتضيات المادة 25أعاله.\nيعاقب مدير نشر الصحيفة اإللكترونية بنفس الغرامة الواردة في الفقرة األولى أعاله\nعند مخالفته لمقتضيات المادة 25أعاله."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :في البيانات اإلجبارية واإليداعات",
      "section": "28",
      "title": "المادة 28",
      "content": "يعاقب مدير نشر المطبوع الدوري بغرامة قدرها 1.200درهم عن كل عدد لم تسلم\nمنه النسخ إلى الجهات المعنية المشار إليها في المادة 26أعاله.\n\nالباب الخامس :في المطبوعات األجنبية"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الخامس :في المطبوعات األجنبية",
      "section": "29",
      "title": "المادة 29",
      "content": "يعد مطبوعا أجنبيا ،ألجل تطبيق هذا القانون ،كل مطبوع مهما كانت دعامته يتوفر فيه\nأحد الشرطين التاليين:\n أن يصدر في الخارج؛\n أن يصدر في المغرب ،غير أن ما يفوق ثلث المالكين أو الشركاء أو المساهمين\nأو رأس المال أومن لهم حقوق التصويت في الجموع وأجهزة إدارة المؤسسة\nأوهما معا ،يمتلكها شخص ذاتي أو اعتباري من جنسية أجنبية.\n-16-"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الخامس :في المطبوعات األجنبية",
      "section": "30",
      "title": "المادة 30",
      "content": "يخضع كل مطبوع دوري أجنبي يطبع بالمغرب لمقتضيات هذا القانون والنصوص\nالصادرة لتطبيقه.\nعالوة على ذلك ،يمنع أن يحدث أو ينشر أو يطبع أي مطبوع دوري أجنبي ،تحت\nطائلة الحجز اإلداري ،إال إذا صدر بشأنه سابق إذن من طرف رئيس الحكومة أو من\nيفوضه لذلك ،بناء على طلب كتابي يوجهه المالك أو المستأجر أو المسير أو مدير النشر إلى\nرئيس الحكومة وفق البيانات والكيفيات المحددة في المادة 21من هذا القانون.\nويعتبر اإلذن عديم األثر إذا لم يصدر المطبوع الدوري األجنبي بعد انصرام أجل ستة\nأشهر من تاريخ الحصول عليه أو إذا انقطع المطبوع الدوري األجنبي عن الصدور لمدة\nسنة.\nيعاقب على مخالفة أحكام الفقرة الثانية أعاله بغرامة من 30.000إلى 100.000\nدرهم ،وتصدر العقوبة المذكورة على الطابع ومدير نشره وصاحب المطبعة والموزع الذين\nيتحملون عند االقتضاء ،أداء الغرامة على وجه التضامن.\nكل تغيير يطرأ على البيانات المنصوص عليها في المادة 21من هذا القانون بالنسبة\nللمطبوعات األجنبية يجب التصريح به داخل الثالثين يوما الموالية له لدى السلطة الحكومية\nالمكلفة باالتصال."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :في المطبوعات األجنبية",
      "section": "31",
      "title": "المادة 31",
      "content": "يجوز عدم الترخيص بتوزيع المطبوعات األجنبية والمطبوعات الدورية األجنبية\nوعرضها للبيع أو عرضها على أنظار العموم ومسكها قصد التوزيع والبيع أو العرض ألجل\nالدعاية ،إذا كانت تتضمن إساءة إلى الدين اإلسالمي أو النظام الملكي أو تحريضا ضد\nالوحدة الترابية للمملكة ،أو قذفا أو سبا أو مسا بالحياة الخاصة لشخص الملك أو لشخص ولي\nالعهد أو ألعضاء األسرة المالكة ،أو إخالال بواجب التوقير واالحترام لشخص الملك.\n\n-17-\n\nكما يجوز عدم الترخيص بتوزيع المطبوعات األجنبية والمطبوعات الدورية األجنبية\nوعرضها للبيع أو عرضها على أنظار العموم ومسكها قصد ا لتوزيع والبيع أو العرض\nألجل الدعاية .إذا كانت تتضمن تحريض الجنود والوحدات العسكرية على العصيان أو\nالتمرد أو االمتناع عن القيام بالواجب أو التحريض على العنف أو الكراهية أو التحريض\nعلى اإلرهاب أو اإلشادة به أو التحريض على التمييز العنصري أو الجنسي أو التحريض\nعلى اإلضرار بالقاصرين.\nيتم حجز العدد بأمر من رئيس المحكمة االبتدائية المختصة بناء على طلب من السلطة\nالحكومية المعنية أو النيابة العامة يصدر داخل أجل ثمان ساعات من توصله بالطلب وينفذ\nأمر الرئيس فورا وعلى األصل .وإلى غاية اتخاذ رئيس المحكمة االبتدائية المعنية قراره\nالمذكور يجوز للسلطة الحكومية المعنية أو النيابة العامة عدم الترخيص مؤقتا بتوزيع عدد\nالمطبوع أو المطبوع الدوري المعني.\nوإذا وقع عن قصد نشر أو عرض المطبوعات أو المطبوعات الدورية األجنبية\nالمتضمنة لألفعال المشار إليها في الفقرة الثانية من هذه المادة ،والصادر األمر المؤقت\nبالمنع في حقها .للبيع أو توزيعها أو إعادة طبعها يعاقب عن ذلك بغرامة من 100.000\nإلى 500.000درهم.\nيباشر ضباط الشرطة القضائية بموجب القرار القضائي الصادر عن رئيس المحكمة\nاالبتدائية المختصة حجز أعداد المطبوعات أو المطبوعات الدورية األجنبية الممنوعة وكذا\nاألعداد المنقولة عنها .وفي حالة الحكم بعقوبة ،ينص وجوبا في الحكم على مصادرة األعداد\nوإتالفها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يمكن في حالة ثبوت كل منع أو حجز تعسفي للمطبوع أو المطبوع الدوري األجنبي\nطلب تعويض يوازي الضرر المترتب عن ذلك.\n\n-18-\n\nالباب السادس :في خدمات الصحافة اإللكترونية"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب السادس :في خدمات الصحافة اإللكترونية",
      "section": "33",
      "title": "المادة 33",
      "content": "حرية خدمات الصحافة اإللكترونية مكفولة ومضمونة.\nمع مراعاة مقتضيات البند 3من المادة 2أعاله ،ال يجوز اعتبار خدمات التواصل مع\nالعموم على شبكة األنترنيت التي يكون غرضها األساسي تقديم وصالت إشهارية أو\nإعالنات كيفما كان شكلها أو مضمونها ،صحفا إلكترونية.\nتلتزم الصحف اإللكترونية بالمقتضيات الواردة في القانون رقم 09.08المتعلق بحماية\nاألشخاص الذاتيين تجاه معالجة المعطيات ذات الطابع الشخصي الصادر بتنفيذه الظهير\nالشريف رقم 1.09.15بتاريخ 22من صفر 18(1430فبراير .)2009"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب السادس :في خدمات الصحافة اإللكترونية",
      "section": "35",
      "title": "المادة 35",
      "content": "تستفيد الصحيفة اإللكترونية التي استوفت شروط المادة 21أعاله ،وجوبا من تصريح\nللتصوير الذاتي ،مسلم من طرف المركز السينمائي المغربي ،صالح لمدة سنة قابل للتجديد،\nلإلنتاج السمعي البصري الموجه لخدمة الصحافة اإللكترونية.\nيتعرض كل تصوير بدون تصريح ،للعقوبات المنصوص عليها في التشريع الجاري به\nالعمل في هذا المجال.\n\n-19-"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السادس :في خدمات الصحافة اإللكترونية",
      "section": "36",
      "title": "المادة 36",
      "content": "تخضع تعليقات زوار الصحيفة اإللكترونية والروابط لمبدأ الحرية ويلتزم مدير النشر\nبعدم نشر أي مح توى يعد جريمة طبقا للقانون .مع سحب التعليق أو الرابط في حالة ثبوت\nاإلساءة.\nولهذا الغرض ،يضع مدير النشر في الحيز المخصص للمساهمات الشخصية لمستعملي\nشبكة األنترنيت وسائل مالئمة لمراقبة المضامين غير المشروعة تسهل عليه حجبها وجعل\nالولوج إليها مستحيال ،كما تسهل على كل شخص آخر التعرف على المضامين المذكورة\nواإلخبار عنها."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السادس :في خدمات الصحافة اإللكترونية",
      "section": "37",
      "title": "المادة 37",
      "content": "ال يجوز حجب موقع الصحيفة اإللكترونية إال بمقرر قضائي وفي الحاالت المنصوص\nعليها في هذا القانون ،على أال تتجاوز مدة الحجب شهرا واحدا.\nال يجوز السحب النهائي للمادة الصحفية من موقع الصحيفة اإللكترونية إال بمقرر\nقضائي في حالة الجرائم المنصوص عليها في المواد 73و 75و 76و 81من هذا القانون.\nيمكن لرئيس المحكمة االبتدائية المختصة بأمر استعجالي صادر عنه وبناء على ملتمس\nمن النيابة العامة قبل البت في الموضوع أن يأمر بالسحب المؤقت لهذه المادة الصحفية\nوتعطيل الولوج إليها إذا تعلق األمر بالمواد 73و 75و 76و 81من هذا القانون وبـ:\n التحريض المباشر على ارتكاب الجرائم المتعلقة بالقتل أو االعتداء على الحرمة\nالجسدية لإلنسان أو اإلرهاب أو السرقة أو التخريب؛\n اإلشادة بجرائم الحرب أو بالجرائم ضد اإلنسانية أو جرائم اإلبادة الجماعية أو\nبجرائم اإلرهاب؛\n التحريض المباشر على الكراهية أو التمييز العنصري أو التحريض على\nاإلضرار بالقاصرين.\n\n-20-"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "ال تتحمل الصحيفة اإللكترونية مسؤولية المواد الناتجة عن فعل االختراق أو القرصنة\nالذي يجب إثباته سواء بوسائلها الخاصة أو من قبل شركة متخصصة في المجال ،على أن\nتلتزم باحترام القواعد والتوجيهات المعمول بها في مجال أمن نظم المعلومات وكذا التحقق\nمن تفعيلها عبر القيام بافتحاصات دورية للموقع.\nفي حالة االختراق أو القرصنة ،يتعين على مدير النشر العمل على إبالغ اإلدارة\nالمعنية بأمن المواصالت ،والعمل على التوقيف المؤقت للموقع حتى يتم تصحيح االختراق\nأو القرصنة وفي حالة تعذر تصحيحها وفق تراتبية المسؤولية المبينة في المادة 95أدناه ،يتم\nاللجوء إلى المضيف أو مالك اسم النطاق."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يلتزم مدير نشر الصحيفة اإللكترونية باالحتفاظ بأرشيف الصحيفة لفترة توازي مدة\nستة أشهر على األقل تبتدئ من تاريخ نشر المادة اإلعالمية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يتعرض كل من قام باالستنساخ الكلي أو الجزئي لمواد إعالمية إلكترونية أصلية دون\nترخيص مسبق من صاحب الحق ،للجزاءات المنصوص عليها في التشريع المتعلق بحقوق\nالمؤلف والحقوق المجاورة.\nيستثن ى من هذه الجزاءات االستنساخ لغاية االستشهاد واالستعمال غير التجاري في\nمجال التعليم ،وكل شكل من االستشهاد المسند ألصله والجاري به العمل حسب تقنيات\nوأخالقيات مهنة الصحافة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يتعين على مدير نشر الصحيفة اإللكترونية فور توصله من صاحب حق محمي بما يفيد\nو جود خرق لحقوق المؤلف والحقوق المجاورة .المبادرة إلى سحب المادة المعنية أو تعطيل\n\n-21-\n\nالولوج إليها وتقديم االعتذار ،عند توفر الشروط القانونية الواردة في التشريع المتعلق بحقوق\nالمؤلف والحقوق المجاورة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تترتب على عدم االستجابة لمقتضيات المادة 41أعاله ،الجزاءات الواردة في قانون\nحقوق المؤلف والحقوق المجاورة ،دون إسقاط الحقوق المرتبطة بالفترة السابقة لإلشعار\nبالخرق.\n\nالقسم الثاني :في الطباعة والتوزيع واإلشهار\nالباب األول :في الطباعة"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب األول :في الطباعة",
      "section": "43",
      "title": "المادة 43",
      "content": "تخضع العالقة بين الطابع والناشر لقواعد التعاقد المعمول بها وفقا للتشريعات الجاري\nبها العمل."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب األول :في الطباعة",
      "section": "44",
      "title": "المادة 44",
      "content": "يشترط قبل طبع العدد األول من أي مطبوع دوري وطني أن يتلقى المدير المسؤول\nعن المطبعة نسخة من شهادة إيداع التصريح الوارد في المادة 22أعاله مصادق عليها من\nقبل السلطات المختصة.\nيمنع على المدير المسؤول عن المطبعة عند عدم توصله بنسخة من شهادة إيداع\nالتصريح المذكور أعاله ،إصدار المطبوع الدوري.\nعند كل تغيير يطرأ على البيانات الواردة في التصريح المشار إليه أعاله ،يجب أن\nيخبر به المدير المسؤول عن المطبعة.\n\n-22-"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب األول :في الطباعة",
      "section": "45",
      "title": "المادة 45",
      "content": "يشترط قبل طبع أي مطبوع دوري أجنبي الحصول على اإلذن الوارد في لمادة 30\nأعاله."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب األول :في الطباعة",
      "section": "46",
      "title": "المادة 46",
      "content": "عالوة على البيانات اإلجبارية الواردة في المادة 25أعاله ،يتأكد المدير المسؤول عن\nالمطبعة من اإلشارة في كل عدد جديد من مطبوع دوري الى ما يلي:\n اإليداع القانوي للمطبوع الدوري؛\n عدد النسخ المسحوبة ودورية صدور المطبوع.\nيمتنع المدير المسؤول عن المطبعة عن طبع أي مطبوع دوري ،بعد إشعار ناشره\nكتابيا عند عدم اإلشارة في األعداد الجديدة الثالثة المتتالية منه إلى أحد البيانات الواردة\nأعاله."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب األول :في الطباعة",
      "section": "47",
      "title": "المادة 47",
      "content": "يعاقب بغرامة من 3000إلى 10000درهم ،كل طابع قام بطبع مطبوع دوري وطني\nمن غير الحصول على نسخة من شهادة ايداع التصريح المسبق الوارد في المادة 44أعاله."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب األول :في الطباعة",
      "section": "48",
      "title": "المادة 48",
      "content": "يعاقب بغرامة من 30000إلى 100000درهم كل طابع قام بطبع مطبوع دوري\nأجنبي دون الحصول على اإلذن المنصوص عليه في المادة 45عاله."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب األول :في الطباعة",
      "section": "49",
      "title": "المادة 49",
      "content": "يعاقب بغرامة من 2000إلى 3000درهم كل طابع قام بطبع مطبوع دوري ال تتوفر\nفيه أحد البيانات الواردة في المادة 46أعاله.\n\n-23-\n\nالباب الثاني :في التوزيع"
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الثاني :في التوزيع",
      "section": "50",
      "title": "المادة 50",
      "content": "يخ ضع توزيع المطبوعات الدورية الوطنية واألجنبية لهذا القانون وللقوانين األخرى\nالجاري بها العمل ،وال سيما فيما يتعلق باحترام مبادئ حماية النءء والقاصرين وحظر\nاإلساءة للمرأة واحترام األشخاص في وضعية إعاقة."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الثاني :في التوزيع",
      "section": "51",
      "title": "المادة 51",
      "content": "يخضع توزيع المطبوعات الدورية األجنبية إلى ترخيص مسبق من قبل السلطة\nالحكومية المكلفة باالتصال."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثاني :في التوزيع",
      "section": "52",
      "title": "المادة 52",
      "content": "تخضع العالقة بين كل من الناشر والموزع ،وكذا بين الموزع والبائع ،لقواعد تعاقدية\nحرة مشتركة طبقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثاني :في التوزيع",
      "section": "53",
      "title": "المادة 53",
      "content": "يعاقب بغرامة من 2000إلى 15000درهم ،كل موزع قام بتوزيع مطبوع دوري\nدون الحصول على نسخة من شهادة إيداع التصريح أو اإلذن أو الترخيص الواردين على\nالتوالي في المواد 22و 30و 51أعاله مسلم من قبل المؤسسة الصحفية.\n\nالباب الثالث :مقتضيات مشتركة"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثالث :مقتضيات مشتركة",
      "section": "54",
      "title": "المادة 54",
      "content": "تعد شركات الطباعة أو التوزيع في مدلول هذا القانون تلك التي يتمثل مجال نشاطها\nالرئيسي في طبع أو توزيع المطبوعات.\n\n-24-"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثالث :مقتضيات مشتركة",
      "section": "55",
      "title": "المادة 55",
      "content": "تخضع شركات طبع وتوزيع المطبوعات الدورية لمقتضيات التشريع المتعلق\nبالشركات وللتشريع الجاري به العمل في مجالي الطباعة والتوزيع.\nتعمل شركات الطباعة والتوزيع على نشر تقرير سنوي عن الخدمات المقدمة من\nطرفها."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثالث :مقتضيات مشتركة",
      "section": "56",
      "title": "المادة 56",
      "content": "يجب أن يكون مدير شركة طبع أو توزيع المطبوعات الدورية:\n راشدا ومقيما بالمغرب؛\n متمتعا بحقوقه المدنية وأن ال يكون قد صدر في حقه حكم نهائي من أجل جناية\nأو جنحة في قضايا االبتزاز والنصب وخيانة األمانة والرشوة واستغالل النفوذ\nأو في قضايا االغتصاب أو التغرير بالقاصرين أوفي االتجار في المخدرات أو\nأفعال إرهابية.\n\nالباب الرابع :في إلصاق اإلعالنات والنشرات والتوول بها وبيعها في\nالطريق العمومي"
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الرابع :في إلصاق اإلعالنات والنشرات والتوول بها وبيعها في",
      "section": "57",
      "title": "المادة 57",
      "content": "مع مراعاة ما ينص عليه التشريع الجاري به العمل ،تعين السلطة اإلدارية المحلية\nبموجب قرار في كل جماعة ترابية األماكن المعدة إللصاق اإلعالنات.\nويمنع إلصاق اإلعالنات الخاصة في هذه األماكن ،وال تلصق مطبوعة على الورق\nاألبيض الخصوص سوى المناشير الصادرة عن السلطة والمتعلقة بأعمالها.\nدون اإلخالل بمقتضيات القانون رقم 22.80المتعلق بالمحافظة على المباني التاريخية\nوالـمـنـاظـر والـكـتابات المنقوشة والتحف الفنية والعاديات الصادر بتنفيذه الظهير الشريف\n\n-25-\n\nرقم 1.80.341بتاريخ 17من صفر 25(1401ديسمبر ،)1980يمكن أن تحدد في قرارات\nتصدرها نفس الس لطات األماكن التي يمنع فيها كل إلصاق لإلعالنات الخاصة أو كل إشهار\nأو إعالن تجاري."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الرابع :في إلصاق اإلعالنات والنشرات والتوول بها وبيعها في",
      "section": "58",
      "title": "المادة 58",
      "content": "يعاقب بغرامة من 500إلى 2000درهم كل من ينتزع اإلعالنات المعلقة بأمر من\nاإلدارة أو يمزقها أو يغطيها أو يفسدها بأية طريقة كانت قصد تحريفها أو جعلها غير\nمقروءة.\nوإذا صدرت مخالفة من هذا القبيل عن موظف أو أحد أعوان السلطة العمومية فيعاقب\nعنها بغرامة من 3000إلى 5000درهم."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الرابع :في إلصاق اإلعالنات والنشرات والتوول بها وبيعها في",
      "section": "59",
      "title": "المادة 59",
      "content": "يجب على كل من يريد أن يتعاطى في الطريق العمومية أو غيرها من األماكن\nالعمومية أو الخاصة ،مهنة بائع متجول للكتب والنشرات والكراسات والجرائد والرسوم أو\nالشعارات والمنقوشات والصور الحجرية والشمسية أو مناد بها أو موزع لها أو القيام بهذا\nالعمل ،ولو بصفة عرضية ،أن يطلب اإلذن في ذلك من السلطة اإلدارية المختصة التابع لها\nمقر سكناه.\nيعاقب بغرامة من 200إلى 1200درهم عن كل مخالفة للمقتضيات المذكورة أعاله."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الرابع :في إلصاق اإلعالنات والنشرات والتوول بها وبيعها في",
      "section": "60",
      "title": "المادة 60",
      "content": "يمنع اإلعالن عن المطبوع ،وبصفة عامة .عن جميع النشرات أو المطبوعات الموزعة\nأو المبيعة في الطريق العمومية إال بأسمائها ،وإال فإن المنادي أو الموزع أو البائع يعاقب\nبغرامة من 500إلى 2000درهم.\n\n-26-"
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الرابع :في إلصاق اإلعالنات والنشرات والتوول بها وبيعها في",
      "section": "61",
      "title": "المادة 61",
      "content": "يتابع وفق مقتضيات هذا القانون كل من الباعة المتجولين والموزعين للكتب والنشرات\nوالدفاتر والجرائد والرسوم والمنقوشات والصور الحجرية والشمسية التي تشكل جريمة.\n\nالباب الخامس :في اإلشهار في الصحافة المكتوبة أو اإللكترونية\nالفرع األول :مقتضيات عامة"
    },
    {
      "provision_ref": "art62",
      "chapter": "الفرع األول :مقتضيات عامة",
      "section": "62",
      "title": "المادة 62",
      "content": "حرية اإلشهار والدعاية في الصحافة المكتوبة أو اإللكترونية مضمونة."
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع األول :مقتضيات عامة",
      "section": "63",
      "title": "المادة 63",
      "content": "عالوة على مقتضيات هذا القانون ،يخضع اإلشهار في مجال الصحافة والنشر لمختلف\nالنصوص التشريعية والتنظيمية الجاري بها العمل ،وال ميما:\n القانون رقم 77.03المتعلق باالتصال السمعي البصري؛\n القانون رقم 31.08القاضي بتحديد تدابير لحماية المستهلك؛\n القانون رقم 91 .1 5المتعلق بمنع التدخين واإلشهار والدعاية للتبغ في بعض\nاألماكن؛\n القانون رقم 2.00المتعلق بحقوق المؤلف والحقوق المجاورة كما تم تغييره\nوتتميمه؛\n القانون رقم 09.08المتعلق بحماية األشخاص الذاتيين تجاه معالجة المعطيات\nذات الطابع الشخصي؛\n القانون رقم 104.12المتعلق بحربة األسعار والمنافسة.\n\n-27-"
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع األول :مقتضيات عامة",
      "section": "64",
      "title": "المادة 64",
      "content": "مع مراعاة حرية اإلبداع ،يمنع كل إشهار في الصحافة المكتوبة أو اإللكترونية\nيتضمن:\n تحريضا على الكراهية أو اإلرهاب أو جرائم الحرب أو الجرائم ضد اإلنسانية\nأو اإلبادة الجماعية أو التعذيب؛\n إساءة وتحقيرا لألشخاص بسبب الدين أو الجنس أو اللون؛\n إسـاءة وتـحـقيرا للمرأة أو ينطوي على رسالة من طبيعتها تكريس دونية المرأة\nأو يروج للتمييز بسبب جنسها؛\n إساءة وتحقيرا للنءء ،أو ينطوي على رسالة من طبيعتها أن تتضمن إساءة\nلشخص الطفل القاصر أو تتضمن تغريرا به أومسا به أو ترويجا للتمييز بين\nاألطفال بسبب الجنس؛\n إساءة وتحقيرا لألشخاص في وضعية إعاقة؛\n ترويجا للتدخين عبر استعمال التبغ أو منتوجات التبغ وكذا المشروبات الكحولية\nفي العملية اإلشهارية لصالح مؤسسة أو خدمة أو نشاط أو أي منتوج آخر من\nغير التبغ أو المشروبات الكحولية يتفهمن إشارة مميزة لهما أو مذكرة بهما\nبالصورة أو االسم أو العالمة أو بأي صيغة أخرى؛\n استعماال غير قانوني للمعطيات الشخصية وألهداف إشهارية."
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع األول :مقتضيات عامة",
      "section": "65",
      "title": "المادة 65",
      "content": "يمنع اإلشهار الكاذب أو التضليلي.\nيعتبر إشهارا كاذبا أو تضليليا كل إشهار يقدم كتابة أو بالصوت أو بالصورة بطريقة\nصريحة أو بأي إيحاء ضمني لسلع أو خدمات أو اسم أو عالمة أو أنشطة منتج سلع أو مقدم\nخدمات برامج إذا كان هذا التقديم يتم بطريقة مقصودة وذلك لهدف إشهاري غير معلن عنه\n\n-28-\n\nومن شأنه أن يوقع الجمهور في الغلط حول طبيعة العرض ويعتبر التقديم مقصودا إذا كان\nبمقابل مالي أو غيره.\n\nالفرع الثاني :في تنظيم اإلشهار في الصحافة المكتوبة أو اإللكترونية"
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع الثاني :في تنظيم اإلشهار في الصحافة المكتوبة أو اإللكترونية",
      "section": "66",
      "title": "المادة 66",
      "content": "يخضع النشاط اإلشهاري لعالقات تعاقدية حرة بين مهني القطاع والمعلنين وأصحاب\nالمطبوع الدوري أو الصحيفة اإللكترونية."
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع الثاني :في تنظيم اإلشهار في الصحافة المكتوبة أو اإللكترونية",
      "section": "67",
      "title": "المادة 67",
      "content": "يمكن لوكاالت االستشارة في اإلشهار والتواصل واالتصال أن تقوم بشراء المساحة\nوالحيز بتفويض من المعلن ،باسمه ولحسابه الذاتي ،وبموجب عالقة تعاقدية حرة."
    },
    {
      "provision_ref": "art68",
      "chapter": "الفرع الثاني :في تنظيم اإلشهار في الصحافة المكتوبة أو اإللكترونية",
      "section": "68",
      "title": "المادة 68",
      "content": "يتم شراء المساحة اإلشهارية في الصحافة المكتوبة أو اإللكترونية من خالل فوترة\nعملية اإلشهار بشفافية وبطريقة مباشرة ،بناء على جدول تدرجي لألثمان يحدده ويعلن عنه\nكل ناشر."
    },
    {
      "provision_ref": "art69",
      "chapter": "الفرع الثاني :في تنظيم اإلشهار في الصحافة المكتوبة أو اإللكترونية",
      "section": "69",
      "title": "المادة 69",
      "content": "يحدد كل مطبوع دوري أو صحيفة إلكترونية في بداية كل منة ميالدية تعريفة\nإشهاراته وينشرها على أقل مرة واحدة في السنة وأن تبلغ هذه التعريفة إلى من يعنيه األمر.\nوله أن يعدلها بشرط نشر التعديل.\nويمنع استعمال تعريفة تخالف تلك التي تم نشرها وكل مقال يحرر قصد اإلشهار ،يجب\nأن تسبقه عبارة «إشهار».\n\n-29-"
    },
    {
      "provision_ref": "art70",
      "chapter": "الفرع الثاني :في تنظيم اإلشهار في الصحافة المكتوبة أو اإللكترونية",
      "section": "70",
      "title": "المادة 70",
      "content": "يعاقب بغرامة من 5000إلى 20.000درهم عن كل إخالل المقتضيات الواردة في\nالمواد 53و 64و 55أعاله.\n\nالقسم الثالث :العقوبات في الحماية الخاصة لبعض الحقوق\nواختصاص المحاكم والمساطر المتبعة أمامها\nالباب األول :في الحماية الخاصة لبعض الحقوق\nالفرع األول :حماية النظام العام"
    },
    {
      "provision_ref": "art71",
      "chapter": "الفرع األول :حماية النظام العام",
      "section": "71",
      "title": "المادة 71",
      "content": "تطبق أحكام المادتين 104و 106أدناه إذا تضمنت إحدى المطبوعات أو المطبوعات\nالدورية أو إحدى الصحف اإللكترونية إساءة للدين اإلسالمي أو النظام الملكي أو تحريضا\nضد الوحدة الترابية للمملكة .أو قذفا أو سبا أو مسا بالحياة الخاصة لشخص الملك أو لشخص\nولي العهد أو ألعضاء األسرة المالكة ،أو إخالال بواجب التوقير واالحترام لشخص الملك.\nكما تطبق أحكام هاتين المادتين إذا تضمنت إحدى المطبوعات أو المطبوعات الدورية\nأو إحدى الصحف اإللكترونية تحريضا مباشرا على ارتكاب جناية أو جنحة ،أو تحريضا\nعلى التمييز أو على الكراهية بين األشخاص."
    },
    {
      "provision_ref": "art72",
      "chapter": "الفرع األول :حماية النظام العام",
      "section": "72",
      "title": "المادة 72",
      "content": "يعاقب بغرامة من 20.000إلى 200.000درهم كل من قام بسوء نية بنشر أو إذاعة\nأو نقل خبر زائف أو ادعاءات أو وقائع غير صحيحة أو مستندات مختلقة أو مدلس فيها\nمنسوبة للغير إذ ا أخلت بالنظام العام أو أثارت الفزع بين النام ،بأية وسيلة من الوسائل وال\nسيما بواسطة الخطب أو الصياح أو التهديدات المفوه بها في األماكن أو االجتماعات\n\n-30-\n\nالعمومية و إما بواسطة المكتوبات والمطبوعات المبيعة أو الموزعة أو المعروضة للبيع أو\nالمعروضة في األماكن أو االجتماعات العمومية وإما بواسطة الملصقات المعروضة على\nأنظار العموم و إما بواسطة مختلف وسائل اإلعالم السمعية البصرية أو اإللكترونية وأية\nوسيلة أخرى تستعمل لهذا الغرض دعامة إلكترونية.\nيـعـاقـب على نفس األفعال بغرامة من 100.000إلى 500.000درهم إذا كان للنشر\nأو اإلذاعة أو النقل تأثير على انضباط أو معنوية الجيوش.\nويعاقب بنفس العقوبة الواردة في الفقرة الثانية على األفعال التالية المرتكبة بنفس\nالوسائل الواردة في نفس الفقرة أعاله:\n التحريض المباشر على ارتكاب الجرائم المتعلقة بالقتل أو االعتداء على الحرمة\nالجسدية لإلنسان أو اإلرهاب أو السرقة أو التخريب؛\n اإلشادة بجرائم الحرب أو الجرائم ضد اإلنسانية أو جرائم اإلبادة الجماعية أو\nجرائم إلرهاب؛\n التحريض المباشر على الكراهية أو التمييز.\nيعاقب بغرامة من 20.000إلى 100.00درهم عن كل إهانة كما هي معرفة في\nالتشريع الجاري به العمل .وترتكب بإحدى الوسائل الواردة في الفقرة األولى أعاله في حق\nرجال ونساء القضاء والموظفين العموميين ورؤساء أو رجال القوة العامة أثناء قيامهم\nبمهامهم أو هيئة منظمة."
    },
    {
      "provision_ref": "art73",
      "chapter": "الفرع األول :حماية النظام العام",
      "section": "73",
      "title": "المادة 73",
      "content": "يمنع:\n صنع أو حيازة قصد االتجار أو توزيع أو ضمان توزيع أو إيجار أو اإللصاق\nأو العرض؛\n إيراد أو استيراد أو تصدير أو السعي في التصدير أو النقل أو السعي في النقل\nعمدا لنفس الغرض؛\n-31-\n\n تقديم ولو بالمجان وبطريقة عمومية أو غير عمومية .أو بأي وجه من ا لوجوه\nإلى أنظار العموم؛\n توزيع أو السعي في توزيع أو التسليم قصد التوزيع.\nكل مطبوع أو مكتوب أو رسم أو منقوش أو صورة أو أي مادة إعالمية تنشر موادا\nإباحية أو خليعة أو تستغل في التحريض على البغاء أو الدعارة أو االعتداء الجنسي على\nالقاصرين مع مراعاة التشريعات الجاري بها العم."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "يعاقب على األفعال المنصوص عليها في المادة 73أعاله بغرامة من 50.000إلى\n 100.000درهم.\nيمكن لضباط الشرطة القضائية أن يحجزوا المطبوعات أو المكتوبات أو الرسوم أو\nالمنقوشات أو الصو ر أو أية مادة إعالمية تحمل المضامين الممنوعة الواردة في المادة 73\nأعاله ،عند استيرادها أو عرضها أو عند تقديمها على أنظار العموم وذلك فور اطالعهم\nعليها بعد حصولهم على إذن مكتوب من وكيل الملك المختص.\nوفي حالة اإلدانة تأمر المحكمة وجوبا بحجز وإتالف األدوات التي استعملت في\nارتكاب الفعل.\n\nالفرع الثاني :في حماية حصانة المحاكم"
    },
    {
      "provision_ref": "art75",
      "chapter": "الفرع الثاني :في حماية حصانة المحاكم",
      "section": "75",
      "title": "المادة 75",
      "content": "يمنع انتهاك سرية التحقيق والمس بقرينة البراءة أثناء مباشرة المساطر القضائية ،قبل\nمناقشتها في جلمة عمومية.\nيمنع نشر بيان عما يدور داخل المحاكم حول قضايا القذف أو السب وكذا المرافعات\nالمتعلقة بدعاوى األحوال الشخصية وال سيما ما يتعلق منها بإثبات األبوة والطالق ،دون إذن\n\n-32-\n\nالمحكمة المعنية .وال يطبق هذا المنع على األحكام الحائزة لقوة الشيء المقضي به حيث\nيسوغ نشرها دائما.\nيمنع نشر المرافعات الخاصة بقضايا األطفال أو القضايا التي يتورط فيها أحداث وكذا\nتلك المتعلقة باألشخاص الراشدين ،كيفما كانت طبيعتها ،والتي تسمح بالتعرف على األطفال.\nيمنع النشر بجميع الوسائل لصور شمسية أو رسوم ألشخاص تكون الغاية منها التشهير\nعن طريق التشخيص الكلي أو الجزئي لظروف جناية أو جنحة من قتل أو اغتيال أو قتل\nلألصول أو الفروع أو تسميم أو تهديدات أو ضرب وجرح أو مس باألخالق واآلداب العامة\nأو احتجاز قسري"
    },
    {
      "provision_ref": "art76",
      "chapter": "الفرع الثاني :في حماية حصانة المحاكم",
      "section": "76",
      "title": "المادة 76",
      "content": "يجوز للهيئات القضائية والمحاكم أن تمنع نشر بيان عن أي قضية من القضايا المدنية.\nيمنع نشر بيان عن المداوالت الداخلية إما لهيئات الحكم وإما للهيئات القضائية\nوالمحاكم ،وكذا ما قرر القانون أو المحاكم سماعه في جلسة سرية.\nيجب أن يكون قرار الهيئات القضائية والمحاكم بالمنع معلال ويتاح للصحافة االطالع\nعلى قرار المنع."
    },
    {
      "provision_ref": "art77",
      "chapter": "الفرع الثاني :في حماية حصانة المحاكم",
      "section": "77",
      "title": "المادة 77",
      "content": "يحق نشر ما يجري في الجلسات العلنية للمحاكم شريطة احترام قرينة البراءة وعدم\nمخالفة الحقيقة .مع التقيد بالضوابط القانونية الجاري بها العمل."
    },
    {
      "provision_ref": "art78",
      "chapter": "الفرع الثاني :في حماية حصانة المحاكم",
      "section": "78",
      "title": "المادة 78",
      "content": "يعاقب بغرامة من 5000إلى 50.000درهم عن كل مخالفة للمواد 75و 76و77\nأعاله.\n\n-33-\n\nالفرع الثالث :في حماية أطفال"
    },
    {
      "provision_ref": "art79",
      "chapter": "الفرع الثالث :في حماية أطفال",
      "section": "79",
      "title": "المادة 79",
      "content": "يعاقب بغرامة من 100.000إلى 500.000درهم كل من:\n عرض أو قدم أو باع لألطفال دون الثامنة عشر من عمرهم النشرات ،أيا كان\nنوعها ،المعدة للبغاء أو الدعارة أو اإلجرام ،أو استهالك أو ترويج المخدرات\nوالمؤثرات العقلية أو الكحول أو السجائر؛\n عرض هذه النشرات إلكترونيا أوفي الطرق العمومية أو خارج المتاجر أودا\nخلها أو قام بالدعاية لها في نفس األماكن أو بأية وسيلة نشر أو بث أخرى في\nمتناول العموم."
    },
    {
      "provision_ref": "art80",
      "chapter": "الفرع الثالث :في حماية أطفال",
      "section": "80",
      "title": "المادة 80",
      "content": "يمنع عرض النشرات التي تتضمن األفعال الواردة في المادة 79أعاله ،إلكترونيا أو\nفي الطريق العمومية وجميع األماكن المفتوحة في وجه العموم وكذا إذاعتها بأي وجه من\nالوجوه في الطريق العمومية وذلك بأمر من وكيل الملك المختص داخل أجل ال يتعدى 1 2\nساعة من تاريخ توصله بطلب وزير الداخلية أو السلطة المحلية المعنية ،وذلك بصرف\nالنظر عن المتابعات القضائية التي يمكن القيام بها عمال بهذا القانون.\nويجوز لرئيس المحكمة المختصة بناء على ملتمس من النيابة العامة قبل البت في\nالموضوع أن يأمر بالحجز الفوري لعدد المطبوع الدوري أو حجب المادة اإللكترونية وفي\nحالة تكرار الفعل ثالث مرات في نفس السنة يتم إيقاف المطبوع الدوري أو حجب الصحيفة\nاإللكترونية لمدة ال تتجاوز ثالثة أشهر.\n\n-34-\n\nالفرع الرابع :في حماية الشرف والحياة الخاصة لألفراد"
    },
    {
      "provision_ref": "art81",
      "chapter": "الفرع الرابع :في حماية الشرف والحياة الخاصة لألفراد",
      "section": "81",
      "title": "المادة 81",
      "content": "يعاقب بغرامة من 100.000إلى 300.000درهم على اإلساءة لشخص وكرامة\nرؤس اء الدول ورؤساء الحكومات ووزراء الشؤون الخارجية للدول األجنبية ،بواسطة إحدى\nالوسائل المنصوص عليها في المادة 72أعاله."
    },
    {
      "provision_ref": "art82",
      "chapter": "الفرع الرابع :في حماية الشرف والحياة الخاصة لألفراد",
      "section": "82",
      "title": "المادة 82",
      "content": "يعاقب بغرامة من 50.000إلى 200.000درهم على اإلساءة لشخص وكرامة\nالممثلين الدبلوماسيين أو القنصليين األجانب المعتمدين أو المندوبين لدى جاللة الملك،\nبواسطة إحدى الوسائل المنصوص عليها في لمادة 72أعاله."
    },
    {
      "provision_ref": "art83",
      "chapter": "الفرع الرابع :في حماية الشرف والحياة الخاصة لألفراد",
      "section": "83",
      "title": "المادة 83",
      "content": "يقصد في مدلول هذا القانون ب:\n القذف :ادعاء واقعة أو نسبتها إلى شخص أو هيئة ،إذا كانت هذه الواقعة تمس\nشرف أو اعتبار الشخص أو الهيئة التي نسبت إليه أ وإليها:\n السب :كل تعبير شائن أو مشين أو عبارة تحقير حاطة من الكرامة أو قدح ال\nتتضمن نسبة أية واقعة معينة.\nيعاقب على نشر القذف أو السب مباشرة أوعن طريق النقل ،حتى لو ورد هذا النشر\nبصيغة الشك أو كان موجها إلى شخص أ وهيئة لم يعينها أولم يحددها هذ ا النشر بكيفية\nصريحة ولكن يمكن التعرف عليها ،من خالل العبارات الواردة في الخطب أو الصياح أو\n\n-35-\n\nالتهديدات أو المكتوبات أو المطبوعات أو الملصقات ،المجرمة وكذا المضامين المنشورة أو\nالمبثوثة أو المذاعة.\nوال تعتبر الوقائع المثارة في تعريف القذف موجبة لتحريك دعوى القذف إال إذا كانت\nوقائع يعاقب عليها القانون."
    },
    {
      "provision_ref": "art84",
      "chapter": "الفرع الرابع :في حماية الشرف والحياة الخاصة لألفراد",
      "section": "84",
      "title": "المادة 84",
      "content": "يعاقب بغرامة من 100.000إلى 200.000درهم ،عن كل قذف يرتكب بإحدى\nالوسائل المبينة في المادة 72أعاله ،في حق المجالس أو الهيئات القضائية أو المحاكم أو\nالجيوش البرية أو البحرية أو الجوية أو الهيئات المؤسسة أو المنظمة أو اإلدارات العمومية\nبالمغرب ،أو في حق وزير أو عدة وزراء من أجل مهامهم أو صفاتهم أو في حق موظف أو\nأحد رجال أو أعوان السلطة العمومية أو كل شخص مكلف بمصلحة أو مهمة عمومية مؤقتة\nكانت أو مستمرة أو مساعد قضائي أو شاهد من جراء تأدية شهادته.\nيعاقب بغرامة من 5.000إلى 20.000درهم على السب الموجه بنفس الوسائل إلى\nالهيئات واألشخاص المنصوص عليم في الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art85",
      "chapter": "الفرع الرابع :في حماية الشرف والحياة الخاصة لألفراد",
      "section": "85",
      "title": "المادة 85",
      "content": "يعاقب بغرامة من 10.000إلى 100.000درهم عن القذف الموجه إلى األفراد بإحدى\nالوسائل المبينة في المادة 72أعاله.\nويعاقب بغرامة من 10.000إلى 50.000درهم على السب الموجه بنفس الطريقة إلى\nاألفراد."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "ال تقبل أي دعوى بالقذف أو السب الناتج عن نشر بيان صحيح صادر عن حسن نية\nحول المرافعات القضائية بالجلسات العلنية للمحاكم وال عن المذكرات أو المحررات المدلى\nبها لدى المحاكم والمناقشة عالنية بجلساتها العمومية ،غير أن القضاة المحالة عليهم القضية\nوالمخول إليهم البت في جوهرها ،يمكنهم أن يأمروا بحذف البيانات المتناولة للقذف أو السب.\n-36-\n\nغير أن ما تضمنه القذف وكان خارجا عن صميم القضية يمكن أن يفتح مجاال إما\nإلقامة دعوى عمومية وإما إلقامة دعوى مدنية من لدن الطرف المعني.\nوإذا تعلق األمر بمحام يجب على المحكمة المعنية ،مهما كانت درجها ،أن تحرر\nمحضرا تحيله على نقيب هيئة المحامين التي ينتمي إليها المحامي المعني وعلى الوكيل العام\nللملك التخاذ المتعين."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "يمكن ألي شخص يعتبر نفسه ضحية لنشر قذف أو سب أو مس بالحياة الخاصة أومس\nبالحق في الصورة بطريقة مباشرة أوعن طريق النقل بمجرد تمكنه من التعرف عليه من\nخالل العبارات المستعملة في المطبوع المعني أو الصحيفة اإللكترونية المعنية بما فيها\nالمواد السمعية والمرئية ولحق به ضرر أن يطلب التعويض وفق الشروط والشكليات\nالمنصوص عليها في التشريع الجاري به العمل."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "تطبق مقتضيات المواد 83و 85و 87من هذا القانون على القذف أو السب الموجه في\nحق األموات إذا كان قصد مرتكبيه يهدف إلى اإلساءة لشرف واعتبار الورثة األحياء.\nيحق للورثة األحياء أو من ينوب عنهم سلوك مسطرة الرد والتصحيح."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "يعد تدخال في الحياة الخاصة كل تعرض لشخص يمكن التعرف عليه وذلك عن طريق\nاختالق ادعاءات أو إفشاء وقائع أو صور فوتوغرافية أو أفالم حميمية ألشخاص أو تتعلق\nبحياتهم الخاصة ما لم تكن لها عالقة وثيقة بالحياة العامة أو تأثير على تدبير الشأن العام.\nيعاقب على هذا التدخل ،إذا تم نشره دون موافقة الشخص المعني باألمر أو دون رضاه\nالمسبقين بالعقوبة المنصوص عليها في الفقرة الثانية من المادة 85أعاله المتعلقة بالسب.\n-37-\n\nوفي حالة تم النشر بدون موافقة ورضى مسبقين وبغرض المس بالحياة الخاصة\nلألشخاص والتشهير بهم يعاقب بالعقوبة المنصوص عليها في الفقرة األولى من المادة 85\nأعاله المتعلقة بالقذف .مع بقاء الحق في التعويض المنصوص عليه في المادة 87أعاله."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يفترض الرضى إذا تم اإلعالن عن المعلومات الواردة في المادة 89أعاله من طرف\nالشخص نفسه أو تم إشهارها سابقا ،أو أحيط العموم علما بها بصفة قانونية."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "تراعي المحكمة في تقدير التعويض المعنوي والمادي لجبر الضرر الناتج عن المس\nبالحياة الخاصة أو المس بالحق في الصورة أو القذف والسب ما يلي:\n مدى توفر سوء النية؛\n مالبسات وظروف ارتكاب الفعل الضار؛\n عناصر الضرر وحجمه.\n التناسب بين التعويض وحجم الضرر وفقا للمبادئ العامة والخبرة لمنجزة؛\n رقم معامالت المقاولة الصحفية.\nيشترط في األخذ بحسن النية في تقدير التعويض مدى قيام الصحفي بالتحري\nواالستقصاء والبحث وغياب القصد الشخصي ووجود المصلحة العامة وراء النشر وكذا\nاألخذ برأي المعني بالقذف والسب والمس بالحياة الخاصة والمس بالحق في الصورة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "ال يطبق اإلكراه البدني في قضايا الصحافة والنشر في حالة العجز عن األداء المثبت\nبالوسائل المقررة قانونا.\n\n-38-\n\nالباب الثاني :في االختصاص والمساطر\nالفرع األول :أحكام عامة"
    },
    {
      "provision_ref": "art93",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "93",
      "title": "المادة 93",
      "content": "تقع المتابعات والمحاكمات وتنفيذ المقررات القضائية بالنسبة للجرائم المنصوص عليها\nفي هذا القانون وفق األحكام العامة مع مراعاة االستثناءات المبينة بعده."
    },
    {
      "provision_ref": "art94",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "94",
      "title": "المادة 94",
      "content": "يسند النظر في المخالفات لمقتضيات هذا القانون إلى المحكمة التي يوجد بدائرة نفوذها\nالمقر الرئيسي للمطبوعات الوطنية أو الصحف اإللكترونية أو محل الطبع عند إثارة\nمسؤولية الطابع أو سكنى أصحاب المقاالت أو مقر المكتب الرئيسي في المغرب بالنسبة\nللجرائد األجنبية المطبوعة بالمغرب.\nوتختص المحكمة االبتدائية بالرباط فيما يتعلق بالمخالفات لمقتضيات هذا القانون\nبالنسبة للمطبوعات الدورية المستوردة من الخارج أو التي تعذر معرفة مكان طبعها.\nعالوة على حاالت اإلعفاء من الحضور إلى الجلسة المنصوص عليها قانونا ،يعفى\nمدير النشر من الحضور بموجب رسالة معللة للمحكمة يثبت فيها مدير النشر األسباب\nالمقررة قانونا لقبول الغياب.\nوتقرر المحكمة في هذه الحالة إمكانية االستماع لباقي أطراف الدعوى أو تأجيل ذلك.\n\n-39-"
    },
    {
      "provision_ref": "art95",
      "chapter": "الفرع األول :أحكام عامة",
      "section": "95",
      "title": "المادة 95",
      "content": "يعتبر األشخاص اآلتي ذكرهم فاعلين أصليين لألفعال المرتكبة عن طريق الصحافة\nوذلك حسب الترتيب التالي:\n .1مديرو النشر كيفما كانت مهنتهم أو صفتهم؛\n .2أصحاب المادة الصحفية إن لم يكن هناك مديرون للنشر؛\n .3الطابع ومقدمو الخدمات إن لم يكن هناك مدراء النشر وأصحاب المادة\nالصحفية؛\n .4المضيف إن لم يكن هناك مقدمو الخدمات؛\n .5الموزعون والبائعون والمكلفون باإللصاق إن لم يكن هناك أصحاب المطابع\nومقدمو الخدمات.\nوفي األحوال التي تكون فيها الكتابة أو الصورة أو الرسم أو الرمز أو طرق التعبير\nاألخرى الي استعملت في ارتكاب الجريمة قد نشرت في الخارج ،وفي جميع األحوال الي ال\nيمكن فها معرفة مرتكب الجريمة أو تعذرت متابعته لسبب من األسباب ،يعاقب بصفته فاعال\nأصليا صاحب المادة الصحفية أو واضع الرسم أو الصورة أو الرمز أو بواسطة وسيلة\nإلكترونية أو طرق التعبير األخرى ،أو المستورد أو الموزع أو البائع أو مقدمو الخدمات أو\nالمضيف وذلك بحسب تراتبية المسؤولية المشار إليها في الفقرة األولى من هذه المادة.\nوفي الحاالت المنصوص في المادة 18أعاله ،إذا لم يتم ،خالفا لمقتضيات هذا القانون،\nتعيين مدير جديد للنشر ،تترتب أيضا مسؤولية األشخاص المشار إليهم في البنود 2و 3و4\nأعاله كأن لم يكن هناك مدير للنشر.\nتخضع كل المتابعات المتعلقة بالنشر إلى المساطر المنصوص عليها في هذا القانون،\nمع مراعاة أحكام المادة 93أعاله.\n\n-40-"
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "في حالة اتهام مديري النشر أو الناشرين أو أصحاب المطابع أو مضيفي الصحف\nاإللكترونية فإن أصحاب المقاالت المتسببين في الجرائم المنصوص عليها في هذا القانون\nيتابعون بصفتهم مشاركين.\nغير أن أصحاب المطابع ومضيفي الصحف اإللكترونية ال يمكن أن يتابعوا بصفتهم\nشركاء إال إذا أصدرت المحكمة حكمها بعدم المسؤولية الجنائية في حق مدير النشر أو\nأصحاب المقاالت أو الموزعين أو البائعين.\nوفي هذه الحالة تقام المتابعات داخل الثالثة أشهر الموالية الرتكاب الجنحة أو على\nاألكثر خالل الثالثة أشهر الموالية إلقرار عدم المسؤولية الجنائية لمدير النشر وأصحاب\nالمقاالت."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "تحرك الدعوى العمومية باستدعاء تبلغه النيابة العامة أو الطرف المدني قبل تاريخ\nالجلمة ب 15يوما على األقل يتضمن هوية مدير النشر وتحديد التهمة الموجهة إليه ويشار\nإلى النص القانوني الواجب تطبيقه على النابعة؛ وإال ترتب على ذلك بطالن االستدعاء\nوإذا قدم االستدعاء بناء على طلب من المشتكي وجب أن يتضمن االستدعاء بيان مقر\nسكن ى المشتكي في المكان الذي يوجد به مقر المحكمة المعنية أو بيان محل المخابرة معه،\nويبلغ هذا العنوان للنيابة العامة والمشتكى به.\nتبت المحكمة في جميع األحوال داخل أجل أقصاه 90يوما من تاريخ التبليغ القانوني\nلالستدعاء.\n\n-41-\n\nيقدم االستئناف وفق الشروط والكيفيات واآلجال المنصوص عليها في قانون المسطرة\nالجنائية .وتبت محكمة االستئناف في جميع األحوال داخل أجل أقصاه 60يوما من تاريخ\nتقديم االستئناف."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "إذا طالبت النيابة العامة بإجراء بحث تعين عليها أن تحدد في طليها بيان ووصف\nالوقائع التي ستشكل موضوع البحث وإال ترتب عن ذلك بطالن المتابعة.\nال يمكن بموجب هذا القانون إيقاف المشتبه فيه أو اعتقاله احتياطيا."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "تكون الشكاية الزمة لتحريك المتابعة في حالة القذف أو السب أو المس بالحياة الخاصة\nلألشخاص أو المس بالحق في الصورة وفقا للمقتضيات التالية:\n .1في حالة القذف أو السب الموجه إلى األفراد المنصوص علهم في المادة 85من\nهذا القانون ،فإن المتابعة ال يقع إجراؤها إال بشكاية من الشخص الموجه إليه\nالقذف أو ال سب ،غير أنه يمكن للنيابة العامة تحريك المتابعة تلقائيا في حالة\nالقذف أو السب الموجه إلى شخص أو مجموعة من األشخاص بسبب أصلهم أو\nانتمائهم أو عدم انتمائهم إلى عرق أو وطن أو جنس أو دين معين؛\n .2في حالة القذف أو السب الموجه إلى المجالس والهيئات القضائية والمحاكم\nوغيرها من الهيئات المبينة في المادة 84أعاله فإن المتابعة ال تقع إال بعد\nمداولة تجريها المجالس والمحاكم والهيئات المذكورة في جلمة عامة والمطالبة\nبالمتابعة وإذا لم يكن للهيئة جلسة عامة فتجري المتابعة بشكاية من رئيس\nالهيئة؛\n .3في حالة القذف أو السب الموجه إلى عضو من أعضاء الحكومة تجري المتابعة\nبشكاية من المعنيين باألمر يوجهونها مباشرة إلى رئيس الحكومة الذي يحيلها\nعلى وكيل الملك المختص؛\n-42-\n\n .4في حالة القذف أو السب الموجه إلى الموظفين أو األشخاص المسندة إليهم\nمباشرة السلطة العمومية تقع المتابعة بشكاية منهم أو من السلطة الحكومية التي\nينتسب إليها الموظف ،يوجهها إلى وكيل الملك المختص أو بواسطة استدعاء\nمباشر أمام المحكمة المختصة؛\n .5في حالة القذف الموجه إلى عضو مستشار أو شاهد فإن المتابعة ال تقع إال\nبشكاية العضو أو الشاهد؛\n .6في حالة اإلساءة إلى الكرامة أو السب المقررين في المادتين 81و 82المشار\nإلهما أعاله ،فإن المتابعة تقع إما بطلب من سفارة الدولة األجنبية أو من رئيس\nالحكومة المغربية؛\n .7في حالة المس بالحياة الخاصة لألفراد أو الحق في الصورة المنصوص عليها\nفي المادة 89أعاله .فإن المتابعة ال تقع إال بشكاية من الشخص الذي تعرض\nللمس بحياته الخاصة أو بحقه في الصورة؛\n .8في حالة القذف أو السب المقرر في المادة 88أعاله والموجه في حق األموات\nإذا كان قصد مرتكبيه يهدف إلى اإلساءة إلى شرف واعتبار الورثة األحياء ،ال\nتقع المتابعة إال بشكاية شخص واحد أو أكثر من ذوي الحقوق."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "عالوة على األسباب المحددة قانونا ،تسقط الدعوى العمومية بسحب الشكاية من طرف\nالمشتكي إذا كانت الزمة لتحريكها."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "تـتـقـادم الدعـوى الـعـمومية المتعلقة بالجرائم المنصوص عليها في هذا القانون بمضي\n 6أشهر كاملة تبتدئ من يوم ارتكاب الفعل موضوع المتابعة.\n\n-43-\n\nينقطع ويتوقف أمد تقادم الدعوى العمومية وفق مقتضيات المادة 5من قانون المسطرة\nالجنائية."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "تقدر المحكمة ظروف التخفيف في جميع الحاالت المنصوص علمها في هذا القانون."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "مع مراعاة أحكام المادة 97من هذا القانون ،كل من صدر عليه من أجل جريمة ،حكم\nنهائي بعقوبة غرامة بموجب هذا القانون ،ثم ارتكب نفس الجريمة داخل سنة واحدة من\nتاريخ صيرورة الحكم المكتسب لقوة الشيء المقضي به يعتبر في حالة عود ويعاقب بنفس\nالغرامة المحكوم بها سابقا تضاف إليها نسبة 20في المائة من مبلغ الغرامة المذكورة.\nوال يعد الناشر في حالة عود إال إذا كان هو كاتب المقال أو أن المقال موضوع الدعوى\nغير موقع."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "إذا صدرت العقوبة ضد مرتكب أحد األفعال الواردة في المادة 71من هذا القانون،\nجاز توقيف المطبوع الدوري أو حجب الصحيفة اإللكترونية أو الدعامة اإللكترونية بموجب\nمقرر قضائي لمدة شهر واحد ،إذ ا كان يصدر بشكل يومي أو أسبوعي أو نصف شهري\nولنشرتين متتاليتين إذا كان يصدر بصفة شهرية أو فصلية أو نصف سنوية أو سنوية.\nوإذا صدرت العقوبة ضد أحد األفعال الواردة في المادتين 72و 73من هذا القانون،\nيمكن وقف المطبوع أو حجب الصحيفة االلكترونية أو الدعامة اإللكترونية بموجب نفس\n-44-\n\nالمقرر القضائي لمدة ال تتجاوز شهرا واحدا إذا كان يصدر بشكل يومي أو أسبوعي أو\nنصف شهري ولنشرتين متتاليتين إذا كان يصدر بصفة شهرية أو فصلية أو نصف سنوية أو\nسنوية.\nيمكن للمحكمة أن تأمر بنشر الحكم الصادر باإلدانة أو بثه على نفقة المخالف.\nال يمتد مفعول التوقيف إلى عقود الشغل المبرمة من طرف صاحب االستغالل الذي\nيبقى متحمال فيما يخصها جميع االلتزامات المتعاقد عليها ويظل كذلك متحمال لاللتزامات\nالقانونية األخرى الناجمة عن إبرام عقود أخرى تتعلق بتسيير المطبوع الدوري أو الصحيفة\nاإللكترونية."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "ينشر الحكم القضائي النهائي باإلدانة بالنسبة لكل المخالفات المنصوص عليها في هذا\nالقانون ،بطلب من المشتكي وبمقرر قضائي ،في المطبوع الدوري المعني أو الصحيفة\nاإللكترونية أو الدعامة اإللكترونية المعنية وذلك داخل أجل أقصاه أسبوع بالنسبة للمطبوع\nالدوري اليومي وفي العدد الموالي لتاريخ صدور الحكم بالنسبة لكل المطبوعات الدورية\nاألخرى وعند تحيين الموقع اإلخباري للصحيفة الكترونية.\nكل إخالل أو مخالفة لمقتضيات الفقرة األولى أعاله .يعاقب عليها بغرامة مالية من\n 1000إلى 7000درهم عن كل يوم تأخير."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "يجوز بأمر استعجالي صادر عن رئيس المحكمة االبتدائية المختصة حجز كل عدد من\nمطبوع دوري أو سحب المادة الصحفية وتعطيل الولوج إليها بالنسبة للصحيفة اإللكترونية\nإذا تضمنت أفعاال يعاقب عليها الفرع األول من الباب األول من القمم الثالث ،المتعلق بحماية\nالنظام العام وال سيما تلك المنصوص عليها في المادة 71أعاله ،بناء على طلب من النيابة\nالعامة أو من قبل السلطة الحكومية المعنية ،يصدر داخل أجل ثمان ساعات من توصله\nبالطلب وينفذ أمر الرئيس فورا وعلى األصل.\n\n-45-\n\nيجوز للسلطة الحكومية المذكورة أعاله أو النيابة العامة حجز عدد النشرة المعنية أو\nسحب المادة الصحفية وتعطيل الولوج إليها بالنسبة للصحيفة اإللكترونية بأمر قضائي\nاستعجالي لغاية البث النهائي في أجل شهر.\nيجب على وكيل الملك إشعار رئيس المحكمة باألمر الصادر عنه بحجز كل عدد من\nمطبوع دوري أو سحب المادة الصحفية وتعطيل الولوج إليها بالنسبة للصحيفة اإللكترونية\nويصدر رئيس المحكمة خالل أجل 24ساعة أمرا استعجاليا بتأييد أو إلغاء قرار حجز كل\nعدد من مطبوع دوري أو سحب المادة الصحفية وتعطيل الولوج إليها بالنسبة للصحيفة\nاإللكترونية."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "يترتب في حالة ثبوت أي تعسف في كل منع أو حجز لمطبوع دوري أو حجب لصحيفة\nإلكترونية تعويض يوازي الضرر المترتب عن ذلك."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "يجوز للمحكمة قبل البث في جوهر دعوى القذف أو السب أو اإلساءة للحياة الخاصة أو\nاإلساء ة للحق في الصورة ،أن تأمر بحجز كل عدد من مطبوع دوري الذي نشرت فيه المادة\nموضوع الدعوى أو محب المادة من الصحيفة اإللكترونية بحكم مشمول بالنفاذ المعجل بناء\nعلى ملتمس من النيابة العامة أو بناء على طلب من المشتكي.\n\nالفرع الثاني :المقتضيات الخاصة المطبقة في القذف أو السب"
    },
    {
      "provision_ref": "art109",
      "chapter": "الفرع الثاني :المقتضيات الخاصة المطبقة في القذف أو السب",
      "section": "109",
      "title": "المادة 109",
      "content": "يحق في كل الحاالت إثبات صحة ما يتضمنه القذف باستثناء ما يلي:\nأ .إذا كان القذف يتعلق بالحياة الخاصة؛\n\n-46-\n\nب .إذا كان القذف يرجع إلى جريمة شملها العفو أو سقطت بالتقادم أ وصدرت في\nشأنها عقوبة تم محوها برد االعتبار أو المراجعة مع استثناء الجرائم ضد\nاإلنسانية واالنتهاكات الجسيمة ضد حقوق اإلنسان."
    },
    {
      "provision_ref": "art110",
      "chapter": "الفرع الثاني :المقتضيات الخاصة المطبقة في القذف أو السب",
      "section": "110",
      "title": "المادة 110",
      "content": "يدلي المشتكى به ،بما يثبت صحة الواقعة الي من أجلها وجه القذف ،مع مراعاة\nمقتضيات المادة 109أعاله ،بعد توصله باالستدعاء للحضور وخالل طيلة مراحل التقاضي\nويحدد في إعالن يوجهه إلى وكيل الملك أو إلى المشتكي المكان الذي يعينه للمخابرة معه إذا\nكان المشتق به قد أقيمت عليه الدعوى بطلب من وكيل الملك أو من المشتكي.\nولهذا الغرض وجب عليه أن يدلي بما يلي:\n عرض الوقائع المبينة والموصوفة في استدعاء الحضور والتي يريد إثبات\nحقيقتها؛\n نسخة من المستندات؛\n أسماء ومهن وعناوين الشهود المراد االعتماد عليهم في إقامة الحجة.\nويتضمن هذا اإلعالن تعيين الموطن المختار لدى المحكمة."
    },
    {
      "provision_ref": "art111",
      "chapter": "الفرع الثاني :المقتضيات الخاصة المطبقة في القذف أو السب",
      "section": "111",
      "title": "المادة 111",
      "content": "يمكن للمشتكى به تقديم وسائل إثبات طيلة مراحل الدعوى والتقاضي.\nإذا ما أكدت اإلثباتات صحة ما يعزى من القذف يوضع حد للمتابعة.\nإذا كانت الوقائع موضوع القذف محل متابعة وقع الشروع في إجرائها ،بأمر من النيابة\nالعامة أو بشكاية قدمها المشتكى به ،يؤجل النظر في دعوى القذف إلى حين صدور الحكم في\nالمتابعة المذكورة.\n\n-47-"
    },
    {
      "provision_ref": "art112",
      "chapter": "الفرع الثاني :المقتضيات الخاصة المطبقة في القذف أو السب",
      "section": "112",
      "title": "المادة 112",
      "content": "يتعين على المشتكي أو النيابة العامة ،حسب األحوال .تبليغ المشتكى به بنسخ الوثائق\nوأسماء ومهن وعناوين الشهود الذين سيتم االعتماد عليهم من طرف المشتكي أو النيابة\nالعامة إلثبات عكس الوقائع المزعومة ،في محل المخابرة المحدد من طرف المشتكى به\nطيلة مراحل التقاضي.\n\nالفرع الثالث :فـي دعوى التعويض المدني عن الضرر الناتج عن القذف\nأو السي أو المس بالحياة الخاصة أو المس بالحق في الصورة"
    },
    {
      "provision_ref": "art113",
      "chapter": "الفرع الثالث :فـي دعوى التعويض المدني عن الضرر الناتج عن القذف",
      "section": "113",
      "title": "المادة 113",
      "content": "استثناء من القواعد العامة المنظمة لالختصاص المحلي ،يرجع االختصاص للمحكمة\nاالبتدائية الي يقع بدائرة نفوذها موطن المدعي أو المدعى عليه ،وذلك في حالة المنازعة بين\nاألشخاص الذاتيين وبين ممثلي المطبوعات أو الصحف اإللكترونية.\nغير أنه في حالة تعدد مواطن المدعى عليهم يسند االختصاص للمحكمة التي يوجد\nبدائرة نفوذها موطن أحدهم.\nإذا تعلق األمر بمطبوع أجنب ي يرجع االختصاص للمحكمة التي يقع بدائرة نفوذها مقر\nالمكتب الرئيسي للمطبوع األجنبي في المغرب أو بمكان توزيعه."
    },
    {
      "provision_ref": "art114",
      "chapter": "الفرع الثالث :فـي دعوى التعويض المدني عن الضرر الناتج عن القذف",
      "section": "114",
      "title": "المادة 114",
      "content": "يقدم المقال في مواجهة مدير النشر ،وفي حالة عدم وجوده ،ضد صاحب المطبوع\nالدوري أو الصحيفة اإللكترونية المتسبب في الضرر ،ويجب تقديم طلب التعويض خالل\nالستة أشهر الموالية لتاريخ نشر الكتابات المسببة للضرر.\n\n-48-\n\nالباب الثالث :في حق التصحيح والرد"
    },
    {
      "provision_ref": "art115",
      "chapter": "الباب الثالث :في حق التصحيح والرد",
      "section": "115",
      "title": "المادة 115",
      "content": "يتعين على مدير النشر أن يدرج في العدد الموالي للمطبوع الدوري أوفي اإلصدار\nالموالي للصحيفة اإللكترونية التصحيح الموجه إليه من طرف أحد رجال أو األجهزة المسندة\nإليها مباشرة السلطة العمومية بشأن أعمال تتعلق بوظيفتها يكون المطبوع الدوري أو\nالصحيفة اإللكترونية قد تحدثت عنها بشكل غير صحيح وذلك في نفس الصفحة التي نشر\nفيها ما استوجب الرد في المطبوع الدوري أو في نفس المكان الذي استوجب الرد في\nالصحيفة اإللكترونية مع احترام نفس حجم الحروف ونفس حجم المساحة التي استعملت في\nالنشر موضوع الخالف."
    },
    {
      "provision_ref": "art116",
      "chapter": "الباب الثالث :في حق التصحيح والرد",
      "section": "116",
      "title": "المادة 116",
      "content": "يتعين على مدير النشر أن يدرج ردود كل شخص ذاتي أو اعتباري ذكر اسمه أو أشير\nإليه في المطبوع داخل الثالثة أيام الموالية لليوم الذي توصل فيه بطلب الرد أو في العدد\nالموالي أو اليوم الموالي للبث اإللكتروني إذا لم يتم نشر أي عدد قبل انصرام األجل المذكور."
    },
    {
      "provision_ref": "art117",
      "chapter": "الباب الثالث :في حق التصحيح والرد",
      "section": "117",
      "title": "المادة 117",
      "content": "يجب أن يقع إدراج هذه الردود والتصحيحات مجانا في نفس الصفحة وفي نفس المكان\nمن الصفحة وبنفس الحروف التي نشر فيها المقال المثير للرد أو التصحيح وفي نفس\nالمساحة التي نشرت فيها المادة اإلعالمية المثيرة للرد أو التصحيح.\nال يتجاوز طول الرد ضعف كلمات المقال األصلي وإذا تجاوزه فيجب أداء قيمة النشر\nعن الزيادة فقط ،على أن يحسب بسعر اإلعالنات القانونية والقضائية واإلدارية مع مراعاة\nمضمون المقال المثير للرد.\n\n-49-"
    },
    {
      "provision_ref": "art118",
      "chapter": "الباب الثالث :في حق التصحيح والرد",
      "section": "118",
      "title": "المادة 118",
      "content": "ال يشمل الرد أو التصحيح إال الوقائع المقصودة وال يمكن بأي حال من األحوال أن\nيثير صاحب الرد أو التصحيح مسائل ال عالقة لها بموضوع النشر."
    },
    {
      "provision_ref": "art119",
      "chapter": "الباب الثالث :في حق التصحيح والرد",
      "section": "119",
      "title": "المادة 119",
      "content": "في حالة مخالفة مقتضيات المادتين 115و 116أعاله يعاقب بغرامة قدرها 3000\nدرهم ب النسبة لكل عدد لم تنشر فيه التصحيحات أو الردود ،بصرف النظر عن العقوبات\nاألخرى والتعويضات التي يمكن الحكم بها لفائدة المتضرر."
    },
    {
      "provision_ref": "art120",
      "chapter": "الباب الثالث :في حق التصحيح والرد",
      "section": "120",
      "title": "المادة 120",
      "content": "يمكن رفض نشر التصحيحات والردود في الحاالت التالية:\n إذا توصل بها مدير نشر المطبوع الدوري أو الصحيفة اإللكترونية بعد مضي\n 60يوما من تاريخ نشر المقال المثير للرد والتصحيح:\n إذا مبق لمدير نشر لمطبوع الدوري أو الصحيفة اإللكترونية أن نشر ما قد\nتتضمنه التصحيحات والردود بنفس المعنى والوقائع؛\n إذا تم تحريرها بلغة أخرى مغايرة للغة المقال أو الخبر موضوع التصحيح أو\nالرد.\nيتعين على مدير النشر االمتناع عن نشر التصحيحات والردود إذا تضمنت جريمة\nمعاقب عليها قانونا."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "المادة 121",
      "content": "إذا تم التعرض في صحيفة ما مهما كانت دعامتها ألحد األشخاص المتابعين قضائيا\nوصدر في حقه حكم بالبراءة ،يتعين أن ينشر مضمون الحكم في أجل ثالثة أيام من تاريخ\nصدوره بالنسبة للصحيفة اإللكترونية وفي أجل 15يوما من تاريخ صدوره بالنسبة للمطبوع\nاليومي أو األسبوعي وفي العدد الموالي بالنسبة لباتي المطبوعات الدورية ،تحت طائلة\n-50-\n\nغرامة قدرها 2000درهم يؤديها مدير النشر عن كل يوم تأخير وذلك بمقتضى مقرر\nقضائي."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "المادة 122",
      "content": "يتلقى مدير النشر طلب التصحيح أو الرد من الشخص المعني باألمر أو من ممثله\nالقانوني ،يحدد فيه تاريخ إصدار الصحيفة المتضمنة للمادة اإلعالمية موضوع التصحيح أو\nالرد ،وعدده ورقم الصفحة وعند االقتضاء ،اسم محرر المادة المتضمنة للخطأ ومضمون\nالخطأ المذكور ونص التصحيح الذي سيتم نشره."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "يجوز لمدير النشر أن يرفض مع بيان األسباب طلب إدراج التصحيح داخل األجل\nالمقرر في المادة 116أعاله ،ويبلغ إلى صاحب الطلب بواسطة رسالة مضمونة مع إشعار\nبالتسلم.\nيمنح لصاحب الطلب أجل ثمانية أيام تبتدئ من تاريخ توصله برسالة الرفض لرفع\nاألمر أمام رئيس المحكمة االبتدائية المختصة بصفته قاضيا للمستعجالت التي يوجد بدائرة\nنفوذها محل إقامة المدعي أو المدعى عليه قصد البت في الخالف واألمر عند االقتضاء،\nبفشر التصحيح تحت طائلة الغرامة المالية المنصوص عليها في المادة 19أعاله."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "يخضع التصحيح والرد عن المادة اإلعالمية المنشورة في الصحيفة اإللكترونية\nلألحكام المنصوص عليها في المواد من 115إلى 123أعاله مع مراعاة المقتضيات التالية:\n يتم التصحيح من طرف الصحيفة اإللكترونية بنص مكتوب ينشر على الصفحة\nالرئيسية ،سواء كانت المادة اإلعالمية موضوع التصحيح مكتوبة أو سمعية أو\nسمعية بصرية أو على شكل صورة؛\n\n-51-\n\n يمكن للمتضرر إثبات معطيات الرد بواسطة الصورة أو مادة إعالمية سمعية أو\nسمعية بصربة ،قابلة للنشر على األنترنت ،دون تجاوز المدة الزمنية للمادة\nالسمعية البصرية موضوع الرد.\nوال تجوز المطالبة بالر د بمادة إعالمية سمعية أو سمعية بصرية على مادة إعالمية\nمكتوبة.\n\nأحكام ختامية"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "يجب على الخاضعين لمقتضيات هذا القانون عند تاريخ نشره بالجريدة الرسمية أن\nيتالءموا مع أحكام القسم األول منه في أجل أقصاه سنة."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "تنسخ جميع المقتضيات التشريعية المخالفة لمقتضيات هذا القانون وال سيما الظهير\nالشريف رقم 1.58.378الصادر في 3جمادى األولى 15( 1378نوفمبر )1958بشأن\nقانون الصحافة والنشر كما تم تغييره وتتميمه بالقانون رقم 77.00الصادر بتنفيذه الظهير\nالشريف رقم 1.2.207بتاريخ 25من رجب 23(1423أكتوبر .)2002\n\n-52-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}