{
  "id": "ma-adala-press-225",
  "type": "statute",
  "title": "القانون المتعلق بالنظام الأساسي للصحافيين المهنيين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/801",
  "description": "Discovered from Adala portal, folder: press (مادة الصحافة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الفرع األول :تعاريف",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيقصد في مدلول هذا القانون بالصحافي المهني كل من:\n -1الصحافي المهني المحترف:\nكل صحافي مهني يزاول مهنة الصحافة بصورة رئيسية ومنتظمة ،في واحد أو أكثر\nمن مؤسسات الصحافة المكتوبة أو اإللكترونية أو السمعية أو السمعية البصرية أو وكالة\nاألنباء عمومية كانت أو خاصة التي يوجد مقرها الرئيسي بالمغرب ،ويكون أجره الرئيسي\nمن مزاولة المهنة.\n -2الصحافي الحر:\nكل صحافي مهني يتعامل بناء على طلب مع مؤسسة صحافية واحدة أو أكثر يوجد\nمقرها الرئيسي بالمغرب ،وأن يكون أجره الرئيسي من مزاولة مهنة الصحافة وال يتقاضى\nأجرا قارا.\n -3الصحافي المتدرب:\nكل صحافي مهني يزاول مهنة الصحافة في واحدة أو أكثر من مؤسسة صحافية يوجد\nمقرها الرئيسي بالمغرب وال يتوفر على أكثر من:\n -سنتين في مزاولة مهنة الصحافة مع قضاء برنامج معتمد للتكوين المستمر؛\n\n-3-\n\n سنة من مزاولة المهنة بالنسبة للحاصلين على شهادة من مستوى اإلجازة علىاألقل أو شهادة متخصصة في مجال الصحافة مسلمة من طرف مؤسسات\nالتعليم العالي العام أو الخاص أو دبلوم معترف بمعادلتها لها.\n -4الصحافي الشرفي:\nكل صحافي مهني أحيل على التقاعد بعد ممارسة مهنة الصحافة لمدة ال تقل عن 21\nسنة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول :تعاريف",
      "section": "2",
      "title": "المادة 2",
      "content": "يعتبر أيضا صحافيون مهنيون كل من الرسامين والمصورين الفوتوغرافيين\nوالمصورين بالميدان التلفزي.\nيدخل في حكم الصحافيين المهنيين المساعدون المباشرون في التحرير مثل المحررين\nالمترجمين والمختزلين المحررين ومساعدي المصورين الفوتوغرافيين بالميدان التلفزي،\nماعدا وكالء اإلشهار وجميع من ال يقدمون بوجه من الوجوه إال مساعدة عرضية في هذا\nالمجال."
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :تعاريف",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبق أحكام هذا القانون على ا لصحافيين المهنيين ومن في حكمهم العاملين بمرافق\nالدولة والمؤسسات العامة اإلعالمية الذين يظلون خاضعين لنظامهم األساسي الخاص.\n\nالفرع الثاني :أحكام خاصة بعمل الصحافي المهني"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع الثاني :أحكام خاصة بعمل الصحافي المهني",
      "section": "4",
      "title": "المادة 4",
      "content": "يتم إثبات صفة الصحافي المهني بواسطة بطاقة الصحافة المهنية المسلمة إلى المعني\nباألمر وفقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه وكذا القانون رقم 90.13المتعلق\nبإحداث المجلس الوطني للصحافة.\n\n-4-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع الثاني :أحكام خاصة بعمل الصحافي المهني",
      "section": "5",
      "title": "المادة 5",
      "content": "عالوة على األنظمة التي يضعها المجلس الوطني للصحافة بصفة قانونية ،يخضع\nالصحافي المهني إلى االلتزامات المهنية المنصوص عليها في االتفاقيات الدولية ذات الصلة\nبمجال الصحافة وحرية الرأي والتعبير التي صادق عليها المغرب وتم نشرها بالجريدة\nالرسمية مع مراعاة أحكام الدستور وقوانين المملكة.\nويستفيد من الحماية القانونية التي تضمنها النصوص المذكورة أعاله قصد تمكينه من\nممارسة مهنته بكل حرية.\n\nالفرع الثالث :بطاقة الصحافة المهنية"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثالث :بطاقة الصحافة المهنية",
      "section": "6",
      "title": "المادة 6",
      "content": "تسلم بطاقة الصحافة المهنية من لدن المجلس الوطني للصحافة بناء على طلب من\nالمعني باألمر.\nتبين بطاقة الصحافة المهنية صفة الصحافي وكذا المؤسسة الصحافية التي يشتغل بها\nأو المؤسسات التي يتعامل معها."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع الثالث :بطاقة الصحافة المهنية",
      "section": "7",
      "title": "المادة 7",
      "content": "تمنح بطاقة الصحافة المهنية لمن يطلبها من األصناف المعرفة في المادتين 1و2\nأعاله ،مع إثبات ما يلي:\n أنه لم يصدر في حقه حكم مكتسب لقوة الشيء المقضي به من أجل جناية أوجنحة في قضايا االبتزاز واالحتيال والنصب واالرتشاء واستغالل النفوذ\nوخيانة األمانة ،لها عالقة باختصاص المجلس الوطني للصحافة ،أو في قضايا\nاالتجار في المخدرات أو أفعال إرهابية أو االغتصاب أو االستغالل الجنسي\nللقاصرين أو الجرائم ضد األصول والفروع أو حكم بالحرمان من حق أو أكثر\nمن حقوقه الوطنية أو المدنية؛\n\n-5-\n\n أنه ليس أجير لدى دولة أو منظمة أجنبية؛ أن يقدم التزاما مكتوبا باحترامه لاللتزامات الواردة في النصوص التشريعيةوالتنظيمية وميثاق أخالقيات المهنة والنظام الداخلي للمجلس الوطني للصحافة\nواألنظمة األخرى التي يضعها هذا األخير؛\nيتعين على طالب بطاقة الصحافة المهنية أن يحدد طبيعة أنشطته والمؤسسة الصحافية\nالتي يشتغل بها أو عند االقتضاء المؤسسة أو المؤسسات الصحافية التي يتعامل معها.\nتسلم بطاقة الصحافة الخاصة بمن يعتبرون في حكم الصحافيين المهنيين إلى من يطلبها\nمن األشخاص المشار إليهم في المادة 2أعاله."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثالث :بطاقة الصحافة المهنية",
      "section": "8",
      "title": "المادة 8",
      "content": "تمنح بطاقة الصحافة المهنية لمدة سنة وتجدد بقوة القانون وفق الكيفيات المحددة في\nالنص التنظيمي المشار إليه في المادة 10أدناه ما لم يطرأ أي تغيير على شروط منحها\nوتجديدها.\nيجب أن يكون قرار رفض منح بطاقة الصحافة المهنية أو رفض تجديدها معلال."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثالث :بطاقة الصحافة المهنية",
      "section": "9",
      "title": "المادة 9",
      "content": "تسحب بطاقة الصحافة المهنية وجوبا في حالة انتفاء أحد شروط منحها.\nيمكن للقاضي ا لحكم بسحب بطاقة الصحافة المهنية في حالة صدور حكم مكتسب لقوة\nالشيء المقتضي به بإدانة الصحافي المهني من أجل ارتكابه أفعاال منصوص عليها في المادة\n ، 7وفي هذه الحالة ،يتعين على المجلس الوطني للصحافة القيام بسحب بطاقة الصحافة\nالمهنية."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثالث :بطاقة الصحافة المهنية",
      "section": "10",
      "title": "المادة 10",
      "content": "يحدد نموذج بطاقة الصحافة المهنية وكيفيات منحها وتجديدها وسحبها بنص تنظيمي\nيصدر بعد استطالع رأي المجلس الوطني للصحافة الذي يجب أن يبديه داخل أجل ال يتعدى\n\n-6-\n\nثالثين يوما ( ) 30من تاريخ إحالته عليه من طرف السلطة الحكومية المختصة ،ويمكنه عند\nاالقتضاء أن يطلب من السلطة المعنية تمديد األجل لفترة إضافية ال تتعدى ثالثين يوما."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يجوز ألي مؤسسة صحافية أن تشغل ،ألزيد من ثالثة أشهر ،صحافيين غير\nمتوفرين على بطاقة الصحافة المهنية للسنة الجارية ،أولم يتم تقديم طلب الحصول عليها.\nإذا انقطع صاحب بطاقة الصحافة نهائيا عن العمل لدى إحدى مؤسسات الصحافة،\nوجب على المؤسسة الصحافية المعنية أن تخبر بذلك المجلس الوطني للصحافة الذي يمكنه\nإما أن يغير البطاقة باعتبار وضعية صاحبها الجديدة أو يقوم بسحبها إن اقتضى الحال تطبيقا\nللمادة 9أعاله."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتعرض للعقوبات المقررة في مجموعة القانون الجنائي ،كل من أدلى عمدا بتصريح\nيتضمن بيانات غير صحيحة قصد الحصول على بطاقة الصحافة المهنية أو استعمل بطاقة\nمنتهية مدة صالحيتها أو ملغاة ،أو انتحل صفة مهني أو من في حكمه لغرض ما دون أن\nيكون حاصال على بطاقة الصحافة المهنية أو قام عمدا بتسليم بطاقات مشابهة لبطاقة\nالصحافة المهنية المنصوص عليها في هذا القانون.\n\nالفرع الرابع :عالقات الشغل بالمؤسسة الصحافية"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الرابع :عالقات الشغل بالمؤسسة الصحافية",
      "section": "13",
      "title": "المادة 13",
      "content": "تسري على الصحافيين المهنيين أو من في حكمهم األجراء أحكام القانون رقم 65.99\nالمتعلق بمدونة الشغل والنصوص المتخذة لتطبيقه مع مراعاة األحكام األكثر فائدة لهم\nالمنصوص عليها في هذا القانون أو في االتفاقيات الجماعية الواردة في المادة 24بعده أو في\nبنود العقد الذي يربط بين الصحافي المهني األجير والمؤسسة الصحافية أو في النظام\nاألساسي لهذه األخيرة.\n\n-7-\n\nتلتزم المجالس التأديبية لمتعهدي االتصال السمعي البصري العمومي باحترام\nمقتضيات مدونة الشغل وهذا القانون."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الرابع :عالقات الشغل بالمؤسسة الصحافية",
      "section": "14",
      "title": "المادة 14",
      "content": "يعتبر أي اتفاق تستفيد بموجبه مؤسسة صحافية من خدمات صحافي مهني حسب\nمدلول المادة األولى من هذا القانون مقابل أجر بمثابة عقد شغل ،مهما كانت طريقة أداء\nاألجر ومبلغه ومهما كان الوصف الذي يطلقه األطراف على االتفاق."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الرابع :عالقات الشغل بالمؤسسة الصحافية",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يجوز للصحافي المهني المحترف أو المتدرب أن يكون أجيرا إال في مؤسسة\nصحافية واحدة.\nاستثناء من الفقرة األولى أعاله يمكن للصحافي المهني المحترف أو المتدرب أن\nيتعامل مع مؤسسات صحافية أخرى شريطة الحصول على إذن مكتوب من مشغله ،وفي\nحالة عدم احترام اإلذن المذكور يمكن اعتبار ذلك إخالال بشروط عقد الشغل."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الرابع :عالقات الشغل بالمؤسسة الصحافية",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يجوز أن تتجاوز فترة االختبار التي تشغل خاللها المؤسسة الصحافية صحافيا مهنيا\nكأجير ثالثة أشهر قابلة للتجديد مرة واحدة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الرابع :عالقات الشغل بالمؤسسة الصحافية",
      "section": "17",
      "title": "المادة 17",
      "content": "عندما يتخذ تعامل الصحافي المهني المحترف أو المتدرب مع المؤسسة الصحافية\nطابعا مناسباتيا ومؤقتا ومستقال ،يجب اإلشارة إلى ذلك في الوثيقة التي تثبت أداء األتعاب\nمقابل الخدمات المنجزة أو إلى طابعها المجاني.\nيجب أداء أجر عن كل عمل طلبت المؤسسة الصحافية القيام به أو وافقت عليه ولو لم\nيتم استغالله.\n\n-8-"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الرابع :عالقات الشغل بالمؤسسة الصحافية",
      "section": "18",
      "title": "المادة 18",
      "content": "يحق للصحافي المهني أن يرفض نقل خبر أو بثه إلى الجمهور بتوقيعه عندما تدخل\nعليه تغييرات جوهرية دون رضاه ،شريطة أن يكون عمل الصحافي قد تم وفق القواعد\nالمهنية المتعارف عليها وعند االقتضاء طبقا لميثاق أخالقيات المهنة المعمول به داخل\nالمؤسسة الصحافية ،يعتبر الرفض مبررا في هذه الحالة وال يعتد به سببا لفصل الصحافي\nالمهني عن عمله أو إلصدار عقوبة في حقه."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الرابع :عالقات الشغل بالمؤسسة الصحافية",
      "section": "19",
      "title": "المادة 19",
      "content": "يجوز للمؤسسة الصحافية أن تعيد نشر مقال أو نص مكتوب أو عمل فني مؤلف من\nطرف صحافي مهني ما لم ينص اتفاق صريح بين الصحافي المهني والمؤسسة الصحافية\nالمشغلة على خالف ذلك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ي تعين على مديري المؤسسات الصحافية منح الصحافيين المهنيين العطلة األسبوعية\nالمنصوص عليها في القانون المذكور رقم ،65.99التي يمكن منحها إما بالتناوب أو\nالتعويض عنها وذلك طبقا ألحكام المادتين 207و 215من نفس القانون.\nيمكن لمديري المؤسسات الصحافية منح أيام العطل الرسمية بالتناوب حسب متطلبات\nالعمل أو تعويضها طبقا لمقتضيات القانون السالف الذكر رقم .65.99\nيتمتع الصحافيون المهنيون ومن في حكمهم بالتناوب بعطلة سنوية مؤدى عنها مدتها\nثالثون ( ) 30يوما خالل الخمس سنوات األولى من األقدمية في المهنة وترفع هذه المدة إلى\nخمسة وأربعين ( )45يوما فيما زاد عن الفترة المذكورة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يحدد أجل اإلخطار بإنهاء عقد شغل مبرم لمدة غير محددة بين صحافي مهني ومؤسسة\nصحافية فيما يخص الطرفين المتعاقدين في شهر واحد إن كانت مدة تنفيذ العقد ال تزيد على\nثالث سنوات ،وفي ثالثة أشهر إن استغرق تنفيذ العقد أكثر من ثالث سنوات.\n-9-"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يستوجب فصل الصحافي المهني من العمل من طرف المشغل تعويضا عن الفصل\nيحدد مبلغه وفق مقتضيات المادة 53من القانون السالف الذكر رقم .65.99\nوفي حالة الفصل التعسفي يستفيد الصحافي المهني من تعويض عن اإلخطار\nالمنصوص عليه في المادة 51من القانون المذكور أعاله ،ومن تعويض عن الضرر عن كل\nسنة أو جزء من السنة من الشغل الفعلي ال يقل عن مجموع شهرين عن آخر أجرة تقاضاها.\nوإذا زادت مدة األقدمية في المؤسسة الصحافية على خمس سنوات ،يتعين على الطرفين\nاللجوء إلى مسطرة التحكيم التي يشرف عليها المجلس الوطني للصحافة بناء على طلب\nأحدهما لتحديد التعويض المستحق."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تطبق أحكام الفقرة األولى من المادة السابقة في حالة فسخ العقد بفعل الصحافي المهني\nأو من في حكمه عندما يكون الفسخ المذكور مبررا بإحدى الحاالت التالية:\n بيع المؤسسة الصحافية؛\n انتهاء صدور اليومية أو الدورية ،أو إغالق وكالة األنباء أو منشأة اإلذاعة\nوالتلفزة ألسباب إرادية؛\n حدوث تغيير جدري على طابع منشأة الصحافة إذا ترتب عن هذا التغيير\nبالنسبة للصحافي وضعية من شأنها أن تمس بمصالحه المعنوية أو بمعتقداته.\nوفي هذه الحاالت ،ال يلزم الصحافي المهني أو من في حكمه الذي يفسخ العقد باحترام\nمدة اإلخطار السابق المحددة في المادة 21أعاله."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تشجع اإلدارة إبرام اتفاقيات الشغل الجماعية المتعلقة بالصحافيين المهنيين المنصوص\nعليها في القسم الرابع من الكتاب األول من القانون المذكور رقم ،65.99باتفاق بين\n\n- 10 -\n\nالمنظمات النقابية للصحافيين المهنيين األكثر تمثيلية وهيئات ناشري الصحف األكثر تمثيلية،\nمع مراعاة الحقوق والواجبات وخصوصية المهنة ومقاربة النوع ومكتسبات الصحافيين\nالمهنيين.\nتحال االتفاقيات المذكور على المجلس الوطني للصحافة قصد إبداء الرأي قبل\nالمصادقة عليها من طرف السلطة الحكومية المختصة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يتعين اللجوء إلى مسطرة التحكيم التي يشرف عليها المجلس الوطني للصحافة لحل\nالخالفات التي تنشأ عن تأويل أو تطبيق مقتضيات هذا القانون والنصوص المتخذة لتطبيقه أو\nاتفاقية الشغل الجماعية أو عقد الشغل قبل رفع األمر إلى المحاكم المختصة.\n\nالباب الثاني :الصحافي المهني المعتمد"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثاني :الصحافي المهني المعتمد",
      "section": "26",
      "title": "المادة 26",
      "content": "الصحافي المهني المعتمد هو كل صحافي مهني يزاول مهنة الصحافة بصفة مراسل\nلواحدة أو هيئات اإلذاعة والتلفزة الموجود مقرها الرئيسي خارج المغرب ،ويكون أجره\nالرئيسي من مزاولة المهنة.\nيمكن للمؤسسات الصحافية أو وكاالت األنباء أو هيئات اإلذاعة والتلفزة المذكورة في\nالفقرة أعاله أن تحدث مكتبا أو تمثيلية لها بالمغرب وفق قانون الشركات لتنظيم عمل\nصحافييها المراسلين لها والخاضعين لمقتضيات هذا القانون."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثاني :الصحافي المهني المعتمد",
      "section": "27",
      "title": "المادة 27",
      "content": "يعتبر أيضا الصحافيون المهنيون المعتمدون المصورون الفوتوغرافيون والمصورون\nبالميدان التلفزي ويعتبر في حكمهم مساعدوهم.\n\n- 11 -"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثاني :الصحافي المهني المعتمد",
      "section": "28",
      "title": "المادة 28",
      "content": "تمنح بطاقة صحافي مهني معتمد أو من في حكمه من طرف اإلدارة للصحافيين\nالمهنيين المعتمدين ومن في حكمهم لمدة سنة وتجدد وفق الكيفيات المحددة بنص تنظيمي ،ما\nلم يطرأ أي تغيير على شروط منحها.\nيجب أن يكون قرار رفض منح بطاقة الصحافي المهني المعتمد أو رفض تجديدها\nمعلال.\nتسحب بطاقة الصحافي المهني المعتمد وجوبا في حالة انتفاء أحد شروط منحها.\nتثبت هذه البطاقة لصاحبها صفة صحافي مهني معتمد بالمؤسسة الصحافية التي يعتبر\nمراسال لها.\nويستفيد الصحافيون المهنيون المعتمدون الحاملون للجنسية المغربية من الحقوق\nو االمتيازات الممنوحة للصحافيين المهنيين المنصوص عليهم في المادة األولى من هذا\nالقانون."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثاني :الصحافي المهني المعتمد",
      "section": "29",
      "title": "المادة 29",
      "content": "يتعين على الصحافيين المهنيين المعتمدين ومن في حكمهم أن يزاولوا مهنتهم في\nاحترام تام للنصوص التشريعية الجاري بها العمل وميثاق أخالقيات المهنة.\nفي حالة اإلخالل بأحكام الفقرة السابقة ،يمكن لإلدارة أن تسحب مؤقتا بطاقة الصحافي\nالمهني المعتمد بقرار معلل لمدة ال تتجاوز ثالثة أشهر ،ولتحيل الملف فورا إلى وكيل الملك\nلدى المحكمة االبتدائية المختصة بالرباط ،ويتم البت فيه قبل انصرام األجل المذكور ،ويمكن\nللقاضي الحكم بسحب بطاقة الصحافي المهني المعتمد إذا ثبتت إدانة الصحافي المهني\nالمعتمد ،وفي هذه الحالة ،يتعين على اإلدارة القيام بسحب بطاقة االعتماد طبقا للمقرر\nالقضائي.\n\n- 12 -\n\nالباب الثالث :مقتضيات انتقالية وختامية"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثالث :مقتضيات انتقالية وختامية",
      "section": "30",
      "title": "المادة 30",
      "content": "ينسخ هذا القانون أحكام القانون رقم 21.94المتعلق بالنظام األساسي للصحافيين\nالـمـهـنـيـيـن الصادر بتنفيذه الظهير الشريف رقم 1.95.9بتاريخ 22من رمضان\n 22(1415فبراير )1995وكذا جميع التدابير المخالفة.\nغير أن النصوص المتخذة لتطبيق القانون المذكور رقم 21.94تظل سارية األثر ما لم\nتتعارض مع أحكام هذا القانون إلى أن يتم نسخها.\nتطبق اإلحاالت إلى أحكام القانون 21.94الواردة في النصوص التشريعية أو\nالتنظيمية الجاري بها العمل على األحكام المطابقة لها المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثالث :مقتضيات انتقالية وختامية",
      "section": "31",
      "title": "المادة 31",
      "content": "في انتظار تنصيب المجلس الوطني للصحافة ،تستمر المصالح اإلدارية المكلفة بالمهام\nالموكولة له ،ال سيما تلك المتعلقة بمنح بطاقة الصحافة المهنية ،من تاريخ نشر هذا القانون\nفي الجريدة الرسمية ،في القيام بهذه المهام.\n\n- 13 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}