{
  "id": "ma-adala-press-4485",
  "type": "statute",
  "title": "مرسوم بتحديد شروط وكيفيات الاستفادة من الدعم العمومي لقطاعات الصحافة والنشر والطباعة والتوزيع",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/801",
  "description": "Discovered from Adala portal, folder: press (مادة الصحافة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nعمال بأحكام المادة 7من القانون المشار إليه أعاله رقم ،88.13تمنح الدولة دعما\nعموميا ،يشار إليه في هذا المرسوم بعبارة «الدعم العمومي» ،في شكل إعانات مالية لقطاعات\nالصحافة والنشر والطباعة والتوزيع ،في حدود االعتمادات المالية السنوية المرصودة للسلطة\nالحكومية المكلفة بالتواصل.\nيهدف الدعم العمومي إلى تنمية القراءة وتعزيز التعددية ودعم الموارد البشرية من خالل:\n تقوية القدرات البشرية والتكوين والمواكبة من أجل التأهيل ،والتشجيع على إبراماتفاقات في مجال الشغل بين الهيئات الممثلة للمؤسسات الصحافية والنقابات\nالصحافية؛\n تشجيع االستثمار وتحديث اإلنتاج والتجهيز؛ تطوير طباعة الصحافة الوطنية؛ تطوير بنيات توزيع الصحافة الوطنية.المادة 2\nتستفيد من الدعم العمومي المؤسسة الصحافية أو شركة الطباعة أو شركة التوزيع\nالخاضعة للقانون المغربي والمستوفية للشروط المشتركة والخاصة المبينة في المواد من 3\nإلى 7بعده.\n - 1الجريدة الرسمية عدد 7262بتاريخ 21جمادى اآلخرة 4( 1445يناير )2024؛ ص .167\n\n-2-\n\nيشار في هذا المرسوم إلى المؤسسة الصحافية بلفظ «المؤسسة» وإلى شركة الطباعة أو\nشركة التوزيع بلفظ «الشركة»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تستفيد من الدعم العمومي المؤسسة أو الشركة المستوفية للشروط المشتركة التالية:\n أن تتقيد بمدونة الصحافة والنشر والنصوص التشريعية والتنظيمية الجاري بهاالعمل؛\n أن تكون في وضعية جبائية سليمة؛ أن تكون منخرطة في الصندوق الوطني للضمان االجتماعي ،وعند االقتضاء فيأي نظام خاص لالحتياط االجتماعي أو أي نظام إجباري آخر للحماية االجتماعية،\nوتدلي بصفة منتظمة بتصريحاتها المتعلقة باألجور وتوجد في وضعية قانونية\nإزاء هذه الهيئات واألنظمة؛\n أن تتوفر على نظام محاسبة تحليلية؛ أن تنشر القوائم التركيبية السنوية بانتظام.المادة 4\nعالوة على الشروط المشتركة المنصوص عليها في المادة 3أعاله ،يجب على المؤسسة\nالراغبة في االستفادة من الدعم العمومي أن تستوفي الشروط التالية:\n أن تكون مؤسسة في شكل شركة خاضعة للقانون المغربي وتزاول نشاطها منذسنتين على األقل؛\n أن تحترم ميثاق أخالقيات المهنة المنصوص عليه في المادة 2من القانون رقم 90.13القاضي بإحداث المجلس الوطني للصحافة؛\n أن تتقيد بأحكام االتفاقيات الجماعية الخاصة بالصحافيين المهنيين في حالةوجودها؛\n أال يكون قد صدر في حقها عقوبة تأديبية من المجلس الوطني للصحافة؛ أال يكون قد صدر في حقها إحدى العقوبات المنصوص عليها في أحكام القانونسالف الذكر رقم .88.13"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن تستوفي المؤسسة التي تصدر مطبوعا دوريا ورقيا الشروط التالية:\n أن تشغل بصفة دائمة ،في حالة إصدار مطبوع دوري ورقي ،إضافة إلى مديرالنشر ،على األقل:\n-3-\n\n اثني عشر ( )12صحافيا مهنيا بالنسبة للمطبوع الدوري اليومي؛\n ستة ( )6صحافيين مهنيين بالنسبة للمطبوع الدوري األسبوعي؛\n أربعة ( )4صحافيين مهنيين بالنسبة للمطبوع الدوري الجهوي اليومي؛\n ثالثة ( )3صحافيين مهنيين بالنسبة للمطبوع الدوري النصف الشهري\nوالشهري والجهوي األسبوعي.\n أال يتجاوز عدد الصحافيين الشرفيين أو الصحافيين األحرار العاملين معها،صحافيا واحدا من كال الصنفين وأن يشتغل هذا األخير حصريا مع مؤسسة\nصحافية واحدة.\n يجب أن تتوفر في المطبوع الدوري الورقي الشروط التالية: أن يكون إخباريا عاما يوزع على الصعيد الوطني أو الجهوي.يقصد بالمطبوع اإلخباري العام في مدلول هذا المرسوم كل مطبوع يقدم أنباء تغطي\nمجاالت مختلفة بصفة دائمة ،على المستوى الوطني أو الدولي ،وأال يكون مطبوعا متخصصا\nفي تقديم أنباء فئوية أو قطاعية أو أكاديمية أو مؤسساتية .غير أنه يعتبر في حكم المطبوع\nاإلخباري العام ،المطبوع المتخصص الذي يقدم أنباء عن االقتصاد أو الرياضة أو شؤون\nالمرأة أو الطفل أو الشباب بشكل عام.\n أن يكون ذا وتيرة صدور منتظمة كما يلي: اليومي :الذي يصدر على األقل خمس مرات في األسبوع؛\n األسبوعي :الذي يصدر على األقل أربع مرات في الشهر؛\n النصف شهري :الذي يصدر على األقل مرتين في الشهر؛\n الشهري :الذي يصدر على األقل 11مرة في السنة.\n أن يكون موجها للعموم بثمن محدد أو عن طريق االشتراك المؤدى عنه ،واليمكن للنشرات الداخلية أو المجانية الحصول على الدعم؛\n أال تتعدى المساحة اإلشهارية لكل عدد من المطبوع 50بالمائة من مساحتهاإلجمالية؛\n أن يصدر على فترات زمنية منتظمة ودون انقطاع لمدة سنتين؛ أن يتضمن اإلشارة إلى عدد النسخ المطبوعة وإلى دورية صدوره.المادة 6\nيجب أن تستوفي المؤسسة الناشرة لصحيفة إلكترونية الشروط التالية:\n -أن تشغل بصفة دائمة ،إضافة إلى مدير النشر ،على األقل:\n\n-4-\n\n أربعة ( )4صحافيين مهنيين بالنسبة إلى المؤسسة من صنف المقاوالت\nالصغرى؛\n تسعة ( )9صحافيين مهنيين بالنسبة إلى المؤسسة من صنف المقاوالت\nالمتوسطة؛\n أربعة عشر ( )14صحافيا مهنيا بالنسبة إلى المؤسسة من غير صنفي\nالمقاوالت المشار إليها أعاله.\n أال يتجاوز عدد الصحافيين الشرفيين أو الصحافيين األحرار العاملين بها،صحافيا واحدا من كال الصنفين وأن يشتغل هذا األخير حصريا مع مؤسسة\nواحدة.\nيجب أن تتوفر في الصحيفة اإللكترونية الشروط التالية:\n أن تكون صادرة عن مؤسسة غير ناشرة لصحيفة ورقية؛ أال تكون نسخة من مطبوع دوري ورقي؛ أن تكون إخبارية عامة .يقصد بالصحيفة اإللكترونية اإلخبارية العامة في مدلولهذا المرسوم كل صحيفة إلكترونية تقدم أنباء تغطي مجاالت مختلفة ،على\nالمستوى الوطني أو الدولي ،وأال تكون متخصصة في تقديم أنباء فئوية أو قطاعية\nأو أكاديمية أو مؤسساتية .غير أنه تعتبر في حكم الصحيفة اإللكترونية اإلخبارية\nالعامة ،الصحيفة اإللكترونية المتخصصة التي تقدم أخبارا عن االقتصاد أو\nالرياضة أو شؤون المرأة أو الشباب بشكل عام.\n أال تتجاوز مساحتها اإلشهارية 30بالمائة من مساحتها اإلجمالية؛ أن يحين ويجدد محتواها اإلخباري بانتظام على مدار اليوم ،وأن يكون نصفالمادة اإلعالمية المنتجة على األقل من إنتاج ذاتي؛\n أن تصدر على فترات زمنية منتظمة ودون انقطاع لمدة سنتين؛ أن تكون ذات إشارة مرجعية على األقل على أهم محركات البحث على شبكةاإلنترنيت؛\n أن تتوفر على قاعدة معطيات إحصائية تمكن من قياس ومتابعة عدد متصفحيوزوار الصحيفة اإللكترونية وعلى مختلف وسائط التواصل االجتماعي؛\n أن تتضمن اإلشارة إلى عدد الزوار عن كل يوم.المادة 7\nعالوة على الشروط المشتركة المنصوص عليها في المادة 3أعاله ،يجب على الشركة\nالراغبة في االستفادة من الدعم العمومي أن تستوفي الشروط التالية:\n - 1بالنسبة إلى شركة الطباعة:\n-5-\n\n أن تكون مستقلة عن المؤسسة المستفيدة من الدعم العمومي؛ أن يكون نشاطها الرئيسي مخصصا لطباعة المطبوعات الدورية المغربية التيتتوفر فيها الشروط المنصوص عليها في المادة 5أعاله؛\n أن تطبع أكثر من مليون نسخة سنويا؛ أن تطبع أكثر من 20عنوانا من المطبوعات الدورية سنويا. - 2بالنسبة إلى شركة التوزيع:\n أن تكون مستقلة عن المؤسسة المستفيدة من الدعم العمومي؛ أن يكون نشاطها الرئيسي مخصصا لتوزيع المطبوعات الدورية المغربية التيتتوفر فيها الشروط المنصوص عليها في المادة 5أعاله؛\n أن توزع أكثر من مليون نسخة سنويا؛ أن توزع أكثر من 20عنوانا من المطبوعات الدورية سنويا.المادة 8\nيمنح الدعم العمومي بناء على طلب توجهه المؤسسة أو الشركة إلى السلطة الحكومية\nالمكلفة بالتواصل مرفقا بملف ،تحدد الوثائق المكونة له بقرار للسلطة الحكومية المكلفة\nبالتواصل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يوزع الدعم العمومي الممنوح للمؤسسة أو الشركة على النحو التالي:\n -1دعم التسيير:\nيرتكز دعم التسيير المتعلق بالمؤسسة أو الشركة على المعايير التالية:\n بالنسبة إلى المؤسسة الصحافية:\n كلفة األجور؛ كلفة اإلنتاج. بالنسبة إلى شركة الطباعة:\n حجم النسخ المطبوعة سنويا؛ كلفة الطباعة. بالنسبة إلى شركة التوزيع:\n حجم النسخ الموزعة سنويا؛ كلفة التوزيع.-6-\n\n -2دعم االستثمار:\nيرتكز دعم المشاريع االستثمارية الموجهة إلى تحديث وسائل إنتاج المؤسسة أو الشركة،\nبما فيها االستثمارات المتعلقة بإحداث مقرات فرعية خارج التراب الوطني ،على ما يلي:\nأ) أن تكون المؤسسة أو الشركة قد استفادت من دعم التسيير المشار إليه في هذه\nالمادة؛\nب) أال يتجاوز سقف دعم االستثمار المذكور النسبة المحددة في القرار المشترك\nالمشار إليه في المادة 10بعده ،وذلك في حدود االعتمادات المالية المتوفرة بعد\nصرف دعم التسيير.\nيخضع مشروع االستثمار إلى تقييم تقوم به اللجنة المحدثة بموجب المادة 13بعده ،بناء\nعلى طبيعة المشروع المرشح للدعم العمومي ودراسة الجدوى المقدمة من لدن صاحب\nالمشروع."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدد أسقف كل من دعم التسيير ودعم االستثمار ونسب احتسابهما وكيفيات توزيعهما\nوطرق صرفهما بقرار مشترك للسلطة الحكومية المكلفة بالتواصل والسلطة الحكومية المكلفة\nبالمالية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يستفاد من الدعم العمومي بموجب اتفاقية تبرم بين المؤسسة أو الشركة من جهة والسلطة\nالحكومية المكلفة بالتواصل من جهة أخرى ،وفق نموذج يحدد بقرار مشترك للسلطة الحكومية\nالمكلفة بالتواصل والسلطة الحكومية المكلفة بالمالية.\nتحدد االتفاقية المشار إليها في الفقرة أعاله التزامات الطرفين المعنيين ،وعلى وجه\nالخصوص ما يلي:\n الحفاظ على مناصب الشغل؛\n توظيف كفاءات مؤهلة من أجل تنمية النشاط؛\n الرفع من الموارد الذاتية وتحسينها؛\n التوفر على برنامج استثماري مع خطة عمل قابلة للتطبيق؛\n تعزيز االستثمار في تقنيات التدبير الحديث للمقاولة؛\n تعزيز االستثمار في تجديد اآلليات والمعدات اإلنتاجية؛\n تعزيز االستثمار في تطوير النظام المعلوماتي وتسريع االنتقال الرقمي.\n\n-7-\n\nفي حالة عدم احترام المؤسسة أو الشركة المستفيدة من الدعم العمومي للمقتضيات الواردة\nفي االتفاقية أو في القرار المشترك المشار إليه في المادة 10أعاله ،يتم رفض أي طلب دعم\nعمومي جديد تتقدم به ،ماعدا إذا تم إرجاع مبالغ هذا الدعم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تقوم المؤسسة أو الشركة المستفيدة من الدعم العمومي بإعداد تقرير سنوي مفصل حول\nأوجه صرف الدعم العمومي ومدى احترام تنفيذ التزاماتها ،مصحوبا بالوثائق الثبوتية\nوالمحاسبية ذات الصلة يشهد بصحتها خبير محاسب مقيد في جدول هيئة الخبراء المحاسبين.\nتوجه المؤسسة أو الشركة المستفيدة التقرير السنوي المذكور إلى السلطة الحكومية\nالمكلفة بالتواصل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدث ،لدى السلطة الحكومية المكلفة بالتواصل ،لجنة تحمل اسم «لجنة دعم تطوير\nقطاعات الصحافة والنشر والطباعة والتوزيع» ويشار إليها فيما بعد باسم «اللجنة».\nتتألف اللجنة عالوة على رئيسها ،من عشرة ( )10أعضاء يوزعون على النحو التالي:\n - 1ممثل عن السلطة الحكومية المكلفة بالداخلية؛\n - 2ممثل عن السلطة الحكومية المكلفة بالمالية؛\n - 3ممثالن ( )2عن السلطة الحكومية المكلفة بالتواصل؛\n - 4ممثل عن السلطة الحكومية المكلفة بالثقافة؛\n - 5ممثل عن المجلس الوطني للصحافة يعينه رئيسه من بين الناشرين؛\n - 6عضوان من فئة الناشرين ،تعينهما السلطة الحكومية المكلفة بالتواصل؛\n - 7عضو من ذوي الخبرة والكفاءة في قطاع الطباعة ،تعينه السلطة الحكومية\nالمكلفة بالتواصل؛\n - 8عضو من ذوي الخبرة والكفاءة في قطاع التوزيع ،تعينه السلطة الحكومية\nالمكلفة بالتواصل.\nيعين أعضاء اللجنة من غير فئة ممثلي السلطات الحكومية لمدة سنتين ( )2قابلة للتجديد\nمرة واحدة.\nتسند رئاسة اللجنة إلى الكاتب العام لقطاع التواصل.\nيجوز للرئيس أن يدعو للمشاركة في أشغال اللجنة كل شخص يرى فائدة في حضوره.\n\n-8-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تتولى اللجنة دراسة الملفات التي يمكن أن تستفيد من الدعم العمومي المخصص للمؤسسة\nأو الشركة والبت فيها.\nيجب على كل عضو في هذه اللجنة أن يمتنع عن المشاركة في اجتماعاتها عندما يتعلق\nاألمر بدراسة ملف له فيه مصلحة شخصية مباشرة أو غير مباشرة.\nيجب على أعضاء اللجنة االمتناع عن اتخاذ أي موقف علني بخصوص الملفات موضوع\nالدراسة أو التي سبق البت فيها ،كما يلتزمون بكتمان السر المهني فيما يخص الوقائع\nوالمعلومات التي يطلعون عليها أثناء مزاولة مهامهم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تجتمع اللجنة ،بدعوة من رئيسها ،على األقل مرتين في السنة.\nتتخذ اللجنة قراراتها باألغلبية المطلقة لألعضاء الحاضرين ،وإذا تعادلت األصوات\nيرجح الجانب الذي يكون فيه الرئيس.\nيحدد رئيس اللجنة جدول أعمال اجتماعات اللجنة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تعد اللجنة نظاما داخليا يحدد كيفيات سيرها.\nوتعد أيضا ميثاقا لألخالقيات يتضمن على وجه الخصوص القواعد والمبادئ المتعلقة\nباالستقاللية والتجرد والنزاهة.\nيدخل النظا م الداخلي حيز التنفيذ بعد المصادقة عليه بقرار للسلطة الحكومية المكلفة\nبالتواصل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تتولى مصالح السلطة الحكومية المكلفة بالتواصل مهام كتابة اللجنة تحت إشراف\nرئيسها ،وتقوم بما يلي:\n تلقي الملفات المرشحة لالستفادة من الدعم العمومي؛ التأكد من استيفاء الملفات المرشحة للدعم العمومي لجميع شروط القبول؛ التنسيق مع الخبير المحاسب المشار إليه في المادة 19من هذا المرسوم؛ -إمداد اللجنة بجميع المعلومات والوثائق المطلوبة من لدن أعضائها.\n\n-9-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تمنح تعويضات جزافية ألعضاء كتابة اللجنة ،تخصص من المبلغ اإلجمالي للدعم\nالعمومي .ويحدد مبلغ هذه التعويضات بقرار مشترك للسلطة الحكومية المكلفة بالتواصل\nوالسلطة الحكومية المكلفة بالمالية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تتولى السلطة الحكومية المكلفة بالتواصل تتبع مآل صرف الدعم العمومي ومراقبة\nاحترام المؤسسة أو الشركة المستفيدة من الدعم العمومي اللتزاماتها من خالل:\n إعداد مؤشرات واقعية وقابلة للقياس ومحددة زمنيا؛ إعداد دليل مرجعي لمراقبة وتتبع وتقييم الدعم العمومي الممنوح للمؤسسة أوالشركة المستفيدة؛\n التقييم الدوري للدعم العمومي الممنوح لكل مؤسسة أو شركة مستفيدة ،وذلكبهدف تحديد أثره على نجاعة أدائها وتحسين وضعيتها االقتصادية والمالية\nالمرتبطة بممارسة مهنة الصحافة والنشر.\nلهذه الغاية ،تستعين اللجنة بخدمات خبير محاسب مقيد في جدول هيئة الخبراء\nالمحاسبين ،وتخصم مستحقاته من االعتمادات المرصودة للدعم العمومي.\nيعد الخبير المحاسب تقريرا سنويا حول عمليات الدعم العمومي الممنوح للمؤسسات\nالصحافية وشركات الطباعة والتوزيع.\nتعد السلطة الحكومية المكلفة بالتواصل تقريرا سنويا يرفع إلى رئيس الحكومة مرفقا\nبتقرير الخبير المحاسب.\nيحيل رئيس الحكومة نسخة من التقرير السنوي إلى المجلس األعلى للحسابات.\nتنشر سنويا الئحة المستفيدين من الدعم العمومي بالموقع اإللكتروني للسلطة الحكومية\nالمكلفة بالتواصل وكذا بجميع الوسائل المتاحة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "في انتظار انتخاب أعضاء المجلس الوطني للصحافة ،يعين رئيس اللجنة المؤقتة لتسيير\nشؤون قطاع الصحافة والنشر المحدثة بموجب القانون رقم ،15.23العضو المشار إليه في\nالبند 4من الفقرة األولى من المادة 13من هذا المرسوم."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ينسخ المرسوم رقم 2.18.136الصادر في 28من جمادى اآلخرة 6( 1440مارس\n )2019المتعلق بدعم الصحافة والنشر والطباعة والتوزيع.\n- 10 -"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى كل من وزير الشباب والثقافة\nوالتواصل والوزير المنتدب لدى وزيرة االقتصاد والمالية المكلف بالميزانية ،كل واحد منهما\nفيما يخصه.\nوحرر بالرباط في 8جمادى اآلخرة 22( 1445ديسمبر .)2023\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الشباب والثقافة والتواصل،\nاإلمضاء :محمد المهدي بنسعيد.\nالوزير المنتدب لدى وزيرة االقتصاد\nوالمالية المكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\n\n- 11 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}