{
  "id": "ma-adala-press-4967",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد كيفيات منح بطاقة الصحافي المهني المعتمد وتجديدها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/801",
  "description": "Discovered from Adala portal, folder: press (مادة الصحافة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتمنح بطاقة الصحافي المهني المعتمد من قبل السلطة الحكومية المكلفة باالتصال ،عمال\nبأحكام القانون المشار إليه أعاله رقم .89.13"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب على كل من يرغب في الحصول على بطاقة الصحافي المهني المعتمد للمرة\nاألولى ،أن يقدم طلبا مكتوبا إلى السلطة الحكومية المكلفة باالتصال ،توجهه المؤسسة\nالصحافية أو وكالة األنباء أو هيأة اإلذاعة والتلفزة التي يتعامل معها ،إلى المصالح المختصة\nبالسلطة الحكومية المذكورة مصحوبا بالوثائق التالية:\n -1استمارة طلب االعتماد معبأة من طرف الصحافي المهني المعني باألمر؛\n\n -1الجريدة الرسمية عدد 6764بتاريخ 21رجب 28( 1440مارس ،)2019ص .1659\n-2-\n\n -2مستخرج من سجل السوابق العدلية يقل تاريخه عن ثالثة أشهر أو أي وثيقة رسمية\nتقوم مقامه؛\n - 3نسخة لبطاقة اإلقامة أو نسخة من جواز السفر مصادق عليها بالنسبة للصحافي\nالمهني المعتمد األجنبي ،ونسخة من البطاقة الوطنية للتعريف بالنسبة للصحافي المهني\nالمعتمد من جنسية مغربية؛\n - 4شهادة العمل موقعة من طرف المؤسسة أو المؤسسات اإلعالمية التي يشتغل فيها\nكمراسل؛\n - 5نهج السيرة الذاتية؛\n - 6جذاذة لتقاضي األجرة يقل تاريخها عن ثالثة أشهر األخيرة ،واإلدالء بما يثبت\nتحويل أجر الصحافي المهني المعتمد من المنشأة الصحفية األجنبية التي يعمل لفائدتها؛\n - 7التزام مكتوب باحترام االلتزامات الواردة في النصوص التشريعية والتنظيمية\nالمتعلقة بالصحافة والنشر وميثاق أخالقيات المهنة بالمملكة المغربية والنظام الداخلي\nللمجلس الوطني للصحافة واألنظمة األخرى التي يضعها هذا األخير؛\n -8صورتان ( )2شمسيتان."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجب على كل شخص يرغب في تجديد بطاقة الصحافي المهني المعتمد ،أن يتقدم\nبطلب مكتوب للمصالح المختصة لدى السلطة الحكومية المكلفة باالتصال ،مشفوعا بالوثائق\nوالبيانات التالية:\n -1استمارة تجديد طلب االعتماد معبأة من طرف الصحافي المهني المعني باألمر؛\n -2صورة لبطاقة الصحافي المهني المعتمد المراد تجديدها؛\n -3مستخرج من سجل السوابق العدلية يقل تاريخه عن ثالثة أشهر أو أي وثيقة رسمية\nتقوم مقامه؛\n -4جذاذة لتقاضي األجرة يقل تاريخها عن ثالثة أشهر؛\n-3-\n\n -5شهادة تثبت مزاولته العمل بالمؤسسة اإلعالمية؛\n -6صورتان ( )2شمسيتان.\nفي حالة عدم قيام الصحافي المهني المعتمد بتجديد بطاقته لمدة ثالث ( )3سنوات ،فإنه\nيخضع لمقتضيات المادة الثانية أعاله."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحمل بطاقة الصحافي المهني المعتمد رقما تسلسليا وصورة لصاحب البطاقة مع بيان\nاسمه الشخصي والعائلي وصفته وكذا رقم بطاقته الوطنية للتعريف أو رقم بطاقة اإلقامة أو\nرقم جواز السفر بالنسبة للصحافيين المهنيين المعتمدين األجانب واسم المؤسسة الصحافية أو\nوكالة األنباء أو هيأة اإلذاعة والتلفزة التي يتعامل معها وتوقيع السلطة الحكومية المختصة.\nتحدد مدة صالحية بطاقة الصحافي المهني المعتمد في سنة كاملة تبتدئ من فاتح يناير\nوتنتهي في 31ديسمبر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند إلى وزير الثقافة واالتصال تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 7رجب 14( 1440مارس .)2019\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الثقافة واالتصال،\nاإلمضاء :محمد االعرج.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}