{
  "id": "ma-adala-press-5203",
  "type": "statute",
  "title": "مرسوم بإعادة تنظيم مدرسة علوم الإعلام",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/801",
  "description": "Discovered from Adala portal, folder: press (مادة الصحافة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nمدرسة علوم اإلعالم المحدثة بالمرسوم رقم 2.75.845الصادر في 27من ذي الحجة\n 30( 1395ديسمبر )1975المسماة بعده «المدرسة» هي مؤسسة للتعليم العالي غير تابعة\n-3-\n\nللجامعات ،يعاد تنظيمها طبقا لمقتضيات القانون رقم 01.00المتعلق بتنظيم التعليم العالي\nوألحكام هذا المرسوم.\nتتبع المدرسة للسلطة الحكومية المكلفة بالتخطيط.\nيوجد مقر المدرسة بالرباط ،غير أنه يمكن إحداث ملحقات تابعة لها في مواقع أخرى\nبقرار مشترك للسلطة الحكومية المكلفة بالتخطيط والسلطة الحكومية المكلفة بالمالية ،بعد\nاستطالع رأي مجلس التنسيق ورأي اللجنة الوطنية لتنسيق التعليم العالي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمدرسة مهمة التكوين والبحث وتقديم الخدمات في ميادين علوم اإلعالم\nوالميادين المرتبطة بها.\nوتقوم بالتكوين األساسي والتكوين المستمر في علوم اإلعالم ،والسيما في ميادين علوم\nتنظيم المكتبات والتوثيق وعلوم الربائد وتدبير الوثائق والذكاء التنافسي واليقظة االستراتيجية\nوتدبير اإلعالم والمعارف ونظم اإلعالم والميادين المرتبطة بها.\nيجب أن تساهم هذه التكوينات في:\n تكوين المهارات المطلوبة والضرورية للتنمية السوسيو – اقتصادية؛\n تنمية ونشر المعارف؛\n إدماج الخريجين في الحياة المهنية؛\n تنمية التآزر مع القطاعات السوسيو -اقتصادية.\nويمكن للمدرسة أيضا أن:\n تنظم دورات تدريبية ودورات للتكوين المستمر وحلقات دراسية وندوات لفائدة:\nأ) المستخدمين في القطاعات العمومية وشبه العمومية والخاصة ذات االهتمام\nبالمجاالت المذكورة أعاله؛\nب) األشخاص الراغبين في إدماج أو ترقية مهنية؛\n\n-4-\n\n تقوم ببرامج البحث العلمي الخاصة بها أو في إطار دراسات الدكتوراه أو هما معا،\nوتشارك أيضا في برامج البحث الجهوية والوطنية العامة أو الخاصة والدولية قصد\nتنمية األنشطة المتصلة بقطاع اإلعالم والميادين المرتبطة به؛\n تقوم بدراسات وخبرات بطلب من الغير سواء كان قطاعا عموميا أو قطاعا خاصا.\nويمكن إنجاز أنشطة البحث والتكوين المستمر والخبرة والدراسات مقابل أجر.\nكما يمكن للمدرسة أن تقوم بتقديم خدمات مقابل أجر ،وذلك بموجب اتفاقيات ،وإحداث\nمحاضن للمقاوالت المجددة واستغالل البراءات والتراخيص وتسويق منتجات أنشطتها ،وكذا\nتنظيم ندوات ولقاءات وأيام إخبارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تنظم التكوينات بالمدرسة في أسالك ومسالك ووحدات.\nوتحدد مسالك التكوين كما يلي:\n علم المكتبات والتوثيق؛\n علم الربائد وتدبير الوثائق؛\n التدبير وتدبير نظم اإلعالم؛\n الذكاء التنافسي واليقظة االستراتيجية.\nويمكن تغيير أو تتميم الئحة المسالك المشار إليها أعاله بقرار مشترك للسلطة\nالحكومية المكلفة بالتخطيط والسلطة الحكومية المكلفة بتكوين األطر والسلطة الحكومية\nالمكلفة بالتعليم العالي باقتراح من مجلس المؤسسة وبعد استطالع رأي مجلس التنسيق ورأي\nاللجنة الوطنية لتنسيق التعليم العالي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتولى المدرسة تحضير وتسليم الشهادات الوطنية التالية:\n\n-5-\n\n شهادة إعالمي مختص؛\n شهادة الماستر؛\n شهادة الماستر المتخصص؛\n شهادة الدكتوراه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يستغرق سلك اإلعالمي المختص ستة فصول بعد األقسام التحضيرية المحددة\nتخصصاتها في دفتر الضوابط البيداغوجية الوطنية لهذا السلك ،ويمكن للحاصلين على\nشهادة إعالمي أو شهادة وطنية معترف بمعادلتها لها التسجيل بالفصل الثالث للسلك المذكور،\nوتتوج الدراسة بشهادة إعالمي مختص."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يستغرق سلك الماستر أربعة فصول بعد شهادة إعالمي أو اإلجازة في الدراسات\nاألساسية أو اإلجازة المهنية أو شهادة وطنية من نفس المستوى أو شهادة معترف بمعادلتها\nلها ،ويتوج هذا السلك بشهادة الماستر أو شهادة الماستر المتخصص."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدد دفاتر الضوابط البيداغوجية الوطنية بالنسبة لكل من سلك اإلعالمي المختص\nوسلك الماستر:\n تعريف المسلك والوحدات المكونة له وجذعه المشترك وعناصر ملفه الوصفي؛\n تعريف الوحدة وغالفها الزمني وعناصر ملفها الوصفي؛\n شروط الولوج وأنظمة الدراسة والتقييمات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يستغرق سلك الدكتوراه ثالث سنوات بعد شهادة إعالمي مختص أو شهادة الماستر أو\nشهادة الماستر المتخصص ،أو إحدى الشهادات الوطنية المحددة الئحتها بقرار مشترك\nللسلطة الحكومية المكلفة بالتخطيط والسلطة الحكومية المكلفة بتكوين األطر والسلطة\n-6-\n\nالحكومية المكلفة بالتعليم العالي أو شهادة معترف بمعادلتها لها ،ويتوج هذا السلك بشهادة\nالدكتوراه.\nيمكن بصفة استثنائية تمديد هذه المدة ،لسنة أو لسنتين على األكثر ،وفق الشروط\nالواردة في دفتر الضوابط البيداغوجية الوطنية المنصوص عليه في المادة 9بعده."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحدد دفتر الضوابط البيداغوجية الوطنية لسلك الدكتوراه:\n شروط الولوج؛\n كيفيات سير وإنجاز أعمال البحث والمناقشة؛\n تنظيم عمليات التأطير البيداغوجي وإجراءاته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يصادق على دفاتر الضوابط البيداغوجية الوطنية السالفة الذكر بقرارات مشتركة\nللسلطة الحكومية المكلفة بالتخطيط والسلطة الحكومية المكلفة بتكوين األطر والسلطة\nالحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن للمدرسة وفق الشروط المنصوص عليها في النظام الداخلي إحداث شهادات\nخاصة بها ،وال سيما في مجال التكوين المستمر بعد استطالع رأي مجلس التنسيق وموافقة\nالسلطة الحكومية المكلفة بالتخطيط.\nويمكن أن تكون هذه الشهادات موضوع اعتماد من طرف السلطة الحكومية المكلفة\nبالتخطيط بعد استطالع رأي اللجنة الوطنية لتنسيق التعليم العالي ،كما يمكن االعتراف\nبمعادلة الشهادات المعتمدة للشهادات الوطنية."
    },
    {
      "provision_ref": "art12-7",
      "section": "12-7",
      "title": "المادة 12-7",
      "content": "يسير المدرسة مدير من بين ذوي االختصاص في إحدى الميادين المرتبطة بعلوم\nاإلعالم ،يعين طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يساعد المدير مديران مساعدان وكاتب عام ،والمديران المساعدان هما:\n مدير مساعد مكلف بالشؤون البيداغوجية والبحث ،الذي يزاول مهامه كامل الوقتبالمدرسة تحت مسؤولية المدير ،وتناط به مهمة تنظيم وتنفيذ وتنسيق األنشطة\nالبيداغوجية مع الشعب .ويتكلف أيضا بتنسيق برامج البحث وتدبير الدراسة\nبمختلف األسالك المعتمدة.\n مدير مساعد مكلف بالتكوين المستمر والتداريب وتقديم الخدمات للمقاوالت الذييزاول مهامه كامل الوقت بالمدرسة تحت مسؤولية المدير .وتناط به مهمة إعداد\nووضع وتنسيق برامج وأنشطة التكوين المستمر ،وكذا االستشارات عند العرض أو\nعند الطلب ،كما يتكلف بتهيئ مخططات وبرامج التداريب والتكوين في المقاوالت\nلفائدة الطلبة .ويسهر على متابعة إدماج الخريجين في الحياة العملية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعين المديران المساعدان بقرار للسلطة الحكومية المكلفة بالتخطيط ،باقتراح من مدير\nالمؤسسة ،ويختار واحد منهم على األقل من بين أساتذة التعليم العالي أو األساتذة المؤهلين."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعين الكاتب العام بقرار ل لسلطة الحكومية المكلفة بالتخطيط ،بناء على اقتراح من مدير\nالمدرسة ،من بين الحاصلين على شهادة للتكوين العالي على األقل والمثبتين توفرهم على\nتجربة في التسيير اإلداري.\nيقوم الكاتب العام تحت سلطة المدير بتسيير مجموع المصالح اإلدارية والمالية\nللمدرسة ،كما يتولى مهمة كتابة مجلس المؤسسة."
    },
    {
      "provision_ref": "art16-8",
      "section": "16-8",
      "title": "المادة 16-8",
      "content": "يحدث بالمدرسة مجلس للمؤسسة يتألف من أعضاء بحكم القانون ومن ممثلين منتخبين\nعن األساتذة وممثلين منتخبين عن المستخدمين اإلداريين والتقنيين وممثلين منتخبين عن\nالطلبة وكذا شخصيات من خارج المدرسة.\nويحدد تأليف هذا المجلس وكيفية تعيين أعضائه أو انتخابهم وكذا طريقة سيره طبقا\nلمقتضيات النصوص التنظيمية الجاري بها العمل.\nيقوم مجلس المؤسسة بالمهام المسندة له بمقتضى القانون رقم 01.00المشار إليه\nأعاله."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدث في حظيرة المدرسة لجنة علمية ،ويحدد تأليفها وكيفية سيرها وتعيين أو انتخاب\nأعضائها طبقا لمقتضيات النصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدد هياكل التعليم والبحث للمؤسسة وكذا تنظيمها بقرار للسلطة الحكومية المكلفة\nبالتخطيط ،باقتراح من مجلس المؤسسة ،وبعد استطالع رأي مجلس التنسيق."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتألف موظفو المدرسة من أساتذة باحثين دائمين وأساتذة مشاركين وأساتذة يتقاضون\nتعويضات عن الدروس وموظفين ومستخدمين يزاولون مهام التدريس كامل الوقت وموظفين\nومستخدمين إداريين وتقنيين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن أن يقبل في المدرسة الطلبة المترشحون األجانب المقترحون من طرف حكوماتهم\nوالمقبولون من لدن الحكومة المغربية طبقا لنفس الشروط المقررة بالنسبة للطلبة المغاربة.\nيجب أن ال يتعدى العدد اإلجمالي للطلبة األجانب %10من مجموع الطلبة المسجلين\nبالمدرسة.\n-9-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية وتنسخ ابتداء\nمن نفس التاريخ مقتضيات المرسوم رقم 2.85.365الصادر في 27من جمادى اآلخرة\n 26( 1407فبراير )1987بإعادة تنظيم مدرسة علوم اإلعالم ،كما وقع تغييره وتتميمه.\nغير أن الطلبة الذين يتابعون دراستهم في سلكي اإلعالميين واإلعالميين المختصين\nقبل هذا التاريخ يظلون خاضعين لمقتضيات المرسوم رقم 2.85.365السالف الذكر."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ي سند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير االقتصاد والمالية\nووزير التربية الوطنية والتعليم العالي وتكوين األطر والبحث العلمي والوزير المنتدب لدى\nالوزير األول المكلف بتحديث القطاعات العامة والمندوب السامي للتخطيط.\nوحرر بالرباط في 16من جمادى اآلخرة 20( 1432ماي .)2011\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\nوزير التربية الوطنية والتعليم العالي\nوتكوين األطر والبحث العلمي،\nاإلمضاء :أحمد أخشيشين.\nالوزير المنتدب لدى الوزير األول المكلف\nبتحديث القطاعات العامة،\nاإلمضاء :محمد سعد العلمي.\n\n- 10 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}