{
  "id": "ma-adala-press-7769",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بإحداث  وكالة المغرب العربي للأنباء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/801",
  "description": "Discovered from Adala portal, folder: press (مادة الصحافة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم «وكالة المغرب العربي لألنباء» مؤسسة عمومية تتمتع بالشخصية\nالمعنوية واالستقالل المالي وتوضع تحت وصاية السلطة الحكومية المكلفة باإلعالم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف وكالة المغرب العربي لألنباء إلى ما يلي:\n البحث في المغرب أو الخارج على عناصر الخبر التام والموضوعي؛ وضع األخبار رهن إشارة المستفيدين في المغرب أو الخارج مقابل أداء؛ القيام لحساب السلطات العمومية الدستورية بنشر كل خبر تری هذه السلطات فائدة فيإبالغه إلى العموم؛\n المساهمة بالمغرب والخارج في نشر وجهات نظر المملكة المغربية وأهداف سياستهاومراميها؛\n اكتراء وإصالح كل تجهيز اللتقاط وإرسال األخبار يعتبر ضروريا لنشاط الوكالة والعملعلى إقامته وضمان المحافظة عليه.\nالجزء الثاني :التنظيم اإلداري"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يسير الوكالة مجلس إداري ولجنة للتسيير ويدير شؤونها مدير.\n -1الجريدة الرسمية عدد 3387بتاريخ 14شوال 28( 1397شتنبر ،)1977ص .2705\n-2-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتألف المجلس اإلداري للوكالة من األعضاء اآلتي ذكرهم:\n السلطة الحكومية المكلفة باإلعالم بصفة رئيس؛ ممثل للديوان الملكي؛ ممثل للوزير األول؛ ممثل للسلطة الحكومية المكلفة بالشؤون الخارجية؛ ممثل للسلطة الحكومية المكلفة بالمالية؛ ممثل لوزير الداخلية؛ ممثل للسلطة الحكومية المكلفة باألمانة العامة للحكومة؛ ممثل للسلطة الحكومية المكلفة بالبريد والبرق والتليفون؛ ممثل للموظفين الصحفيين بالوكالة المرسمين أو النواب؛ ممثل للموظفين غير الصحفيين بالوكالة المرسمين أو النواب.ويمكن أن يستدعى الرئيس ألجل االستشارة كل شخص من ذوي األهلية.\nويجتمع المجلس اإلداري باستدعاء من رئيسه.\nويجب أن يضم المجلس کي تكون مداوالته صحيحة ستة أعضاء على األقل .وتتخذ\nالمقررات بأغلبية أصوات األعضاء الحاضرين وفي حالة تعادل األصوات يرجح الجانب المنتمي\nإليه الرئيس.\nويجتمع المجلس كلما دعت حاجات الوكالة إلى ذلك ومرتين في السنة على األقل إحداهما\nقبل 30يونيه لحصر حسابات السنة المالية المنصرمة واألخرى قبل 30نونبر لدراسة وحصر\nميزانية الوكالة والبرامج التقديرية لعمليات السنة المالية الموالية،"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتوفر المجلس اإلداري على جميع السلطات الضرورية لحسن سير الوكالة.\nويتداول لهذا الغرض في جميع المسائل التي تهم الوكالة ويقوم على الخصوص بما يلي:\nأ) حصر برنامج عمليات الوكالة التقنية والمالية والتجارية؛\nب) حصر ميزانية الوكالة؛\n(ج) حصر الحسابات وتخصيص النتائج؛\nد) تعيين موظفي التسيير ورؤساء المصالح الخارجية في المغرب والخارج؛\nهـ) المصادقة على مشاريع الصفقات التي يفوق مبلغها 200.000درهم؛\nو) البت في جميع االشتراآت والبيوع والمعاوضات واالقتناءات والتفويتات الخاصة\nبالمنقوالت أو العقارات إذا كان مبلغ العملية يفوق 200.000درهم؛\n-3-\n\nز) اقتراح تعاريف الخدمات المؤداة من طرف الوكالة لصالح المستفيدين؛\nح) المصادقة على النظام الداخلي وإعداد النظام األساسي لموظفي الوكالة وعرضه\nللمصادقة عليه طبقا للتشريع المعمول به."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تكلف لجنة دائمة للتسيير خالل الفترات الفاصلة بين اجتماعات المجلس اإلداري بتتبع تنفيذ\nمقررات هذا المجلس وتسوية المسائل المفوض إليها فيها من طرف المجلس المذكور."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتألف لجنة التسيير من األعضاء اآلتي ذكرهم:\n ممثل للسلطة الحكومية المكلفة باإلعالم بصفة رئيس؛ ممثل للسلطة الحكومية المكلفة بالمالية في حظيرة المجلس اإلداري؛ ممثل السلطة الحكومية المكلفة بالبريد والبرق والتليفون في حظيرة المجلس اإلداري؛ ممثل الموظفين الصحفيين بالوكالة في حظيرة المجلس اإلداري.ويمكن للجنة التي تجتمع باستدعاء من رئيسها العامل من تلقاء نفسه أو بطلب من مدير\nالوكالة أن تضيف إليها ألجل االستشارة بناء على مقرر من رئيسها كل شخص من ذوي األهلية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يدبر شؤون الوكالة مدير يعين طبقا للتشريع المعمول به.\nويقوم المدير بتنفيذ مقررات المجلس اإلداري ولجنة التسيير ويسير الوكالة طبقا لتعليمات\nالمجلس ولجنة التسيير كما يقوم أو يأذن في القيام بجميع األعمال أو العمليات المتعلقة بهدف\nالوكالة ويمثلها إزاء الدولة وكل إدارة عمومية أو خصوصية وإزاء الغير وينجز جميع األعمال\nالتحفظية.\nويمثل الوكالة أمام المحاكم ويؤهل إلقامة الدعاوى والدفاع باسمها بإذن من المجلس\nاإلداري.\nويعين الموظفين باستثناء الموظفين الذين يختص المجلس اإلداري بتعيينهم وينفذ ميزانية\nالوكالة التي يكون هو اآلمر بدفعها.\nويعمل لهذا الغرض على إمساك محاسبة النفقات الملتزم بدفعها ويصفى ويثبت نفقات\nومداخيل الوكالة ،ويسلم للعون المحاسب األوامر باألداء وسندات المداخيل المطابقة.\nويمكن أن يفوض المدير تحت مسؤوليته في جزء من سلطاته واختصاصاته إلى موظفي\nالتسيير.\nويحضر بصفة استشارية اجتماعات المجلس اإلداري ولجنة التسيير.\n-4-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تنقل إلى وكالة المغرب العربي لألنباء جميع ممتلكات وحقوق والتزامات الدولة الناتجة عن\nاالتفاقية المبرمة بالرباط يوم 19جمادى األولى 31( 1395مايو )1975بين الدولة وأصحاب\nاألسهم في شركة المساهمة المدعوة شركة المغرب العربي لألنباء.\nالجزء الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تشتمل موارد الوكالة على ما يلي:\n -1المتحصل من األداءات عن الخدمات المؤداة لصالح المستعملين؛\n -2إعانات الدولة وجميع األشخاص العموميين اآلخرين؛\n -3التسبيقات الواجب إرجاعها المتأصلة من الخزينة أو من مؤسسات عمومية أو\nخصوصية؛\n -4المتحصل من االقتراضات التي تصدرها الوكالة؛\n -5المتحصل من بيع منقوالت وعقارات الوكالة؛\n -6الهبات والوصايا والمحصوالت المختلفة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تمسك الوكالة حساباتها وتباشر عمليات مداخيلها وأداآتها طبقا للقوانين واألعراف التجارية.\nوتجرى عليها مقتضيات الظهير الشريف رقم 1.59.271الصادر في 17شوال 1379\n( 14أبريل )1960بتنظيم مراقبة الدولة المالية على المكاتب والمؤسسات العمومية والشركات\nذات االمتياز وكذا على الشركات والهيئات المستفيدة من المساعدة المالية التي تقدمها الدولة أو\nالجماعات العمومية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ينشر في الجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط في 5شوال 19( 1397شتنبر .)1977\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}