{
  "id": "ma-adala-real-estate-128",
  "type": "statute",
  "title": "ظهير متعلق بالتحفيظ العقاري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :طبيعة التحفيظ والغرض منه",
      "section": "1",
      "title": "المادة 1",
      "content": "يرمي التحفيظ إلى جعل العقار المحفظ خاضعا للنظام المقرر في هذا القانون من غير\nأن يكون في اإلمكان إخراجه منه فيما بعد ويقصد منه:\n تحفيظ العقار بعد إجراء مسطرة للتطهير يترتب عنها تأسيس رسم عقاري وبطالنما عداه من الرسوم ،وتطهير الملك من جميع الحقوق السالفة غير المضمنة به؛\n تقييد كل التصرفات والوقائع الرامية إلى تأسيس أو نقل أو تغيير أو إقرار أو إسقاطالحقوق العينية أو التحمالت المتعلقة بالملك ،في الرسم العقاري المؤسس له.\nالفصول 2و 3و 4و5\nتم نسخها\n - 1الجريدة الرسمية عدد 5998بتاريخ 27ذو الحجة 24( 1432نوفمبر ،)2011ص .5575\n - 2تم نسخ وتعويض أحكام الفصول 7و 11و 14و 15و 17و 25و 29و 30و 32و 37و 45و 47و 58و64\nمن القسم األول أعاله بمقتضى المادة الثانية من القانون رقم 14.07المغير والمتمم بمقتضاه الظهير الشريف\nالصادر في 9رمضان 12( 1331أغسطس ،)1913الصادر بتنفيذه الظهير الشريف رقم 1.11.177في 25\nمن ذي الحجة 22( 1432نوفمبر )2011؛ الجريدة الرسمية عدد 5998بتاريخ 27ذو الحجة 24( 1432\nنوفمبر ،)2011ص .5575\n - 3تم تغيير وتتميم أحكام الفصول 1و 6و 8من الباب األول أعاله بمقتضى المادة األولى من القانون رقم\n ،14.07سالف الذكر.\n - 4تم نسخ مقتضيات الفصول 2و 3و 4و 5أعاله بمقتضى المادة الرابعة من القانون رقم ،14.07سالف الذكر.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :طبيعة التحفيظ والغرض منه",
      "section": "6",
      "title": "المادة 6",
      "content": "إن التحفيظ أمر اختياري ،غير أنه إذا قدم مطلب للتحفيظ فإنه ال يمكن سحبه مطلقا."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :طبيعة التحفيظ والغرض منه",
      "section": "7",
      "title": "المادة 7",
      "content": "يكون التحفيظ إجباريا في الحاالت المنصوص عليها في قوانين خاصة ،وفي المناطق\nالتي سيتم فتحها لهذه الغاية بقرار يتخذه الوزير الوصي على الوكالة الوطنية للمحافظة\nالعقارية والمسح العقاري والخرائطية بناء على اقتراح من مديرها.\nابتداء من نشر هذا القرار ،يمكن لمستخدمي الوكالة الوطنية للمحافظة العقارية والمسح\nالعقاري والخرائطية ولكل األشخاص الذين تؤهلهم لذلك دخول العقارات المعنية للقيام\nباألبحاث واألشغال الطبغرافية التي تتطلبها عمليات التحفيظ اإلجباري.\nتحدد إجراءات التحفيظ اإلجباري المتعلقة بالحاالت الواردة أعاله في الفرع السادس\nمن هذا الباب.\nتدرج المطالب في المناطق التي سيتم فتحها للتحفيظ اإلجباري مجانا."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :طبيعة التحفيظ والغرض منه",
      "section": "8",
      "title": "المادة 8",
      "content": "يكون التحفيظ كذلك إجباريا عندما تأمر به المحاكم المختصة أثناء متابعة إجراءات\nالحجز العقاري في مواجهة المحجوز عليه.\n\nالباب الثاني :مسطرة التحفيظ\nالفرع األول :المحافظ على األمالك العقارية"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :المحافظ على األمالك العقارية",
      "section": "9",
      "title": "المادة 9",
      "content": "يعين في دائرة نفوذ كل عمالة أو إقليم محافظ أو أكثر على األمالك العقارية.\nيكلف المحافظ على األمالك العقارية بمسك السجل العقاري الخاص بالدائرة الترابية\nالتابعة لنفوذه والقيام باإلجراءات والمساطر المقررة في شأن التحفيظ العقاري.\n\nالفرع الثاني :مطلب التحفيظ"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني :مطلب التحفيظ",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يجوز تقديم مطلب التحفيظ إال ممن يأتي ذكرهم:\n - 5تم تغيير وتتميم أحكام الفصول 9و 10و 12و 13و 16و 18و 19و 20و 21و 22و 23و 24و 26و27\nو 31و 34و 35و 38و 40و 41و 42و 43و 44و 48و 50و 51و 52و 52مكرر و 54و 55و 60و 61من\nالباب الثاني أعاله بمقتضى المادة األولى من القانون رقم ،14.07سالف الذكر.\n\n-5-\n\n -1المالك؛\n -2الشريك في الملك مع االحتفاظ بحق الشفعة لشركائه ،وذلك عندما تتوفر فيهم\nالشروط الالزمة لألخذ بها؛\n -3المتمتع بأحد الحقوق العينية اآلتية :حق االنتفاع ،حق السطحية ،الكراء الطويل\nاألمد ،الزينة ،الهواء والتعلية ،والحبس؛\n -4المتمتع بارتفاقات عقارية بعد موافقة صاحب الملك.\nوالكل مع مراعاة المقتضيات المتعلقة بالتحفيظ اإلجباري."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني أعاله بمقتضى المادة األولى من القانون رقم ،14.07سالف الذكر.",
      "section": "11",
      "title": "المادة 11",
      "content": "يجوز للدائن ،الذي لم يقبض دينه عند حلول أجله ،طلب التحفيظ بناء على قرار\nقضائي صادر لفائدته بالحجز العقاري ضد مدينه."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني أعاله بمقتضى المادة األولى من القانون رقم ،14.07سالف الذكر.",
      "section": "12",
      "title": "المادة 12",
      "content": "يحق للنائب الشرعي أن يقدم مطلبا للتحفيظ في اسم المحجور أو القاصر حين تكون\nلهذا المحجور أو القاصر حقوق تسمح له بتقديم الطلب لو لم يكن محجورا أو قاصرا."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني أعاله بمقتضى المادة األولى من القانون رقم ،14.07سالف الذكر.",
      "section": "13",
      "title": "المادة 13",
      "content": "يقدم طالب التحفيظ للمحافظ على األمالك العقارية ،مقابل وصل يسلم له فورا ،مطلبا\nموقعا من طرفه أو ممن ينوب عنه بوكالة صحيحة ،يتضمن لزوما ما يلي:\n -1اسمه الشخصي والعائلي وصفته ومحل سكناه وحالته المدنية وجنسيته وإن اقتضى\nالحال اسم الزوج والنظام المالي للزواج أو كل اتفاق تم طبقا لمقتضيات المادة 49من مدونة\nاألسرة ،ويتضمن في حالة الشياع نفس البيانات المذكورة أعاله بالنسبة لكل شريك مع\nالتنصيص على نصيب كل واحد منهم ،وإذا كان طالب التحفيظ شخصا اعتباريا فيجب بيان\nتسميته وشكله القانوني ومقره االجتماعي واسم ممثله القانوني؛\n -2تعيين عنوان أو موطن مختار في الدائرة الترابية التابعة لنفوذ المحافظة العقارية\nالموجود بها الملك ،إذا لم يكن لطالب التحفيظ محل إقامة في هذه الدائرة؛\n -3مراجع بطاقة التعريف الوطنية أو أي وثيقة أخرى تعرف بهويته ،عند االقتضاء؛\n -4وصف العقار المطلوب تحفيظه ببيان البناءات واألغراس الموجودة به ومشتمالته\nونوعه وموقعه ومساحته وحدوده واألمالك المتصلة والمجاورة له وأسماء وعناوين\nأصحابها ،وإن اقتضى الحال االسم الذي يعرف به العقار؛\n -5بيان أنه يحوز كل العقار أو جزءا منه مباشرة أو عن طريق الغير ،وفيما إذا\nانتزعت منه الحيازة ،يتعين بيان الظروف التي تم فيها ذلك؛\n -6تقدير القيمة التجارية للعقار وقت تقديم المطلب؛\n\n-6-\n\n -7بيان الحقوق العينية العقارية المترتبة على الملك مع التنصيص على أصحاب هذه\nالحقوق بذكر أسمائهم الشخصية والعائلية ،وصفاتهم ،وعناوينهم وحالتهم المدنية وجنسيتهم\nوإن اقتضى الحال اسم الزوج والنظام المالي للزواج أو كل اتفاق تم طبقا لمقتضيات المادة\n 49من مدونة األسرة؛\n -8بيان أصل التملك.\nإذا كان طالب التحفيظ ال يستطيع التوقيع أو يجهله ،فإن المحافظ على األمالك العقارية\nيشير إلى ذلك ويشهد بأن مطلب التحفيظ قد قدم إليه من طرف المعني باألمر بعد أن يتحقق\nمن هويته."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يقدم طالب التحفيظ مع مطلبه أصول أو نسخ رسمية للرسوم والعقود والوثائق التي من\nشأنها أن تعرف بحق الملكية وبالحقوق العينية المترتبة على الملك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن للمحافظ على األمالك العقارية أن يطلب ،على نفقة طالب التحفيظ ،ترجمة\nالوثائق المدلى بها بواسطة ترجمان محلف إذا كانت محررة بلغة أجنبية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن لمالكين متعددين أن يتفقوا على تحفيظ عقاراتهم في آن واحد إذا كانت هذه\nالعقارات متجاورة أو تفصل بينها فقط أجزاء من الملك العمومي ،وفي هذه الحالة تحرر\nمطالب التحفيظ في صيغتها العادية وتضمن بها جميع البيانات المطلوبة في الفصل 13من\nهذا القانون ،وذل ك بالنسبة لكل واحد من طالبي التحفيظ أو لكل مجموعة من طالبي التحفيظ\nعلى الشياع ،وبالنسبة لكل واحد من العقارات المطلوب تحفيظها ،ثم تودع جميع الطلبات\nبالمحافظة العقارية مصحوبة بطلب مستقل وموحد ،موقع من طرف طالبي التحفيظ يرمي\nإلى اتباع إجراءات التحفيظ دفعة واحدة.\nبعدما يتوصل المحافظ على األمالك العقارية بهذا الطلب يجري في شأن مطالب\nالتحفيظ مجتمعة المسطرة العادية ،ويحرص على إنجاز اإلجراءات المتعلقة بها في وقت\nواحد ،وذلك بأن يقوم باإلعالنات الواردة في الفرع الثالث بعده في نفس الوقت ،ويعين\nلعمليات التحديد تاريخا واحدا ،وينتدب للقيام بها من ينوب عنه في مرة واحدة أو مرات\nمتوالية بقدر ما تدعو إليه الحاجة.\nويرفع المحافظ على األمالك العقارية في آن واحد عند االقتضاء ،إلى المحكمة\nاالبتدائية وعلى الشكل المحدد في الفصل 32من هذا القانون ملفات مطالب التحفيظ المثقلة\nبالتعرضات مجتمعة ويؤسس رسوما عقارية لمطالب التحفيظ الخالية من التعرض مجتمعة\nكذلك.\nوتجري عمليات التحقيق والبحث والتنقل في شأنها بصفة مجتمعة.\n\n-7-\n\nالفرع الثالث :اإلعالنات والتحديد ووضع التصميم"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثالث :اإلعالنات والتحديد ووضع التصميم",
      "section": "17",
      "title": "المادة 17",
      "content": "يقوم المحافظ على األمالك العقارية داخل أجل عشرة أيام من إيداع مطلب التحفيظ\nبتحرير ملخص له يعمل على نشره في الجريدة الرسمية ،ويبلغ مضمونه إلى علم العموم\nبالوسائل المتاحة .وبعد نشر الملخص المذكور يحرر ،داخل أجل شهرين من تاريخ هذا\nالنشر ،إعالنا يضمنه تاريخ ووقت إجراء التحديد."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثالث :اإلعالنات والتحديد ووضع التصميم",
      "section": "18",
      "title": "المادة 18",
      "content": "يوجه المحافظ على األمالك العقارية نسخا من الوثائق المشار إليها في الفصل 17من\nهذا القانون ،مقابل إشعار بالتوصل ،إلى رئيس المحكمة االبتدائية وممثل السلطة المحلية\nورئيس المجلس الجماعي الذين يقع العقار المعني في دائرة نفوذهم ،وذلك قبل التاريخ المعين\nللتحدي6د بعشرين يوما.\nيقوم كل واحد من هؤالء لزوما ،ب تعليق الوثائق المذكورة في مقر إدارته ،ويعمل على\nإبقائها معروضة على أنظار العموم إلى اليوم المعين للتحديد.\nيقوم ممثل السلطة المحلية كذلك بإشهار ملخص المطلب واإلعالن عن تاريخ ووقت\nالتحديد في األسواق الواقعة في دائرة نفوذه إلى يوم التحديد.\n\n - 6انظر المادة 2من المرسوم رقم 2.13.18الصادر في 16من رمضان 14( 1435يوليو )2014في شأن\nإجراءات التحفيظ العقاري؛ الجريدة الرسمية عدد 6277بتاريخ 30رمضان 28( 1435يوليو ،)2014ص\n.6119\n\n-8-"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثالث :اإلعالنات والتحديد ووضع التصميم",
      "section": "19",
      "title": "المادة 19",
      "content": "يقوم المحافظ على األمالك العقارية بتسيير عمليات التحديد .8وينتدب لهذه الغاية\nمهندسا مساحا طبوغرافيا محلفا من جهاز المسح العقاري ،مقيدا في جدول الهيئة الوطنية\nللمهندسين المساحين الطبوغرافيين.\nينجز المهندس المساح الطبوغرافي المنتدب عملية التحديد ،تحت مسؤوليته ،بحضور\nطالب التحفيظ.\nيستدعي المحافظ على األمالك العقارية شخصيا لهذه العملية بواسطة عون من\nالمحافظة العقارية أو بالبريد المضمون أو عن طريق السلطة المحلية أو بأي وسيلة أخرى\nللتبليغ:\n -1طالب التحفيظ؛\n -2المجاورين المبينين في مطلب التحفيظ؛\n -3المتدخلين وأصحاب الحقوق العينية والتحمالت العقارية المصرح بهم بصفة\nقانونية.\nوتتضمن هذه االستدعاءات الدعوة لحضور عمليات التحديد شخصيا أو بواسطة نائب\nبوكالة صحيحة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثالث :اإلعالنات والتحديد ووضع التصميم",
      "section": "20",
      "title": "المادة 20",
      "content": "ينجز التحديد في التاريخ والوقت المعينين له .ولتوفير الظروف المالئمة إلجراء\nعمليات التحديد ،يجب على وكيل الملك تسخير القوة العمومية ،عند االقتضاء ،بطلب من\nالمحافظ على األمالك العقارية أو من كل من له مصلحة.\n - 7تم تتميم مقتضيات الفصول 19و 20و 21و 25و 34و 43و 54بمقتضى المادة الفريدة من القانون رقم\n 57.12الصادر بتنفيذه الظهير الشريف رقم 1.13.116بتاريخ 26من صفر 30( 1435ديسمبر )2013؛\nالجريدة الرسمية عدد 6224بتاريخ 21ربيع األول 23( 1435يناير ،)2014ص .262\n يمكن للمحافظ على األمالك العقارية أن ينتدب إلنجاز عمليات التحديد المشار إليها في الفصول المذكورة: -1مهندسا مساحا طبوغرافيا محلفا ينتمي إلى مصلحة المسح العقاري ،كما يمكن لهذا األخير أن يكلف أحد\nالعاملين المؤهلين التابعين له إلنجاز عمليات التحديد ويحدد ذلك بنص تنظيمي؛\n -2أو مهندسا مساحا طبوغرافيا ينتمي إلى القطاع الخاص مسجال بجدول الهيئة الوطنية للمهندسين المساحين\nالطبوغرافيين.\n أنظر المادة األولى من المرسوم رقم 2.14.173صادر في 11من جمادى اآلخرة 11( 1435أبريل )2014بتطبيق الظهير الشريف الصادر في 9رمضان 12( 1331أغسطس )1913المتعلق بالتحفيظ العقاري؛ الجريدة\nالرسمية عدد 6252بتاريخ فاتح رجب ( 1435فاتح ماي ،)2014ص .4352"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يحرر المهندس المساح الطبوغرافي المنتدب محضرا للتحديد يبين فيه:\n -1تاريخ ووقت العملية سواء أنجزت في مرة واحدة أو عدة مرات؛\n -2األسماء الشخصية والعائلية للحاضرين وصفاتهم ومراجع الوثائق المثبتة لهوياتهم\nوعناوينهم؛\n -3مختلف األحداث التي وقعت أثناء العملية وتصريحات األطراف التي تدخلت فيها؛\n -4معاينات البحث ومميزات العقار (الربى والوهاد والممرات والطرق والغدران\nومجاري المياه ،وكل توابع الملك العمومي والبناءات واآلبار والبساتين واألغراس\nوالمزروعات ،مع بيان أسماء الحائزين عند االقتضاء ،والمقابر واألضرحة إلى غير ذلك)؛\n -5وصف وموقع األنصاب وعددها ووصف حدود العقار واألجزاء المشمولة به؛\n -6الوثائق المدلى بها من لدن األطراف؛\n -7االتفاقات التي تمت بين األطراف أثناء إجراء التحديد.\nيوقع محضر التحديد من طرف المهندس المساح الطبوغرافي المنتدب ،وكل األطراف\nالحاضرة وإال فينص على أنهم ال يستطيعون التوقيع أو امتنعوا عنه.\nيرفق بالمحضر التصميم المؤقت للتحديد ،والوثائق المدلى بها من قبل األطراف،\nوتحرر قائمة بهذه المرفقات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "إ ذا لم يحضر طالب التحفيظ أو من ينوب عنه في المكان والتاريخ والوقت المعينين\nإلنجاز عملية التحديد ،فال يتم إنجازها ويقتصر في المحضر على إثبات هذا التغيب.\n\n - 10تم تتميم الفصل 21أعاله بمقتضى المادة الفريدة من القانون رقم ،57.12سالف الذكر.\n\n- 10 -"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "دون المساس بأحكام الفصل 6من هذا القانون ،إذا نص المحضر على تغيب طالب\nالتحفيظ أو من ينوب عنه أو على عدم قيامه بما يلزم إلجراء عملية التحديد ،فإن مطلب\nالتحفيظ يعتبر الغيا وكأن لم يكن إذا لم يدل بعذر مقبول داخل أجل شهر من تاريخ توصله\nباإلنذار.\nيعتبر مطلب التحفيظ كذلك الغيا وكأن لم يكن إذا تعذر على المحافظ على األمالك\nالعقارية أو نائبه إنجاز عملية التحديد لمرتين متتاليتين بسبب نزاع حول الملك.\nأما إذا نص المحضر على تنفيذ العمليات المقررة في الفصل ،21فإن المحافظ على\nاألمالك العقارية يقوم ،وفق الفصل 18من هذا القانون ،بنشر وتعليق إعالن يتضمن أن\nالتعرضات على التحفيظ تقدم لدى المحافظة العقارية خالل أجل شهرين ابتداء من يوم نشره\nبالجريدة الرسمية.\nينشر هذا اإلعالن داخل أجل أقصاه أربعة أشهر الموالية للتحديد النهائي للعقار ،وينشر\nمن جديد في حالة تحديد تكميلي الحق ينتج عنه تمديد حدود العقار.\n\nالفرع الرابع :التعرضات"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الرابع :التعرضات",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن لكل شخص يدعي حقا على عقار تم طلب تحفيظه أن يتدخل عن طريق التعرض\nفي مسطرة التحفيظ خالل أجل شهرين يبتدئ من يوم نشر اإلعالن عن انتهاء التحديد في\nالجريدة الرسمية إن لم يكن قام بذلك من قبل وذلك:\n -1في حالة المنازعة في وجود حق الملكية لطالب التحفيظ أو في مدى هذا الحق أو\nبشأن حدود العقار؛\n -2في حالة االدعاء باستحقاق حق عيني قابل للتقييد بالرسم العقاري الذي سيقع\nتأسيسه؛\n -3في حالة المنازعة في حق وقع اإلعالن عنه طبقا للفصل 84من هذا القانون."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الرابع :التعرضات",
      "section": "25",
      "title": "المادة 25",
      "content": "تقدم التعرضات عن طريق تصريح كتابي أو شفوي إما للمحافظ على األمالك\nالعقارية ،وإما للمهندس المساح الطبغرافي المنتدب أثناء إجراء التحديد .12تضمن\nالتصريحات الشفوية للمتعرض ،بحضوره في محضر يحرر في نسختين تسلم إليه إحداهما.\nإن التصريحات والرسائل المحررة للغرض المشار إليه سابقا يجب أن تبين فيها هوية\nالمتعرض ،حالته المدنية ،عنوانه الحقيقي أو المختار ،اسم الملك ،رقم مطلب التحفيظ ،طبيعة\nومدى الحق موضوع النزاع ،بيان السندات والوثائق المدعمة للطلب.\n - 11تم تتميم الفصل 25أعاله بمقتضى المادة الفريدة من القانون رقم ،57.12سالف الذكر.\n - 12أنظر المادة 3من المرسوم رقم ،2.13.18سالف الذكر.\n\n- 11 -\n\nيجب على المتعرضين أن يودعوا السندات والوثائق المثبتة لهويتهم والمدعمة\nلتعرضهم ويؤدوا الرسوم القضائية وحقوق المرافعة أو يدلوا بما يفيد حصولهم على\nالمساعدة القضائية وذلك قبل انصرام الشهر الموالي النتهاء أجل التعرض.\nيمكن أن تسلم لطالبي التحفيظ والمتدخلين في المسطرة ،بطلب منهم ،صور شمسية\nللوثائق المدلى بها من طرف المتعرضين.\nيقوم المحافظ على األمالك العقارية بتضمين التعرضات المقدمة وفق الشروط\nالمنصوص عليها أعاله في سجل خاص يدعى \"سجل التعرضات\".\nإذا كان التعرض ال يتعلق إال بجزء من العقار لم يتيسر تحديده بكيفية صحيحة أثناء\nإجراء عملية التحديد حسبما هو منصوص عليه في الفصل 20تباشر هذه العملية على نفقة\nالمتعرض.\nإذا تعذر تحديد الجزء محل النزاع ،فإن المحافظ على األمالك العقارية يحيل المطلب\nعلى المحكمة االبتدائية ،ويمكن للقاضي المقرر الذي أحيل عليه الملف أن ينجز هذا التحديد\nطبقا لمقتضيات الفصل 34من هذا القانون."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الرابع :التعرضات",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على كل شخص يقدم طلب التعرض باسم الغير:\n -1أن يثبت هويته؛\n -2عندما يتعرض بصفته وصيا أو نائبا قانونيا أو وكيال أن يبرر ذلك باإلدالء بوثائق\nصحيحة وأن يعطي البيانات المقررة في الفصل 25من هذا القانون ،وأن يدلي برسوم\nاإلراثات عندما يتعلق األمر بشركاء في اإلرث.\nيمكن في جميع األحوال ،على شرط أن تقدم اإلثباتات المنصوص عليها سابقا ،التدخل\nفي المسطرة عن طريق التعرض باسم المحجورين والقاصرين والغائبين والمفقودين وغير\nالحاضرين ،وذلك من طرف األوصياء والممثلين الشرعيين ووكيل الملك والقاضي المكلف\nبشؤون القاصرين والقيم على أموال الغائبين والمفقودين."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ال يقبل أي تعرض باستثناء ما هو منصوص عليه في الفصل 29بعد انصرام أجل\nشهرين يبتدئ من تاريخ نشر اإلعالن المذكور في الفصل 23من هذا القانون بالجريدة\nالرسمية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تم نسخه\n\n - 13تم نسخ مقتضيات الفصل 28أعاله بمقتضى المادة الرابعة من القانون رقم ،14.07سالف الذكر.\n\n- 12 -"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "بعد انصرام األجل المحدد في الفصل 27أعاله يمكن أن يقبل التعرض بصفة استثنائية\nمن طرف المحافظ على األمالك العقارية ،ولو لم يرد على مطلب التحفيظ أي تعرض سابق،\nشريطة أن ال يكون الملف قد وجه إلى المحكمة االبتدائية.\nيتعين على المتعرض أن يدلي للمحافظ على األمالك العقارية ،بالوثائق المبينة لألسباب\nالتي منعته من تقديم تعرضه داخل األجل ،وبالعقود والوثائق المدعمة لتعرضه .كما يتعين\nعليه أن يؤدي الرسوم القضائية وحقوق المرافعة أو يثبت حصوله على المساعدة القضائية.\nيكون قرار المحافظ على األمالك العقارية برفض التعرض غير قابل للطعن القضائي.\n\nالفرع الخامس :التحفيظ من طرف المحافظ على األمالك العقارية والبت في\nالتعرضات"
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الخامس :التحفيظ من طرف المحافظ على األمالك العقارية والبت في",
      "section": "30",
      "title": "المادة 30",
      "content": "خالل الثالثة أشهر الموالية النصرام أجل التعرض يقوم المحافظ على األمالك العقارية\nبتحفيظ العقار بعد التحقق من إنجاز جميع اإلجراءات المقررة في هذا القانون ،ومن شرعية\nالطلب وكفاية الحجج المدلى بها ،وعدم وقوع أي تعرض."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الخامس :التحفيظ من طرف المحافظ على األمالك العقارية والبت في",
      "section": "31",
      "title": "المادة 31",
      "content": "إ ذا وقعت تعرضات فإن المحافظ على األمالك العقارية يبلغ فورا نسخة من مضمونها\nإلى طالب التحفيظ الذي يمكنه ،قبل انصرام الشهر الموالي النتهاء أجل التعرض ،أن يدلي\nبما يثبت رفعها أو يصرح بقبولها.\nإذا أزال طالب التحفيظ التعرضات تماما سواء كان ذلك بإثباته رفعها أو بقبوله لها\nأمكن للمحافظ على األمالك العقارية أن يباشر التحفيظ وفق ما هو منصوص عليه في الفصل\nالسابق.\nإذا لم يتمكن طالب التحفيظ من ذلك فإن المحافظ على األمالك العقارية ،يمكنه أن\nيجزئ المطلب ،ويؤسس رسما عقاريا خاصا بالجزء الذي ال يشمله النزاع بعد إجراء تحديد\nتكميلي.\nيمكن للمحافظ على األمالك العقارية أثناء جريان المسطرة وقبل توجيه الملف إلى\nالمحكمة االبتدائية ،أن يعمل على تصالح األطراف ويحرر محضرا بالصلح يوقع من قبلهم.\nوتكون التفاقات األطراف المدرجة بهذا المحضر قوة االلتزام العرفي."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الخامس :التحفيظ من طرف المحافظ على األمالك العقارية والبت في",
      "section": "32",
      "title": "المادة 32",
      "content": "يعتبر التعرض الغيا وكأن لم يكن ،إذا لم يقدم المتعرض خالل األجل المنصوص عليه\nفي الفصل 25من هذا القانون ،الرسوم والوثائق المؤيدة لتعرضه ،ولم يؤد الرسوم القضائية\nوحقوق المرافعة أو لم يثبت حصوله على المساعدة القضائية.\n- 13 -\n\nتؤدى الرسوم القضائية وحق وق المرافعة عن كل واحد من التعرضات المتعلقة\nبالمطلب الواحد ويتم استخالصها من طرف المحافظة العقارية لفائدة كتابة الضبط بالمحكمة\nاالبتدائية.\nإن التعرضات المتبادلة بين مطلبين للتحفيظ الناتجة عن تداخل بينهما ،ال تؤدى عنها\nالرسوم القضائية وال حقوق المرافعة.\nخالل الثالثة أشهر الموالية النصرام األجل المنصوص عليه في الفصل 23يوجه\nالمحافظ على األمالك العقارية مطلب التحفيظ والوثائق المتعلقة به إلى المحكمة االبتدائية\nالتي يقع العقار بدائرتها."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الخامس :التحفيظ من طرف المحافظ على األمالك العقارية والبت في",
      "section": "34",
      "title": "المادة 34",
      "content": "يعين رئيس المحكمة االبتدائية فور توصله بمطلب التحفيظ قاضيا مقررا يكلف\nبتحضير القضية للحكم واتخاذ جميع اإلجراءات المناسبة لهذه الغاية ،ويمكن للقاضي المقرر\nعلى الخصوص إما تلقائيا وإما بطلب من أحد األطراف أن ينتقل إلى عين العقار موضوع\nالنزاع ليجري بشأنه بحثا أو يطبق عليه الرسوم .كما يمكنه بعد موافقة رئيس المحكمة أن\nينتدب لهذه العمليات قاضيا آخر.\nويراعي حينئذ القاضي المقرر أو القاضي المنتدب من طرفه القواعد المنصوص عليها\nفي قانون المسطرة المدنية.\nويمكنه إن اقتضى الحال طلب مساعدة مهندس مساح طبوغرافي محلف من جهاز\nالمسح العقاري ،مقيد في جدول الهيئة الوطنية للمهندسين المساحين الطبوغرافيين ،بعد\nاالتفاق مع المحافظ على األمالك العقارية على تعيينه وعلى تاريخ انتقاله إلى عين المكان.\nويحدد ،من جهة أخرى ،المبلغ الذي يجب أن يودعه المعني باألمر حسب األشغال التي\nستنجز والتعويضات التي تقتضيها.\nويمكنه كذلك أن يتلقى جميع التصريحات أو الشهادات ،ويتخذ جميع اإلجراءات التي\nيراها مفيدة لتحضير القضية ،ويستمع بالخصوص إلى الشهود الذين يرغب األطراف في\nاالستماع إليهم."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "ع ندما يرى القاضي المقرر أن القضية قد أصبحت جاهزة يخبر األطراف بيوم الجلسة\nالعلنية التي ستعرض فيها وذلك قبل موعدها بثمانية أيام على األقل بعد التوصل باالستدعاء.\n - 14تم إلغاء الفصل 33أعاله بمقتضى الفصل األول من الظهير الشريف الصادر في 26ذي الحجة 1373\nالموافق 25غشت 1954؛ الجريدة الرسمية عدد 2188بتاريخ 2صفر 1( 1374أكتوبر ،)54ص .2643\n - 15تم تتميم الفصل 34أعاله بمقتضى المادة الفريدة من القانون رقم ،57.12سالف الذكر.\n\n- 14 -"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "ع ند افتتاح المناقشات يعرض القاضي المقرر القضية ويعين المسائل التي تتطلب حال\nدون أن يبدي أي رأي ثم يقع االستماع إلى األطراف ويقدم ممثل النيابة العامة إن اقتضى\nالحال مستنتجاته ،ثم يفصل في القضية إما في الحين وإما بعد المداولة.\nتبت المحكمة في وجود الحق المدعى به من قبل المتعرضين وطبيعته ومشتمالته\nونطاقه ،وتحيل األطراف للعمل بقرارها ،بعد اكتساب الحكم قوة الشيء المقضي به ،على\nالمحافظ على األمالك العقارية الذي له وحده النظر في قبول أو رفض مطلب التحفيظ كال أو\nبعضا مع االحتفاظ بحق الطعن المنصوص عليه في الفصل 37مكرر.\nتبين المحكمة في حكمها حدود ومساحة األجزاء المحكوم بها لفائدة المتعرضين ،وفي\nحالة الشياع نصيب كل واحد منهم.\nإذا قبل التعرض أثناء جريان الدعوى من طرف طالب التحفيظ أو المستفيد من حق تم\nالتصريح به طبقا للفصل ،84أو تنازل المتعرض عن تعرضه فإن المحكمة المعروض\nعليها النزاع تشهد بذلك القبول أو التنازل وتحيل الملف على المحافظ على األمالك العقارية\nالذي يقوم عند االقتضاء بالتحفيظ مع اعتبار اتفاقات األطراف أو تصالحهم.\nيقوم المحافظ على األمالك العقارية باإلعالن عن الحقوق المحكوم بها ،وفق الشروط\nوالشكليات المنصوص عليها في الفصل .83"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "في حالة رفض مطلب التحفيظ ألي سبب كان وفي أية مرحلة من مراحل المسطرة\nيكون التحديد الغيا ،ويلزم طالب التحفيظ بمحو آثاره ،وإن لم يستجب بعد إنذار يوجه إليه،\nفإن ذلك المحو يباشر على نفقته ولو استلزم األمر تسخير القوة العمومية.\nيستدعي المحافظ على األمالك العقارية األطراف لسحب الوثائق المودعة من طرفهم\nبعد التحقق من هويتهم.\n - 16تم نسخ مقتضيات الفصل 36أعاله بمقتضى المادة الرابعة من القانون رقم ،14.07سالف الذكر .\n - 17تم تتميم الظهير الشريف الصادر في 9رمضان 12(1331غشت )1913المتعلق بالتحفيظ العقاري\nبالفصل 37مكرر أعاله بمقتضى المادة الثالثة من القانون رقم ،14.07سالف الذكر.\n\n- 15 -\n\nتتخذ نفس اإلجراءات في حالة رفض جزئي ،بالنسبة ألجزاء العقار التي أخرجت من\nالتحفيظ ويصحح التحديد وفقا لهذا اإلخراج.\nإن رفض مطلب التحفيظ كال أو بعضا من شأنه أن يرد طالب التحفيظ وجميع المعنيين\nباألمر بالنسبة لكل العقار أو أجزائه المخرجة إلى الوضع الذي كانوا عليه قبل الطلب ،غير\nأن األحكام الصادرة في شأن التعرضات يكون لها فيما بين األطراف قوة الشيء المقضي به."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "بمجرد صدور الحكم وقبل انصرام ثمانية أيام ،يبلغ ملخصه إلى طالب التحفيظ وإلى\nجميع المتعرضين وفق الشكل المقرر في قانون المسطرة المدنية .يمكن استئناف هذا الحكم\nداخل األجل المحدد في نفس القانون."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يقبل االستيناف في موضوع التحفيظ مهما كانت قيمة العقار المطلوب تحفيظه.\nيمكن رفع طلب االستيناف على الكيفية المذكورة في الفصل 141من قانون المسطرة\nالمدنية ،ويوجه الملف بدون مصاريف مع نسخة الحكم المطعون فيه إلى كتابة الضبط\nبمحكمة االستيناف."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "بمجرد توصل كتابة الضبط لدى محكمة االستيناف بالملف ،يعين الرئيس األول\nمستشارا مقررا وينذر هذا األخير المستأنف باإلدالء بأسباب استئنافه ووسائل دفاعه خالل\nأجل ال يتعدى خمسة عشر يوما ،ثم يستدعي األطراف المعنية باألمر لالطالع على ما أدلى\nبه المستأنف وإلبداء منازعاتهم ووسائل دفاعهم في أجل آخر مماثل."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يمكن للمستشار المقرر ،إما تلقائيا أو بطلب من األطراف ،أن يتخذ جميع التدابير\nالتكميلية للتحقيق وبالخصوص أن يقف على عين العقار المدعى فيه مستعينا -عند االقتضاء-\nبمهندس مساح طبوغرافي محلف من جهاز المسح العقاري ،مقيد في جدول الهيئة الوطنية\nللمهندسين المساحين الطبوغرافيين ،طبق الشروط المحددة في الفصل 34ليقوم بتطبيق\nالرسوم أو االستماع إلى الشهود .كما يمكنه ،بموافقة الرئيس األول ،أن ينتدب لهذه العمليات\nقاضيا من المحكمة االبتدائية.\n - 18تم إلغاء الفصل 39أعاله بمقتضى الفصل الثاني من الظهير الشريف في سابع حجة 1335الموافق 24\nشتنبر 1917؛ الجريدة الرسمية عدد 234بتاريخ ،1917/10/22ص .868\n - 19تم تتميم الفصل 43أعاله بمقتضى المادة الفريدة من القانون رقم ،57.12سالف الذكر.\n\n- 16 -\n\nفي مرحلة االستيناف ال يمكن لألطراف أن يتقدموا بأي طلب جديد ويقتصر التحقيق\nاإلضافي ال منجز من قبل المستشار المقرر على النزاعات التي أثارها مطلب التحفيظ في\nالمرحلة االبتدائية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ع ندما يرى المستشار المقرر أن القضية جاهزة يخبر أطراف النزاع في عناوينهم\nالمختارة باليوم الذي ستعرض فيه بالجلسة وذلك قبل خمسة عشر يوما."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تفتتح المناقشات بتقرير المستشار المقرر الذي يعرض القضية والمسائل المطلوب حلها\nمن غير أن يبدي أي رأي ،ثم يستمع إلى األطراف إما شخصيا وإما بواسطة محاميهم ،ويقدم\nممثل النيابة العامة استنتاجاته وتبت محكمة االستيناف في القضية إما في الحين أو بعد\nالمداولة سواء حضر األطراف أو تخلفوا دون أن يقبل أي تعرض ضد القرار الصادر.\nتبت محكمة االستيناف ضمن الحدود وطبق الكيفية المرسومة لقضاة الدرجة األولى في"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يبلغ القرار االستينافي وفق الكيفية المقررة في قانون المسطرة المدنية ويمكن الطعن\nفيه بالنقض داخل األجل المحدد في نفس القانون."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "كل طلب للتحفيظ أو تعرض عليه ثبت للمحكمة صدوره عن تعسف أو كيد أو سوء نية\nيوجب ضد صاحبه غرامة لفائدة الوكالة الوطنية للمحافظة العقارية والمسح العقاري\nوالخرائطية ال يقل مبلغها عن عشرة في المائة من قيمة العقار أو الحق المدعى به .والكل\nدون المساس بحق األطراف المتضررة في التعويض.\nإن المحكمة التي أحيل عليها مطلب التحفيظ لها صالحية الحكم تلقائيا بالغرامة والبت،\nعند االقتضاء ،في طلبات التعويض."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "نسخ\n\n - 20تم نسخ مقتضيات الفصل 46أعاله بمقتضى المادة الرابعة من القانون رقم ،14.07سالف الذكر.\n - 21تم نسخ مقتضيات الفصل 49أعاله بمقتضى المادة الرابعة من القانون رقم ،14.07سالف الذكر.\n\n- 17 -"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "إن الطلب الرامي إلى التحفيظ والعمليات المتعلقة به يعتبر الغيا وكأن لم يكن إذا لم يقم\nطالب التحفيظ بأي إجراء لمتابعة المسطرة ،وذلك داخل ثالثة أشهر من يوم تبليغه إنذارا من\nالمحافظ على األمالك العقارية بواسطة عون من المحافظة العقارية أو بالبريد المضمون أو\nعن طريق السلطة المحلية أو بأي وسيلة أخرى للتبليغ."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "تكون م صاريف التحفيظ على طالبه ومصاريف التعرض على الطرف الذي خسر\nالدعوى وتوزع المصاريف أو تقع فيها المقاصة حسبما تقرره المحكمة المعروض عليها\nاألمر إذا خسر كل واحد من األطراف بعض مطالبه.\nوتكون مصاريف التحقيق التكميلي على الطرف الذي طلبه ،ويتحملها الطرف الخاسر\nإذا باشر القاضي المقرر ذلك التحقيق تلقائيا ،ويبت في هذا الصدد بمقتضى الحكم الذي\nيفصل نهائيا في الدعوى.\nيخضع إيداع الصوائر واستعمالها وتقديرها لنفس المقتضيات المطبقة على المصاريف\nالقضائية.\n\nالفرع السادس :التحفيظ اإلجباري\n\n22"
    },
    {
      "provision_ref": "art1-51",
      "chapter": "الفرع السادس :التحفيظ اإلجباري",
      "section": "1-51",
      "title": "المادة 1-51",
      "content": "تخضع العقارات الموجودة بمناطق التحفيظ اإلجباري لمقتضيات هذا الفرع ولما ال\nيخالفها من مقتضيات هذا القانون."
    },
    {
      "provision_ref": "art2-51",
      "chapter": "الفرع السادس :التحفيظ اإلجباري",
      "section": "2-51",
      "title": "المادة 2-51",
      "content": "يجب أن ينشر بالجريدة الرسمية القرار الصادر بفتح وتحديد منطقة التحفيظ اإلجباري\nوأن يعلق بمقر السلطة المحلية والجماعة والمحكمة االبتدائية والمحافظة العقارية."
    },
    {
      "provision_ref": "art3-51",
      "chapter": "الفرع السادس :التحفيظ اإلجباري",
      "section": "3-51",
      "title": "المادة 3-51",
      "content": "تحدث لجنة تدعى \"لجنة التحفيظ اإلجباري\" إلعداد المعنيين باألمر لعمليات التحفيظ\nاإلجباري وضمان حسن تنفيذ أشغال البحث التجزيئي والقانوني ومراقبتها وكذا التخاذ كافة\nالتدابير التي تمكن من إدراج وتحديد مطالب التحفيظ."
    },
    {
      "provision_ref": "art4-51",
      "chapter": "الفرع السادس :التحفيظ اإلجباري",
      "section": "4-51",
      "title": "المادة 4-51",
      "content": "تتكون لجنة التحفيظ اإلجباري من:\n - 22تم تتميم الظهير الشريف الصادر في 9رمضان 12(1331غشت )1913المتعلق بالتحفيظ العقاري بهذا\nالفرع الذي يتكون من 19فصال بمقتضى المادة الثالثة من القانون رقم 14.07سالف الذكر ،وأصبحت مقتضيات\nالرسم العقاري التي كان ينظمها الفرع السادس منظمة بالفرع السابع بعده.\n\n- 18 -\n\n ممثل السلطة المحلية رئيسا؛ رئيس الجماعة المعنية أو من ينوب عنه؛ المحافظ على األمالك العقارية المعني أو من ينوب عنه؛ رئيس مصلحة المسح العقاري المعني أو من ينوب عنه.يعين األعضاء المذكورون بقرار عاملي ،وإذا كانت منطقة التحفيظ اإلجباري تمتد إلى\nأكثر من عمالة أو إقليم فإنهم يعينون بقرار مشترك للعمال المعنيين.23"
    },
    {
      "provision_ref": "art5-51",
      "chapter": "الفرع الذي يتكون من 19فصال بمقتضى المادة الثالثة من القانون رقم 14.07سالف الذكر ،وأصبحت مقتضيات",
      "section": "5-51",
      "title": "المادة 5-51",
      "content": "تنفذ أشغال البحث التجزيئي والقانوني من طرف مصالح الوكالة الوطنية للمحافظة\nالعقارية والمسح العقاري والخرائطية بمؤازرة اللجنة المشار إليها في الفصل 3-51من هذا\nالقانون."
    },
    {
      "provision_ref": "art6-51",
      "chapter": "الفرع الذي يتكون من 19فصال بمقتضى المادة الثالثة من القانون رقم 14.07سالف الذكر ،وأصبحت مقتضيات",
      "section": "6-51",
      "title": "المادة 6-51",
      "content": "يهدف البحث التجزيئي والقانوني إلى تحرير مطالب التحفيظ في اسم المالكين الذين\nأدلوا بالعقود والوثائق المثبتة لحقوقهم.\nأما بالنسبة للمالكين الذين ال يتوفرون على وثائق أو تكون وثائقهم غير كافية ،فيجب\nعلى السلطة المحلية أن تنجز لهم شهادات إدارية للملكية."
    },
    {
      "provision_ref": "art7-51",
      "chapter": "الفرع الذي يتكون من 19فصال بمقتضى المادة الثالثة من القانون رقم 14.07سالف الذكر ،وأصبحت مقتضيات",
      "section": "7-51",
      "title": "المادة 7-51",
      "content": "تحرر مطالب التحفيظ وتدرج تلقائيا في اسم الملك الخاص للدولة بالنسبة للقطع التي لم\nيتم التعرف على مالكيها أثناء أشغال البحث .أما القطع التي تغيب أو تقاعس مالكوها فإن\nمطالب تحفيظها تحرر وتدرج تلقائيا في اسمهم."
    },
    {
      "provision_ref": "art8-51",
      "chapter": "الفرع الذي يتكون من 19فصال بمقتضى المادة الثالثة من القانون رقم 14.07سالف الذكر ،وأصبحت مقتضيات",
      "section": "8-51",
      "title": "المادة 8-51",
      "content": "تبقى مطالب التحفيظ المدرجة قبل فتح منطقة للتحفيظ اإلجباري 24خاضعة للنصوص\nالقانونية التي أدرجت طبقا لمقتضياتها."
    },
    {
      "provision_ref": "art9-51",
      "chapter": "الفرع الذي يتكون من 19فصال بمقتضى المادة الثالثة من القانون رقم 14.07سالف الذكر ،وأصبحت مقتضيات",
      "section": "9-51",
      "title": "المادة 9-51",
      "content": "ا بتداء من تاريخ نشر قرار فتح منطقة للتحفيظ اإلجباري ،ال يمكن إدراج أي مطلب\nللتحفيظ إال في إطار مقتضيات هذا القسم."
    },
    {
      "provision_ref": "art10-51",
      "chapter": "الفرع الذي يتكون من 19فصال بمقتضى المادة الثالثة من القانون رقم 14.07سالف الذكر ،وأصبحت مقتضيات",
      "section": "10-51",
      "title": "المادة 10-51",
      "content": "تحيل مصالح الوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية على\nلجنة التحفيظ اإلجباري ملفا يتكون من:\n - 23أنظر المواد من 5إلى 7من المرسوم رقم ،2.13.18سالف الذكر.\n -24أنظر المادة 8من المرسوم رقم ،2.13.18سالف الذكر.\n\n- 19 -\n\n تصميم يحدد محيط المنطقة ،مرتبط بنظام إحداثيات المبير منجز وفق سلم معمولبه؛\n مطالب التحفيظ المحررة؛ العقود والوثائق التي أدلى بها المالكون ،وعند االقتضاء الشهادات اإلدارية للملكيةالمسلمة من طرف السلطة المحلية؛\n الالئحة والتصميم التجزيئيان اللذان يعينان القطع الواقعة داخل منطقة التحفيظاإلجباري ومساحتها المضبوطة وكذا هويات وعناوين المالكين؛\n تصميم عقاري منجز وفق الضوابط الجاري بها العمل لكل عقار.الفصل 11-51\nيجب على اللجنة أن تقوم بمراقبة الملف المذكور وإرساله إلى المحافظ على األمالك\nالعقارية المعني ،داخل أجل شهرين ابتداء من تاريخ توصلها به.\nيقوم المحافظ على األمالك العقارية داخل أجل شهر بإدراج مطالب التحفيظ وإيداع\nالالئحة والتصميم التجزيئيين بمقر السلطة المحلية."
    },
    {
      "provision_ref": "art12-51",
      "section": "12-51",
      "title": "المادة 12-51",
      "content": "ينشر اإلعالن عن إيداع الالئحة والتصميم التجزيئيين بالجريدة الرسمية.\nيتضمن اإلعالن المذكور:\n موقع المنطقة الخاضعة للتحفيظ اإلجباري؛ تاريخ اإليداع المذكور؛ أجل التعرض.يعلق هذا اإلعالن إلى غاية انتهاء أجل التعرض بمقر السلطة المحلية والجماعة أو\nالجماعات المعنية والمحكمة االبتدائية والمحافظة العقارية."
    },
    {
      "provision_ref": "art13-51",
      "section": "13-51",
      "title": "المادة 13-51",
      "content": "يمكن لكل شخص االطالع بدون مقابل بمقر السلطة المحلية والمحافظة العقارية على\nاللوائح والتصاميم التجزيئية المتعلقة بمناطق التحفيظ اإلجباري."
    },
    {
      "provision_ref": "art14-51",
      "section": "14-51",
      "title": "المادة 14-51",
      "content": "بمجرد نشر اإلعالن المذكور بالجريدة الرسمية ،ينجز المحافظ على األمالك العقارية\nبرنامجا لعمليات التحديد ،يبلغه إلى ممثل السلطة المحلية ورئيس الجماعة المعنيين لتعليقه\nفي مقراتهم قبل التاريخ المعين الفتتاح العمليات بشهر واحد .كما يعلق هذا البرنامج بمقر\nالمحافظة العقارية.\n\n- 20 -\n\nفي نفس الوقت ،يستدعي المحافظ على األمالك العقارية طالبي التحفيظ وكل متدخل\nفي مسطرة التحفيظ بكيفية قانونية ،للحضور شخصيا في عملية التحديد."
    },
    {
      "provision_ref": "art15-51",
      "section": "15-51",
      "title": "المادة 15-51",
      "content": "ي جب أن ينجز التحديد قبل انتهاء أجل التعرض سواء بحضور طالبي التحفيظ أوفي\nغيابهم."
    },
    {
      "provision_ref": "art16-51",
      "section": "16-51",
      "title": "المادة 16-51",
      "content": "تقبل التعرضات داخل أجل أربعة أشهر ابتداء من تاريخ النشر في الجريدة الرسمية\nلإلعالن عن إيداع الالئحة والتصميم التجزيئيين بمقر السلطة المحلية."
    },
    {
      "provision_ref": "art17-51",
      "section": "17-51",
      "title": "المادة 17-51",
      "content": "يجب نشر كل حق تم اكتسابه خالل مسطرة التحفيظ طبقا لمقتضيات الفصل 84من\nهذا القانون."
    },
    {
      "provision_ref": "art18-51",
      "section": "18-51",
      "title": "المادة 18-51",
      "content": "ال يقبل أي تعرض بعد انتهاء األجل المنصوص عليه في الفصل 16-51من هذا\nالقانون."
    },
    {
      "provision_ref": "art19-51",
      "section": "19-51",
      "title": "المادة 19-51",
      "content": "بمجرد انتهاء أجل التعرض يقوم المحافظ على األمالك العقارية بإنشاء الرسوم\nالعقارية لمطالب التحفيظ التي لم تكن محل تعرض ويحيل المطالب المثقلة بالتعرضات على\nالمحكمة االبتدائية للبت في النزاعات المتعلقة بها.\n\nالفرع السابع :الرسم العقاري"
    },
    {
      "provision_ref": "art52",
      "chapter": "الفرع السابع :الرسم العقاري",
      "section": "52",
      "title": "المادة 52",
      "content": "كل تحفيظ يقتضي من المحافظ على األمالك العقارية تأسيس رسم عقاري 25يتضمن\nلزوما:\n -1وصفا مفصال للعقار مع حدوده وبيان األمالك المجاورة والمالصقة له ونوعه\nومساحته؛\n -2االسم الشخصي والعائلي للمالك ومحل سكناه وحالته المدنية وجنسيته وإن اقتضى\nالحال اسم الزوج والنظام المالي للزواج أو كل اتفاق تم طبقا لمقتضيات المادة 49من مدونة\nاألسرة .ويتضمن في حالة الشياع نفس البيانات المذكورة أعاله بالنسبة لكل شريك مع\n\n -25أنظر المواد من 9إلى 14من المرسوم رقم ،2.13.18سالف الذكر.\n\n- 21 -\n\nالتنصيص على نصيب كل واحد منهم .وإذا كان المالك شخصا اعتباريا فيجب بيان تسميته\nوشكله القانوني ومقره االجتماعي وكذا ممثله القانوني؛\n -3الحقوق العينية العقارية المترتبة على العقار.\nيحمل هذا الرسم العقاري رقما ترتيبيا واسما خاصا به ويبقى تصميم العقار ملحقا به."
    },
    {
      "provision_ref": "art54",
      "chapter": "الفرع السابع :الرسم العقاري",
      "section": "54",
      "title": "المادة 54",
      "content": "إ ذا وقع تجزيء عقار بسبب قسمة أو غيرها فإنه يباشر تحديد كل قطعة من طرف\nمهندس مساح طبوغرافي محلف من جهاز المسح العقاري ،مقيد في جدول الهيئة الوطنية\nللمهندسين المساحين الطبوغرافيين ،يقوم بنقل العملية إلى التصميم ،ويؤسس رسم عقاري\nوتصميم مستقلين لكل جزء من العقار.29\nيمكن االحتفاظ بالرسم العقاري األصلي للجزء المتبقي من العقار بيد المالك .وفي هذه\nالحالة يقيد به المحافظ على األمالك العقارية جميع البيانات المفيدة ويصحح التصميم نتيجة\nذلك."
    },
    {
      "provision_ref": "art55",
      "chapter": "الفرع السابع :الرسم العقاري",
      "section": "55",
      "title": "المادة 55",
      "content": "إذا أسس الرسم العقاري أو قيد به حق عيني في اسم قاصر أو محجور ،فيجب\nالتنصيص فيه على سن القاصر أو نوع عدم األهلية.\nإذا انتهت حالة القصور أو الحجر فإن القاصر الذي صار راشدا أو المحجور الذي\nأصبح متمتعا باألهلية يمكنه أن يحصل بشأن ذلك على تعديل في رسمه العقاري.\n - 26تم تتميم ظهير 12غشت 1913المتعلق بالتحفيظ العقاري بالفصل 52مكرر بمقتضى الفصل األول من\nالمرسوم رقم 2.64.282الصادر في 5يناير 1965؛ الجريدة الرسمية عدد 2729بتاريخ 17فبراير ،1965\nص .284\n - 27تم نسخ مقتضيات الفصل 53أعاله بمقتضى المادة الرابعة من القانون رقم ،14.07سالف الذكر.\n - 28تم تتميم الفصل 54أعاله بمقتضى المادة الفريدة من القانون رقم ،57.12سالف الذكر.\n - 29أنظر المادتين 9و 10من المرسوم رقم ،2.13.18سالف الذكر.\n\n- 22 -\n\nالفصالن 56و57\n\n30"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "للمالك دون غيره ،الحق في أخذ نظير من الرسم العقاري ومن التصميم الملحق به.\nيشهد المحافظ على األ مالك العقارية بصحتهما بإمضائه ووضع خاتم المحافظة العقارية\nعليهما.\nفي حالة الشياع ال يسلم إال نظير واحد للشريك المفوض له ذلك .أما باقي أصحاب\nالحقوق العينية فيمكنهم الحصول على شهادة خاصة بالتقييد."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يقوم المحافظ على األمالك العقارية بنسخ كل بيان تم تقييده بالرسم العقاري في نظيره\nالمقدم له.\nويشهد بمطابقة النظير للرسم العقاري."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يسلم المحافظ على األمالك العقارية ،عندما يطلب منه ذلك ،بيانا عاما أو خاصا بما قيد\nبالرسم العقاري ،ونسخا من الوثائق المودعة تنفيذا لمقتضيات هذا القانون.\n\nالباب الثالث :آثار التحفيظ\n\n32"
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الثالث :آثار التحفيظ",
      "section": "62",
      "title": "المادة 62",
      "content": "إن الرسم العقاري نهائي وال يقبل الطعن ،ويعتبر نقطة االنطالق الوحيدة للحقوق\nالعينية والتحمالت العقارية المترتبة على العقار وقت تحفيظه دون ما عداها من الحقوق غير\nالمقيدة."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الثالث :آثار التحفيظ",
      "section": "63",
      "title": "المادة 63",
      "content": "إن التقادم ال يكسب أي حق عيني على العقار المحفظ في مواجهة المالك المقيد ،وال\nيسقط أي حق من الحقوق العينية المقيدة بالرسم العقاري.\n - 30تم نسخ مقتضيات هذان الفصالن بمقتضى المادة الرابعة من القانون رقم ،14.07سالف الذكر.\n - 31تم نسخ مقتضيات هذا الفصل بمقتضى المادة الرابعة من القانون رقم ،14.07سالف الذكر.\n - 32تم تغيير وتتميم أحكام الفصلين 62و 63من الباب الثالث أعاله بمقتضى المادة األولى من القانون رقم\n ،14.07سالف الذكر.\n\n- 23 -"
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب الثالث :آثار التحفيظ",
      "section": "64",
      "title": "المادة 64",
      "content": "ال يمكن إقامة أي دعوى في العقار بسبب حق وقع اإلضرار به من جراء تحفيظ.\nيمكن للمتضررين في حالة التدليس فقط أن يقيموا على مرتكب التدليس دعوى\nشخصية بأداء تعويضات.\nفي حالة إعسار المدلس تؤدى التعويضات من صندوق التأمينات المحدث بمقتضى"
    },
    {
      "provision_ref": "art100",
      "chapter": "الباب الثالث :آثار التحفيظ",
      "section": "100",
      "title": "المادة 100",
      "content": "من هذا القانون.\n\nالقسم الثاني :إشهار الحقوق العينية العقارية المترتبة على العقارات\nالمحفظة وتقييدها في السجل العقاري\nالباب األول :إشهار الحقوق العينية العقارية\n\n34"
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب األول :إشهار الحقوق العينية العقارية",
      "section": "65",
      "title": "المادة 65",
      "content": "يجب أن تشهر بواسطة تقييد في الرسم العقاري ،جميع الوقائع والتصرفات واالتفاقات\nالناشئة بين األحياء مجانية كانت أو بعوض ،وجميع المحاضر واألوامر المتعلقة بالحجز\nالعقاري ،وجميع األحكام التي اكتسبت قوة الشيء المقضي به ،متى كان موضوع جميع ما\nذكر تأسيس حق عيني عقاري أو نقله إلى الغير أو اإلقرار به أو تغييره أو إسقاطه ،وكذا\nجميع عقود أكرية العقارات لمدة تفوق ثالث سنوات ،وكل حوالة لقدر مالي يساوي كراء\nعقار لمدة تزيد على السنة غير مستحقة األداء أو اإلبراء منه."
    },
    {
      "provision_ref": "art66",
      "chapter": "القسم الثاني أعاله بمقتضى المادة الثانية من القانون رقم ،14.07سالف الذكر.",
      "section": "66",
      "title": "المادة 66",
      "content": "كل حق عيني متعلق بعقار محفظ يعتبر غير موجود بالنسبة للغير إال بتقييده ،وابتداء\nمن يوم التقييد في الرسم العقاري من طرف المحافظ على األمالك العقارية.\nال يمكن في أي حال التمسك بإبطال هذا التقييد في مواجهة الغير ذي النية الحسنة."
    },
    {
      "provision_ref": "art67",
      "chapter": "القسم الثاني أعاله بمقتضى المادة الثانية من القانون رقم ،14.07سالف الذكر.",
      "section": "67",
      "title": "المادة 67",
      "content": "إن األفعال اإلرادية واالتفاقات التعاقدية ،الرامية إلى تأسيس حق عيني أو نقله إلى\nالغير أو اإلقرار به أو تغييره أو إسقاطه ،ال تنتج أي أثر ولو بين األطراف إال من تاريخ\nالتقييد بالرسم العقاري ،دون اإلضرار بما لألطراف من حقوق في مواجهة بعضهم البعض\nوكذا بإمكانية إقامة دعاوى فيما بينهم بسبب عدم تنفيذ اتفاقاتهم."
    },
    {
      "provision_ref": "art68",
      "chapter": "القسم الثاني أعاله بمقتضى المادة الثانية من القانون رقم ،14.07سالف الذكر.",
      "section": "68",
      "title": "المادة 68",
      "content": "إن عقود األكرية التي لم يقع إشهارها للعموم بتقييدها في الرسم العقاري طبقا\nلمقتضيات الفصل 65من هذا القانون ال يجوز التمسك بها في مواجهة الغير لكل مدة تتجاوز\nثالث سنوات تحسب من اليوم الذي تنتج فيه العقود المشار إليها في الفصل 67أثرها.\n\n- 25 -\n\nالباب الثاني :التقييدات\n\n36"
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الثاني :التقييدات",
      "section": "69",
      "title": "المادة 69",
      "content": "يجب على كل شخص يطلب تقييدا أو بيانا أو تقييدا احتياطيا بالرسم العقاري أن يقدم\nللمحافظ على األمالك العقارية طلبا مؤرخا وموقعا من طرفه أو من طرف المحافظ في حالة\nجهله أو عجزه عن التوقيع .يجب أن يتضمن هذا الطلب بيان وتعيين ما يلي:\n -1العقار الذي يعنيه التقييد وذلك ببيان رقم رسمه العقاري؛\n -2نوع الحق المطلوب تقييده؛\n -3أصل التملك وكذا نوع وتاريخ العقد الذي يثبته؛\n -4الحالة المدنية للمستفيد من التقييد المطلوب إنجازه؛\n -5وعند االقتضاء بيان ما يطلب تقييده ،في نفس الوقت الذي يطلب فيه تقييد الحق\nاألصلي ،من أسباب الفسخ أو قيد على حق التصرف أو أي تقييد خاص آخر ،والكل مع بيان\nالحالة المدنية للمستفيدين من التقييد المذكور.\nيرفق بالطلب كل حكم مكتسب لقوة الشيء المقضي به أو كل عقد أو وثيقة أدلي بها\nتدعيما لهذا الطلب."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الثاني :التقييدات",
      "section": "70",
      "title": "المادة 70",
      "content": "إذا كان الطلب مؤسسا على وثيقة اتفاقية وطلب المحافظ على األمالك العقارية بشأنه\nبيانات أو ت وضيحات إضافية ،فإنه يجب أن يكون مؤرخا وموقعا من قبل األطراف المعنية."
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الثاني :التقييدات",
      "section": "71",
      "title": "المادة 71",
      "content": "يمكن للمحافظ على األمالك العقارية أن يطلب ترجمة الوثائق المدلى بها بواسطة\nترجمان محلف إذا كانت محررة بلغة أجنبية.\nيحتفظ بالطلب والوثائق المذكورة بأرشيف المحافظة العقارية ،ويمكن أن تسلم لمودعها\nأو لغيره إذا طلب ذلك نسخا منها مشهود بمطابقتها لألصول المودعة."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب الثاني :التقييدات",
      "section": "72",
      "title": "المادة 72",
      "content": "يتحقق المحافظ على األمالك العقارية ،تحت مسؤوليته ،من هوية المفوت وأهليته وكذا\nمن صحة الوثائق المدلى بها تأييدا للطلب شكال وجوهرا.\n\n - 36تم تغيير وتتميم أحكام الفصول 69و 72و 74و 75و 76و 77و 78و 84و 85و 88و 89و 90من الباب\nالثاني أعاله بمقتضى المادة األولى من القانون رقم ،14.07سالف الذكر.\n\n- 26 -"
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الثاني :التقييدات",
      "section": "73",
      "title": "المادة 73",
      "content": "تعتبر هوية كل طرف وصفته وأهليته محققة إذا استند الطلب على محررات رسمية\nوتعتبر هويته محققة إذا كانت التوقيعات الموضوعة بالطلب وبالعقود المدلى بها مصادق\nعليها من طرف السلطات المختصة."
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب الثاني :التقييدات",
      "section": "74",
      "title": "المادة 74",
      "content": "يجب على المحافظ على األمالك العقارية أن يتحقق من أن التقييد موضوع الطلب ال\nيتعارض مع البيانات المضمنة بالرسم العقاري ومقتضيات هذا القانون وأن الوثائق المدلى\nبها تجيز التقييد."
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب الثاني :التقييدات",
      "section": "75",
      "title": "المادة 75",
      "content": "ينجز كل تقييد بالرسم العقاري ببيانات موجزة ويؤرخ هذا التقييد ويوقع من طرف\nالمحافظ على األمالك العقارية تحت طائلة البطالن."
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الثاني :التقييدات",
      "section": "76",
      "title": "المادة 76",
      "content": "يجب على المحافظ على األمالك العقارية أن يتخذ سجال لإليداع يثبت فيه حاال\nاإلجراءات المطلوبة والوثائق المسلمة إليه بأرقام ترتيبية وحسب ورودها عليه دون ترك أي\nبياض وال إحداث أي إقحام بين السطور.\nإذا قدمت في آن واحد عدة طلبات متعلقة بنفس العقار فإنه ينص على ذلك بسجل\nاإليداع وتقيد الحقوق بنفس الرتبة ،فإن تنافى بعضها مع البعض رفض المحافظ على\nاألمالك العقارية التقييد."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "يحدد ترتيب األولوية بين الحقوق المتعلقة بالعقار الواحد حسب ترتيب تقييدها ،باستثناء\nالحالة المقررة بالفقرة األخيرة من الفصل السابق والمتعلقة بالتقييدات الواقعة بنفس الرتبة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "تقيد حقوق القاصرين والمحجورين بطلب من نوابهم الشرعيين أو األوصياء عليهم\nوإال فبطلب من القاضي المكلف بشؤون القاصرين أو وكيل الملك.\nالفصول 79و 80و81\nنسخ\n\n - 37تم نسخ مقتضيات الفصول 79و 80و 81أعاله بمقتضى المادة الرابعة من القانون رقم ،14.07سالف\nالذكر.\n\n- 27 -"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "لتقييد الحقوق العينية العقارية المترتبة عن اإلرث يجب على الورثة أو الموصى لهم أن\nيقدموا للمحا فظ على األمالك العقارية طلبا للتقييد مدعما بكل الوثائق المثبتة النتقال الحق\nلفائدتهم بصفة قانونية.\nيجب أن يتضمن الطلب البيانات المنصوص عليها في الفصل 69من هذا القانون.\nيجب أن تنص الوثائق المثبتة النتقال الحق على نصيب كل واحد من الورثة والموصى\nلهم."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "بغض النظر عن المسطرة المقررة في الفصل 84من هذا القانون ،يمكن لصاحب حق\nوقع إنشاؤه أو تغييره أو اإلقرار به 38أثناء مسطرة التحفيظ أن يطلب نشره بالجريدة الرسمية\nبعد إيداع الوثائق المثبتة للحق بالمحافظة العقارية.\nتتابع مسطرة التحفيظ بصفة قانونية مع أخذ الحق المنشأ أو المغير أو المقر به بعين\nاالعتبار.\nيكتسب صاحب الحق المنشأ أو المغير أو المقر به صفة طالب التحفيظ في حدود الحق\nالمعترف له به.\nإذا كان اإلعالن عن انتهاء التحديد قد تم نشره بالجريدة الرسمية فيجب أن يعاد نشره\nمن جديد ليفتح أجل شهرين للتعرض ،يبتدئ من تاريخ اإلعالن عن الحق المنشأ أو المغير\nأو المقر به .وفي هذه الحالة لن تقبل إال التعرضات المنصبة مباشرة على الحق المذكور.\nيؤخذ بعين االعتبار عند التحفيظ الحق المنشأ أو المغير أو المقر به خالل المسطرة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "إذا نشأ على عقار في طور التحفيظ حق خاضع لإلشهار أمكن لصاحبه ،من أجل\nترتيبه والتمسك به في مواجهة الغير ،أن يودع بالمحافظة العقارية الوثائق الالزمة لذلك.\nويقيد هذا اإليداع بسجل التعرضات.\nيقيد الحق المذكور عند التحفيظ بالرسم العقاري 39في الرتبة التي عينت له إذا سمحت\nإجراءات المسطرة بذلك.\n\n -38أنظر المادة 3من المرسوم رقم ،2.13.18سالف الذكر.\n - 39أنظر المادة 3من المرسوم رقم ،2.13.18سالف الذكر.\n\n- 28 -"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "يمكن لكل من يدعي حقا على عقار محفظ أن يطلب تقييدا احتياطيا لالحتفاظ به مؤقتا.\nيضمن طلب التقييد االحتياطي من طرف المحافظ بالرسم العقاري إما:\n بناء على سند يثبت حقا على عقار ويتعذر على المحافظ تقييده على حالته؛ بناء على أمر قضائي صادر عن رئيس المحكمة االبتدائية التي يقع العقار في دائرةنفوذها؛\n بناء على نسخة من مقال دعوى في الموضوع مرفوعة أمام القضاء.إن تاريخ التقييد االحتياطي هو الذي يحدد رتبة التقييد الالحق للحق المطلوب االحتفاظ\nبه.\nتبقى التقييدات االحتياطية الواردة في نصوص تشريعية خاصة خاضعة ألحكام هذه\nالنصوص."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "تحدد في عشرة أيام مدة صالحية التقييد االحتياطي المطلوب بناء على سند وال يمكن\nخالل هذه المدة قبول أي تقييد آخر لحق يقتضي إنشاؤه موافقة األطراف.\nال يمكن إجراء أي تقييد احتياطي بناء على سند إذا كانت مقتضيات القانون تمنع تقييده\nالنهائي.\nتنحصر في شهر مدة صالحية التقييد االحتياطي بناء على إدالء الطالب بنسخة من\nمقال دعوى في الموضوع مرفوعة أمام القضاء.\nيشطب على هذا التقييد االحتياطي تلقائيا ،بعد انصرام األجل المذكور ،ما لم يدل طالب\nالتقييد بأمر صادر عن رئيس المحكمة االبتدائية طبقا ألحكام الفصل 85أعاله.\nيحدد مفعول التقييد االحتياطي الصادر بناء على أمر من رئيس المحكمة االبتدائية في\nثالثة أشهر ابتداء من تاريخ صدوره ،ما لم ينجز التقييد النهائي للحق ،وتكون هذه المدة قابلة\nللتمديد بأمر من رئيس المحكمة االبتدائية شريطة تقديم دعوى في الموضوع ،ويستمر مفعول\nهذا التمديد إلى حين صدور حكم نهائي.\nوفي جميع الحاالت ،ال يصدر رئيس المحكمة االبتدائية األمر بالتقييد االحتياطي إال\nبعد تأكده من جدية الطلب.\nال يمكن لطالب التقييد االحتياطي أن يقدم أي طلب جديد بناء على نفس األسباب.\nيمكن اللجوء إلى رئيس المحكمة االبتدائية التي يقع في دائرة نفوذها العقار ،بصفته\nقاضيا للمستعجالت ،لألمر بالتشطيب على التقييد االحتياطي كلما كانت األسباب المستند\nعليها غير جدية أو غير صحيحة.\n\n- 29 -"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "كل حجز أو إنذار بحجز عقاري يجب أن يبلغ إلى المحافظ على األمالك العقارية الذي\nيقيده بالرسم العقاري .وابتداء من تاريخ هذا التقييد ال يمكن إجراء أي تقييد جديد خالل\nجريان مسطرة البيع الجبري للعقار المحجوز.\nيشطب على الحجز واإلنذار بحجز المنصوص عليهما في الفقرة السابقة بناء على عقد\nأو أمر من قاضي المستعجالت يكون نهائيا ونافذا فور صدوره."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "كل ما ضمن بالرسم العقاري من تقييد أو بيان أو تقييد احتياطي يجب أن يضمن بنظير\nالرسم العقاري."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "إذا كان الطلب يتعلق بحق يقتضي إنشاؤه موافقة المالك المقيد والحائز لنظير الرسم\nالعقاري ،فيجب على المحافظ على األمالك العقارية أن يرفض التقييد عند عدم اإلدالء\nبالنظير.\nوفي غير ذلك من الحاالت فإن المحافظ على األمالك العقارية يقوم بالتقييد ويبلغه إلى\nحائز النظير مع إنذاره بوجوب تقديمه داخل أجل عشرين يوما من تاريخ إجراء التقييد.\nويمكن للمحافظ على األمالك العقارية أن ينجز تلقائيا هذه المطابقة كلما أتيحت له\nالفرصة.\nيصبح النظير الذي لم يودع بعد انصرام أجل اإلنذار مجردا من كل قيمة إلى أن تتم\nالمطابقة بينه وبين الرسم العقاري.\nوتبلغ هذه الوضعية المؤقتة إلى علم العموم بواسطة إعالن مختصر يعلق في لوحة\nبالمحافظة العقارية وبكل الوسائل المتاحة.\nوعالوة على ذلك يمكن للمستفيد من التقييد إذا بقي اإلنذار بدون نتيجة أن يطلب نظيرا\nجديدا من الرسم العقاري وفق الشروط المقررة في الفصول 101و 102و 103من هذا\nالقانون ويكون بذلك النظير األول باطال بصفة نهائية.\n - 40تم تتميم الظهير الشريف الصادر في 9رمضان 12(1331غشت )1913المتعلق بالتحفيظ العقاري\nبالفصل 86مكرر أعاله بمقتضى المادة الثالثة من القانون رقم ،14.07سالف الذكر.\n\n- 30 -\n\nوال تمنع المقتضيات السابقة األطراف المعنيين بطلب التقييد من استعمال حقهم في\nاللجوء إلى المحكمة االبتدائية قصد الحكم بإيداع النظير بالمحافظة العقارية."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "إذا كان التقييد المنجز يتعلق بحق الملكية وكان ناتجا عن بيع بالمزاد العلني إثر حجز\nعقاري ،أو نزع الملكية من أجل المنفعة العامة ،أمكن للمالك الجديد أن يطلب نظيرا آخر\nللرسم العقاري وفق الشروط المقررة في الفصل 101من هذا القانون.\n\nالباب الثالث :التشطيب\n\n41"
    },
    {
      "provision_ref": "art91",
      "chapter": "الباب الثالث :التشطيب",
      "section": "91",
      "title": "المادة 91",
      "content": "مع مراعاة أحكام الفصل 86أعاله ،يمكن أن يشطب على كل ما ضمن بالرسم العقاري\nمن تقييد أو بيان أو تقييد احتياطي بمقتضى كل عقد أو حكم مكتسب لقوة الشيء المقضي به\nيثبت انعدام أو انقضاء الحق موضوع التضمين ،في مواجهة األشخاص الذين يعنيهم هذا\nالحق."
    },
    {
      "provision_ref": "art93",
      "chapter": "الباب الثالث :التشطيب",
      "section": "93",
      "title": "المادة 93",
      "content": "يجب على الطرف الذي يرغب في التشطيب أن يقدم إلى المحافظ على األمالك\nالعقارية طلبا مؤرخا وموقعا من طرفه أو من طرف المحافظ في حالة جهله أو عجزه عن\nالتوقيع يتضمن تعيين أو بيان ما يلي:\n -1العقار الذي يعنيه التشطيب وذلك ببيان رقم رسمه العقاري؛\n -2التقييد أو البيان أو التقييد االحتياطي المطلوب التشطيب عليه؛\n -3سبب التشطيب ونوع وتاريخ السند المثبت لذلك السبب.\nوتطبق على طلبات التشطيب مقتضيات الفقرة األخيرة من الفصل 69وكذا مقتضيات\nالفصول 70إلى 73من هذا القانون.\n\n - 41تم تغيير وتتميم أحكام الفصول 91و 93و 94و 97من الباب الثالث أعاله بمقتضى المادة األولى من القانون\nرقم ،14.07سالف الذكر.\n - 42تم نسخ مقتضيات الفصل 92أعاله بمقتضى المادة الرابعة من القانون رقم ،14.07سالف الذكر.\n\n- 31 -"
    },
    {
      "provision_ref": "art94",
      "chapter": "الباب الثالث :التشطيب",
      "section": "94",
      "title": "المادة 94",
      "content": "يجب على المحافظ على األمالك العقارية أن يتحقق من أن التشطيب موضوع الطلب\nال يتعارض مع البيانات المضمنة بالرسم العقاري ومقتضيات هذا القانون وأن الوثائق المدلى\nبها تجيز التشطيب."
    },
    {
      "provision_ref": "art95",
      "chapter": "الباب الثالث :التشطيب",
      "section": "95",
      "title": "المادة 95",
      "content": "ينجز كل تشطيب بالرسم العقاري ببيانات موجزة ويؤرخ هذا التشطيب ويوقع من\nطرف المحافظ على األمالك العقارية تحت طائلة البطالن."
    },
    {
      "provision_ref": "art96",
      "chapter": "الباب الثالث :التشطيب",
      "section": "96",
      "title": "المادة 96",
      "content": "يجب على المحافظ على األمالك العقارية في جميع الحاالت التي يرفض فيها تقييد حق\nعيني أو التشطيب عليه أن يعلل قراره ويبلغه للمعني باألمر.\nيكون هذا القرار قابال للطعن أمام المحكمة االبتدائية التي تبت فيه مع الحق في\nاالستيناف .وتكون القرارات االستينافية قابلة للطعن بالنقض."
    },
    {
      "provision_ref": "art97",
      "chapter": "الباب الثالث :التشطيب",
      "section": "97",
      "title": "المادة 97",
      "content": "إن المحافظ على األمالك العقارية مسؤول شخصيا عن الضرر الناتج عن:\n -1إغفال التضمين بسجالته لكل تقييد أو بيان أو تقييد احتياطي أو تشطيب طلب منه\nبصفة قانونية؛\n -2إغفال التضمين بالشهادات أو نظائر الرسوم العقارية المسلمة والموقعة من طرفه\nلكل تقييد أو بيان أو تقييد احتياطي أو تشطيب مضمن بالرسم العقاري؛\n -3فساد أو بطالن ما ضمن بالرسم العقاري من تقييد أو بيان أو تقييد احتياطي أو\nتشطيب ما عدا االستثناء المذكور في الفصل.73\nوالكل مع مراعاة مقتضيات الفصلين 79و 80من قانون االلتزامات والعقود.\nالفصالن 98و99\nنسخ\n\n - 43تم نسخ مقتضيات الفصالن 98و 99أعاله بمقتضى المادة الرابعة من القانون رقم ،14.07سالف الذكر.\n\n- 32 -"
    },
    {
      "provision_ref": "art101",
      "chapter": "الباب الرابع :تسليم نظير الرسم العقاري وشهادة التقييد الخاصة",
      "section": "101",
      "title": "المادة 101",
      "content": "في حالة ضياع أو سرقة أو تلف نظير الرسم العقاري أو شهادة التقييد الخاصة يجب\nعلى صاحبهما أن يقدم للمحافظ على األمالك العقارية الوثائق المثبتة وأن يدلي إليه بتصريح\nيتضمن هويته وظروف الضياع أو السرقة أو التلف وكل ما لديه من معلومات عن الحادث.\nيمكن للمحافظ على األمالك العقارية إذا ما ظهر له صدق التصريح أن يسلم للمعني\nباألمر نظيرا جديدا للرسم العقاري أو نسخة من شهادة التقييد الخاصة بعد انصرام خمسة\nعشر يوما من تاريخ نشر إعالن بذلك في الجريدة الرسمية."
    },
    {
      "provision_ref": "art102",
      "chapter": "الباب الرابع :تسليم نظير الرسم العقاري وشهادة التقييد الخاصة",
      "section": "102",
      "title": "المادة 102",
      "content": "ينص المحافظ على األمالك العقارية بالرسم العقاري على تسليم النظير الجديد أو\nنسخة شهادة التقييد الخاصة مع بيان تاريخ وظروف التسليم.\nوتكون للنظير الجديد أ و لنسخة شهادة التقييد الخاصة المسلمين بهذه الكيفية نفس القيمة\nالقانونية ألصلهما ويستعمالن لنفس األغراض."
    },
    {
      "provision_ref": "art103",
      "chapter": "الباب الرابع :تسليم نظير الرسم العقاري وشهادة التقييد الخاصة",
      "section": "103",
      "title": "المادة 103",
      "content": "إذا وقع تعرض على تسليم نظير جديد للرسم العقاري أو نسخة شهادة التقييد الخاصة\nالمنصوص عليهما في الفصل 101من هذا القانون أو رأى المحافظ على األمالك العقارية\n\n - 44تم نسخ وتعويض الفصل 100أعاله بمقتضى المادة 24من قانون المالية رقم 26.04للسنة المالية ،2005\nالجريدة الرسمية عدد 5278بتاريخ 17ذو القعدة 30( 1425ديسمبر )2004ص .4176\n - 45تم تغيير وتتميم أحكام الفصول 101و 102و 103من الباب الرابع أعاله بمقتضى المادة األولى من القانون\nرقم ،14.07سالف الذكر.\n\n- 33 -\n\nأنه ال داعي لتلبية الطلب المقدم إليه فيمكن للطالب أن يرفع األمر إلى المحكمة االبتدائية التي\nتبت وفق اإلجراءات المقررة في قانون المسطرة المدنية.\n\nالقسم الثالث :العقوبات\n\n46"
    },
    {
      "provision_ref": "art104",
      "chapter": "القسم الثالث :العقوبات",
      "section": "104",
      "title": "المادة 104",
      "content": "تطبق أحكام القانون الجنائي على من:\n -1يقوم عن علم وبقصد جلب ربح غير مشروع لشخص آخر ،بتزوير أو تزييف أو\nتحريف الرسوم العقارية أو نظائرها أو القوائم أو الشهادات التي سلمها المحافظ على\nاألمالك العقارية طبقا لمقتضيات هذا القانون ،أو يستعمل مستندات مزورة أو مزيفة أو\nمحرفة على الكيفية المذكورة؛\n -2يقترف زورا في المحررات المقدمة بقصد التقييد أو التشطيب ،إما بتزييف أو\nتحريف كتابات أو توقيعات ،وإما بخلق أشخاص وهميين أو باصطناع اتفاقات أو تصرفات\nأو إبراءات ،أو أدرج ذلك في تلك السندات بعد تحريرها بإضافة أو تزييف شروط أو\nتصريحات أو وقائع كان غرض تلك المحررات أن تثبتها."
    },
    {
      "provision_ref": "art105",
      "chapter": "القسم الثالث :العقوبات",
      "section": "105",
      "title": "المادة 105",
      "content": "يتع رض األشخاص الذين يقترفون هدم أو تحريف أو تحويل عالمات الربط الجيوديزية\nأو أنصاب التحفيظ للعقوبات المقررة في الفصل 606من القانون الجنائي فضال عن أداء\nالنفقات والمصاريف التي تتطلبها إعادة العالمات واألنصاب المذكورة."
    },
    {
      "provision_ref": "art106",
      "chapter": "القسم الرابع :مقتضيات عامة",
      "section": "106",
      "title": "المادة 106",
      "content": "يمكن للوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية أن تؤسس،\nبأساليب إلكترونية ،مطالب التحفيظ والرسوم العقارية ونظائرها والشواهد الخاصة بالتقييد\nوالسجالت المنصوص عليها في هذا القانون وذلك وفق الشروط والشكليات المحددة في نص\nتنظيمي.49"
    },
    {
      "provision_ref": "art107",
      "chapter": "القسم الرابع :مقتضيات عامة",
      "section": "107",
      "title": "المادة 107",
      "content": "إن جميع اآلجال المنصوص عليها في هذا القانون هي آجال كاملة ،وتحسب وفق\nالقواعد المقررة في الفصل 512من قانون المسطرة المدنية."
    },
    {
      "provision_ref": "art108",
      "chapter": "القسم الرابع :مقتضيات عامة",
      "section": "108",
      "title": "المادة 108",
      "content": "تحدد الوجيبات التي تستخلص قبل القيام بمختلف اإلجراءات المقررة في هذا القانون،\nبمقتضى نصوص تنظيمية.50"
    },
    {
      "provision_ref": "art109",
      "chapter": "القسم الرابع :مقتضيات عامة",
      "section": "109",
      "title": "المادة 109",
      "content": "ال تقبل األحكام الصادرة في مادة التحفيظ العقاري الطعن إال باالستيناف والنقض."
    },
    {
      "provision_ref": "art110",
      "chapter": "القسم الرابع :مقتضيات عامة",
      "section": "110",
      "title": "المادة 110",
      "content": "يباشر المحافظ على األمالك العقارية استخالص الوجيبات التكميلية أو غير المؤداة\nوالغرامات والذعائر وفق الشروط المنصوص عليها في القانون رقم 5215-97بمثابة مدونة\nتحصيل الديون العمومية.\n\n - 48تم تغيير وتتميم أحكام الفصل 107من القسم الرابع أعاله بمقتضى المادة األولى من القانون رقم ،14.07\nسالف الذكر .كما تم نسخ وتعويض أحكام الفصول 106و 108و 109من نفس القسم بمقتضى المادة الثانية من\nنفس القانون.\n - 49أنظر المواد من 24إلى 29من المرسوم رقم ،2.13.18سالف الذكر.\n - 50أنظر المواد من 30إلى 34من المرسوم رقم ،2.13.18سالف الذكر.\n - 51تم تتميم الظهير الشريف الصادر في 9رمضان 12(1331غشت )1913المتعلق بالتحفيظ العقاري\nبالفصل 110مكرر أعاله بمقتضى المادة الثالثة من القانون رقم ،14.07سالف الذكر.\n - 52القانون رقم 15.97بمثابة مدونة تحصيل الديون العمومية ،الصادر بتنفيذه الظهير الشريف رقم 1.00.175\nبتاريخ 28من محرم 3( 1421ماي )2000؛ الجريدة الرسمية عدد 4800بتاريخ 1يونيو ،2000ص .1256\n\n- 35 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}