{
  "id": "ma-adala-real-estate-129",
  "type": "statute",
  "title": "قانون إحداث الوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم «الوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية»\nمؤسسة عمومية تتمتع بالشخصية المعنوية واالستقالل المالي.\nتخضع هذه الوكالة لوصاية الدولة ،3ويكون الغرض من هذه الوصاية ضمان احترام\nأجهزتها المختصة ألحكام هذا القانون ،وخاصة ما يتعلق منها بمهام المرفق العمومي\nالمنوطة بها.\nتخضع هذه الوكالة لمراقبة الدولة المالية المطبقة على المؤسسات العمومية بموجب\nالنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تمارس الوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية لحساب الدولة،\nاالختصاصات المخولة للسلطة العمومية بموجب النصوص التشريعية والتنظيمية الجاري\nبها العمل في ميدان تحفيظ األمالك العقارية والمسح العقاري والخرائطية.\n - 2أنظر المادة األولى من المرسوم رقم 2.00.913صادر في 18من جمادى اآلخرة 27( 1423أغسطس\n ،)2002الجريدة الرسمية عدد 5036بتاريخ 27جمادى اآلخرة 5( 1423سبتمبر ،)2002ص .2561"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجوز كذلك للوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية أن تمارس\nالمهام التالية في الميادين المخولة لها بمقتضى هذا القانون:\n إنجاز الخرائط المبحثية؛ التكوين األساسي والمستمر للمستخدمين؛ إنجاز أشغال البحث والتطوير المتعلقة بمهامها؛ جمع كل المعلومات المفيدة لنشاطها ونشرها.4\n\nكما يجوز لها أن تمارس ،عند الضرورة ،المهام التالية مع مراعاة مقتضيات وأحكام\nالقانون رقم .4 30.93\n إنجاز الدراسات وتقديم المساعدة التقنية والقانونية المتعلقة بمهامها لفائدة اإلداراتوالمؤسسات العمومية والجماعات المحلية وكل من يطلب ذلك؛\n المساهمة في الدراسات وتطبيق التدابير المتعلقة بالهياكل العقارية لالستغاللياتالفالحية؛\n المساهمة مع الوزارات المعنية في إنجاز وثائق متعلقة بإعداد التراب الوطني؛ -المساهمة مع اإلدارات المعنية في العمل الحكومي المتعلق بميدان التهيئة العمرانية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تظل اختصاصات ومسؤولية المحافظ العام والمحافظين على الملكية العقارية والرهون\nخاضعة لألحكام التشريعية والتنظيمية المطبقة عليها ،وباألخص:\n الظهير الشريف المؤرخ في 9رمضان 12( 1331أغسطس )1913المتعلقبالتحفيظ العقاري؛\n الظهير الشريف المؤرخ في 18من رجب ( 1333فاتح يونيو )1915المحددلمختلف المقتضيات االنتقالية لتطبيق الظهير الشريف المتعلق بتحفيظ العقارات؛\n الظهير الشريف المؤرخ في 19من رجب 2( 1333يونيو )1915المحدد للتشريعالمطبق على العقارات المحفظة؛\n القرار الوزيري المؤرخ في 20من رجب 3( 1333يونيو )1915الذي ينص علىتفاصيل تطبيق نظام التحفيظ العقاري؛\n القرار الوزيري المؤرخ في 21من رجب 4( 1333يونيو )1915المنظم لمصلحةالمحافظة على الملكية العقارية؛\n - 4الجريدة الرسمية عدد 4246بتاريخ 3شوال 16) 1414مارس ،)1994ص .356\n الظهير الشريف المؤرخ في 22من ربيع اآلخر 29( 1373ديسمبر )1953المحددلدور واختصاصات المحافظ العام على الملكية العقارية.\nوتظل اختصاصات ومسؤولية المهندس المساح الطبوغرافي خاضعة لألحكام\nالتشريعية والتنظيمية المطبقة عليها ،وباألخص:\n الظهير الشريف المؤرخ في 9رمضان 12( 1331أغسطس )1913المتعلقبتحفيظ العقارات؛\n الظهير الشريف 1.94.126الصادر في 14من رمضان 25( 1414فبراير )1994بتنفيذ القانون رقم 30.93المتعلق بمزاولة مهنة الهندسة المساحية الطبوغرافية\nوبإحداث الهيئة الوطنية للمهندسين المساحين الطبوغرافيين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يدير الوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية مجلس إدارة،\nويسيرها مدير.5\nيتألف مجلس اإلدارة من ممثلي الدولة .6\n - 5أنظر المادة الرابعة من المرسوم رقم 2.00.913سالف الذكر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتمتع مجلس اإلدارة بجميع االختصاصات والسلط الالزمة إلدارة الوكالة مع مراعاة\nأحكام المادة 4أعاله.\nلهذه الغاية ،يسوي المجلس بقراراته القضايا العامة التي تهم الوكالة وخاصة:\n تحديد السياسة العامة للوكالة في إطار التوجهات الحكومية؛ حصر الميزانية وبرنامج العمليات التقنية والمالية وكذا كيفية التمويل ونظاماالستهالك؛\n حصر الحسابات وإصدار القرارات المتعلقة بتخصيص النتائج؛ تحديد التنظيم اإلداري 7للوكالة على المستوى المركزي والخارجـي الذي تتمالمصادقة عليه وفقا لألنظمة الجاري بها العمل8؛"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\n اقتراح إنشاء مصالح المحافظة على األمالك العقارية وفقا ألحكام الفصل 9منالظهير الشريف الصادر في 9رمضان 12( 1331أغسطس )1913بشأن التحفيظ\nالعقاري؛\n اقتراح تغيير تعريفة رسوم المحافظة على األمالك العقارية التي يتم تحديدها طبقالألنظمة الجاري بها العمل؛\n تحديد أسعار الخدمات المقدمة للعموم؛ إعداد النظام األساسي للمستخدمين الذي يصادق عليه طبقا للشروط المقررة فيالتشريعات واألنظمة الجاري بها العمل والمتعلقة بمستخدمي المؤسسات العمومية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\n\"تنسخ فيما يخص المحافظة العقارية والمسح العقاري والخرائطية أحكام المرسوم رقم 2.93.23الصادر في 21\nمن ذي القعدة 13( 1413ماي )1993بتحديد اختصاصات وتنظيم وزارة الفالحة واإلصالح الزراعي ،كما تم\nتغييره وتتميمه.\nإال أن هذه األحكام تبقى سارية المفعول إلى حين وضع التنظيم اإلداري للوكالة طبقا ألحكام المادة 6من القانون\nالسالف الذكر رقم \".58.00\n8"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن أن يقرر مجلس اإلدارة إحداث كل لجنة في حظيرته يحدد تكوينها وكيفية\nتسييرها ويجوز له أن يفوض إليها بعض سلطه واختصاصاته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعين مدير الوكـالة طبقا للتشريع الجاري به العمل.\nيتمتع المدير بجميع السلط واالختصاصات الالزمة لتسيير الوكالة مع مراعاة\nالسلطات المخولة لمجلس اإلدارة وأحكام المادة 4من هذا القانون.\nوينفذ قرارات مجلس اإلدارة وعند االقتضاء ،قرارات اللجنة أو اللجن المحدثة في\nحظيرته.\nويسوي القضايا التي حصل بشأنها على تفويض من مجلس اإلدارة.\nويمكنه أن يفوض تحت مسؤوليته بعض سلطه واختصاصاته إلى المستخدمين العاملين\nتحت إمرته.\nويحضر بصفة استشارية اجتماعات مجلس اإلدارة ويحرر تقريرا عن القضايا التي\nتمت دراستها فيها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتضمن ميزانية الوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية:\nأ) في باب الموارد:\n رسوم المحافظة على األمالك العقارية؛ -مداخيل بيع المعطيات والوثائق العقارية والطبوغرافية والخرائطية؛\n المداخيل المتعلقة باألشغال الطبوغرافية والجيوديزية والخرائطية المنجزة لفائدةاإلدارات العمومية والجماعات المحلية والمؤسسات العامة واألغيار؛\n مداخيل كراء المعدات؛ المداخيل المتعلقة بالدراسات والمساعدة القانونية أو التقنية أو هما معا المنجزة لفائدةاإلدارات العمومية والجماعات المحلية والمؤسسات العامة واألغيار؛\n اله بات والوصايا واالقتراضات المرخص بها طبقا للنصوص التنظيمية الجاري بهاالعمل؛\n جميع المداخيل وأرباح االستغـالل الناتجة عن عملياتها وممتلكاتها.ب) في باب النفقات:\n -1نفقات االستغالل واالستثمار؛\n -2تسديد التسبيقات والقروض؛\n -3المبالغ المدفوعة لفائدة الميزانية العامة للدولة؛\n -4المبالغ المدفوعة لفائدة صندوق التأمين المقرر في الفصل 100من الظهير الشريف\nالصادر في 9رمضان 12( 1331أغسطس )1913بشأن التحفيظ العقاري؛\n -5جميع النفقات المرتبطة بأنشطتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تخضع حسابات وعمليات الوكالة لتدقيق سنوي .وتنجز التدقيقات لزوما تحت مسؤولية\nمكاتب خبرة مرخص لها بالمزاولة في المغرب .ويجب على هذه المكاتب أن تتحقق من كون\nالقوائم المالية تعكس الصورة الحقيقية للذمة المالية للوكالة ووضعيتها المالية ونتائجها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تنقل بدون عوض إلى الوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية\nألجل تأسيس ذمتها المالية األولية ملكية المنقوالت والعقارات التابعة للملك الخاص للدولة\nوالمخصصة لوزارة الفالحة والتنمية القروية والمياه والغابات والتي تحوزها أو تشغلها إدارة\nالمحافظة العقارية والمسح العقاري والخرائطية في تاريخ صدور هذا القانون في الجريدة\nالرسمية بكامل حقوق ملكيتها وذلك وفقا للكيفيات المحددة بنص تنظيمي.9\nال يترتب على نقل الملكية المذكور أعاله أداء أية ضريبة أو رسم.\nتنقل تلقائيا إلى الوكالة عند تاريخ دخول هذا القانون حيز التطبيق الملفات العقارية\nوالخرائط وجميع الوثائق المتعلقة بالمهام المسندة إليها والتي تمسكها اإلدارة في التاريخ\nأعاله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحل الوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية محل الدولة في\nحقوقها والتزاماتها المتعلقة بجميع صفقات الدراسات واألشغال والتوريدات والنقل وبجميع\nالعقود واالتفا قيات المبرمة قبل تاريخ نشر هذا القانون وكذا بالنسبة للخدمات المنجزة\nواألنشطة التقنية والقانونية واإلدارية الجارية في التاريخ المذكور والمرتبطة باختصاصات\nالوكالة.10"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "استثناء من أحكام الفقرة األخيرة من الفصل 2من الظهير الشريف الصادر في 23من\nشوال 28( 1367أغسطس )1948في شأن رهن الصفقات العامة ،لن ينص على التغييرات\n\n - 9أنظر المادة الخامسة من المرسوم رقم 2.00.913سالف الذكر"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يباشر تحصيل ديون الوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية\nالناتجة عن الخدمات المقدمة في إطار المادة 2من هذا القانون وفقا للتشريع المتعلق بتحصيل\nالديون العمومية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "بصرف النظر عن جميع األحكام التشريعية والتنظيمية المخالفة ،يلحق تلقائيا بالوكالة\nالوطنية للمحافظة العقارية والمسح العقاري والخرائطية الموظفون المرسمون والمتدربون\nالعاملون بإدارة المحافظة العقارية والمسح العقاري والخرائطية في تاريخ إحداث هذه\nالوكالة.\nينقل إلى الوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية األعوان\nالمؤقتون الدائمون والعرضيون العاملون بإدارة المحافظة العقارية والمسح العقاري\nوالخرائطية في تاريخ إحداث الوكالة.\nيدمج في أطر الوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية\nالموظفون الملحقون تلقائيا أو المنقلون وذلك وفق الشروط التي يحددها النظام األساسي\nالخاص بمستخدمي الوكالة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ال يجوز بأي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبمستخدمي الوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية للموظفين\nالمدمجين وفقا ألحكام المادة 17أعاله ،أقل فائدة من الوضعية التي كانت للمعنيين باألمر في\nتاريخ إدماجهم.\nوتعد السنوات التي قضاها باإلدارة الموظفون المشار إليهم في المادة 17أعاله ،كما\nلو أنجزت بالوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "على الرغم من جميع األحكام المخالفة يظل المستخدمون الذين تم نقلهم إلى الوكالة فيما\nيخص نظام المعاشات ،منخرطين في الصناديق التي كانوا يؤدون إليها اشتراكاتهم قبل تاريخ\nدخول هذا القانون حيز التنفيذ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من السنة المالية الموالية لتاريخ نشره بالجريدة\nالرسمية.\n\n13"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}