{
  "id": "ma-adala-real-estate-132",
  "type": "statute",
  "title": "القانون المتعلق بالتعمير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :تعريفات أولية",
      "section": "1",
      "title": "المادة 1",
      "content": "لتطبيق أحكام هذا القانون والنصوص الصادرة لتطبيقه يراد بـ:\n −الجماعات الحضرية :البلديات والمراكز المتمتعة بالشخصية المعنوية واالستقالل\nالمالي المسماة \"المراكز المستقلة\"؛\n −المراكز المحددة :أجزاء من جماعات قروية تعين حدودها السلطة التنظيمية؛\n −المناطق المحيطة بالجماعات الحضرية والمراكز المحددة :األراضي القروية\nالمجاورة لتلك الجماعات والمراكز ،وتمتد المناطق المحيطة بالمدن إلى مسافة\nخمسة عشر كيلومترا تحسب من الدائرة البلدية ،وتعين المناطق المحيطة بالمراكز\nالمحددة في النص التنظيمي المتعلق بتحديد دائرة كل مركز من هذه المراكز.\nوإذا حدث تداخل بين منطقتين من المناطق المحيطة بالجماعات الحضرية والمراكز\nالمحددة فإن حدود كل منهما تعين في النص التنظيمي الصادر بإحداثها أو عند عدم وجوده\nبنص تنظيمي خاص2؛\n −المجموعات العمرانية :المجموعات المتكونة من كل أو بعض جماعة حضرية أو\nعدة جماعات حضرية أو مراكز محددة والمناطق المحيطة بها وكذلك ،إن اقتضى\nالحال ،من أراض قروية تجاورها وتربطها بها عالقات اقتصادية وثيقة وتستلزم\nتنميتها بصورة رشيدة القيام بتهيئتها تهيئة جماعية أو تزويدها بتجهيزات مشتركة\nأو إنجاز هاتين العمليتين معا فيها.\nوتعين السلطة التنظيمية حدود المجموعات العمرانية.\n -2أنظر المادة 1من المرسوم رقم 2.92.832الصادر في 27من ربيع اآلخر 14(1414أكتوبر )1993\nلتطبيق القانون رقم 12.90المتعلق بالتعمير؛ الجريدة الرسمية عدد 4225بتاريخ 4جمادى األولى 20( 1414\nأكتوبر ،)1993ص .2061"
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول :نطاق تطبيق مخطط توجيه التهيئة العمرانية وتعريفه",
      "section": "2",
      "title": "المادة 2",
      "content": "يطبق مخطط توجيه التهيئة العمرانية على رقعة أرضية تستوجب تنميتها أن تكون\nمحل دراسة إجمالية بسبب الترابط القائم بين مكوناتها في المجاالت االقتصادية والتجارية\nواالجتماعية.\nويمكن أن تشتمل الرقعة األرضية المشار إليها أعاله على جماعة حضرية أو عدة\nجماعات حضرية ومركز محدد أو عدة مراكز محددة وكذلك ،إن اقتضى الحال ،على بعض\nأو جميع جماعة قروية أو جماعات قروية مجاورة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :نطاق تطبيق مخطط توجيه التهيئة العمرانية وتعريفه",
      "section": "3",
      "title": "المادة 3",
      "content": "يشتمل مخطط توجيه التهيئة العمرانية على تخطيط التنظيم العام للتنمية العمرانية\nللرقعة المتعلق بها ،وذلك لمدة ال يمكن أن تجاوز 25سنة.\nويهدف إلى تنسيق أعمال التهيئة التي يقوم بها جميع المتدخلين بما فيهم الدولة\nوالجماعات المحلية والمؤسسات العامة والهيئات التي تحصل على مساعدات أو مساهمات\nمالية من الدولة والجماعات المحلية والمؤسسات المذكورة.\n\nالفرع الثاني :غرض مخطط توجيه التهيئة العمرانية"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع الثاني :غرض مخطط توجيه التهيئة العمرانية",
      "section": "4",
      "title": "المادة 4",
      "content": "يهدف مخطط توجيه التهيئة العمرانية ،بوجه خاص ،إلى:\n .1تحديد اختيارات التهيئة التي يتطلبها تحقيق تنمية متناسقة على الصعيدين\nاالقتصادي واالجتماعي للرقعة األرضية المعنية؛\n .2تحديد المناطق العمرانية الجديدة وتواريخ السماح بالقيام بعمليات عمرانية فيها،\nمع الحفاظ ،بوجه خاص ،على األراضي الزراعية والمناطق الغابوية التي تتولى\nالسلطة التنظيمية تحديدها 3؛\n\n -3أنظر المادة 2من المرسوم رقم ، 2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع الثاني :غرض مخطط توجيه التهيئة العمرانية",
      "section": "5",
      "title": "المادة 5",
      "content": "يشتمل مخطط توجيه التهيئة العمرانية على:\n −وثائق تتكون من رسوم بيانية وتشتمل بوجه خاص على خرائط تتضمن بيان\nاستعمال األراضي وتحدد المناطق الزراعية والغابوية ،كما تتضمن ،إن اقتضى\nالحال ،تصميما لصيانة التراث التاريخي وإبراز قيمته ؛\n −تقرير يبرر ويشرح اختيار التهيئة المبين في خرائط استعمال األراضي ويحدد\nالتدابير التي يجب القيام بها لبلوغ األهداف المحددة فيه ويشير إلى مراحل تنفيذ\nاإلجراءات المقررة خصوصا المراحل التي يجب أن تزود خاللها المناطق\nالمعنية بتصاميم التنطيق وتصاميم التهيئة وتصاميم التنمية.\n\nالفرع الثالث :دراسة مخطط توجيه التهيئة العمرانية وإجراءات بحثه\nوالموافقة عليه"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثالث :دراسة مخطط توجيه التهيئة العمرانية وإجراءات بحثه",
      "section": "6",
      "title": "المادة 6",
      "content": "يتم وضع مشروع مخطط توجيه التهيئة العمرانية بمبادرة من اإلدارة وبمساهمة\nالجماعات المحلية وتتم الموافقة عليه طبق اإلجراءات والشروط التي تحدد بمرسوم\nتنظيمي.4"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع الثالث :دراسة مخطط توجيه التهيئة العمرانية وإجراءات بحثه",
      "section": "7",
      "title": "المادة 7",
      "content": "يحال مشروع مخطط توجيه التهيئة العمرانية ،5قبل أن توافق عليه اإلدارة ،إلى مجالس\nالجماعات المعنية وإلى مجلس المجموعة الحضرية إن اقتضى الحال ذلك ،لدراسته وفق\n\n -4أنظر المادة 3من المرسوم رقم ،2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثالث :دراسة مخطط توجيه التهيئة العمرانية وإجراءات بحثه",
      "section": "8",
      "title": "المادة 8",
      "content": "تتم مراجعة مخطط توجيه التهيئة العمرانية وفق اإلجراءات والشروط المقررة لوضعه\nوالموافقة عليه.\n\nالفرع الرابع :اآلثار المترتبة على مخطط توجيه التهيئة العمرانية"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الرابع :اآلثار المترتبة على مخطط توجيه التهيئة العمرانية",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على الدولة والجماعات المحلية والمؤسسات العامة وعلى أشخاص القانون\nالخاص المعنوية التي يكون رأسمالها بأجمعه مملوكا للدولة والجماعات المحلية والمؤسسات\nالعامة أن تتقيد بأحكام مخطط توجيه التهيئة العمرانية."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الرابع :اآلثار المترتبة على مخطط توجيه التهيئة العمرانية",
      "section": "10",
      "title": "المادة 10",
      "content": "كل مشروع تجزئة أو مجموعة سكنية أو مشروع بناء ال يمكن اإلذن في إنجازه ،في\nح الة عدم وجود تصميم تهيئة أو تصميم تنطيق ،إال إذا كان ال يتنافى واألحكام المقررة في\nمخطط توجيه التهيئة العمرانية المتعلق بالمناطق العمرانية الجديدة واألغراض العامة\nالمخصصة لها األراضي الواقعة فيها."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الرابع :اآلثار المترتبة على مخطط توجيه التهيئة العمرانية",
      "section": "11",
      "title": "المادة 11",
      "content": "تصاميم التنطيق وتصاميم التهيئة وتصاميم التنمية المنصوص عليها في الظهير\nالشريف رقم 1.60.063بتاريخ 30من ذي الحجة 25( 1379يونيو )1960المتعلق بتنمية\n\" تحيل السلطة الحكومية المكلفة بالتعمير مشروع للمخطط التوجيهي الذي تم إعداده وفقا ألحكام المواد 3إلى 6\nأعاله إلى مجالس الجماعات وإن اقتضى الحال إلى مجلس المجموعة الحضرية وفق الشروط المنصوص عليها\nفي المادة 7من القانون المشار إليه أعاله رقم .12.90\nويقوم رؤساء المجالس المذكورة بتوجيه اقتراحات إلى السلطة الحكومية المكلفة بالتعمير قصد دراستها وفقا\nألحكام الفقرة الثانية من المادة 7من القانون المشار إليه أعاله رقم \".12.90\n -6تم نسخ الظهير الشريف رقم 1.76.583بتاريخ 5شوال 30( 1396سبتمبر )1976بمثابة قانون يتعلق\nبالتنظيم الجماعي بمقتضى المادة 144من القانون رقم 78.00المتعلق بالميثاق الجماعي الصادر بتنفيذه الظهير\nالشريف رقم 1.02.297الصادر في 25من رجب 3( 1423أكتوبر )2002؛ الجريدة الرسمية عدد 5058\nبتاريخ 16رمضان 21( 1423نوفمبر ،)2002ص .3468\nالتجمعات القروية 7يجب أن تتقيد بأحكام مخططات توجيه التهيئة العمرانية المنصوص عليها\nفي 1و 2و 3و 4من المادة 4أعاله.\n\nالفرع الخامس :أحكام متنوعة"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الخامس :أحكام متنوعة",
      "section": "12",
      "title": "المادة 12",
      "content": "تصاميم التهيئة وتصاميم التنطيق وتصاميم التنمية المتعلقة بمناطق تكون فيما بعد محل\nمخطط لتوجيه التهيئة العمرانية تظل سارية المفعول إذا كانت قد تمت الموافقة عليها قبل\nتاريخ نشر النص الموافق بموجبه على المخطط اآلنف الذكر ،بشرط أن تكون أحكامها\nتتالءم مع الخيارات الواردة فيه.\nوفي حالة مخالفة أحكام تصاميم التهيئة أو تصاميم التنطيق المشار إليها في الفقرة\nالسابقة للتوجيهات األساسية المقررة في مخطط توجيه التهيئة العمرانية ،يجب أن يتخذ -\nداخل شهر على األكثر من تاريخ الموافقة على هذا المخطط -مقرر رئيس المجلس الجماعي\nبعد مداوالت المجلس يقضي بدراستها وفق أحكام المادة 21من هذا القانون وتحدد فيه\nالمناطق التي يجب أن توضع لها تصاميم تهيئة جديدة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :الغرض من تصميم التنطيق",
      "section": "13",
      "title": "المادة 13",
      "content": "يهدف تصميم التنطيق إلى تمكين اإلدارة والجماعات المحلية من اتخاذ التدابير\nالتحفظية الالزمة إلعداد تصميم التهيئة والحفاظ على توجيهات مخطط توجيه التهيئة\nالعمرانية.\nولبلوغ هذه الغاية يشتمل تصميم التنطيق على :\n −تحديد تخصيص مختلف المناطق لألغراض التي يجب أن تستعمل لها بصورة\nأساسية :منطقة سكنية ،منطقة صناعية ،منطقة تجارية ،منطقة سياحية ،منطقة\nزراعية ،منطقة غابوية على سبيل المثال ؛\n −تحديد المناطق التي يحظر فيها البناء بجميع أنواعه ؛\n −تعيين المواقع المخصصة إلقامة التجهيزات األساسية واالجتماعية كالطرق\nالرئيسية والمستوصفات والمدارس والمساحات الخضراء ؛\n\n -7ظهير شريف رقم 1.60.063بشأن توسيع نطاق العمارات القروية بتاريخ 30ذي الحجة 1379موافق 25\nيونيه 1960؛ الجريدة الرسمية عدد 2489بتاريخ 13محرم 8( 1380يوليوز ،)1960ص .2098\n −تحديد المناطق التي يجوز لرئيس المجلس الجماعي أن يؤجل البت في الطلبات\nالتي ترمي إلى الحصول على إذن للقيام داخلها بتجزئة أو إحداث مجموعة\nسكنية أو استصدار ترخيص للبناء فيها."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :الغرض من تصميم التنطيق",
      "section": "14",
      "title": "المادة 14",
      "content": "يشتمل تصميم التنطيق على :\n −وثيقة تتكون من رسوم بيانية ؛\n −نظام يحدد قواعد استعمال األراضي.\n\nالفرع الثاني :دراسة تصميم التنطيق وإجراءات بحثه والموافقة عليه\nواآلثار المترتبة عليه"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :دراسة تصميم التنطيق وإجراءات بحثه والموافقة عليه",
      "section": "15",
      "title": "المادة 15",
      "content": "يتم وضع مشروع تصميم التنطيق بمبادرة من اإلدارة وبمساهمة الجماعات المحلية،\nوتتم الموافقة عليه وفق اإلجراءات والشروط التي تحدد بمرسوم تنظيمي.8"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثاني :دراسة تصميم التنطيق وإجراءات بحثه والموافقة عليه",
      "section": "16",
      "title": "المادة 16",
      "content": "يحال مشروع تصميم التنطيق ،قبل أن توافق عليه اإلدارة ،9إلى مجالس الجماعات\nالمعنية وإلى مجلس المجموعة الحضرية إن اقتضى الحال ذلك ،لدراسته وفق أحكام الظهير\n -8أنظر المواد 12و 13و 16من المرسوم رقم ،2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسري مفعول تصاميم التنطيق خالل مدة أقصاها سنتان من تاريخ نشر النص الموافق\nبموجبه عليها."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع األول :نطاق تطبيق تصميم التهيئة",
      "section": "18",
      "title": "المادة 18",
      "content": "يوضع تصميم التهيئة لـ :\nأ .جميع أو بعض كل من الجماعات والمراكز والمناطق والمجموعات المشار\nإليها في الفقرة األولى من المادة األولى أعاله ،بيد أنه ال يجوز أن يوضع\nتصميم تهيئة لجزء من مجموعة عمرانية فقط إال إذا كانت هذه المجموعة\nمشمولة بمخطط لتوجيه التهيئة العمرانية ؛\nب .جميع أو بعض أراضي جماعة قروية أو جماعات قروية تكتسي صبغة\nخاصة 10سياحية أو صناعية أو منجمية ويستوجب نموها العمراني المرتقب\nتهيئة تخضع لرقابة إدارية ،وتتولى اإلدارة تحديد هذه المناطق باقتراح من\nمجالس الجماعات المختصة أو بطلب من عامل العمالة المعنية أو اإلقليم المعني\nفي حالة عدم صدور اقتراح من هذه المجالس.\n\n -10أنظر المادة 17من المرسوم رقم ،2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :الغرض من تصميم التهيئة",
      "section": "19",
      "title": "المادة 19",
      "content": "يهدف تصميم التهيئة إلى تحديد جميع أو بعض العناصر التالية:\n .1تخصيص مختلف المناطق بحسب الغرض األساسي الذي يجب أن تستعمل له\nأو طبيعة النشاطات الغالبة التي يمكن أن تمارس فيها ،وذلك بإحداث منطقة\nسكنية ومنطقة صناعية ومنطقة تجارية ومنطقة سياحية ومنطقة لزراعة\nالخضروات ومنطقة زراعية ومنطقة غابوية على سبيل المثال ؛\n .2المناطق التي يحظر فيها البناء بجميع أنواعه ؛\n .3حدود الطرق (المسالك والساحات ومواقف السيارات) الواجب الحفاظ عليها أو\nتغييرها أو إحداثها؛\n .4حدود المساحات الخضراء العامة (األماكن المشجرة والحدائق والبساتين)\nوميادين األلعاب والمساحات المباحة المختلفة كالمساحات المخصصة\nللتظاهرات الثقافية والفلكلورية الواجب الحفاظ عليها أو تغييرها أو إحداثها؛\n .5حدود المساحات المخصصة للنشاطات الرياضية الواجب إحداثها وفق أحكام"
    },
    {
      "provision_ref": "art61",
      "chapter": "الفرع الثاني :الغرض من تصميم التهيئة",
      "section": "61",
      "title": "المادة 61",
      "content": "من القانون رقم 6.87المتعلق بالتربية البدنية والرياضية ،الصادر\nبتنفيذه الظهير الشريف رقم 1.88.172بتاريخ 13من شوال 19( 1409ماي\n 11)1989وحدود المساحات المخصصة للنشاطات الرياضية الواجب الحفاظ\nعليها أو تغييرها ؛\n .6المواقع المخصصة للتجهيزات العامة كتجهيزات السكك الحديدية وتوابعها\nوالتجهيزات الصحية والثقافية والتعليمية والمباني اإلدارية والمساجد والمقابر ؛\n .7المواقع المخصصة للتجهيزات الجماعية والمنشآت ذات المصلحة العامة التي\nيتولى إنجازها القطاع الخاص كالمراكز التجارية والمراكز الترفيهية؛\n .8األحياء واآلثار والمواقع التاريخية أو األثرية والمواقع والمناطق الطبيعية\nكالمناطق الخضراء العامة أو الخاصة الواجب حمايتها أو إبراز قيمتها\nألغراض جمالية أو تاريخية أو ثقافية وكذلك القواعد المطبقة عليها إن اقتضى\nاألمر ذلك؛\n .9ضوابط استعمال األراضي والضوابط المطبقة على البناء ،خصوصا تحديد\nالعلو األدنى واألقصى للمبنى ولكل جزء من أجزائه وطريقة تسييجه وشروط\nإقامة العمارات وتوجيهها ومواقف السيارات المسقفة أو المكشوفة والمسافات\n -11تم نسخ أحكام القانون رقم 06.87المتعلق بالتربية البدنية والرياضة الصادر بتنفيذه الظهير الشريف رقم\n 1.88.172بتاريخ 13من شوال 19( 1409ماي ،)1989بمقتضى المادة 117من القانون رقم 30.09المتعلق\nبالتربية البدنية والرياضة الصادر بتنفيذه الظهير الشريف رقم 1.10.150بتاريخ 13من رمضان 24( 1431\nأغسطس )2010؛ الجريدة الرسمية عدد 5885بتاريخ 16ذو القعدة 25( 1431أكتوبر ،)2010ص .4805\nالفاصلة بين المباني ونسبة المساحة الممكن إقامة البناء عليها بالقياس إلى\nمساحة األرض جميعها واالرتفاقات المعمارية ؛\n .10االرتفاقات المحدثة لمصلحة النظافة والمرور أو ألغراض جمالية أو أمنية أو\nللحفاظ على الصحة العامة وكذلك االرتفاقات التي تفرضها قوانين خاصة إن\nوجدت ؛\n .11المناطق المفتوحة إلنجاز أعمال عمرانية بها بحسب توقيت معين ؛\n .12دوائر القطاعات الواجب إعادة هيكلتها أو تجديدها؛\n .13المناطق التي تخضع تهيئتها لنظام قانوني خاص.\nوينص تصميم التهيئة إن اقتضى الحال ذلك على التغييرات التي يجوز إدخالها على\nاألحكام الواردة فيه تطبيقا لمقتضيات البنود 1و 9و 11من هذه المادة بمناسبة طلب\nإحداث تجزئة أو مجموعة سكنية ويحدد شروط القيام بتلك التغييرات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يشتمل تصميم التهيئة على:\n −وثيقة أو وثائق متكونة من رسوم بيانية؛\n −نظام يحدد ضوابط استعمال األراضي واالرتفاقات وااللتزامات المفروضة\nلتحقيق تهيئة منتظمة ومتناسقة وقواعد البناء المتعلقة بالمنطقة المعنية.\n\nالفرع الثالث :دراسة تصميم التهيئة وإجراءات بحثه والموافقة عليه"
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثالث :دراسة تصميم التهيئة وإجراءات بحثه والموافقة عليه",
      "section": "21",
      "title": "المادة 21",
      "content": "قبل وضع تصميم التهيئة ،يجوز اتخاذ قرار يقضي بالقيام بدراسته ويعين حدود الرقعة\nاألرضية التي يشملها تصميم التهيئة المزمع دراسته.\nيصدر رئيس مجلس الجماعة بطلب من اإلدارة 12أو بمبادرة منه قرار القيام بدراسة\nتصميم التهيئة بعد أن يتداول المجلس في ذلك.\nويستمر مفعول القرار المشار إليه أعاله مدة ستة أشهر من تاريخ نشره في الجريدة\nالرسمية ويجوز تجديده مرة واحدة لمدة مساوية للمدة األولى.\n\n -12أنظر المادة 18من المرسوم رقم ،2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثالث :دراسة تصميم التهيئة وإجراءات بحثه والموافقة عليه",
      "section": "22",
      "title": "المادة 22",
      "content": "فور نشر القرار المشار إليه في المادة السابقة ،يؤجل رئيس مجلس الجماعــة البــت فــي جميــع\nالطلبات الرامية إلى إحــداث تجزئــة أو مجموعــة ســكنية أو إقامــة بنــاء فــي الرقعــة األرضــية\nالمعنية ،بيد أنه يمكنه أن يأذن في إحداث تجزئة أو مجموعة سكنية أو إقامة بنــاء بعــد موافقــة\nاإلدارة 13إذا كان المشروع المتعلق بذلك يتالءم مع األحكام الواردة في مخطط توجيه التهيئــة\nالعمرانية عمال بالبندين 2و 3من المادة 4أعاله أو مع ما يصلح له فعال القطــاع المعنــي فــي\nحالة عدم وجود المخطط اآلنف الذكر."
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثالث :دراسة تصميم التهيئة وإجراءات بحثه والموافقة عليه",
      "section": "23",
      "title": "المادة 23",
      "content": "يتم وضع مشروع تصميم التهيئة بمبادرة من اإلدارة وبمساهمة الجماعات المحلية وتتم\nالموافقة عليه طبق اإلجراءات والشروط التي تحدد بمرسوم تنظيمي.14"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثالث :دراسة تصميم التهيئة وإجراءات بحثه والموافقة عليه",
      "section": "24",
      "title": "المادة 24",
      "content": "يحال مشروع تصميم التهيئة قبل موافقة اإلدارة عليه إلى مجلس الجماعة أو مجالس\nالجماعات المعنية لدراسته ،وإلى مجلس المجموعة الحضرية إن اقتضى األمر ذلك.\nوللمجالس المشار إليها في الفقرة أعاله أن تبدي داخل أجل شهرين من تاريخ إحالة\nمشروع التصميم إليها ما يعن لها في شأنه من اقتراحات تتولى اإلدارة دراستها بمشاركة\nالجماعات المحلية التي يعنيها األمر.\nوإذا لم تبد المجالس اآلنفة الذكر أي رأي داخل األجل المنصوص عليه أعاله فإن\nسكوتها يحمل على أن ليس لها أي اقتراح في موضوع التصميم المحال إليها.15\n\n -13أنظر المادة 18من المرسوم رقم ،2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يكون مشروع تصميم التهيئة محل بحث علني يستمر شهرا ويجري خالل المدة التي\nيكون فيها مجلس الجماعة أو مجالس الجماعات المعنية بصدد دراسته.\nويهدف البحث المشار إليه أعاله إلى اطالع العموم على المشروع وتمكينه من إبداء ما\nقد يكون لديه من مالحظات عليه.\nوعلى رئيس مجلس الجماعة أن يوفر وسائل النشر واإلشهار قبل تاريخ بدء البحث.16\nويتولى مجلس الجماعة عند دراسته لمشروع تصميم التهيئة ،دراسة المالحظات\nالمعبر عنها خالل إجراء البحث قبل عرضها على اإلدارة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يتم تغيير تصميم التهيئة وفق اإلجراءات والشروط المقررة فيما يتعلق بوضعه والموافقة\nعليه.\n\nالفرع الرابع :اآلثار المترتبة على تصميم التهيئة"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الرابع :اآلثار المترتبة على تصميم التهيئة",
      "section": "27",
      "title": "المادة 27",
      "content": "ابتداء من تاريخ اختتام البحث العلني المشار إليه في المادة 25أعاله وإلى حين صدور\nالنص القاضي بالمصادقة على مشروع تصميم التهيئة ،ال يجوز اإلذن في أي عمل من\nأعمال البناء والغرس وإحداث تجزئات أو مجموعات سكنية إذا كان يخالف أحكام هذا\nالمشروع.\nوينتهي العمل ابتداء من نفس التاريخ بأحكام تصميم التهيئة أو التنطيق الذي يكون اذاك\nساري المفعول.\n\" يقوم رؤساء المجالس المذكورة بتوجيه االقتراحات المشار إليها في المادة 22أعاله إلى السلطة الحكومية\nالمكلفة بالتعمير قصد دراستها وفقا ألحكام المادة 24من القانون المشار إليه أعاله رقم 12.90وباتصال مع\nالوكالة الحضرية في حالة وجودها.\nويحب أن تكون االقتراحات المذكورة مشفوعة بملف البحث العلني الذي يتضمن بوجه خاص المالحظات التي\nقدمها الجمهور حول البحث المذكور وقامت المجالس بدراستها\".\n -16أنظر المادة 23من المرسوم رقم ،2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الرابع :اآلثار المترتبة على تصميم التهيئة",
      "section": "28",
      "title": "المادة 28",
      "content": "يعتبر النص القاضي بالموافقة على تصميم التهيئة بمثابة إعالن بأن المنفعة العامة\nتستوجب القيام بالعمليات الالزمة إلنجاز التجهيزات المنصوص عليها في البنود 3و 4و5\nو 6و 12من المادة 19أعاله.\nوتنتهي اآلثار المترتبة على إعالن المنفعة العامة عند انقضاء أجل 10سنوات يبتدئ\nمن تاريخ نشر النص القاضي بالموافقة على تصميم التهيئة في الجريدة الرسمية ،وال يجوز\nالقيام بإعالن المنفعة العامة للغرض نفسه ،فيما يتعلق بالمناطق المخصصة للتجهيزات اآلنفة\nالذكر ،قبل انصرام أجل 10سنوات.\nوعندما يستعيد مالك األراضي التصرف في أراضيهم فور انتهاء اآلثار المترتبة على\nإعالن المنفعة العامة يجب أن يكون استعمال تلك األراضي مطابقا للغرض المخصصة له\nالمنطقة التي تقع فيها.\nواستثناء من األحكام المقررة أعاله ،فإن األراضي المخصصة لألغراض المشار إليها\nفي البنود 3و 4و 5و 6من المادة 19أعاله يجوز بإذن من الجماعة الواقعة فيها أن تستعمل\nبصورة مؤقتة لغرض غير الغرض المنصوص عليه في تصميم التهيئة ،وال تسلم الجماعة\nاإلذن إال إذا كان االستعمال المؤقت المزمع القيام به ال يعوق إنجاز التجهيزات المقررة في\nالتصميم ،وعلى المالك في جميع الحاالت أن يقوم حين مباشرة إنجاز هذه التجهيزات بإعادة\nاألرض إلى الحالة التي كانت عليها فيما قبل."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن أن يكون تصميم التهيئة بمثابة قرار تعين فيه األراضي المراد نزع ملكيتها\nلكونها الزمة إلنجاز التجهيزات المنصوص عليها في البنود 3و 4و 5و 6من المادة 19\nأعاله.\nولهذه الغاية ،يجب أن ينص فيه على العقارات المراد نزع ملكيتها مع بيان مشموالتها\nومساحتها وأسماء من يحتمل أن يكونوا مالكين لها.\nوتطبق األحكام المنصوص عليها في القانون رقم 7.81المتعلق بنزع الملكية للمنفعة\nالعامة واالحتالل المؤقت الصادر بتنفيذه الظهير الشريف رقم 1.81.254بتاريخ 11من\nرجب 6( 1402ماي 17)1982على تصميم التهيئة المعتبر بمثابة قرار تعين فيه العقارات\nالمراد نزع ملكيتها ،وذلك فيما يتعلق باإلجراءات التي يخضع لها واآلثار المترتبة عليه ،بيد\n -17القانون رقم 7.81المتعلق بنزع الملكية ألجل المنفعة العامة وباالحتالل المؤقت الصادر بتنفيذه الظهير\nالشريـف رقم 1.81.254بتاريخ 11من رجب 6( 1402مايو )1982؛ الجريدة الرسمية عدد 3685بتاريخ 3\nرمضان 15( 1403يونيه ،)1983ص 980؛ كما تم تغييره وتتميمه.\nأن مدة البحث المنصوص عليها في الفصل 10من القانون اآلنف الذكر تقتصر على شهر\nوفق ما هو منصوص عليه في المادة 25أعاله."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تحدد التعويضات المستحقة ألصحاب األراضي الالزمة إلنجاز التجهيزات المنصوص عليها\nفي البنود 3و 4و 5و 6من المادة 19أعاله.\n −فيما يخص الطرق :باعتبار العناصر المحددة في المادتين 37و 38من هذا\nالقانون؛\n −فيما يتعلق بغير الطرق من التجهيزات :وفق األحكام المنصوص عليها في\nالقانون رقم 7.81اآلنف الذكر المتعلق بنزع الملكية للمنفعة العامة واالحتالل\nالمؤقت.\n\nالفرع الخامس :تنفيذ تصميم التهيئة"
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الخامس :تنفيذ تصميم التهيئة",
      "section": "31",
      "title": "المادة 31",
      "content": "تتخذ مجالس الجماعات ،وكذلك مجلس المجموعة الحضرية إن اقتضى الحال ذلك،\nبتنسيق مع اإلدارة ،جميع التدابير الالزمة لتنفيذ واحترام أحكام تصميم التهيئة."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع األول :الدراسات وإجراءات البحث والموافقة",
      "section": "32",
      "title": "المادة 32",
      "content": "يجوز لرؤساء مجالس الجماعات بعد مداولة المجلس أن يصدروا قرارات تهدف إلى\nإحداث طرق جماعية وساحات ومواقف سيارات عامة بالجماعات أو إلى تغيير تخطيطها أو\nعرضها أو حذفها كال أو بعضا ،وتكون هذه القرارات مصحوبة بخريطة تبين فيها حدود\nالطرق والساحات ومواقف السيارات المزمع إحداثها أو إدخال تغيير عليها أو حذفها.\nويمكن أن تعتبر القرارات المشار إليها أعاله بمثابة قرارات تعين فيها األراضي المراد\nنزع ملكيتها لكونها الزمة إلنجاز العمليات المنصوص عليها فيها.\nولهذه الغاية تعين في القرارات اآلنفة الذكر العقارات المراد نزع ملكيتها مع بيان\nمشموالتها ومساحتها وأسماء من يحتمل أن يكونوا مالكين لها.\n17"
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع األول :الدراسات وإجراءات البحث والموافقة",
      "section": "33",
      "title": "المادة 33",
      "content": "تتخذ قرارات تخطيط حدود الطرق العامة وقرارات تخطيط حدود الطرق العامة\nالمعينة فيها األراضي المراد نزع ملكيتها لما تستوجبه العملية ،بعد موافقة اإلدارة على\nمشاريعها والتحقق من مالءمتها لمخطط توجيه التهيئة العمرانية أو تصميم التهيئة أو لهما\nمعا إن وجدا.18\nويجب أن تحمل القرارات المشار إليها أعاله التأشيرات المنصوص عليها في األنظمة\nالجاري بها العمل ،قبل افتتاح البحث العلني في شأنها .وتكون مدة هذا البحث شهرا فيما\nيتعلق بقرارات تخطيط حدود الطرق العامة وشهرين فيما يخص قرارات تخطيط حدود\nالطرق العامة المعينة فيها األراضي المراد نزع ملكيتها لما تستوجبه العملية.19\nوال يجوز ،طوال مدة البحث وإلى نشر القرار في الجريدة الرسمية ،تسليم أي رخصة\nإلقامة بناء على األراضي التي يشملها قرار تخطيط حدود الطرق العامة أو قرار تخطيط\nحدود الطرق العامة المعينة فيه األراضي المراد نزع ملكيتها لما تستوجبه العملية ،على أال\nيتجاوز هذا الحظر ستة أشهر.20"
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع األول :الدراسات وإجراءات البحث والموافقة",
      "section": "34",
      "title": "المادة 34",
      "content": "تعتبر قرارات تخطيط حدود الطرق العامة بمثابة إعالن بأن المنفعة العامة تقضي\nبإنجاز العمليات المنصوص عليها فيها ،ويستمر مفعولها طوال عشر سنوات ،وتقتصر هذه\nالمدة على سنتين فقط فيما يتعلق بقرارات تخطيط حدود الطرق العامة المعينة فيها األراضي\nالمراد نزع ملكيتها لما تستوجبه العملية.\nوابتداء من تاريخ نشر قرار تخطيط حدود الطرق العامة أو قرار تخطيط الطرق العامة\nالمعينة فيه األراضي المراد نزع ملكيتها لما تستوجبه العملية.\n\n -18أنظر المادة 28من المرسوم رقم ،2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تسري األحكام المقررة في القانون المشار إليه أعاله رقم 7.81المتعلق بنزع الملكية\nللمنفعة العامة واالحتالل المؤقت على قرارات تخطيط حدود الطرق العامة المعينة فيها\nاألراضي المراد نزع ملكيتها لما تستوجبه العملية ،ما لم ينص على خالف ذلك في هذا\nالقانون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يتم تغيير قرارات تخطيط حدود الطرق العامة وقرارات تخطيط حدود الطرق العامة\nالمعينة فيها األراضي المراد نزع ملكيتها لما تستوجبه العملية وفق اإلجراءات المقررة\nلوضعها.\nوتكون مدة سريان مفعول كل قرار صادر بتغيير قرار يتعلق بتخطيط حدود طريق\nعامة أو قرار يخص تخطيط حدود طريق عامة مع تعيين األراضي المراد نزع ملكيتها لما\nتستوجبه العملية مساوية لمدة سريان مفعول القرار محل التغيير.\n\nالفرع الثاني :المساهمة في إنجاز الطرق العامة الجماعية المفروضة على\nمالك األراضي المجاورة لها"
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الثاني :المساهمة في إنجاز الطرق العامة الجماعية المفروضة على",
      "section": "37",
      "title": "المادة 37",
      "content": "تقوم الجماعة بتملك العقارات الواقعة في مساحة الطرق العامة الجماعية ،وذلك إما\nبرضى مالكها وإما بنزع ملكيتها منهم ،مع مراعاة األحكام الخاصة التالية :\n −يكون مالك كل بقعة أرضية تصير أو تبقى مجاورة للطريق العامة الجماعية\nالمقرر إحداثها ملزما بالمساهمة مجانا في إنجازها إلى غاية مبلغ يساوي قيمة\nجزء من أرضه يعادل مستطيال يكون عرضه عشرة أمتار وطوله مساويا لطول\nواجهة األرض الواقعة على الطريق المراد إحداثها على أن ال تتعدى هذه\nالمساهمة قيمة ربع البقعة األرضية ؛\n −إذا بقى من بقعة أرضية ،بعد أن يكون قد أخذ منها ما يلزم إلنجاز طريق عامة\nجماعية ،جزء غير قابل للبناء بموجب الضوابط الجاري بها العمل يجب على\nالجماعة أن تتملكه إذا طلب منها المالك ذلك؛\n −بعد أخذ ما يلزم إلنجاز الطريق وتملك األجزاء غير القابلة للبناء إن اقتضى\nالحال ذلك ،يكون مالك البقعة األرضية دائنا للجماعة بالفرق بين مبلغ المساهمة\nالمفروضة عليه وفق ما هو منصوص عليه أعاله وقيمة المساحات المأخوذة\nمن بقعته األرضية إذا كانت هذه القيمة تفوق مبلغ المساهمة أو مدنيا للجماعة\nبالفرق بينهما إذا كان مبلغ المساهمة يتعدى قيمة المساحات المأخوذة منه."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الثاني :المساهمة في إنجاز الطرق العامة الجماعية المفروضة على",
      "section": "38",
      "title": "المادة 38",
      "content": "يحدد التعويض المستحق لمالك األراضي المجاورة للطرق العامة بموجب المادة 37\nأعاله ،وفق أحكام القانون المشار إليه آنفا رقم 7.81المتعلق بنزع الملكية للمنفعة العامة\nواالحتالل المؤقت ،مع مراعاة الحدود التي كانت لكل عقار عند افتتاح البحث السابق لقرار\nإعالن المنفعة العامة.\nوال يمكن بأي حال أن تعتبر في تحديد التعويض المصروفات المترتبة على األشغال\nالمأذون في إنجازها عمال بأحكام الفقرة الثالثة من المادة 34أعاله.\nويتم تحصيل المبالغ المستحقة على مالك األراضي المجاورة للطرق العامة وفق\nالقواعد المعمول بها لتحصيل الضرائب المباشرة ،ويقوم اآلمر بالصرف المختص بإصدار\nاألمر بتحصيل ذلك."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الثاني :المساهمة في إنجاز الطرق العامة الجماعية المفروضة على",
      "section": "39",
      "title": "المادة 39",
      "content": "الطرق الخاصة\nال يتمتع مالكو العقارات المجاورة للطرق غير المفتوحة للمرور العام ،خصوصا\nالمسالك المخصصة للمشاة أو لراكبي الدراجات ،بحق النفوذ إليها وحق الوقوف بجانبها\nالمعترف بهما لمالكي العقارات المجاورة للطرق العامة.\nوتحدد األحكام المطبقة على الطرق المشار إليها أعاله ،خصوصا شروط السماح\nلمالكي العقارات المجاورة لها بممارسة بعض الحقوق فيها ،إما بالنص القاضي بأن المنفعة\nالعامة تستوجب فتح الطريق (تصميم التهيئة أو قرار تخطيط حدود الطريق أو قرار تخطيط\nحدود الطريق المعينة فيه األراضي المراد نزع ملكيتها لما تقتضيه العملية) وإما في قرار\nيصدره رئيس مجلس الجماعة.\nويجب أداء تعويض عن جميع المساحة المنزوعة ملكيتها التي تتكون منها الطرق\nالخاصة التي ال يتمتع فيها مالك األراضي المجاورة لها بالحقوق المشار إليها أعاله أو\nيتمتعون فيها ببعض هذه الحقوق فقط.\n\nالباب الثالث :األبنية"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثالث :األبنية",
      "section": "40",
      "title": "المادة 40",
      "content": "يمنع القيام بالبناء دون الحصول على رخصة لمباشرة ذلك :\n −داخل الدوائر المنصوص عليها في المادة األولى أعاله وفي المناطق المشار\nإليها في ب) من المادة 18من هذا القانون التي تكتسي صبغة خاصة تستوجب\nخضوع تهيئتها لرقابة إدارية؛\n −خارج الدوائر المنصوص عليها في البند السابق والتجمعات القروية الموضوع\nلها تصميم تنمية :على طول السكك الحديدية وطرق المواصالت غير الطرق\nالجماعية إلى غاية عمق يبلغ كيلومترا ابتداء من محور السكك الحديدية\nوالطرق اآلنفة الذكر ،وعلى طول حدود الملك العام البحري إلى غاية عمق يبلغ\nخمسة كيلومترات ؛\n −داخل التجزئات المأذون في إحداثها عمال بالتشريع المتعلق بتجزئة األراضي\nوتقسيمها وإقامة المجموعات السكنية.\nويجب الحصول على رخصة البناء كذلك في حالة إدخال تغييرات على المباني القائمة\nإذا كانت التغييرات المزمع إدخالها عليها تتعلق بالعناصر المنصوص عليها في الضوابط\nالمعمول بها.\nكما يجب كذلك الحصول على رخصة البناء على كل تغيير كيفما كانت طبيعته يهم\nواجهة بناية.\nيجب الحصول على رخصة اإلصالح ،في المناطق الخاضعة إللزامية رخصة البناء،\nللقيام باألشغال التي ال تدخل ضمن األشغال الخاضعة لرخصة البناء أو التغيير المنصوص\nعليهما في هذه المادة .وتمنح رخصة اإلصالح من طرف رئيس المجلس الجماعي دون\n -21تم تتميم وتغيير المادة 40أعاله ،بمقتضى المادة األولى من القانون رقم 66.12المتعلق بمراقبة وزجر\nالمخالفات في مجال التعمير والبناء الصادر بتنفيذه الظهير الشريف رقم 1.16.124بتاريخ 21من ذي القعدة\n 25( 1437أغسطس )2016؛ الجريدة الرسمية 6501بتاريخ 17ذو الحجة 19( 1437سبتمبر ،)2016ص\n.6630\nإحراز الرخص األخرى المنصوص عليها في تشريعات خاصة ودون أخذ اآلراء والحصول\nعلى التأشيرات المقررة بموجب األنظمة الجاري بها العمل.\nتمنح رخصة اإلصالح وفق اإلجراءات والكيفيات المحددة بنص تنظيمي.\nويجوز لرئيس المجلس الجماعي ،بناء على طلب يقدمه المعني باألمر ،تسليم رخصة\nتسوية بنايات غير قانونية .وتسلم رخصة التسوية ،بعد موافقة الوكالة الحضرية المعنية،\nوفق اإلجراءات والكيفيات المحددة بموجب نص تنظيمي."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثالث :األبنية",
      "section": "41",
      "title": "المادة 41",
      "content": "يسلم رخصة البناء رئيس مجلس الجماعة.\nيوجه رئيس المجلس الجماعي إلى السلطة اإلدارية المحلية المعنية نسخة من رخصة\nالبناء ،مباشرة بعد تسليمها إلى المعني باألمر."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يجوز فرض الحصول على رخصة البناء خارج الدوائر المنصوص عليها في المادة\n 40أعاله ،وذلك إما في جميع أو بعض أراضي المملكة أو فيما يتعلق ببعض أصناف المباني\nالتي تحدد بمرسوم ،23ويحدد هذا المرسوم كذلك الضوابط واالرتفاقات التي يجب أن تخضع\nلها المباني خصوصا فيما يتعلق بموقع إقامتها ،وذلك لتوفير ما تستوجبه المتطلبات الصحية\nومتطلبات المواءمة وتيسير المرور والمتطلبات األمنية والجمالية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تسلم رخصة البناء بعد التحقق من أن المبنى المزمع إقامته تتوفر فيه الشروط التي\nتفرضها األحكام التشريعية والتنظيمية الجاري بها العمل ،خصوصا األحكام الواردة في\nتصاميم التنطيق وتصاميم التهيئة.\nوتسلم رخصة البناء دون إخالل بوجوب إحراز الرخص األخرى المنصوص عليها في\nتشريعات خاصة وبعد أخذ اآلراء والحصول على التأشيرات المقررة بموجب األنظمة\nالجاري بها العمل.24\n -22تم تغيير وتتميم المادة 41أعاله ،بمقتضى المادة األولى من القانون رقم ،66.12السالف الذكر.\n -23أنظر المادة 31من المرسوم رقم ،2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "عالوة على ما ذكر أعاله ،عندما يتعلق األمر في الجماعات الحضرية والمراكز\nالمحددة ببناء:\n −عمارة مهما كان نوعها أو الغرض المخصصة له ،تتكون من أربعة مستويات\nعلى األقل أو من ثالثة مستويات تشتمل على ستة مساكن؛\n −عمارة ألغراض تجارية أو صناعية تكون مساحة األرض المبينة عليها تساوي\nأو تفوق 500متر مربع.\nفإن رخصة البناء ال تسلم إال إذا كان مشروع المبنى ينص على إقامة الخطوط الالزمة\nلربطه بشبكة االتصاالت السلكية والالسلكية العامة.\nوتنجز هذه الخطوط تحت مسؤولية ومراقبة المصالح المختصة في ميدان االتصاالت\nالسلكية والالسلكية وفق الشروط التي تحدد بمقرر تنظيمي ،25ويجب أن تتوفر فيها\nالمتطلبات األمنية الالزمة وأن تكون بحيث تجعل المستعمل لها والدولة في مأمن من كل\nخطر يترتب على استخدامها بصورة غير قانونية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "إذا كان الغرض المخصصة له األراضي غير محدد في تصميم التهيئة أو في تصميم\nالتنطيق يجوز لرئيس مجلس الجماعة بعد استطالع رأي اإلدارة المكلفة بالتعمير أن يقوم\nداخل دوائر الجماعة الحضرية والمراكز المحددة والمناطق ذات الصبغة الخاصة :\n −إما بتأجيل البت في طلبات رخص البناء ،ويكون التأجيل مسببا ويجب أال\nتتعدى مدته سنتين؛\n −وإما بتسليم رخصة البناء إذا كان المبنى المزمع إقامته يتالءم مع أحكام مخطط\nتوجيه التهيئة العمرانية المقررة عمال بالبندين 2و 3من المادة 4أعاله أو مع\nإلبداء رأيها فيه مع مراعاة الصالحيات المسندة في هذا الميدان إلى الوكالة الحضرية بموجب التشريع الجاري به\nالعمل.\nوإضافة إلى ما ذكر ،يجب الحصول على:\n رأي مصالح العمالة أو اإلقليم التابعة للسلطة الحكومية المكلفة باألشغال العمومية فيما يتعلق بالمباني المرادإقامتها على طول طرق المواصالت البرية غير الجماعية أو المجاورة للملك البحري العام؛\n رأي مصالح العمالة أو اإلقليم التا بعة للسلطة الحكومية المكلفة بالنقل فيما يتعلق بالمباني المراد إقامتها علىطول السكك الحديدية\".\n -25أنظر المادة 33من المرسوم رقم ،2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "إذا كان الغرض المخصص له األراضي الواقعة خارج الدوائر المشار إليها في المادة\n 45أعاله غير محدد في تصميم التهيئة أو في تصميم التنطيق فإن رئيس مجلس الجماعة\nيسلم رخصة البناء إذا توفرت في المشروع الشروط المتعلقة بالمساحة الدنيا للبقعة األرضية\nالمزمع إقامة المبنى عليها وبالمساحة المسموح ببنائها وبعلو المبنى والتي تحدد بنص\nتنظيمي.26\nيجب أن يقام المبنى على بعد 10أمتار من حد الطريق العام المجاور له و 5أمتار من\nالحدود الفاصلة بينه وبين غيره من العقارات.\nوال تسري األحكام المقررة أعاله على تشييد المباني العامة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "ال تسلم رخصة البناء إذا كانت األرض المزمع إقامة المبنى عليها غير موصولة بشبكة\nالصرف الصحي أو شبكة توزيع الماء الصالح للشرب.\nبيد أنه يمكن تسليم الرخصة وإن لم يتوفر هذا الشرط إذا كانت طريقة الصرف الصحي\nوالتزويد بالماء تتوفر فيها الضمانات التي تستلزمها متطلبات النظافة والصحة وذلك بعد\nاستطالع رأي المصالح المختصة في هذا الميدان."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "في حالة سكوت رئيس مجلس الجماعة تعتبر رخصة البناء مسلمة عند انقضاء شهرين\nمن تاريخ إيداع طلب الحصول عليها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "تسقط رخصة البناء سواء أكانت صريحة أم ضمنية إذا انقضت سنة من تاريخ تسليمها\nأو من تاريخ انتهاء أجل الشهرين المشار إليه في المادة 48أعاله دون أن يشرع في األشغال\nالمتعلقة بأسس المبنى المنصوص عليها في التصميم المرخص في شأنه.\n -26أنظر المادة 34من المرسوم رقم ،2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "في الجماعات الحضرية والمراكز المحددة والمناطق المحيطة بها والمناطق التي\nتكتسي صبغة خاصة كما هي محددة في (ب) من المادة 18أعاله تكون االستعانة:\n −بمهندس معماري حر ؛\n −بمهندسين مختصين؛\nواجبة فيما يتعلق بـ:\n −كل بناء جديد؛\n −كل تغيير مدخل على بناء قائم يستوجب الحصول على رخصة بناء؛\n −جميع األشغال المتعلقة بترميم اآلثار.\nوتعتبر االستعانة بمهندس معماري حر مقيد في جدول هيئة المهندسين المعماريين\nشرطا للحصول على رخصة البناء."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "خارج الدوائر المشار إليها في المادة 50أعاله تكون االستعانة بـ:\n −مهندس معماري حر؛\n −مهندسين مختصين؛\n −واجبة فيها يتعلق بتشييد المباني العامة أو التي يستعملها العموم."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يمكن أن يقوم كل من المهندس المعماري والمهندسين المختصين في الحالة التي تكون\nاالستعانة بهم واجبة وفق المادتين 50و 51أعاله ،بالمهمة التي يسندها إليهم رب العمل\nوذلك دون إخالل باألحكام المنصوص عليها في المادة 53بعده."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "فيما يتعلق بكل عملية بناء أو إدخال تغيير على بناء قائم يكلف وجوبا كل من:\nأ) المهندس المعماري:\n −تصميم المبنى أو تغييره من الوجهة المعمارية؛\n −وضع جميع الوثائق المرسومة والمكتوبة المعمارية المتعلقة بتصميم البناء أو\nتغييره والسيما التي يجب تقديمها إلى الجماعة للحصول على رخصة البناء\nوفق األنظمة الجاري بها العمل؛\n −السهر على مطابقة الدراسات التقنية المنجزة من طرف المهندسين المختصين\nفي البناء مع التصميم الهندسي؛\n −متابعة تنفيذ أشغال المبنى ومراقبة مطابقتها مع التصاميم الهندسية وبيانات\nرخصة البناء وذلك إلى تسليم رخصة السكن أو شهادة المطابقة.\nب) المهندسين المختصين:\n −دراسة ووضع الوثائق التقنية الالزمة المتعلقة بتصميم المبنى؛\n −تتبع إنجاز األشغال المتعلقة بالدراسات التقنية التي وضعوها."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "استثناء من أحكام المادة 53أعاله ،يقتصر وجوب االستعانة بمهندس معماري على\nتصميم أو تغيير المبنى من الوجهة المعمارية إذا تعلق األمر بمبان تكون مساحة أرضياتها\nمجتمعة تساوي مائة وخمسين مترا مربعا أو تقل عن ذلك."
    },
    {
      "provision_ref": "art1-54",
      "section": "1-54",
      "title": "المادة 1-54",
      "content": "يحب أن تتضمن رخصة البناء إلزام المستفيد منها بما يلي:\nأ) قبل افتتاح الورش:\n إيداع بمقر الجماعة ،قبل انطالق األشغال ،مقابل وصل مؤرخ وموقع وحامل لرقمترتيبي ،تصريح بافتتاح الورش موقع من طرف المهندس المعماري المشرف على الورش\nفي المشاريع الخاضعة إللزامية االستعانة بالمهندس المعماري.\nتحيل الجماعة نسخة من نفس التصريح ونسخة من نفس الوصل على السلطة اإلدارية\nالمحلية؛\n وضع سياح محيط بالورش ،ولوحة عند مدخله تبين رقم الرخصة وكذا تاريختسليمها وعدد الطوابق والمساحة المغطاة واسم صاحب المشروع والمهندس المكلف بتتبع\nاألشغال.\nب) طيلة مدة إنجاز األشغال:\n وضع الوثائق المرخصة الحاملة لتأشيرات المصالح المختصة ولعبارة \"غير قابلللتغيير\" داخل الورش وكذا الوثائق التقنية المنجزة من طرف مهندس مختص ،طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل في مجال التعمير.\n -27تمت إضافة الفصل الثاني المكرر إلى أحكام الباب الثالث أعاله ،بمقتضى المادة الثانية من القانون رقم\n ،66.12السالف الذكر.\nج) عند انتهاء األشغال:\n وضع تصريح بإغالق الورش وانتهاء األشغال بمقر الجماعة ،مقابل وصل مؤرخوموقع وحامل لرقم ترتيبي ،يشهد فيه المهندس المعماري المشرف على الورش في\nالمشاريع الخاضعة إللزامية االستعانة بمهندس معماري ،أن األشغال قد تم إنجازها وفق\nالتصاميم المرخصة .توجه الجماعة المعنية نسخة من التصريح بإغالق الورش ونسخة من\nوصل إيداعه إلى السلطة اإلدارية المحلية والوكالة الحضرية."
    },
    {
      "provision_ref": "art2-54",
      "section": "2-54",
      "title": "المادة 2-54",
      "content": "يجب على المهندس المعماري المشرف على إدارة األشغال ،أن يمسك ،داخل الورش\nوطيلة مدة إنجاز األشغال ،دفترا للورش ،يتم إعداد نموذجه من طرف اإلدارة المختصة.\nيتضمن دفتر الورش على الخصوص :\n جميع العناصر المتعلقة بتعريف المشروع : طبيعة األشغال : التعريف بالمقاوالت حسب طبيعة عملها؛اإلعالن بفتح الورش ؛– تواريخ ومذكرات وأوامر ومحاضر ومالحظات وزيارات مختلف المتدخلين\nالمعنيين ،خصوصا المهندس المعماري المشرف على المشروع والمهندس المختص\nوالمهندس المساح الطبوغرافي ؛\n -شهادة التصريح بإغالق الورش وبانتهاء األشغال."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "ال يجوز لمالك المبنى أن يستعمله بعد انتهاء األشغال فيه إال إذا حصل على رخصة\nالسكن إذا تعلق األمر بعقار مخصص للسكن أو على شهادة المطابقة إن تعلق األمر بعقار\nمخصص لغرض آخر غير السكن.\nويسلم رئيس مجلس الجماعة ،وفق اإلجراءات والشروط التي تحددها السلطة\nالتنظيمية ،رخصة السكن وشهادة المطابقة بطلب من المالك الذي يجب عليه أن يصرح\nبانتهاء عملية البناء ،وتحرر الرخصة والشهادة المذكورتان بعد إجراء معاينة للتحقق من أن\nاألشغال أنجزت وفق ما يجب.\nبيد أنه إذا تولى مهندس معماري إدارة األشغال يمكن االكتفاء بشهادته عن المعاينة.\n -28تم تغيير وتتميم المادة 55أعاله ،بمقتضى المادة األولى من القانون رقم ،66.12السالف الذكر.\nوفي حالة تولي مهندس معماري إدارة األشغال ،يتعين على رئيس المجلس الجماعي،\nلتسليم رخصة السكن أو شهادة المطابقة ،االكتفاء بشهادة مسلمة من طرف المهندس\nالمعماري يشهد فيها هذا األخير أن األشغال قد تم إنجازها وفقا للتصاميم المرخصة .وتغني\nالشهادة المذكورة عن المعاينة.\nوفي حالة عدم تسليم رخصة السكن أو شهادة المطابقة خالل شهر يبتدئ من تاريخ\nالتصريح بانتهاء عملية البناء ،يجوز لمالك المبنى أن يطلب من العامل ممارسة حقه في\nالحلول محل رئيس الجماعة المعني للقيام بذلك بعد استنفاد اإلجراءات المنصوص عليها في"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "من القانون التنظيمي رقم 113.14المتعلق بالجماعات ،الصادر بتنفيذه الظهير\nالشريف رقم 1.15.85الصادر في 20من رمضان 7( 1436يوليو .)2015\nيوجه رئيس المجلس الجماعي إلى السلطة اإلدارية المحلية المعنية نسخة من رخصة\nالسكن أو شهادة المطابقة ،مباشرة بعد تسليمها إلى المعني باألمر.\nتحل رخصة التسوية المشار إليها في المادة 40أعاله ،محل رخصة السكن أو شهادة\nالمطابقة المقررتين في التشريع المعمول به."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "ال يجوز تسليم رخصة السكن أو شهادة المطابقة فيما يتعلق بالمباني المشار إليها في"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "عندما يتولى صاحب تجزئة عقارية بنفسه إنجاز مبان في تجزئته وفق األحكام\nالتشريعية المتعلقة بالتجزئات العقارية والمجموعات السكنية وتقسيم العقارات فإن رخصة\nالسكن وشهادة المطابقة ال يجوز تسليمهما إال بعد القبول المؤقت للتجزئة العقارية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "ال يجوز تغيير الغرض المخصص له كل مبنى والذي سلمت من أجله رخصة البناء\nورخصة السكن أو شهادة المطابقة.\n\n -29أنظر المادة 38من المرسوم رقم ،2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "تحدد ضوابط البناء العامة:\n −شكل وشروط تسليم الرخص وغيرها من الوثائق المطلوبة بمقتضى هذا القانون\nوالنصوص التشريعية المتعلقة بالتجزئات العقارية والمجموعات السكنية وتقسيم\nالعقارات والنصوص الصادرة لتطبيقها30؛\n −ضوابط السالمة الواجب مراعاتها في المباني والشروط الواجب توافرها فيها\nلما تستلزمه متطلبات الصحة والمرور والمتطلبات الجمالية ومقتضيات الراحة\nالعامة خصوصا: 31\n −قواعد استقرار المباني ومتانتها؛\n −مساحة المحالت وحجمها وأبعادها؛\n −شروط تهوية المحالت ،خصوصا فيما يتعلق بمختلف األحجام واألجهزة التي\nتهم الصحة والنظافة؛\n −الحقوق التي يتمتع بها في الطرق العامة أصحاب العقارات المجاورة لها؛\n −مواد وطرق البناء المحظور استخدامها بصورة دائمة؛\n −التدابير المعدة للوقاية من الحريق 32؛\n -30أنظر المادة األولى من المرسوم رقم 2.13.424الصادر في 13من رجب 24( 1434ماي )2013\nبالموافقة على ضابط البناء العام المحدد لشكل وشروط تسليم الرخص والوثائق المقررة بموجب النصوص\nالتشريعية المتعلقة بالتعمير والتجزئات العقارية والمجموعات السكنية وتقسيم العقارات والنصوص الصادرة\nلتطبيقها؛ الجريدة الرسمية عدد 6155بتاريخ 16رجب 27( 1434ماي ،)2013ص .4306"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يصدر مرسوم تنظيمي بتحديد ضوابط البناء العامة.33\nوتكون هذه الضوابط ،في حدود الشروط المقررة فيها أو في النصوص الصادرة\nبالموافقة عليها ،نافذة في جميع المملكة ،ما لم ينص على خالف ذلك إما في الضوابط نفسها\nأو في النص الصادر بموافقة عليها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "تحل أحكام ضوابط البناء العامة بقوة القانون محل األحكام المخالفة أو المباينة لها\nالواردة في ضوابط البناء الجماعية.\n\nالحريق والهلع في البنايات؛ الجريدة الرسمية عدد 6306بتاريخ 12محرم 6( 1436نوفمبر ،)2014ص\n.7715\n -33أنظر المادة 39من المرسوم رقم ،2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "ال تسري أحكام الباب الثالث من هذا القانون على المنشآت الفنية (الجسور واألنفاق)....\nوال على التجهيزات األساسية كالخزانات والسدود........"
    },
    {
      "provision_ref": "art1-63",
      "section": "1-63",
      "title": "المادة 1-63",
      "content": "يتوقف كل هدم كلي أو جزئي لبناية من البنايات على الحصول على رخصة للهدم.\nيسلم رخصة الهدم رئيس المجلس الجماعي داخل أجل شهر.\nوتحدد إجراءات وكيفيات منح هذه الرخصة بموجب نص تنظيمي.\n\nالباب الرابع :مقتضيات زجرية\n\n35"
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب الرابع :مقتضيات زجرية",
      "section": "64",
      "title": "المادة 64",
      "content": "يعد ارتكاب األفعال المبينة أدناه مخالفة للقانون الجاري به العمل في مجال التعمير :\nإنجاز بناء أو الشروع في إنجازه :• من غير رخصة سابقة؛\n• دون احترام مقتضيات الوثائق المكتوبة والمرسومة موضوع الرخص المسلمة\nفي شأنها؛\n• في منطقة غير قابلة الستقبالها بموجب النظم المقررة؛\n• فوق ملك من األمالك العامة أو الخاصة للدولة والجماعات الترابية وكذا\nاألراضي التابعة للجماعات الساللية بدون رخصة سابقة يجب الحصول عليها\nقبل مباشرة ذلك من طرف السلطات الوصية على تسيير هذه األمالك ؛\n استعمال البناية بدون الحصول على رخصة السكن أو شهادة المطابقة ؛-ارتكاب أعمال ممنوعة بموجب الفقرة الثانية من المادة 34من هذا القانون؛\n\n - 34تم تتميم أحكام الفصل الخامس من الباب الثالث أعاله ،بمقتضى المادة الثالثة من القانون رقم ،66.12\nالسالف الذكر.\n - 35تم نسخ وتعويض أحكام الباب الرابع أعاله ،بمقتضى المادة الرابعة من القانون رقم ،66.12السالف الذكر.\n اإلخالل بمقتضيات الفقرة األولى من المادة 2-54أعاله ،المتعلقة بمسك دفترالورش."
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب الرابع :مقتضيات زجرية",
      "section": "65",
      "title": "المادة 65",
      "content": "يقوم بمعاينة المخالفات المشار إليها في المادة 64أعاله \"وتحرير محاضر بشأنها :\n ضباط الشرطة القضائية ؛ مراقبو التعمير التابعون للوالي أو للعامل أو لإلدارة ،المخولة لهم صفة ضباطالشرطة القضائية.\nلمراقبي التعمير التابعين للوالي أو للعامل أو لإلدارة الحق في طلب تسخير القوة\nالعمومية أثناء مزاولة مهامهم.\nتخول صفة ضابط الشرطة القضائية إلى المراقبين التابعين للوالي أو للعامل أو لإلدارة\nالمشار إليهم أعاله ،وذلك وفق اإلجراءات والكيفيات التي تحدد بنص تنظيمي.\nيستدعى ،عند االقتضاء ،ممثل السلطة الحكومية المكلفة بالتعمير لحضور جلسات\nالمحاكم التي تبت في المخالفات المنصوص عليها في المادة 64من القانون .ويحضر ممثل\nالسلطة المذكور ،في حاله استدعائه ،لتنوير المحكمة حول خطورة المخالفات المرتكبة.\nتحدد طرق وكيفيات عمل مراقبي التعمير التابعين للوالي أو للعامل أو لإلدارة المشار\nإليهم في هذه المادة وكذا نطاق ممارستهم لمهامهم بنص تنظيمي.36"
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب الرابع :مقتضيات زجرية",
      "section": "66",
      "title": "المادة 66",
      "content": "يزاول المراقب مهامه من تلقاء نفسه أو بطلب من السلطة اإلدارية المحلية أو من\nرئيس المجلس الجماعي أو من مدير الوكالة الحضرية ،بناء على إبالغ بالمخالفة من طرف\nاألعوان التابعين لهم المكلفين بهذه المهمة أو بناء على طلب كل شخص تقدم بشكاية.\nيمكن لضابط الشرطة القضائية أو المراقب ،معاينة مخالفة مرتكبة داخل محالت\nمعتمرة ،بناء على إذن كتابي للنيابة العامة المختصة وذلك داخل أجل ال يتعدى ثالثة أيام.\nيقوم المراقب الذي عاين مخالفة من المخالفات المشار إليها في المادة 64أعاله،\nبتحرير محضر بذلك طبقا ألحكام المادة 24من قانون المسطرة الجنائية ،يوجه أصله إلى\nوكيل الملك في أجل أقصاه ثالثة أيام من تاريخ معاينة المخالفة مرفقا بنسختين منه ،مشهود\nبمطابقتهما لألصل وكذا بجميع الوثائق والمستندات المتعلقة بالمخالفة.\nتوجه نسخة من محضر معاينة المخالفة إلى كل من السلطة اإلدارية المحلية ورئيس\nالمجلس الجماعي ومدير الوكالة الحضرية وكذا إلى المخالف.\n\n -36أنظر المرسوم رقم 2.19.409بتاريخ في 9صفر 8( 1441أكتوبر )2019يتعلق بتحديد كيفيات مراقبة\nوزجر المخالفات في ميدان التعمير والبناء ،الجريدة الرسمية عدد 6859بتاريخ 29جمادى اآلخرة 24( 1441\nفبراير ،)2020ص .1033\n32"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يتخذ المراقب أو ضابط الشرطة القضائية ،مباشرة بعد معاينة المخالفة أمرا بإيقاف\nاألشغال في الحال ،إذا كانت أشغال البناء المكونة للمخالفة ،مازالت في طور اإلنجاز،\nويرفق األمر المذكور الموجه إلى المخالف بنسخة من محضر المعاينة.\nيبلغ األمر الفوري بإيقاف األشغال إلى كل من السلطة اإلدارية المحلية ورئيس المجلس\nالجماعي ومدير الوكالة الحضرية.\nإذا لم ينفذ المخالف األمر المبلغ إليه بإيقاف األشغال في الحال ،يمكن للمراقب ،حجز\nالمعدات واألدوات ومواد البناء وكذا إغالق الورش ووضع األختام عليه .ويحرر محضرا\nتفصيليا بذلك ،يوجهه إلى وكيل الملك.\nيمكن للمخالف أن يطلب من الجهة القضائية المختصة إعادة فتح الورش ورفع الحجز\nعن المعدات واألدوات ومواد البناء.\nفي حالة الحكم باإلدانة ،تأمر المحكمة بمصادرة األشياء المحجوزة مع حفظ حقوق\nاألشخاص حسني النية."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يصدر المراقب الذي عاين المخالفة أمرا إلى المخالف باتخاذ التدابير الالزمة إلنهاء\nالمخالفة في أجل ال يمكن أن يقل عن عشرة ( )10أيام وال أن يتجاوز شهرا واحدا ،إذا كانت\nاألفعال المكونة للمخالفة يمكن تداركها لكونها ال تمثل إخالال خطيرا بضوابط التعمير والبناء\nالتي تم خرقها ويبلغ بذلك كال من السلطة اإلدارية المحلية ورئيس المجلس الجماعي ومدير\nالوكالة الحضرية.\nتقوم السلطة اإلدارية المحلية بإصدار أمر بهدم األشغال أو األبنية المخالفة ،إذا لوحظ\nعند انتهاء األجل المشار إليه في الفقرة األولى أعاله ،أن المخالف لم ينفذ األوامر المبلغة\nإليه.\nيبلغ األمر بالهدم إلى المخالف ويحدد فيه األجل المضروب له إلنجاز أشغال الهدم.\nوإذا لم ينجز الهدم في األجل المضروب لذلك ،تولت لجنة إدارية القيام بذلك داخل أجل ال\nيتعدى 48ساعة ،وعلى نفقة المخالف.\nتتكون اللجنة اإلدارية المشار إليها في الفقرة أعاله ،باإلضافة إلى ممثلي السلطات\nالحكومية المحددة قائمتهم بنص تنظيمي من:\n والي الجهة أو عامل العمالة أو اإلقليم أو من يمثله بصفته رئيسا ؛ رئيس المجلس الجماعي أو من يمثله.يتم تحصيل جميع المصاريف المترتبة عن الهدم المشار إليها في الفقرة الثالثة من هذه\nالمادة بواسطة أمر بتحصيل المداخيل طبقا لمقتضيات القانون رقم 15.97المتعلق بتحصيل\nالديون العمومية.\nتحدد بنص تنظيمي طرق وكيفيات تنفيذ عملية الهدم وكذا شروط وضوابط إفراغ\nالبنايات موضوع المخالفات من معتمريها."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "ال يحول هدم األشغال أو البناء غير القانوني دون تحريك الدعوى العمومية وال يترتب\nعنه سقوطها إذا كانت جارية.\n\"المادة 70\nتطبق مقتضيات الفقرات الثانية والثالثة والرابعة من المادة 68أعاله ،إذا كانت\nالمخالفة تتمثل في القيام ببناء من غير الحصول على رخصة سابقة بذلك ،أو كان البناء غير\nمطابق للرخصة المسلمة في شأنه من حيث عدم تقيده بالعلو المسموح به بزيادة أو الشروع\nفي زيادة طابق أو طوابق إضافية أو بالمواقع المأذون فيها أو بالمساحة المباح بناؤها أو\nبالضوابط المتعلقة بمتانة البناء واستقراره أو باستعمال المواد أو الطرق المحظورة في البناء\nأو بالغرض المخصص له البناء.\nغير أنه إذا كانت األشغال تتمثل في القيام ببناء على ملك من األمالك العامة أو الخاصة\nللدولة والجماعات الترابية وكذا األراضي التابعة للجماعات الساللية ،من غير رخصة سابقة\nيجب الحصول عليها قبل مباشرة ذلك ،أو في منطقة غير قابلة للبناء بموجب وثائق التعمير،\nيجب على السلطة اإلدارية المحلية أن تقوم بهدمها تلقائيا وعلى نفقة المخالف .وال يحول هدم\nالبناء دون تحريك الدعوى العمومية وال يترتب عليه انقضاؤها إذا كانت جارية."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يعاقب بغرامة من 10.000إلى 100.000درهم ،كل من باشر بناء أو شيده من غير\nالحصول على رخصة سابقة بذلك ،أو في منطقة غير قابلة بموجب النظم المقررة ألن يقام\nبها المبنى المشيد أو الموجود في طور التشييد.\nإذا عاد المخالف إلى اقتراف نفس المخالفة داخل أجل السنة الموالية للتاريخ الذي صار\nفيه الحكم الصادر في المخالفة األولى مكتسبا لقوة الشيء المقضي به يعاقب بالحبس من\nشهر واحد إلى ثالثة ( )3أشهر.\nيعاقب بالغرامة المشار إليها في الفقرة األولى أعاله ،كل من أدخل تغييرات على بناء\nموجود من غير الحصول على رخصة البناء."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم ،كل من سلمت له رخصة بناء وقام\nبتشييد بناء خالفا للرخصة المسلمة له ،وذلك بتغيير العلو المسوح به واألحجام والمواقع\nالمأذون فيها أو المساحة المباح بناؤها أو الغرض المخصص له البناء.\nيعاقب بالحبس من شهر إلى ثالثة ( )3أشهر وبغرامة من 50.00إلى 100.000درهم\nأو بإحدى هاتين العقوبتين فقط كل من سلمت له رخصة بناء وقام بتشييد بناء خالفا للرخصة\nالمسلمة له ،وذلك بزيادة طابق أو طوابق."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يعاقب بغرامة من 2.000إلى 20.000درهم على كل تغيير ،كيفما كانت طبيعته ،تم\nإدخاله على واجهة بناية من دون الحصول على رخصة بذلك."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "يعاقب بغرامة من 10.000إلى 100.000درهم ،كل من خالف مقتضيات الفقرة\nالثانية من المادة 34من هذا القانون."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "يعاقب بغرامة من 2.000إلى 10.000درهم ،مالك المبنى الذي يستعمله لنفسه من\nغير الحصول على رخصة السكن أو شهادة المطابقة.\nغير أنه إذا جعل المبنى في متناول الغير الستعماله قبل الحصول على رخصة السكن\nأو شهادة المطابقة ،فيعاقب بغرامة من 10.000إلى 100.000درهم."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "يعاقب بغرامة من 100.000إلى 200.000درهم ،على إقامة بناية فوق ملك من\nاألمالك العامة أو الخاصة للدولة والجماعات الترابية وكذا على األرضي التابعة للجماعات\nالساللية من غير الحصول على الرخص المنصوص عليها في القوانين واألنظمة الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "عالوة على الحاالت المنصوص عليها في الفصل 129من مجموعة القانون الجنائي،\nيعد شريكا لمرتكب المخالفات لهذا القانون ولضوابط التعمير أو البناء العامة أو الجماعية،\nحسب الحالة ،ويعاقب بنفس العقوبة رب العمل والمقاول الذي أنجز األشغال والمهندس\nالمعماري والمهندس المختص والمهندس المساح الطبوغرافي ،في حالة عدم تبليغهم عن\nالمخالفة خالل 84ساعة من علمهم بارتكابها ،وكل من صدرت عنهم أوامر نتجت عنها\nالمخالفة واألشخاص الذين سهلوا أو ساهموا في عملية البناء المخالف للقانون.\nيعاقب المشاركون المذكورون بالعقوبات المطبقة على الفاعلين األصليين ما لم يتعلق\nاألمر بجريمة أشد."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "يترتب عن تعدد األفعال المرتكبة ضم الغرامات المحكوم بها."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "تضاعف العقوبات المنصوص عليها في هذا الفصل إذا عاد مرتكب المخالفة إلى\nاقتراف مخالفة مماثلة داخل أجل السنة الموالية للتاريخ الذي صار فيه الحكم الصادر في\nالمخالفة األول مكتسبا لقوة الشيء المقضي به."
    },
    {
      "provision_ref": "art1-80",
      "section": "1-80",
      "title": "المادة 1-80",
      "content": "دون اإلخالل بالعقوبات المنصوص عليها أعاله ،يجب على المحكمة ،في حالة اإلدانة\nأن تحكم ،على نفقة المخالف ،بهدم األبنية ،موضوع المخالفة ،وبإعادة الحالة إلى ما كانت\nعليه.\nتتولى اللجنة اإلدارية المنصوص عليها في المادة 68أعاله ،القيام بعملية الهدم وعلى\nنفقة المخالف بعد توصلها بالمقرر القضائي النهائي.\n\nالباب الخامس :أحكام متنوعة وتدابير انتقالية"
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب الخامس :أحكام متنوعة وتدابير انتقالية",
      "section": "81",
      "title": "المادة 81",
      "content": "يمكن القيام في جميع أرجاء المملكة بتعيين الطرق والمسالك والممرات واألزقة\nالمستعملة لتأكيد طابع الملكية العامة التي تكتسيها وبيان حدودها.\nويتم إجراء عملية التعيين المشار إليها أعاله بقرار لرئيس مجلس الجماعة بعد مداولة\nالمجلس فيما يخص طرق المواصالت الجماعية وبمرسوم فيما يتعلق بطرق المواصالت\nالبرية األخرى.37\n -37أنظر المادة 40من المرسوم رقم ،2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art82",
      "chapter": "الباب الخامس :أحكام متنوعة وتدابير انتقالية",
      "section": "82",
      "title": "المادة 82",
      "content": "تسري أحكام الفرع الثاني من الفصل الرابع من الباب الثاني من هذا القانون على إنجاز\nطرق المواصالت البرية."
    },
    {
      "provision_ref": "art83",
      "chapter": "الباب الخامس :أحكام متنوعة وتدابير انتقالية",
      "section": "83",
      "title": "المادة 83",
      "content": "تحدد األحكام المشار إليها في المادة 39أعاله فيما يتعلق بالطرق الخاصة المملوكة\nللدولة ،والسيما الطرق السيارة ،إما بالنص القاضي بأن المنفعة العامة تستوجب فتحها وإما\nبمرسوم.38"
    },
    {
      "provision_ref": "art84",
      "chapter": "الباب الخامس :أحكام متنوعة وتدابير انتقالية",
      "section": "84",
      "title": "المادة 84",
      "content": "ال يستحق أي تعويض على االرتفاقات المحدثة عمال بأحكام هذا القانون والنصوص\nالتنظيمية الصادرة لتطبيقه ،استجابة لمقتضيات األمن والصحة والمتطلبات الجمالية.\nبيد أنه يستحق تعويض إذا نتج عن االرتفاقات المشار إليها أعاله إما مساس بحقوق\nمكتسبة وإما تغيير أدخل على الحالة التي كانت عليها األماكن من قبل ونشأ عنه ضرر\nمباشر مادي محقق ،ويحدد التعويض بحكم قضائي في حالة عدم اتفاق من يعنيه األمر على\nذلك."
    },
    {
      "provision_ref": "art85",
      "chapter": "الباب الخامس :أحكام متنوعة وتدابير انتقالية",
      "section": "85",
      "title": "المادة 85",
      "content": "الصالحيات المسندة في هذا القانون لرؤساء مجالس الجماعات تمارسها في جماعة\nالرباط -حسان الحضرية وفي جماعة مشور الدار البيضاء الحضرية السلطات المنصوص\nعليها في الفصلين 67و 67المكرر من الظهير الشريف المعتبر بمثابة قانون رقم\n 1.76.583بتاريخ 5شوال 30( 1396سبتمبر )1976المتعلق بالتنظيم الجماعي ،كما وقع\nويجب أن تكون المراسيم والقرارات المذكورة المشفوعة بالخرائط المتعلقة بها محل ملصقات بمقر الجماعات\nالمعنية حيث يستطيع كل شخص يعنيه األمر اإلطالع عليها داخل أجل سنة من تاريخ نشرها في الجريدة الرسمية.\nوبعد انصرام األجل المذكور ،يسلم رئيس الجماعة المعنية بطلب من المعنيين باألمر:\n شهادة تثبت الملصقات المشار إليها أعاله؛ شهادة بالتعرض أو عدم التعرض\". -38أنظر المادة 41من المرسوم رقم ،2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "تبقى سارية المفعول جميع أحكام:\n −الظهير الشريف المعتبر بمثابة قانون رقم 1.84.188بتاريخ 13من محرم\n 9( 1405أكتوبر )1984المتعلق بوكالة الدار البيضاء الحضرية 39؛\n −الظهير الشريف المعتبر بمثابة قانون رقم 1.84.17بتاريخ 21من ربيع اآلخر\n 25( 1404يناير )1984المتعلق بمخطط توجيه التهيئة الحضرية للدار\nالبيضاء الكبرى.40"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "ينسخ الظهير الشريف الصادر في 7ذي القعدة 30( 1371يوليو )1952في شأن\nالتعمير والنصوص الصادرة بتغييره وتتميمه."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "اإلحاالت الواردة في النصوص التشريعية والتنظيمية إلى أحكام الظهير الشريف\nالصادر في 7ذي القعدة 30( 1371يوليو )1952في شأن التعمير تنصرف بقوة القانون\nإلى األحكام المطابقة لها المقررة في هذا القانون."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "خالفا ألحكام الفصل األول من الباب الثاني من هذا القانون وإلى غاية وضع مخططات\nجديدة لتوجيه التهيئة العمرانية تنتج عن المخططات الموضوعة قبل تاريخ نشره والتي\nستحصر السلطة التنظيمية الئحتها اآلثار المنصوص عليها في الفرع الرابع من نفس\nالفصل.41\n\n -39الجريدة الرسمية عدد 3754بتاريخ 14محرم 10( 1405أكتوبر ،)1984ص .959\n -40الجريدة الرسمية عدد 3718بتاريخ 28ربيع اآلخر ( 1404فاتح فبراير ،)1984ص .154\n -41أنظر المادة 42من المرسوم رقم ،2.92.832السالف الذكر."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يبقى لتصاميم التهيئة التي تكون قد تمت الموافقة عليها في تاريخ نشر هذا القانون\nمفعولها المنصوص عليه في الظهير الشريف الصادر في 7ذي القعدة 30( 1371يوليو\n ) 1952في شأن التعمير إلى تاريخ نشر النص الموافق بموجبه على تصاميم التهيئة الجديدة\nالتي تحل محلها."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "تستمر إجراءات البحث والموافقة المتعلقة بتصاميم التهيئة المحالة إلى مجالس\nالجماعات قبل تاريخ نشر هذا القانون جارية وفق أحكام الظهير الشريف المشار إليه أعاله\nالصادر في 7ذي القعدة 30( 1371يوليو )1952إلى أن تصل إلى نهايتها."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "يخضع تغيير تصاميم التهيئة الموافق عليها عمال بالظهير الشريف المشار إليه أعاله\nالصادر في 7ذي القعدة 30( 1371يوليو )1952لإلجراءات والشروط المنصوص عليها\nفي هذا القانون."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "ال تسري أحكام هذا القانون على مشاريع البناء التي سبق أن كانت في تاريخ نشره\nم حل ملف مؤسس كما يجب ،ثم إيداعه في مقر مجلس الجماعة للحصول على رخصة البناء.\n\n39"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}