{
  "id": "ma-adala-real-estate-135",
  "type": "statute",
  "title": "ظهير بشأن توسيع نطاق العمارات القروية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تخضع إلى مقتضيات ظهيرنا الشريف هذا العمارات القروية الواقعة خارج الدائرات\nالمعينة في الفصل األول من الظهير الشريف المشار إليه أعاله المؤرخ في 7ذي القعدة 1371\nالموافق لــ 30يوليوز.1952\n\nالجـزء الثاني :في التصاميم الخاصة\nبتوسيع نطاق العقارات القروية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "إن جميع العمارات القروية المشار إليها في الفصل األول أعاله يجوز وضع تصميم\nبشأنها خاص بتوسيع نطاقها يهدف إلى تحديد بوجه خاص ما يأتي بيانه:\nأوال -المناطـق المخصصة لسكنى الفالحين وتشييد مرافـق خاصة باالستغالل الفالحي؛\n\n-3-\n\nثانيا -المناطق المخصصة للسكنى من نوع غير فالحي وللتجارة والصناعة التقليدية\nوالعصرية؛\nثالثا -المناطق التي يمنع فيها كل بناء؛\nرابعا -تخطيط الطرق الرئيسية للسير؛\nخامسا -األمكنة المخصصة للساحـات العمومية والمساحـات العارية والغراسة؛\nسادسا -األمكنة المخصصة للبنايات والمصالح العمومية وكذا للمنشآت الخاصة بالحياة\nاالجتماعية والسيما بالسوق وبملحقاته."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تدرس التصاميم الخاصة بتوسيع نطاق العمارات القروية بسعي من المصالح المختصة\nالتابعة لوزارة األشغال العمومية (مصلحة التعمير) ولوزارة الفالحة (قسم استثمار األراضي\nوالهندسة القروية).\nوبعد موافقة رئيس مقاطعة الهندسة القرويـة يعرض المشروع الذي وضعته مصلحة\nالتعمير على المجلس القروي الذي يتعين عليـه إبداء رأيه فيه في ظرف شهر واحد.\nويخضع مشروع التصميم بعد ذلك إلى بحث يدوم شـهـرا واحد يطلع خالله العموم عليه\nويدون مالحظاته بشأنه ،ويعلن عن إيداع هذا المشروع بإلصاق اإلعالنات الخاصة به بمقر\nالسلطة المحلية المعنية باألمر.\nويستشار المجلس القروي من جديد فيما إذا قدمت مالحظات أثناء البحث وبعد ذلك يصادق\nعلى التصميم المتحدث عنه بموجب قرار يصدره العامل ،وينشر هذا القرار بعد موافقة وزير\nالداخلية عليه في الجريدة الرسمية وبمقر السلطـة المحليـة ويكون هذا القرار بمثابة التصريح\nبأن األشغال والعمليات العمومية الضرورية إلنجاز هذا التصميم تعتبر من المصلحة العمومية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجري مفعول التصاميم الخاصة بتوسيع نطاق العمارات القروية لمدة عشر سنوات ويجوز\nتمديده لمدة مماثلة بعد بحث يدوم شهرا واحدا ويجري طبق الشروط المعينة في الفصل الثالث\nأعاله.\n\n-4-\n\nغـير أن الحرمات المحدثة تطبيقا للمقطع األول والثاني والثالث من الفصل الثاني أعاله\nيجري مفعولها من دون تحديد في المدة اللهم إال إذا أدخلت على التصميم تغييرات وبوشرت\nطبق الشروط المقررة في الفصل الثالث أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إن التعويضات المؤداة بشأن نزع الملكية الخـاصة بالطرق واألمكنة المخصصة المشار\nإليها بالمقطع الرابع والخامس والسادس من الفصل الثاني أعاله تقرر مع اعتبار العناصر\nالمحددة في الفصل السادس مـن الظهير الشريف المشار إليه أعـاله المـؤرخ في 7ذي القعدة\n 1371الموافق لــ 30يوليوز .1952\nوال يترتب عن إنشاء الحرمات أداء تعويض في أي حال من األحوال.\n\nالجزء الثالث :في إصدار القرارات الخاصة\nبتصفيف العمارات القروية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يصدر رؤساء المجالس الجماعية في العمارات القروية المشار إليها في الفصل األول\nأعاله قرارات يباشر بموجبها توسيع الطرق والساحات العمومية الموجودة أو تسويتها أو\nإلغاؤها كال أو بعضا ،وكذا إنشاء طرق أو ساحات عمومية جديدة .وتوضع هذه القرارات في\nالصيغ المحددة في المواد من 32إلى 36من القانون رقم 12.90المتعلق بالتعمير الصادر\nبتنفيذه الظهير الشريف رقم 1.92.31بتاريخ 15من ذي الحجة 17( 1412يونيو .)1992\nتخضع هذه القرارات في مفعولها إلى مقتضيات المادتين 37و 38من القانون المذكور\nأعاله رقم .12.90\n\n -2تم نسخ وتعويض الفصل 6أعاله ،بمقتضى المادة الثامنة من القانون رقم 66.12المتعلق بمراقبة وزجر\nالمخالفات في مجال التعمير والبناء الصادر بتنفيذه الظهير الشريف رقم 1.16.124بتاريخ 21ذي القعدة 1437\n( 25أغسطس )2016؛ الجريدة الرسمية عدد 6501بتاريخ 17ذو الحجة 19( 1437سبتمبر ،)2016ص .6638\n-5-\n\nالجزء الرابع :فـي تشييـد البنـايات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمنع في العمارات القروية المتوفرة على تصميم خاص بتوسيع نطاقها تشييد أيـة بنايـة\nدون الحصول على إذن بالبناء تسلمـه السلطة المحلية.\nوفى حالة سكوت هذه السلطة فإن اإلذن بالبناء يعتبر ممنوحـا بعد انصرام أجل شهرين\nابتداء من تاريخ إيداع الطلب الذي يسلم عنه وصول إلى المودع.\nويبطل اإلذن بالبناء صريحا كان أم ضمنيا إذا لـم يباشر البناء في ظرف سنة ابتداء من\nيوم تسلم اإلذن أو انصرام أجل الشهرين المحدد أعاله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد أنظمة البناء والمحافظة على النظافة والصحـة المتخذة في شكل قرارات يصدرها\nالقواد الشروط التي يجب أن تستوفيها البنايات العمومية أو الخاصة لفائدة المحافظة على\nالنظافة والصحة والجوالن ووضعية البنايات وبهجة منظرها وراحـة العموم كما تحدد نفس\nاألنظمـة صيغ طلب اإلذن بالبناء واألوراق التي يجب أن تضاف إليه.\n\nالجزء الخامس :في تهيئ التجـزئـات"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "حيادا عن مقتضيات الظهير المشار إليه أعاله المؤرخ في 20محرم 1373الموافـق لـ30\nشتنبر 1953فإن إحداث التجزئات أو توسيع نطاقها في العمارات القروية المتوفرة على تصميم\nخـاص بتوسيع نطاقها يخضع للمقتضيات أسفله."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تعتبر تجزئة كل تقسيم أحد األمالك العقارية إلى قطعتين أو عـدة قطع لتبنى فيها عمارات\nللسكنى أو للصناعة أو للتجارة ثم بيع هذه القطع أو كراؤها إما دفعة واحدة وإما الواحدة بعد\nاألخرى ويشترط أن تكون مساحة إحدى القطع أقل من ألفين وخمسمائة متر مربع (هكذا\n 2.500م .)2\n\n-6-\n\nوتتوقف هذه العملية على إذن تسلمه السلطة المحلية بعد موافقة رئيس مقاطعة الهندسة\nالقروية عليـه ،ويلزم االستظهار باإلذن المذكور ابتداء من تاريخ نشر القرار الصادر\nبالمصادقة على التصميم الخاص بتوسيع نطاق العمارات القروية في الجريدة الرسمية معززا\nبما يأتي بيانه:\nأ) كل مطلب للتحفيظ العقاري مغير للتصميم أو متمم له؛\nب) كل مطلب للتسجيل في الدفاتر العقارية أو كل إيداع منصوص عليه في الفصل الرابع\nوالثمانين مـن الظهير الشريف الصادر في 9رمضان 1331الموافق لــ 12غشت 1913\nبشأن التحفيظ العقاري.\nويتعين على المـالك أن يقدم تصميما للتجزئـة مطابقا لبيانـات التصميم الخاص بتوسيع\nنطاق العمارات القروية أو مالئما لـه مـع اإلشارة إلى الطرق المخصصة للجـوالن العام وكذا\nإلى المساحات العارية والحدود المخصصة لكل قطعة.\nويجوز للسلطة المحلية أن تدخل جميع التغييرات على تصميم التجزئة وذلك لفائدة األمن\nالعمومي والمحافظة على النظافة والصحة والجوالن ووضعية البنايات وبهجة منظرها كما\nيجـوز لها فـرض الحرمات المتعلقة بنظام األزقة أو الجوالن كما لها أن تقرر إنجاز بعض\nأشغال التجهيز كتفريغ الميـاه والمـواد المتالشية وتزويد العمارات بالماء الصالح للشرب وكذا\nاستعمـال الطرق الضروريـة لسير المواصالت بين القطع.\nويعتبر طلب اإلذن مرفوضا إذا لـم تبث السلطـة المحلية فيـه في ظرف ثالثة أشهر.\nوفى حالة رفض صريح أو ضمني يجوز للمجزئ أن يطلع على ذلك عامل اإلقليم الذي\nيمكنه البت في األمر في ظرف ثالثة أشهر ويعتبر مشروع التجـزئـة مصادقا عليـه إذا لـم\nيصدر أي مقرر في بحر هذا اآلجال.\nثم إن كل مطلب بتغيير مشروع التجزئة يقدمه المجزئ أو اإلدارة يوقف اآلجال."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يجوز تشييد أية بناية في تجزئة ما إذا لم ينجز المجزئ األشغال المنصوص عليها في\nالمشروع المأذون فيه.\n\n-7-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يبطل اإلذن في التجزئة إذا لـم ينجز المجزئ األشغال المقررة في ظرف ثالث سنوات\nابتداء من تاريخ المصادقة على المشروع.\n\nالجزء الخامس المكرر :تنظيم الورش\n\n3"
    },
    {
      "provision_ref": "art1-12",
      "section": "1-12",
      "title": "المادة 1-12",
      "content": "تخضع لمقتضيات هذا الجزء المشاريع الواقعة في نطاق العمارات القروية الخاضعة\nلتصميم خاص للتوسيع والتي ستحدد طبيعتها وخصائصها بنص تنظيمي."
    },
    {
      "provision_ref": "art2-12",
      "section": "2-12",
      "title": "المادة 2-12",
      "content": "يجب أن يتضمن اإلذن بالبناء أو ذلك المتعلق بإحداث تجزئة عقارية بالنسبة للمشاريع\nالمشار إليها في الفصل 1-12أعاله إلزام المستفيد منها بما يلي:\nأ) قبل افتتاح الورش:\n إيداع بمقر الجماعة ،قبل انطالق األشغال ،مقابل وصل مؤرخ وموقع وحامل لرقمترتيبي ،تصريح بافتتاح الورش موقع من طرف المهندس المعماري المشرف على\nالمشروع.\nوتبلغ كذلك نسخة من نفس التصريح ونسخة من نفس الوصل إلى السلطة اإلدارية المحلية؛\n وضع سياج محيط بالورش ،ولوحة عند مدخله تبين رقم الرخصة وكذا تاريختسليمها.\nب) طيلة مدة إنجاز األشغال:\n وضع الوثائق المرخصة الحاملة لتأشيرات المصالح المختصة ولعبارة «غير قابلللتغيير» داخل الورش وكذا الوثائق التقنية المنجزة من طرف مهندس مختص،\nطبقا لهذا القانون وللنصوص التشريعية والتنظيمية الجاري بها العمل في مجال\nالتعمير والتجزئات العقارية.\n\n -3تمت إضافة الجزء الخامس المكرر أعاله ،بمقتضى المادة التاسعة من القانون رقم ،66.12سالف الذكر.\n-8-\n\nج) عند انتهاء األشغال:\n وضع تصريح بإغالق الورش وانتهاء األشغال بمقر الجماعة ،مقابل وصل مؤرخوموقع وحامل لرقم ترتيبي ،يشهد فيه المهندس المعماري ،المشرف على\nالمشروع ،بمطابقة األشغال المنجزة للوثائق المرخصة في احترام للمقتضيات\nالواردة في رخصة البناء أو اإلذن في إحداث تجزئة عقارية ،توجه نسخة منه\nونسخة من وصل إيداعه إلى السلطة اإلدارية المحلية والوكالة الحضرية."
    },
    {
      "provision_ref": "art3-12",
      "section": "3-12",
      "title": "المادة 3-12",
      "content": "يجب على المهندس المعماري المشرف على المشروع بالنسبة للمشاريع المشار إليها في"
    },
    {
      "provision_ref": "art4-12",
      "chapter": "الفرع األول :المخالفات والبحث عنها ومعاينتها",
      "section": "4-12",
      "title": "المادة 4-12",
      "content": "يعد ارتكاب األفعال المبينة أدناه مخالفة ألحكام هذا القانون:\n\n -4تم نسخ وتعويض أحكام الجزء السادس أعاله ،بمقتضى المادة العاشرة من القانون رقم ،66.12سالف الذكر.\n-9-\n\n تشييد أبنية أو إحداث تجزئات عقارية أو تقسيم عقارات:• من غير إذن سابق؛\n• دون احترام مقتضيات الوثائق المكتوبة والمرسومة موضوع الرخص المسلمة\nفي شأنها؛\n• في منطقة غير قابلة الستقبالها بموجب النظم المقررة؛\n• فوق ملك من األمالك العامة أو الخاصة للدولة والجماعات الترابية وكذا\nاألراضي التابعة للجماعات الساللية ،بدون رخصة أو إذن سابقين يجب\nالحصول عليهما قبل مباشرة ذلك من طرف السلطات الوصية على تسيير هذه\nاألمالك؛\n بيع أو إيجار أو قسمة أو القيام ببيع أو بإيجار بقعة داخل تجزئة ،عندما تكونالتجزئة غير مأذون بها أو لم يحرر بشأنها محضر للتسلم المؤقت لألشغال مع\nمراعاة أحكام القانون رقم 44.00المتعلق ببيع العقارات في طور اإلنجاز؛\n اإلخالل بمقتضيات الفقرة األولى من الفصل 3-12أعاله ،المتعلقة بمسك دفترالورش."
    },
    {
      "provision_ref": "art5-12",
      "chapter": "الفرع األول :المخالفات والبحث عنها ومعاينتها",
      "section": "5-12",
      "title": "المادة 5-12",
      "content": "يقوم بمعاينة المخالفات المشار إليها في الفصل 4-12أعاله وتحرير محاضر بشأنها:\n ضباط الشرطة القضائية؛ مراقبو التعمير التابعون للوالي أو للعامل أو لإلدارة المخولة لهم صفة ضابطالشرطة القضائية.\nلمراقبي التعمير التابعين للوالي أو للعامل أو لإلدارة الحق في طلب تسخير القوة العمومية\nأثناء مزاولة مهامهم.\nتخول صفة ضابط الشرطة القضائية إلى المراقبين التابعين للوالي أو للعامل أو لإلدارة\nالمشار إليهم أعاله ،وذلك وفق إجراءات تحدد بنص تنظيمي.\nيستدعى ،عند االقتضاء ،ممثل السلطة الحكومية المكلفة بالتعمير لحضور جلسات المحاكم\nالتي تبت في المخالفات المنصوص عليها في الفصل 4-12من هذا القانون.\n- 10 -\n\nتحدد طرق وكيفيات عمل مراقبي التعمير التابعين إلى الوالي أو العامل أو اإلدارة المشار\nإليهم في هذا الفصل وكذا نطاق ممارستهم لمهامهم بنص تنظيمي.5"
    },
    {
      "provision_ref": "art6-12",
      "chapter": "الفرع األول :المخالفات والبحث عنها ومعاينتها",
      "section": "6-12",
      "title": "المادة 6-12",
      "content": "يزاول المراقب مهامه من تلقاء نفسه أو بطلب من السلطة اإلدارية المحلية أو من رئيس\nالمجلس الجماعي أو من مدير الوكالة الحضرية ،بناء على إبالغ بالمخالفة من طرف األعوان\nالتابعين لهم المكلفين بهذه المهمة أو بناء على طلب كل شخص تقدم بشكاية.\nيمكن لضابط الشرطة القضائية أو المراقب ،معاينة مخالفة مرتكبة داخل محالت معتمرة،\nبناء على إذن كتابي للنيابة العامة المختصة وذلك في أجل ال يتعدى ثالثة أيام.\nيقوم المراقب الذي عاين مخالفة من المخالفات المشار إليها في الفصل 4-12أعاله،\nبتحرير محضر بذلك طبقا ألحكام المادة 24من قانون المسطرة الجنائية ،يوجه أصله إلى\nوكيل الملك في أجل أقصاه ثالثة أيام من تاريخ معاينة المخالفة مرفقا بنسختين مشهود\nبمطابقتهما لألصل وكذا بصورة رقمية لورش أو أعمال البناء أو اإلصالح موضوع المخالفة\nأو أية وسيلة أخرى تمكن من تحديد وضعية المخالفة وبجميع الوثائق األخرى المتعلقة\nبالمخالفة.\nتوجه نسخة من محضر معاينة المخالفة إلى كل من السلطة اإلدارية المحلية ورئيس\nالمجلس الجماعي ومدير الوكالة الحضرية وكذا إلى المخالف."
    },
    {
      "provision_ref": "art7-12",
      "section": "7-12",
      "title": "المادة 7-12",
      "content": "يتخذ المراقب أو ضابط الشرطة القضائية ،مباشرة بعد معاينة المخالفة أمرا بإيقاف\nاألشغال في الحال ،إذا كانت أشغال البناء المكونة للمخالفة ،مازالت في طور اإلنجاز ويرفق\nاألمر المذكور بنسخة من محضر المعاينة .ويبلغ بذلك كال من السلطة اإلدارية المحلية ورئيس\nالمجلس الجماعي ومدير الوكالة الحضرية.\n\n - 5أنظر المرسوم رقم 2.19.409صادر في 9صفر 8( 1441أكتوبر )2019يتعلق بتحديد كيفيات مراقبة\nوزجر المخالفات في ميدان التعمير والبناء ،الجريدة الرسمية عدد 6859بتاريخ 29جمادى اآلخرة 24( 1441\nفبراير ،)2020ص.1033\n- 11 -\n\nإذا لم ينفذ المخالف األمر المبلغ إليه بإيقاف األشغال في الحال يمكن للمراقب حجز المعدات\nواألدوات ومواد البناء وكذا إغالق الورش ووضع األختام عليه ويحرر محضرا تفصيليا بذلك،\nيوجهه إلى وكيل الملك.\nيمكن تعيين المخالف حارسا على األشياء المحجوزة أو يؤمر بنقلها إلى مستودع خاص.\nيمكن للمخالف أن يطلب من الجهة القضائية المختصة إعادة فتح الورش ورفع الحجز عن\nالمعدات واألدوات ومواد البناء.\nفي حالة الحكم باإلدانة ،تأمر المحكمة بمصادرة األشياء المحجوزة مع حفظ حقوق\nاألشخاص حسني النية."
    },
    {
      "provision_ref": "art8-12",
      "section": "8-12",
      "title": "المادة 8-12",
      "content": "يصدر المراقب أمرا إلى المخالف باتخاذ التدابير الالزمة إلنهاء المخالفة في أجل ال يمكن\nأن يقل عن عشرة ( )10أيام وال أن يتجاوز شهرا واحدا ،إذا كانت األفعال المكونة للمخالفة\nيمكن تداركها لكونها ال تمثل إخالال خطيرا بضوابط التعمير والبناء التي تم خرقها ،وتبلغ بذلك\nكل من السلطة اإلدارية المحلية ورئيس المجلس الجماعي ومدير الوكالة الحضرية.\nتقوم السلطة اإلدارية المحلية بإصدار أمر بهدم األشغال أو األبنية المخالفة يبلغ إلى\nالمخالف .إذا لوحظ عند انتهاء األجل المشار إليه أعاله ،أن المخالف لم ينفذ األوامر المبلغة\nإليه وإذا لم ينجز الهدم في األجل المضروب لذلك ،تولت لجنة إدارية القيام بذلك على نفقة\nالمخالف.\nتتكون اللجنة اإلدارية المشار إليها في الفقرة أعاله ،باإلضافة إلى ممثلي السلطات\nالحكومية المحددة قائمتها بنص تنظيمي من:\n والي الجهة أو عامل العمالة أو اإلقليم أو من يمثله بصفته رئيسا؛ رئيس المجلس الجماعي أو من يمثله؛ مدير الوكالة الحضرية أو من يمثله.يتم تحصيل جميع المصاريف المترتبة عن الهدم المشار إليها في الفقرة الثانية من هذا\nالفصل بواسطة أمر بتحصيل المداخيل طبقا لمقتضيات القانون رقم 15.97المتعلق بتحصيل\nالديون العمومية.\n- 12 -\n\nتحدد بنص تنظيمي طرق وكيفيات تنفيذ عملية الهدم وكذا شروط وضوابط إفراغ البنايات\nموضوع المخالفات من معتمريها."
    },
    {
      "provision_ref": "art9-12",
      "section": "9-12",
      "title": "المادة 9-12",
      "content": "ال يحول هدم األشغال أو البناء غير القانوني دون تحريك الدعوى العمومية وال يترتب\nعنه سقوطها إذا كانت جارية."
    },
    {
      "provision_ref": "art10-12",
      "section": "10-12",
      "title": "المادة 10-12",
      "content": "تطبق مقتضيات الفقرتين 2و 3من الفصل 7-12أعاله ،إذا كانت المخالفة تتمثل في القيام\nبإحداث تجزئة عقارية أو القيام ببناء من غير الحصول على إذن سابق بذلك.\nغير أنه إذا كانت األشغال تتمثل في القيام بإحداث تجزئة عقارية أو ببناء على ملك من\nاألمالك العامة أو الخاصة للدولة والجماعات الترابية وكذا األراضي التابعة للجماعات\nالساللية ،من غير إذن سابق يجب الحصول عليه قبل مباشرة ذلك ،يجب على السلطة اإلدارية\nالمحلية أن تقوم بهدمها تلقائيا وعلى نفقة المخالف ،وذلك دون اإلخالل بتطبيق العقوبة المقررة\nفي هذا الشأن."
    },
    {
      "provision_ref": "art11-12",
      "section": "11-12",
      "title": "المادة 11-12",
      "content": "عالوة على الحاالت المنصوص عليها في الفصل 129من مجموعة القانون الجنائي ،يعد\nشريكا لمرتكب المخالفات لهذا القانون ولضوابط التعمير أو البناء العامة أو الجماعية ،حسب\nالحالة ،ويعاقب بنفس العقوبة رب العمل والمقاول الذي أنجز األشغال والمهندس المعماري\nوالمهندس المختص والمهندس المساح الطبوغرافي في حالة عدم تبليغهم عن المخالفة خالل\n 48ساعة من علمهم بارتكابها وكل من صدرت عنهم أوامر نتجت عنها المخالفة واألشخاص\nالذين سهلوا أو ساهموا في عملية البناء أو إنجاز التجزئة السكنية المخالفة للقانون.\n\n- 13 -\n\nالفرع الثاني :العقوبات الزجرية"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :العقوبات الزجرية",
      "section": "13",
      "title": "المادة 13",
      "content": "يعاقب بغرامة من 10.000إلى 100.000درهم ،كل من باشر أو شيد بناء من غير\nالحصول على إذن سابق بذلك ،في منطقة غير قابلة بموجب النظم المقررة ألن يقام بها المبنى\nالمشيد أو الموجود في طور التشييد.\nإذا ع اد المخالف إلى اقتراف نفس المخالفة داخل أجل السنة الموالية للتاريخ الذي صار\nفيه الحكم الصادر في المخالفة األولى مكتسبا لحجية الشيء المقضي به يعاقب بالحبس من\nثالثة ( )3أشهر إلى سنة واحدة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :العقوبات الزجرية",
      "section": "14",
      "title": "المادة 14",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم ،كل من سلم له إذن بالبناء وقام بتشييد\nبناء خالفا لإلذن المسلم له ،وذلك بتغيير العلو المسموح به واألحجام والمواقع المأذون فيهما\nأو المساحة المباح بناؤها أو الغرض المخصص له البناء.\nيعاقب بغرامة من 50.000إلى 100.00درهم ،كل من سلم له إذن بالبناء وقام بتشييد\nبناء خالفا للرخصة المسلمة له ،وذلك بزيادة طابق أو طوابق إضافية."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :العقوبات الزجرية",
      "section": "15",
      "title": "المادة 15",
      "content": "يعاقب بغرامة من 10.000إلى 100.000درهم ،كل من خالف مقتضيات قرارات رئيس\nالمجلس الجماعي المشار إليها في الفصل 6أعاله."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثاني :العقوبات الزجرية",
      "section": "16",
      "title": "المادة 16",
      "content": "يعاقب بغرامة من 5.000إلى 10.000درهم ،على كل إخالل بمقتضيات الفقرة األولى\nمن الفصل 3-12أعاله ،المتعلقة بمسك دفتر الورش."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :العقوبات الزجرية",
      "section": "17",
      "title": "المادة 17",
      "content": "يعاقب بغرامة من 100.000إلى 200.000درهم ،على إحداث تجزئة عقارية من غير\nالحصول على إذن سابق بذلك.\n\n- 14 -"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :العقوبات الزجرية",
      "section": "18",
      "title": "المادة 18",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 100.000إلى 200.000درهم،\nعلى إحداث تجزئة عقارية في منطقة غير قابلة الستقبالها بموجب النظم المقررة."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :العقوبات الزجرية",
      "section": "19",
      "title": "المادة 19",
      "content": "يعاقب بغرامة من 100.000إلى 200.000درهم ،على إحداث تجزئة عقارية أو بناية\nفوق ملك من األمالك العامة أو الخاصة للدولة والجماعات الترابية وكذا األراضي التابعة\nللجماعات الساللية ،من غير الحص ول على األذون المنصوص عليها في القوانين واألنظمة\nالجاري بها العمل.\nتقوم السلطة اإلدارية المحلية بإصدار أمر فوري بإيقاف األشغال أو األبنية المخالفة ،وكذا\nبهدم البناء المخالف وذلك على نفقة المخالف."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني :العقوبات الزجرية",
      "section": "20",
      "title": "المادة 20",
      "content": "تكون باطلة بطالنا مطلقا عقود البيع واإليجار والقسمة المبرمة خالفا ألحكام الفصلين 10\nو 11من هذا القانون.\nتقام دعوى البطالن من طرف اإلدارة أو من طرف كل ذي مصلحة."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :العقوبات الزجرية",
      "section": "21",
      "title": "المادة 21",
      "content": "دون اإلخالل بالعقوبات المنصوص عليها أعاله ،تأمر المحكمة في حالة اإلدانة ،على نفقة\nالمخالف ،بهدم األبنية والتجهيزات المنجزة من أجل إحداث تجزئة عقارية موضوع المخالفة\nوبإعادة الحالة إلى ما كانت عليه.\n\n- 15 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}