{
  "id": "ma-adala-real-estate-136",
  "type": "statute",
  "title": "القانون المتعلق بنزع الملكية لأجل المنفعة العامة وبالاحتلال المؤقت",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": ".ينفذ القانون رقم 7.81المتعلق بنزع الملكية ألجل المنفعة العامة\nوباالحتالل المؤقت والمثبت نصه بعده ،كما وافق عليه مجلس النواب في 14من صفر 1401\n( 22دجنبر :)1980\n\n -2الجريدة الرسمية عدد 3685بتاريخ 3رمضان 15( 1403يونيه ،)1983ص .980\n\n- 3-\n\nقانون رقم 7.81المتعلق بنزع الملكية ألجل المنفعة العامة\nوباالحتالل المؤقت\nالجزء األول :نزع الملكية ألجل المنفعة العامة\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يتم نزع الملكية ألجل المنفعة العامة بحكم قضائي.4\n\n - 3انظر الفقرة الثانية من الفصل 35من دستور المملكة المغربية:\n\" ....وال يمكن نزع الملكية إال في الحاالت ووفق اإلجراءات التي ينص عليها القانون\".\n(ظهير شريف رقم 1.11.91صادر في 27من شعبان 29( 1432يوليو )2011بتنفيذ نص الدستور؛ الجريدة\nالرسمية عدد 5964مكرر بتاريخ 28شعبان 30( 1432يوليو ،)2011ص )3600\n - 4تنص الفقرة الثانية من المادة 8من القانون رقم 41.90المحدث بموجبه محاكم إدارية على ما يلي:\n\"وتختص المحاكم االدارية كذلك بالنظر في النزاعات الناشئة عن تطبيق النصوص التشريعية والتنظيمية المتعلقة\nبالمعاشات ومنح الوفاة المستحقة للعاملين في مرافق الدولة والجماعات المحلية والمؤسسات العامة وموظفي إدارة\nمجلس النواب وموظفي إدارة مجلس المستشارين وعن تطبيق النصوص التشريعية والتنظيمية المتعلقة باالنتخابات\nوالضرائب ونزع الملكية ألجل المنفعة العامة\"...\n انظر كذلك المادة 38من نفس القانون:\"تطبق أمام المحاكم االدارية في قضايا نزع الملكية القواعد اإلجرائية المنصوص عليها في القانون المشار إليه\nأعاله رقم ،7.81ويتولى اختصاصات قاضي المستعجالت رئيس المحكمة االدارية أو القاضي الذي ينيبه عنه لهذه\nالغاية.\n(القانون رقم 41.90المحدث بموجبه محاكم إدارية الصادر بتنفيذه الظهير الشريف رقم 1.91.225الصادر في\n 22من ربيع األول 10( 1414سبتمبر )1993؛ الجريدة الرسمية عدد 4227بتاريخ 18جمادى األولى 1414\n( 3نونبر ،)1993ص 2168؛ كما تم تتميمه وتغييره)\n\n- 4-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يخول حق نزع الملكية إلى الدولة والجماعات المحلية وإلى األشخاص المعنويين\nاآلخرين الجارية عليهم أحكام القانون العام 5أو الخاص أو األشخاص الطبيعيين الذين تفوض\nإليهم السلطة العامة حقوقها للقيام بأشغال أو عمليات معلن أنها ذات منفعة عامة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يجوز نزع ملكية المباني ذات الصبغة الدينية المعدة إلقامة مختلف الشعائر وكذا\nالمقابر والعقارات التابعة للملك العام والمنشآت العسكرية."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "يباشر طبق الشروط المقررة في هذا القانون إعالن المنفعة العامة والحكم بنقل الملكية\nإلى نازعها وتحديد التعويض عن نزع الملكية.\n\nالباب الثاني :إعالن المنفعة العامة والتخلي"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :إعالن المنفعة العامة والتخلي",
      "section": "6",
      "title": "المادة 6",
      "content": "تعلن المنفعة العامة بمقرر إداري 6يعين المنطقة التي يمكن نزع ملكيتها.\nويمكن أن تشتمل هذه المنطقة باإلضافة إلى العقارات الالزمة إلنجاز المنشآت أو\nالعمليات المعلن أنها ذات منفعة عامة على الجزء الباقي من هذه العقارات وعلى العقارات\nالمجاورة لها إذا تبين أن نزع ملكيتها ضروري لتحقيق هدف المنفعة العامة المنشود أو إذا كان\nإنجاز األشغال يؤدي إلى زيادة ملحوظة في قيمة العقارات المذكورة.\n\n - 5انظر المادة 12من الظهير الشريف رقم 1.93.51المعتبر بمثابة قانون يتعلق بإحداث الوكاالت الحضرية:\n\" تمارس الوكالة الحضرية بتفويض فيما يخص تملك العقارات الالزمة للقيام بنشاطها الحقوق المخولة للسلطة العامة\nللمادة 3من القانون رقم 7.81المتعلق بنزع الملكية ألجل المنفعة العامة واالحتالل المؤقت الصادر بتنفيذه الظهير\nالشريف رقم 1.81.254بتاريخ 11من رجب 6( 1402ماي .\")1982\n(ظهير شريف رقم 1.93.51صادر في 22من ربيع األول 10( 1414سبتمبر )1993معتبر بمثابة قانون يتعلق\nبإحداث الوكاالت الحضرية ،الجريدة الرسمية عدد 4220بتاريخ ربيع األول 15( 1414سبتمبر )1993؛ ص\n.)1624\n - 6انظر الفصل 1من المرسوم رقم 2.82.382صادر في 2رجب 16( 1403أبريل )1983بتطبيق القانون\nرقم 7.81المتعلق بنزع الملكية ألجل المنفعة العامة وباالحتالل المؤقت ،الصادر بتنفيذه الظهير الشريف رقم\n 1.81.254المؤرخ بـ 11من رجب 6( 1402مايو ،)1982الجريدة الرسمية عدد 3685بتاريخ 3رمضان\n 15( 1403يونيه ،)1983ص .988\n\"تطبيقا للفصل 6من القانون رقم 7.81المشار إليه أعاله تعلن المنفعة العامة بمرسوم يتخذ باقتراح من الوزير\nالمعني باألمر\".\n\n- 5-\n\nوبالرغم عن أحكام الفصل 40يمكن في هذه الحالة أن تحدد بالمقرر اإلداري المشار إليه\nفي المقطع األول أو بمقرر إداري الحق كيفية استعمال العقارات غير المدمجة بالفعل في\nالمنشآت أو شروط إعادة بيع تلك العقارات."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :إعالن المنفعة العامة والتخلي",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن للمقرر المصرح بالمنفعة العامة أن يعين مباشرة األمالك التي يشملها نزع الملكية\nوإال فإن هذا التعيين يقع بموجب مقرر إداري يدعى \"مقرر التخلي\".\nويجب أن يصدر هذا المقرر في أجل سنتين يبتدئ من تاريخ نشر المقرر القاضي بإعالن\nالمنفعة العامة في الجريدة الرسمية .وإذا انصرم هذا األجل دون أن يتم ذلك تعين تجديد إعالن\nالمنفعة العامة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :إعالن المنفعة العامة والتخلي",
      "section": "8",
      "title": "المادة 8",
      "content": "تتخذ بشأن المقرر القاضي بإعالن المنفعة العامة تدابير اإلشهار اآلتية:\n .1نشر المقرر بكامله في الجريدة الرسمية (الجزء األول) ونشر إعالن بشأنه في جريدة\nأو عدة جرائد مأذون لها في نشر اإلعالنات القانونية مع اإلشارة إلى الجريدة الرسمية التي\nوقع نشره بها؛\n .2تعليق نصه الكامل بمكاتب الجماعة التي تقع فيها المنطقة المقرر نزع ملكيتها.\nويمكن أن تتمم التدابير المذكورة بجميع وسائل اإلشهار األخرى المالئمة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إذا عين في نفس الوقت المقرر القاضي بإعالن المنفعة العامة األمالك المقرر نزع\nملكيتها اعتبر المقرر من جراء ذلك بمثابة مقرر للتخلي ووجب أن تتخذ بشأنه بهذه الصفة\nاإلجراءات المقررة في الفصول 10و 11و.12"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب إجراء بحث إداري 7قبل اتخاذ مقرر التخلي.8\n - 7انظر الفقرة الثالثة من المادة 29من القانون رقم 012.90المتعلق بالتعمير الصادر بتنفيذه الظهير الشريف رقم\n 1.92.31بتاريخ 15من ذي الحجة 17( 1412يونيو )1992؛ الجريدة الرسمية عدد 4159بتاريخ 14محرم\n 15( 1413يوليو ،)1992ص .887\n\"وتطبق األحكام المنصوص عليها في القانون رقم 7.81المتعلق بنزع الملكية للمنفعة العامة واالحتالل المؤقت\nالصادر بتنفيذه الظهير الشريف رقم 1.81.254بتاريخ 11من رجب 6( 1402ماي )1982على تصميم التهيئة\nالمعتبر بمثابة قرار تعين فيه العقارات المراد نزع ملكيتها ،وذلك فيما يتعلق باإلجراءات التي يخضع لها واآلثار\nالمترتبة عليه ،بيد أن مدة البحث المنصوص عليها في الفصل 10من القانون اآلنف الذكر تقتصر على شهر وفق\nما هو منصوص عليه في المادة 25أعاله\".\n - 8انظر الفصل 2من المرسوم رقم ،2.82.382سالف الذكر:\n\"يتخذ مقرر التخلي المنصوص عليه في الفقرة 2من الفصل 7من القانون رقم 7.81المومأ إليه أعاله:\n -رئيس المجلس الجماعي إذا كان القائم بنزع الملكية جماعة حضرية أو قروية أو أي شخص تفوض إليه هذا الحق؛\n\n- 6-\n\nوألجل ذلك فإن مشروع المقرر المذكور:\n ينشر بالجريدة الرسمية (الجزء الثاني) وفي جريدة أو عدة جرائد مأذون لها في نشراإلعالنات القانونية9؛\n يودع مشفوعا بتصميم لدى مكتب الجماعة حيث يمكن للمعنيين باألمر اإلطالع عليهوإبداء مالحظاتهم بشأنه خالل أجل شهرين يبتدئ من تاريخ نشره في الجريدة الرسمية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على المعنيين باألمر خالل األجل المحدد في الفصل 10أن يعرفوا بجميع\nمستأجري األراضي الزراعية والمكترين وغيرهم ممن بيدهم حقوق في العقارات و إال بقوا\nوحدهم مدينين لهؤالء األشخاص بالتعويضات التي قد يطالبون بها ،كما يجب ،داخل نفس\nاألجل ،على جميع األشخاص اآلخرين أن يعرفوا بأنفسهم و إال سقط كل حق لهم.\nويتعين على نازع الملكية أن يطلب من المحافظ على األمالك العقارية تسليمه شهادة\nتتضمن قائمة األشخاص الموجودة بأيديهم حقوق عينية مقيدة في السجالت العقارية ،ويمكن\nأن تكون هذه الشهادة جماعية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يودع كذلك مشروع مقرر التخلي لدى المحافظة على األمالك العقارية التابع لها موقع\nالعقارات.\nوبناء على هذا اإليداع يتعين على المحافظ على األمالك العقارية تسليم نازع الملكية\nشهادة تثبت أن مشروع المقرر المذكور قد قيد:\n أما في الرسوم العقارية المعنية باألمر عمال بالفصل 85من الظهير الشريف الصادرفي 9رمضان 12( 1331غشت )1913بشأن التحفيظ العقاري؛\n وأما إذا كان األمر يتعلق بعقارات في طور التحفيظ ،في سجل التعرضات عمال بالفصل 84من الظهير الشريف المذكور ،وفي هذه الحالة يجب أن تتضمن الشهادة باإلضافة إلى ذلك\nعند االقتضاء أسماء المتعرضين ونوع الحقوق المطالب بها بالضبط وأهلية األشخاص\nالحائزين لها ومحل المخابرة معهم وكذا جميع التحمالت المثقل بها العقار أو الحقوق العينية\nالعقارية المقصودة.\n\n عامل اإلقليم أو العمالة إذا كان القائم بنزع الملكية إقليم أو عمالة أو شخص يفوض إليه هذا الحق؛ الوزير المعني باألمر بعد استشارة وزير الداخلية في الحاالت غير المشار إليها أعاله\". - 9انظر الفصل 3من المرسوم رقم ،2.82.382سالف الذكر:\n\"تلزم السلطة االدارية المحلية بنشر إعالن اإليداع المنصوص عليه في الفصل 10من القانون رقم ،7.81اآلنف\nالذكر\".\n\n- 7-\n\nوإذا كان األمر يتعلق بعقارات غير محفظة وال في طور التحفيظ فإن مشروع مقرر\nالتخلي يودع لدى كتابة ضبط المحكمة االدارية 10التابع لها موقع العقارات ألجل تقييده في\nالسجل الخاص المنصوص عليه في الفصل 455من قانون المسطرة المدنية .11ويسلم كاتب\nالضبط إلى نازع الملكية شهادة تثبت هذا التقييد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتخذ بشأن مقرر التخلي نفس تدابير اإلشهار المقررة في الفصل 8بالنسبة للمقرر\nالقاضي بإعالن المنفعة العامة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تكون اإلجراءات المقررة في الفصول 8و 9و 10اختيارية إذا كان المقرر القاضي\nبإعالن المنفعة العامة يتعلق بعمليات أو بأشغال تهم الدفاع الوطني.\nوإذا وقع العدول عن اإلجراءات المذكورة وجب أن يتضمن المقرر بيان األمالك\nالمطلوب نزع ملكيتها وأن يبلغ إلى المظنون أنهم المالك طبق الشروط المنصوص عليها في\nالفصل .46\nويتعين على المالك الوفاء بااللتزام المنصوص عليه في الفصل 11خالل أجل شهرين\nيبتدئ من تاريخ التبليغ.\n\nالباب الثالث :آثار مقررات إعالن المنفعة العامة والتخلي"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :آثار مقررات إعالن المنفعة العامة والتخلي",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يجوز خالل أجل سنتين يبتدئ من تاريخ نشر المقرر القاضي بإعالن المنفعة العامة\nفي الجريدة الرسمية إقامة أي بناء أو غرس أو تحسين في العقارات الواقعة داخل المنطقة\nالمحددة في المقرر المذكور دون موافقة نازع الملكية."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :آثار مقررات إعالن المنفعة العامة والتخلي",
      "section": "16",
      "title": "المادة 16",
      "content": "إن األمالك المعينة في مقرر التخلي تبقى خاضعة لنفس االرتفاقات المقررة في الفصل\nالسابق لمدة سنتين تبتدئ من تاريخ نشر المقرر المذكور في الجريدة الرسمية أو عند االقتضاء\nمن تاريخ تبليغه.\n\n - 10حلت عبارة \"كتابة ضبط المحكمة االدارية\" محل عبارة \"كتابة الضبط بالمحكمة االبتدائية\" في الفصل 12\nأعاله بمقتضى الفقرة الثانية من المادة 37من القانون رقم 41.90المحدث بموجبه محاكم إدارية ،سالف الذكر.\n - 11ظهير شريف بمثابة قانون رقم 1.74.447بتاريخ 11رمضان 28( 1394شتنبر )1974بالمصادقة على\nقانون المسطرة المدنية؛ الجريدة الرسمية عدد 3230مكرر بتاريخ 13رمضان 30( 1394شتنبر ،)1974ص\n ،2741كما تم تغييره وتتميمه.\n\n- 8-"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :آثار مقررات إعالن المنفعة العامة والتخلي",
      "section": "17",
      "title": "المادة 17",
      "content": "يحدد األجل الذي يمكن أن تبقى خالله األمالك المعينة في \"مقرر التخلي\" خاضعة لنزع\nالملكية في سنتين ابتداء من تاريخ نشر هذا المقرر في الجريدة الرسمية أو عند االقتضاء من\nتاريخ تبليغه.\nوإذا لم يودع نازع الملكية خالل هذا األجل المقال المنصوص عليه في المقطع األول من"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :آثار مقررات إعالن المنفعة العامة والتخلي",
      "section": "18",
      "title": "المادة 18",
      "content": "فإنه ال يمكن الحكم بنزع الملكية إال بموجب إعالن جديد للمنفعة العامة.\n\nالباب الرابع :الحيازة والحكم بنزع الملكية وتحديد التعويضات"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :الحيازة والحكم بنزع الملكية وتحديد التعويضات",
      "section": "19",
      "title": "المادة 19",
      "content": "يختص قاضي المستعجالت 13وحده لإلذن بواسطة أمر في الحيازة مقابل دفع أو إيداع\nتعويض احتياطي يعادل مبلغ التعويض الذي اقترحه نازع الملكية.\nكما أن رئيس المحكمة االدارية 14أو القاضي المفوض من قبله الذي ينظر في القضية\nبصفة قاضي نزع الملكية يختص وحده بالحكم بواسطة حكم لفائدة نازع الملكية بنقل ملكية\nالعقارات و – أو الحقوق العينية المطلوب نزع ملكيتها وبتحديد مبلغ التعويضات."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :الحيازة والحكم بنزع الملكية وتحديد التعويضات",
      "section": "20",
      "title": "المادة 20",
      "content": "يحدد التعويض عن نزع الملكية طبق القواعد اآلتية:\n .1يجب أال يشمل إال الضرر الحالي والمحقق الناشئ مباشرة عن نزع الملكية ،وال يمكن\nأن يمتد إلى ضرر غير محقق أو محتمل أو غير مباشر؛\n . 2يحدد قدر التعويض حسب قيمة العقار يوم صدور قرار نزع الملكية دون أن تراعى\nفي تحديد هذه القيمة البناءات واألغراس والتحسينات المنجزة دون موافقة نازع الملكية منذ\nنشر أو تبليغ مقرر إعالن المنفعة العامة المعين لألمالك المقرر نزع ملكيتها؛\n .3يجب أال يتجاوز التعويض المقدر بهذه الكيفية قيمة العقار يوم نشر مقرر التخلي ،أو\nتبليغ مقرر إعالن المنفعة العامة المعين لألمالك التي ستنزع ملكيتها ،وال تراعى في تحديد\nهذه القيمة عناصر الزيادات بسبب المضاربات التي تظهر منذ صدور مقرر التصريح بالمنفعة\nالعامة ،غير أنه في حالة ما إذا لم يودع نازع الملكية في ظرف أجل ستة أشهر ابتداء من نشر\n\"مقرر التخلي\" أو تبليغ مقرر إعالن المنفعة العامة المعين للعقارات التي ستنزع ملكيتها،\nالمقال الرامي إلى الحكم بنزع الملكية وتحديد التعويضات وكذا المقال الرامي إلى طلب األمر\nبالحيازة ،فإن القيمة التي يجب أال يتجاوزها تعويض نزع الملكية هي قيمة العقار يوم آخر\nإيداع ألحد هذه المقاالت بكتابة ضبط المحكمة االدارية.15\n . 4يغير التعويض ،عند االقتضاء ،باعتبار ما يحدثه اإلعالن عن األشغال أو العملية\nالمزمع إنجازها من فائض القيمة أو ناقصها بالنسبة لجزء العقار الذي لم تنزع ملكيته.\nويجب تحديد مقدار خاص عن كل عنصر من العناصر المشار إليها في الفقرات 2و3\nو 4أعاله.\n - 13انظر المادة 38من القانون رقم 41.90المحدث بموجبه محاكم إدارية ،سالف الذكر:\n\"تطبق أمام المحاكم االدارية في قضايا نزع الملكية القواعد اإلجرائية المنصوص عليها في القانون المشار إليه\nأعاله رقم ،7.81ويتولى اختصاصات قاضي المستعجالت رئيس المحكمة االدارية أو القاضي الذي ينيبه عنه لهذه\nالغاية\".\n - 14حلت عبارة \"رئيس المحكمة االدارية\" محل عبارة \"رئيس المحكمة\" في الفصل 19أعاله بمقتضى الفقرة\nالثانية من المادة 37من القانون رقم 41.90المحدث بموجبه محاكم إدارية ،سالف الذكر.\n - 15حلت عبارة \"كتابة ضبط المحكمة االدارية\" محل عبارة \"كتابة الضبط لدى المحكمة االبتدائية\" في الفصل\n 20أعاله بمقتضى الفقرة الثانية من المادة 37من القانون رقم 41.90المحدث بموجبه محاكم إدارية ،سالف الذكر.\n\n- 10-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تحدد المحكمة االدارية 16في حالة وجود حقوق انتفاع أو استعمال أو سكنى أو غيرها\nمن الحقوق المماثلة أو من نفس النوع ،تعويضا واحدا بالنظر لمجموع قيمة العقار ،ويمارس\nمختلف المعنيين باألمر حقوقهم في مبلغ التعويض."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "إذا كان يشغل العقارات المنزوعة ملكيتها مكترون بصفة قانونية مصرح بهم على إثر\nالبحث اإلداري المنصوص عليه في الفصل 10أو مقيدون بصفة قانونية في السجالت العقارية\nفإن نازع الملكية يتحمل منح التعويضات الواجبة لهم أو عند االقتضاء تمكينهم من عقار آخر\nإذا كان من الممكن."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجوز لمالك بناية شمل نزع الملكية جزءا منها أن يطالب باقتناء مجموعها بتصريح\nخاص يوجه إلى نازع الملكية قبل انصرام أجل الشهرين المنصوص عليه في الفصل .10\nوكذلك الشأن ،مع مراعاة التحفظات اآلتية ،فيما يخص المالك الذي ال يحتفظ على إثر\nنزع ملكية جزء من أرضه إال بقطعة اعتراف بأنها غير قابلة لالستعمال بالنظر ألنظمة\nالتعمير 17وال ألي استغالل مفيد.\nغير أنه:\n من جهة ال يمكن االستفادة من هذه المقتضيات إذا كان من شأن ذلك اإلخالل بمبدأ عدمالتعويض عن االرتفاقات المشار إليها في المقطع 4من الفصل 8من الظهير الشريف الصادر\nفي 7ذي القعدة 30( 1371يوليوز )1952بشأن التعمير 18وفي المقطع الثاني من الفصل 5\n - 16حلت عبارة \"المحكمة االدارية\" محل عبارة \"قاضي نزع الملكية\" في الفصل 21أعاله بمقتضى الفقرة الثانية\nمن المادة 37من القانون رقم 41.90المحدث بموجبه محاكم إدارية ،سالف الذكر.\n - 17من أهم النصوص التشريعية التي تهم مجال التعمير:\n القانون رقم 012.90المتعلق بالتعمير ،سالف الذكر. القانون رقم 25.90المتعلق بالتجزئات العقارية والمجموعات السكنية وتقسيم العقارات الصادر بتنفيذه الظهيرالشريف رقم 1.92.7الصادر في 15من ذي الحجة 17( 1412يونيو )1992؛ الجريدة الرسمية عدد 4159\nبتاريخ 14محرم 15( 1413يوليو ،)1992ص .880\n - 18تم نسخ الظهير الشريف الصادر في 7ذي القعدة 30( 1371يوليو )1952في شأن التعمير ،وذلك بمقتضى"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "من القانون رقم 012.90المتعلق بالتعمير ،سالف الذكر .كما تنص المادة 88من نفس القانون على أن \"\nاإلحاالت الواردة في النصوص التشريعية والتنظيمية إلى أحكام الظهير الشريف الصادر في 7ذي القعدة 1371\n( 30يوليو )1952في شأن التعمير تنصرف بقوة القانون إلى األحكام المطابقة لها المقررة في هذا القانون\".\nوتجدر اإلشارة على أن الفقرة الرابعة من الفصل 8من ظهير 30يوليوز 1952المنسوخ أصبحت تقابلها المادة\n 84من القانون رقم 012.90المتعلق بالتعمير سالف الذكر:"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "\"ال يستحق أي تعويض على االرتفاقات المحدثة عمال بأحكام هذا القانون والنصوص التنظيمية الصادرة لتطبيقه،\nاستجابة لمقتضيات األمن والصحة والمتطلبات الجمالية.\n\n- 11-\n\nمن الظهير الشريف رقم 1.60.063الصادر في 30من ذي الحجة 25( 1379يونيه )1960\nبتوسيع نطاق المجموعات العمرانية القروية 19؛\nومن جهة أخرى يتعين على المحكمة االدارية 20إذا كان من شأن الطلب أن يؤدى إلى\nتأخير إجراء نزع الملكية ،أن تبت بأحكام منفصلة في نقل الملكية وتحديد التعويض المتعلق\nبالعقار موضوع نزع الملكية وفي نقل الملكية وتحديد التعويض عن جزء العقار المعترف بعدم\nقابليته لالستعمال."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "عندما يلتمس نازع الملكية الحيازة ال يجوز لقاضي المستعجالت 21رفض اإلذن في ذلك\nإال بسبب بطالن المسطرة.\nوينص األمر باإلذن في الحيازة على دفع التعويض االحتياطي المنصوص عليه في"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "إذا كان العقار محفظا أو كانت الحقوق العينية تتعلق بعقار محفظ جاز لنازع الملكية طلب\nتسجيل تقييد أولي في الرسم العقاري للمحافظة مؤقتا على حقه مع تدعيم طلبه باألمر الصادر\nباإلذن في الحيازة المنصوص عليه في الفصل .24\nوتتميما ألحكام الفصل 86من الظهير الشريف المشار إليه أعاله المؤرخ في 9رمضان\n 12( 1331غشت )1913فإن أثر التقييد األولي ال ينتهي إال وقت تقييد نقل الملكية الذي يرجع\nترتيبه وأثره إلى تاريخ التقييد األولي المذكور.\nوإذا كان العقار في طور التحفيظ أو كانت الحقوق العينية تتعلق بعقار في طور التحفيظ\nوجب التنصيص على إيداع األمر الصادر باإلذن في الحيازة لدى المحافظة على األمالك\nالعقارية في سجل التعرضات طبقا للفصل 84من الظهير الشريف المشار إليه أعاله المؤرخ\nفي 9رمضان 12( 1331غشت .)1913\nوال يحتج على نازع الملكية برسم أي تفويت أو تأسيس حقوق عينية يهم عقارا غير\nمحفظ في طور نزع الملكية إذا لم يكن لهذا الرسم تاريخ ثابت قبل تاريخ األمر الصادر باإلذن\nله في الحيازة أو تاريخ المراضاة المنصوص عليها في المقطع الثاني من الفصل .42"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "إن القرارات القضائية الصادرة بنزع الملكية أو باإلذن في الحيازة تبلغ تلقائيا من طرف\nكاتب الضبط إلى نازع الملكية وإلى المنزوعة ملكيتهم الذين عرفوا بأنفسهم على إثر اإلشهار\nالمنصوص عليه في الفصول 8و 9و 10وكذا إذا كان األمر يتعلق بعقارات محفظة أو في\nطور التحفيظ إلى مختلف ذوي الحقوق كما هم مثبتون بالشهادات المنصوص عليها في الفصل\n 11وعند االقتضاء إلى شاغل العقار.\nوإذا طرأ على الوضعية القانونية للعقار أو للحقوق العينية المنزوعة ملكيتها تغيير بعد\nالبحث أو خالل الدعوى والسيما على إثر وفاة ،فإن القرارات المشار إليها في المقطع السابق\nيحتج بها على جميع ذوي الحقوق الذين لم يعرفوا بأنفسهم بصفة قانونية أو الذين عملوا على\nتقييد أنفسهم بالرسم العقاري أو بملف مطلب التحفيظ المعنيين لكنهم لم يتدخلوا في الدعوى\nبصفة متدخلين إراديين ،ويجب على المحافظ على األمالك العقارية في حالة الحكم بنقل الملكية\nأن يباشر تقييد هذا النقل لفائدة نازع الملكية طبق الشروط المحددة في الفصل 37مع العلم بأن\nحقوق المعنيين باألمر تحول إلى حقوق في التعويض.\nوإذا لم يعرف المنزوعة ملكيتهم بأنفسهم وكان العقار المقصود غير محفظ وال في طور\nالتحفيظ أو كانت الحقوق العينية المعنية ال تتعلق بعقار محفظ أو في طور التحفيظ فإن القرارات\nالمشار إليها في المقطع األول تنشر في شكل ملخصات من طرف نازع الملكية في جريدة أو\nعدة جرائد مأذون لها بنشر اإلعالنات القانونية.\nوتعلق كذلك نصوص القرارات المذكورة بكاملها في مكتب الجماعة التابع لها موقع\nالعقار.\n\n- 13-"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "إن حيازة نازع الملكية للعقارات أو الحقوق العينية المنزوعة ملكيتها ال يمكن أن تتم إال\nبعد استيفاء إجراءات التبليغ أو النشر المنصوص عليها في الفصل 26ودفع التعويض\nاالحتياطي أو إيداعه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تحدد المحكمة االدارية 24المصاريف ويتحملها نازع الملكية.\n\nالباب الخامس :دفع التعويضات أو إيداعها"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الخامس :دفع التعويضات أو إيداعها",
      "section": "29",
      "title": "المادة 29",
      "content": "يدفع التعويض المؤقت والتعويض المحدد في الحكم بمجرد استيفاء اإلجراءات\nالمنصوص عليها في الفصل .26"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الخامس :دفع التعويضات أو إيداعها",
      "section": "30",
      "title": "المادة 30",
      "content": "غير أنه إذا لم يعرف ذوو الحقوق بأنفسهم وجب إيداع التعويضات المستحقة لدى صندوق\nاإليداع والتدبير.\nويتخذ نفس اإلجراء إذا لم يدل بالوثائق المثبتة للملكية أو كانت هذه الوثائق غير كافية،\nوفي هذه الحالة يعمل نازع الملكية على تعليق إعالنات بمكتب الجماعة والمحافظة على\nاألمالك العقارية المعنيتين باألمر تعرف بالعقارات وبأسماء األشخاص المظنون أنهم ذوو\nالحقوق ،وإذا لم يقدم أي تعرض خالل أجل ستة أشهر ابتداء من تاريخ هذا التعليق فإن\nالتعويضات تدفع إلى األشخاص المظنون أنهم ذوو الحقوق ،وفي حالة حدوث تعرض يبقى\nالتعويض مودعا إلى أن يصدر قرار قضائي بتعيين المستفيد النهائي من التعويض أو إلى أن\nيدلي األشخاص المظنون أنهم ذوو الحقوق برفع يد صحيح ومقبول عن التعرض المقدم.\nوفيما يخص العقارات الموجودة في طور التحفيظ المعترض عليها أو العقارات غير\nالمحفظة المتنازع في شأنها أمام المحاكم فان التعويض يبقى مودعا إلى أن يتم تعيين ذوي\nالحقوق الحقيقيين على إثر إجراءات التحفيظ أو الدعوى الجارية."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :دفع التعويضات أو إيداعها",
      "section": "31",
      "title": "المادة 31",
      "content": "إذا لم يتم دفع المبالغ الواجبة أو إيداعها خالل أجل شهر ابتداء من يوم تبليغ أو نشر الحكم\nالصادر باألمر بالحيازة أو بنزع الملكية ترتبت على ذلك بحكم القانون لصالح المعنيين باألمر\nبمجرد انتهاء هذا األجل فوائد حسب السعر القانوني المعمول به في المعامالت المدنية.\n\n - 24حلت عبارة \"المحكمة االدارية\" محل عبارة \"قاضي نزع الملكية\" في الفصل 28أعاله بمقتضى الفقرة الثانية\nمن المادة 37من القانون رقم 41.90المحدث بموجبه محاكم إدارية ،سالف الذكر.\n\n- 14-\n\nوتترتب كذلك بحكم القانون فوائد لصالح المعنيين باألمر إذا لم يرفع الحظر عن المبالغ\nالمودعة في أجل شهرين يبتدئ من اليوم الذي أدلوا فيه برسوم صحيحة أو برفع اليد عن\nالتعويضات.\n\nالباب السادس :طرق الطعن"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب السادس :طرق الطعن",
      "section": "32",
      "title": "المادة 32",
      "content": "ال يمكن التعرض على القرارين القضائيين المنصوص عليهما في الفصل 24أعاله.\nوال يمكن استئناف األمر الصادر باإلذن في الحيازة.\nأما الحكم الصادر بنقل الملكية وتحديد التعويض فيمكن استئنافه فيما يتعلق بتحديد\nالتعويض فقط."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب السادس :طرق الطعن",
      "section": "33",
      "title": "المادة 33",
      "content": "يرفع االستئناف المنصوص عليه في الفقرة الثالثة من الفصل السابق إلى محكمة\nالنقض 26بوصفها الجهة القضائية التي تستأنف أمامها أحكام المحاكم االدارية ،27ويجب أن\nيقدم إلى كتابة ضبط المحكمة االدارية داخل أجل 30يوما من تبليغ الحكم ،وال يترتب عليه\nوقف التنفيذ."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب السادس :طرق الطعن",
      "section": "34",
      "title": "المادة 34",
      "content": "إن الحكم االستئنافي يبلغه تلقائيا كاتب الضبط لدى محكمة االستئناف 28أو ينشره نازع\nالملكية طبق الشروط المقررة في الفصل .26\n\n - 25تم نسخ وتعويض أحكام الفصل 33أعاله بمقتضى المادة 39من القانون رقم 41.90المحدث بموجبه محاكم\nإدارية ،سالف الذكر.\n - 26حلت عبارة محكمة النقض محل العبارة السابقة المجلس األعلى بالمادة الفريدة من القانون رقم 11.58الصادر\nبتنفيذه الظهير الشريف رقم 1.11.170بتاريخ 27من ذي القعدة 25( 1432أكتوبر )2011؛ الجريدة الرسمية\nعدد 5989مكرر بتاريخ 28ذو القعدة 26( 1432أكتوبر ،)2011ص .5228\n - 27قارن مع المادة 5من القانون رقم 80.03المحدثة بموجبه محاكم استئناف إدارية:\n\"تختص محاكم االستئناف االدارية بالنظر في استئناف أحكام المحاكم االدارية وأوامر رؤسائها ما عدا إذا كانت\nهناك مقتضيات قانونية مخالفة \".\n(القانون رقم 80.03المحدثة بموجبه محاكم استئناف إدارية الصادر بتنفيذه الظهير الشريف رقم 1.06.07بتاريخ\n 15من محرم 14( 1427فبراير )2006؛ الجريدة الرسمية عدد 5398بتاريخ 24محرم 23( 1427فبراير\n ،)2006ص ،490كما تم تغييره وتتميمه).\n - 28نفس المالحظة السابقة.\n\n- 15-"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب السادس :طرق الطعن",
      "section": "35",
      "title": "المادة 35",
      "content": "إن دفع الفرق المحتمل بين مبلغ التعويض المعروض ومبلغ التعويض عن نزع الملكية\nأو بين هذا التعويض والتعويض المحدد بحكم استئنافي يتوقف في حالة استئناف أو طلب\nالنقض ،مع مراعاة أحكام الفصلين 30و ،31على تقديم ذوي الحقوق لكفالة بنكية.\nوفي حالة عدم تقديم الكفالة يودع الفرق ويبقى مودعا إلى أن تنتهي المسطرة القضائية."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السادس :طرق الطعن",
      "section": "36",
      "title": "المادة 36",
      "content": "تطبق أحكام الفصل 28على مصاريف االستئناف والنقض.\n\nالباب السابع :أثر نزع الملكية"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السابع :أثر نزع الملكية",
      "section": "37",
      "title": "المادة 37",
      "content": "بالرغم عن كل المقتضيات المنافية الواردة في التشريع المتعلق بنظام التحفيظ والمرسوم\nالملكي بمثابة قانون الصادر في 9رجب 24( 1386أكتوبر 29)1966الذي مدد بموجبه نظام\nالتحفيظ العقاري إلى المنطقة السابقة للحماية االسبانية كما وقع تغييره ،فإن إيداع الحكم بنقل\nالملكية لدى المحافظة على األمالك العقارية يترتب عليه ،في تاريخ اإليداع المذكور ،تلخيص\nالعقارات المعنية من جميع الحقوق والتحمالت التي قد تكون مثقلة بها وذلك طبق الشروط\nاآلتية :\n .1فيما يخص العقارات المحفظة ،يترتب عليه بحكم القانون نقل الملكية إلى اسم السلطة\nالنازعة للملكية ويشطب تلقائيا على جميع التقييدات الموضوعة لفائدة الغير ،كيفما كان نوعها\nوتحول حقوق المستفيدين إلى حقوق في التعويضات؛\n .2فيما يخص العقارات الموجودة في طور التحفيظ والعقارات الخاضعة للمسطرة\nالمنصوص عليها في المرسوم الملكي بمثابة قانون المشار إليه أعاله الصادر في 9رجب\n 24( 1386أكتوبر ،)1966يترتب عليه وضع رسوم خالصة من كل تحمل لفائدة السلطة\nالنازعة للملكية بمجرد التحقق من الحدود وإعداد التصميم العقاري ،مع العلم بأن الحقوق\nالمحتملة للمتعرضين التي يتعين تحديدها في إطار مسطرة التحفيظ العادية أو في نطاق\nالمسطرة المقررة في المرسوم الملكي بمثابة قانون المشار إليه أعاله الصادر في 9رجب\n 24( 1386أكتوبر )1966تحول تلقائيا إلى حقوق في التعويض؛\n .3فيما يخص العقارات غير المحفظة وغير الموجودة في طور التحفيظ ،يخلص الحكم\nالمذكور العقارات أو الحقوق العينية المنزوعة ملكيتها من جميع الحقوق والتحمالت التي قد\nتكون مثقلة بها.\n - 29مرسوم ملكي رقم 114.66بتاريخ 9رجب 24( 1386أكتوبر )1966بمثابة قانون يطبق بموجبه في\nالمنطقة السابقة للحماية االسبانية نظام التحفيظ العقاري المعمول به في المنطقة الجنوبية وإحداث مسطرة خاصة\nلتحديد العقارات الموضوعة لها رسوم عقارية؛ الجريدة الرسمية عدد 2817بتاريخ 11رجب 26( 1386أكتوبر\n ،)1966ص ،2188كما تم تغييره وتتميمه.\n\n- 16-\n\nويقوم المحافظ على األمالك العقارية بناء على هذا الحكم بوضع رسوم نهائية في اسم\nالسلطة النازعة للملكية بمجرد التحقق من الحدود وإعداد التصميم العقاري ،مع العلم بأنه ال\nيمكن قبول أي تعرض وال يمكن ممارسة الحقوق المحتملة لفائدة الغير كيفما كان نوعها إال\nبخصوص التعويض."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب السابع :أثر نزع الملكية",
      "section": "38",
      "title": "المادة 38",
      "content": "ال يمكن لدعاوى الفسخ أو االستحقاق وجميع الدعاوى العينية األخرى أن توقف نزع\nالملكية أو أن تحول دون إنتاج آثاره .وتحول حقوق المطالبين إلى حقوق في التعويض ويبقى\nالعقار خالصا منها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "إذا أراد نازع الملكية استعمال عقار تم اقتناؤه عن طريق نزع الملكية إلنجاز أشغال أو\nعمليات تختلف عن األشغال أو العمليات التي برزت نزع ملكيته فإنه ال يجوز له القيام بذلك\nإال بعد اإلذن بتغيير هذا التخصيص بموجب مقرر إداري.30"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "ال يجوز لنازع الملكية بيع العقارات المقتناة عن طريق نزع الملكية منذ أقل من خمس\nسنوات إال بااللتجاء إلى مسطرة السمسرة العمومية ويجوز للمالك السابقين خالل نفس األجل\nأن يستردوا عقاراتهم بثمنها األصلي 31بشرط دفع الثمن في ظرف العشرين يوما.\nوال تطبق أحكام المقطع السابق عندما يتم تحقيق الغرض المنصوص عليه في إعالن\nالمنفعة ا لعامة أو عندما يباع العقار إلى شخص ذاتي أو معنوي آخر مع إلزامه بتخصيصه\nللغرض المنصوص عليه في مقرر إعالن المنفعة العامة.\nوال تطبق أحكام المقطع األول من هذا الفصل على حقوق الماء المنزوعة ملكيتها وفق\nأحكام الفصل ،41ويجوز لإلدارة التصرف في هذه الحقوق طبقا للتشريع المعمول به في نظام\nالمياه.32\n\n - 30انظر الفصل 4من المرسوم رقم ،2.82.382سالف الذكر:\n\"تطبيقا للفصل 39من القانون رقم 7.81المومأ إليه أعاله ،يغير الغرض المعد له العقار المتملك عن طريق نزع\nالملكية بمرسوم يتخذ باقتراح من الوزير المعني باألمر\".\n - 31انظر الفصل 5من المرسوم رقم ،2.82.382سالف الذكر:\n\"يراد بالثمن األصلي في الفصل 40من القانون رقم 7.81اآلنف الذكر مبلغ التعويض عن نزع الملكية الممنوح\nللمالك\".\n - 32انظر الفصول 35 ،33 ،31 ،10 ،8و 44من القانون رقم 10.95المتعلق بالماء الصادر بتنفيذه الظهير\nالشريف رقم 1.95.154بتاريخ 18ربيع األول 16( 1416أغسطس )1995؛ الجريدة الرسمية عدد 4325بتاريخ\n 24ربيع اآلخر 20( 1416سبتمبر ،)1995ص ،2520كما تم تتميمه وتغييره.\n\n- 17-\n\nالباب الثامن :أحكام مختلفة"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثامن :أحكام مختلفة",
      "section": "41",
      "title": "المادة 41",
      "content": "إذا كان االستعجال يقتضي أن تضم لفائدة الدولة بعض الموارد المائية قصد القيام بإعداد\nشامل نص مقرر إعالن المنفعة العامة على هذا االستعجال وعين في نفس الوقت الحقوق\nالمائية التي يقضي بالتخلي عنها.\nويمكن اإلذن بموجب هذا المقرر في حيازة الحقوق المائية المذكورة حاال أو آجال ،وفي\nهذه الحالة يجب على اللجنة المكلفة 33عند تعذر االتفاق بالمراضاة أن تقوم بتقديم التعويضات\nداخل أجل شهرين يبتدئ من تاريخ نشر مقرر إعالن المنفعة العامة .وتطبق بعد ذلك المسطرة\nالمنصوص عليها في الفصل 18وما يليه.\nيدفع التعويض عن نزع الملكية طبقا ألحكام الفصل 29وما يليه بعد أن يسقط المبلغ\nالذي قبضه المنزوعة ملكيته.\nغير أنه استثناء من أحكام الفصول المشار إليها أعاله فإن التعويض ال يدفع إذا كان\nالمنزوعة ملكيتهم يملكون أراضي كائنة بقطاع سقوي أو مقرر سقيه.\nوحينئذ تسلم لمن يهمهم األمر دون بحث رخصة بأخذ الماء وفق مقاييس سقي العقارات\nالمعنية وال يلزم الم نزوعة ملكيتهم بدفع الوجيبة السنوية عن استعمال الماء ما لم يبلغ مجموع\nالوجيبات مبلغ التعويض عن نزع الملكية.\nوإذا أوقف قبل األداء التام للتعويض التزويد بالماء طيلة موسم فالحي بكامله دفع للمالك\nالمعنيين بمجرد انتهاء الموسم تعويض يعادل مبلغ الوجيبة عن استعمال الماء برسم الموسم\nالفالحي السابق ،وإذا لم تكن قد فرضت على المالك بتاريخ إيقاف التزويد بالماء أية وجيبة\nعلى استعمال الماء فإن التعويض يعادل عشرة في المائة ( )%10من التعويض عن نزع\nالملكية.\nوفي جميع الحاالت فإن التعويض المؤدى خالل مدة إيقاف التزويد بالماء يسقط من\nالتعويض عن نزع الملكية.\n\n - 33انظر الفصل 6من المرسوم رقم ،2.82.382سالف الذكر:\n\"تتألف اللجنة المشار إليها في الفصل 41من القانون رقم 7.81اآلنف الذكر والمكلفة ،عند عدم حصول اتفاق،\nبتقدير التعويضات المتعلقة بنزع ملكية حقوق مائية من:\n السلطة االدارية المحلية أو ممثلها ،رئيسا؛ رئيس دائرة أمالك الدولة الموجودة بها الحقوق المائية أو منتدبه؛ ممثل وزارة التجهيز ،كاتبا؛ -ممثل المصالح اإلقليمية لوزارة الفالحة واإلصالح الزراعي\".\n\n- 18-"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الثامن :أحكام مختلفة",
      "section": "42",
      "title": "المادة 42",
      "content": "إذا اتفق نازع الملكية والمنزوعة ملكيته على الثمن الذي حددته اللجنة 34بعد نشر مقرر\nالتخلي وعلى كيفيات تفويت العقار أو الحقوق العينية المنزوعة ملكيتها ،فإن هذا االتفاق الذي\nيجب أن يبرم طبقا لمقرر التخلي ،يدرج في محضر أمام السلطة االدارية المحلية التابع لها\nموقع العقار إذا كان المنزوعة ملكيته يقيم بالمكان المذكور.\nأما إذا كان المنزوعة ملكيته غير مقيم بذلك المكان فإن هذا االتفاق يبرم وفق مقتضيات\nالقانون الخاص بواسطة عقد عرفي أو عدلي ويبلغ إلى السلطة االدارية المحلية وتترتب عليه\nابتداء من تاريخ إيداعه لدى المحافظة على األمالك العقارية جميع اآلثار المنصوص عليها في\n36"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "إذا تراجع نازع الملكية ألي سبب من األسباب خالل أية مرحلة من مراحل المسطرة\nاالدارية أو القضائية قبل الحكم بنقل الملكية عن نزع ملكية عقار كال أو بعضا وكان العقار\nالمذكور واقعا في المنطقة المطلوب نزع ملكيتها أو معينا في مقرر التخلي ترتب على هذا\nالتراجع ،بشرط مراعاة أحكام الفصل ،23استصدار نازع الملكية لمقرر معدل 37للمقرر\nالقاضي بإعالن المنفعة العامة أو لمقرر التخلي.\nوتتخذ بشأن هذا القرار المعدل تدابير اإلشهار المنصوص عليها في الفصل 8ويترتب\nعلى نشره في الجريدة الرسمية بحكم القانون ،حسب الحالة ،رفع االرتفاقات المنصوص عليها\nفي الفصول 15و 16و 17وسحب الدعوى من المحكمة االدارية 38وإعادة الحيازة للمالك\nالمعنيين باألمر فيما يخص العقار أو جزء العقار المسقط من نزع الملكية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يجوز ألوصياء وممثلي القاصرين أو المحاجير أو المتغيبين بعد اإلذن من القاضي\nالمختص عند االقتضاء وبالرغم من جميع األحكام المنافية ،إبرام اتفاقات بالمراضاة تتعلق\nبالعقارات والحقوق العينية المنزوعة ملكيتها التي يملكها األشخاص الذين يمثلونهم سواء فيما\nيرجع للتعويض النهائي أو التعويض االحتياطي عن الحيازة.\nويأذن القاضي باالتفاق بالمراضاة بناء على خبرة تحدد بموجبها القيمة التجارية للعقار\nأو للحقوق العينية موضوع االتفاق المذكور."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يتعين على األطراف اختيار محل للمخابرة معهم عند بداية المسطرة بمقر المحكمة\nاالدارية 39التابع لها موقع العقار .ويمكن أن تبلغ إلى محل المخابرة المذكور جميع الوثائق\nالمسطرية االبتدائية واالستئنافية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "اذا تعذر تسليم التبليغات االدارية المنصوص عليها في الفصل 14من هذا الجزء إلى\nالمعنيين باألمر اكتفي بتوجيهها إلى وكيل الملك التابع لنفوذه موقع العقار ويعتمد على ذلك\nبالخصوص في حساب آجال الطعن عند االقتضاء.\n\n - 37انظر الفصل 8من المرسوم رقم ،2.82.382سالف الذكر:\n\"يتخذ المقرر المعدل المشار إليه في الفصل 43من القانون رقم 7.81اآلنف الذكر وفق ما هو منصوص عليه في"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "إذا أمرت المحكمة االدارية 41بإجراء خبرة تولى كاتب الضبط على الفور ،استثناء من\nأحكام المقطع الثاني من الفصل 60من قانون المسطرة المدنية ،تبليغ النص الكامل لتقرير\nالخبرة إلى نازع الملكية وإلى المنزوعة منهم الملكية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "اآلجال المنصوص عليها في هذا القانون آجال كاملة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "تطبق على قضايا نزع الملكية جميع قواعد االختصاص والمسطرة المقررة في قانون\nالمسطرة المدنية ماعدا في حالة االستثناءات المنصوص عليها في هذا القانون.\n\nالجزء الثاني :االحتالل المؤقت"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يخول حق االحتالل المؤقت اإلذن في الحيازة المؤقتة ألرض لفائدة كل منفذ ألشغال\nعامة ويسمح له من أجل تسهيل القيام باألشغال العامة المعهود إليه بها:\n .1إما بأن يقوم في تلك األرض بالدراسات واألعمال التحضيرية لألشغال العامة؛\n . 2وإما بأن يودع فيها مؤقتا اآلالت والمواد أو أن يقيم فيها أوراشا أو طرقا ضرورية\nإلنجاز األشغال أو منشآت أخرى؛\n .3وإما بأن يستخرج منها بعض المواد.\nويمارس حق االحتالل المؤقت طبق الشروط المبينة بعده.\n\n -40حلت عبارة \"المحكمة االدارية\" محل عبارة \"القاضي\" في الفصل 46أعاله بمقتضى الفقرة الثانية من المادة\n 37من القانون رقم 41.90المحدث بموجبه محاكم إدارية ،سالف الذكر.\n - 41حلت عبارة \"المحكمة االدارية\" محل عبارة \"القاضي\" في الفصل 47أعاله بمقتضى الفقرة الثانية من المادة\n 37من القانون رقم 41.90المحدث بموجبه محاكم إدارية ،سالف الذكر.\n\n- 21-"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يجوز ألعوان اإلدارة أو األشخاص الذين تفوض إليهم حقوقها أن يدخلوا ألجل القيام\nبالعمليات المنصوص عليها في الفقرة 1من الفصل 50إلى األمالك الخاصة باستثناء دور\nالسكنى بناء على مقرر إداري 42يبين فيه نوع العمليات المذكورة والجهة الواجب إنجاز هذه\nالعمليات فيها وتاريخ الشروع في إنجازها.\nوتسلم إلى المستفيدين من هذا الحق نسخة مطابقة للمقرر يتعين عليهم تقديمها إلى مالك\nالعقارات أو شاغليها كلما طلبوا ذلك ،ويمكن لهؤالء المالك أو الشاغلين الحصول بطلب منهم\nعلى نسخة من المقرر المذكور.\nوعند انتهاء العمليات إذا لم يحصل اتفاق بين المالك أو الشاغلين وبين اإلدارة بشأن\nالتعويض عن الضرر الذي يكون قد نتج عن االحتالل المؤقت يحدد التعويض وفقا للمسطرة\nالمقررة في الفصل .56"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "إن االحتالل المؤقت ألجل القيام بالعمليات المشار إليها في الفقرتين 2و 3من الفصل\n 50يؤذن فيه بمقرر إداري 43تعين فيه العمليات الصادر األمر باالحتالل من أجلها والمساحة\nالتي يجب أن يشملها هذا االحتالل ونوعه ومدته المحتملة.\nويبلغ رئيس المجلس الجماعي نسخة من المقرر المذكور إلى المالك وعند االقتضاء إلى\nالشاغل."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "ال يمكن أن يشمل االحتالل المؤقت دور السكنى والساحات والبساتين والحدائق المجاورة\nلهذه الدور والمحيطة بها سياجات وكذا المباني الدينية والمقابر."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "إذا لم يحصل اتفاق بين المستفيد من االحتالل المؤقت وبين المالك المعني باألمر بوشرت\nحضوريا معاينة لحالة األماكن على يد خبيرين ،ولهذا الغرض يخبر المستفيد المذكور الشخص\nالمعني باألمر بتاريخ إجراء هذه المعاينة ويطلب منه في نفس الوقت تعيين خبيره."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يحرر الخبيران في اليوم المحدد محضرا للعملية يتضمن العناصر الالزمة لتقدير\nالضرر.\n - 42انظر الفصل 9من المرسوم رقم ،2.82.382سالف الذكر:\n\"يتخذ الوزير المعني باألمر المقررين اإلداريين المنصوص عليهما في الفصلين 51و 52من القانون رقم 7.81\nاآلنف الذكر\".\n - 43نفس اإلحالة السابقة.\n\n- 22-\n\nوإذا لم يعين المالك من يمثله قام خبير اإلدارة وحده بمعاينة حالة األماكن.\nوفي هذه الحالة األخيرة أو عندما يحصل اتفاق بين الطرفين يجوز الشروع في األشغال\nعلى الفور.\nوفي حالة خالف بشأن حالة األماكن فإن الطرف المستعجل يعرض القضية على المحكمة\nاالدارية.44"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يجب خالل الشهر التالي النتهاء االحتالل أو خالل الشهر األخير من كل سنة لالحتالل\nإذا كانت األشغال تستغرق عدة سنوات وفي حالة عدم حصول اتفاق بشأن مبلغ التعويض ،أن\nيعرض الطرف المستعجل القضية على المحكمة االدارية 45التي تحدد مبلغ التعويض باالستناد\nعند االقتضاء إلى :\n -1الضرر الالحق بسطح األرض؛\n -2قيمة المواد المستخرجة؛\n -3زائد القيمة التي قد يطرأ على األرض بفضل إنجاز األشغال أما البناءات واألغراس\nوالتحسينات المختلفة التي قد تكون موجودة في األرض المحتلة فال يدفع عنها أي تعويض إذا\nثبت نظرا لتاريخ إنجازها أو ألي وجه من الوجوه أنها أنجزت ألجل الحصول على تعويض\nأكثر ارتفاعا."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "ال يمكن اإلذن في االحتالل المؤقت المنصوص عليه في الفصل 52لمدة تتجاوز خمس\nسنوات.\nوإذا امتد االحتالل إلى ما فوق المدة المذكورة ولم يحصل اتفاق وجب على اإلدارة القيام\nبنزع الملكية طبق الكيفيات المقررة في هذا القانون.\nوكيفما كان الحال يجب أن يعمل المستفيد من االحتالل على تبليغ انتهاء هذا االحتالل\nمن لدن رئيس المجلس الجماعي إلى الملك المعني باألمر وعند االقتضاء إلى الشاغل."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "تطبق أحكام المقطع األول من الفصل 46على التبليغات المنصوص عليها في الفصلين\n 52و.57\n\n - 44حلت عبارة \"المحكمة االدارية\" محل عبارة \"قاضي نزع الملكية\" في الفصل 55أعاله بمقتضى الفقرة\nالثانية من المادة 37من القانون رقم 41.90المحدث بموجبه محاكم إدارية ،سالف الذكر.\n - 45حلت عبارة \"المحكمة االدارية\" محل عبارة \"قاضي نزع الملكية\" في الفصل 56أعاله بمقتضى الفقرة\nالثانية من المادة 37من القانون رقم 41.90المحدث بموجبه محاكم إدارية ،سالف الذكر.\n\n- 23-\n\nالجزء الثالث :التعويض عن زائد القيمة"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "إذا كان إعالن أو تنفيذ األشغال أو العمليات العامة يدخل على قيمة بعض األمالك الخاصة\nزيادة تتجاوز % 20فإن المستفيدين من هذه الزيادة أو ذوي حقوقهم يلزمون على وجه\nالتضامن بدفع تعويض يعادل نصف مجموع زائد القيمة الطارئ بهذه الكيفية إلى الجماعة\nالمعنية باألمر.\nويخفض عند االقتضاء التعويض عن زائد القيمة بكيفية ال يمكن أن يقل معها في أي حال\nمن األحوال عن %20مبلغ الزيادة الذي يبقى كسبا للملزم."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "تحدد المناطق التي تشمل األمالك الجارية عليها أحكام الفصل 59بموجب مقرر إداري\nخالل أجل سنتين يبتدئ من تاريخ المقرر المعينة فيه األمالك المطلوب نزع ملكيتها أو عند\nعدمه ابتداء من يوم الشروع في األشغال أو العمليات العامة.\n\n46"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يتم بمجرد نشر المقرر اإلداري المنصوص عليه في الفصل 60وعلى أبعد تقدير قبل\nانتهاء األجل المقرر في الفصل 62استدعاء المستفيدين من زائد القيمة أو ذوي حقوقهم\nللحضور لدى السلطة الجماعية أو وكيلها قصد االتفاق مع اإلدارة على مبلغ زائد القيمة ومبلغ\nالتعويض.\nويحرر محضر عن كل حضور .وفي حالة االتفاق يعتبر المحضر سند دين لفائدة\nالجماعة المعنية باألمر ويسقط حق اإلدارة في االلتجاء إلى المسطرة المنصوص عليها في\nالفصل .62"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "إذا لم يقبل المعنيون باألمر االتفاق المنصوص عليه في الفصل السابق تطلب اإلدارة\nمن المحكمة االدارية تقدير زائد القيمة المكتسب في يوم الطلب وتحديد التعويض المستحق،\n - 46انظر الفصل 10من المرسوم رقم ،2.82.382سالف الذكر.\n\"تحدد المناطق المشار إليها في الفصل 60من القانون رقم 7.81المومأ إليه أعاله بمرسوم يتخذ باقتراح من وزير\nالمالية والوزير المعني باألمر\".\n - 47تم نسخ وتعويض أحكام الفصل 62أعاله بمقتضى المادة 40من القانون رقم 41.90المحدث بموجبه محاكم\nإدارية ،سالف الذكر.\n - 48انظر الفصل 11من المرسوم رقم ،2.82.382سالف الذكر:\n\"يراد بلفظة \"إدارة\" في الفقرة األولى من الفصل 62من القانون رقم 7.81المشار إليه أعاله:\n وزير المالية إذا تعلق األمر بأشغال أنجزتها الدولة؛ -عامل اإلقليم أو العمالة إذا أنجز األشغال إقليم أو عمالة؛\n\n- 24-\n\nويجب أن تقدم اإلدارة طلبها هذا خالل أجل أقصاه ثماني سنوات من تاريخ نشر القرارات\nاالدارية المنصوص عليها في الفصل 60أعاله ،وتطبق في هذا المجال القواعد اإلجرائية\nالمحددة في الفصلين 45و 47من هذا القانون.\nوتكون األحكام الصادرة في هذا الصدد قابلة دائما لالستئناف."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "تحدد المحكمة ألجل تقدير مبلغ التعويض:\n .1قيمة العقار قبل إعالن األشغال أو العمليات العامة أو الشروع فيها؛\n .2قيمة العقار يوم تقديم الطلب؛\n . 3عند االقتضاء الزيادة في القيمة الناتجة عن عوامل زائد القيمة التي ال عالقة لها\nباألشغال أو العمليات العامة.\nويجب تحديد مقدار خاص عن كل عنصر من العناصر المشار إليها في الفقرات 1و2\nو 3أعاله."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "إن التعويض المحدد باالتفاق أو على يد المحاكم يباشر تحصيله كما هو الشأن في\nالضرائب المباشرة ،49غير أنه يجوز للمحكمة االدارية 50أو للطرفين في حالة االتفاق تقسيط\nاألداء على أعقاب عشر سنوات على األكثر ،وفي هذه الحالة يخول الحكم أو االتفاق الجماعة\nالمعنية باألمر حق رهن في أمالك الملزم المحفظة التي استفادت من الزيادة في القيمة التي\nترتب عليها منح التعويض.\nوال تدفع فوائد عن المبالغ غير المؤداة نقدا .وفي حالة عدم أداء قسط عند حلول أجله يفقد\nالملزم بحكم القانون االستفادة من تأجيل األداء.\n\n رئيس المجلس الجماعي إذا قامت باألشغال جماعة حضرية أو قروية\". - 49القانون رقم 15.97بمثابة مدونة تحصيل الديون العمومية الصادر بتنفيذه الظهير الشريف رقم 1.00.175\nبتاريخ 28من محرم 3( 1421ماي )2000؛ الجريدة الرسمية عدد 4800بتاريخ 28صفر ( 1421فاتح يونيو\n ،)2000ص .1256\n - 50حلت عبارة \"المحكمة االدارية\" محل عبارة \"القاضي\" في الفصل 64أعاله بمقتضى الفقرة الثانية من المادة\n 37من القانون رقم 41.90المحدث بموجبه محاكم إدارية ،سالف الذكر.\n\n- 25-"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يمكن لكل ملزم بالتعويض أن يبرئ ذمته منه بترك مجموع أو بعض العقارات التي\nاستفادت من زائد القيمة.\nأما العقارات المقدمة في مقابل األداء فال يمكن قبولها بقيمة تتجاوز القيمة المحددة لها\nأما في تاريخ االتفاق وأما في تاريخ تقديم الطلب ألجل تحديد التعويض."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "ا ذا كان زائد القيمة يتعلق بملك نزعت ملكية جزء منه وجب أن يسقط من التعويض عن\nزائد القيمة المبلغ المقتطع من التعويض عن نزع الملكية وفقا للفقرة 4من الفصل 20أعاله.\n\nالجزء الرابع :احكام انتقالية وتطبيقية"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "تطبق أحكام هذا القانون على إجراءات نزع الملكية التي اتخذ بشأنها ونشر قبل صدور\nهذا القانون مقرر بإعالن المنفعة العامة والتي لم يترتب عليها في هذا التاريخ األخير إيداع\nمقال الدعوى المنصوص عليه في الفصل 14من الظهير الشريف الصادر في 26من جمادى\nاآلخرة 3(1370أبريل )1951بنزع الملكية من أجل المنفعة العامة واالحتالل المؤقت ،كما\nوقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "تطبق أحكام هذا القانون على جميع الدعاوى الجارية لدى المحاكم دون تجديد الرسوم أو\nاإلجر اءات أو المقررات المتخذة بصفة قانونية قبل تاريخ العمل بهذا القانون."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "إن اإلحاالت الواردة في النصوص التشريعية والتنظيمية إلى الظهيرين الشريفين\nالصادرين في 9شوال 21( 1332غشت )1914و 26من جمادى اآلخرة 3( 1370أبريل\n )1951بنزع الملكية الجل المنفعة العامة واالحتالل المؤقت تنصرف بحكم القانون إلى\nاألحكام المقابلة المنصوص عليها في هذا القانون.\n\n- 26-"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "تنسخ النصوص اآلتية:\n الظهير الشريف الصادر في 26من جمادى اآلخرة 3( 1370أبريل )1951بنزعالملكية ألجل المنفعة العامة واالحتالل المؤقت ،كما وقع تغييره وتتميمه؛\n الظهير الشريف الصادر في 25من ذي الحجة 25( 1345يونيه )1927بشأن تحفيظالعقارات المنزوعة ملكيتها ألجل المنفعة العامة؛\n الظهير الشريف الصادر في 25من جمادى اآلخرة 22( 1357غشت )1938بتحديدتوزيع المصاريف في قضايا نزع الملكية ألجل المنفعة العامة؛\n القرار الوزيري الصادر في 21من صفر 20( 1374أكتوبر )1954بتحديد المساحةالقصوى للقطع األرضية التي يحق لمالكها المطالبة باقتنائها وفقا للفصل 19من الظهير\nالشريف المشار إليه أعاله المؤرخ في 26من جمادى اآلخرة 3( 1370أبريل .)1951"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}