{
  "id": "ma-adala-real-estate-138",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 18.00 المتعلق بنظام الملكية المشتركة للعقارات المبنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "تسري أحكام هذا القانون على العقارات المبنية المقسمة إلى شقق أو طبقات أو محالت\nوالمشتركة ملكيتها بين عدة أشخاص والمقسمة إلى أجزاء يضم كل جزء منها جزءا مفرزا\nوحصة في األجزاء المشتركة.\nكما تسري هذه األحكام على المجموعات العقارية المبنية المؤلفة من عمارات أو فيالت\nأو محالت ،متالصقة أو منفصلة ،والمقسمة إلى أجزاء مفرزة وأجزاء مشتركة مملوكة على\nالشياع لمجموع المالك.\nوتسري هذه األحكام على العقارات سواء أكانت محفظة أو في طور التحفيظ أو غير\nمحفظة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تعتبر أجزاء مفرزة من العقار األجزاء المبنية أو غير المبنية التي يملكها كل واحد من\nالمالك المشتركين بغرض االنتفاع الشخصي والخاص .وتعتبر األجزاء المذكورة ملكا خاصا\n\n - 2تم تغيير المادة األولى أعاله ،بمقتضى المادة األولى من القانون رقم 106.12الصادر بتنفيذه الظهير الشريف\nرقم 1.16.49بتاريخ 19من رجب 27(1437أبريل )2016المتعلق بنظام الملكية المشتركة للعقارات المبنية،\nالجريدة الرسمية عدد 6465بتاريخ 9شعبان 16( 1437ماي ، )2016ص .3781\n - 3تم تغيير المادة 2أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n-4-\n\nلكل مالك مشترك.\nتعد كذلك أجزاء مفرزة ،األرض المقام عليها البناء والحدائق الملحقة بها عند االقتضاء\nوالمخصصة للفيالت أو المحالت المؤسس لها رسم عقاري واحد ،في حال إخضاع مجموعة\nمن الفيالت أو المحالت لهذا القانون."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تعتبر أجزاء مشتركة من العقار األجزاء المبنية أو غير المبنية المخصصة لالنتفاع\nواالستعمال من طرف المالك المشتركين جميعهم أو بعضا منهم."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "تعد أجزاء مشتركة:\n األرض مع مراعاة الفقرة 2من المادة 2أعاله؛ هيكل البناء واألساسات والجدران الحاملة له؛ األقبية مهما كان عمقها إذا كانت معدة لالستعمال المشترك؛ واجهة البناية؛ السطوح المعدة لالستعمال المشترك؛ الدرج والممرات والدهاليز المعدة لالستعمال المشترك؛ المداخل والسراديب والمصاعد المعدة لالستعمال المشترك؛ الجدران والحواجز الفاصلة بين جزأين مفرزين؛ التجهيزات المشتركة بما فيها األجزاء التابعة لها والتي تمر عبر األجزاءالمفرزة؛\n المخازن والمداخن ومنافذ التهوية المعدة لالستعمال المشترك؛ - 4تم تغيير المادة 4أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n-5-\n\n األماكن المخصصة لوضع النفايات المنزلية.وتعد كذلك أجزاء مشتركة ما لم ينص على خالف ذلك في سندات الملكية أو في حالة\nوجود تعارض بينها:\n الساحات والحدائق؛ المحالت المعدة لالستعمال الجماعي.وبصفة عامة ،كل جزء يعتبر مشتركا ،أو تقتضي طبيعة العقار أن يكون مخصصا\nلالستعمال المشترك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تعد حقوقا تابعة لألجزاء المشتركة ،مع مراعاة أحكام المواد 22و 44و 45مكرر بعده:\n الحق في تعلية البناء المخصص لالستعمال المشترك؛ الحق في إحداث أبنية جديدة في الساحات أو الحدائق أو في سراديبها؛ الحق في الحفر.المادة 6\nيحدد النصيب الشائع لكل مالك في األجزاء المشتركة على أساس مساحة الجزء المفرز\nالعائد له بالنسبة إلى مجموع مساحة األجزاء المفرزة في العقار حين إقامة الملكية المشتركة،\nما لم ينص على خالف ذلك في عقود الملكية أو يقرر الجمع العام غير ذلك.\n\n - 5تمت إضافة المادة 4مكرر أعاله ،بمقتضى المادة الثالثة من القانون رقم ،106.12السالف الذكر.\n - 6تم تغيير المادة 5أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 7تم تغيير المادة 6أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n-6-\n\nإذا تعلق األمر بمشروع عقاري ،منجز على مراحل متتالية ،يجوز تحديد النصيب الشائع\nلكل مالك في األجزاء المشتركة للجزء المنتهية األشغال به بصفة مؤقتة في نظام الملكية\nالمشتركة ،على أن يتم تحديده نهائيا عند إتمام المشروع العقاري ،ويشار إلى ذلك في نظام\nالملكية المشتركة وفي الرسم العقاري األم وفي الرسوم العقارية المستقلة في حالة العقار\nالمحفظ أو في طور التحفيظ ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز أن تكون األجزاء المشتركة والحقوق التابعة لها محال للقسمة أو الحجز أو\nالتفويت بين المالك المشتركين جميعهم أو بعضهم ،أو موضوع بيع جبري بمعزل عن األجزاء\nالمفرزة .كما ال يجوز ألي مالك مشترك أن يتصرف في نصيبه المفرز أو تأجيره أو رهنه\nبمعزل عن الجزء الشائع العائد له."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يوضع نظام للملكية المشتركة لكل بناء مشترك خاضع ألحكام هذا القانون.\nيلزم المالك األصلي أو المالك المشتركون باتفاق فيما بينهم بوضع نظام للملكية\nالمشتركة ،مع وجوب التقيد بأحكام هذا القانون ،السيما المادتان 9و 51منه ،ويجب أن تسلم\nنسخة منه لكل مالك مشترك.\nفي غياب نظام للملكية المشتركة ،يتم تطبيق نظام نموذجـي للملكية المشتركة يحدد بنص\nتنظيمي.9\nيمكن للمالك المشتركين التنصيص على شروط خاصة أو التزامات معينة فـي نظام\nالملكية المشتركة مع مراعاة أحكام الفقرة الثانية أعاله.\n\n - 8تم تغيير المادة 7أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 9انظر المرسوم رقم 2.17.354بتاريخ 3صفر 23( 1439أكتوبر )2017بتحديد النظام النموذجي للملكية\nالمشتركة ،الجريدة الرسمية عدد 6635بتاريخ 13ربيع اآلخر ( 1439فاتح يناير ،)2018ص .3\n-7-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتضمن نظام الملكية المشتركة 11لزوما ما يلي :\n الغرض المعدة له أجزاء العقار المفرزة والمشتركة وشروط استعمالها ؛ القواعد المتعلقة بإدارة األجزاء المشتركة وحق االنتفاع المتعلق بها ؛ توزيع الحصص الشائعة التي تنوب كل جزء مفرز في األجزاء المشتركة؛ قواعد تسيير اتحاد المالك وعقد الجمع العام للمالك المشتركين وصالحياته؛ قواعد ومعايير تعيين وكيل االتحاد ونائبه؛ تحديد التكاليف المتعلقة بالمحافظة على الملكية المشتركة وصيانتها وإدارتها؛ تحديد التكاليف المتعلقة باشتغال وصيانة التجهيزات الجماعية؛ تحديد تكاليف كل خدمة جماعية يقررها اتحاد المالك؛ تحديد حصة كل مالك في التكاليف ،حسب الحصة الشائعة التي تنوب كل جزءمفرز.\nيعتبر باطال كل شرط في نظام الملكية المشتركة يفرض قيودا ً على حقوق المالك\nالمشتركين في األجزاء المفرزة لكل واحد منهم ،باستثناء ما يتعلق بتخصيص العقار المشترك\nوبخصوصياته وموقعه.\n\n - 10تم تغيير المادة 9أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 11أنظر مقتضيات ختامية الواردة في المادة الرابعة من القانون رقم ،106.12السالف الذكر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يرفق نظام الملكية المشتركة بملف تقني يتم إعداده وفق الشروط والكيفيات\nالمنصوص عليها في النصوص التشريعية والتنظيمية والسيما المادة 17من المرسوم رقم\n 2.13.18الصادر في 16من رمضان 14( 1435يوليو )2014في شأن إجراءات التحفيظ\nالعقاري.13\nوإذا كان العقار غير محفظ يجب أن يرفق نظام الملكية المشتركة بالوثائق التالية:\n التصميم المعماري الحامل لعبارة «غير قابل للتغيير»؛ التصاميم الطبوغرافية المبنية لموقع وحدود ومساحة وارتفاع ومشتمالت األجزاءالمفرزة واألجزاء المشتركة في كل مستوى من البناء؛\n رخصة البناء؛ دفتر التحمالت عند االقتضاء؛ محضر التقسيم موقع من طرف المالك يبين موقع وحدود ومساحة وارتفاعومشتمالت األجزاء المفرزة واألجزاء المشتركة ،وكذا مساحة القطعة التي أنشئ\n\n - 12تم نسخ وتعويض أحكام المادة 10أعاله ،بمقتضى المادة الثانية من القانون رقم ،106.12السالف الذكر.\n - 13أنظر المادة 17من المرسوم رقم 2.13.18الصادر في 16من رمضان 14( 1435يوليو )2014في شأن\nإجراءات التحفيظ العقاري؛ الجريدة الرسمية عدد 6277بتاريخ 30رمضان 28( 1435يوليو ،)2014ص\n.6119"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "\" يقوم كل طالب للتقسيم أو التجزئة أو تطبيق نظام الملكية المشتركة أو اإلدماج أو مطابقة التصميم العقاري للحالة\nالراهنة للعقار أو إعادة األنصاب بالنسبة للعقار المحفظ أو في طور التحفيظ الذي تم إنجاز تصميمه العقاري ،بإعداد\nملف تقني ينجز من طرف مهندس مساح طبوغرافي ينتمي إلى القطاع الخاص ،مسجل بجدول الهيئة الوطنية\nللمهندسين المساحين الطبوغرافيين.\nيتضمن الملف التقني ،التصميم العقاري ومحضر التحديد الموقع من األطراف المعنية والمهندس المساح\nالطبوغرافي المذكور ،مع ضرورة مطابقتهما للمعطيات المضمنة في العقود والوثائق المتعلقة بالعملية المطلوبة.\nيودع الملف التقني لدى مصلحة المسح العقاري المختصة التي تقوم بمراقبته ونقله على خريطة المسح العقاري\nوالتأشير عليه وحفظه\".\n-9-\n\nعليها البناء الخاضع لنظام الملكية المشتركة؛\n محضر أول جمع عام اتحاد المالك المشتركين ،عند االقتضاء.المادة 11\nيجب أن يودع ويقيد نظام الملكية المشتركة الخاص بالعقارات المحفظة بمرفقاته وسائر\nالتعديالت التي قد تلحقه وفق القانون بالسجل العقاري لدى المحافظة على األمالك العقارية\nالتي يقع العقار المعني بدائرة نفوذها.\nيجب على البائع تمكين المشتري من نسخة من نظام الملكية المشتركة ،ونسخ من\nالتصاميم المعمارية الحاملة لعبارة \"غير قابل للتغيير\" والتصاميم الطبوغرافية المتعلقة بالجزء\nالذي تم اقتناؤه المشار إليها في المادة 10أعاله ،وباقي الوثائق المرفقة به.\nيشار لزوما في عقد التفويت إلى أن المشتري قد اطلع على نظام الملكية المشتركة\nوالتصاميم المعمارية والطبوغرافية وأنه على علم بمقتضياته.\nإذا كان العقار غير محفظ ،يودع نظام الملكية المشتركة والتعديالت التي قد تلحقه ،مرفقا\nعند االقتضاء ،بالوثائق المشار إليها في المادة 10أعاله ،لدى كتابة الضبط بالمحكمة االبتدائية\nالواقع العقار بدائرة نفوذها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن تحـرر جميع التصرفـات المتعلقة بنقل الملكية المشتركة أو إنشاء حقوق عينية\nعليها أو نقلها أو تعديلها أو إسقاطها بموجب محرر رسمي أو محرر ثابت التاريخ يتم تحريره\nمن طرف مهني ينتمي إلى مهنة قانونية ومنظمة يخولها قانونها تحرير العقود وذلك تحت\nطائلة البطالن.\nيحدد وزير العدل سنويا الئحة بأسماء المهنيين المقبولين لتحرير هذه العقود.\n\n - 14تم تغيير المادة 11أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 15تم تغيير المادة 12أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 10 -\n\nيقيد بالالئحة المحامون المقبولون للترافع أمام محكمة النقض 16طبق القانون المنظم لمهنة\nالمحاماة.17\nيحدد نص تنظيمي شروط تقييد باقي المهنيين المقبولين لتحرير هذه العقود.18\nيجب أن يتم توقيع العقد والتأشير على جميع صفحاته من لدن األطراف ومن جهة التي\nحررته.\nتصحح إمضاءات األطراف من لدن السلطات المختصة ،ويتم التعريف بإمضاء المحامي\nالمحرر للعقد من لدن رئيس كتابة الضبط بالمحكمة االبتدائية التي يمارس بدائرتها في سجل\nخاص يحدد بمقتضى قرار لوزير العدل.\nتستثنى من أحكام هذه المادة العقارات التابعة للملك الخاص للدولة.\nتطبق مقتضيات هذه المادة ،مع مراعاة المقتضيات التي تنص على إلزامية تحرير بعض\n\n - 16حلت عبارة م حكمة النقض محل العبارة السابقة \"المجلس األعلى\" وذلك بمقتضى المادة الفريدة من القانون\nرقم 58.11المتعلق بمحكمة النقض ،المغير بموجبه الظهير الشريف رقم 1.57.233الصادر في 2ربيع األول\n 27(1377سبتمبر )1957بشأن المجلس األعلى ،الصادر بتنفيذه الظهير الشريف رقم 1.11.170بتاريخ 27من\nذي القعدة 25(1432أكتوبر ،)2011الجريدة الرسمية عدد 5989مكرر بتاريخ 28ذو القعدة 26( 1432أكتوبر\n ،)2011ص .5228\n - 17تم نسخ أحكام الظهير الشريف رقم 1.93.162الصادر في 22من ربيع األول 10( 1414سبتمبر )1993\nالمعتبر بمثابة قانون يتعلق بتنظيم مهنة المحاماة ،كما وقع تعديله ،بمقتضى المادة 103من القانون رقم 28.08\nالمتعلق بتعديل القانون المنظم لمهنة المحاماة؛ الجريدة الرسمية عدد 5680بتاريخ 7ذو القعدة 6( 1429نوفمبر\n ،)2008ص .4044\n- 18أنظر المادتين األولى والثانية من المرسوم رقم 2.03.852الصادر في 18من ربيع اآلخر 7( 1425يونيو\n )2004بتطبيق أحكام المادة 12من القانون رقم 18.00المتعلق بنظام الملكية المشتركة للعقارات المبنية؛ الجريدة\nالرسمية عدد 5222بتاريخ 28ربيع اآلخر 17( 1425يونيو ،)2004ص .2639"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :اتحاد المالك المشتركين",
      "section": "13",
      "title": "المادة 13",
      "content": "ينشأ بقوة القانون بين جميـع المالك المشتركين في ملكية العقارات المنصوص عليها في"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :اتحاد المالك المشتركين",
      "section": "14",
      "title": "المادة 14",
      "content": "يكون كل مالك مشترك عضوا في اتحاد المالك بقوة القانون ويتعين عليه المشاركة في\n - 19تم تغيير عنوان الباب الثاني أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 20تم تغيير المادة 13أعاله ،بمقتضى المادة األولى من القانون رقم 39.24القاضي بتغيير وتتميم القانون رقم\n 18.00المتعلق بنظام الملكية المشتركة للعقارات المبنية،الجريدة الرسمية عدد 7328بتاريخ 17صفر 1446\n( 22أغسطس ،)2024ص ،.5367وبمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 21تم تغيير المادة 14أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 12 -\n\nأعمال االتحاد وال سيما بالتصويت على القرارات التي يتخذها الجمع العام ،مع مراعاة الفقرة\nالثانية من المادة 16مكرر 4بعده.\nيتمتع كل مالك بعدد من األصوات بحسب حقوقه فـي جزء العقار المفرز العائد له.\nيحدد نظام الملكية المشتركة عدد األصوات بالنسبة لكل جزء مفرز.\nإذا تعدد مالك جزء مفرز وجب عليهم أن يعينوا من يمثلهم لدى االتحاد.\nوفي حالة عدم االتفاق يعين من رئيس المحكمة االبتدائية بصفته قاضيا لألمور\nالمستعجلة ،طبقا للمساطر القانونية المعمول بها ،بناء على طلب من أحد هؤالء المالك."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :الجمع العام",
      "section": "15",
      "title": "المادة 15",
      "content": "يتولى الجمع العام تسيير العقار المشترك وفقا للقانون ولنظام الملكية المشتركة ،ويتخذ\nقرارات يعهد بتنفيذها إلى وكيل االتحاد أو نائبه.\n\n - 22تمت إضافة المادة 14مكرر أعاله ،بمقتضى المادة الثالثة من القانون رقم ،106.12السالف الذكر.\n - 23تم تغيير المادة 15أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 13 -"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثاني :الجمع العام",
      "section": "16",
      "title": "المادة 16",
      "content": "ينعقد أول جمع عام بدعوة من أحد المالك أو أكثر .ويستدعى إليه المالك بكل وسيلة من\nوسائل التبليغ القانونية ،خمسة عشر ( )15يوما قبل التاريخ المقرر النعقاد االجتماع .ويبين\nاالستدعاء تاريخ وساعة ومكان وموضوع االجتماع وجدول األعمال."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يكون انعقاد اجتماع الجمع العام صحيحا بحضور نصف األعضاء المالك المشتركين أو\nممثليهم على األقل ،وفي حالة عدم اكتمال النصاب المذكور ،يعقد اجتماع ثان بمن حضر من\nالمالك المشتركين أو من يمثلهم وذلك خالل الثالثين يوما الموالية ،وتتخذ القرارات فيه\nباألغلبية.\nيتخذ الجمع العام القرارات والتدابير المتعلقة بتطبيق نظام الملكية المشتركة وبصفة عامة\nتلك الخاصة بتسيير العقار المشتركة ملكيته باإلجماع أو بأغلبية أصوات المالك المشتركين\nالحاضرين أو الممثلين ،وبحسب الحالة ،تبعا لما هو منصوص عليه في المواد 20و 21و22\nو 24و 39من هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يعين الجمع العام من بين المالك الحاضرين أو الممثلين وكيال لالتحاد ونائبا له بأغلبية\n\n - 35تم تغيير المادة 17أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 36تم تغيير المادة 18أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 37تم تغيير المادة 19أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 18 -\n\nثالثة أرباع أصوات المالك المشتركين.\nيمكن تعيين وكيل االتحاد من غير المالك المشتركين بنفس األغلبية ،ويجوز أن يكون\nشخصا ذاتيا أو معنويا يمارس تسيير العقارات كمهنة حرة.\nوإذا تعذر تعيين وكيل االتحاد ونائبه ،يقوم بالتعيين المذكور رئيس المحكمة االبتدائية\nبناء على طلب واحد أو أكثر من المالك المشتركين.\nيحدد الجمع العام أتعاب وكيل االتحاد وأجرته عند االقتضاء وإال فيحددها األمر القضائي\nالصادر بتعيينه.\nيعين الوكيل ونائبه لمدة سنتين قابلة للتجديد.\nويتم عزل وكيل االتحاد أو نائبه أو هما معا بنفس األغلبية المنصوص عليها في الفقرتين\nاألولى والثانية من هذه المادة.\nتبلغ السلطة اإلدارية المحلية المختصة ،بنتيجة تعيين األجهزة المسيرة للملكية المشتركة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تتخذ باألغلبية النسبية ألصوات المالك المشتركين الحاضرين أو من يمثلهم القرارات\nالمتعلقة بما يلي:\n صيانة العقار المشترك وضمان أمن وطمأنينة سكانه؛ السماح لبعض المالك المشتركين بإنجاز أشغال على نفقتهم تمس األجزاءالمشتركة أو المظهر الخارجي للعقار ،دون المساس بالغرض الذي خصص له\nالعقار أصال؛\n تثبيت هوائيات وصحون جماعية وكل معدات أو تجهيزات مماثلة؛ -تهيئة أماكن مخصصة لذبح األضاحي؛\n\n - 38تم نسخ وتعويض أحكام المادة 20أعاله ،بمقتضى المادة الثانية من القانون رقم ،106.12السالف الذكر.\n- 19 -\n\n اتخاذ ما يلزم لتسيير ولوج األشخاص في وضعية إعاقة؛ تعيين بواب البناية وعزله وتحديد شروط عمله وكذا توفير محل إلقامته دوناإلخالل بمقتضيات الظهير الشريف رقم 1.76.258بمثابة قانون الصادر بتاريخ\n 24من شوال 8( 1397أكتوبر )1977والمتعلق بتعهد البنايات وتخصيص\nمساكن للبوابين في البنايات المعدة للسكنى.39"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يبت الجمع العام بأغلبية ثالثة أرباع أصوات المالك المشتركين فيما يلي:\n وضع نظام الملكية المشتركة إن لم يكن موجودا أو تعديله عند االقتضاء ،السيمافيما يخص األجزاء المشتركة وشروط االنتفاع بها واستعمالها؛\n -إدخال تحسينات على العقار كاستبدال أو إضافة أداة أو أكثر من أدوات التجهيز؛ -تعيين وكيل االتحاد ونائبه وعزلهما؛ مراجعة توزيع التكاليف المشتركة المنصوص عليها في المادة 37من هذا القانونبسبب تغيير الغرض المخصص له جزء أو أكثر من األجزاء المفرزة ؛\n تحديد أتعاب وكيل االتحاد وأجرته عند االقتضاء؛ المصادقة على ميزانية االتحاد وتحديد التكاليف والحد األقصى للنفقات وعلىالرصيد المالي الخاص لتحمل أشغال الصيانة الكبرى؛\n القيام بأشغال الصيانة الكبرى؛ إبرام تأمين مشترك لضمان األخطار التي قد تلحق العقار كالحريق واالنفجاروتسرب المياه وغيرها؛\n\n -39الظهير الشريف بمثابة قانون رقم 1.76.258بتاريخ 24شوال 8( 1397أكتوبر )1977يتعلق بتعهد البنايات\nوتخصيص مساكن للبوابين في البنايات المعدة للسكنى؛ الجريدة الرسمية عدد 3388مكرر بتاريخ 26شوال 1397\n( 10أكتوبر ،)1977ص .2855\n - 40تم تغيير المادة 21أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 20 -\n\n تفويض اتخاذ بعض اإلجراءات لوكيل االتحاد أو لألغيار؛ إنشاء حق األفضلية في جميع التصرفات الناقلة بعوض مع التنصيص على كيفيةممارسة هذا الحق وآجاله في نظام الملكية المشتركة؛\n الهدم الجزئي للعقار.المادة22\nيشترط إجماع المالك المشتركين في اتخاذ القرارات اآلتية:\n تشييد مبنى جديد أو تعلية مبنى موجود أو إحداث أجزاء مفرزة لالستعمالالخاص؛\n إبرام التصرفات الرامية إما لتفويت جزء من العقار وإما الكتساب حقوق عقارية،شريطة أن تكون لفائدة اتحاد المالك ومجاورة للملك المشترك ومخصصة\nلالرتفاق المتعلق به؛\n تفويت حق التعلية أو إعداد أماكن جديدة إلقامة بنايات جديدة باألجزاء المنتهيةاألشغال بها عندما يتعلق األمر بالعقارات المشار إليها في الفقرة الثانية من المادة\nاألولى أعاله؛\n القيام بأشغال تؤدي إلى تغيير في األجزاء المشتركة؛ تحويل بعض األجزاء المشتركة إلى أجزاء مفرزة لالستعمال الخاص باستثناءاألجزاء المشتركة المنصوص عليها في المادة 4أعاله؛\n الحق في التعلية أو الحفر؛ الهدم الكلي للعقار.المادة 23\n\n - 41تم تغيير المادة 22أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 21 -\n\nال يمكن للجمع العام بأي حال من األحوال أن يلزم أحد المالك المشتركين بتغيير\nتخصيص األجزاء المفرزة أو شروط استعمالها واالنتفاع بها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يصوت الجمع العام للمالك المشتركين كل سنة على ميزانية تقديرية لتحمل النفقات\nالمشار إليها في المادة 36أدناه ،وعلى رصيد مالي خاص لتحمل أشغال الصيانة الكبرى.\nولهذه الغاية ،ينعقد الجمع العام داخل أجل ستة أشهر يبتدئ من اليوم األخير من السنة المحاسبية\nالسابقة ،ويتخذ قراراته وفق الكيفيات المنصوص عليها في المادة 21أعاله.\nيؤدي المالك المشتركون لالتحاد مساهمات مالية لتمويل الميزانية المصوت عليها.\nويمكن للجمع العام أن يحدد المقدار وكيفية األداء .وتصبح المساهمة مستحقة ابتداء من اليوم\nاألول لكل ثالثة أشهر أو ابتداء من اليوم األول للمدة التي يحددها الجمع العام.\nفي حالة الضرورة ،يمكن لوكيل اتحاد المالك المشتركين أن يطلب منهم دفع مساهمة\nتكميلية خالل السنة الجارية على أن يعرض ذلك للمصادقة في الجمع العام الموالي.\nتنجز حسابات االتحاد التي تشمل الميزانية التقديرية والتكاليف والعائدات برسم السنة\nالمالية والوضعية المالية وكذا مالحق الميزانية التقديرية وفقا لقواعد محاسبية خاصة تحدد\nبنص تنظيمي ،ويتم تقديم هذه الحسابات مقارنة مع حسابات السنة المنصرمة المصادق عليها.\nيتم تقييد تكاليف وعائدات االتحاد المنصوص عليها في البيان المحاسبي بمجرد التزام\nاالتحاد بها ولو لم يتم تسديدها أو بمجرد توصله بالعائدات .ويتم تصفية االلتزام عن طريق\nالتسديد."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يقوم وكيل اتحاد المالك المشتركين بتحصيل المساهمات المستحقة وال يحتاج ألي\nترخيص مسبق من طرف الجمع العام للمطالبة بها قضائيا.\n - 42تم تغيير المادة 24أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 43تم تغيير المادة 25أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 22 -\n\nفي حالة عدم دفع المساهمة المستحقة المشار إليها في المادتين 24و 36من هذا القانون\nعند حلول أجلها ،تصبح باقي المساهمات المنصوص عليها في نفس المادة والتي لم يحل أجلها\nبعد مستحقة فورا ،بعد إنذار المعني باألمر برسالة مضمونة مع إشعار بالتوصل بقيت دون\nجدوى ،لما يزيد عن ثالثين( )30يوما ابتداء من اليوم الموالي لليوم األول لتبليغ الرسالة\nالمضمونة إلى موطن المرسل إليه.\nفي حالة توصل المالك المدين باإلنذار باألداء دون االستجابة لذلك ،يباشر وكيل االتحاد\nمسطرة األمر باألداء المنصوص عليها في المادة 25مكرر بعده.\nيمكن لرئيس المحكمة االبتدائية ،بعد إثبات تصويت الجمع العام التحاد المالك المشتركين\nعلى الميزانية التقديرية والتحقق من انصرام األجل ،أن يصدر أمرا بأداء المساهمات المستحقة\nويكون هذا األمر مشموال بالنفاذ المعجل رغم الطعن فيه باالستئناف."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثالث :وكيل االتحاد ونائبه",
      "section": "26",
      "title": "المادة 26",
      "content": "تناط بوكيل االتحاد على الخصوص المهام التالية :\n تنفيد مقتضيات نظام الملكية المشتركة الموكول إليه القيام بها؛ تحصيل مساهمات المالك المشتركين في التكاليف مقابل وصل ؛ منح وصل إبراء للمالك المشترك في حالة البيع إذا لم تكن عليه ديون تجاه اتحادالمالك ؛\n وضع ميزانية منتظمة لالتحاد ومسك المحاسبة المتعلقة به والتي تبين فيهاالوضعية المالية لالتحاد ولكل مالك مشترك ؛\n إخبار المالك المشتركين كل ستة أشهر على األقل بالوضعية المالية لالتحاد؛ مسك الربائد والسجالت الخاصة بالعقار واالتحاد وتمكين كافة المالك مناالطالع عليها والسيما قبل انعقاد الجمع العام المخصص جدول أعماله لفحص\nالحسابات ؛\n القيام باإلجراءات اإلدارية المنوطة به أو المفوض له بإجرائها؛ فتح حساب بنكي باسم االتحاد تودع فيه على الفور المبالغ النقدية والقيم المحصلعليها لفائدة االتحاد؛\n تمثيل االتحاد لدى المحاكم.المادة 26مكرر 1\nتنتهي مهمة وكيل االتحاد في الحاالت التالية:\n -االستقالة؛\n\n - 46تم تغيير المادة 26أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 47تمت إضافة المادة 26مكرر 1أعاله ،بمقتضى المادة الثالثة من القانون رقم ،106.12السالف الذكر.\n- 24 -\n\n انتهاء المدة القانونية مالم يتم تجديدها طبقا لنظام الملكية المشتركة؛ العزل؛ الحل في حالة ما إذا كان الوكيل شخصا معنويا؛ الوفاة.المادة 26مكرر2\nيجب على وكيل االتحاد ،الذي يرغب في االستقالة ،القيام مسبقا بإخبار جميع المالك\nودعوتهم إلى جمع عام ينعقد داخل أجل ثالثين( )30يوما يبتدئ من تاريخ التبليغ حسب\nالكيفيات والشروط المنصوص عليها في المادة 16مكرر 4من هذا القانون.\nيبت الجمع العام في تدبير وكيل االتحاد المستقيل ،خالل فترة انتدابه وتعيين وكيل اتحاد\nجديد خلفا له.\nيجب على وكيل االتحاد المستقيل خالل نفس األجل المنصوص عليه في الفقرة األولى\nمن هذه المادة ،أن يسلم لنائبه جميع الوثائق والربائد والسجالت الخاصة باالتحاد والعقار وبيان\nالوضعية المالية لالتحاد وكل أموال االتحاد بما في ذلك المبالغ النقدية.\nيمكن لنائب وكيل االتحاد إذا لم يقع التسليم المذكور أن يطلب من رئيس المحكمة\nاالبتدائية ،وهو يبت استعجاليا ،أن يأمر الوكيل المستقيل بالقيام بذلك تحت طائلة فرض غرامة\nتهديدية عليه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يتولى نائب وكيل االتحاد نفس المهام المنوطة بالوكيل وذلك في حالة وفاته أو عزله أو\nاستقالته.\nيتولى نائب وكيل االتحاد مؤقتا نفس المهام إذا امتنع الوكيل القيام بها أو إذا أشعره الوكيل\n\n - 48تمت إضافة المادة 26مكرر 2أعاله ،بمقتضى المادة الثالثة من القانون رقم ،106.12السالف الذكر.\n - 49تم تغيير المادة 27أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 25 -\n\nبتغيبه أو بعدم رغبته في مواصلة مهامه.\nفي حالة الخالف ،يجب على الوكيل ونائبه الرجوع إلى الجمع العام الذي ينعقد بصفة\nطارئة.\nيعتبر وكيل االتحاد أو نائبه مسؤوال عن اإلخالل بالمهام المنوطة بهما."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب على كل وكيل االتحاد أو نائبه تقديم تقرير إلى الجمع العام عن حصيلة عملهما.\nيتعين على وكيل االتحاد أو نائبه فور انتهاء مهمتهما وعلى أبعد تقدير خـالل أجل خمسة\nعشر( ) 15يوما يبتدئ من تاريخ تعيين الوكيل الجديد أن يسلم لهذا األخير جميع الوثـائق\nوالربائد والسجـالت الخاصة باالتحاد والعـقـار وبيان الوضعية المالية وكل أموال االتحـاد بما\nفيها المبالغ النقدية.\nيمكن للوكيل الجديد بعد انصرام األجل المذكور أعاله إذا لم يقع التسليم المذكور أن يطلب\nمن رئيس المحكمة االبتدائية بصفته قاضيا للمستعجالت أن يأمر الوكيل السابق بذلك تحت\nطائلة غرامة تهديدية.\n\n - 50تمت إضافة المادة 27مكرر 1أعاله ،بمقتضى المادة الثالثة من القانون رقم ،106.12السالف الذكر.\n - 51تمت إضافة المادة 27مكرر 2أعاله ،بمقتضى المادة الثالثة من القانون رقم ،106.12السالف الذكر.\n - 52تم تغيير المادة 28أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 26 -\n\nالفرع الرابع :مجلس االتحاد"
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الرابع :مجلس االتحاد",
      "section": "29",
      "title": "المادة 29",
      "content": "54\n\nينشأ بقوة القانون ،في حالة وجود مجمع عقاري يسيره أكثر من اتحاد مالك ،مجلس\nاالتحاد ،يعهد إليه بتسيير األجزاء المشتركة للمجمع وفق مقتضيات نظام الملكية المشتركة\nلمجموع االتحادات والقرارات الصادرة عن الجموع العامة لهذه االتحادات.\nيضم مجلس االتحاد تلقائيا وكيل االتحاد ونائبه عن كل اتحادات المجمع العقاري.\nيعين مجلس االتحاد باألغلبية المطلقة في أول جلسة يعقدها ،وكيال له ونائبا له من بين\nأعضائه لمدة سنتين قابلة للتجديد.\nيعقد مجلس االتحاد اجتماعاته بطلب من عضوين من أعضائه أو أكثر ،مرة واحدة كل\nستة أشهر على األقل ،وكلما دعت الضرورة إلى ذلك.\nتتم االستدعاءات إلى الجمع العام لمجلس االتحاد وينعقد ،حسب نفس الكيفيات المحددة\nبالنسبة التحاد المالك المشتركين.\nيعزل وكيل مجلس االتحاد باألغلبية المطلقة لوكالء االتحادات ونوابهم الحاضرين أو\nمن يمثلهم بالجمع العام."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الرابع :مجلس االتحاد",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب على وكيل االتحاد ووكيل مجلس االتحاد المنصوص عليه في المادة 29أعاله ،كل\nفيما يخصه أن يقوم بتبليغ جميع القرارات المتخذة من طرف الجمع العام مشفوعة بمحاضر\nاالجتماعات إلى كافة المالك داخل أجل ال يتعدى ثمانية أيام من تاريخ اتخاذها.\nيتم التبليغ برسالة مضمونة مع اإلشعار بالتوصل أو بواسطة مفوض قضائي أو بكل\nوسائل التبليغ القانونية.\nيمكن للمتضرر من القرارات سالفة الذكر ،أن يطعن فيها أمام رئيس المحكمة االبتدائية\nالتي يتواجد العقار في دائرة نفوذها وذلك بسبب مخالفتها للقوانين واألنظمة المعمول بها ويبت\nفي الطعن بإجراءات استعجالية.\nيمكن لوكيل اتحاد المالك أو وكيل مجلس االتحاد ،حسب الحالة ،استصدار أمر من رئيس\nالمحكمة االبتدائية لتنفيذ قرارات الجمع العام وذلك بتذييل هذه القرارات بالصيغة التنفيذية.\n\nالباب الثاني مكرر :حقوق والتزامات المالك المشتركين\n - 57تمت إضافة المادة 29مكرر 3أعاله ،بمقتضى المادة الثالثة من القانون رقم ،106.12السالف الذكر.\n - 58تم تغيير المادة 30أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 59تمت إضافة الباب الثاني مكرر أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 28 -\n\nالفرع األول :حقوق المالك المشتركين"
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع األول :حقوق المالك المشتركين",
      "section": "31",
      "title": "المادة 31",
      "content": "61\n\nلكل مالك مشترك الحق في أن يستعمل ويستغل ويتصرف في الجزء المفرز العائد له\nمن العقار بحسب الغرض المعد له.\nلكل مالك مشترك أو من يشغل محله من مكتر أو غيره أن يستعمل األجزاء المشتركة\nالمنتهية بها األشغال والمتعلقة بالعقارات المشار إليها في المادة األولى أعاله ،بحسب الغرض\nالمعدة له ،شريطة أال يلحق أي ضرر بباقي المالك أو بتخصيص العقار.\nعلى المالك المكري الذي أجر الجزء المفرز له أن يسلم للمكتري نسخة من نظام الملكية\nالمشتركة .ويلتزم المكتري باحترام مضمونه وكذا قرارات اتحاد المالك المشتركين."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع األول :حقوق المالك المشتركين",
      "section": "32",
      "title": "المادة 32",
      "content": "لكل مالك مشترك الحق في االطالع على الربائد والسجالت الخاصة باالتحاد والسيما\nما يتعلق منها بالوضعية المالية."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع األول :حقوق المالك المشتركين",
      "section": "33",
      "title": "المادة 33",
      "content": "ال يجوز للمالك أو لذوي حقوقه أو لمن يشغل المحل أن يمنع إنجاز األشغال المتعلقة\nباألجزاء المشتركة التي قررها الجمع العام ولو داخل الجزء المفرز له.\nيجب على وكيل االتحاد أن يخبر المالك أو من يشغل المحل بنوع األشغال ،ثمانية أيام\nقبل الشروع فيها ،ما لم يتعلق األمر بأشغال ذات طابع استعجالي من شأنها الحفاظ على سالمة\nالعقار المشترك وعلى أمن ساكنته.\nفي حالة اعتراض أحد المالك على إنجاز األشغال المذكورة ،يعرض النزاع على قاضي\n\n - 60تم تغيير عنوان الفرع األول أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 61تم تغيير المادة 31أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 62تم تغيير المادة 33أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 29 -\n\nالمستعجالت للبت فيها."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع األول :حقوق المالك المشتركين",
      "section": "34",
      "title": "المادة 34",
      "content": "يحق للمالك المشترك أو ألي متضرر من األشغال المذكورة في المادة السابقة الحصول\nعلى تعويض يؤديه له اتحاد المالك ،ولهذا األخير الحق في الرجوع على المتسبب في الضرر."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع األول :حقوق المالك المشتركين",
      "section": "35",
      "title": "المادة 35",
      "content": "لكل مالك في العقار المشترك الحق في إقامة دعوى للحفاظ على حقوقه في العقار\nالمشترك أو إلصالح الضرر الالحق بالعقار أو باألجزاء المشتركة من طرف أحد أعضاء\nاالتحاد أو األغيار."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الثاني :التزامات المالك المشتركين",
      "section": "36",
      "title": "المادة 36",
      "content": "67\n\n - 63تم تغيير المادة 34أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 64تمت إضافة المادة 35مكرر 1أعاله ،بمقتضى المادة الثالثة من القانون رقم ،106.12السالف الذكر.\n - 65تمت إضافة المادة 35مكرر 2أعاله ،بمقتضى المادة الثالثة من القانون رقم ،106.12السالف الذكر.\n - 66تمت إضافة الفرع الثاني أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 67تم تغيير المادة 36أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 30 -\n\nيجب على كل مالك مشترك المساهمة في التكاليف التي يستلزمها الحفاظ على األجزاء\nالمشتركة وصيانتها وتسييرها.\nكما يجب على كل مالك مشترك المساهمة في تكاليف الخدمات الجماعية المرتبطة بتدبير\nالملكية المشتركة والتجهيزات المشتركة حسب منفعة هذه الخدمات والتجهيزات بالنسبة لكل\nجزء مفرز."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الثالث :حقوق والتزامات اتحاد المالك المشتركين",
      "section": "37",
      "title": "المادة 37",
      "content": "70\n\nال يجوز تعديل توزيع التكاليف المشتركة إال بقرار يتخذه الجمع العام وفق أحكام المادتين\n 21و 24من هذا القانون ،وإال حكمت به المحكمة المختصة بناء على طلب من أحد المالك\nالمشتركين."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الثالث :حقوق والتزامات اتحاد المالك المشتركين",
      "section": "38",
      "title": "المادة 38",
      "content": "يحق لكل مالك ،إذا تبين له أن مساهمته في التكاليف تفوق ما ينوبه ،أن يعرض األمر\nعلى المحكمة المختصة للمطالبة بمراجعتها."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الثالث :حقوق والتزامات اتحاد المالك المشتركين",
      "section": "39",
      "title": "المادة 39",
      "content": "يمكن للمالك المشتركين في العقارات المكونة من عشرين ( )20رسما عقاريا مستقال\nكحد أقصى أن ينشئوا ،فيما بينهم ،بأغلبية ثالثة أرباع أصوات المالك المشتركين الحاضرين\nأو من يمثلهم ،حق األفضلية في جميع التصرفات الناقلة للملكية بعوض.\nال يجوز ممارسة هذا الحق من قبل المالك المشتركين بالنسبة للعقار الذي يكون موضوع\nائتمان إيجاري أو أي إيجار مشابه بعد تفويته للمكتري المتملك.\nكما ال يجوز ممارسة هذا الحق بشأن التفويتات بعوض الحاصلة بين أحد المالك\nالمشتركين وزوجه أو فروعه أو أصوله أو إخوته."
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع الثالث :حقوق والتزامات اتحاد المالك المشتركين",
      "section": "40",
      "title": "المادة 40",
      "content": "تتمتع ديون اتحاد المالك المترتبة في ذمة أحد أعضائه بالرهن اإلجباري على جزئه\nالمفرز وحصته في األجزاء المشتركة وفقا لمقتضيات المادة 171من القانون رقم 39.08\n - 72تمت إضافة المادة 37مكرر 2أعاله ،بمقتضى المادة الثالثة من القانون رقم ،106.12السالف الذكر.\n - 73تم تغيير المادة 38أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 74تم نسخ وتعويض أحكام المادة 39أعاله ،بمقتضى المادة الثانية من القانون رقم ،106.12السالف الذكر.\n - 75تم تغيير المادة 40أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 32 -\n\nالمتعلق بمدونة الحقوق العينية.\nيتم رفع الرهن وشطبه بأمر يصدره رئيس المحكمة إذا ثبت له أن المالك المدين قام بأداء\nالدين أو إيداعه بصندوق المحكمة المختصة لفائدة الدائن المرتهن.\nيمكن لمن أقام الرهن أن يرفعه."
    },
    {
      "provision_ref": "art41-76",
      "section": "41-76",
      "title": "المادة 41-76",
      "content": "تمت إضافة المادة 40مكرر 1أعاله ،بمقتضى المادة الثالثة من القانون رقم ،106.12السالف الذكر.\n - 77تمت إضافة المادة 40مكرر 2أعاله ،بمقتضى المادة الثالثة من القانون رقم ،106.12السالف الذكر.\n- 33 -\n\nت ستفيد ديون االتحاد من حق االمتياز على المنقوالت الموجودة داخل الشقة أو المحل\nوعلى السومة الكرائية وذلك طبقا لما هو منصوص عليه في الفصل 1250من الظهير الشريف\nالصادر في 9رمضان 12(1331أغسطس )1913بمثابة قانون لاللتزامات والعقود."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "في حالة تفويت جزء مفرز يبقى المفوت له مسؤوال بالتضامن مع المفوت تجاه اتحاد\nالمالك وذلك لضمان أداء ديون االتحاد المترتبة في ذمة العضو المفوت.\nويحق لالتحاد ممارسة دعوى استخالص الديون المستحقة على المفوت له وفقا للمساطر\nالمنصوص عليهما في المادتين 25و 25مكرر أعاله."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تتقادم ديون االتحاد المترتبة في ذمة المالك المشتركين على التكاليف المشتركة إذا لم تتم\nالمطالبة بها خالل خمس ( )5سنوات من تاريخ إقرارها من قبل الجمع العام.\n\nالباب الثالث :حق التعلية وحق الحفر وإعادة بناء العقار"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الثالث :حق التعلية وحق الحفر وإعادة بناء العقار",
      "section": "44",
      "title": "المادة 44",
      "content": "ال يكون الحق في التعلية أو الحق في الحفر صحيحين إال إذا تم الترخيص بهما صراحة\nبموجب القوانين الجاري بها العمل وقبولهما باإلجماع من طرف المالك المشتركين."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الثالث :حق التعلية وحق الحفر وإعادة بناء العقار",
      "section": "45",
      "title": "المادة 45",
      "content": "إذا تهدم العقار كليا ،يتخذ قرار إعادة بنائه بإجماع المالك .وإذا تهدم جزئيا ،يتخذ قرار\nإصالح الجزء المتهدم بأغلبية ثالثة أرباع أصوات المالك المشتركين.\n\n - 78تم تغيير المادة 42أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 79تم تغيير المادة 43أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 80تم تغيير المادة 45أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 34 -\n\nوفي حالة النزاع ،يتم اللجوء إلى المحكمة االبتدائية المختصة.\nتخصص العائدات المترتبة عن تهدم العقار إلعادة بنائه أو إصالحه.\nيجب على المالك المشتركين الذين تضررت تجهيزاتهم وبناياتهم أن يساهموا في\nمصاريف األشغال حسب نسب حقوقهم."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الرابع :التعاونيات والجمعيات السكنية",
      "section": "46",
      "title": "المادة 46",
      "content": "تسري أحكام هذا القانون على التعاونيات 82والجمعيات السكنية ،مع مراعاة األحكام\nالتالية."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الرابع :التعاونيات والجمعيات السكنية",
      "section": "47",
      "title": "المادة 47",
      "content": "يجب على التعاونيات والجمعيات السكنية أن تضع نظاما للملكية المشتركة ،وفقا ألحكام\nهذا القانون."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الرابع :التعاونيات والجمعيات السكنية",
      "section": "48",
      "title": "المادة 48",
      "content": "إذا تم حل التعاونية أو الجمعية السكنية ،يتم بقوة القانون تأسيس اتحاد للمالك من أعضاء\n\n - 81تمت إضافة المادة 45مكرر أعاله ،بمقتضى المادة الثالثة من القانون رقم ،106.12السالف الذكر.\n - 82القانون رقم 24.83المتعلق بتحديد النظام األساسي العام للتعاونيات ومهام مكتب تنمية التعاون ،الصادر\nبتنفيذه الظهير الشريف رقم 1.83.226بتاريخ 9محرم 5( 1405أكتوبر )1984؛ الجريدة الرسمية عدد 3773\nبتاريخ 29جمادى األولى 20( 1405فبراير ،)1985ص ،219كما تم تغييره.\n- 35 -\n\nالتعاونية أو الجمعية ،ما دامت هناك أجزاء شائعة مخصصة لالستعمال المشترك.\n\nالباب الخامس :مقتضيات خاصة تتعلق بالعقارات المحفظة"
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الخامس :مقتضيات خاصة تتعلق بالعقارات المحفظة",
      "section": "49",
      "title": "المادة 49",
      "content": "84\n\nيؤسس المحافظ على األمالك العقارية رسما عقاريا مستقال يتكون من الجزء المفرز مع\nالحصة المرتبطة به من األجزاء المشتركة ،ويشار فيه كذلك إلى البنود األساسية لنظام الملكية\nالمشتركة.\nتنقل جميع التحمالت المقيدة بالرسم العقاري األصلي إلى الرسوم العقارية المستقلة\nوي شطب عليها تلقائيا من الرسم العقاري األصلي فيما يؤجل هذا التشطيب التلقائي في حالة\nالملكية المشتركة المنجزة على مراحل إلى حين استخراج آخر رسم عقاري مستقل."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الخامس :مقتضيات خاصة تتعلق بالعقارات المحفظة",
      "section": "50",
      "title": "المادة 50",
      "content": "يجب أن يشهر نظام الملكية المشتركة بواسطة تقييده في السجالت العقارية وفي الرسم\nالعقاري األصلي ونظيره مرفقا بالوثائق المنصوص عليها في المادتين 10و 11أعاله."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الخامس :مقتضيات خاصة تتعلق بالعقارات المحفظة",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب أن يتضمن نظام الملكية المشتركة عالوة على البيانات المنصوص عليها في المادة\n 9أعاله ما يلي:\n إعراب المالك عن نيته في التقيد بنظام الملكية المشتركة وتقييده بالسجل العقاري ؛ وصفا مختصرا لتقسيم البناء إلى طبقات أو شقق أو محالت أو فيالت ،مع بيان الئحةاألجزاء المفرزة واألجزاء المشتركة وموقعها في البناء ومساحاتها وارتفاعها\n\n - 83تم نسخ وتعويض الباب الخامس أعاله ،بمقتضى المادة الثانية من القانون رقم ،106.12السالف الذكر.\n - 84تم نسخ وتعويض أحكام المادة 49أعاله ،بمقتضى المادة الثانية من القانون رقم ،106.12السالف الذكر.\n - 85تم تغيير المادة 50أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n - 86تم تغيير المادة 51أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 36 -\n\nومشتمالتها؛\n جدوال يبين الحصة المشاعة المرتبطة بكل جزء مفرز.المادة 52\nيؤسس المحافظ على األمالك العقارية ،عند االقتضاء ،رسما عقاريا خاصا في اسم\nالمستفيد من أحد الحقوق العينية المتفرعة عن حق الملكية المنصوص عليها في المادة 9من\nالقانون رقم 39.08المتعلق بالحقوق العينية الصادر بتنفيذه الظهير الشريف رقم 1.11.178\nبتاريخ 25من ذي الحجة 22( 1432نوفمبر )2011كما تم تتميمه.88"
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الخامس :مقتضيات خاصة تتعلق بالعقارات المحفظة",
      "section": "53",
      "title": "المادة 53",
      "content": "يقيد تلقائيا الرسم العقاري األصلي إذا صار ال يخص إال األجزاء المشتركة في اسم اتحاد\nالمالك ،مباشرة بعد تأسيس الرسوم العقارية الخاصة باألجزاء المفرزة."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الخامس :مقتضيات خاصة تتعلق بالعقارات المحفظة",
      "section": "54",
      "title": "المادة 54",
      "content": "يشتمل الرسم العقاري األصلي على كل األجزاء المشتركة بأرقامها المضمنة بنظام\nالملكية المشتركة وموقعها ومساحتها وعدد مستويات البناء المقسم ورقم الرسم العقاري\nالمخصص لكل جزء مفرز.\nتضمن بالرسم العقاري األصلي كذلك التقسيمات الخاصة باألجزاء المفرزة عند إجرائها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يسلم ،عند االقتضاء ،نظير الرسم العقاري لوكيل اتحاد المالك المشتركين بعد موافقة\nالجمع العام.\n\n - 87تم نسخ وتعويض أحكام المادة 52أعاله ،بمقتضى المادة الثانية من القانون رقم ،106.12السالف الذكر.\n - 88الجريدة الرسمية عدد 5998بتاريخ 27ذو الحجة 24( 1432نوفمبر ،)2011ص .5587\n - 89تم نسخ وتعويض أحكام المادة 54أعاله ،بمقتضى المادة الثانية من القانون رقم ،106.12السالف الذكر.\n - 90تم تغيير المادة 55أعاله ،بمقتضى المادة األولى من القانون رقم ،106.12السالف الذكر.\n- 37 -\n\nكما يمكن لوكيل اتحاد المالك المشتركين ،وفق النصوص التشريعية والتنظيمية الجاري\nبها العمل ،الحصول على الوثائق التالية:\n التصميم الطبوغرافي المبين لحدود ومساحة األرض المقام عليها الملكيةالمشتركة؛\n التصميم أو التصاميم الطبوغرافية الخاصة بجميع األجزاء المشتركة والمبينلمساحتها؛\n التصاميم الطبوغرافية الخاصة باألجزاء المفرزة بالملكية المشتركة.المادة 56\n\nتتضمن الرسوم العقارية المستقلة الخاصة باألجزاء المفرزة وصفا لها وبيانا لمساحتها\nوعلوها ووصفا مختصرا لألجزاء المشتركة المرتبطة بها.\nويشار فيها كذلك صراحة إلى البنود األساسية لنظام الملكية المشتركة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يمكن للشخص الذي أصبح وحده مالكا لعدة أجزاء مفرزة أن يطلب ضمها في رسم\nعقاري واحد.\nيقيد الرسم العقاري األصلي في اسم الشخص الذي أصبح مالكا لمجموع األجزاء\nالمفرزة ،وانقضى تبعا لذلك اتحاد المالك وضمت الرسوم العقارية الخاصة بهذه األجزاء إلى\nالرسم العقاري األصلي."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "ال يجوز تقسيم أي جزء مفرز إال بموافقة اتحاد المالك وبأغلبية ثالثة أرباع أصوات\nالمالك.\n\n- 38 -"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "إذ تهدم العقار الخاضع ألحكام هذا القانون كليا ،يمكن للمحافظ على األمالك العقارية\nبناء على طلب من ذوي الحقوق شطب الرسوم العقارية الخاصة باألجزاء المفرزة وتقييد\nالرسم العقاري األصلي الخاص باألجزاء المشتركة في اسم كافة المالك على الشياع بحسب\nالنسب المبينة في نظام الملكية المشتركة ،مع وجوب نقل الحقوق والتحمالت المقيدة إلى الرسم\nالعقاري األصلي.\n\nالباب الخامس مكرر :إجراءات معالجة صعوبة تسيير الملكية\nالمشتركة\n\n92"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "60",
      "title": "المادة 60",
      "content": "يدخل هذا القانون حيز التنفيذ سنة كاملة ابتداء من تاريخ نشره بالجريدة الرسمية."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "61",
      "title": "المادة 61",
      "content": "تنسخ ابتداء من نفس التاريخ أحكام الظهير الشريف الصادر في 21من ذي الحجة 1365\n( 16نوفمبر )1946بشأن سن القانون األساسي الخاص بالعمارات المشتركة ذات المساكن،\nكما وقع تغييره وتتميمه.\n\n- 43 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}