{
  "id": "ma-adala-real-estate-145",
  "type": "statute",
  "title": "قانون يتعلق بتعهد البنايات وتخصيص مساكن للبوابين في البنايات المعدة للسكنى",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تطبق مقتضيات ظهيرنا الشريف هذا على البنايات الكائنة داخل دائرة الجماعات\nالحضرية المحددة الئحتها بمرسوم.2\n\n -1الجريدة الرسمية عدد 3388مكرر بتاريخ 26شوال 10( 1397أكتوبر ،)1977ص .2855\n -2أنظر المرسوم رقم 2.76.069بتاريخ 24شوال 8( 1397أكتوبر )1977بتطبيق الظهير الشريف رقم\n 1.76.258الصادر بمثابة قانون يتعلق بتعهد البنايات وتخصيص مساكن للبوابين في البنيات المعدة للسكنى؛ الجريدة\nالرسمية عدد 3392بتاريخ 19ذو القعدة 2( 1397نونبر ،)1977ص.3203\n-2-\n\nالجزء الثاني :تعهد البنايات"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "إن تعهد البنايات كيفما كان نوعها أو وجه استعمالها وعدد المساكن أو االماكن المشتملة\nعليها يجب أن يقوم به مأمورون غير مسكنين أو مقاوالت مختصة مع مراعاة مقتضيات"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "وتحدد بموجب مرسوم كيفيات تطبيق هذا الفصل ،السيما منها المتعلقة بالتعهد.\n\nالجزء الثالث :تخصيص مساكن للبوابين"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "إن مالكي البنايات المشيدة قبل تاريخ العمل بظهيرنا الشريف هذا يتوفرون على أجل\nسنة يبتدئ من هذا التاريخ لالمتثال إلى مقتضياته.\nوإذا كان من الالزم إنجاز بناء جديد وجب أن تطلب رخصة البناء في أجل ستة أشهر\nيبتدئ من تاريخ العمل بظهيرنا الشريف هذا وأن ينجز البناء في أجل السنة الموالية لتاريخ\n-3-\n\nرخصة البناء .ويمكن أن يرفع هذا األجل إلى الضعف من لدن السلطة التي سلمت الرخصة\nفيما إذا اعترضت البناء صعوبات خاصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تعفى من الوجوب المقرر في الفصل 3البنايات أو مجموعات البنايات التي يكون فيها\nإعداد مكان للبواب متعذرا من الناحية التقنية أو يؤدي بالنسبة للسنة الموالية لتاريخ نشر ظهيرنا\nالشريف هذا إلى انخفاض المبلغ السنوي اإلجمالي لألكرية بنسبة تتجاوز %33وتكون القيمة\nالكرائية لألماكن الواجب اعتبارها هي القيمة التي تحددها مصلحة الضرائب الحضرية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن تستوفي مساكن البوابين الشروط المعينة في التشريع المعمول به في ميدان\nالتعمير والسكنى وجميع القواعد األخرى المحددة بمرسوم عند االقتضاء.\n\nالجزء الرابع :مقتضيات مشتركة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "إن مهمة تشغيل البواب أو المأمور للقيام بأعمال التعهد تسند طبق شروط تحدد بمرسوم\nإلى المالك أو عند االقتضاء إلى المسؤول عن تسيير شؤون البناية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "بالرغم عن جميع المقتضيات القانونية أو التعاقدية المخالفة أو جميع األعراف المنافية\nفإن مبلغ األجور والتحمالت االجتماعية الناتجة عن تطبيق ظهيرنا الشريف يتحمله بنسبة الثلث\nمالك البناية وبنسبة الثلثين الساكنون فيها عن طريق إدماجهما في التحمالت الكرائية.\nوفيما يخص البنايات ذات الملكية المشتركة فإن مجموع األجور والتحمالت الناتجة عن\nتخصيص مساكن للبوابين وعن أعمال التعهد يوزع على المالكين الشركاء تبعا لنسب حقوقهم.\n\n-4-\n\nالجزء الخامس :مقتضيات خاصة ببنايات السكنى االقتصادية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إن كل بناية أو مجموعة بنايات للسكنى االقتصادية تضم ما بين عشرين وأربعين مسكنا\nوتدخل في نطاق تطبيق ظهيرنا الشريف هذا يجب أن تشتمل على مكان للبواب في البناية\nنفسها أو في ساحاتها أو ملحقاتها وأن يقوم فيها بواب بأعمال الحراسة والتعهد.\nويكتسي إعداد مكان ثان للبواب وااللتجاء إلى بواب آخر صبغة إجبارية إذا كان عدد\nمساكن البناية أو مجموعة البنايات يتجاوز أربعين مسكنا.\nوكذلك يكون الشأن فيما إذا تجاوز عدد المساكن أحد أضعاف أربعين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أال تقل المساحة الالزمة لمسكن البواب عن:\n 30 مترا مربعا بخصوص حجرة واحدة ومطبخ ومكان للنظافة في كل بناية أو\nمجموعة بنايات ال تضم أكثر من ثالثين مسكنا؛\n 45 مترا مربعا بخصوص حجرتين ومطبخ ومكان للنظافة في كل بناية أو مجموعة\nبنايات تضم ما بين واحد وثالثين وأربعين مسكنا.\nوفيما يخص كل شطر إضافي فوق األربعين مسكنا يضم أقل من ثالثين مسكنا أو ما بين\nثالثين وأربعين مسكن ا يجب أن تكون المساحة الالزمة لمسكن البواب هي المساحة المحددة\nأعاله بالنسبة لعدد المساكن المطابقة لها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تعتبر بناية للسكنى االقتصادية حسب مدلول ظهيرنا الشريف هذا كل بناية أو مجموعة\nبنايات:\n تقع في مناطق السكنى االقتصادية المحدثة طبق الشروط المقررة في المرسوم رقم\n 2.64.445الصادر في 21شعبان 26( 1384دجنبر )1964بتحديد مناطق السكنى\n-5-\n\nاالقتصادية والمصادقة على النظام العام للبناء المطبق على هذه المناطق أو المعينة في\nتصاميم التهيئة والمبينة تطبيقا للتشريع المصادق عليه بموجب هذا المرسوم؛\n أو تكون لها قيمة عقارية ال يتجاوز مجموعها المقادير المحددة في التشريع المتعلق\nبمنح قروض لبناء واقتناء مساكن قتصادية.\n\nالجزء السادس :البوابون والمأمورون للقيام بأعمال التعهد\nالباب األول :النظام األساسي للبوابين"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب األول :النظام األساسي للبوابين",
      "section": "12",
      "title": "المادة 12",
      "content": "تطبق مقتضيات التشريع الخاص بالشغل والضمان االجتماعي على البوابين مع مراعاة\nمقتضيات الفصل .13"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب األول :النظام األساسي للبوابين",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد األجرة باالتفاق الحر بين الطرفين .ويعتبر مسكن البواب جزءا من أجرته.\nوتعتبر المنافع العينية الممنوحة للبوابين في تقدير مبلغ األجرة وال يجوز في أي حال\nمن األحوال اعتبارها وحدها بمثابة أجرة .أما الجزء العيني من األجرة الذي يشكل على\nالخصوص القيمة الكرائية لمسكن البواب فال يجوز بأي حال مـن األحــوال أن يتجاوز نسبــة\n % 33من أجرته اإلجمالية.\nوتكون القيمة الكرائية المعتبرة هي القيمة التي تحددها مصلحة الضرائب الحضرية."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب األول :النظام األساسي للبوابين",
      "section": "14",
      "title": "المادة 14",
      "content": "تجرى على اإلجازة السنوية المؤدى عنها التي يستفيد منها البوابون مقتضيات الباب\nالرابع عشر من الظهير الشريف الصادر في 5صفر 9( 1365يناير )1946بشأن اإلجازات\nالسنوية المؤدى عنها ،حسبما وقع تغييره وتتميمه.\n-6-"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب األول :النظام األساسي للبوابين",
      "section": "15",
      "title": "المادة 15",
      "content": "إن البواب الذي يفصله المشغل عن عمله ال يمكن إجباره على مغادرة مسكنه قبل أجل\nثالثة أشهر أو دون أداء تعويض يعادل مبلغ الكراء عن ثالثة أشهر لمسكن يماثل المسكن الذي\nيشغله.\nوإذا ارتكب البواب خطأ فادحا في مزاولة مهامه جاز لقاضي األحكام المستعجلة التابع\nله موقع البناية األمر – بناء على طلب من المشغل – بطرده من العمل في الحال وبإفراغ\nالمسكن الذي يشغله.\n\nالباب الثاني :النظام األساسي للمأمورين للقيام بأعمال التعهد"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني :النظام األساسي للمأمورين للقيام بأعمال التعهد",
      "section": "16",
      "title": "المادة 16",
      "content": "تطبق مقتضيات التشريع الخاص بالشغل والضمان االجتماعي على المأمورين للقيام\nبأعمال التعهد.\n\nالجزء السابع :إثبات المخالفات – العقوبات"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثاني :النظام األساسي للمأمورين للقيام بأعمال التعهد",
      "section": "17",
      "title": "المادة 17",
      "content": "يثبت المخالفات لمقتضيات ظهيرنا الشريف هذا حسب الحالة ضباط الشرطة القضائية\nومفتشو ومراقبو الشغل وموظفو الجماعات الحضرية المنتدبون لهذا الغرض."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثاني :النظام األساسي للمأمورين للقيام بأعمال التعهد",
      "section": "18",
      "title": "المادة 18",
      "content": "يعاقب بغرامة يتراوح قدرها بين 500و 2.000درهم كل من كان ملزما بإعداد أو بناء\nمسكن للبواب ولم يف بواجباته في اآلجال المقررة بالفصل .4\n\n-7-"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثاني :النظام األساسي للمأمورين للقيام بأعمال التعهد",
      "section": "19",
      "title": "المادة 19",
      "content": "يعاقب بغرامة يتراوح قدرها بين 2.000و 5.000درهم كل من كان ملزما بتشغيل بواب\nأو مأمور للقيام بأعمال التعهد وارتكب إحدى المخالفات اآلتية :\n -1عدم التصريح بالمنصب الشاغر في اآلجال المقررة؛\n -2شغور المنصب طيلة مدة تتجاوز شهرين ما عدا في حالة قوة قاهرة مثبتة؛\n -3تشغيل شخص خالفا لمقتضيات مرسوم التطبيق المنصوص عليه في الفصل .20\nويجوز للسلطة المحلية في الحالة المشار إليها في الفقرة 2أعاله أن تعين حتما من يشغل\nالمنصب على نفقة األشخاص الملزمين بتشغيل بواب أو مأمور للقيام بأعمال التعهد.\nويعتبر العقد المبرم طبق الشروط المشار إليها في الفقرة 3باطال وال عمل به."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثاني :النظام األساسي للمأمورين للقيام بأعمال التعهد",
      "section": "20",
      "title": "المادة 20",
      "content": "تحدد كيفيات تطبيق ظهيرنا الشريف هذا بمرسوم يتخذ باقتراح من وزير الداخلية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثاني :النظام األساسي للمأمورين للقيام بأعمال التعهد",
      "section": "21",
      "title": "المادة 21",
      "content": "ينشر في الجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط في 24شوال 8( 1397أكتوبر .)1977\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}