{
  "id": "ma-adala-real-estate-146",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 70.14 المتعلق بهيئات التوظيف الجماعي العقاري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيمكن أن تحدث ،وفقا ألحكام هذا القانون ،هيئات توظيف جماعي عقاري ،تتخذ إما شكل\nصندوق توظيف عقاري أو شكل شركة توظيف عقاري.\nيحدد الغرض الرئيسي من هيئات التوظيف الجماعي العقاري في بناء أو اقتناء عقارات،\nحصرا بغرض كرائها ،والتي تحوزها بشكل مباشر أو غير مباشر ،بما في ذلك العقارات التي\nتوجد في طور اإلنجاز ،وكذا جميع العمليات الالزمة الستعمالها أو إعادة بيعها.\nيجوز لهيئات التوظيف الجماعي العقاري إنجاز األشغال كيفما كانت طبيعتها على هذه\nالعقارات والسيما العمليات المتعلقة ببنائها وتجديدها وإعادة تأهيلها بغرض كرائها .ويجوز\nلهيئات التوظيف الجماعي العقاري بصفة ثانوية تدبير األدوات المالية.\nوال يجوز في أي حال من األحوال اقتناء هيئات التوظيف الجماعي العقاري ألصول\nعقارية حصرا من أجل إعادة بيعها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلول هذا القانون بما يلي:\n السيوالت :أموال هيئة التوظيف الجماعي العقاري المودعة لسحبها عند الطلب أولمدة ال تزيد عن سنتين ،لدى المؤسسات المؤهلة لتلقي األموال من الجمهور ،في\nحدود احتياجاتها المتعلقة بتدبير تدفقاتها؛\n األصل الصافي لهيئة توظيف جماعي عقاري :مبلغ األصول المحاسبية لهيئةالتوظيف الجماعي العقاري مطروحة منه الديون المستحقة عليها؛\n-3-\n\n قيمة تصفية سهم أو حصة هيئة توظيف جماعي عقاري :المبلغ المحصل عليه منقسمة األصل الصافي لهيئة التوظيف الجماعي العقاري على عدد أسهم أو حصص\nالهيئة المذكورة؛\n سندات تصدرها هيئة التوظيف الجماعي العقاري :الحصص واألسهم وسندات الدينوشهادات الصكوك."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تتشكل أصول هيئة توظيف جماعي عقاري مما يلي:\n -1األمالك العقارية المحفظة المقتناة أو المبنية بغرض الكراء ،والعقارات في طور\nاإلنجاز المعدة للكراء ،وكذا الحقوق العينية المحددة قائمتها بنص تنظيمي والمرتبطة\nباألمالك المذكورة؛\n -2كل حق عيني منصوص عليه بموجب سند أو عقد كراء برسم احتالل إحدى توابع\nملك الدولة العام ،أو ملك جماعة ترابية ،أو ملك مؤسسة عمومية ،على األشغال والمباني\nوالمنشآت ذات الطابع العقاري المقامة فوق التوابع المذكورة؛\n -3كل حق عيني مخول بموجب تشريع أجنبي ومماثل للحقوق المشار إليها في 1و2\nأعاله؛\n -4سندات رأس المال أو شهادات الصكوك أو الحقوق أو الديون أو سندات الديون التي\nتمكن من المشاركة المباشرة أو غير المباشرة في رأسمال شركات يغلب عليها الطابع\nالعقاري ،باستثناء شركات األشخاص والشركات المدنية؛\n -5سندات هيئات توظيف جماعي عقاري أخرى؛\n -6السيوالت ،واألدوات المالية ذات سيولة والتي ال تكون محل ضمانات أو حقوق\nلفائدة األغيار والمحددة قائمتها بموجب نص تنظيمي؛\n -7سندات الديون التي ال تمكن من المشاركة في رأس مال؛\n -8عمليات التوظيف في شكل تسبيقات في الحساب الجاري للشركاء.\n-4-\n\nيجوز ألصول هيئة التوظيف الجماعي العقاري أن تتواجد داخل منطقة حرة أو في بلد\nأجنبي ،أو تحرر بعمالت أجنبية أو تخضع لتشريع أجنبي ،مع التقيد بالنصوص التشريعية\nوالتنظيمية المتعلقة بالصرف.\nتحدد بنص تنظيمي معايير األهلية وكذا مستويات تمثيل عناصر األصول المشار إليها\nأعاله.\nتصنف هيئات التوظيف الجماعي العقاري في فئات محددة بنص تنظيمي ،أخذا بعين\nاالعتبار على وجه الخصوص استراتيجيتها في مجال االستثمار وكذا طبيعة وتكوين أصولها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن للسندات التي تصدرها هيئة توظيف جماعي عقاري أن تقيد في جدول األسعار في\nبورصة القيم وفقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تخضع هيئة التوظيف الجماعي العقاري ألحكام القانون رقم 44.12المتعلق بدعوة\nالجمهور إلى االكتتاب وبالمعلومات المطلوبة من األشخاص المعنوية التي تدعو الجمهور إلى\nاالكتتاب في أسهمها أو سنداتها.\nغير أنه ال تعتبر عملية دعوة الجمهور إلى االكتتاب ،عملية اكتتاب سندات تصدرها هيئة\nتوظيف جماعي عقاري من طرف شخص قام بتفويت األصول المشار إليها في 1و 2و 3و4\nو 5من المادة 3أعاله لهذه الهيئة ،وكذا من طرف كل شخص اعتباري يراقب أو يخضع\nلرقابة هذه المؤسسة حسب مدلول المادة 144من القانون رقم 17.95المتعلق بشركات\nالمساهمة.\nواستثناء من أحكام المادة 5من القانون رقم 44.12سالف الذكر ،ال تلزم هيئة التوظيف\nالجماعي العقاري بإعداد بيان المعلومات عند أي إصدار جديد لحصص أو أسهم ،بعد اإلصدار\nاألول.\n\n-5-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "بعد تأسيس هيئة التوظيف الجماعي العقاري ،وقبل اإلصدار األول للحصص أو األسهم\nلدى الجمهور ،يجب على الهيئة أن تعرض بيان المعلومات على الهيئة المغربية لسوق\nالرساميل من أجل التأشير عليه والذي تعده وفق النموذج الذي تحدده هذه األخيرة.\nيترتب عن كل تغيير في البيان إعداد بيان معلومات جديد.\nيوضع بيان المعلومات رهن إشارة العموم بعد التأشير عليه ،قصد االطالع عليه ،في\nجميع المؤسسات المكلفة بجمع االكتتابات في الحصص أو األسهم .وتنشر شركة التدبير\nمستخرجا من هذا البيان في جريدة لإلعالنات القانونية.\nتحدد بدورية عن الهيئة المغربية لسوق الرساميل شروط وكيفيات إعداد وتغيير بيان\nالمعلومات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تتقيد طرق التنفيذ المنصوص عليها في قانون المسطرة المدنية المطبقة على\nأصول هيئة التوظيف الجماعي العقاري بقواعد التخصيص المحددة في نظام تسيير الهيئة\nالمذكورة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن تتقيد كل هيئة توظيف جماعي عقاري بالنصوص التشريعية والتنظيمية المتعلقة\nبالصرف."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على هيئة التوظيف الجماعي العقاري أن تبرم عقد تأمين يغطي مسؤوليتها عن\nالعقارات التي تملكها.\n\n-6-\n\nالباب الثاني :تأسيس هيئات التوظيف الجماعي العقاري\nالفرع األول :تأسيس هيئات التوظيف الجماعي العقاري"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :تأسيس هيئات التوظيف الجماعي العقاري",
      "section": "10",
      "title": "المادة 10",
      "content": "تؤسس كل هيئة توظيف جماعي عقاري بمبادرة من شركة تدبير والتي تتولى تعيين\nمؤسسة إيداع.\nوتقوم شركة التدبير بإعداد مشروع نظام تسيير هيئة التوظيف الجماعي العقاري."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :تأسيس هيئات التوظيف الجماعي العقاري",
      "section": "11",
      "title": "المادة 11",
      "content": "يجوز إحداث هيئة توظيف جماعي عقاري ذات قواعد تسيير مخففة ،تتخذ إما شكل\nصندوق توظيف عقاري ذي قواعد تسيير مخففة ،أو شركة توظيف عقاري ذات قواعد تسيير\nمخففة.\nيخصص اكتتاب أو اقتناء سندات هيئة توظيف جماعي عقاري ذات قواعد تسيير مخففة\nأو هما معا للمستثمرين المؤهلين حسب مدلول القانون رقم 44.12سالف الذكر ،وكذا\nللمستثمرين األجانب المؤهلين بموجب تشريع البلد الذي يتواجد به مقرهم.\nتتأكد مؤسسة اإليداع بالنسبة لكل عملية اكتتاب أو اقتناء سندات هيئة توظيف جماعي\nعقاري ذات قواعد تسيير مخففة ،أن المستثمر المكتتب أو المقتني مستثمر مؤهل."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :تأسيس هيئات التوظيف الجماعي العقاري",
      "section": "12",
      "title": "المادة 12",
      "content": "يجوز لكل هيئة توظيف جماعي عقاري أن تضم عدة أقسام أو أن تحدث أقساما جديدة\nخالل مدة تواجد الهيئة إذا نص نظام تسييرها على ذلك .ويتولى كل قسم إصدار سندات تمثل\nأصول هيئة التوظيف الجماعي العقاري المخصصة له.\nفي حالة تأسيس أقسام داخل هيئة توظيف جماعي عقاري ،تخضع كل األقسام بصفة\nفردية ألحكام هذا القانون.\n-7-\n\nإذا كانت هيئة التوظيف الجماعي العقاري تتكون من قسم أو عدة أقسام ،ينص نظام\nتسييرها على أحكام مشتركة للهيئة بمختلف أقسامها ،وملحقا خاصا بكل قسم .يحدد كل ملحق\nخصائص القسم المعني وقواعد التسيير المطبقة عليه.\nيتعين على كل قسم من أقسام هيئة توظيف جماعي عقاري التقيد بأحكام هذا القانون\nوبنظام تسيير الهيئة ،بما في ذلك الملحق الخاص بهذا القسم."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :تأسيس هيئات التوظيف الجماعي العقاري",
      "section": "13",
      "title": "المادة 13",
      "content": "استثناء من أحكام الفصل 1241من الظهير الشريف الصادر في 9رمضان 12( 1331\nأغسطس )1913بمثابة قانون االلتزامات والعقود ،وما لم ينص على خالف ذلك في نظام\nتسيير هيئة التوظيف الجماعي العقاري ،ال تغطي أصول كل قسم من أقسام الهيئة إال الديون\nالتي عليه وااللتزامات الخاصة بالقسم المذكور ،ال يستفيد كل قسم إال من األصول الخاصة به."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :تأسيس هيئات التوظيف الجماعي العقاري",
      "section": "14",
      "title": "المادة 14",
      "content": "يعتمد تأسيس كل هيئة توظيف جماعي عقاري أو إحداث كل قسم من أقسام الهيئة\nالمذكورة ،من قبل الهيئة المغربية لسوق الرساميل ،التي توافق على مشروع نظام تسيير الهيئة\nأو على مشروع الملحق الخاص بالقسم المعني حسب الحالة.\nيجب أن تودع شركة التدبير الملف الكامل لطلب االعتماد .مرفقا بمشروع نظام تسيير\nهيئة التوظيف الجماعي العقاري المشار إليه في المادة 15أدناه أو بمشروع الملحق الخاص\nبالقسم المعني ،حسب الحالة ،لدى الهيئة المغربية لسوق الرساميل ،مقابل وصل مؤرخ وموقع\nعليه بشكل صحيح .وبين هذا الملف ،الذي يحدد مضمونه بدورية صادرة عن الهيئة المغربية\nلسوق الرساميل ،بصفة خاصة ،شكل هيئة التوظيف الجماعي العقاري وسياسة االستثمار التي\nتعتزم نهجها وكذا اختياراتها في مجال التمويل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تعد شركة التدبير مشروع نظام تسيير هيئة التوظيف الجماعي العقاري بما في ذلك ،عند\nاالقتضاء ،الملحقات الخاصة بكل قسم ،حسب نموذج محدد بدورية للهيئة المغربية لسوق\n-8-\n\nالرساميل .ويتضمن ،باإلضافة إلى البيانات والوثائق المنصوص عليها في هذا القانون ،على\nاألقل البيانات والوثائق التالية:\n -1تسمية ومدة تواجد هيئة التوظيف الجماعي العقاري وكذا تسمية وعنوان المقر\nاالجتماعي لشركة التدبير ومؤسسة اإليداع؛\n -2صنف هيئة التوظيف الجماعي العقاري أو صنف القسم الذي اختاره المؤسسون؛\n -3سياسة االستثمار والتي تحدد خصوصا األهداف المتوخاة وكذا معايير االستثمارات\nونوعها وطبيعتها وموقعها الجغرافي على الصعيد الوطني أو الدولي؛\n -4الحصص المجمعة لتأسيس هيئة التوظيف الجماعي العقاري أو القسم؛\n -5تقدير الحصص العينية المقدمة خالل مرحلة التأسيس؛\n -6كيفيات تقييم األصول المحصلة في محفظة السندات؛\n -7وسائل التغطية من المخاطر المالية التي قد تتعرض لها الهيئة أو القسم عند\nاالقتضاء؛\n -8كيفيات إصدار السندات وإعادة شرائها وكذا الشروط التي يمكن من خاللها إيقاف\nإصدار السندات أو إعادة شرائها؛\n -9شروط وكيفيات االكتتاب في السندات الصادرة وكذا كيفيات تقدير قيمتها؛\n -10كيفيات ودورية تقدير قيمة تصفية سهم أو حصة هيئة التوظيف الجماعي العقاري\nأو القسم .ويجب أن يتم التقدير المذكور على األقل في 30يونيو وفي 31ديسمبر من\nكل سنة؛\n -11تواريخ افتتاح واختتام الحسابات وكذا مدة السنة المحاسبية التي يجب أن ال تتعدى\nاثني عشر ( )12شهرا ،غير أنه استثناء من أحكام القانون رقم 9.88المتعلق بالقواعد\nالمحاسبية الواجب على التجار العمل بها ،يمكن للسنة المحاسبية األولى أن تمتد على\nفترة تتجاوز اثني عشر ( )12شهرا دون أن تتعدى ثمانية عشر ( )18شهرا؛\n -12اسم أو تسمية مراقب أو مراقبي الحسابات األوائل؛\n-9-\n\n -13اسم أو تسمية المقيمين العقاريين األوائل ألصول هيئة التوظيف الجماعي العقاري؛\n -14كيفيات أداء أجرة شركة التدبير ومؤسسة اإليداع والمقيمين العقاريين وكذا\nالعموالت المقبوضة بمناسبة إصدار أو إعادة شراء السندات وكيفيات تحديد مصاريف\nالتسيير؛\n -15كيفيات وشروط اللجوء لالقتراض؛\n -16كيفيات توزيع كل حاصل أو دخل على حاملي السندات؛\n -17كيفيات تقديم المعلومات إلى حاملي السندات والجمهور وطبيعتها ودوريتها؛\n -18كيفيات تغيير نظام التسيير؛\n -19شروط وكيفيات عزل وتعويض المقيمين العقاريين وشركة التدبير ومؤسسة\nاإليداع؛\n -20حاالت الحل وشروط التصفية وكيفيات توزيع األصول ،دون اإلخالل بحاالت\nالحل المنصوص عليها في هذا القانون وفي التشريعات المعمول بها؛\n -21شروط النصاب الالزمة النعقاد الجمعية العامة غير العادية والتي ال يجب أن تقل\nعن %51من مجموع حاملي السندات الذين يمثلون %75على األقل من رأس مال\nهيئة التوظيف الجماعي العقاري وكذا األغلبية الالزمة ألخذ القرار من طرف الجمعية\nالعامة غير العادية ،والتي ال يجب أن تقل عن %51من األعضاء الحاضرين الذين\nيمثلون %51من رأسمال هيئة التوظيف الجماعي العقاري."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجوز للهيئة المغربية لسوق الرساميل ،خالل دراسة ملف طلب االعتماد ،أن تطلب من\nشركة التدبير ،داخل أجل ثالثين ( )30يوما كاملة ،يحتسب من التاريخ المبين في الوصل\nالمنصوص عليه في المادة 14أعاله ،كل وثيقة تكميلية ترى أنه من الواجب اإلدالء بها.\n\n-10-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن تبلغ الهيئة المغربية لسوق الرساميل قرار منح أو رفض االعتماد إلى شركة\nتدبير هيئة التوظيف الجماعي العقاري بواسطة رسالة مضمونة الوصول مع إشعار بالتسلم أو\nبأي وسيلة تثبت التسلم ،داخل أجل ثالثين ( )30يوم كاملة يحتسب ابتداء من التاريخ المبين\nفي الوصل المنصوص عليه في المادة 14أعاله ،أو من تاريخ إيداع آخر وثيقة تكميلية تمت\nالمطالبة بها وفقا ألحكام المادة 16أعاله.\nيجب أن يكون قرار رفض االعتماد معلال.\nيخضع كل تغيير يطرأ على نظام تسيير هيئة توظيف جماعي عقاري أو على ملحق قسم\nالعتماد جديد من قبل الهيئة المغربية لسوق الرساميل ،وفقا لنفس الشروط واألشكال المطبقة\nعلى االعتماد األول.\nيجب على الهيئة المغربية لسوق الرساميل أن توجه إلى اإلدارة المختصة قصد اإلخبار\nبالنسبة لكل هيئة من الهيئات التوظيف الجماعي العقاري أو قسم ،التي تعتمدها نسخة من نظام\nتسييرها والملحق الخاص به."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب أن تبين هيئات التوظيف الجماعي العقاري في جميع العقود والوثائق والمنشورات،\nكيفما كان حاملها ،تسميتها متبوعة ،حسب الحالة ،ببيان»صندوق التوظيف العقاري« أو\n»شركة التوظيف العقاري« أو »صندوق التوظيف العقاري ذي قواعد تسيير مخففة« أو\n»شركة التوظيف العقاري ذات قواعد تسيير مخففة« وكذا مراجع االعتماد.\nكما يجب أن تبين الوثائق الصادرة عن هيئات التوظيف الجماعي العقاري تسمية وعنوان\nالمقر االجتماعي لكل من شركة التدبير ومؤسسة اإليداع والمقيمين العقاريين."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يعد صندوق التوظيف العقاري ملكية مشتركة ال تتمتع بالشخصية االعتبارية .وال يعتبر\nصندوق التوظيف العقاري شركة مدنية أو شركة محاصة.\n-11-\n\nيعتبر كل صندوق توظيف عقاري محدثا بصفة صحيحة بمجرد إصدار حصتين على\nاألقل تمثالن األصول المخصصة له.\nتمثل حصص صندوق توظيف عقاري أو أحد أقسامه حقوق ملكية مشتركة على أصول\nالصندوق أو القسم المذكور.\nيتم إصدار حصص صندوق توظيف عقاري أو إعادة شرائها وفقا ألحكام هذا القانون\nولنظام تسيير الصندوق المذكور ،مقابل قيمة التصفية كما هي معرفة في المادة 2أعاله.\nفيما يخص صناديق التوظيف العقاري المقيدة في جدول أسعار البورصة ،يتم إصدار\nالحصص أو إعادة شرائها وفقا للنصوص التشريعية المتعلقة ببورصة القيم.\nيحدد نظام تسيير صندوق التوظيف العقاري شروط وكيفيات إصدار وإعادة شراء\nالحصص ،وعند االقتضاء ،شروط وكيفيات حصر عمليات إصدار أو إعادة شراء الحصص\nأو تقييدها أو تعليقها.\nفيما يخص صناديق التوظيف العقاري المقيدة في جدول أسعار البورصة ،يجب أن تتقيد\nالشروط والكيفيات المذكورة بالنصوص التشريعية المتعلقة ببورصة القيم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجوز أن يحل تعيين صندوق التوظيف العقاري أو القسم المعني بصفة صحيحة محل\nالشركاء في ملكية الصندوق المذكور أو القسم ،في جميع الحاالت التي تنص فيها أحكام متعلقة\nبالملكية العقارية أو بالشركات أو باألدوات المالية ،على وجوب تحديد حامل األصول أو\nالسندات ،وكذا في جميع العمليات المنجزة لحساب الشركاء."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ال تطبق أحكام الفصول 960إلى 981من الظهير الشريف بمثابة قانون االلتزامات\nوالعقود سالف الذكر والمواد 24إلى 36من القانون رقم 39.08المتعلق بمدونة الحقوق\nالعينية على صناديق التوظيف العقاري.\n\n-12-"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تؤسس شركة التوظيف العقاري في شكل شركة مساهمة ذات رأس مال متغير.\nيتم إصدار أسهم شركة التوظيف العقاري أو إعادة شرائها مقابل قيمة التصفية كما هي\nمعرفة في المادة 2أعاله ،وفق أحكام هذا القانون ونظام التسيير.\nفيما يخص شركات التوظيف العقاري المقيدة في جدول أسعار بورصة القيم ،يتم إصدار\nوإعادة شراء األسهم وفق النصوص التشريعية المتعلقة ببورصة القيم.\nيحدد نظام تسيير شركة التوظيف العقاري شروط وكيفيات إصدار وإعادة شراء األسهم،\nوعند االقتضاء ،شروط وكيفيات حصر عمليات اإلصدار وإعادة شراء األسهم أو تقييدها أو\nتعليقها.\nفيما يخص شركات التوظيف العقاري المقيدة في جدول أسعار بورصة القيم ،يجب أن\nتتقيد الشروط والكيفيات المذكورة بالنصوص التشريعية المتعلقة ببورصة القيم."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "استثناء من أحكام المادة 451من القانون رقم 17.95المتعلق بشركات المساهمة ،تخضع\nشركات التوظيف العقاري ألحكام القانون سالف الذكر ،باستثناء المواد 4و 17و( 19الفقرة\nالثانية) و 22و( 23الفقرة الثانية) و 44و 45و 47و 67و 70و 212و 219ومن 236إلى\n 239و 241ومن 293إلى 315منه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ال تطبق على شركات التوظيف العقاري أحكام الكتاب الخامس من القانون رقم 15.95\nالمتعلق بمدونة التجارة.\nاستثناء من أحكام القانون رقم 17.95سالف الذكر ،تخضع شركات التوظيف العقاري\nلألحكام التالية:\n\n-13-\n\n -1يمكن أن تنعقد الجمعية العامة العادية دون اشتراط أي نصاب قانوني .وتطبق نفس\nالقاعدة فيما يتعلق بالجمعية العامة غير العادية بعد دعوة ثانية النعقادها؛\n -2ال يتمتع المساهمون في حالة زيادة رأس المال بأي حق تفضيلي لالكتتاب في األسهم\nالجديدة؛\n -3ال يجوز أن ينص نظام التسيير على مزايا خاصة ،سوى لفائدة شركة التدبير أو\nلفائدة وكالئها؛\n -4ال تلزم شركة التوظيف العقاري بتأسيس االحتياطي المالي المنصوص عليه في"
    },
    {
      "provision_ref": "art329",
      "section": "329",
      "title": "المادة 329",
      "content": "من القانون رقم 17.95سالف الذكر؛\n -5يباشر بتغيير رأس المال في كل وقت وبحكم القانون مع مراعاة أحكام هذا القانون\nونظام تسيير شركة التوظيف العقاري؛\n -6تعفى الجمعية العامة من الموافقة على الحسابات إذا تم اإلشهاد عليها من قبل مراقب\nأو مراقبي الحسابات؛\n -7يحدد عدد المساهمين في الشركة في ثالثة على األقل؛\n -8يمكن أن تؤول رئاسة شركة التوظيف العقاري وإدارتها العامة لشخصية اعتبارية؛\n -9تحرر جميع أسهم شركة التوظيف العقاري حين إصدارها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تتولى شركة تدبير شركة التوظيف العقاري تحت مسؤوليتها اإلدارة العامة للشركة\nالمذكورة .ويتم تعيين شركة التدبير في نظام التسيير.\nاستثناء من أحكام القانون رقم 17.95سالف الذكر ،تتم تسمية المتصرفين األوائل لمجلس\nإدارة شركة التوظيف العقاري خالل الجمعية العامة األولى لفترة انتداب ال تتجاوز ثالث ()3\nسنوات ،ويعينون في نظام التسيير .وتتم تسمية المتصرفين الموالين من طرف الجمعية العامة\nالعادية لفترة انتداب ال تتجاوز مدة ست ( )6سنوات ،ويمكن إعادة انتخابهم مالم ينص نظام\nالتسيير على خالف ذلك.\n-14-\n\nالفرع الثاني :تركيبة أصول هيئات التوظيف الجماعي العقاري"
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثاني :تركيبة أصول هيئات التوظيف الجماعي العقاري",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن أن تؤسس هيئة توظيف جماعي عقاري بتقديم حصص ،نقدية أو عينية ،مكونة من\nاألصول العقارية المنصوص عليها في المادة 3من هذا القانون .ويجوز تقديم حصص جديدة،\nنقدية كانت أم عينية ،لفائدة الهيئة بعد تأسيسها ،إذا نص نظام التسيير على ذلك وفق الشروط\nوالكيفيات المحددة في النظام المذكور.\nال يجوز تحرير الحصص ،وال يجوز االكتتاب في السندات بعد تأسيس هيئة التوظيف\nالجماعي العقاري من خالل إجراء مقاصة مع ديون سائلة ومستحقة على الهيئة.\nيقوم مراقب أو مراقبو الحسابات ،تحت مسؤوليتهم ،بتقدير قيمة كل حصة عينية ،بناء\nعلى التقييم المنجز من قبل المقيمين العقاريين المشار إليهما في المادة 29أدناه.\nيتضمن نظام تسيير هيئة التوظيف الجماعي العقاري تقييم الحصص العينية المقدمة خالل\nتأسيس الهيئة .وتوضع نسخة من ملخص تقرير التقييم المتعلق بالحصص العينية ومن تقرير\nمراقب أو مراقبي الحسابات رهن تصرف حاملي سندات الهيئة أو القسم المعني عند االقتضاء،\nكما تبلغ نسخة منه إلى الهيئة المغربية لسوق الرساميل.\nيجب على شركة التدبير إعالم الهيئة المغربية لسوق الرساميل وحاملي سندات هيئة\nالتوظيف الجماعي العقاري أو القسم ،بكل حصة عينية تم تقديمها خالل مدة تواجد الهيئة أو\nالقسم ،حسب الشروط ووفق الكيفيات المحددة بدورية للهيئة المغربية لسوق الرساميل.\nيجوز أن تحدد بنص تنظيمي أحكام خاصة ببعض أصناف هيئات التوظيف الجماعي\nالعقاري ،تتعلق بالحصص العينية ،سواء خالل تأسيس الهيئة أو خالل مدة تواجدها."
    },
    {
      "provision_ref": "art27",
      "chapter": "القسم ،حسب الشروط ووفق الكيفيات المحددة بدورية للهيئة المغربية لسوق الرساميل.",
      "section": "27",
      "title": "المادة 27",
      "content": "يتشكل أصل هيئة التوظيف الجماعي العقاري حسب النسب التالية:\n -1في حدود نسبة 60%على األقل من األصول الواردة في 1و 2و 3و 4و 5من"
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم ،حسب الشروط ووفق الكيفيات المحددة بدورية للهيئة المغربية لسوق الرساميل.",
      "section": "28",
      "title": "المادة 28",
      "content": "يحدد بنص تنظيمي مبلغ الحصص المكونة لكل صندوق توظيف عقاري ومبلغ رأس\nالمال األول لكل شركة توظيف عقاري دون أن يقل عن خمسة ماليين درهم.\nتتوفر هيئات التوظيف الجماعي العقاري على أجل سنة واحدة ،تحتسب ابتداء من تاريخ\nاعتمادها ،من أجل التقيد بأحكام الفقرة األولى أعاله .وفي حالة اإلخالل بهذا الشرط ،تحل\nالهيئة بقوة القانون ويعوض حاملو السندات في حدود حقوقهم في الهيئة.\n\nالباب الثالث :تقييم األصول العقارية لهيئات التوظيف الجماعي\nالعقاري"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثالث :تقييم األصول العقارية لهيئات التوظيف الجماعي",
      "section": "29",
      "title": "المادة 29",
      "content": "تقيم العقارات والحقوق العينية التي تملكها ،بطريقة مباشرة أو غير مباشرة ،هيئة\nالتوظيف الجماعي العقاري ،دوريا وعلى األقل مرة كل نصف سنة ،من قبل مقيمين عقاريين\nاثنين ألصول هيئات التوظيف الجماعي العقاري ،مستقلين عن بعضهما ،ينجز كل واحد منهما\nأعمال التقييم على حدة.\nوبعد ذلك ينجز المقيمان العقاريان بصفة مشتركة ،وتحت مسؤوليتهما ،تقريرا حول\nالتقييم .يبلغ هذا التقرير إلى شركة تدبير هيئة التوظيف الجماعي العقاري ومؤسسة اإليداع\nوإلى مراقب أو مراقبي حسابات الهيئة .ويرسل ملخص تقرير التقييم إلى كل مساهم أو حامل\nحصص هيئة التوظيف الجماعي العقاري أو القسم المعني ،عند الطلب.\nعندما يتعذر على المقيمين العقاريين أداء مهمتهما أو جزء منها ،ألي سبب من األسباب،\nيقوم المقيمان على الفور بإشعار شركة التدبير التي تتخذ جميع التدابير الالزمة لتمكينهما من\nإنجاز مهامهما .ويشير المقيمان العقاريان في تقريرهما إلى الصعوبات التي اعترضتهما.\n\n-17-\n\nتحدد بدورية صادرة عن الهيئة المغربية لسوق الرساميل شروط سير مهمة المقيمين\nالعقاريين ،ومناهج التقييم الواجب اعتمادها ،وكذا كيفيات إعداد تقارير التقييم وإرسالها\nووضعها رهن التصرف."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثالث :تقييم األصول العقارية لهيئات التوظيف الجماعي",
      "section": "30",
      "title": "المادة 30",
      "content": "تعين شركة التدبير المقيمين العقاريين المشار إليهما في المادة 29أعاله ،بعد موافقة\nالهيئة المغربية لسوق الرساميل ،من بين المقيمين العقاريين المدرجة أسماؤهم ضمن قائمة\nالمقيمين العقاريين ألصول هيئات التوظيف الجماعي العقاري المشار إليها في المادة 31أدناه.\nيجب أن يكون المقيمان العقاريان المعينان مستقالن عن مراقب أو مراقبي الحسابات\nوعن شركة التدبير وعن مؤسسة إيداع أصول هيئة التوظيف الجماعي العقاري المعنية.\nينتدب كل مقيم عقاري لمدة أربع سنوات قابلة للتجديد مرة واحدة .غير أنه ال يمكن تجديد\nانتداب أحد المقيمين العقاريين المعينين في هيئة توظيف جماعي عقاري أو قسم حين تأسيس\nالهيئة أو القسم المذكورين.\nال يجوز لشركة التدبير أن تضع حدا النتداب مقيم عقاري قبل انتهاء مدة العقد .إال بعد\nموافقة الهيئة المغربية لسوق الرساميل.\nتضمن هوية المقيمين المعينين في جميع الوثائق اإلعالمية والتقارير المنشورة من طرف\nهيئة التوظيف الجماعي العقاري أو القسم."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثالث :تقييم األصول العقارية لهيئات التوظيف الجماعي",
      "section": "31",
      "title": "المادة 31",
      "content": "ألجل ممارسة مهام مقيم عقاري ألصول هيئة التوظيف الجماعي العقاري ،يجب أن\nيعتمد األشخاص المتوفرة فيهم الشروط المشار إليها في المادة 32أدناه من طرف اإلدارة\nالمختصة ،بعد استطالع رأي اللجنة االستشارية المنصوص عليها في المادة 33أدناه.\nيجب على اإلدارة المختصة أن تتحقق من تقيد المستفيد من االعتماد بشروط منحه\nاالعتماد المذكور ،إذا ثبت ،أثناء عملية التحقق ،عدم التقيد بواحد أو أكثر من الشروط\nالمذكورة ،يسحب االعتماد بعد استطالع رأي اللجنة االستشارية المذكورة.\n-18-\n\nتقوم اإلدارة المختصة بإعداد وتحيين قائمة المقيمين العقاريين ألصول هيئات التوظيف\nالجماعي العقاري المعتمدين .وتنشر هذه القائمة بالجريدة الرسمية.\nتحدد بنص تنظيمي كيفيات منح وسحب االعتماد وكذا كيفيات تحقق اإلدارة من تقيد\nالمستفيد بشروط منح االعتماد."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "ال تجوز مزاولة مهام مقيم عقاري ألصول هيئة التوظيف الجماعي العقاري إال من قبل\nاألشخاص المتوفرة فيهم الشروط التالية:\n أن يكون نشاطهم األساسي تقييم األصول العقارية؛\n أن يكون موطنهم بالمغرب.\nإذا كان المقيم العقاري شخصا ذاتيا:\n يجب أن يتوفر على الكفاءات المطلوبة وعلى خبرة كافية في مجال تقييم األصولالعقارية؛\n يجب أن ال يكون قد تعرض إلدانة اكتسبت قوة الشيء المقضي به من أجل خروقاتلها عالقة بنشاطه.\nإذا كان المقيم العقاري شخصا اعتباريا:\n أن يقدم ضمانات كافية فيما يخص تنظيمه وموارده البشرية وخبرته في مجال تقييماألصول العقارية؛\n يجب أن ال يكون مسيروه واألشخاص المكلفين بتقييم األصول العقارية قد تعرضواإلدانة اكتسبت قوة الشيء المقضي به من أجل خروقات لها عالقة بنشاطهم؛\n ال يمكن للمقيم العقاري أن يفوض لغيره مهامه التي تعاقد بشأنها مع شركة التدبير هيأةالتوظيف الجماعي العقاري.\n\n-19-"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تحدث لجنة استشارية تكلف بإبداء رأيها في شأن طلبات اعتماد المقيمين العقاريين\nألصول هيئات التوظيف الجماعي العقاري وسحب االعتماد.\nتضم اللجنة المذكورة ممثلي الدولة وممثال عن بنك المغرب وممثال عن الهيئة المغربية\nلسوق الرساميل وممثال عن هيئة مراقبة التأمينات واالحتياط االجتماعي.\nيمكن للجنة ،كل ما دعت الضرورة إلى ذلك ،أن تستعين بكل شخص ذاتي أو اعتباري،\nبالنظر إلى معارفه أو كفاءاته أو تجربته في مجال االستثمار العقاري.\nيحدد بنص تنظيمي تأليف اللجنة وطريقة سيرها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يعتبر المقيمون العقاريون ألصول هيئات التوظيف الجماعي العقاري مسؤولين ،إزاء\nهذه الهيئة ،عن كل خطأ أو إهمال قد يرتكبونه أثناء قيامهم بمهامهم.\nيجب على كل مقيم عقاري اكتتاب عقد تأمين لتغطية مسؤوليته المدنية برسم مهامه في\nمجال التقييم .يجب اإلشارة في التقرير السنوي المنصوص عليه في المادة 55أدناه للتأمين\nساري المفعول.\nيحدد نظام التسيير نطاق المخاطر الواجب تغطيتها بعقد التأمين وكذا الحد األدنى للتغطية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يلزم المقيم العقاري ألصول هيئات التوظيف الجماعي العقاري إذا كان شخصا ذاتيا،\nوكل مسير أو شخص مكلف بالتقييم أو مستخدمي مقيم عقاري ألصول هيئات التوظيف\nالجماعي العقاري ،إذا كان المقيم العقاري شخصا اعتباريا ،بكتمان السر المهني وفق الشروط\nالمنصوص عليها في التشريع الجاري به العمل .غير أنه ال يقيد األشخاص المذكورون بالسر\nالمهني لفائدة مراقب أو مراقبي حسابات هيئة التوظيف الجماعي العقاري.\n\n-20-\n\nالباب الرابع :شركة التدبير\nالفرع األول :تأسيس شركة التدبير"
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع األول :تأسيس شركة التدبير",
      "section": "36",
      "title": "المادة 36",
      "content": "تقوم بمهام تدبير هيئات التوظيف الجماعي العقاري فقط شركات المساهمة المتوفرة فيها\nالشروط التالية:\n أن يكون نشاطها الرئيسي واالعتيادي تدبير هيئات توظيف جماعي عقاري أو هيئات\nتوظيف عقاري خاضعة لقانون أجنبي تابعة لبلدان لها اتفاقيات لتبادل المعلومات\nوالتعاون مع ا لمملكة المغربية ،أوهما معا ،وكذا في العمليات المرتبطة بتدبير الهيئات\nالمذكورة؛\n أن يكون المقر االجتماعي للشركة بالمغرب؛\n أن يكون رأس المال محررا بالكامل حين طلب االعتماد وال يقل مبلغه عن مليون\n( )1.000.000درهم؛\n أن تقدم ضمانات كافية فيما يخص تنظيمها ومواردها البشرية والتقنية والتجربة\nالمهنية لمسيريها؛\n يجب أن ال يكون مسيروها قد صدر في حقهم حكم باإلدانة اكتسب قوة الشيء المقضي\nبه من أجل مخالفات لها عالقة بنشاطهم؛\n يجب على شركة التدبير التقيد بالشروط المشار إليها أعاله طيلة مدة ممارسة مهامها\nالمتعلقة بتدبير هيئات التوظيف الجماعي العقاري.\nويجوز لشركة التدبير كذلك أن تمارس أنشطة ذات صلة تحدد اإلدارة المختصة قائمتها،\nبعد استطالع رأي الهيئة المغربية لسوق الرساميل.\n\n-21-"
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع األول :تأسيس شركة التدبير",
      "section": "37",
      "title": "المادة 37",
      "content": "يجب على كل شركة تدبير هيئة توظيف جماعي عقاري أن تعتمد من طرف الهيئة\nالمغربية لسوق الرساميل قبل ممارسة نشاطاتها.\nيجب أن تودع شركة التدبير الملف الكامل لطلب االعتماد لدى الهيئة المغربية لسوق\nالرساميل مقابل وصل مؤرخ وموقع بشكل صحيح ،يحدد مضمون هذا الملف بدورية صادرة\nعن الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع األول :تأسيس شركة التدبير",
      "section": "38",
      "title": "المادة 38",
      "content": "يجوز للهيئة المغربية لسوق الرساميل ،خالل دراسة ملف طلب االعتماد ،أن تطلب من\nالشركة طالبة االعتماد ،داخل أجل ثالثين ( )30يوما كاملة ،يحتسب من التاريخ المبين في\nالوصل المنصوص عليه في المادة 37أعاله ،كل وثيقة تكميلية ترى أنه من الواجب اإلدالء\nبها وفق الدورية المنصوص عليها في المادة 37سالفة الذكر."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع األول :تأسيس شركة التدبير",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب أن تبلغ الهيئة المغربية لسوق الرساميل قرار منح أو رفض االعتماد إلى الشركة\nطالبة االعتماد بواسطة رسالة مضمونة الوصول مع إشعار بالتسلم أو بأي وسيلة تثبت التسلم،\nداخل أجل ثالثين ( )30يوما كاملة يحتسب ابتداء من التاريخ المبين في الوصل المنصوص\nعليه في المادة 37أعاله ،أو من تاريخ إيداع آخر وثيقة تكميلية تمت المطالبة بها وفقا ألحكام"
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع األول :تأسيس شركة التدبير",
      "section": "40",
      "title": "المادة 40",
      "content": "تسحب الهيئة المغربية لسوق الرساميل اعتماد شركة التدبير بطلب من شركة التدبير\nالمعنية أو في الحاالت التالية:\n إذا لم تباشر شركة التدبير نشاطها األساسي خالل مدة تفوق اثني عشر ( )12شهرا\nابتداء من تاريخ اعتمادها أو؛\n-22-\n\n إذا لم تعد الشركة تمارس نشاطها المتعلق بتدبير هيئات التوظيف الجماعي العقاري\nلمدة تفوق اثني عشر ( )12شهرا أو؛\n إذا لم تعد الشركة تستوفي إحدى الشروط المحددة في المادة 36أعاله أو؛\n كعقوبة تأديبية كما ينص على ذلك الباب العاشر من هذا القانون.\nيبلغ كل سحب اعتماد وفق نفس كيفيات منحه ويترتب عليه شطب الشركة من قائمة\nشركات التدبير المنصوص عليها في المادة 42أدناه.\nيجب أن يكون كل سحب اعتماد معلال بشكل صحيح من قبل الهيئة المغربية لسوق\nالرساميل.\nيجب على شركة التدبير ،في حالة سحب االعتماد منها ،أن تتخذ جميع التدابير الالزمة\nلحماية مصالح هيئة التوظيف الجماعي العقاري إلى حين تعيين شركة تدبير جديدة.\nوفي حالة عدم تعيين شركة تدبير جديدة داخل أجل ستة ( )6أشهر يبتدئ من تاريخ سحب\nاالعتماد من شركة التدبير األولى ،تحل هيئة التوظيف الجماعي العقاري بصفة تلقائية وتتم\nتصفيتها .وفي هذه الحالة ،تتم تصفية هذه األخيرة وفقا لنظام التسيير من طرف أحد المصفين\nتعينه الهيئة المغربية لسوق الرساميل أو بطلب من كل شخص ذي مصلحة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تخضع التغييرات التي تمس مراقبة شركة التدبير حسب مدلول المادة 144من القانون\nرقم 17.95سالف الذكر ،أو طبيعة األنشطة ذات الصلة التي تزاولها أو مقرها االجتماعي أو\nالمكان الفعلي لنشاطها للموافقة المسبقة للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تتولى الهيئة المغربية لسوق الرساميل إعداد وتحيين قائمة شركات تدبير هيئات التوظيف\nالجماعي العقاري المعتمدة ،وتنشر القائمة المذكورة بمسعى من الهيئة المغربية لسوق\nالرساميل ،على موقعها اإللكتروني.\n-23-\n\nالفرع الثاني :القواعد المطبقة على شركة التدبير"
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع الثاني :القواعد المطبقة على شركة التدبير",
      "section": "43",
      "title": "المادة 43",
      "content": "تقوم شركة التدبير بتسيير هيئة التوظيف الجماعي العقاري ألجل المصلحة الخاصة\nلحاملي سندات الهيئة المعنية ،وفقا ألحكام هذا القانون ولنظام تسيير هيئة التوظيف الجماعي\nالعقاري.\nيجب على شركة التدبير ،عن كل قسم من أقسام هيئة التوظيف الجماعي العقاري على\nحدة ،التقيد بالقواعد المطبقة على هيئات التوظيف الجماعي العقاري .وال يؤثر أي إخالل\nلشركة التدبير بالقواعد المذكورة في تدبيرها ألحد األقسام على األقسام األخرى للهيئة\nالمذكورة."
    },
    {
      "provision_ref": "art44",
      "chapter": "الفرع الثاني :القواعد المطبقة على شركة التدبير",
      "section": "44",
      "title": "المادة 44",
      "content": "ال يجوز لشركة تدبير هيئة توظيف جماعي عقاري القيام ،لحساب الهيئة المذكورة ،بأي\nنشاط آخر ،أو إبرام عقود تنشأ عنها التزامات ،أو اللجوء إلى تمويالت أو صرف نفقات تدبير\nأخرى غير تلك الضرورية لتحقيق غرض الهيئة والمنصوص عليها صراحة في هذا القانون\nأو في نظام تسييرها."
    },
    {
      "provision_ref": "art45",
      "chapter": "الفرع الثاني :القواعد المطبقة على شركة التدبير",
      "section": "45",
      "title": "المادة 45",
      "content": "طبقا ألحكام هذا القانون ولنظام تسيير هيئة التوظيف الجماعي العقاري ،تتولى شركة\nتدبير الهيئة المذكورة:\n إنجاز عمليات اقتناء األصول وتدبيرها وتفويتها لحساب الهيئة المذكورة وباسمها؛ حيازة كل سند أو وثيقة تمثل أو تشكل األصول المذكورة أو تكون تابعة لها؛ إصدار ،لحساب هيئة التوظيف الجماعي العقاري ،السندات المنصوص عليها في المادة 61أدناه.\n\n-24-"
    },
    {
      "provision_ref": "art46",
      "chapter": "الفرع الثاني :القواعد المطبقة على شركة التدبير",
      "section": "46",
      "title": "المادة 46",
      "content": "تعتبر شركة التدبير الممثل القانوني لشركة التوظيف العقاري أو وكيل صندوق التوظيف\nالعقاري ،وذلك دون اإلخالل بااللتزامات األخرى المنصوص عليها في هذا القانون.\nيجب على شركة التدبير ،بصفتها وكيال لصندوق التوظيف العقاري ،التقيد باألحكام\nالمتعلقة بااللتزامات المترتبة على الوكيل كما هو منصوص عليها في الباب السادس من الكتاب\nالثاني من الظهير الشريف الصادر في 9رمضان 12( 1331أغسطس )1913سالف الذكور.\nولهذا الغرض ،يجب على شركة التدبير ودون أن يؤدي ذلك إلى الحد من سلطاتها.\n سداد رأس المال وتسديد الفوائد وأداء العالوات أو الغرامات وتوزيع الربائح وإبراءالذمة من كل مبلغ مستحق وفقا ألحكام هذا القانون ولنظام تسيير هيئة التوظيف الجماعي\nالعقاري؛\n قبض السيوالت المتأتية من أصول هيئة التوظيف الجماعي العقاري وحاصل إنجازالضمانات وتوزيعها على حاملي السندات وفقا ألحكام هذا القانون ولنظام التسيير؛\n توظيف سيوالت هيئة التوظيف الجماعي العقاري وفقا ألحكام هذا القانون ولنظامالتسيير؛\n ممارسة جميع الحقوق الناشئة أو المالزمة للديون المكونة ألصول هيئة التوظيفالجماعي العقاري؛\n تمثيل هيئة التوظيف الجماعي العقاري أمام األغيار ،وعند االقتضاء ،رفع الدعاوىأمام القضاء للدفاع وللمطالبة بحقوق ومصالح المساهمين وحاملي الحصص؛\n التصرف باسم هيئة التوظيف الجماعي العقاري ولحسابها والقيام بأي إجراء ضروريلتحقيق غرض الهيئة؛\n القيام بعمليات التغطية لحساب هيئة التوظيف الجماعي العقاري .ويجب أن تنجز هذهالعمليات في إطار غرض الهيئة أو من أجل مطابقة التدفقات المالية التي تتلقاها الهيئة\n\n-25-\n\nمع التدفقات التي يجب عليها دفعها لحاملي السندات ،ويجب أن ينص على هذه العمليات\nفي نظام التسيير."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يمنع على شركة التدبير استخدام أصول هيئة التوظيف الجماعي العقاري الحتياجاتها\nالذاتية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يجب على شركة تدبير هيئة التوظيف الجماعي العقاري الحصول على ترخيص مسبق\nمن الهيئة المغربية لسوق الرساميل للقيام بكل عملية ،غير منصوص عليها في نظام التسيير،\nتتعلق بتقييد إصدار أو إعادة شراء أسهم شركة توظيف عقاري أو حصص صندوق توظيف\nعقاري ،أو حصرها أو تعليقها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يجوز لشركة التدبير إذا نص نظام التسيير على ذلك ،أن تفوض ،تحت مسؤوليتها\nومراقبتها ،جزءا من التدبير المالي لهيئة أو أكثر من هيئات التوظيف الجماعي العقاري إلى\nشركة تدبير هيئة توظيف جماعي عقاري أخرى .يتم إخبار الهيئة المغربية لسوق الرساميل\nفور ذلك بالتفويض المذكور.\nيجب أن ال يكو ن من شأن التفويض أن ينشأ عنه تنازع المصالح وأن ال يعرقل إجراء\nالمراقبة التي تتوالها الهيئة المغربية لسوق الرساميل .يجب على المفوض إليه التقيد بالشروط\nالمنصوص عليها في نظام التسيير.\nال يمكن لشركة تدبير هيئة توظيف جماعي عقاري في أي حال من األحوال ،أن تقوم\nبت فويض تدبير اإلحصاءات ومراقبة التدفقات المالية المتعلقة بأصول الهيئة المذكورة.\nويجوز لشركة التدبير أن تعهد ،تحت مسؤوليتها ومراقبتها ،ألي شخص تتوفر فيه\nالكفاءات الالزمة بإنجاز بعض المهام اإلدارية أو المحاسبية أو التقنية المتعلقة بتدبير هيئة\nالتوظيف الجماعي العقاري ،وذلك دون اإلخالل باألحكام المنصوص عليها أعاله.\n-26-"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يجب أن تقوم شركة التدبير بجرد لألصول التي تمتلكها هيئة التوظيف الجماعي العقاري،\nموزع حسب األقسام عند االقتضاء ،وفق نموذج ودورية تحدد بدورية للهيئة المغربية لسوق\nالرساميل .ويجب أن تصادق مؤسسة اإليداع على جرد األصول.\nيبلغ جرد األصول إلى مراقب أو مراقبي الحسابات ،ويوضع رهن إشارة المساهمين\nوحاملي حصص هيئة التوظيف الجماعي العقاري أو القسم ،داخل آجال ووفق كيفيات محددة\nبدورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب على شركة التدبير إخبار مؤسسة اإليداع بالعمليات التي تقوم الشركة بإنجازها،\nوالسيما عمليات االقتناء وأعمال البناء والكراء والموافقة على الرهن والتفويت المتعلقة\nباألصول المشار إليها في 1و 2و 3و 4من المادة 3من هذا القانون ،وذلك داخل أجل 15\nيوما على األقل قبل تاريخ إنجاز العملية المعنية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "في حالة إخالل شركة التدبير بالتزاماتها إزاء هيئة التوظيف الجماعي العقاري ،يمكن\nعزل الشركة ،بعد موافقة الهيئة المغربية لسوق الرساميل ،بقرار صادر عن الجمعية العامة\nغير العادية لهيئة التوظيف الجماعي العقاري المنعقدة لهذا الغرض ،متخذ وفق شروط النصاب\nواألغلبية المحددة في نظام التسيير.\nفي هذه الحالة ،يجب أن تعوض شركة التدبير المعزولة بشركة تدبير أخرى خالل نفس\nالجمعية العامة غير العادية.\nتستمر شركة التدبير المعزولة في مزاولة مهامها إلى حين تعويضها ،وتظل مسؤولية\nعن تدبير هيئة التوظيف الجماعي العقاري وعن الحفاظ على مصالح الهيئة.\n\n-27-"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "في حالة توقف مهام شركة التدبير استثناء من الحالة المحددة في المادة 52أعاله ،أو في\nحالة افتتاح مسطرة معالجة الصعوبات ضدها تطبيقا ألحكام القسم الثاني من الكتاب الخامس\nمن القانون رقم 15.95سالف الذكر ،يجب على المساهمين أو حاملي حصص هيئة التوظيف\nالجماعي العقاري العمل فورا على تعويض شركة التدبير المذكورة وفق الشروط المنصوص\nعليها في نظام التسيير.\nفي حالة عدم تعيين شركة تدبير جديدة داخل أجل شهر يحتسب ابتداء من تاريخ توقف\nمهام شركة التدبير األولى أو من تاريخ افتتاح المسطرة المشار إليها في الفقرة أعاله ،يجوز\nلكل مساهم أو حامل حصص هيئة التوظيف الجماعي العقاري أن يطلب من الهيئة المغربية\nلسوق الرساميل تعيين شركة تدبير أخرى بصفة مؤقتة يناط بها تسيير الهيئة إلى حين تعويضها\nوفق الشروط المنصوص عليها في نظام التسيير.\nتظل شركة التدبير األولى مسؤولة إزاء هيئة التوظيف الجماعي العقاري ما لم يتم\nتعويضها ويجب أن تتخذ جميع التدابير الالزمة للحفاظ على مصالح الهيئة المذكورة.\nيعتبر تعويض شركة التدبير بمثابة قبول شركة التدبير الجديدة لنظام تسيير هيئة التوظيف\nالجماعي العقاري.\nتحل شركة التدبير الجديدة محل الشركة السابقة في جميع حقوقها والتزاماتها ابتداء من\nتاريخ الشروع في مزاولة مهامها.\n\nالفرع الثالث :التزامات شركة التدبير"
    },
    {
      "provision_ref": "art54",
      "chapter": "الفرع الثالث :التزامات شركة التدبير",
      "section": "54",
      "title": "المادة 54",
      "content": "في أول يوم عمل يلي تحديد قيمة تصفية هيئة التوظيف الجماعي العقاري أو قسم من\nأقسامها ،يتم إعالن هذه القيمة وكذا أسعار اكتتاب وإعادة شراء السندات ،عند االقتضاء ،في\nمقر شركة تدبير هيئة التوظيف الجماعي العقاري المعنية.\n\n-28-\n\nويجب على شركة التدبير نشر هذه المعلومات في صحيفة لإلعالنات القانونية في فترات\nتحدد بدورية للهيئة المغربية لسوق الرساميل على أن ال تقل عن مرة كل ستة ( )6أشهر.\nتحدد كي فيات تحديد قيمة تصفية سهم أو حصة هيئة توظيف جماعي عقاري بنص\nتنظيمي."
    },
    {
      "provision_ref": "art55",
      "chapter": "الفرع الثالث :التزامات شركة التدبير",
      "section": "55",
      "title": "المادة 55",
      "content": "يجب على شركة التدبير ،عن كل هيئة توظيف جماعي عقاري أو قسم ،إعداد تقرير\nسنوي عن كل سنة محاسبية وكذا تقريرا يغطي الستة ( )6أشهر األولى من السنة المحاسبية.\nيجب أن يتضمن كل تقرير سنوي تقرير التسيير ،وملخصا عن تقرير المقيمين العقاريين\nوتقرير مراقب أو مراقبي الحسابات الخاص بتقدير الحصص العينية عند االقتضاء وبيان\nالحسابات وحساب العائدات والتكاليف ،وبيان أرصدة التسيير ،وجرد األصول مصادق عليه\nمن طرف مؤسسة اإليداع ،وبيانا عن أنشطة السنة المحاسبية المنصرمة .كما يتضمن كل\nمعلومة أخرى تمكن من التعرف على وضعية الذمة المالية لهيئة التوظيف الجماعي العقاري\nأو القسم المعني.\nيجب أن يتضمن التقرير نصف السنوي معلومات تتعلق بوضعية الذمة المالية لهيئة\nالتوظيف الجماعي العقاري أو القسم المعني وتطورها ،وملخصا عن تقرير المقيمين العقاريين\nوتقرير مراقبي الحسابات الخاص بتقدير الحصص العينية عند االقتضاء ،وبيانا عن أنشطة\nنصف السنة المنصرمة.\nيحدد نموذج التقريرين المذكورين بموجب دورية للهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art56",
      "chapter": "الفرع الثالث :التزامات شركة التدبير",
      "section": "56",
      "title": "المادة 56",
      "content": "يجب أن يصادق مراقب أو مراقبو الحسابات على الوثائق المحاسبية المضمنة في\nالتقريرين المشار إليهما في المادة 55أعاله قبل توزيعهما.\n\n-29-"
    },
    {
      "provision_ref": "art57",
      "chapter": "الفرع الثالث :التزامات شركة التدبير",
      "section": "57",
      "title": "المادة 57",
      "content": "يجب على شركة التدبير وضع التقرير السنوي رهن إشارة حاملي سندات هيئة التوظيف\nالجماعي العقاري أو القسم المعني ،قصد االطالع عليه داخل أجل أقصاه ثالثة ( )3أشهر بعد\nاختتام السنة المحاسبية التي تم برسمها إعداد التقرير.\nيجب على شركة التدبير وضع تقرير نصف السنة األول رهن إشارة حاملي سندات هيئة\nالتوظيف الجماعي العقاري أو القسم المعني ،قصد االطالع عليه داخل أجل أقصاه شهران من\nتاريخ انتهاء نصف السنة األول من كل سنة محاسبية.\nوتوجه شركة التدبير نسخة من التقريرين المذكرين إلى الهيئة المغربية لسوق الرساميل\nواإلدارة المختصة داخل األجلين المذكورين أعاله.\nينشر التقرير الذي يتضمن بيان الحسابات وحساب العائدات والتكاليف وبيان أرصدة\nالتسيير وجرد األصول مصادق عليه من طرف مؤسسة اإليداع ،وبيانا عن أنشطة السنة\nالمحاسبية المنصرمة في صحيفة لإلعالنات القانونية ،داخل أجل أقصاه ثالثة ( )3أشهر بعد\nاختتام السنة المحاسبية التي تم برسمها إعداد التقرير.\nتعفى هيئات التوظيف الجماعي العقاري ذات قواعد التسيير المخففة من إلزام النشر\nالمشار إليه أعاله في صحيفة لإلعالنات القانونية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يجب على شركة التدبير أن تبلغ إلى بنك المغرب ،عند الطلب ،كل معلومة متعلقة بهيئة\nالتوظيف الجماعي العقاري والزمة إلعداد اإلحصاءات النقدية.\n\n-30-\n\nالباب الخامس :قواعد تسيير هيئة التوظيف الجماعي العقاري\nالفرع األول :السندات التي تصدرها هيئة التوظيف الجماعي العقاري"
    },
    {
      "provision_ref": "art59",
      "chapter": "الفرع األول :السندات التي تصدرها هيئة التوظيف الجماعي العقاري",
      "section": "59",
      "title": "المادة 59",
      "content": "يجوز أن تصدر هيئة التوظيف الجماعي العقاري السندات ،وفق الشروط المنصوص\nعليها في نظام التسيير ،بعمالت أجنبية وأن تخضع لتشريع أجنبي مع التقيد بالنصوص\nالتشريعية والتنظيمية المتعلقة بالصرف.\nتتميما ألحكام القانون 44.12سالف الذكر ،تعتبر السندات المذكورة في الفقرة األولى\nأعاله بمثابة أدوات مالية حسب مدلول القانون المذكور.\nيمكن لنظام تسيير هيئة توظيف جماعي عقاري غير مقيدة في جدول أسعار بورصة\nالقيم أن ينص على منع تفويت السندات التي تصدرها أو وضع شروط للتفويت المذكور."
    },
    {
      "provision_ref": "art60",
      "chapter": "الفرع األول :السندات التي تصدرها هيئة التوظيف الجماعي العقاري",
      "section": "60",
      "title": "المادة 60",
      "content": "يجوز لهيئة التوظيف الجماعي العقاري إصدار شهادات صكوك تحدد خصائصها التقنية\nوكيفيات إصدارها بنص تنظيمي بعد الرأي بالمطابقة الصادر عن المجلس العلمي األعلى\nالمنصوص عليه في الظهير الشريف رقم 1.03.300الصادر في 2ربيع األول 22( 1425\nأبريل )2004بإعادة تنظيم المجالس العلمية كما تم تغييره وتتميمه.\nيشترط قبل إصدار أي شهادات صكوك توظف لدى المستثمرين المقيمين ،الحصول على\nالرأي بالمطابقة الصادر عن المجلس العلمي األعلى المشار إليه في الفقرة األولى أعاله.\nيجب أن ال تؤثر الحقوق المرتبطة بشهادات الصكوك على حقوق هيئة التوظيف الجماعي\nالعقاري في حيازة أصولها وتدبيرها واستعمالها طبقا لنظام التسيير."
    },
    {
      "provision_ref": "art61",
      "chapter": "الفرع األول :السندات التي تصدرها هيئة التوظيف الجماعي العقاري",
      "section": "61",
      "title": "المادة 61",
      "content": "تحدد سندات الدين التي يمكن أن تصدر عن هيئة التوظيف الجماعي العقاري كما يلي:\n-31-\n\n أوراق الخزينة الخاضعة ألحكام القانون رقم 35.94المتعلق ببعض سندات الديونالقابلة للتداول؛\n سندات القرض الصادرة وفقا ألحكام القانون رقم 17.95سالف الذكر أو وفق أيتشريع يسمح بإصدار سندات القرض.\nيتم تخصيص حصيلة إصدار سندات الدين وفقا لنظام تسيير هيئة التوظيف الجماعي\nالعقاري."
    },
    {
      "provision_ref": "art62",
      "chapter": "الفرع األول :السندات التي تصدرها هيئة التوظيف الجماعي العقاري",
      "section": "62",
      "title": "المادة 62",
      "content": "يتم االكتتاب في السندات التي تصدرها هيئة التوظيف الجماعي العقاري بموجب اتفاقية\nاكتتاب .ويعد االكتتاب في السندات المذكورة واقتناؤها بمثابة قبول لنظام تسيير الهيئة\nالمذكورة.\nتعد قواعد تخصيص المبالغ المحصل عليها من طرف هيئة التوظيف الجماعي العقاري\nملزم للدائنين الموافقين عليها وكذا لحاملي السندات ،ولو في حالة تصفية الهيئة."
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع األول :السندات التي تصدرها هيئة التوظيف الجماعي العقاري",
      "section": "63",
      "title": "المادة 63",
      "content": "تخضع السندات التي تصدرها كل هيئة توظيف جماعي عقاري ألحكام القانون رقم\n 35.96المتعلق بإحداث وديع مركزي وتأسيس نظام عام لقيد بعض القيم في الحساب .ويتم\nإصدار سندات الهيئة وفقا لمقتضيات نظام التسيير والتفاقية االكتتاب.\nيحدد نظام التسيير األشكال و الكيفيات المتعلقة بالعمليات المتعلقة بالسندات المدرجة في\nالحساب.\nيمكن أن تقيد السندات الصادرة عن هيئة التوظيف الجماعي العقاري في جدول أسعار\nبورصة القيم وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل إذا نص نظام تسيير الهيئة\nعلى ذلك.\n\n-32-\n\nالفرع الثاني :حقوق والتزامات حاملي سندات هيئة التوظيف الجماعي\nالعقاري"
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع الثاني :حقوق والتزامات حاملي سندات هيئة التوظيف الجماعي",
      "section": "64",
      "title": "المادة 64",
      "content": "ال تلزم هيئة التوظيف الجماعي العقاري إال بااللتزامات والمصاريف التي تتحملها\nصراحة بموجب هذا القانون وبموجب نظام تسييرها .وال تلزم الهيئة كذلك بديون والتزامات\nشركة التدبير ومؤسسة اإليداع والمقيمين العقاريين وحاملي السندات التي تصدرها هذه الهيئة."
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع الثاني :حقوق والتزامات حاملي سندات هيئة التوظيف الجماعي",
      "section": "65",
      "title": "المادة 65",
      "content": "تعتبر شركة التدبير ومؤسسة اإليداع مسؤولتان ،بصفة فردية وتضامنية ،حسب الحالة،\nإزاء األغيار أو حاملي السندات ،عن مخالفات األحكام التشريعية أو التنظيمية المطبقة على\nهيئات التوظيف الجماعي العقاري ،وعن خرق نظام التسيير واألخطاء المرتكبة في إطار\nالمهام الموكلة إليهم بموجب هذا القانون ونظام التسيير."
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع الثاني :حقوق والتزامات حاملي سندات هيئة التوظيف الجماعي",
      "section": "66",
      "title": "المادة 66",
      "content": "ال يحق في أي حال من األحوال لدائني شركة التدبير ومؤسسة اإليداع والمقيمين\nالعقاريين ألصول هيئة التوظيف الجماعي العقاري وحاملي سندات هيئة التوظيف الجماعي\nالعقاري متابعة هذه الهيئة من أجل تسديد ديونهم المستحقة على شركة التدبير أو على مؤسسة\nاإليداع أو المقيمين العقاريين أو على حاملي سندات هذه الهيئة."
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع الثاني :حقوق والتزامات حاملي سندات هيئة التوظيف الجماعي",
      "section": "67",
      "title": "المادة 67",
      "content": "ال يلزم حاملو حصص صندوق التوظيف العقاري أو قسم منه بالديون المترتبة على\nالصندوق أو القسم ،إال في حدود األصول التي يملكونها من هذا الصندوق أو القسم وذلك\nبالتناسب مع حصة كل واحد منهم.\n\n-33-"
    },
    {
      "provision_ref": "art68",
      "chapter": "الفرع الثاني :حقوق والتزامات حاملي سندات هيئة التوظيف الجماعي",
      "section": "68",
      "title": "المادة 68",
      "content": "ال يحق بأي حال من األحوال لحاملي الحصص ،أو لذوي الحقوق ،أن يطالبوا بتقسيم\nصندوق توظيف عقاري خالل مدة تواجده.\n\nالفرع الثالث :قواعد خاصة بتمويل هيئات التوظيف الجماعي العقاري"
    },
    {
      "provision_ref": "art69",
      "chapter": "الفرع الثالث :قواعد خاصة بتمويل هيئات التوظيف الجماعي العقاري",
      "section": "69",
      "title": "المادة 69",
      "content": "يجوز لهيئة توظيف جماعي عقاري إذا نص نظام التسيير على ذلك ووفقا للشروط\nالمحددة فيه:\nأ) إبرام اقتراضات في حدود %40من قيمة األصول الواردة في 1و 2و 3و 4و 5من"
    },
    {
      "provision_ref": "art70",
      "chapter": "الفرع الثالث :قواعد خاصة بتمويل هيئات التوظيف الجماعي العقاري",
      "section": "70",
      "title": "المادة 70",
      "content": "يجوز لهيئة التوظيف الجماعي العقاري ،إذا نص نظام التسيير على ذلك ،أن تثقل أصولها\nبالضمانات الالزمة إلبرام العقود الداخلة في إطار غرضها وال سيما العقود المتعلقة\nباالقتراضات المنصوص عليها في المادة 69أعاله."
    },
    {
      "provision_ref": "art71",
      "chapter": "الفرع الثالث :قواعد خاصة بتمويل هيئات التوظيف الجماعي العقاري",
      "section": "71",
      "title": "المادة 71",
      "content": "يمكن لهيئة التوظيف الجماعي العقاري ،عندما ينص نظام التسيير على هذه اإلمكانية،\nمنح تسبيقات من الحساب الجاري لفائدة الشركات المشار إليها في 4من المادة 3من هذا\nالقانون وفق الشروط المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art72",
      "chapter": "الفرع الثالث :قواعد خاصة بتمويل هيئات التوظيف الجماعي العقاري",
      "section": "72",
      "title": "المادة 72",
      "content": "يجب على كل شركة توظيف عقاري تعليق إعادة شراء أسهمها عندما يبلغ رأسمالها\nنصف المبلغ األدنى من رأس المال المشكل وفقا ألحكام المادة 28من هذا القانون .ويجب على\nأعضاء مجلس إدارتها دعوة الجمعية العامة غير العادية للشركة لالنعقاد .داخل أجل شهرين\nيحتسب ابتداء من تاريخ التعليق المذكور ،قصد البت في حلها.\nيجب على صندوق التوظيف العقاري أن يوقف إعادة شراء حصصه عندما تبلغ أصوله\nالصافية نصف المبلغ األدنى من الحصص المشكلة وفقا ألحكام المادة 28من هذا القانون.\nوإذا ظل األصل الصافي للصندوق أقل من نصف المبلغ األدنى المذكور ،لمدة تزيد على\nشهرين ،تحتسب ابتداء من تاريخ اإليقاف المذكور ،وجب على شركة التدبير تصفية الصندوق.\n\n-35-\n\nالفرع الرابع :أحكام محاسبية"
    },
    {
      "provision_ref": "art73",
      "chapter": "الفرع الرابع :أحكام محاسبية",
      "section": "73",
      "title": "المادة 73",
      "content": "تخضع هيئات التوظيف الجماعي العقاري إلى قواعد محاسبية خاصة تحددها اإلدارة\nالمختصة بعد استطالع رأي المجلس الوطني للمحاسبة.\nويبدي المجلس الوطني للمحاسبة آراءه داخل أجل ال يزيد عن شهرين يحتسب من تاريخ\nرفع األمر إليه."
    },
    {
      "provision_ref": "art74",
      "chapter": "الفرع الرابع :أحكام محاسبية",
      "section": "74",
      "title": "المادة 74",
      "content": "تساوي الحصيلة الصافية للسنة المحاسبية لهيئة التوظيف الجماعي العقاري أو لقسم من\nأقسامها مجموع:\nأ) الحاصالت المتعلقة باألصول العقارية الواردة في 1و 2و 3و 4و 5من المادة 3من\nهذا القانون التي تملكها الهيئة أو القسم يطرح منها مبلغ المصاريف والتكاليف المرتبطة\nباألصول المذكورة؛\nب) الحاصالت واألجور المستخلصة برسم تسيير األصول األخرى للهيئة أو القسم\nيطرح منها مبلغ المصاريف والتكاليف المرتبطة باألصول المذكورة؛\nج) الحاصالت األخرى للهيئة أو القسم ،تطرح منها مصاريف التسيير والمصاريف\nاألخ رى والتكاليف ،والتي ال يمكن ربطها مباشرة باألصول الواردة في البندين أ) وب)\nأعاله.\nيتم تخصيص المصاريف والتكاليف المنصوص عليها أعاله وفق القواعد المحددة في\nالقواعد المحاسبية المشار إليها في المادة 73أعاله.\nيخضع كل قسم من أقسام هيئة التوظيف الجماعي العقاري لمحاسبة منفصلة.\n\n-36-"
    },
    {
      "provision_ref": "art75",
      "chapter": "الفرع الرابع :أحكام محاسبية",
      "section": "75",
      "title": "المادة 75",
      "content": "تتألف المبالغ القابلة للتوزيع من طرف هيئة التوظيف الجماعي العقاري أو القسم برسم\nسنة محاسبية من:\n -1الحصيلة الصافية المحددة في المادة 74أعاله يضاف إليها المبلغ المنقول من جديد\nويضاف إليها أو يطرح منها رصيد حسابات التسوية كما هي محددة بنص تنظيمي؛\n -2فائض قيمة تفويت األصول المشار إليها في أ) من المادة 74أعاله المحقق خالل\nالسنة المحاسبية صافيا من المصاريف ،ويضاف إليه أو يطرح منه رصيد حسابات\nالتسوية كما هي محددة بنص تنظيمي؛\n -3فائض قيمة تفويت األصول األخرى للهيئة أو القسم المحقق خالل السنة المحاسبية\nصافيا من المصاريف ،يطرح منه ناقص القيمة الصافي من المصاريف المدفوعة خالل\nنفس السنة المحاسبية ويضاف إليه أو يطرح منه رصيد حساب التسوية كما هي محددة\nبنص تنظيمي.\nتقوم شركة التدبير بتوزيع المبالغ المحددة طبقا للفقرة األولى أعاله حسب الشروط ووفق\nالكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art76",
      "chapter": "الفرع الرابع :أحكام محاسبية",
      "section": "76",
      "title": "المادة 76",
      "content": "يتم أداء المبالغ القابلة للتوزيع داخل أجل أقصاه الستة أشهر التي تلي اختتام السنة\nالمحاسبية.\n\nالباب السادس :مؤسسة اإليداع"
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب السادس :مؤسسة اإليداع",
      "section": "77",
      "title": "المادة 77",
      "content": "يجب أن يعهد بحفظ أصول هيئة التوظيف الجماعي العقاري وتدبير خصومها إلى\nمؤسسة إيداع وحيدة التي ال يمكن بأي حال من األحوال أن تكون هي شركة التدبير أو المقيم\nالعقاري ألصول هيئة التوظيف الجماعي العقاري.\n-37-\n\nيجب على مؤسسة اإليداع تقديم ضمانات كافية فيما يخص حفظ األصول وال سيما فيما\nيتعلق بمواردها البشرية والتقنية والمالية والتنظيمية.\nيجب أن تحدد في نظام التسيير كيفيات حفظ عناصر أصول هيئة التوظيف الجماعي\nالعقاري الخاضعة لتشريع أجنبي."
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب السادس :مؤسسة اإليداع",
      "section": "78",
      "title": "المادة 78",
      "content": "تتولى مؤسسة اإليداع:\n حفظ أصول هيئة التوظيف الجماعي العقاري ومراقبة جردها باستثناء األصول الواردةفي 1و 2و 3و 4من المادة 3من هذا القانون؛\n مراقبة جرد أصول هيئة التوظيف الجماعي العقاري الواردة في 1و 2و 3و 4منالمادة 3من هذا القانون؛\n تنفيذ قرارات شركة التدبير المتعلقة بعمليات شراء وبيع السندات ،وكذا القراراتالمتعلقة بالحقوق المرتبطة بالسندات المؤلفة لعناصر أصول هيئة التوظيف الجماعي\nالعقاري ومسك كشف زمني للعمليات المنجزة لحساب هذه الهيئة .وتتحقق مؤسسة\nاإليداع من مطابقة هذه القرارات ألحكام هذا القانون ولنظام التسيير قبل تنفيذها .ويجب\nأن تتخذ ،عند االقتضاء ،كل إجراء تحفظي تراه ضروريا.\nيجب على مؤسسة اإليداع أن تبلغ فورا الهيئة المغربية لسوق الرساميل بأي مخالفة\nتالحظها أو بلغت إلى علمها خالل ممارسة أنشطتها."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب السادس :مؤسسة اإليداع",
      "section": "79",
      "title": "المادة 79",
      "content": "ال يجوز لغير األشخاص االعتبارين التاليين مزاولة نشاط مؤسسة اإليداع ألصول هيئات\nالتوظيف الجماعي العقاري:\n البنوك التي يوجد مقرها االجتماعي في المغرب والمعتمدة وفقا للتشريع الجاري بهالعمل؛\n-38-\n\n صندوق اإليداع والتدبير؛ المؤس سات أو الهيئات األخرى التي يوجد مقرها االجتماعي في المغرب والتي يكونغرضها تلقي الودائع أو إجراء عمليات االئتمان أو الضمان أو تدبير األموال أو عمليات\nالتأمين وإعادة التأمين الواردة في قائمة مؤسسات اإليداع."
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب السادس :مؤسسة اإليداع",
      "section": "80",
      "title": "المادة 80",
      "content": "يجب على شركة التدبير في حالة توقف مهام مؤسسة إيداع أصول هيئة توظيف جماعي\nعقاري ،ألي سبب من األسباب إخبار الهيئة المغربية لسوق الرساميل فورا بذلك .في هذه\nالحالة ،يجب تعويض هذه المؤسسة بمؤسسة إيداع أخرى من بين المؤسسات المنصوص عليها\nفي المادة 79أعاله.\nيجب على شركة تدبير هيئة التوظيف الجماعي العقاري إجراء هذا التعويض في الحال،\nوفق الشروط وحسب الكيفيات المحددة في نظام التسيير.\nتظل مسؤولية مؤسسة اإليداع المتوقفة مهامها قائمة حتى نهاية فترة اإلشعار المحددة في\nنظام التسيير .خالل هذه الفترة ،يجب أن تتخذ المؤسسة جميع التدابير الالزمة للحفاظ على\nمصالح المساهمين أو حاملي حصص هيئة التوظيف الجماعي العقاري.\nفي حالة عدم تعيين مؤسسة إيداع جديدة داخل أجل شهر يحتسب ابتداء من تاريخ انتهاء\nمهام مؤسسة اإليداع األولى ،تعين الهيئة المغربية لسوق الرساميل بصفة مؤقتة مؤسسة إيداع\nأخرى يعهد إليها بحفظ أصول هيئة التوظيف الجماعي العقاري إلى حين تعويضها بمؤسسة\nإيداع أخرى وفق الشروط وحسب الكيفيات المنصوص عليها في نظام التسيير.\nال يجوز لمؤسسة اإليداع المعينة من طرف الهيئة المغربية لسوق الرساميل أن تمارس\nمهامها لمدة تزيد عن ستة ( )6أشهر .وفي حالة عدم تعيين مؤسسة إيداع جديدة من طرف\nشركة التدبير داخل األجل المذكور ،يتوفر حاملو سندات هيئة التوظيف الجماعي العقاري على\nأجل ستة ( ) 6أشهر لتعيين مؤسسة إيداع .وفي حالة عدم تعيينها داخل هذا األجل ،تدخل هيئة\nالتوظيف الجماعي العقاري في طور التصفية.\n-39-"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "ال يجوز لمؤسسة اإليداع تملك السندات الصادرة عن هيئة التوظيف الجماعي العقاري\nأو منح قروض للهيئة ،إال إذا نص نظام تسيير الهيئة المذكورة على ذلك .وفي هذه الحالة ،يتم\nتملك السندات أو منح القروض وفق الشروط المحددة في نظام التسيير المذكور.\nوفي جميع الحاالت ،يجب أن ال تتسبب العمليات المذكورة أعاله في تنازع المصالح بين\nمؤسسة اإليداع وهيئة التوظيف الجماعي العقاري أو الشركات المشار إليها في 4من المادة 3\nمن هذا القانون.\nال يجوز لشركة تدبير هيئة توظيف جماعي عقاري وللمقيمين العقاريين ألصول الهيئة\nالمذكورة تملك السندات الصادرة عن هذه الهيئة أو منحها قروضا.\n\nالباب السابع :أحكام متعلقة بالمراقبة\nالفرع األول :مراقبة الهيئة المغربية لسوق الرساميل"
    },
    {
      "provision_ref": "art82",
      "chapter": "الفرع األول :مراقبة الهيئة المغربية لسوق الرساميل",
      "section": "82",
      "title": "المادة 82",
      "content": "تخضع لمراقبة الهيئة المغربية لسوق الرساميل كل من هيئة التوظيف الجماعي العقاري\nوشركة التدبير ومؤسسة اإليداع وكذا ماسكي حسابات هيئة التوظيف الجماعي العقاري وفقا\nألحكام القانون رقم 43.12المتعلق بالهيئة المغربية لسوق الرساميل.\nتجرى عمليات البحث وإثبات المخالفات ألحكام هذا القانون والنصوص المتخذة لتطبيقه\nوفق أحكام القانون رقم 43.12سالف الذكر .تقوم الهيئة المغربية لسوق الرساميل بالتأكد من\nتقيد األشخاص واله يئات المشار إليها في الفقرة السابقة بأحكام هذا القانون ،وبالنصوص\nالمتخذة لتطبيقه ،وبدوريات الهيئة المغربية لسوق الرساميل وكذا بجميع النصوص التشريعية\nوالتنظيمية المطبقة عليها.\n\n-40-\n\nفي إطار ممارسة مهام المراقبة الموكولة إليها ،تؤهل الهيئة المغربية لسوق الرساميل\nل تنجز ،من قبل أي مأمور محلف ومنتدب خصيصا لهذا الغرض ،مراقبات ميدانية وعلى\nالوثائق لهؤالء األشخاص أو الهيئات وفقا ألحكام القانون رقم 43.12سالف الذكر.\nكما يجوز للهيئة المغربية لسوق الرساميل طلب كل وثيقة ومعلومة ضرورية إلنجاز\nمهامها .وتحدد الهيئة الئحة ومضمون ونموذج وكذا حامل ودورية وآجال اإلرسال وفقا\nللتشريع الجاري به العمل.\n\nالفرع الثاني :مراقب الحسابات"
    },
    {
      "provision_ref": "art83",
      "chapter": "الفرع الثاني :مراقب الحسابات",
      "section": "83",
      "title": "المادة 83",
      "content": "يجب على شركة التدبير أن تعين لكل هيئة توظيف جماعي عقاري أو قسم ،مراقبا أو\nعدة مراقبين للحسابات ،تناط بهم مهمة مراقبة وتتبع حسابات الهيئة أو القسم وفقا ألحكام هذا\nالقانون .وبهذه الصفة ،يشهد مراقب أو مراقبو الحسابات على حسابات الهيئة وكذا على صحة\nالمعلومة الدورية الواردة في المادة 55من هذا القانون قبل نشرها أو بثها ،ويقومون بتقدير\nكل حصة عينية وتوزيع المبالغ وحل الهيئة وتصفيتها .ويتولون تحت مسؤوليتهم إعداد تقارير\nعن العمليات التي ينجزونها.\nيخبر مراقب أو مراقبو الحسابات على الفور شركة تدبير هيئة التوظيف الجماعي\nالعقاري والهيئة المغربية لسوق الرساميل بكل مخالفة أو عدم صحة بيانات يكشفونها أثناء\nالقيام بمهامهم."
    },
    {
      "provision_ref": "art84",
      "chapter": "الفرع الثاني :مراقب الحسابات",
      "section": "84",
      "title": "المادة 84",
      "content": "تعين شركة تدبير هيئة التوظيف الجماعي العقاري مراقب أو مراقبي الحسابات من بين\nالخبراء المحاسبين المقيدين في جدول هيئة الخبراء المحاسبين لثالث ( )3سنوات محاسبية\nمتتابعة.\nويعين مؤسسو هيئة التوظيف الجماعي العقاري أو القسم مراقب أو مراقبي الحسابات\nاألوائل في نظام التسيير.\n-41-"
    },
    {
      "provision_ref": "art85",
      "chapter": "الفرع الثاني :مراقب الحسابات",
      "section": "85",
      "title": "المادة 85",
      "content": "تطبق األحكام ا لمتعلقة بمراقبي الحسابات المنصوص عليها في القانون رقم 17.95\nسالف الذكر على هيئات التوظيف الجماعي العقاري مع مراعاة القواعد الخاصة المنصوص\nعليها في هذا القانون."
    },
    {
      "provision_ref": "art86",
      "chapter": "الفرع الثاني :مراقب الحسابات",
      "section": "86",
      "title": "المادة 86",
      "content": "يمارس حاملو حصص صندوق التوظيف العقاري الحقوق المعترف بها للمساهمين\nبموجب المادتين 164و 179من القانون رقم 17.95سالف الذكر.\nويمارس حاملو سندات الدين وشهادات الصكوك التي تصدرها هيئات التوظيف الجماعي\nالعقاري الحقوق المشار إليها في الفقرة األولى أعاله.\n\nالباب الثامن :تصفية هيئة التوظيف الجماعي العقاري"
    },
    {
      "provision_ref": "art87",
      "chapter": "الباب الثامن :تصفية هيئة التوظيف الجماعي العقاري",
      "section": "87",
      "title": "المادة 87",
      "content": "عالوة على حاالت الحل المنصوص عليها في القانون تحل هيئات التوظيف الجماعي\nالعقاري وتدخل في طور التصفية:\n عند انصرام مدة التواجد المحددة في نظام التسيير؛ في حالة سحب االعتماد منها؛ في حالة تصفية آخر قسم من أقسامها ،مع مراعاة أحكام المادة 88أدناه.يمكن كذلك أن تدخل هيئة التوظيف الجماعي العقاري في طور التصفية لمصلحة حاملي\nالسندات في الحاالت المحددة بنص تنظيمي ،إذا نص على ذلك نظام التسيير .ويجب أن تتم\nالتصفية في هذه الحالة بقرار صادر عن الجمعية العامة غير العادية المنعقدة لهذا الغرض وفقا\nلنظام التسيير.\n\n-42-"
    },
    {
      "provision_ref": "art88",
      "chapter": "الباب الثامن :تصفية هيئة التوظيف الجماعي العقاري",
      "section": "88",
      "title": "المادة 88",
      "content": "تحدد شروط تصفية هيئة توظيف جماعي عقاري أو قسم وكيفيات توزيع أصول هذه\nالهيئة أو القسم في نظام التسيير.\nتتولى شركة التدبير مهام التصفية .وفي حالة عدم قيامها بذلك ،وجب تعيين أحد المصفين\nمن لدن رئيس المحكمة المختصة بطلب من أي حامل للسندات الصادرة عن الهيئة من بين\nشركات التدبير المعتمدة.\nي جوز تصفية كل قسم على حدة .وال يمكن أن تؤدي تصفية القسم إلى تصفية األقسام\nاألخرى أو إلى تصفية هيئة التوظيف الجماعي العقاري.\nتقوم شركة التدبير على الفور بنشر تصفية هيئة توظيف جماعي عقاري أو قسم من\nأقسامها في الجريدة الرسمية لإلعالنات القانونية وفي صحيفة لإلعالنات القانونية."
    },
    {
      "provision_ref": "art89",
      "chapter": "الباب الثامن :تصفية هيئة التوظيف الجماعي العقاري",
      "section": "89",
      "title": "المادة 89",
      "content": "تطبق على شركات التوظيف العقاري أحكام القسم الثالث عشر من القانون سالف الذكر\nرقم ،17.95في حدود موافقتها ألحكام هذا القانون.\n\nالباب التاسع :أحكام مختلفة"
    },
    {
      "provision_ref": "art90",
      "chapter": "الباب التاسع :أحكام مختلفة",
      "section": "90",
      "title": "المادة 90",
      "content": "يفرض على كل هيئة توظيف جماعي عقاري أداء عمولة سنوية لفائدة الهيئة المغربية\nلسوق الرساميل .وتحس ب العمولة المذكورة على أساس األصول الصافية للهيئة .وتحدد نسبة\nهذه العمولة ،التي ال يمكن أن تتجاوز 0,5في األلف ،وكيفيات حسابها بنص تنظيمي.\nويجب أن تدفع شركة التدبير العمولة المذكورة إلى الهيئة المغربية لسوق الرساميل داخل\nأجل أقصاه آخر يوم من أيام العمل من الشهر الثالث الذي يلي تاريخ اختتام السنة المحاسبية.\n\n-43-\n\nيترتب على عدم الدفع داخل األجل المذكور أعاله فرض مبلغ إضافي عن التأخير .وال\nيجوز أن تزيد نسبة المبالغ اإلضافي المذكور على 2في المائة عن كل شهر أو جزء شهر من\nالتأخير ،يحتسب تبعا لمبلغ العمولة المستحقة.\nيشار إلى كل أداء للمبلغ اإلضافي الناتج عن التأخير في تقرير التسيير المنصوص عليه\nفي المادة 55من هذا القانون."
    },
    {
      "provision_ref": "art91",
      "chapter": "الباب التاسع :أحكام مختلفة",
      "section": "91",
      "title": "المادة 91",
      "content": "تتأسس شركات تدبير هيئة التوظيف الجماعي العقاري في جمعية مهنية تسمى «جمعية\nشركات تدبير هيئات التوظيف الجماعي العقاري» ،تخضع للتشريع الجاري به العمل المتعلق\nبالحق في تأسيس الجمعيات.\nتصادق اإلدارة المختصة بعد استطالع رأي الهيئة المغربية لسوق الرساميل على النظام\nاألساسي للجمعية المشار إليها في الفقرة األولى أعاله وكذا على كل تغيير يطرأ عليه.\nتمثل الجمعية أعضاءها لدى السلطات العمومية ولدى كل هيئة وطنية أو أجنبية فيما\nيخص المسائل التي تهم المهنة.\nيمكن لإلدارة أو الهيئة المغربية لسوق الرساميل استشارة الجمعية في شأن كل قضية تهم\nنشاط تدبير هيئات التوظيف الجماعي العقاري .كما يمكن للجمعية أن تقدم كل اقتراح يرمي\nبالخصوص إلى تحسين اإلطار القانوني المنظم للنشاط المذكور.\n\nالباب العاشر :العقوبات التأديبية والجنائية\nالفرع األول :العقوبات التأديبية"
    },
    {
      "provision_ref": "art92",
      "chapter": "الفرع األول :العقوبات التأديبية",
      "section": "92",
      "title": "المادة 92",
      "content": "دون اإلخالل بالعقوبات الجنائية المنصوص عليها في هذا القانون ،يجوز للهيئة المغربية\nلسوق الرساميل أن تصدر كعقوبة تأديبية ،وفق نفس األشكال والمساطر المنصوص عليها في\n-44-\n\nالقانون رقم 43.12سالف الذكر ،إنذارا أو توبيخا في حق شركة التدبير أو مؤسسة اإليداع\nالتي ال تتقيد بالتزاماتها كما هو منصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art93",
      "chapter": "الفرع األول :العقوبات التأديبية",
      "section": "93",
      "title": "المادة 93",
      "content": "دون اإلخالل بالعقوبات التأديبية سالفة الذكر ،يجوز للهيئة المغربية لسوق الرساميل أن\nتصدر كذلك عقوبات مالية ال تتجاوز 200.000درهم عن كل إخالل ،في حق شركة التدبير\nأو مؤسسة اإليداع ،حسب الحالة ،التي ال تتقيد بالتزاماتها كما هو منصوص عليها في هذا\nالقانون."
    },
    {
      "provision_ref": "art94",
      "chapter": "الفرع األول :العقوبات التأديبية",
      "section": "94",
      "title": "المادة 94",
      "content": "إذا لم تعمل شركة التدبير أو مؤسسة اإليداع على تصحيح الوضعية التي أدت إلى إصدار\nالتوبيخ أو اإلنذار ،يجوز للهيئة المغربية لسوق الرساميل إيقاف عضو أو عدة أعضاء من\nأجهزة اإلدارة ،والتدبير والتسيير أو مجلس رقابة شركة تدبير هيئة التوظيف الجماعي\nالعقاري.\nويجوز لها كذلك سحب اعتماد شركة التدبير.\n\nالفرع الثاني :المخالفات والعقوبات"
    },
    {
      "provision_ref": "art95",
      "chapter": "الفرع الثاني :المخالفات والعقوبات",
      "section": "95",
      "title": "المادة 95",
      "content": "يعاقب بالحبس من ستة ( )6أشهر إلى سنتين وبغرامة من 1.000.000إلى 2.000.000\nدرهم أو بإحدى هاتين العقوبتين فقط:\n -1كل شخص يقوم ،بغير وجه حق ،لحسابه أو لحساب غيره ،باستعمال اسم تجاري أو\nإشهار ،وبصفة عامة ،كل عبارة تدفع إلى االعتقاد بكونه مؤهال:\n لتسيير هيئة توظيف جماعي عقاري دون الحصول على اعتماد شركة تدبير الهيئة أوالتي سحب االعتماد منها؛\n\n-45-\n\n لتقييم أصول هيئة توظيف جماعي عقاري دون الحصول على اعتماد المقيم العقاريألصول الهيئة أو الذي سحب االعتماد منه؛\n لممارسة مهام مؤسسة إيداع أصول هيئة التوظيف الجماعي العقاري خرقا ألحكامالمادة 79من هذا القانون.\n -2كل مسير شركة تدبير هيئة توظيف جماعي عقاري أو مؤسسة إيداع هيئة توظيف\nجماعي عقاري يباشر بجمع اكتتابات لحساب هيئة توظيف جماعي عقاري غير معتمدة\nأو للتي سحب منها االعتماد؛\n -3كل مسير شركة تدبير هيئة توظيف جماعي عقاري ذات قواعد تسيير مخففة أو\nمؤسسة إيداع يرخص لمستثمرين غير مؤهلين باالكتتاب في سندات الهيئة المذكورة أو\nاقتنائها ،خرقا ألحكام المادة 11من هذا القانون؛\n -4كل مسير شركة تدبير هيئة توظيف جماعي عقاري ال يتقيد باألحكام الخاصة بتصفية\nهيئات التوظيف الجماعي العقاري المنصوص عليها في المادة 88أعاله."
    },
    {
      "provision_ref": "art96",
      "chapter": "الفرع الثاني :المخالفات والعقوبات",
      "section": "96",
      "title": "المادة 96",
      "content": "يعاقب بالحبس من ثالثة ( )3أشهر إلى سنة وبغرامة من 500.000إلى 1.000.000\nدرهم أو بإحدى هاتين العقوبتين فقط:\n -1كل مسير شركة تدبير هيئة توظيف جماعي عقاري:\n يقوم باقتناء أصول لحساب هيئة توظيف جماعي عقاري أو توظيف سيوالت في أصولأخرى غير األصول المنصوص عليها في المادة 3من هذا القانون؛\n ال يقوم باكتتاب عقد تأمين لحساب هيئة التوظيف الجماعي العقاري المنصوص عليه فيالمادة 9من هذا القانون؛\n ال يتقيد بالشروط والكيفيات المتعلقة بإصدار أسهم وحصص أو إعادة شرائها المنصوصعليها في هذا القانون وفي نظام تسيير هيئة التوظيف الجماعي العقاري؛\n\n-46-\n\n ال يخبر مؤسسة إيداع هيئة التوظيف الجماعي العقاري بالعمليات التي يقوم بإنجازهاوذلك خرقا ألحكام المادة 51من هذا القانون؛\n ال يعين المقيمين العقاريين ألصول الهيئة وفق أحكام المادة 30من هذا القانون؛ ال يعين مراقب أو مراقبي الحسابات وفق أحكام المادة 83من هذا القانون. -2كل مسير شركة تدبير هيئة توظيف جماعي عقاري أو مؤسسة إيداع:\n يقوم لحساب هيئة توظيف جماعي عقاري بنشاط أو يبرم عقدا ينشأ عنه التزام أو يلجأإلى تمويالت أو يصرف نفقات تدبير أخرى غير تلك الضرورية لتحقيق غرض الهيئة\nوالمنصوص عليها صراحة في نظام تسيير الهيئة وذلك خرقا ألحكام المادة 44من هذا\nالقانون؛\n يستعمل أصول هيئة توظيف جماعي عقاري ألغراضه الخاصة وذلك خرقا للمادة 47من هذا القانون؛\n يقوم بإصدار سندات أو سندات ديون غير السندات المنصوص عليها في هذا القانونلحساب هيئة توظيف جماعي عقاري؛\n أثقل أصول هيئة توظيف جماعي عقاري بضمانات أو منح تسبيقات من الحساب الجاريلفائدة أي شركة ،وذلك خرقا ألحكام المادة 70والمادة 71من هذا القانون ،حسب الحالة؛\n أغفل تخصيص أي مبلغ يتلقاه لحساب هيئة توظيف جماعي عقاري؛ اقتطع أو سمح باقتطاع عموالت تتجاوز المستويات المحددة في نظام تسيير هيئةالتوظيف الجماعي العقاري؛\n تملك سندات أصدرتها هيئة التوظيف الجماعي العقاري أو منحها قرضا خرقا للمادة 81من هذا القانون.\n -3كل مقيم عقاري ألصول هيئة توظيف جماعي عقاري:\n\n-47-\n\n ال يتقيد بأحكام المادة 29من هذا القانون المتعلقة بشروط سير مهمته ،ومناهج التقييم،وكيفيات إعداد تقرير التقييم وإرساله ووضعه رهن التصرف ،وذلك خرقا ألحكام المادة\n 29من هذا القانون؛\n ال يقوم باكتتاب عقد التأمين المنصوص عليه في المادة 34من هذا القانون؛ تملك سندات أصدرتها هيئة التوظيف الجماعي العقاري أو منحها قرضا ،وذلك خرقاللمادة 81من هذا القانون."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "يعاقب بغرامة من 50.000إلى 500.0000درهم:\n -1كل مسير شركة تدبير هيئة توظيف جماعي عقاري:\n ال يلتزم باألحكام المنصوص عليها في المادة 18من هذا القانون؛ ال يضع رهن إشارة حاملي السندات ملخص تقرير تقييم الحصص العينية أو تقريرمراقب أو مراقبي الحسابات المنصوص عليهما في الفقرة الرابعة من المادة 26من هذا\nالقانون أو ال يقوم باإلعالم المنصوص عليه في الفقرة الخامسة من المادة 26المذكورة؛\n يقوم دون الحصول على الترخيص المسبق من الهيئة المغربية لسوق الرساميلالمنصوص عليه في المادة 48من هذا القانون بأي عملية تعليق إصدار أو إعادة شراء\nأسهم شركة توظيف عقاري أو حصص صندوق توظيف عقاري ،أو تقييدها أو حصرها،\nغير منصوص عليها في نظام التسيير؛\n ال يعد جردا ألصول هيئة التوظيف الجماعي العقاري أو يعد جردا غير مطابقلاللتزامات المنصوص عليها في الفقرة األولى من المادة 50من هذا القانون؛\n ال يبلغ جرد األصول أو ال يضعه رهن اإلشارة وذلك خرقا ألحكام الفقرة الثانية منالمادة 50من هذا القانون؛\n -ال يتقيد بإحدى االلتزامات المنصوص عليها في المواد من 54إلى 58من هذا القانون.\n\n-48-\n\n -2كل مقيم عقاري ألصول هيئة توظيف جماعي عقاري ال ينجز تقرير التقييم أو ال\nيبلغ هذا التقرير إلى شركة تدبير هيئة التوظيف الجماعي العقاري ومؤسسة اإليداع وإلى\nمراقبي الحسابات وذلك خرقا ألحكام المادة 29من هذا القانون."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "تضاعف العقوبات المنصوص عليها في هذا الفرع في حالة العود.\nيعتبر في حالة العود كل شخص سبق أن صدرت في حقه إدانة اكتسبت قوة الشيء\nالمقضي به من أجل مخالفة من المخالفات المنصوص عليها في هذا القانون ،قام بنفس المخالفة\nداخل أجل 3سنوات."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "استثناء من أحكام المادة 149من القانون الجنائي ،ال يجوز التقليص من الغرامات\nالمنصوص عليها في هذا الفرع إلى ما دون الحد األدنى القانوني ،كما يجوز األمر بإيقاف\nالعقوبة الحبسية.\n\nالباب الحادي عشر :أحكام ختامية وانتقالية"
    },
    {
      "provision_ref": "art100",
      "chapter": "الباب الحادي عشر :أحكام ختامية وانتقالية",
      "section": "100",
      "title": "المادة 100",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية.\nغير أنه وبشكل انتقالي خالل مدة ثالث سنوات ابتداء من هذا التاريخ ،يمكن لشركات\nالمساهمة التي يكون نشاطها الرئيسي بناء أو اقتناء عقارات بغرض كرائها ،أن تحصل على\nاعتماد شركة التوظيف العقاري وفق الشروط والكيفيات المنصوص عليها في هذا القانون.\nتتكون الح صص العينية األولى لشركة التوظيف العقاري الجديدة من أصول شركات\nالمساهمة المذكورة المقيمة من قبل المقيمين العقاريين وفقا ألحكام المادة 26من هذا القانون.\n\n-49-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}