{
  "id": "ma-adala-real-estate-148",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 57.19 المتعلق بنظام الأملاك العقارية للجماعات الترابية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا القانون إلى تحديد نظام األمالك العقارية للجماعات الترابية والقواعد المطبقة\nعليها ،وذلك تطبيقا ألحكام المادة 222من القانون التنظيمي رقم 111.14المتعلق بالجهات\nوالمادة 200من القانون التنظيمي رقم 112.14المتعلق بالعماالت واألقاليم والمادة 209من\nالقانون التنظيمي رقم 113.14المتعلق بالجماعات."
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تتكون أمالك الجماعات الترابية من أمالك تابعة لملكها العام وأمالك تابعة لملكها\nالخاص.\nتشمل أمالك الجماعات الترابية جميع العقارات:\n المقتناة بالتراضي أو عن طريق نزع الملكية من أجل المنفعة العامة؛ المكتسبة ملكيتها عن طريق المبادلة؛ المنقولة ملكيتها إلى الجماعات الترابية من طرف الدولة ،أو جماعة ترابية أخرى،أو مؤسسة عمومية؛\n المنقولة ملكيتها إلى الجماعات الترابية تطبيقا لمقتضيات تشريعية أو بموجبمقررات قضائية؛\n -المنقولة ملكيتها إلى الجماعات الترابية عن طريق الهبات أو الوصايا؛\n\n-3-\n\n المكتسبة ملكيتها عن طريق الحيازة المستوفية للشروط القانونية طبقا للتشريعالجاري به العمل."
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يمسك على صعيد كل جماعة ترابية سجل للمحتويات ،تقيد فيه جميع العقارات التابعة\nألمالكها.\nويقسم سجل المحتويات إلى قسمين تقيد في أحدهما األمالك العامة وفي اآلخر األمالك\nالخاصة بالجماعة الترابية.\nيتولى رئيس مجلس الجماعة الترابية مسك سجل المحتويات وتحيينه ،وإخبار المجلس\nبالتغييرات التي تطرأ عليه خالل الدورة العادية األولى التي يعقدها المجلس كل سنة .ويقوم\nرئيس المجلس بنشر السجل المحين بوسائل اإلشهار المالئمة ،وال سيما البوابة الوطنية\nللجماعات الترابية كما يبلغ نسخة منه إلى المحاسب المكلف.\nيحدد بقرار مشترك لوزير الداخلية والوزير المكلف بالمالية ،نموذج سجل المحتويات\nوالبيانات التي يجب أن يتضمنها وكيفيات مسكه.\n\nالقسم الثاني :الملك العام للجماعات الترابية\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "تدخل ضمن الملك العام للجماعات الترابية ،جميع العقارات التي تمتلكها والمخصصة\nلالستعمال المباشر من قبل العموم أو لتسيير مرفق عمومي ،وال سيما:\n الطرق وملحقاتها غير المصنفة ضمن الملك العام للدولة؛ المساحات الخضراء العامة وميادين األلعاب والمساحات المباحة المختلفةكالمساحات المخصصة للتظاهرات الثقافية والترفيهية والرياضية والبيئية؛\n-4-\n\n التجهيزات العمومية المخصصة لالستعمال اإلداري والثقافي واالجتماعيوالرياضي والبيئي؛\n منشآت وتجهيزات اإلنارة العمومية والماء الصالح للشرب والتطهير؛ األسواق األسبوعية؛ المجازر التابعة للجماعات الترابية.كما تدخل ضمن الملك العام أمالك الجماعات الترابية التي تساهم في استعمال ملك تابع\nلملكها العام وتشكل ملحقا ال ينفصل عنه."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يقبل الملك العام للجماعات الترابية التفويت أو الحجز عليه أو تملكه بالتقادم ،وال يمكن\nأن يكون موضوع حقوق عينية عقارية أو أية حقوق أخرى ،ال سيما الحق في الكراء التجاري\nواألصل التجاري."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :أحكام عامة",
      "section": "6",
      "title": "المادة 6",
      "content": "ترتب األمالك التابعة للملك الخاص للجماعة الترابية ضمن ملكها العام بموجب قرار\nلرئيس مجلس الجماعة الترابية ،يتخذ بعد مداوالت المجلس المعني.\nاستثناء من أحكام الفقرة السابقة ،ترتب بحكم القانون القطع األرضية التي تمتلكها\nالجماعة الترابية والمخصصة الستقبال تجهيزات وتهييئات عمومية بمقتضى وثيقة للتعمير،\nفي الملك العام للجماعة الترابية ،بمجرد إنجاز التجهيزات والتهييئات السالفة الذكر.\n\n-5-\n\nالباب الثاني :التحديد اإلداري للملك العام للجماعات الترابية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :التحديد اإلداري للملك العام للجماعات الترابية",
      "section": "7",
      "title": "المادة 7",
      "content": "تعين حدود الملك العام للجماعة الترابية بقرار لرئيس مجلس الجماعة الترابية بعد\nمداوالت مجلسها ،وإجراء بحث علني لمدة شهرين تبتدئ من تاريخ نشر مشروع قرار التحديد\nالمذكور بالجريدة الرسمية.\nولهذه الغاية يقوم رئيس المجلس المعني قبل افتتاح البحث العلني ،بنشر إعالن في جريدة\nأو عدة جرائد مأذون لها بنشر اإلعالنات القانونية ،يتضمن تاريخ افتتاح واختتام البحث\nالمذكور ،ويشار فيه إلى نشر مشروع قرار التحديد في الجريدة الرسمية وإيداعه بمقر الجماعة\nالترابية.\nخالل مدة البحث العلني ،يتم تعليق مشروع قرار التحديد بمقر الجماعة الترابية ،مشفوعا\nبالتصميم المتعلق به.\nيمكن لرئيس المجلس أن يستعمل ،باإلضافة إلى ذلك ،أية وسيلة من وسائل اإلشهار\nالمالئمة ،وال سيما البوابة الوطنية للجماعات الترابية.\nخالل مدة إجراء البحث العلني ،يمكن لكل من يعنيه األمر أن يطلع على مشروع قرار\nالتحديد والتصميم الملحق به المعد من طرف مهندس مساح طبوغرافي معتمد وأن يضمن\nمالحظاته وتعرضاته في سجل مفتوح لهذا الغرض بمقر الجماعة الترابية ،كما يمكنه أن\nيوجهها بواسطة رسالة مضمونة الوصول مع إشعار بالتسلم إلى رئيس المجلس.\nيمكن مسك السجل المشار إليه في الفقرة السابقة بطريقة المادية وفق الكيفيات المحددة\nبقرار لوزير الداخلية.\nيقوم مجلس الجماعة الترابية المعني بدراسة المالحظات والتعرضات المعبر عنها خالل\nالبحث العلني ،قبل التداول بشأن التحديد.\n\n-6-"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :التحديد اإلداري للملك العام للجماعات الترابية",
      "section": "8",
      "title": "المادة 8",
      "content": "ين شر قرار رئيس مجلس الجماعة الترابية المشار إليه في المادة 7أعاله ،بالجريدة\nالرسمية."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :التحديد اإلداري للملك العام للجماعات الترابية",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن لكل ذي مصلحة أن يتقدم بمالحظاته وتعرضاته على قرار التحديد داخل أجل ستة\nأشهر يبتدئ من تاريخ نشره بالجريدة الرسمية .وال تقبل أية مطالب أو تعرضات تقدم خارج\nاألجل المذكور.\nتتم دراسة المالحظات والتعرضات السالفة الذكر من طرف رئيس مجلس الجماعة\nالترابية وتبليغ المعني باألمر بالقرار المتخذ بشأنها داخل أجل ثالثة ( )3أشهر من تاريخ\nالتوصل بالمالحظة أو التعرض.\nيجب أن يكون هذا القرار معلال ،ويبقى قابال للطعن أمام المحكمة اإلدارية المختصة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :التحديد اإلداري للملك العام للجماعات الترابية",
      "section": "10",
      "title": "المادة 10",
      "content": "يقوم المحافظ على األمالك العقارية بتحفيظ العقارات موضوع عملية التحديد اإلداري،\nو تأسيس رسوم نهائية لها ،في اسم الجماعة الترابية المعنية ،بمجرد التحقق من الحدود\nوالتصميم العقاري ،وذلك بناء على طلب من رئيس مجلس الجماعة الترابية مرفق بالقرار\nالمعين لحدود الملك العام المعني والتصميم العقاري المتعلق به وشهادة صادرة عن الرئيس\nالمذكور تفيد استيفاء إجراءات التحديد اإلداري.\n\n-7-\n\nالباب الثالث :قرارات تخطيط حدود الطرق العامة وقرارات تخطيط حدود الطرق\nالعامة المعينة فيها األراضي المراد نزع ملكيتها"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :قرارات تخطيط حدود الطرق العامة وقرارات تخطيط حدود الطرق",
      "section": "11",
      "title": "المادة 11",
      "content": "تتخذ قرارات تخطيط حدود الطرق العامة للجماعات الترابية وقرارات تخطيط حدود\nالطرق العامة للجماعات الترابية المعينة فيها األراضي المراد نزع ملكيتها بقرارات لرؤساء\nالمجالس ،بعد مداوالت هذه األخيرة ،وفقا للتشريعات واألنظمة المتعلقة بالتعمير.\n\nالباب الرابع :تعيين الطرق والمسالك والممرات واألزقة المستعملة\nالتابعة للجماعات الترابية"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :تعيين الطرق والمسالك والممرات واألزقة المستعملة",
      "section": "12",
      "title": "المادة 12",
      "content": "تعين الطرق والمس الك والممرات واألزقة المستعملة التابعة للجماعات الترابية ،لتأكيد\nطابع الملكية العامة الني تكتسيها وبيان حدودها ،بقرارات لرؤساء المجالس ،بعد مداوالت هذه\nاألخيرة ،وفقا للتشريعات واألنظمة المتعلقة بالتعمير.\n\nالباب الخامس :اإلخراج"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الخامس :اإلخراج",
      "section": "13",
      "title": "المادة 13",
      "content": "يتم إخراج عقارات من الملك العام للجماعة الترابية وضمها إلى الملك الخاص بموجب\nقرار لرئيس المجلس يتخذ بعد مداوالت المجلس المعني.\nإذا وقع ترتيب ملك من أمالك جماعة ترابية ضمن ملكها العام ،وفقا ألحكام الفقرة الثانية\nمن المادة 6من هذا القانون ،فال يجوز إخراجه من ملكها العام ،إال بعد تعديل أو تغيير وثيقة\nالتعمير السارية المفعول.\n\n-8-"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الخامس :اإلخراج",
      "section": "14",
      "title": "المادة 14",
      "content": "إذا تعلق األمر بإخراج جزء من طريق عمومية ،بعد إثبات انتفاء صبغة الملكية العامة\nعنها ،تكون مساحته غير قابلة للبناء بالنظر إلى ضوابط التعمير الجاري بها العمل ،فإن الجزء\nالمستخرج ال يمكن تفويته إال مع مراعاة حق الشفعة لفائدة المالك المجاورين .ويمارس هذا\nالحق داخل أجل ثالثة ( )3أشهر تحسب من تاريخ توصل المعنيين باألمر بتبليغ من قبل رئيس\nالمجلس في هذا الشأن.\n\nالباب السادس :االحتالل المؤقت للملك العام للجماعات الترابية"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب السادس :االحتالل المؤقت للملك العام للجماعات الترابية",
      "section": "15",
      "title": "المادة 15",
      "content": "يرخص باالحتالل المؤقت للملك العام بدون إقامة بناء بموجب قرار لرئيس مجلس\nالجماعة الترابية يتخذ بناء على قرار تنظيمي ينشر بالجريدة الرسمية للجماعات الترابية.\nيتخذ القرار التنظيمي المذكور أعاله بعد مداوالت المجلس."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب السادس :االحتالل المؤقت للملك العام للجماعات الترابية",
      "section": "16",
      "title": "المادة 16",
      "content": "يرخص باالحتالل المؤقت للملك العام بإقامة بناء بموجب قرار لرئيس مجلس الجماعة\nالترابية ،يتخذ بعد مداوالت مجلسها.\nإذا كان الغرض من االحتالل المؤقت تجاريا أو صناعيا أو مهنيا ،يتخذ رئيس المجلس\nالقرار المشار إليه في الفقرة األولى من هذه المادة ،بعد إجراء مزايدة عمومية ،بعد طلب إبداء\nاالهتمام عند االقتضاء ،وذلك بناء على دفتر تحمالت وثمن افتتاحي ،مصادق عليهما مسبقا\nمن طرف المجلس.\nيحدد الثمن االفتتاحي بواسطة خبرة إدارية.\nتحدد بقرار مشترك لوزير الداخلية والوزير المكلف بالمالية كيفيات إجراء المزايدة\nالعمومية ونموذج دفتر التحمالت وتركيبة اللجنة المكلفة بإجراء الخبرة اإلدارية.\n\n-9-"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب السادس :االحتالل المؤقت للملك العام للجماعات الترابية",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن الترخيص باالحتالل المؤقت للملك العام بالتراضي ،بناء على دفتر تحمالت يحدد\nنموذجه بقرار مشترك لوزير الداخلية والوزير المكلف بالمالية ،في إحدى الحاالت التالية:\n بعد مزايدتين لم تسفرا عن أية نتيجة؛ لفائدة المالك المجاورين من أجل ممارسة نشاط يعتبر امتدادا للنشاط الرئيسي الذييزاولونه؛\n لفائدة شخص اعتباري خاضع للقانون العام من أجل إنجاز مشروع يدخل في إطارالمهام المسندة إليه؛\n لفائدة شخص اعتباري خاضع للقانون الخاص معهود له بتدبير مرفق عمومي.ويرخص باالحتالل المؤقت للملك العام التابع للجماعات الترابية فورا ،بدون مقابل ودون\nأي تحديد للمدة ،وذلك لتلبية حاجيات المنشآت والبنيات التحتية العسكرية والتي يتم إنجازها\nالعتبارات استعجالية ووفق متطلبات عملياتية."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب السادس :االحتالل المؤقت للملك العام للجماعات الترابية",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن أن يتم الترخيص باالحتالل المؤقت لقطع أرضية تابعة للملك العام ،الزمة إلنجاز\nالغرض من التدبي ر المفوض لمرفق عمومي أو منشأة عمومية ،حسب الشروط المحددة في\nعقد التدبير المفوض طبقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب السادس :االحتالل المؤقت للملك العام للجماعات الترابية",
      "section": "19",
      "title": "المادة 19",
      "content": "تمنح رخصة االحتالل المؤقت في كل الحاالت مع مراعاة حقوق الغير ،ويبقى المستفيد\nوحده المسؤول تجاه األغيار عن تبعات هذا االحتالل.\nال يمكن ،بأية حال من األحوال ،إثارة مسؤولية الجماعة الترابية عن األضرار ،كيفما\nكان مصدرها ،والتي قد تلحق بالمستفيد أو باألشخاص التابعين له أو بمنشآته أو باألغيار.\n\n-10-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تمنح رخصة االحتالل المؤقت لمدة ال تتعدى عشر ( )10سنوات ،غير أنه يمكن بصفة\nاستثنائية رفع هذه المدة إلى مدة أقصاها أربعين ( )40سنة ،في حالة إنجاز نشاط مرتبط بمرفق\nعام لحساب الجماعة الترابية أو مشروع ذي نفع عام يدخل في نطاق اختصاصاتها.\nيبتدئ العمل برخصة االحتالل المؤقت من يوم تبليغها إلى المعني باألمر بأي وسيلة من\nوسائل التبليغ القانونية.\nاستثناء من أحكام الفقرة األولى من هذه المادة ،تمنح رخص االحتالل المؤقت للملك العام\nالتابع للجماعة الترابية دون تحديد المدة في الحاالت التالية:\n تهيئة الطرق الرابطة بين ملك مجاور للطريق العمومية وبين هذه الطريق مع السماحبالمرور على جانبي الطريق المذكورة أو عدم السماح به؛\n تهيئة ممرات للربط بين قطعتين أو أكثر مملوكة لنفس الشخص؛ ربط القنوات العمومية بالسواقي المعدة لري األمالك الخاصة أو لتصريف المياهعنها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "كل احتالل مؤقت يستوجب أداء إتاوة تستحق ابتداء من تاريخ تبليغ قرار الترخيص\nوتؤدى في اآلجال وفق الكيفيات المحددة في قرار الترخيص.\nإذا تم سحب الرخصة لسبب من األسباب المبينة في المادة 24بعده ،فإن مبلغ اإلتاوة\nالمستحقة األداء حتى يوم سحب الرخصة يبقى حقا مكتسبا للجماعة الترابية.\nإذا تم سحب الرخصة ألسباب المصلحة العامة ،فإن اإلتاوة ال تستحق إال إلى يوم\nاالسترجاع الفعل ي للملك العام موضوع الرخصة ،ويرجع للمستفيد إذا اقتضى الحال ما زاد\nعن مبلغ اإلتاوة المستحقة.\nتراجع إتاوة االحتالل المؤقت حسب نسبة تحدد في قرار الترخيص دون أن تقل المدة\nالفاصلة بين مراجعتين متتاليتين عن خمس ( )5سنوات.\n-11-\n\nتطبق اإلتاوة المراجعة تلقائيا عند حلول أجل استحقاقها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يحدد قرار الترخيص باالحتالل المؤقت للملك العام على الخصوص ما يلي:\n اسم وعنوان المستفيد من الرخصة؛\n مساحة وموقع العقار؛\n مدة االحتالل المؤقت؛\n مبلغ اإلتاوة ونسبة مرجعتها؛\n طبيعة األشغال والمنشآت التي يمكن للمستفيد أن ينجزها وآجال الشروع فيها\nواالنتهاء منها؛\n آجال وكيفيات أداء اإلتاوة.\nكما يحدد قرار االحتالل المؤقت شروط إرجاع العقار موضوع الرخصة إما كليا أو\nجزئيا إلى الجماعة الترابية عند انتهاء أجل الرخصة أو سحبها مع التمييز بين المنشآت التي\nيجب على المستفيد إزالتها وتلك التي يتعين عليه التخلي عنها مجانا للجماعة الترابية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن سحب رخصة االحتالل المؤقت في كل حين ،مهما كانت مدتها ،إذا اقتضت\nالمصلحة العامة ذلك ،شريطة تبليغ قرار السحب إلى المستفيد ثالثة أشهر على األقل قبل\nالتاريخ المحدد للسحب.\nيجب أن يتم سحب الرخصة وفق إجراءات تسليمها ويكون بقرار معلل لرئيس المجلس.\nإذا تم سحب رخصة االحتالل طبقا لمقتضيات الفقرة األولى من هذه المادة يجوز للمعني\nباألمر مطالبة الجماعة الترابية بتعويض عن األضرار المادية المباشرة المرتبطة بالبناء المشيد\nفوق الملك العام طبقا للتصاميم المرخص بها بموجب رخصة البناء.\n-12-\n\nال يمكن أن يشمل التعويض ،بأي حال من األحوال ،أي ضرر ناتج عن فقدان األصل\nالتجاري أو جزء منه أو أي عنصر من عناصره المادية أو المعنوية أو العمليات التجارية أو\nالمهنية المرتبطة به.\nيتم تحديد التعويض عن الضرر بواسطة خبرة إدارية ،تحدد كيفيات إجرائها بقرار\nمشترك لوزير الداخلية والوزير المكلف بالمالية.\nفي حالة عدم االتفاق على التعويض المحدد بمقتضى الخبرة اإلدارية ،يمكن لمن له\nالمصلحة طلب تحديد التعويض عن طريق القضاء المختص."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تسحب رخصة االحتالل المؤقت بحكم القانون وبدون أي تعويض ،بعد تبليغ إعذار إلى\nالم ستفيد من الرخصة المذكورة ،يحدد فيه أجل ال يتعدى شهرا واحدا إلخالء العقار ،وذلك في\nالحاالت التالية:\n إذا لم يحترم المستفيد اآلجال المحددة في قرار االحتالل المؤقت للشروع في األشغالالمرخص بها واالنتهاء منها ،دون عذر مقبول من قبل رئيس المجلس؛\n إذا تخلى المستفيد للغير عن كل أو بعض الحقوق الني يخولها له قرر الترخيصباالحتالل المؤقت؛\n إذا خصص المستفيد القطع موضوع الترخيص باالحتالل المؤقت الستعمال آخر غيرالذي تم الترخيص له به ،أو أحدث تغييرا في المنشآت المنجزة ،دون موافقة مسبقة\nللمجلس؛\n إذا لم يقم المستفيد بدفع إتاوة االحتالل المؤقت عند حلول أجلها؛ إذا صدر حكم نهائي بالتصفية القضائية في حق المستفيد من الرخصة؛ -إذا لم يحترم المستفيد بنود دفتر التحمالت.\n\n-13-"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "في حالة سحب الرخصة أو انقضاء مدتها ،يتعين على صاحبها إرجاع العقار إلى الجماعة\nالترابية المعنية وفق الشروط المنصوص عليها في قرار الترخيص ،وفي حالة تقاعسه ،يتولى\nرئيس المجلس القيام بذلك تلقائيا على نفقة المعني باألمر."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "مع مراعاة أحكام قانون المسطرة الجنائية ،يتمتع الموظفون واألعوان المحلفون الذين\nينتدبهم رئيس مجلس الجماعة الترابية بحق الولوج إلى العقار موضوع االحتالل المؤقت للتأكد\nمن مدى احترام قرار الترخيص.\nالحادة 27\nيوجه إلى كل شخص يحتل الملك العام دون الحصول على الترخيص المنصوص عليه،\nحسب الحالة ،في المادة 15أو المادة 16من هذا القانون ،إعذار للتوقف عن االحتالل المذكور\nفي الحال وذلك دون إخالل بالمتابعات القضائية.\nويعتبر المخالف في جميع األحوال مدينا للجماعة الترابية ،عن كل سنة أو كسر سنة من\nاالحتالل غير القانوني ،بتعويض يساوي خمس ( )5مرات مبلغ اإلتاوة المستحقة في حالة\nاالستفادة من الترخيص.\nيفرض هذا التعويض بواسطة أمر بالتحصيل يصدره رئيس مجلس الجماعة الترابية\nالمعني ،بناء على محاضر معاينة المخالفات الني يحررها الموظفون واألعوان المنتدبون لهذا\nالغرض والمحلفون طبقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "دون المساس بأحكام المادة 27أعاله ،في حالة إحداث بنايات أو القيام بأشغال فوق الملك\nالعام دون ترخيص مسبق ،تقوم السلطة المحلية تلقائيا بهدم البنايات وإرجاع العقار إلى حالته\nاألصلية على نفقة المخالف ،دون إخالل بالمتابعات القضائية.\n-14-\n\nالقسم الثالث :الملك الخاص للجماعات الترابية\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب األول :أحكام عامة",
      "section": "29",
      "title": "المادة 29",
      "content": "تدخل ضمن الملك الخاص للجماعات الترابية ،جميع العقارات الني تمتلكها والتي ال\nتدخل ضمن أمالكها العامة.\n\nالباب الثاني :المعامالت العقارية"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثاني :المعامالت العقارية",
      "section": "30",
      "title": "المادة 30",
      "content": "يتداول مجلس الجماعة الترابية في عمليات االقتناء والتفويت والمبادلة الجارية على\nالعقارات التابعة للملك الخاص للجماعة الترابية ،وكذا في قبول الهبات والوصايا المتعلقة\nبالعقارات الممنوحة للجماعة الترابية."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثاني :المعامالت العقارية",
      "section": "31",
      "title": "المادة 31",
      "content": "يبرم رئيس مجلس الجماعة الترابية المعني عقود اقتناء األمالك الخاصة ،بعد مداوالت\nالمجلس.\nتحدد قيمة العقارات موضوع االقتناء بواسطة خبرة إدارية يعهد بها إلى لجنة تحدد\nتركيبتها بقرار مشترك لوزير الداخلية والوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثاني :المعامالت العقارية",
      "section": "32",
      "title": "المادة 32",
      "content": "يبرم رئيس مجلس الجماعة الترابية المعني عقود تفويت األمالك الخاصة ،بعد مزايدة\nعمومية وفقا لمداوالت المجلس.\n\n-15-\n\nتتم المزايدة العمومية المشار إليها في الفقرة السابقة بناء على دفتر تحمالت وثمن افتتاحي\nمصادق عليهما مسبقا من قبل المجلس.\nال يمكن للجماعة الترابية أن تفوت عقارات تدخل في ملكها الخاص إال من أجل اقتناء\nعقارات أخرى بثمنها ،أو تمويل مشاريع استثمارية.\nتحدد بقرار مشترك لوزير الداخلية والوزير المكلف بالمالية كيفيات إجراء المزايدة\nالعمومية وكذا نموذج دفتر التحمالت."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثاني :المعامالت العقارية",
      "section": "33",
      "title": "المادة 33",
      "content": "يمكن اللجوء إلى التفويت بالتراضي لألمالك الخاصة للجماعات الترابية بناء على دفتر\nتحمالت يحدد نموذجه بقرار مشترك لوزير الداخلية والوزير المكلف بالمالية وذلك في الحاالت\nالتالية:\n بعد مزايدتين لم تسفرا عن أية نتيجة دون أن يقل مبلغ التفويت عن الثمن االفتتاحيللمزايدتين طبقا ألحكام الفقرة األولى من المادة 32أعاله؛\n لفائدة شخص اعتباري خاضع للقانون العام ألجل إنجاز مشروع ذي نفع عام يدخلفي إطار المهام المسندة إليه؛\n تفويت محالت سكنية لفائدة المكترين الذين يثبتون اكتراءهم لهذه المحالت بصفةمنتظمة لمدة ال تقل عن خمسة عشر سنة؛\n لفائدة األشخاص المجاورين بالنسبة للعقارات غير القابلة للبناء ،بالنظر إلى ضوابطالتعمير الجاري بها العمل."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثاني :المعامالت العقارية",
      "section": "34",
      "title": "المادة 34",
      "content": "يبرم رئيس مجلس الجماعة الترابية عقود مبادلة عقارات تابعة ألمالكها الخاصة بعد\nمداوالت المجلس.\n\n-16-\n\nتحدد قيمة العقارات موضوع المبادلة بواسطة خبرة إدارية يعهد بها إلى لجنة تحدد\nتركيبتها بقرار مشترك لوزير الداخلية والوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثاني :المعامالت العقارية",
      "section": "35",
      "title": "المادة 35",
      "content": "يتداول المجلس بشأن قبول الهبات والوصايا المتعلقة بالعقارات الممنوحة للجماعة\nالترابية.\nيعتبر باطال كل شرط يقضي بتخصيص العقار الموهوب أو الموصى به تخصيصا مخالفا\nلوثائق التعمير.\nيجب على رئيس المجلس أن يطلب ،داخل الثالثين يوما الموالية لمداوالت المجلس ،تقييد\nعقود الهبات في السجالت العقارية ،بالنسبة للعقارات المحفظة أو في طور التحفيظ ،وأن يودع\nمطالب تحفيظ العقارات غبر المحفظة.\nكما يجب عليه القيام بنفس اإلجراءات بالنسبة لعقود الوصايا ،وذلك عند حلول أجل\nاستحقاقها.\n\nالباب الثالث :استغالل الملك الخاص للجماعات الترابية"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الثالث :استغالل الملك الخاص للجماعات الترابية",
      "section": "36",
      "title": "المادة 36",
      "content": "يبرم رئيس مجلس الجماعة الترابية عقود كراء األمالك الخاصة أو عقود استغاللها بعد\nمزايدة عمومية وفقا لمداوالت المجلس.\nتتم المزايدة العمومية المشار إليها في الفقرة السابقة بناء على دفتر تحمالت وثمن افتتاحي\nمصادق عليهما مسبقا من قبل المجلس.\nتحدد بقرار مشترك لوزير الداخلية والوزير المكلف بالمالية كيفيات إجراء المزايدة\nالعمومية وكذا نموذج دفتر التحمالت.\n\n-17-"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثالث :استغالل الملك الخاص للجماعات الترابية",
      "section": "37",
      "title": "المادة 37",
      "content": "يمكن اللجوء إلى كراء األمالك الخاصة للجماعة الترابية بالتراضي بناء على دفتر\nتحمالت يحدد نموذجه بقرار مشترك لوزير الداخلية والوزير المكلف بالمالية وذلك في الحالتين\nالتاليتين:\n بعد مزايدتين لم تسفرا عن أية نتيجة دون أن يقل مبلغ الكراء عن الثمن االفتتاحيللمزايدتين طبقا ألحكام الفقرة الثانية من المادة 36أعاله؛\n الكراء لفائدة شخص اعتباري خاضع للقانون العام ألجل تخصيصها لغرض إداري أوإلنجاز مشروع ذي نفع عام يدخل في إطار المهام المسندة إليه."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثالث :استغالل الملك الخاص للجماعات الترابية",
      "section": "38",
      "title": "المادة 38",
      "content": "يمكن لرئيس مجلس الجماعة الترابية أن يبرم عقود كراء طويل األمد فوق عقارات\nمحفظة من ملكها الخاص بهدف إنجاز مشاريع استثمارية.\nيبرم عقد الكراء الطويل األمد لزوما بموجب محرر رسمي.\nإذا تعلق األمر بعقد كراء طويل األمد ،تصبح كل منشأة تم إنجازها فوق العقار المعني\nملكا للجماعة الترابية دون أن يترتب عن ذلك أي تعويض لفائدة المكتري عند انتهاء مدة العقد."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثالث :استغالل الملك الخاص للجماعات الترابية",
      "section": "39",
      "title": "المادة 39",
      "content": "ال يؤدي تجديد عقد الكراء لمدة تساوي أو تفوق 10سنوات إلى اكتساب هذا العقد طابع\nكراء طويل األمد."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثالث :استغالل الملك الخاص للجماعات الترابية",
      "section": "40",
      "title": "المادة 40",
      "content": "تظل عقود الكراء المبرمة قبل تاريخ دخول هذا القانون حيز التنفيذ سارية المفعول إلى\nحين انتهاء المدة المحددة فيها.\n\n-18-\n\nيمكن ،بصرف النظر عن جميع األحكام المخالفة ،بناء على طلب المكترين ،تجديد هذه\nالعقود بالتراضي وفق أحكام هذا القانون مع مراعاة ،على الخصوص ،القيمة اإليجارية للعقار\nوقت التجديد.\n\nالقسم الربع :أحكام متفرقة"
    },
    {
      "provision_ref": "art41",
      "chapter": "القسم الربع :أحكام متفرقة",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن للجماعة الترابية أن تضع رهن إشارة الدولة أو جماعة ترابية أخرى أو مؤسسة\nعمومية ،عقارات تابعة لها وذلك من أجل تخصيصها لمصلحة عامة تدخل في اختصاص\nالطرف المستفيد ،وذلك في إطار اتفاقية تبرمها األطراف المعنية.\nويتم الوضع رهن اإلشارة بقرار لرئيس المجلس ،بعد مداوالت هذا األخير.\nيحدد هذا القرار شروط الوضع رهن اإلشارة ،وال سيما:\n الغرض من الوضع رهن اإلشارة؛ مدة الوضع رهن اإلشارة؛ استرجاع الجماعة الترابية للعقارات مع البنايات والتحسينات المنجزة مجانا فورانقضاء الغرض الذي خصصت له أو تغييره من الطرف المستفيد بدون عرضه على\nموافقة المجلس."
    },
    {
      "provision_ref": "art42",
      "chapter": "القسم الربع :أحكام متفرقة",
      "section": "42",
      "title": "المادة 42",
      "content": "تنقل بحكم القانون وبدون إجراءات شكلية خاصة ،إلى ملكية الجماعة الترابية أو\nالجماعات الترابية المحدثة ،نتيجة الضم أو التجميع أو اإلحداث أو الحذف ،أمالك الجماعة\nالترابية أو الجماعات الترابية التي كانت قائمة.\nيعفى نقل ملكية العقارات التابعة لألمالك العامة والخاصة التي كانت في ملكية الجماعات\nالترابية السابقة ،إلى الجماعات الترابية المحدثة إثر تقسيم أو ضم للجماعات الترابية ،من\nواجبات التقييد في الرسوم العقارية.\n-19-"
    },
    {
      "provision_ref": "art43",
      "chapter": "القسم الربع :أحكام متفرقة",
      "section": "43",
      "title": "المادة 43",
      "content": "يمكن للدولة أن تفوت مجانا إلى الجماعات الترابية وبناء على طلب هذه األخيرة قطعا\nأرضية تابعة للملك الخاص للدولة لغرض بناء مقراتها بموجب قرار للوزير المكلف بالمالية\nأومن يفوض إليه ذلك.\nال يمكن بأي حال من األحوال أن تتجاوز مساحة القطعة األرضية المفوتة مجانا 2500\nمتر مربع.\nإذا ثبت ،بعد المعاينة التي يجريها مندوب أمالك الدولة والتي يجب أن تتم داخل أجل\nخمس ( )5سنوات يبتدئ من تاريخ التفويت ،أن بناء مقر الجماعة الترابية لم ينجز داخل هذا\nاألجل وجب إرجاع العقار موضوع التفويت إلى ملك الدولة الخاص وفق الشروط المحددة في\nنفس القرار.\nإذا أثبتت المعاينة المذكورة أن العقار استعمل لغرض غير بناء مقر الجماعة الترابية\nوجب على الجماعة الترابية المعنية أن تؤدي للدولة قيمته الحقيقية بعد تحديدها بواسطة خبرة\nإدارية وفقا للتشريع والتنظيم المتعلقين بأمالك الدولة."
    },
    {
      "provision_ref": "art44",
      "chapter": "القسم الربع :أحكام متفرقة",
      "section": "44",
      "title": "المادة 44",
      "content": "خالفا لألحكام التشريعية الجاري بها العمل في مجال التجزئات العقارية والمجموعات\nالسكنية وتقسيم العقارات ،يترتب على التسلم المؤقت ألشغال التجهيز المنصوص عليها في\nم شروع التجزئة إلحاق طرق التجزئة أو المجموعة السكنية وشبكات الماء والمجاري\nوالكهرباء والمساحات غير المبنية المغروسة باألمالك العامة للجماعة الترابية المعنية.\nويكون إلحاق الطرق والشبكات والمساحات المشار إليها أعاله باألمالك العامة للجماعة\nالترابية المعنية بناء على محضر التسلم المؤقت لألشغال يقيد بإسمها في الصك العقاري\nاألصلي للعقار موضوع التجزئة ،ويباشر هذا القيد مجانا بطلب من رئيس مجلس الجماعة\nالترابية التي يعنيها األمر.\n\n-20-\n\nغير أن اإللحاق المشار إليه أعاله ال يعفي صاحب التجزئة أو المجموعة السكنية من\nإتمام إجراءا ت التسلم النهائي ألشغال التجهيز المنصوص عليها في مشروع التجزئة طبقا\nللتشريع الجاري به العمل.\nتسري أحكام هذه المادة على التجزئات العقارية والمجموعات السكنية التي كانت\nموضوع تسلم مؤقت ألشغال التجهيز المنصوص عليها في مشروع التجزئة قبل دخول هذا\nالقانون حيز التنفيذ."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تعفى الجماعات الترابية من أداء وجيبات المحافظة على األمالك العقارية المستحقة على:\n إدراج مطالب التحفيظ المتعلقة بأمالكها والتي يجب إرفاقها بملف تقني يتم إعدادهوفقا للمقتضيات التشريعية والتنظيمية الجاري بها العمل؛\n عمليات االيداع أو التقييد المرتبطة باألمالك العامة للجماعات التربية؛ عمليات إيداع أو تقييد عقود االقتناء بعوض أو بدون عوض لفائدة الملك الخاصللجماعات التربية المبرمة قبل 31ديسمبر 2015؛"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تعفى الجماعات الترابية من كل ضريبة أو رسم أو أي اقتطاع ضريبي آخر يكون له\nطابع محلي ،فيم ا يخص جميع تصرفاتها أو أعمالها أو عملياتها المتعلقة بأمالكها العقارية\nوكذا الدخول المرتبطة بها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "تخضع مقررات مجالس الجماعات الترابية المتخذة طبقا ألحكام هذا القانون للتأشير\nعليها ،حسب الحالة ،من قبل والي الجهة بالنسبة للجهة أو عامل العمالة أو اإلقليم المعني\nبالنسبة للعمالة أو اإلقليم أو الجماعة.\n\n-21-\n\nتحدد بقرار مشترك لوزير الداخلية والوزير المكلف بالمالية الئحة الوثائق والبيانات\nالواجب إرفاقها بالمقررات السالفة الذكر عند عرضها على التأشير."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "تسري أحكام هذا القانون والنصوص الصادرة لتطبيقه على تدبير أمالك مجموعات\nالجهات ومجموعات العماالت واألقاليم ومؤسسات التعاون بين الجماعات ومجموعات\nالجماعات الترابية ،المحدثة تطبيقا لمقتضيات القوانين التنظيمية المتعلقة بالجهات والعماالت\nواألقاليم والجماعات."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية .غير أن األحكام\nالتي تقتضي نصوصا تطبيقية تدخل حيز التنفيذ ابتداء من نشر تلك النصوص بالجريدة الرسمية\nعلى أن تنشر داخل أجل ال يتعدى 12شهرا من نشر هذا القانون في الجريدة الرسمية.\nتنسخ ابتداء من نفس التاريخ النصوص اآلتية:\n الظهير الشريف الصادر في 17من صفر 19( 1340أكتوبر )1921المتعلقباألمالك المختصة بالبلديات كما وقع تغييره وتتميمه؛\n الظهير الشريف الصادر في 22من محرم 14( 1369نوفمير )1949في شأن منحبعض الرخص في إشغال الملك العمومي البلدي؛\n الظهير الشريف الصادر في 26من شوال 28( 1373يونيو )1954بشأن أمالكالجماعات القروية كما وقع تغييره وتتميمه؛\n الـظـهـيـر الـشـريـف رقـم 1.62.308الـصـادر في 17من ربيع اآلخر 1383( 7سبتمبر )1963باإلذن في التخلي للجماعات القروية بدون عوض عن قطع\nأرض مخزنية الزمة لبناء «دور جماعية».\n\n-22-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}