{
  "id": "ma-adala-real-estate-150",
  "type": "statute",
  "title": "القانون المتعلق بالتحديد الإداري لأراضي الجماعات السلالية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتتم مباشرة عمليات التحديد اإلداري لألراضي التي تتوفر فيها قرينة أمالك الجماعات\nالساللية ،قصد ضبط حدودها ومساحتها ومشتمالتها المادية ،وتصفية وضعيتها القانونية ،وذلك\nبمبادرة من سلطة الوصاية على الجماعات الساللية أو بطلب من هذه الجماعات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يحدد بمرسوم يتخذ باقتراح من وزير الداخلية تاريخ افتتاح عمليات التحديد اإلداري،\nبالنسبة لعقار واحد أو عدة عقارات على ملك جماعة ساللية أو عدة جماعات ساللية.\nيبين المرسوم السالف الذكر ،بالنسبة لكل عقار ،اسم الجماعة الساللية أو الجماعات\nالساللية المالكة واالسم الذي يعرف به ،وموقعه الجغرافي وحدوده ومساحته التقريبية ،وعند\nاالقتضاء ،أسماء المجاورين والقطع األرضية المحصورة داخله والتحمالت والحقوق العينية\nالمترتبة عليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ينشر المرسوم المنصوص عليه في المادة 2أعاله في الجريدة الرسمية خالل مدة ثالثين\nيوما على األقل قبل التاريخ المحدد لبدء عمليات التحديد اإلداري.\nيتم إشهار المرسوم المذكور من طرف السلطة المحلية بكل الوسائل المتاحة ،خالل نفس\nالمدة.\nكما يتم خالل هذه المدة ،تعليق نسخة من المرسوم المذكور في مقرات السلطة المحلية\nوالمحكمة االبتدائية ومصلحة المحافظة على األمالك العقارية ومصلحة المسح العقاري\nوالمصالح التابعة لمديرية أمالك الدولة والمياه والغابات ،التي يقع العقار المعني في دائرة\nنفوذها الترابي.\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ابتداء من تاريخ نشر المرسوم المشار إليه في المادة 2أعاله وإلى غاية تاريخ نشر\nالمرسوم المتعلق بالمصادقة على عملية التحديد اإلداري ،المشار إليه في المادة 12من هذا\nالقانون ،يمنع تحت طائلة البطالن إبرام أي تصرف يتعلق باألراضي موضوع عملية التحديد،\nباستثناء الحاالت المنصوص عليها في المواد 16و 17و 19و 20و 21من القانون رقم 62.17\nبشأن الوصاية اإلدارية على الجماعات الساللية وتدبير أمالكها.\nكما ال يمكن ،داخل نفس الفترة ،قبول أي مطلب تحفيظ مقدم من طرف الغير ،يتعلق\nباألراضي موضوع التحديد اإلداري ،مالم يكن هذا المطلب تأكيدا لتعرض مقدم وفقا ألحكام\nالمادتين 6و 9بعده."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تباشر عملية التحديد اإلداري من طرف لجنة تحمل اسم لجنة التحديد اإلداري تترأسها\nالسلطة المحلية ،وتضم في عضويتها ممثال عن العمالة أو اإلقليم الذي يقع العقار في دائرة\nنفوذه ونائب أو نواب الجماعة أو الجماعات الساللية المعنية وعند االقتضاء ممثال عن سلطة\nالوصاية ،كما تضم مهندسا مساحا طوبوغرافيا أو تقنيا طبوغرافيا.\nتقوم لجنة التحديد اإلداري في التاريخ والمكان المبينين في المرسوم المشار إليه في المادة\n 2أعاله بمعاينة العقار والوقوف على حدوده ووضع األنصاب.\nإذا تعذر ،ألي سبب من األسباب ،على لجنة التحديد اإلداري مواصلة أشغالها ،قام رئيس\nاللجنة بتحديد تاريخ جديد لمواصلة عملية التحديد وأخبر الحاضرين بهذا التاريخ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن التعرض على عملية التحديد اإلداري بسبب المنازعة في الحدود أو المطالبة بحق\nمن الحقوق العينية العقارية المتعلقة باألراضي موضوع التحديد.\nيقدم التعرض المذكور في عين المكان إلى لجنة التحديد اإلداري ،مع مراعاة أحكام المادة\n 9أدناه.\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تقوم اللجنة بإعداد محضر التحديد وتوقيعه .ويتضمن هذا المحضر تاريخ العمليات\nوأسماء الحاضرين ،ووصفا دقيقا للعقار المعني بمميزاته ومشتمالته ومساحته ووصفا لمواقع\nاألنصاب والحدود ،وعند اال قتضاء ،أجزاء الملك العام والقطع األرضية المحصورة داخله\nوالحقوق العينية المترتبة عليه والتعرضات والمالحظات المقدمة إلى اللجنة والوثائق المدلى\nبها.\nيمكن للجنة عند االقتضاء إعداد محاضر تلحق بالمحضر المذكور.\nتضع اللجنة تصميما مؤقتا للعقار موضوع التحديد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يودع محضر التحديد والتصميم المؤقت المشار إليهما في المادة 7أعاله لدى السلطة\nالمحلية التي تضعهما رهن إشارة العموم قصد االطالع عليهما.\nتودع نسخة من محضر التحديد والتصميم المذكورين لدى مصلحة المحافظة العقارية\nومصلحة المسح العقاري الواقع بدائرة نفوذهما الترابي العقار المعني.\nيتم نشر إعالن عن هذا اإليداع في الجريدة الرسمية (نشرة اإلعالنات القانونية والقضائية\nواإلدارية) ،وإشهاره وفق الكيفية المشار إليها في المادة 3أعاله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن ،خالل أجل ثالثة أشهر ابتداء من تاريخ نشر اإلعالن المذكور في المادة 8أعاله\nفي الجريدة الرسمية ،تقديم التعرضات إلى السلطة المحلية مقابل وصل بذلك .وإذا قدم التعرض\nبواسطة تصريح شفوي تحرر السلطة المذكورة محضرا بهذا الخصوص ،وتسلم نسخة منه\nإلى المتعرض.\nتقوم السلطة المحلية بتضمين التعرضات المقدمة إليها سواء كانت كتابية أو شفوية في\nسجل للتعرضات خاص بالتحديد اإلداري المعني يتم فتحه لهذا الغرض.\n-5-\n\nال يقبل أي تعرض بعد مضي األجل المذكور."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "كل تعرض قدم طبقا للكيفية المنصوص عليها في المادتين 6و 9أعاله ال ينتج أي أثر\nإال إذا تقدم المتعرض ،على نفقته ،بمطلب تحفيظ تأكيدا لتعرضه ،لدى المحافظة العقارية\nالمختصة ،وذلك خالل ثالثة أشهر الموالية النقضاء األجل المحدد لتقديم التعرضات.\nيقوم المحافظ على األمالك العقارية المختص بإدراج هذا المطلب في اسم المتعرض على\nالتحديد اإلداري ،مع اإلشارة في المطلب المذكور إلى أنه أودع تأكيدا للتعرض على عملية\nالتحديد اإلداري للعقار المعني.\nإذا لم يقم المتعرض بإيداع مطلب التحفيظ المشار إليه داخل األجل ،فإن تعرضه يصبح\nالغيا."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يباشر المحافظ على األمالك العقارية إجراءات التحفيظ المتعلقة بالمطلب المقدم تأكيدا\nللتعرض على عملية التحديد اإلداري وفقا ألحكام الظهير الشريف الصادر في 9رمضان\n 12( 1331أغسطس )1913بشأن التحفيظ العقاري ،كما وقع تغييره وتتميمه.\nيقع عبء اإلثبات على عاتق طالب التحفيظ بصفته متعرضا على عملية التحديد اإلداري."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يصادق على عملية التحديد اإلداري ،كليا أو جزئيا ،بمرسوم يتخذ باقتراح من وزير\nالداخلية ،ينشر في الجريدة الرسمية ،استنادا إلى محضر أو محاضر لجنة التحديد اإلداري\nوالتصميم العقاري الملحق به المنجز من طرف مهندس مساح طبوغرافي مسجل بالهيئة\nالوطنية للمهندسين المساحين الطوبوغرافيين ،وإلى شهادة يسلمها المحافظ عل األمالك\nالعقارية لممثل سلطة الوصاية يشهد فيها حسب الحالة على ما يلي:\n أنه لم يقدم أي مطلب تحفيظ تأكيدا لتعرض على التحديد اإلداري للعقار المعني؛\n-6-\n\n أو أنه قدمت في شأنه مطالب تحفيظ تأكيدا للتعرضات ،مع حصرها وذكر مراجعها؛\n أو أنه قدمت في شأنه مطالب تحفيظ قبل تاريخ نشر المرسوم المشار إليه في المادة 2\nمن هذا القانون.\nيترتب على المصادقة تحديد الوضعية القانونية للعقار موضوع التحديد اإلداري وحدوده\nومشتمالته بصفة نهائية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تقوم سلطة الوصاية بمبادرة منها أو بطلب من الجماعة أو الجماعات الساللية المعنية،\nبعد نشر المرسوم القاضي بالمصادقة على عملية التحديد اإلداري في الجريدة الرسمية ،بتقديم\nمطلب أو مطالب تحفيظ في شأن العقار الذي تمت المصادقة على تحديده.\nيقوم المحافظ على األمالك العقارية بتأسيس الرسم العقاري أو الرسوم العقارية لعقار\nالجماعة أو الجماعات الساللية موضوع التحديد اإلداري المصادق عليه ،بمجرد التحقق من\nوضع األنصاب والتصميم العقاري."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تطبق النصوص التشريعية والتنظيمية المتعلقة بأمالك الجماعات الساللية على العقارات\nموضوع مسطرة التحديد اإلداري ،بما في ذلك القطع األرضية المتنازع في شأنها ،إلى أن يتم\nالبت النهائي في النزاع."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تنسخ ،ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية ،أحكام الظهير الشريف\nالصادر في 12من رجب 18( 1342فبراير ،)1924في تأسيس ضابط خصوصي يتعلق\nبتحديد األراضي المشتركة بين القبائل ،كما تم تغييره وتتميمه.\n\n-7-\n\nغير أن عمليات التحديد اإلداري الجارية في تاريخ نشر هذا القانون في الجريدة الرسمية،\nتستمر وفق أحكام الظهير الشريف السالف الذكر الصادر في 12من رجب 18( 1342فبراير\n ،)1924إلى حين استيفاء اإلجراءات المتعلقة بها.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}