{
  "id": "ma-adala-real-estate-151",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد الملك العمومي للدولة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\n\nيحدد هذا المرسوم مسطرة تحديد الملك العمومي للدولة.\nغير أن تحديد الملك العمومي المائي يظل خاضعا للنصوص التشريعية\nوالتنظيمية المتعلقة به."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتم تعيين حدود الملك العمومي للدولة اعتمادا على المعطيات والمعلومات\nالمتوفرة لدى اإلدارة المختصة ،بعد إجراء بحث عمومي لمدة شهرين بالجماعة أو\nالجماعات التي يتواجد بها الملك العمومي موضوع التحديد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تصدر اإلدارة المختصة قرارا بافتتاح البحث العمومي ،يتضمن على\nالخصوص ما يلي:\n تاريخ افتتاح واختتام عمليات البحث العمومي؛ -موقع الملك العمومي موضوع التحديد؛\n\n - 1الجريدة الرسمية عدد 7092بتاريخ 18شوال 19( 1443ماي ،)2022ص .3068\n-1-\n\n قائمة أعضاء اللجنة أو اللجان الخاصة بالبحث العمومي؛ مكان إيداع ملف البحث والسجل المعد لتلقي تعرضات أو مالحظاتالمعنيين باألمر؛\n عند االقتضاء ،الموقع اإللكتروني الذي يمكن من خالله االطالع علىالمعطيات المتعلقة بالملك العمومي موضوع التحديد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يخضع قرار افتتاح البحث العمومي لعمليات اإلشهار التالية:\n نشره بالجريدة الرسمية شهرا على األقل قبل تاريخ بداية البحث العمومي؛ نشر إعالن عنه شهرا على األقل في جريدة أو عدة جرائد مأذون لهم بنشراإلعالنات القانونية والقضائية واإلدارية مع اإلشارة إلى الجريدة الرسمية التي وقع\nنشره بها؛\n تعليق نسخة منه لدى كل من الجماعة أو الجماعات المعنية وبمصلحةالمحافظة العقارية المعنية وبمقرات السلطة المحلية المعنية؛\n عند االقتضاء ،نشره بالبوابة اإللكترونية لإلدارة المختصة.المادة 5\n\nإلنجاز عملية البحث العمومي يتعين على اإلدارة المختصة القيام بما يلي:\n إيداع قرار افتتاح البحث العمومي ،والملف المرفق به ،لدى الجماعة أوالجماعات التابع لدائرة نفوذها الملك العمومي موضوع عملية التحديد شهرا على\nاألقل قبل التاريخ المحدد الفتتاح البحث العمومي؛\n إحالة نسخة من قرار افتتاح البحث العمومي ،والملف المرفق به ،قصداإلخبار للسلطة المحلية شهرا على األقل قبل التاريخ المحدد الفتتاح البحث\nالعمومي.\n\n-2-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتعين على الجماعة أو الجماعات المعنية اتخاذ اإلجراءات التالية:\n وضع نسخة من قرار افتتاح البحث العمومي والملف المرفق به والمتضمنعلى الخصوص التصاميم وإحداثيات الحدود المقترحة للملك العمومي بمكاتبها رهن\nإشارة العموم لالطالع عليها؛\n فتح سجل لتلقي تعرضات ومالحظات المعنيين باألمر ،وذلك طيلة فترةالبحث العمومي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن تسجيل التعرضات والمالحظات في السجل المفتوح لهذه الغاية بمقر\nالجماعة أو الجماعات المعنية ،مشفوعة بالوثائق المدعمة للمالحظة أو التعرض."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعهد بجمع التعرضات والمالحظات ودراستها إلى لجنة خاصة تتألف من\nاألعضاء التالي ذكرهم:\n ممثل السلطة المحلية ،رئيسا؛ ممثل عن اإلدارة المكلفة بتدبير الملك العمومي ،الذي يتولى مهام سكرتاريةاللجنة؛\n ممثل رئيس الجماعة المعنية؛ ممثل عن مصلحة المسح العقاري؛ ممثل عن مصلحة المحافظة العقارية.يجوز لرئيس اللجنة الخاصة ،أن يستدعي كل شخص أو هيئة يمكنها مساعدة\nاللجنة في عملها بصفة استشارية.\nفي حالة تواجد الملك العمومي موضوع التحديد بجماعات مختلفة ،تحدث اللجنة\nالخاصة السالفة الذكر على مستوى كل جماعة معنية بالتحديد.\n-3-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تجتمع اللجنة الخاصة بمقر السلطة المحلية المعنية ،بدعوة من رئيسها خالل\nأجل عشرة ( )10أيام بعد انتهاء أجل البحث العمومي ،ويتم توجيه الدعوة إلى كافة\nأعضاء اللجنة بأي وسيلة من وسائل التبليغ ،من أجل دراسة التعرضات أو\nالمالحظات المضمنة في سجل المالحظات.\nويـمـكـن لـلـجـنـة الخاصة عند االقتضاء ،التنقل إلى عين المكان للنظر في\nالتعرضات أو المالحظات التي تم تضمينها بسجل المالحظات.\nفي حالة قبول األغيار المعنيين باألمر سحب تعرضاتهم على التحديد ،تقوم\nاللجنة الخاصة بتضمين ذلك في المحضر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحرر اللجنة الخاصة محضرا الجتماعها موقعا من لدن أعضائها داخل أجل\nعشرة ( )10أيـام مـن تـاريـخ انـعـقـاد االجـتـمـاع .ويتضمن هذا المحضر رأيها\nالمعلل بشأن التعرضات أو المالحظات بخصوص مشروع التحديد.\nيوجه ،محضر اللجنة الخاصة إلى اإلدارة المختصة ،داخل أجل خمسة عشر\n( )15يوما ابتداء من تاريخ توقيع األعضاء على محضر أشغال اللجنة الخاصة.\nويجب أن يرفق هذا المحضر بشهادة تعليق قرار افتتاح البحث العمومي وكذا سجل\nالتعرضات والمالحظات.\nتقوم اإلدارة المختصة بإدراج التعديالت الالزمة على التصاميم بعد البت\nالنهائي من طرف اللجنة في التعرضات والمالحظات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتم تحديد الملك العمومي للدولة بموجب مرسوم يتخذ باقتراح من اإلدارة\nالمكلفة بتدبير الملك العمومي المعني .غير أنه في حالة وجود خالف بخصوص\nالملك العمومي موضوع مسطرة التحديد مع إحدى اإلدارات المكلفة بتدبير األمالك\nالعقارية للدولة أو الجماعات الترابية ،ولم يتم حله بطريقة ودية ،يعرض الخالف\nمن طرف اإلدارة المختصة على أنظار رئيس الحكومة للبت فيه.\n-4-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتعين على اإلدارة المختصة توجيه نسخة من مرسوم التحديد المشار إليه في"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتعين على الجماعة أو الجماعات المعنية القيام بما يلي:\n فتح سجل التعرضات والمالحظات داخل أجل أقصاه عشرة ) (10أيامالموالية لتاريخ توصلها بنسخة من مرسوم التحديد؛\n إرجاع شهادة التعليق وسجل التعرضات والمالحظات إلى اإلدارة المختصةداخل أجل أقصاه عشرة ( )10أيام الموالية لتاريخ انتهاء المدة المخصصة إلشهار\nمرسوم التحديد.\nيتم تسجيل المالحظات والتعرضات ودراستها وفق نفس الكيفيات المحددة في\nالمواد 7و 8و 9و 10أعاله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "بعد انتهاء مسطرة تحديد الملك العمومي ،تتولى اإلدارة المختصة القيام\nباإلجراءات التالية:\n إيداع ملف يتضمن مرسوم التحديد والتصاميم وشهادة اإلدراج في سجلالممتلكات العامة للدولة لدى مصلحة المسح العقاري المعنية ،قصد تجسيد حدود\nالملك العمومي على الخريطة الطبوغرافية للمنطقة ((mappe cadastrale؛\n تـوجـيـه نـسـخـة مـن مـرسـوم الـتحديد إلى كل من الوكالة الحضريةوالجماعة أو الجماعات المعنية والسلطة المحلية.\n\n-5-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى كل من وزير\nالتجهيز والماء ووزير الداخلية ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 5شوال 6( 1443ماي .)2022\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير التجهيز والماء،\nاإلمضاء :نزار بركة.\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}