{
  "id": "ma-adala-real-estate-4095",
  "type": "statute",
  "title": "ظهير تأسيس تنظيمات خصوصية لتحدید الأمالك المخزنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "كل عقار فيه شبهة ملك للمخزن الشريف يمكن أن تجرى فيه أعمال التحديد حسب\nالشروط اآلتية ألجل استبانة حقيقته وتعيين حالته الشرعية وذلك بطلب من إدارة الغابات والمياه\nأو إدارة األمالك."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "إن أعمال التحديد المذكورة تجريها لجنات تتألف من موظف نائب عن إدارة المراقبة\nومن أحد موظفي إدارة المياه والغابات من الطبقة العليا فيما يختص بالغابات ومن مراقب\nاإلدارة األمالك فيما يختص بغيرها من األمالك ومن قائد القبيلة معضدا بأشياخها ومن عدلين\nإن اقتضى الحال حضورهما.\n\n - 1الجريدة الرسمية عدد 141بتاريخ 5ربيع أول عام 1334الموافق ل 10يناير .1916\n - 2يطبق في دائرة نفوذ المحافظة العقارية بطنجة بالفصل األول من القرار الوزاري رقم 62-009بتاريخ 8شعبان 1381\n( 15يناير.)1962\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يصدر قرار وزيري في تحديد كل عقار يبين فيه تاريخ الشروع في العمل وذلك بمطلب\nتقدمه الحكومة تذكر فيه العقار المقصود تحديده مع األسماء التي يعرف بها ومحل وجوده مع\nحدوده واألمالك المجاورة له الداخلة في حدوده عمى يتبعه من والقطع وما أن الحقوق\nوالمرافق .ومن يوم صدور هذا القرار إلى أن يصدر قرار المصادقة على أعمال التحديد\nالمشار إليه في الفصل الثامن اآلتي فإنه ال يسوغ التعاقد في شيء مما اشتملت عليه حدود\nالعقار المشروع في تحديده وال يعقد بيع في انتقال ملكيته وال في استغالله إال بشرط الحصول\nعلى شهادة بعدم تعرض اإلدارة التي لها النظر في ذلك وإال فال يصح التعاقد عليه وال يقبل\nفي خالل هذه المدة المذكورة أي مطلب يقصد به تسجيل العقار إال بشرط أن يكون ذلك على\nوجه التعرض ألعمال التحديد وفقا لما تضمنه الفصل الخامس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "3\nيعلن للعموم تاريخ العمليات بشهر قبل إجرائها بواسطة الجرائد واإلعالنات تعبيرا\nباللغتين العربية والفرنسية.\nولهذا ينشر القرار الوزيري وملخص طلب اإلدارة العليا في الجريدة الرسمية بشهر قبل\nتاريخ العمليات ويشهران أيضا بواسطة الحاكم المحلي على طريق المناداة بين القرى\nواألسواق إليالة قائد المحل في األيام واألوقات المناسبة لها طيلة الشهر الذي يأتي قبل الشروع\nفي التحديد.\nهذا ويعلق نص القرار الوزيري وملخص الطلب المذكورين خالل تلك المدة في أوضح\nالمواضع من األماكن اآلتي بيانها وهي:\nأوال -المصالح اإلدارية الموجود في دائرتها الملك المراد تحديده كمحاكم القضاة ومحاكم\nالقواد ومكتب المحافظة على األمالك العقارية ومكتب الناحية ومكتب الدائرة اإلدارية ومكتب\n\n - 3غيرت الفقرات من 1إلى 3بالظهير الشريف بتاريخ 22شوال 17( 1368غشت .)1949\nدائرة المياه والغابات فيما يخص العقارات الداخلة في أمالك إدارة الغابات أو مكتب المراقبة\nعلى أمالك مخزننا السعيد فيما يخص العقارات األخرى.\nثانيا -دائرات المراقبة المدنية وملحقاتها أو دائرات األمور األهلية المجاورة للدائرات\nالكائن بها الملك المتحدث عنه.\nثالثا -إدارة األمور الشريفة وقسم إدارة المياه والغابات وإدارة أمالك مخزننا السعيد\nبرباط الفتح .وتتضمن هذه اإلعالمات أيضا زيادة على نسخة القرار ومطلب الحكومة جميع\nاإلرشادات النافعة ألجل تبيين كيفية الشروع في التحديد وإجراء األعمال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تشرع اللجنة في مباشرة أعمال التحديد في اليوم والوقت والمحل المعينة في اإلعالمات\nوحينئذ يجب أن تتخذ الوسائل التي يمكن بها إعالم عموم الناس بوصول اللجنة حتى يمكنها أن\nتضع الحدود بمحضر أولي الحقوق وكل من تعرض للجنة إما على صحة التحديد وإما على\nمن له في األرض المحددة يجب عليه أن يقدم دعواه إما أمام اللجنة في نفس المحل المحدود\nوهي تدرجه في تقريرها وأما أمام موظف من حكومة المراقبة المحلية كما سيأتي وتدفع اللجنة\nللموظف المذكور عند تمام أعمالها تقريرا مصحوبا بخريطة المحل الذي أجري فيه التحديد\nويعلم عموم الناس بدفع الخريطة والتقرير على الكيفية المشار لها في الفصل الرابع ،كما ينبه\nعلى ذلك في الجريدة الرسمية وهذا التقرير يطلع عليه كل من يريد ذلك ويجعل لمن تعرض\nللجنة في عين المحل أجل قدره ثالثة أشهر ابتداء من يوم نشر التقرير في الجريدة الرسمية\nليعلم بقضيته الموظف المكلف بحكومة المراقبة المحلية بكتاب يبين له فيه سبب تعرضه\nوالحجج المستند عليها المتعرض وإذا اطلعه على ذلك مشافهة فيجب على الحاكم أن يثبته في\nتقرير يلحقه بتقرير التحديد وبالقائمة المبين فيها جميع التعرضات لدى اللجنة .ثم بعد مضي\nثالثة أشهر من يوم التنبيه في الجريدة الرسمية على وضع التقرير فإنه ال يقبل تعرض وال\nغيره من كل دعوى ومن يومئذ يصير التحديد نهائيا طبقا للشروط المنصوص عليها في الفصل\nالسادس والسابع والثامن.\n\n4"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إن التعرض الواقع بمقتضى الفصل الخامس ال يعتبر إال بشرط أن يقدم صاحبه مطلب\nتقييد العقار في الثالثة األشهر الموالية لألجل المضروب للتعرض وهذا المطلب يبحث فيه\nأينما كان محل العقار لكن فيما يمس بأعمال تحديده فقط وإذا امتنع فإن تعرضه يلغى لكن يبقى\nله ما عسى أن تعترف له به اإلدارة من الحقوق كان يقع ذلك عقب تعديل لتقرير اللجنة مثبت\nلتغيير التحديد األول وأن طلب تقييد العقار يكون على اسم المتعرض وعلى نفقته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يوجه تقرير اللجنة مع نسخة طالب التقييد المودعة إلى الحكومة العليا لتوافق عليها وذلك\nبعد انقضاء األجل المضروب لمن أراد تقييد العقار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إن المصادقة على هذا التحديد تكون بقرار وزيري ينشر في الجريدة الرسمية ويعين فيه\nتعيينا ال رجوع فيه مساحة العقار المحدود وحالته الشرعية وال يستثنى منه إال المساحات\nالسابق تقييدها التي ال مدخل لها في هذا التحديد والمساحات التي يوافق على تقييدها عقب\nالمطالب المضافة للتقرير المعروض للمصادقة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إن جميع الضوابط والقوانين الجاري بها العمل اآلن أو تصدر مستقبال فيما يتعلق\nبالمحافظة على األمالك المخزنية ووجوه التصرف فيها تجري كذلك على العقارات المعروضة\nللتحديد وعلى القطع منها المتنازع فيها إلى انتهاء النزاع.\nوحرر برباط الفتح في ٢٦صفر عام ١٣٣٤الموافق ٢يناير سنة ١٩١٦\nقد سجل هذا الظهير الشريف بالوزارة الكبرى\nمحمد بن محمد الجباص\nاطلع عليه واذن بنشره\nالرباط في سابع يناير سنة ١٩١٦\nسانتوالر\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}