{
  "id": "ma-adala-real-estate-4670",
  "type": "statute",
  "title": "مرسوم بتطبيق المادتين 31 و33 من القانون رقم 70.14 المتعلق بهيئات التوظيف الجماعي العقاري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 31من القانون رقم 70.14المشار إليه أعاله ،يراد بعبارة\n«اإلدارة المختصة « السلطة الحكومية المكلفة بالمالية.\n\nالباب الثاني :تأليف اللجنة االستشارية المكلفة بإبداء الرأي في طلبات\nاعتماد المقيمين العقاريين وسحب االعتماد ،وطريقة سيرها"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :تأليف اللجنة االستشارية المكلفة بإبداء الرأي في طلبات",
      "section": "2",
      "title": "المادة 2",
      "content": "تتألف اللجنة االستشارية المنصوص عليها في المادة 33من القانون رقم 70.14السالف\nالذكر ،ويشار إلها بعد ب «اللجنة» ،عالوة على األعضاء من غير ممثلي الدولة المشار إليهم\nفي المادة المذكورة ،من ممثلين اثنين عن السلطة الحكومية المكلفة بالمالية ،يتولى أحدهما\nرئاسة اللجنة ،باإلضافة إلى ممثل عن السلطة الحكومية المكلفة بإعداد التراب الوطني والتعمير\nواإلسكان وسياسة المدينة.\nيعين أعضاء اللجنة ومن ينوب عنهم بمقرر للسلطة الحكومية التابعين لها ،ويعين ممثلو\nالهيئات المشار إليها في المادة 33السالفة الذكر ومن ينوب عنهم من قبل السلطة الحكومية\nالمكلفة بالمالية ،باقتراح من رؤساء الهيئات المذكورة.\n -1الجريدة الرسمية عدد 6672بتاريخ 23شعبان 10( 1439ماي ،)2018ص .2668\n-2-\n\nإذا غاب عضو من أعضاء اللجنة أو عاقه عائق ناب عنه نائبه."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :تأليف اللجنة االستشارية المكلفة بإبداء الرأي في طلبات",
      "section": "3",
      "title": "المادة 3",
      "content": "تتولى مديرية الخزينة والمالية الخارجية بالوزارة المكلفة بالمالية مهام كتابة اللجنة .ولهذا\nالغرض تضطلع ،على الخصوص ،بما يلي:\n إعداد اقتراحات جدول أعمال اجتماعات اللجنة وعرضه على موافقة رئيس اللجنة؛ توجيه الدعوة الجتماعات اللجنة؛ إعداد مذكرة تركيبية حول الملفات المزمع دراستها في اجتماعات اللجنة؛ مسك ورقة حضور اجتماعات اللجنة؛ تحرير محاضر اجتماعات اللجنة.المادة 4\nتجتمع اللجنة ،بمبادرة من رئيسها ،قصد إبداء رأيها بشأن طلبات االعتماد المدرجة في\nجدول أعمال اجتماعاتها.\nتعقد اللجنة اجتماعاتها بحضور ثالثة أعضاء على األقل ،وتصدر آراءها بأغلبية\nاألعضاء الحاضرين .وفي حالة تعادل األصوات يرجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :تأليف اللجنة االستشارية المكلفة بإبداء الرأي في طلبات",
      "section": "5",
      "title": "المادة 5",
      "content": "يحرر محضر عن كل اجتماع للجنة يتضمن اآلراء التي أصدرتها ،ويوقع من طرف\nالرئيس وباقي األعضاء الحاضرين.\n\nالباب الثالث :كيفيات منح االعتماد وسحبه وكذا كيفيات تحقق اإلدارة\nمن تقيد المستفيد منه بشروط منح االعتماد"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :كيفيات منح االعتماد وسحبه وكذا كيفيات تحقق اإلدارة",
      "section": "6",
      "title": "المادة 6",
      "content": "يودع ملف طلب اعتماد مقيم عقاري ألصول هيئات التوظيف الجماعي العقاري ،في\nأربعة نظائر ،لدى الوزارة المكلفة بالمالية -مديرية الخزينة والمالية الخارجية -مقابل وصل\nمؤرخ.\nيتضمن ملف الطلب الوثائق التالية:\n - 1إذا كان طالب االعتماد شخصا ذاتيا:\nطلب االعتماد موقع ومحرر وفق نموذج تعده السلطة الحكومية المكلفة بالمالية؛\n -السيرة الذاتية لطالب االعتماد؛\n\n-3-\n\n نسخة مطابقة ألصل الوثائق التي تثبت أنه يتوفر على شرطي الكفاءة والخبرة فيمجال تقييم األصول العقارية؛\n مذكرة موقعة من قبله ،تتضمن الئحة ووصف عمليات التقييم العقاري التي قام بإنجازهاخالل الثالث سنوات السابقة لتقديم الطلب؛\n نسخة من السجل العدلي أو بطاقة السوابق العدلية ال يتجاوز تاريخ تسليمها ثالثة أشهر؛ تصريح بالشرف يشهد فيه بصحة الوثائق المذكورة أعاله والمعلومات المضمنة فيها. - 2إذا كان طالب االعتماد شخصا اعتباريا:\n طلب االعتماد محرر وفق نموذج تعده السلطة الحكومية المكلفة بالمالية ،موقع من قبلممثله القانوني؛\n نسخة مطابقة لألصل من النظام األساسي للشخص االعتباري؛ مذكرة موجزة حول الشخص االعتباري وأنشطته؛ نسخة من السجل العدلي أو بطاقة السوابق العدلية المسيري الشخص االعتباريولألشخاص المكلفين بتقييم األصول العقارية به ،ال يتجاوز تاريخ تسليمها ثالثة أشهر؛\n السيرة الذاتية لألشخاص المكلفين بتقييم األصول العقارية التابعين للشخص االعتباري؛ مذكرة وصفية تتضمن الموارد البشرية والوسائل التقنية والتنظيمية الضرورية التييتوفر عليها من أجل القيام بنشاط التقييم العقاري ألصول هيئات التوظيف الجماعي العقاري؛\n مذكرة موقعة من قبل ممثله القانوني ،تتضمن الئحة ووصف عمليات التقييم العقاريالتي قام بإنجازها خالل الثالث سنوات السابقة لتقديم الطلب.\nيحدد نموذج الطلب المشار إليه أعاله بمقرر للسلطة الحكومية المكلفة بالمالية وينشر\nعلى الموقع اإللكتروني للوزارة المكلفة بالمالية."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :كيفيات منح االعتماد وسحبه وكذا كيفيات تحقق اإلدارة",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن للسلطة الحكومية المكلفة بالمالية أن تطلب من طالب االعتماد ،سواء كان شخصا\nذاتيا أو اعتباريا ،موافاتها بأي وثيقة أو معلومة إضافية قصد التحقق من توفره على الشروط\nالمنصوص عليها في المادة 32من القانون رقم 70.14المشار إليه أعاله."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :كيفيات منح االعتماد وسحبه وكذا كيفيات تحقق اإلدارة",
      "section": "8",
      "title": "المادة 8",
      "content": "تتحقق السلطة الحكومية المكلفة بالمالية فور توصلها بملف طلب االعتماد ،من تضمنه\nلجميع الوثائق والمعلومات المشار إليها في المادة 6أعاله ،وتبت في قبول هذا الطلب.\nتقوم الوزارة المكلفة بالمالية بعد توصلها بالملف كامال ،بدراسته قصد التحقق من مدى\nتوافر طالب االعتماد على الشروط المنصوص عليها في المادة 32من القانون رقم 70.14\nالمشار إليه أعاله ،وتبت في طلب االعتماد داخل أجل شهرين من تاريخ إيداع ملف الطلب\nالمذكور.\n\n-4-\n\nغير أن هذا األجل يتوقف إذا طلبت السلطة الحكومية المكلفة بالمالية من طالب االعتماد\nموافاتها بالوثائق والمعلومات المشار إليها في المادة 7أعاله ،وذلك إلى غاية تاريخ توصلها\nبالوثائق والمعلومات المذكورة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحيل السلطة الحكومية المكلفة بالمالية ملف طلب االعتماد إلى اللجنة ،إلبداء رأيها فيه\nقبل اتخاذ أي قرار ،وذلك داخل أجل خمسة عشر ( )15يوما ،تحتسب ابتداء من تاريخ توصلها\nبملف الطلب.\nتبدي اللجنة رأيها وتوجهه إلى السلطة الحكومية المكلفة بالمالية داخل أجل ثالثين ()30\nيوما من تاريخ توصلها بملف الطلب المشار إليه في الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تبلغ السلطة الحكومية المكلفة بالمالية ،قرارها إلى طالب االعتماد برسالة مضمونة مع\nاإلشعار بالتوصل.\nوفي حالة الرفض ،يجب أن يكون القرار معلال ،وأن يبلغ وفق نفس الكيفية الطالب\nاالعتماد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على المقيم العقاري المعتمد أن يبلغ فورا إلى الوزارة المكلفة بالمالية ،كل تغيير\nيطرأ على العناصر التي منح االعتماد على أساسها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على كل مقيم عقاري معتمد التقيد بجميع شروط منح االعتماد ،طيلة الفترة التي\nيزاول فيها أنشطة تقييم أصول هيئات التوظيف الجماعي العقاري.\nبغية التحقق من تقيد المقيم العقاري بشروط منح االعتماد ،يمكن للسلطة الحكومية المكلفة\nبالمالية أن تستعين بأي شخص ذاتي أو اعتباري يتوفر على الموارد البشرية والتقنية المالئمة،\nبما في ذلك أعضاء اللجنة غير ممثلي الدولة.\nعالوة على ذلك ،يجب على المقيم العقاري أن يرسل إلى السلطة الحكومية المكلفة بالمالية\nتقريرا سنويا ،داخل أجل أقصاه ثالثة أشهر من اختتام السنة التي تم برسمها إعداد التقرير،\nيتضمن العناصر والمعلومات الضرورية من أجل تمكينها من التحقق من تقيد المقيم العقاري\nبشروط منح االعتماد .ويحدد شكل ومضمون هذا التقرير بقرار للسلطة الحكومية المكلفة\nبالمالية.\n\n-5-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتم سحب اعتماد المقيم العقاري من قبل السلطة الحكومية المكلفة بالمالية ،بعد استطالع\nرأي اللجنة ،إما بطلب من المعني باألمر أو في حالة إذا لم يعد يستوفي الشروط التي منح\nاالعتماد على أساسها.\nتبلغ السلطة الحكومية المكلفة بالمالية قرار سحب االعتماد إلى المعني باألمر برسالة\nمضمونة مع اإلشعار بالتوصل ،ويترتب عليه شطب المقيم العقاري من قائمة المقيمين\nالعقاريين األصول هيئات التوظيف الجماعي العقاري المنصوص عليها في المادة 31من\nالقانون رقم 70.14المشار إليه أعاله.\nيجب أن يكون قرار سحب االعتماد معلال.\n\nالباب الرابع :مقتضيات مختلفة وختامية"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :مقتضيات مختلفة وختامية",
      "section": "14",
      "title": "المادة 14",
      "content": "تقوم السلطة الحكومية المكلفة بالمالية بإعداد وتحيين قائمة المقيمين العقاريين ألصول\nهيئات التوظيف الجماعي العقاري المعتمدين طبقا لمقتضيات الفقرة الثالثة من المادة 31من\nالقانون رقم 70.14المشار إليه أعاله ،وتنشرها في الجريدة الرسمية وعلى الموقع اإللكتروني\nللوزارة المكلفة بالمالية."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :مقتضيات مختلفة وختامية",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند إلى وزير االقتصاد والمالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 9شعبان 26( 1439أبريل .)2018\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}