{
  "id": "ma-adala-real-estate-4972",
  "type": "statute",
  "title": "مرسوم بالموافقة على ضابط البناء العام المحدد لقواعد الوقاية من أخطار الحريق والهلع في البنايات وبإحداث اللجنة الوطنية للوقاية من أخطار الحريق والهلع في البنايات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :ضابط البناء العام المحدد لقواعد من أخطار",
      "section": "1",
      "title": "المادة 1",
      "content": "يوافق على ضابط البناء العام المحدد لقواعد الوقاية من أخطار الحريق والهلع في البنايات\nالملحق بهذا المرسوم.\n\nالباب الثاني :اللجنة الوطنية للوقاية من أخطار الحريق والهلع\nفي البنايات"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :اللجنة الوطنية للوقاية من أخطار الحريق والهلع",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدث لجنة تدعى \" اللجنة الوطنية للوقاية من أخطار الحريق والهلع في البنايات\" يوكل\nإليها:\n تقييم مدى تنفيذ مقتضيات ضابط البناء العام والمعايير واإلجراءات المتضمنة في هذاالضابط؛\n اقتراح وإبداء الرأي في تعديل وتغيير المعايير والتدابير المتضمنة بضابط البناءالعام؛\n دراسة التعديالت واقتراح التحسينات الواجب إدخالها على ضابط البناء العام المحددلقواعد الوقاية من أخطار الحريق والهلع في البنايات الملحق بهذا المرسوم بالنظر للتطور\nالمعرفي وكذا تقنيات الوقاية الحديثة وكذلك على ضوء الحوادث والتجارب الدولية."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :اللجنة الوطنية للوقاية من أخطار الحريق والهلع",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف هذه اللجنة ،الموكل رئاسة أشغالها إلى السلطة الحكومية المكلفة بالداخلية ،من:\n السلطة الحكومية المكلفة بالتعمير؛ السلطة الحكومية المكلفة بالسكنى؛ السلطة الحكومية المكلفة بالتجهيز؛ السلطة الحكومية المكلفة بالصناعة؛ السلطة الحكومية المكلفة بالطاقة؛ السلطة الحكومية المكلفة بالبحث العلمي؛ المديرية العامة للوقاية المدنية؛ المعهد المغربي للمعايرة؛ الهيئة الوطنية للمهندسين المعماريين.ويمكن أن ينضاف إلى هذه اللجنة ،بناء على طلب من رئيسها ،كل هيئة أو خبير ترى\nفيه هذه األخيرة فائدة في االستشارة به.\nتعقد هذه اللجنة اجتماعها مرة في السنة وكلما اقتضى األمر ذلك ،بناء على طلب من\nرئيسها.\nويعهد بكتابة أشغال اللجنة الوطنية للوقاية من أخطار الحريق والهلع في البنايات إلى\nالمديرية العامة للوقاية المدنية.\n\nالباب الثالث :أحكام متنوعة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثالث :أحكام متنوعة",
      "section": "4",
      "title": "المادة 4",
      "content": "يعمل بأحكام ضابط البناء العام المشار إليها بالمادة األولى أعاله ابتداء من تاريخ نشر\nهذا المرسوم بالجريدة الرسمية."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثالث :أحكام متنوعة",
      "section": "5",
      "title": "المادة 5",
      "content": "يسند تنفيذ هذا المرسوم إلى وزير التعمير وإعداد التراب الوطني ووزير الداخلية ووزير\nالسكنى وسياسة المدينة ووزير التجهيز والنقل واللوجيستيك ،كل فيما يخصه.\nوحرر بالرباط في 20من ذي الحجة 15( 1435أكتوبر.)2014\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير التعمير وإعداد التراب الوطني،\nاإلمضاء :محند العنصر.\nوزير الداخلية،\nاإلمضاء :محمد حصاد.\nوزير السكنى وسياسة المدينة،\nاإلمضاء :محمد نبيل بنعبد هللا.\nوزير التجهيز والنقل والوجيستيك،\nاإلمضاء :عزيز رباح.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}