{
  "id": "ma-adala-real-estate-499",
  "type": "statute",
  "title": "قانون بسن إجراءات خاصة تتعلق بالإقامات العقارية للإنعاش السياحي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يراد في مدلول هذا القانون بما يلي:\n \"إقامة عقارية لإلنعاش السياحي\" :إقامة تكون وحداتها السكنية في ملكية واحدأو عدة مالك مشتركين تقوم بتدبير نسبة مائوية دنيا من وحداتها السكنية ال تقل\nعن ،%70تحدد بنص تنظيمي ،شركة تدبير تتولى تناسق اإلقامة واستمرارية\nاستغاللها ؛\n \"شركة إنعاش\" :الشخص المعنوي الذي ينجز إقامة عقارية لإلنعاش السياحيأو يعمل على إنجازها لفائدته ،ويتولى تسويق الوحدات السكنية لدى مشترين؛\n \"شركة تدبير\" :كل شخص معنوي حاصل على رخصة ،مسلمة وفقا ألحكامهذا القانون ،يستأجر الوحدات السكنية المفروشة التي تؤلف إقامة أو عدة\nإقامات عقارية لإلنعاش السياحي قصد عرضها على زبناء عابرين للمبيت إما\nبالشهر أو األسبوع أو اليوم ؛\n \"مشتري\" أو \"مالك مشترك\" :كل شخص ذاتي أو معنوي يقتني وحدة أو عدةوحدات سكنية في إقامة عقارية لإلنعاش السياحي أنجزتها شركة إنعاش قصد\nإيجارها مفروشة لشركة تدبير مع االحتفاظ عند االقتضاء بحق انتفاع خاص\nمؤقت.\n - 2تم نسخ القانون رقم 61.00بمثابة النظام األساسي للمؤسسات السياحية الصادر بتنفيذه الظهير الشريف رقم\n 1.2.176في فاتح ربيع اآلخر 13( 1423يونيو )2002بمقتضى المادة 59من القانون رقم 80.14المتعلق\nبالمؤسسات السياحية وأشكال اإليواء السياحي األخرى الصادر بتنفيذه الظهير الشريف رقم 108.1.15في 18\nمن شوال 4( 1436أغسطس ،)2015الجريدة الرسمية عدد 6389بتاريخ 8ذو القعدة 24( 1436أغسطس\n )2015ص .7220\n - 3تم تغيير وتتميم المادة 1أعاله ،بمقتضى المادة الفريدة من القانون رقم 80.13الصادر بتنفيذه الظهير\nالشريف رقم 1.14.12في 4جمادى األولى 6( 1435مارس ،)2014الجريدة الرسمية عدد 6240بتاريخ 18\nجمادى األولى 20( 1435مارس )2014ص .3228\n\n-4-"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب على شركة إنعاش اإلقامة العقارية لإلنعاش السياحي أن تطلب من المحافظ على\nالملكية العقارية أن يقيد في المرسوم العقارية للوحدات السكنية التي تؤلف اإلقامة المذكورة\nالبيان التالي:\n\"عقار خاضع ألحكام القانون رقم 01.07القاضي بسن إجراءات خاصة تتعلق باإلقامات\nالعقارية لإلنعاش السياحي كما وقع تغييره وتتميمه\".\nويجب كذلك على شركة إنعاش اإلقامة العقارية لإلنعاش السياحي ،قبل الشروع في عملية\nالبيع ،أن تقوم بما يلي:\n تعيين الوحدات السكنية التي تدخل ضمن النسبة المائوية المشار إليها في المادةاألولى أعاله؛\n تعيين الشركة التي ستقوم بتدبير الوحدات المذكورة؛-\n\nالحصول على التصنيف المؤقت لإلقامة العقارية لإلنعاش السياحي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تسري على عقود البيع المبرمة بين شركة اإلنعاش والمشترين جميع الشروط التي\nتفرضها النصوص التشريعية الجاري بها العمل في مجال امتالك األمالك العقارية.\nولهذا الغرض ،يجب على شركة اإلنعاش أن تحيط المشتري علما بجميع الحقوق والواجبات\nالمترتبة على تطبيق هذا القانون والمرتبطة بحيازة وحدة سكنية في اإلقامة العقارية لإلنعاش\nالسياحي.\nكما يجب على شركة اإلنعاش أن تخبر المشتري على الخصوص بما يلي:\n .1جميع المعلومات المتعلقة بشركة اإلنعاش؛\n .2جميع المعلومات المتعلقة بشركة تدبير اإلقامة العقارية لإلنعاش السياحي؛\n .3اسم ووصف اإلقامة العقارية لإلنعاش السياحي والوحدة السكنية المعروضة\nللبيع؛\n .4التصنيف المؤقت لإلقامة العقارية لإلنعاش السياحي؛\n - .5عقد اإليجار المتعلق بالوحدة السكنية المعنية؛\n .6العقد المبرم بين شركة اإلنعاش وشركة التدبير؛\n .7نسخة من نظام الملكية المشتركة؛\n .8الرخصة المسلمة بصفة مؤقتة لشركة تدبير اإلقامة العقارية لإلنعاش السياحي.\n - 4تم تغيير وتتميم المادة 2أعاله ،بمقتضى المادة الفريدة من القانون رقم ،80.13السالف الذكر.\n\n-5-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "باإلضافة إلى البيانات الواجب تضمينها في عقد البيع بموجب التشريع الجاري به\nالعمل ،يجب أن ينص عقد بيع كل وحدة من الوحدات السكنية الداخلة في النسبة المائوية\nالمشار إليها في المادة األولى أعاله ،على التزام شركة اإلنعاش بأن تضمن لفائدة المشتري\nاستغالل الوحدة السكنية موضوع العقد من لدن شركة التدبير لمدة تسع سنوات ابتداء من\nتاريخ عقد بيع الوحدة السكنية األولى.\nولهذه الغاية ،يحدد العقد الخدمات التي تقدمها شركة التدبير للمشتري.\nال يمكن إسناد تدبير إقامة عقارية لإلنعاش السياحي إال إلى شركة تدبير واحدة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يحدد العقد الذي يبرم بين شركة اإلنعاش وشركة التدبير التزامات هذه األخيرة تجاه من\nامتلكوا الوحدات السكنية التي تتولى تدبيرها.\nويجب أن تشمل الخدمات المقدمة لهذا الغرض لزوما استقبال الزبناء والتنظيف اليومي\nللوحدات السكنية والتزويد باألغطية ومناشف الحمام.\nوعالوة على ذلك ،تلتزم شركة التدبير بضمان حسن نظافة الوحدات السكنية التي\nتتولى تدبيرها وصيانتها وكذا تسويقها لدى زبناء عابرين.\n\nالباب الثاني :شركات تدبير اإلقامات العقارية لإلنعاش السياحي"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :شركات تدبير اإلقامات العقارية لإلنعاش السياحي",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن تتوفر شركة تدبير اإلقامات العقارية لإلنعاش السياحي على رخصة تسلمها\nاإلدارة.\nتسلم الرخصة لألشخاص المعنويين الذين يستجيبون للشروط التالية :\nأ .أن يكون مقرهم بالمغرب؛\nب .إثبات التوفر على ضمانات مالية كافية تتمثل في كفالة دائمة وغير متقطعة\nمرصودة خصي صا لضمان االلتزامات التي تعهدت بها شركة التدبير تجاه\nالمالك المشتركين والسيما فيما يخص سداد اإليجارات أو تأمين يقوم مقامها؛\nج .أن يبرموا تأمينا يغطي مخاطر الحريق وسرقة أمتعة الزبناء والمسؤولية\nالمدنية؛\nد .أن يعينوا في كل إقامة عقارية لإلنعاش السياحي تدبرها الشركة مديرا يستوفي\nشروط األهلية المهنية المحددة بنص تنظيمي.\n - 5تم تغيير وتتميم الفقرة الثالثة من المادة 5أعاله ،بمقتضى المادة الفريدة من القانون رقم ،80.13السالف\nالذكر.\n\n-6-\n\nيجب على الممثل القانوني للشركة:\nأ .أن ال يكون قد تعرض لعدم أهلية أو منع من الممارسة مترتبين على إدانة\nبعقوبة جرمية أو بعقوبة حبس تفوق ثالثة أشهر دون وقف التنفيذ أو ستة أشهر\nمع وقف التنفيذ من أجل جنحة ،باستثناء الجنح غير العمدية أو من أجل الغش\nفي مجال مراقبة الصرف؛\nب .أن يثبت توفره على األهلية المهنية كما هي محددة بنص تنظيمي.\nفي حالة عدم رد اإلدارة عند انقضاء أجل ستين يوما ابتداء من تاريخ استالم الطلب\nتعتبر الرخصة كما لو تم منحها.\nيجب أن تبلغ شركة التدبير إلى اإلدارة داخل أجل 30يوما كل تغيير يطرأ الحقا على\nأحد العناصر التي تم بناء عليها تسليم الرخصة وتتخذ اإلدارة ،عند االقتضاء ،مقررا يغير\nالمقرر األول والسيما في حالة تدبير إقامة عقارية جديدة لإلنعاش السياحي."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :شركات تدبير اإلقامات العقارية لإلنعاش السياحي",
      "section": "7",
      "title": "المادة 7",
      "content": "تسلم الرخص بصفة مؤقتة لمدة قصوى تبلغ ستة أشهر لألشخاص المعنويين الذين\nيستجيبون للشروط الواردة في البندين أ) ود) من المادة 6أعاله ويستوفي ممثلهم القانوني\nالشروط المحددة في البندين هـ) و و) من المادة المذكورة.\nوتسلم الرخص النهائية عندما يثبت المعنيون باألمر لإلدارة أنهم احترموا خالل األجل\nالمذكور أحكام البندين ب) و ج) من المادة 6أعاله."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :شركات تدبير اإلقامات العقارية لإلنعاش السياحي",
      "section": "8",
      "title": "المادة 8",
      "content": "ال تخضع شركة التدبير ألحكام الظهير الشريف الصادر في 12يناير 1945المنظم\nلمهنة وكيل األعمال.\n\nالباب الثالث :العالقات بين المالك المشتركين وشركة التدبير"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :العالقات بين المالك المشتركين وشركة التدبير",
      "section": "9",
      "title": "المادة 9",
      "content": "بالرغم من جميع األحكام المخالفة ،فإن تعيين شركة التدبير يخول لها صفة وكيل\nالملكية المشتركة بالنسبة لمجموع اإلقامة العقارية لإلنعاش السياحي.\nتظل شركة التدبير وكيال للملكية المشتركة مادامت تؤدي مهامها وما دامت اإلقامة\nالمعنية تحتفظ بصفة إقامة عقارية لإلنعاش السياحي مع مراعاة أحكام المادتين 14و 16من\nهذا القانون.\n\n-7-"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :العالقات بين المالك المشتركين وشركة التدبير",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على كل من اشترى وحدة سكنية تدخل ضمن النسبة المائوية المشار إليها في"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :العالقات بين المالك المشتركين وشركة التدبير",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن للمالك أن يحتفظ لنفسه باستعمال وحدته السكنية خالل فترة ولمدة تحددان باتفاق\nمع شركة التدبير في عقد اإليجار على أساس برنامج عمل اإلقامة العقارية لإلنعاش السياحي\nالمعد من لدن شركة التدبير دون أن تتجاوز هذه المدة شهرين في السنة منها خمسة عشر\nيوما كحد أقصى في موسم الذروة.\nيراد في مدلول هذا القانون بموسم الذروة الفترة التي تبلغ فيها المبيتات التجارية أعلى\nنسب الملء المسجلة في المكان الذي تقع فيه اإلقامة العقارية لإلنعاش السياحي."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :العالقات بين المالك المشتركين وشركة التدبير",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على كل ممتلك جديد ،بعوض أو بدون عوض ،لوحدة سكنية موضوع عقد تدبير\nأن يؤجر الوحدة المذكورة مفروشة لشركة التدبير بالتزامن مع إبرام عقد البيع أو العقد الناقل\nللملكية."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :العالقات بين المالك المشتركين وشركة التدبير",
      "section": "13",
      "title": "المادة 13",
      "content": "تتحمل شركة التدبير جميع حقوق وواجبات وكيل الملكية المشتركة كما هي محددة في\nالنصوص التشريعية الجاري بها العمل وتقوم على الخصوص بحصر الميزانية التوقعية\nللمصاريف الجارية لصيانة األجزاء المشتركة باإلقامة العقارية لإلنعاش السياحي وتسييرها\nوإدارتها .وتحدد كذلك مبلغ الرصيد المستحق على كل مالك مشترك.\n - 6تم تغيير وتتميم المادة 10أعاله ،بمقتضى المادة الفريدة من القانون رقم ،80.13السالف الذكر.\n - 7تم تغيير وتتميم المادة 12أعاله ،بمقتضى المادة الفريدة من القانون رقم ،13.80السالف الذكر.\n\n-8-\n\nتخصم شركة التدبير من مبلغ اإليجارات الواجب عليها دفعها للمالك المشتركين برسم\nعقود اإليجار ،مبلغ األرصدة وتقوم بتسوية سنوية حسب النفقات الحقيقية ،وتستلم مبلغ\nاألرصدة المذكورة من لدن مالك الوحدات السكنية التي ال تدخل ضمن النسبة المائوية\nالمنصوص عليها في المادة األولى أعاله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يترتب بقوة القانون على فسخ عقد إيجار واحد تم بمبادرة من شركة التدبير ،ألي سبب\nمن األسباب ،نجم عنه خفض عدد الوحدات المدبرة من لدن الشركة إلى أقل من النسبة\nالمائوية المحددة في المادة األولى أعاله ،فسخ عقود اإليجار األخرى المتعلقة بنفس اإلقامة.\nوفي هذه الحالة ،ينهي الفسخ كذلك تفويض وكيل الملكية المشتركة المخول لشركة\nالتدبير وفقا لهذا القانون ويترتب عليه استخدام الضمانة المالية الوارد ذكرها في المادة 6\nأعاله ،وفقا ألحكام تحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "إذا وقع فسخ عقد اإليجار المشار إليه في المادة 14أعاله خالل السنوات التسع األولى\nمن التدبير ،تخبر شركة التدبير بذلك فورا المالك المشتركين وشركة اإلنعاش التي يجب\nعليها أن تعين ،داخل أجل شهر الموالي إلخبارها ،شركة جديدة للتدبير بحيث يتمكن\nالمشترون من االنتفاع فعليا ،ووفق نفس الشروط على األقل ،من االستغالل التجاري لملكهم،\nوفقا للمادة 4من هذا القانون طوال المدة الباقي سريانها من اإليجار.\nوإذا لم تقم شركة اإلنعاش بتعيين شركة تدبير جديدة داخل األجل المنصوص عليه في\nالفقرة أعاله ودون اإلخالل بأحكام المادة 19من هذا القانون ،قرر المالك المشتركون في\nاإلقامة العقارية لإلنعاش السياحي ،خالل جمع عام غير عادي بأغلبية ثالثة أرباع أصوات\nالمالك المشتركين الحاضرين أو الممثلين الذين يملكون وحدة أو عدة وحدات تدبرها شركة\nالتدبير ،إسناد تدبير إقامتهم إلى شركة جديدة للتدبير وتعيينها وكيال لإلقامة العقارية لإلنعاش\nالسياحي بالنسبة للمدة الباقي سريانها من اإليجار ويبرم العقد المشار إليه في المادة 5من هذا\nالقانون بين رئيس الجمع العام التحاد المالك المشتركين وشركة التدبير التي تم اختيارها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "عندما يقع فسخ عقد إيجار من لدن شركة التدبير بعد مرور السنوات التسع األولى من\nالتدبير ونجم عنه خفض عدد الوحدات المدبرة من لدن الشركة إلى أقل من النسبة المائوية\nالمحددة في المادة األولى أعاله ،تخبر شركة التدبير بذلك فورا المالك المشتركين الذين\nيعينون ،إن أرادوا االحتفاظ بتدبير اإلقامة كإقامة عقارية لإلنعاش السياحي ،شركة جديدة\nللتدبير يخولونها صفة وكيل اإلقامة العقارية لإلنعاش السياحي ،وفق نفس الشروط\nالمنصوص عليها في المادة الثالثة أعاله ،مع مراعاة احترام النسبة المائوية الواردة في المادة\nاألولى أعاله.\n\n-9-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن باتفاق بين الطرفين ،تجديد كل عقد إيجار مبرم بين المالك المشترك وشركة\nالتدبير بلغ نهاية أجله وإذا تعذر ذلك ،استرجع المالك حرية التصرف في وحدته السكنية\nوآثاثها ،وترتب على ذلك رفع التقييد المشار إليه في المادة 2أعاله.\nال يترتب على عدم تجديد عقد اإليجار من لدن أحد الطرفين أي تعويض لفائدة الطرف\nاآلخر.\nعند انقضاء أجل تسع سنوات المنصوص عليه في المادة 4أعاله ،إذا لم يبلغ عدد الوحدات\nالسكنية التي تم تجديد عقود إيجارها لفائدة شركة التدبير ،النسبة المائوية المشار إليها في"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "إذا أخلت شركة التدبير بالتزاماتها التعاقدية ،قرر المالك المشتركون في اإلقامة\nالعقارية لإلنعاش السياحي خالل جمع عام غير عادي ،بأغلبية ثالثة أرباع أصوات المالك\nالمشتركين الحاضرين أو الممثلين ،الذين يملكون وحدة أو عدة وحدات تدبرها شركة التدبير،\nرفع األمر إلى المحكمة المختصة قصد النطق بفسخ عقود اإليجار المبرمة مع الشركة\nالمذكورة ،وإسناد تدبير إقامتهم إلى شركة جديدة للتدبير وتعيينها وكيال باإلقامة للمدة الباقي\nسريانها من اإليجار.\nوفي هذه الحالة ،يبرم العقد المشار إليه في المادة 5من هذا القانون بين رئيس الجمع\nالعام التحاد المالك المشتركين وشركة التدبير التي تم اختيارها.\n\nالباب الرابع :العقوبات"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :العقوبات",
      "section": "19",
      "title": "المادة 19",
      "content": "دون اإلخالل بالعقوبات المنصوص عليها في القانون الجنائي ،تعاقب بغرامة من\n 100.000إلى 200.000درهم كل شركة إنعاش إقامة عقارية لإلنعاش السياحي لم تحترم\nأحكام المواد 3و 4و 15من هذا القانون ،وفي حالة العود خالل الخمس سنوات الموالية\nلصدور حكم نهائي باإلدانة ،تكون العقوبة بغرامة من 200.000إلى 400.000درهم."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :العقوبات",
      "section": "20",
      "title": "المادة 20",
      "content": "تسحب اإلدارة المختصة الرخص المسلمة طبقا لهذا القانون بعد تقديم تفسيرات من لدن\nصاحب الرخصة:\n إذا لم تعد الشروط المطلوبة لتسليمها والواردة في المادة السادسة من هذاالقانون مستوفاة؛\n - 8تم تغيير وتتميم الفقرتين 1و 3من المادة 17أعاله بمقتضى المادة الفريدة من القانون رقم ،80.13السالف\nالذكر.\n\n-10-\n\n إذا أخل عمدا صاحب الرخصة بشكل خطير ومتكرر بااللتزامات الواقعة علىعاتقه؛\n إذا صرحت المحكمة المختصة بفسخ عقود اإليجار المبرمة بين المالكالمشتركين وصاحب الرخصة بسبب إخالل هذا األخير بااللتزامات التعاقدية\nتجاه المالك."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :العقوبات",
      "section": "21",
      "title": "المادة 21",
      "content": "تسحب اإلدارة تلقائيا الرخص المسلمة طبقا لهذا القانون:\n ف ي حالة إدانة من أجل الغش الضريبي أو الجمركي أو من أجل مخالفة التنظيمالمتعلق بالصرف؛\n أو إذا تعرض صاحب الرخصة لمسطرة تصفية قضائية.المادة 22\nدون اإلخالل بالعقوبات المنصوص عليها في القانون الجنائي ،يعاقب بغرامة من\n 100.000إلى 200.000درهم ،على ممارسة نشاط شركة تدبير دون رخصة أو بعد سحب\nالرخصة المذكورة ،وفي حالة العود خالل مدة الخمس سنوات الموالية لصدور حكم نهائي\nباإلدانة ،تكون العقوبة بغرامة من 200.000إلى 400.000درهم."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :العقوبات",
      "section": "23",
      "title": "المادة 23",
      "content": "يقوم بمعاينة المخالفات ألحكام هذا القانون ،عالوة على ضباط الشرطة القضائية،\nالمندوبون الجهويون للسياحة ومفتشو ومراقبو السياحة المحلفون والمفوضون قانونا لهذا\nالغرض من قبل الوزير المكلف بالسياحة.\n\nالباب الخامس :أحكام انتقالية ومختلفة"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الخامس :أحكام انتقالية ومختلفة",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن تحويل اإلقامات العقارية ذات الطابع السياحي الموجودة ،والمستجيبة للمعايير\nالمحددة تطبيقا للتشريع المتعلق بالمؤسسات السياحية ،إلى إقامات عقارية لإلنعاش السياحي.\nيتخذ قرار تحويل اإلقامة إلى إقامة عقارية لإلنعاش السياحي من لدن الجمع العام غير\nالعادي للمالك المشتركين.\nال يكون القرار صحيحا إال إذا تم بلوغ النسبة المائوية المشار إليها في المادة األولى.\nيسند الجمع العام غير العادي للمالك المشتركين تدبير اإلقامة العقارية لإلنعاش\nالسياحي إلى شركة تدبير لمدة ال تقل عن تسع سنوات.\n\n-11-\n\nوفي هذه الحالة ،يبرم العقد المشار إليه في المادة 5من هذا القانون بين رئيس الجمع\nالعام التحاد المالك المشتركين وشركة التدبير التي تم اختيارها وتخضع اإلقامة لجميع أحكام\nهذا القانون باستثناء تلك المتعلقة بالتزامات شركة اإلنعاش الوارد ذكرها في المواد 3و 4و5\nو 9و 10و.15"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الخامس :أحكام انتقالية ومختلفة",
      "section": "25",
      "title": "المادة 25",
      "content": "ال يمكن تحويل الفنادق والنوادي الفندقية ودور الضيافة والمآوي والفنادق العائلية\nالمرتبة تطبيقا للقانون رقم 61.00بمثابة النظام األساسي للمؤسسات السياحية ،كما وقع\nتغييره وتتميمه ،إلى إقامات عقارية لإلنعاش السياحي.\nيجوز تحويل اإلقامات الفندقية المرتبة تطبيقا للقانون السالف الذكر رقم 61.00إلى\nإقامات عقارية لإلنعاش السياحي بناء على إذن من اإلدارة .وفي هذه الحالة ،تقع االلتزامات\nالتي تخضع لها شركة اإلنعاش بموجب هذا القانون على عاتق مالك اإلقامة الفندقية.\n\nالقسم الثاني :تغيير وتتميم القانون رقم 61.00بمثابة النظام\nاألساسي للمؤسسات السياحية\n - 9تم نسخ القانون رقم 61.00بمثابة النظام األساسي للمؤسسات السياحية الصادر بتنفيذه الظهير الشريف رقم\n 1.2.176في فاتح ربيع اآلخر 13( 1423يونيو ،)2002بمقتضى المادة 59من القانون رقم 80.14السالف\nالذكر.\n\n-12-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}