{
  "id": "ma-adala-real-estate-5131",
  "type": "statute",
  "title": "مرسوم بتحديد  مسطرة إعداد التصميم الجهوي لإعداد التراب وتحيينه وتقييمه",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 88من القانون التنظيمي المشار إليه أعاله رقم 111.14يتخذ مجلس\nالجهة مقررا يقضي بإعداد مشروع التصميم الجهوي إلعداد التراب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتعين عند إعداد التصميم الجهوي إلعداد التراب ،مراعاة اإلطار التوجيهي للسياسة\nالعامة إلعداد التراب على مستوى الجهة.\nتتولى السلطة الحكومية المكلفة بإعداد التراب الوطني وضع اإلطار التوجيهي المشار\nإليه في الفقرة السابقة ،بعد استطالع رأي لجنة وزارية يحدد تأليفها وكيفية سيرها بمرسوم،\nمع مراعاة توجهات السياسة العامة إلعداد التراب المعتمدة على المستوى الوطني وأخذا بعين\nاالعتبار التنزيل األمثل للسياسات القطاعية الحكومية على مستوى الجهة.\nتقوم السلطة الحكومية المكلفة بإعداد التراب بتبليغ اإلطار التوجيهي للسياسة العامة\nإلعداد التراب لكل جهة عن طريق والي الجهة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتم إعداد التصميم الجهوي إلعداد التراب عبر المراحل التالية:\n وضع تشخيص لتراب الجهة يتضمن ،على وجه الخصوص ،تقارير قطاعيةوموضوعاتية حول مؤهالت الجهة ومجالها الطبيعي والبيئي ،ومعطيات حول التنمية البشرية\n -1الجريدة الرسمية عدد 6618بتاريخ 13صفر 2( 1439نوفمبر ،)2017ص .6385\n\nبالجهة والفوارق الترابية بها ،ومقومات وإكراهات التنمية بالجهة ،وحاجياتها الضرورية فيما\nيخص البنيات التحتية األساسية ،وأهم التجهيزات المنجزة بالجهات المجاورة؛\n إعداد استراتيجية تهيئة المجال وتأهيله وفق رؤية استشرافية ،مع مراعاة اإلطارالتوجيهي للسياسة العامة إلعداد التراب على مستوى الجهة المشار إليه في المادة 2أعاله؛\n إنجاز تقرير تركيبي حول التصميم الجهوي إلعداد التراب يعتبر ميثاقا للتهيئة والتنميةالمجالية للجهة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "أثناء إعداد مشروع التصميم الجهوي إلعداد التراب ،يتولى والي الجهة ،في إطار مهام\nالمساعدة الموكولة إليه ،وبطلب من رئيس مجلس الجهة ،اإلشراف على تنظيم المشاورات مع\nجميع الفاعلين المعنيين ،وال سيما الجماعات الترابية األخرى واإلدارات والمؤسسات العمومية\nوممثلي القطاع الخاص والمجتمع المدني.\nولهذه الغاية ،تحدث لجنة استشارية إلعداد التراب كإطار للتشاور وإبداء الرأي حول\nمشروع التصميم الجهوي إلعداد التراب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتألف اللجنة االستشارية المحدثة بموجب المادة 4أعاله ،من األعضاء التالي بيانهم:\n والي الجهة ،رئيسا؛ رئيس مجلس الجهة؛عمال العماالت واألقاليم الواقعة داخل النفوذ الترابي للجهة؛ رئيس اللجنة الدائمة المكلفة بإعداد التراب بمجلس الجهة؛ رؤساء مجالس العماالت واألقاليم الواقعة داخل النفوذ الترابي للجهة؛ رؤساء مجالس الجماعات الواقعة داخل النفوذ الترابي للجهة؛ رؤساء الهيئات االستشارية المنصوص عليها في المادة 117من القانون التنظيميالسالف الذكر رقم 111.14؛\n ممثلو المصالح الال ممركزة لإلدارة المركزية بالجهة؛ مديرو المؤسسات والمقاوالت العمومية بالجهة.كما يمكن لرئيس اللجنة أن يدعو كل شخص يرى فائدة في حضور أشغالها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تجتمع اللجنة االستشارية إلعداد التراب على األقل ثالث ( )3مرات خالل فترة إعداد\nالتصميم الجهوي إلعداد التراب ،وذلك عند:\n انطالق المشروع؛ انتهاء مرحلة التشخيص؛ االنتهاء من إعداد المشروع.يتولى والي الجهة ،بتنسيق مع رئيس الجهة ،دعوة أعضاء اللجنة االستشارية إلعداد\nالتراب لعقد اجتماعها ،ويحدد جدول أعمالها .ويمكن لرئيس مجلس الجهة أن يدعو أعضاء\nالمجلس لحضور أشغال اللجنة.\nيتضمن جدول أعمال االجتماع األول للجنة االستشارية إلعداد التراب لزوما نقطة\nعرض ومناقشة اإلطار التوجيهي للسياسة العامة إلعداد التراب على مستوى الجهة\nالمنصوص عليه في المادة 2أعاله.\nتتولى المفتشية الجهوية إلعداد التراب مهام كتابة اللجنة االستشارية إلعداد التراب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن لرئيس مجلس الجهة اللجوء إلى خدمات اإلدارات أو المؤسسات العمومية أو مكاتب\nالدراسات إلعداد التصميم الجهوي إلعداد التراب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن لرئيس مجلس الجهة ،أثناء إعداد التصميم الجهوي إلعداد التراب ،أن يطلب\nالمساعدة التقنية عن طريق والي الجهة من المصالح الالممركزة لإلدارة المركزية ومن\nالجماعات الترابية األخرى والمؤسسات العمومية والمقاوالت العمومية.\nوتتمثل هذه المساعدة التقنية ،على وجه الخصوص ،في ما يلي:\n مد الجهة بالمعلومات حول مشاريع التجهيز التي تعتزم اإلدارة والجماعات الترابيةاألخرى والمؤسسات العمومية والمقاوالت العمومية والقطاع الخاص إنجازها فوق تراب\nالجهة؛\nوضع الوثائق والمعطيات الضرورية إلعداد مشروع التصميم الجهوي إلعداد التراب\nرهن إشارة مجلس الجهة؛\n تعبئة الموارد البشرية والوسائل اللوجستية التي يمكن االستعانة بها في إعداد مشروعالتصميم الجهوي إلعداد التراب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعرض رئيس مجلس الجهة مشروع التصميم الجهوي إلعداد التراب على اللجنة الدائمة\nالمكلفة بإعداد التراب لدراسته ،ثالثين ( )30يوما على األقل قبل تاريخ عقد المجلس للدورة\nالعادية أو االستثنائية المخصصة للمصادقة عليه.\nيكون هذا المشروع مرفقا بالمعطيات والوثائق التالية:\n التشخيص الترابي للجهة المشار إليه في المادة 3أعاله؛ اإلطار العام للتنمية الجهوية المستدامة والمنسجمة للمجاالت الحضرية والقروية؛ االختيارات المتعلقة بالتجهيزات والمرافق العمومية الكبرى المهيكلة على مستوىالجهة؛\n مجاالت المشاريع الجهوية ،وبرمجة إجراءات تثمينها ،وكذا مشاريعها المهيكلة؛ وثائق خرائطية تحدد مجاالت التنمية الجهوية وتوجهاتها واختياراتها.تحدد المدة الزمنية للتصميم الجهوي إلعداد التراب في خمسة وعشرين ( )25سنة على\nاألكثر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعرض رئيس مجلس الجهة مشروع التصميم الجهوي إلعداد التراب على المجلس قصد\nالتداول في شأنه.\nتطبيقا ألحكام المادة 115من القانون التنظيمي السالف الذكر رقم ،111.14يحيل رئيس\nمجلس الجهة المقرر المتعلق بالتصميم الجهوي إلعداد التراب إلى السلطة الحكومية المكلفة\nبالداخلية قصد التأشير عليه.\nيكون هذا المقرر مرفقا بمشروع التصميم الجهوي إلعداد التراب ومرفقاته المنصوص\nعليها في المادة 9من هذا المرسوم.\nيتولى ر ئيس مجلس الجهة نشر التصميم الجهوي إلعداد التراب بجميع الوسائل المتاحة\nوإرسال نسخة منه إلى جميع الفاعلين المعنيين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يقوم رئيس مجلس الجهة بمبادرة منه أو بطلب من والي الجهة بإنجاز تقرير حول تقييم\nتنفيذ التصميم الجهوي إلعداد التراب ،مرة كل خمس سنوات على األقل ،وكلما اقتضت\nالضرورة ذلك.\nيرمي تقييم التصميم الجهوي إلعداد التراب ،أساسا ،إلى قياس درجة تنفيذ هذا التصميم\nومدى بلوغه لألهداف المسطرة له.\n\nيعرض رئيس مجلس الجهة التقرير المتعلق بتقييم التصميم الجهوي على اللجنة الدائمة\nالمكلفة بإعداد التراب لدراسته ثالثين ( )30يوما على األقل قبل تاريخ انعقاد الدورة العادية أو\nاالستثنائية المخصصة لتقديم التقرير أمام المجلس.\nيتدارس مجلس الجهة هذا التقرير في أول دورة عادية أو استثنائية يعقدها بعد التوصل\nبتقرير اللجنة الدائمة.\nيتم نشر التقرير حول تقييم التصميم الجهوي إلعداد التراب بجميع الوسائل المتاحة\nوإرسال نسخة منه إلى جميع الفاعلين المعنيين."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتم تحيين التصميم الجهوي إلعداد التراب عند االقتضاء وفق المسطرة المتبعة في إعداده\nالمنصوص عليها في هذا المرسوم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الداخلية ووزير\nإعداد التراب الوطني والتعمير واإلسكان وسياسة المدينة ،كل واحد منهما فيما يخصه\nوحرر بالرباط في 7محرم 28( 1439سبتمبر .)2017\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\nوزير إعداد التراب الوطني والتعمير واإلسكان\nوسياسة المدينة،\nاإلمضاء :محمد نبيل بنعبد هللا."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}