{
  "id": "ma-adala-real-estate-5371",
  "type": "statute",
  "title": "مرسوم بإحداث \"جائزة محمد السادس للهندسة المعمارية في السكن الاجتماعي\"",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث \" جائزة محمد السادس للهندسة المعمارية في السكن االجتماعي\" ،لمكافأة مهندس\nمعماري أو مجموعة من المهندسين المعماريين مأذون لهم بمزاولة مهنة الهندسة المعمارية\nفي القطاع الخاص ،اعترافا لهم بأبحاثهم وعطاءاتهم في مجال السكن االجتماعي ،السيما منها\nتلك التي تتميز بالتجديد في أساليب البناء ،والبحث في مجال االستخدام العقالني للمواد المحلية،\nوترميم البنايات المعرضة لخطر السقوط والحفاظ على سمات األصالة المغربية والنجاح في\nاختيار الموقع ومتابعة أشغال البناء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تمنح \"جائزة محمد السادس للهندسة المعمارية في السكن االجتماعي\" كل سنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل الجائزة على ما يلي:\n −شهادة تقديرية تتضمن اسم الفائز واسم الجائزة وسنة تسليمها؛\n −مكافأة نقدية؛\n −ميدالية رمزية تحمل اسم الجائزة وسنة تسليمها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدد قيمة المكافأة في 500.000درهم ويمكن تغيير هذا المبلغ بقرار مشترك للسلطة\nالحكومية المكلفة باإلسكان والتعمير والسلطة الحكومية المكلفة بالمالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تنظم \"جائزة محمد السادس للهندسة المعمارية في السكن االجتماعي\" من قبل السلطة\nالحكومية المكلفة باإلسكان والتعمير بتعاون مع الهيئة الوطنية للمهندسين.\n\n - 1الجريدة الرسمية عدد 5744بتاريخ 24جمادى اآلخرة 18( 1430يونيو ،)2009ص .3549\n-2-\n\nولهذا الغرض ،تحدث لجنة لتنظيم \" جائزة محمد السادس للهندسة المعمارية في السكن\nاالجتماعي\" برئاسة السلطة الحكومية المكلفة باإلسكان والتعمير التي تعين أعضاء اللجنة.\nيعهد إلى هذه اللجنة تنظيم هذه الجائزة وخاصة ما يلي:\n −االقتراح السنوي لموضوع الجائزة؛\n −تلقي الترشيحات؛\n −تعيين رئيس وأعضاء لجنة التحكيم؛\n −إعداد وتنظيم حفل تسليم الجوائز بتنسيق مع الوزارة المكلفة باإلسكان والتعمير.\nكما يعهد للجنة المنظمة للجائزة بصياغة نظامها الداخلي ،وال يصبح ساري المفعول إال\nبعد المصادقة عليه من طرف السلطة الحكومية المكلفة باإلسكان والتعمير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يشترط في المترشح لهذه الجائزة:\n −أن يكون مأذونا له بمزاولة الهندسة المعمارية في القطاع الخاص بالمغرب؛\n −أن يقدم ترشيحه بشكل فردي أو جماعي؛\n −أن ال يكون قد سبق له الفوز بهذه الجائزة خالل السنتين السابقتين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تكون المشاريع المرشحة للجائزة قد أنجزت وسلمت لصاحب المشروع\nواستعملت من أجل السكن ،سنة على األقل قبل إيداع الترشيح.\nتودع األعمال المرشحة لدى الكتابة الدائمة للجائزة من فاتح مارس إلى 30أبريل من\nكل سنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتكون لجنة التحكيم من سبعة أشخاص من بينهم الرئيس ،مشهود لهم بالكفاءة المهنية\nواإلسهامات الفعلية في مجال الهندسة المعمارية والسكن االجتماعي.\nويعهد إليها بدراسة المشاريع المرشحة المعروضة عليها من طرف اللجنة المنظمة\nواإلعالن عن النتائج النهائية ،وتجري أشغالها في سرية تامة.\nوتعتبر النتائج التي تعلن عنها لجنة التحكيم نهائية وغير قابلة للطعن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن للجنة التحكيم أن ال تمنح \"جائزة محمد السادس للهندسة المعمارية في السكن\nاالجتماعي\" ألي مرشح إذا تبين لها أنه ال يوجد أي مشروع يستحق الفوز بهذه الجائزة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يحدد بقرار للسلطة الحكومية المكلفة باإلسكان والتعمير النظام المتعلق بـ \"جائزة محمد\nالسادس للهندسة المعمارية في السكن االجتماعي\".\n-3-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتخذ اللجنة المنظمة كمقر لها مديرية الهندسة المعمارية التابعة لوزارة اإلسكان والتعمير\nوالتنمية المجالية التي يعهد إليها بالقيام بكل أعمال اإلعداد والتنسيق والتواصل والتوثيق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يعهد إلى وزير اإلسكان والتعمير والتنمية المجالية ووزير االقتصاد والمالية ،كل واحد\nمنهما فيما يخصه ،بتنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 25من جمادى األولى 21( 1430ماي .)2009\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير اإلسكان والتعمير\nوالتنمية المجالية،\nاإلمضاء :أحمد توفيق حجيرة.\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}