{
  "id": "ma-adala-real-estate-6033",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بتدخل الدولة والإعانة التي تقدمها لاشتراء الأراضي المعدة للسكنى الاقتصادية وتجهيزها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يمكن في مناطق السكنى االقتصادية المحددة بالمرسوم رقم 2.64.445المؤرخ في 21\nشعبان 26( 1384دجنبر )1964القيام من طرف الدولة أو الجماعات المحلية أو لحسابها في\nنطاق برامج سنوية باشتراء أراض أو بإنجاز عمليات تجهيز األراضي المعدة للسكنى\nاالقتصادية قصد بيعها إلى أشخاص ذاتيين أو معنويين لبناء مساكن تتوفر فيها الشروط المحددة\nبمرسوم.2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن في المناطق المشار إليها في الفصل األول أعاله ،أن تمنح الدولة تسبيقات ألجل\nاشتراء أو تجهيز أراض معدة لبناء مساكن تتوفر فيها الشروط المبينة في الفصل األول إلى\nالمؤسسات أو المنظمات التي تستفيد من المساعدة أو المساهمة المالية التي تقدمها الدولة أو\nالجماعات المحلية أو المؤسسات العمومية.\nوال تباع القطع المجهزة أو المساكن المبنية فيها من لدن المؤسسات أو المنظمات المشار\nإليها في المقطع أعاله إال ألشخاص ذاتيين.\n\n - 1الجريدة الرسمية عدد 3143بتاريخ 19ذو الحجة 24( 1392يناير ،)1973ص .210\n - 2انظر المرسوم رقم 2.72.746بتاريخ 6ذي الحجة 11( 1392يناير )1973تحدد بموجبه كيفيات تطبيق\nالظهير الشريف رقم 1.72.531الصادر في 3ذي الحجة 8( 1392يناير )1973بمثابة قانون يتعلق بتدخل الدولة\nواإلعانة التي تقدمها الشتراء األراضي المعدة للسكنى االقتصادية وتجهيزها ،الجريدة الرسمية عدد 3143بتاريخ\n 19ذو الحجة 24( 1392يناير ،)1973ص .210\nوتقدم طلبات التسبيق طبق شروط تحدد بمرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إن األشخاص الذاتيين واألشخاص المعنويين غير المشار إليهم في الفصل الثاني أعاله\nيمكن أن يستفيدوا في نفس المناطق ألجل تجهيز األراضي المعدة لبناء مساكن تتوفر فيها\nالشروط المشار إليها في الفصل األول من اإلعانة المالية التي تقدمها الدولة في شكل تسبيقات\nبشرط أن تقبل مشاريعهم طبق الشروط والكيفيات المحددة بمرسوم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "إن األشخاص الذاتيين الذين تقرر لجنة يحدد تأليفها بمرسوم حق استفادتهم من قطع\nأرضية أو مساكن تبنى في أراضي الدولة التابعة للسكنى ،يجوز لهم في نطاق اتفاقية تبرم مع\nالدولة القيام بالتمويل األولي لتجهيز القطع األرضية المذكورة.\nوتصبح القطع األرضية ملكا للمستفيدين المذكورين طبقا للتشريع المعمول به في ميدان\nبيع القطع األرضية المجهزة التابعة للسكنى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تمول العمليات المشار إليها في الفصول 1و 2و 3من ظهيرنا الشريف هذا بواسطة\nمبالغ تقتطع من حساب للمبالغ المرصودة ألمور خصوصية يدعى »الصندوق الوطني\nالشتراء وتجهيز األراضي المعدة للسكنى االقتصادية «ويحدث طبقا للتشريع المعمول به.\nوحرر بالرباط في 3ذي الحجة 8(1392يناير .)1973\nوقعه بالعطف،\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}