{
  "id": "ma-adala-real-estate-6041",
  "type": "statute",
  "title": "ظهيـر شريـف بشأن التحفيظ الجماعي للأملاك القروية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ان القرار الصادر باحداث وتحديد منطقة للتحفيظ العقاري الجماعي يجرى بشأنه اشهار\nمحلي عالوة على نشره بالجريدة الرسمية.\nويعلق لهذا الغرض ببقر السلطة المحلية والجماعة القروية ومحكمة السدد وكذا بمكاتب\nالمحافظة على االمالك العقارية ومكتب احصاء المساحات.\n\n -1الجريدة الرسمية عدد 2960مكرر بتاريخ 13جمادى األولى 29( 1389يوليوز ،)1969ص .2042\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ان جميع االعمال المتعلقة بمسطرة تحفيظ العقارات الداخلة في منطقة التحفيظ العقاري\nالجماعي تنجز دون صائر بشرط أن تكون مطالب التحفيظ مقيدة في أجل سنة واحدة يبتدئ\nمن تاريخ نشر القرار المنصوص عليه في الفصل االول بالجريدة الرسمية.\nغير أن االستفادة من هذه المجانية ال تطبق على الصوائر المترتبة عن اجراءات التعرض\nوالسيما االداء القضائي وحقوق المرافعة.\nواذا اقتضت حاجات المصلحة فان االجل المنصوص عليه في المقطع السابق يمكن\nتمديده بستة أشهر على االكثر بقرار الوزير الفالحة واالصالح الزراعي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يودع المحافظ على االمالك العقارية ببقر السلطة المحلية عند انصرام أجل السنة\nالمنصوص عليه في الفصل الثالث أو عند االقتضاء االجل المحدد في القرار المشار اليه في\nالفصل المذكور ملفا يحتوي على بيان وتصميم تجزيئيين لالمالك الجارية عليها المسطرة\nالخاصة المنصوص عليها في هذا الظهير الشريف.\nوينشر اعالن حول االيداع المذكور بالجريدة الرسمية ويعلق طيلة ثالثة أشهر تبتدئ من\nتاريخ هذا النشر في مكان بارز بمكاتب القائد أو القواد المعنيين باالمر والمحافظة على االمالك\nالعقارية ومحكمة السدد.\nويوجه القائد ورئيس محكمة السدد عند انصرام أجل الثالثة أشهر المذكورة الى المحافظ\nعلى االمالك العقارية شهادة تثبت استيفاء االجراءات الخاصة بتعليق االعالن."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يحرر المحافظ على االمالك العقارية اعالنا يتضمن برنامج عمليات التحديد ،ويبلغ هذا\nاالعالن الى القائد ورئيس محكمة السدد اللذين يعمالن على تعليقه في مكاتبهما قبل التاريخ\nالمعين الفتتاح العمليات المذكورة بشهر واحد على األقل ،ويعلق هذا االعالن عالوة على ذلك\nفي مقر المحافظة على االمالك العقارية.\nويستدعى المحافظ في نفس الوقت للحضور شخصيا في عملية التحديد المالكين وجميع\nاالشخاص المتدخلين المتعرف اليهم بصفة قانونية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن أن يتم التحديد في غيبة المالك أو ممثله اذا ارتأى المحافظ على االمالك العقارية\nأو مندوبه أنه يتوفر على العناصر الكافية للقيام بهذه العملية.\nغير أن التحديد المنجز بهذه الكيفية ال يكون صحيحا اال اذا وافق عليه المالك فيما بعد.\n-3-\n\nويسوغ للمحافظ على االمالك العقارية أن يلغى مطلب التحفيظ اذا تعذر القيام بالتحديد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يضع المحافظ على االمالك العقارية بمجرد انتهاء العمليات اعالنا ينشر بالجريدة\nالرسمية ويتضمن اختتام أشغال التحديد المنجزة.\nويوجه هذا االعالن قصد تعليقه طبق الشروط المبينة في الفصل الرابع الى السلطة\nالمحلية ومحكمة السدد المختصة.\nوتتوصل السلطة المحلية في نفس الوقت ببيان يتضمن أسماء الطالبين وأرقام مطالب\nالتحفيظ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجوز لكل شخص أن يتدخل في المسطرة عن طريق التعرض طبق الشروط والكيفيات\nالمنصوص عليها في الظهير الشريف المشار اليه أعالء المؤرخ في 9رمضان 1331\n( 12غشت )1913الى انصرام أجل شهرين يبتدئ من التاريخ الذي ينشر فيه بالجريدة\nالرسمية االعالن عن اختتام أشغال التحديد المنجزة.\nغير أنه يجوز بصفة استثنائية بعد انصرام االجل المذكور قبول تعرض حسبما هو\nمنصوص عليه في الفصل 29من الظهير الشريف المشار اليه أعاله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يوجه القائد ورئيس محكمة السدد الوثائق اآلتية الى المحافظ على االمالك العقارية بعد\nانصرام أجل الشهرين المنصوص عليه في الفصل الثامن:\n-1المحاضر واالوراق المتعلقة بالتعرضات المقدمة لهما أو عند عدمها شهادة سلبية؛\n-2شهادة تثبت انجاز اجراء التعليق المنصوص عليه في الفصل السابع."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "اذا ادخل تغيير على البيانات االساسية المدرجة في البيان التجزيئي المشار اليه في الفصل\n 4أودع بيان معدل له بمقر السلطة المحلية المعنية باالمر.\nوينشر اعالن عن هذا االيداع بالجريدة الرسمية ويعلق طبق الشروط المبينة في\nالفصل .4\nواذا كان االعالن عن اختتام أشغال التحديد قد تم نشره منح أجل جديد لمدة شهرين تبتدئ\nمن تاريخ نشر االعالن عن إيداع بيان التعديل.\nوال تقبل في هذه الحالة إال التعرضات التي لها عالقة مباشرة بالتغييرات المدخلة.\n-4-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجوز لكل شخص أن يطلع بدون صائر في مقر السلطة المحلية والمحافظة على االمالك\nالعقارية على البيانات والتصاميم المنصوص عليها في الفصول 4و 7و.10"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تجرى حتما المسطرة الخاصة المقررة في هذا الظهير الشريف على العقارات الكائنة\nبمناطق التحفيظ الجماعي غير المحددة في تاريخ نشر القرار المشار اليه في الفصل االول\nبالجريدة الرسمية والتي أودعت بشأنها مطالب تحفيظ قبل التاريخ المذكور وتبقى االداءات\nالمدفوعة من قبل كسبا للخزينة.\nأما تحفيظ االمالك المحددة قبل هذا التاريخ فيواصل طبقا لمقتضيات الظهير الشريف\nالمشار اليه أعاله المؤرخ في 9رمضان 12( 1331:غشت )1913والنصوص المتخذة\nلتطبيقه دون أن يترتب عن ذلك قبض أداءات لفائدة المحافظة العقارية غير االداءات المدفوعة\nمن قبل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تستفيد من المجانية المنصوص عليها في الفصل الثالث االعمال المتعلقة بإجراءات\nالتحفيظ المشروع فيها عمال بمقتضيات الفصل 16من الظهير الشريف المشار اليه أعاله\nالمؤرخ في 9رمضان 12( 1331غشت )1913قبل تاريخ نشر هذا الظهير الشريف\nبالجريدة الرسمية ،غير أن االداءات المقبوضة في هذا التاريخ تبقى كسبا للخزينة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "اذا أدخلت فيما بعد احدى مناطق التحفيظ الجماعي كال أو بعضا بقسم لضم األراضي\nبعضها الى بعض فان جميع مطالب التحفيظ المتعلقة باالمالك الواقعة في هذا القسم تجرى\nعليها حتما المسطرة الخاصة المنصوص عليها في المرسوم رقم 2.62.240الصادر في\n 22صفر 25( 1382يوليوز )1962بتطبيق الظهير الشريف المتعلق بضم االراضي الفالحية\nبعضها الى بعض حسبا وقع تغييره."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند تنفيذ ظهيرنا الشريف هذا الذي ينشر بالجويدة الرسمية الى وزير الفالحة واالصالح\nالزراعي ووزير الداخلية ووزير المالية كل واد منهم فيما يخصه.\nوحرر بالرباط في 10جمادى االولى 25( 1389يوليوز .)1969\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}