{
  "id": "ma-adala-real-estate-6634",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 12.90 المتعلق بالتعمير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تعين حدود دوائر المراكز المحددة والمناطق المحيطة بها وحدود المجموعات العمرانية\nبمراسيم تصدر باقتراح من السلطة الحكومية المكلفة بالتعمير بعد استطالع رأي الوزراء\nالمكلفين بالداخلية واألشغال العمومية والفالحة والسكنى.\nويجب أن تكون المراسيم المذكورة التي تنشر في الجريدة الرسمية مشفوعة بوثيقة تتكون\nمن رسوم بيانية وتتضمن الحدود المذكورة التي يجب أن تكون مجسدة بأنصاب موحدة تتصل\nإن اقتضى الحال بالشبكة الجيوديزية.\nوإذا حدث تداخل بين منطقتين من المناطق المحيطة بالمراكز المحددة فإن حدود كل\nمنهما تعين وفق اإلجراءات والشروط المقررة أعاله.\n\n - 1الجريدة الرسمية عدد 4225بتاريخ 4جمادى األولى 20(1414أكتوبر ،)1993ص.2061\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تعين حدود المناطق الزراعية والغابوية المشار إليها في الفقرة 2من المادة 4من القانون\nاآلنف الذكر رقم 12.90بمراسيم تصدر باقتراح من الوزير المكلف بالفالحة بعد استطالع\nرأي السلطة الحكومية المكلفة بالتعمير.\nويجب أن تكون المراسيم المذكورة التي تنشر في الجريدة الرسمية مشفوعة بخريطة\nتنطيق زراعي أو غابوي بحسب الحالة.\nالمخطط التوجيهي للتهيئة العمرانية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتم إعداد مشروع المخطط التوجيهي للتهيئة العمرانية بمسعى من السلطة الحكومية\nالمكلفة بالتعمير وبمساعدة من الجماعات المعنية والمجموعة الحضرية في حالة وجودها.\nويجب على اإلدارات والمؤسسات العامة ألجل إعداد مشروع مخطط توجيهي للتهيئة\nالعمرانية أن تبلغ إلى السلطة الحكومية المكلفة بالتعمير الوثائق المتعلقة بمشاريع التجهيز ذات\nالمنفعة الوطنية أو الجهوية المراد إنجازها في نطاق المخطط التوجيهي المقترح.\nويجب أن يتم تبليغ الوثائق المذكورة بطلب من السلطة الحكومية المشار إليها أعاله\nداخل أجل ال يزيد على ثالثة أشهر من تاريخ الطلب اآلنف الذكر.\nويمكن إذا استلزم ذلك تنفيذ المشاريع ذات المنفعة العامة وبناء على طلب من السلطة\nالحكومية المعنية أن يراجع المخطط التوجيهي للتهيئة العمرانية الجاري به العمل وذلك وفق\nالصور واإلجراءات المقررة إلعداده والموافقة عليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدث برئاسة السلطة الحكومية المكلفة بالتعمير أو ممثلها لجنة مركزية لمتابعة إعداد\nالمخطط التوجيهي للتهيئة العمرانية يعهد إليها ببحث وتوجيه الدراسات المنجزة في مختلف\nمراحل إعداد المخطط التوجيهي المذكور.\nوتضم اللجنة المركزية المذكورة:\n ممثل الوزير المكلف بالداخلية؛ ممثل الوزير المكلف باألشغال العمومية؛ ممثل الوزير المكلف بالفالحة؛ ممثل الوزير المكلف بالتجارة والصناعية؛ ممثل الوزير المكلف بالسكنى؛ ممثل الوزير المكلف بالشؤون الثقافية؛ ممثل السلطة الحكومية المكلفة باإلحصاء؛3\n\n ممثل الوزير المكلف بالنقل؛ ممثل الوزير المكلف باألوقاف؛ ممثل وزير الشبيبة والرياضة؛ ممثل الوزير المكلف بالتربية الوطنية؛ ممثل الوزير المكلف بالصحة العمومية؛ ممثل الوزير المكلف بالطاقة والمعادن؛ ممثل اإلدارة المكلفة بالدفاع الوطني؛ ممثل الوزير المكلف بالسياحة؛ ممثل الوزير المكلف باالتصاالت السلكية والالسلكية؛ مدير أمالك الدولة أو ممثله؛ الوالة وعمال األقاليم والعماالت المعنية؛ رؤساء مجالس الجماعات المعنية ورؤساء المجموعات الحضرية المعنية؛ مدير الوكالة الحضرية في حالة وجودها.ويمكن أن تستعين اللجنة بكل إدارة أو شخص ترى فائدة في االسترشاد برأيه.\nوتقوم السلطة المكلفة بالتعمير بأعمال سكرتارية اللجنة المركزية.\nويتولى رئيس اللجنة إعداد جدول أعمالها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تقوم السلطة الحكومية المكلفة بالتعمير بعرض مشروع المخطط التوجيهي الذي حددته\nاللجنة المركزية المشار إليها في المادة السابقة على نظر لجنة محلية تتألف من:\n الوالي أو عامل اإلقليم أو العمالة المعنية ،رئيسا؛ أعضاء اللجنة التقنية المعنية التابعة للعمالة أو اإلقليم والمحدثة بموجب الفصل 5منالظهير الشريف رقم 1.75.168بتاريخ 25من صفر 15( 1397فبراير )1977المعتبر\nبمثابة قانون يتعلق باختصاصات العامل؛\n رؤساء مجالس الجماعات المعنية وإن اقتضى الحال رئيس أو رؤساء المجموعةالحضرية المعنية؛\n رؤساء الغرف المهنية.ويمكن أن يدعو رئيس اللجنة المحلية للمشاركة في أعمالها كل شخص يكون أهال لذلك.\nويقوم بأعمال سكرتارية اللجنة المحلية ممثل المصالح الخارجية التابعة للسلطة الحكومية\nالمكلفة بالتعمير أو الوكالة الحضرية في حالة وجودها.\nويتولى رئيس اللجنة المحلية إعداد جدول أعمالها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن توجه اللجنة المحلية بعد انتهاء أعمالها بخمسة عشر يوما على األكثر بيانا\nموجزا ألعمالها مدعوما بمحضر عن هذه األعمال إلى اللجنة المركزية قصد اتخاذ قرار في\nشأنه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحيل السلطة الحكومية المكلفة بالتعمير مشروع المخطط التوجيهي الذي تم إعداده وفقا\nألحكام المواد 3إلى 6أعاله إلى مجالس الجماعات وان اقتضى الحال إلى مجلس المجموعة\nالحضرية وفق الشروط المنصوص عليها في المادة 7من القانون المشار إليه أعاله رقم\n.12.90\nويقوم رؤساء المجالس المذكورة بتوجيه اقتراحاتها إلى السلطة الحكومية المكلفة\nبالتعمير قصد دراستها وفقا ألحكام الفقرة الثانية من المادة 7من القانون المشار إليه أعاله رقم\n.12.90"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يوافق على المخطط التوجيهي للتهيئة العمرانية بمرسوم ينشر في الجريدة الرسمية\nويصدر باقتراح من السلطة الحكومية المكلفة بالتعمير بعد استطالع رأي وزير الداخلية\nووزير المالية والوزير المكلف باألشغال العمومية والوزير المكلف بالفالحة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدث بالوالية أو اإلقليم أو العمالة ،خارج حدود مناطق اختصاص الوكاالت الحضرية،\nلجنة لمتابعة إنجاز المخطط التوجيهي للتهيئة العمرانية يعهد إليها بتتبع تنفيذ التوجهات المحددة\nفي المخطط التوجيهي والسهر بوجه خاص على إنجاز مراحله والقيام بتنشيط أعمال التهيئة\nالمقررة فيه والحث عليها وتنسيقها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تضم اللجنة المنصوص عليها في المادة السابقة برئاسة الوالي أو العامل:\n أعضاء اللجنة التقنية المعنية التابعة للعمالة أو اإلقليم؛ ممثلي مجالس الجماعات المعنية والمجموعة الحضرية في حالة وجودها؛ ممثلي الغرف المهنية.ويمكن أن يدعو الرئيس للمشاركة في أعمال اللجنة المذكورة كل شخص يرى فائدة في\nاالسترشاد برأيه.\nوعندما تشمل المناطق المدرجة في مخطط من المخططات التوجيهية للتهيئة العمرانية\nاثنين أو أكثر من العماالت أو األقاليم تسند رئاسة اللجنة المذكورة بالتناوب إلى العمال المعنيين\nباألمر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تجتمع اللجنة المنصوص عليها في المادة 9أعاله بدعوة من رئيسها كلما كان ذلك\nضروريا ومرتين في السنة على األقل.\nويطلع رئيس اللجنة بانتظام السلطة الحكومية المكلفة بالتعمير على مختلف مراحل إنجاز\nالمخطط التوجيهي.\nتصميم التنطيق"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتم إعداد مشروع تصميم التنطيق بمسعى من الوزارة المكلفة بالتعمير وبمساهمة من\nالجماعات المعنية والمجموعة الحضرية في حالة وجودها مع مراعاة الصالحيات المسندة في\nهذا الميدان إلى الوكاالت الحضرية بموجب التشريع الجاري به العمل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تقوم الوزارة المكلفة بالتعمير أو الوكالة الحضرية ،بحسب الحالة ،بعرض مشروع\nتصميم التنطيق الذي تم إعداده وفقا ألحكام المادة السابقة على لجنة محلية يحدد تأليفها\nوتسييرها وفقا لما ورد في المادة 5من هذا المرسوم إلبداء رأيها فيه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن توجه اللجنة المحلية بعد انتهاء أعمالها بخمسة عشر يوما على األكثر بيانا\nموجزا ألعمالها مدعوما بمحضر عن هذه األعمال إلى الوزارة المكلفة بالتعمير أو إلى مدير\nالوكالة الحضرية بحسب الحالة قصد اتخاذ قرار في شأنه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحيل السلطة الحكومية المكلفة بالتعمير أو مدير الوكالة الحضرية بحسب الحالة مشروع\nتصميم التنطيق الذي تم إعداده وفقا ألحكام المواد 12و 13و 14أعاله إلى مجالس الجماعات\nوإن اقتضى الحال إلى مجلس المجموعة الحضرية وفق الشروط المنصوص عليها في المادة\n 16من القانون المشار إليه أعاله رقم .12.90\nويقوم رؤساء المجالس المذكورة بتوجيه اقتراحاتها إلى السلطة الحكومية المكلفة\nبالتعمير أو إلى مدير الوكالة الحضرية بحسب الحالة قصد دراستها وفقا ألحكام الفقرة الثانية\nمن المادة 16من القانون المشار إليه أعاله رقم .12.90\n\n6"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يوافق على تصميم التنطيق بقرار السلطة الحكومية المكلفة بالتعمير ينشر في الجريدة\nالرسمية.\nالمناطق ذات الصبغة الخاصة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدد المناطق ذات الصبغة الخاصة المشار إليها في المادة 18.ب من القانون اآلنف\nالذكر رقم 12.90بقرار تصدره السلطة الحكومية المكلفة بالتعمير بعد موافقة الوزير المكلف\nبالفالحة والسلطة الحكومية المعهود إليها بالوصاية على القطاع المعني باألمر.\nوينشر القرار المذكور في الجريدة الرسمية.\nتصميم التهيئة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يراد باإلدارة ،لتطبيق المادة ( 21الفقرة )2والمادة 22من القانون المشار إليه أعاله\nرقم 12.90الوزارة المكلفة بالتعمير أو الوكالة الحضرية بحسب الحالة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتم إعداد مشروع تصميم التهيئة بمسعى من الوزارة المكلفة بالتعمير وبمساهمة من\nالجماعات المعنية والمجموعة الحضرية في حالة وجودها مع مراعاة الصالحيات المسندة في\nهذا الميدان إلى الوكالة الحضرية بموجب التشريع الجاري به العمل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تقوم الوزارة المكلفة بالتعمير أو الوكالة الحضرية بعرض مشروع تصميم التهيئة الذي\nتم إعداده وفقا ألحكام المادة السابقة على لجنة محلية يحدد تأليفها وتسييرها وفقا لما ورد في"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب أن توجه اللجنة المحلية بعد انتهاء أعمالها بخمسة عشر يوما على األكثر بيانا\nموجزا ألعمالها مدعوما بمحضر عن هذه األعمال إلى الوزارة المكلفة بالتعمير أو إلى مدير\nالوكالة الحضرية بحسب الحالة قصد اتخاذ قرار في شأنه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تحيل السلطة الحكومية المكلفة بالتعمير أو مدير الوكالة الحضرية بحسب الحالة مشروع\nتصميم التهيئة الذي تم إعداده وفقا للمواد 19و 20و 21أعاله إلى مجالس الجماعات وإن\nاقتضى الحال إلى مجلس الجماعة الحضرية وفق الشروط المنصوص عليها في المادة 24من\nالقانون المشار إليه أعاله رقم .12.90"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب على رئيس مجلس الجماعة أن يقوم ،قبل افتتاح البحث العلني المشار إليه في المادة\n 25من القانون اآلنف الذكر رقم 12.90بنشر إعالن يتضمن تاريخ افتتاح واختتام البحث\nالمذكورة ويشار فيه إلى إيداع مشروع تصميم التهيئة بمقر الجماعة.\nويجب أن ينشر اإلعالن المذكور مرتين تفصل بينهما ثمانية أيام في جريدتين يوميتين\nمن الجرائد المسموح لها بتلقي اإلعالنات القانونية ،ويكون كذلك محل ملصقات بمقر الجماعة.\nولرئيس مجلس الجماعة المعني باألمر أن يستعمل باإلضافة إلى ذلك أي وسيلة من وسائل\nاإلعالن المالئمة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجوز لكل من يعنيه األمر أن يطلع خالل مدة إجراء البحث العلني ،على مشروع تصميم\nالتهيئة وأن يضمن مالحظاته في سجل مفتوح لهذا الغرض بمقر الجماعة ،وله كذلك أن يوجه\nالمالحظات المذكورة في ظرف مضمون الوصول مع إشعار بالتسلم إلى رئيس مجلس\nالجماعة المختص."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يقوم رؤساء المجالس المذكورة بتوجيه االقتراحات المشار إليها في المادة 22أعاله إلى\nالسلطة الحكومية المكلفة بالتعمير قصد دراستها وفقا ألحكام المادة 24من القانون المشار إليه\nأعاله رقم 12.90وباتصال مع الوكالة الحضرية في حالة وجودها.\nويجب أن تكون االقتراحات المذكورة مشفوعة بملف البحث العلني الذي يتضمن بوجه\nخاص المالحظات التي قدمها الجمهور خالل البحث المذكور وقامت المجالس بدراستها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يوافق على تصميم التهيئة بمرسوم يصدر باقتراح من السلطة الحكومية المكلفة بالتعمير\nوينشر المرسوم المذكور في الجريدة الرسمية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تتخذ مجالس الجماعات وإن اقتضى الحال مجلس المجموعة الحضرية جميع التدابير\nالالزمة لتنفيذ أحكام تصميم التهيئة واحترامها بتشاور مع المصالح الخارجية التابعة للسلطة\nالحكومية المكلفة بالتعمير أو الوكالة الحضرية بحسب الحالة.\nولهذه الغاية يجوز للمجالس المذكورة:\n القيام ،باتصال مع اإلدارات المعنية ،ببرمجة مشاريع التهيئة المتعلقة بتحقيق األهدافالمتوخاة من تصميم التهيئة؛\n العمل بانتظام على معرفة حالة تقدم تنفيذ األحكام الواردة في تصميم التهيئة وخاصةتنفيذ األشغال والعمليات العامة.\nقرارات تخطيط الطرق العامة وقرارات تخطيط حدود الطرق العامة المعينة فيها األراضي\nالمراد نزع ملكيتها"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تطبيقا ألحكام الفقرة األولى من المادة 33من القانون المشار إليه أعاله رقم 12.90\nتتخذ قرارات تخطيط حدود الطرق العامة وقرارات تخطيط حدود الطرق العامة المعينة فيها\nاألراضي المراد نزع ملكيتها بعد موافقة السلطة الحكومية المكلفة بالتعمير على أن تراعى\nفي ذلك التأشيرات المقررة في النصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تطبق إجراءات اإلعالن المنصوص عليها في المادتين 23و 24من هذا المرسوم على\nالبحث العلني المقرر في الفقرة الثانية من المادة 33من القانون المشار إليه أعاله رقم 12.90\nفيما يتعلق بقرارات تخطيط حدود الطرق العامة وقرارات تخطيط حدود الطرق العامة المعينة\nفيها األراضي المراد نزع ملكيتها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تنشر قرارات تخطيط حدود الطرق العامة وقرارات تخطيط حدود الطرق العامة المعنية\nفيها األراضي المراد نزع ملكيتها في الجريدة الرسمية وفقا ألحكام الفقرة الثالثة من المادة 33\nمن القانون اآلنف الذكر رقم .12.90\nاألبنية"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تتولى السلطة الحكومية المكلفة بالتعمير اقتراح المراسيم المتخذة تطبيقا للمادة 42من\nالقانون المشار إليه أعاله رقم .12.90"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تطبيقا ألحكام الفقرة الثانية من المادة 43من القانون اآلنف الذكر رقم 12.90ودون\nإخالل بوجوب الحصول على الرخص واآلراء والتأشيرات المقررة في النصوص التشريعية\nوالتنظيمية الجاري بها العمل ،يجب أن يعرض كل طلب للحصول على رخصة البناء على\nالمصالح الخارجية التابعة للسلطة الحكومية المكلفة بالتعمير إلبداء رأيها فيه مع مراعاة\nالصالحيات المسندة في هذا الميدان إلى الوكالة الحضرية بموجب التشريع الجاري به العمل.\nوإضافة إلى ما ذكر ،يجب الحصول على:\n رأي مصالح العمالة أو اإلقليم التابعة للسلطة الحكومية المكلفة باألشغال العمومية فيمايتعلق بالمباني المراد إقامتها على طول طرق المواصالت البرية غير الجماعية أو المجاورة\nللملك البحري العام؛\n رأي مصالح العمالة أو اإلقليم التابعة للسلطة الحكومية المكلفة بالنقل فيما يتعلقبالمباني المراد إقامتها على طول السكك الحديدية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "الخطوط الالزمة لربط المباني المراد إقامتها بشبكة االتصاالت السلكية والالسلكية العامة\nوالمقررة في المادة 44من القانون اآلنف الذكر رقم 12.90يجب أن تقام وفق الشروط\nالمحددة بقرار مشترك للسلطة الحكومية المكلفة باالتصاالت السلكية والالسلكية والسلطة\nالحكومية المكلفة بالتعمير."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تحدد فيما يلي ،مع مراعاة أحكام المادتين 35و 36من هذا المرسوم ،الشروط الواجب\nتوافرها في مشاريع البناء للحصول على رخصة إنجازها تطبيقا للمادة 46من القانون اآلنف\nالذكر رقم :12.90\n -1أن تكون مساحة األرض المزمع إقامة المبنى فيها تساوي أو تفوق هكتارا واحدا؛\n -2أال تزيد المساحة القابلة للبناء على نسبة 1/50من مجموعة مساحة األرض بحيث\nال تتعدى في أي حال من األحوال 800متر مربع؛\n -3أال يزيد الحد األقصى لعلو المبنى على 8,50أمتار باعتبار كل تجهيز فوقي."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "إذا تعذر توافر الشرط المحدد في الفقرة 1من المادة السابقة بسبب حالة تقسيم المنطقة\nالمعنية جاز لرئيس مجلس الجماعة بعد موافقة لجنة مختصة منح رخصة البناء مهما بلغت\nمساحة القطعة األرضية.\nعلى أن اللجنة المذكورة يجب أن تتأكد من أن البناء المزمع إقامته ال تترتب عليه عمليات\nعمرانية متفرقة تهدد بوجه خاص مميزات المنطقة المذكورة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يمكن كذلك الترخيص باستثناءات من أحكام الفقرتين 2و 3من المادة 34أعاله بعد\nموافقة اللجنة المشار إليها في المادة السابقة إذا كان الطابع التقني للمبنى المراد إقامته يستلزم\nمساحة وعلوا تزيد نسبتها على الحد المعين في الفقرتين المذكورتين.\n\n10"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تضم اللجنة المشار إليها في المادة 35أعاله برئاسة ممثل السلطة الحكومية المكلفة\nبالتعمير ممثلي الوزارات المكلفة باألشغال العمومية والفالحة والسكنى."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يجب على رئيس مجلس الجماعة ،لتطبيق المادة 56من القانون اآلنف الذكر رقم 12.90\nأن يطلع المصالح المختصة في ميدان االتصاالت السلكية والالسلكية على تاريخ تقديم\nالتصريح بانتهاء أعمال البناء.\nضوابط البناء العامة"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يوافق على أنظمة البناء العامة المنصوص عليها في الفصل الرابع من القانون اآلنف\nالذكر رقم 12.90بمراسيم تصدر باقتراح من السلطة الحكومية المكلفة بالتعمير بعد استطالع\nرأي السلطات الحكومية المكلفة بالسكنى واألشغال العمومية والداخلية.\nوتنشر المراسيم المذكورة في الجريدة الرسمية.\nالمراسيم والقرارات المتعلقة بتعيين الطرق والمسالك والممرات واألزقة"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تصدر المراسيم المشار إليها في الفقرة الثانية من المادة 81من القانون اآلنف الذكر\n 12.90باقتراح من السلطة الحكومية المكلفة باألشغال العمومية.\nويجب أن تكون المراسيم والقرارات المذكورة المشفوعة بالخرائط المتعلقة بها محل\nملصقات بمقر الجماعات المعنية حيث يستطيع كل شخص يعنيه األمر االطالع عليها داخل\nأجل سنة من تاريخ نشرها في الجريدة الرسمية.\nوبعد انصرام األجل المذكور ،يسلم رئيس الجماعة المعنية بطلب من المعنيين باألمر :\n شهادة تثبت الملصقات المشار إليها أعاله؛ شهادة بالتعرض أو عدم التعرض.أحكام متفرقة"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يصدر المرسوم المنصوص عليه في المادة 83من القانون اآلنف الذكر رقم 12.90\nباقتراح من السلطة الحكومية المكلفة باألشغال العمومية.\n\n11"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تحدد الئ حة المخططات التوجيهية للتهيئة العمرانية المشار إليها في المادة 89من القانون\nاآلنف الذكر رقم 12.90بمرسوم يصدر باقتراح من السلطة الحكومية المكلفة بالتعمير بعد\nاستطالع رأي وزير الداخلية.\nوينشر المرسوم المذكور في الجريدة الرسمية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الداخلية والعالم ووزير\nاألشغال العمومية والتكوين المهني وتكوين األطر ووزير المالية الشؤون الثقافية ووزير\nاإلسكان ووزير الفالحة واإلصالح الزراعي كل واحد منهم فيما يخصه.\nوحرر بالرباط في 27من ربيع اآلخر 14( 1414أكتوبر .)1993\nاإلمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الداخلية واإلعالم.\nاالمضاء :ادريس البصري.\nوزير االشغال العمومية والتكوين المهني وتكوين األطر،\nاالمضاء :محمد القباج.\nوزير المالية،\nاالمضاء :محمد برادة،\nوزير الشؤون الثقافية،\nاالمضاء :محمد عالل سيناصر،\nوزير االسكان،\nاالمضاء :عبد الرحمان بوفتاس.\nوزير الفالحة واالصالح الزراعي،\nاالمضاء :عبد العزيز مزيان\n\n12"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}