{
  "id": "ma-adala-real-estate-7186",
  "type": "statute",
  "title": "مرسوم بتحديد القواعد المحاسبية الخاصة باتحاد الملاك المشتركين تطبيقا للقانون رقم 18.00 المتعلق بنظام الملكية المشتركة للعقارات المبنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا للمادة 24من القانون المشار إليه أعاله رقم ،18.00تحدد في هذا المرسوم\nوالمالحق المرفقة به القواعد المحاسبية الخاصة باتحاد المالك المشتركين وكيفيات إنجاز\nبياناتها.\nيجب على اتحادات المالك المشتركين التي تساوي أو تتجاوز عائداتها في الدورة\nالمحاسبية خمسمائة ألف ( )500.000درهم إنجاز البيانات المنصوص عليها في المالحق من\n 3إلى .10\nيمكن التحادات المالك المشتركين التي تتجاوز عائداتها في الدورة المحاسبية مائتي ألف\n( )200.000درهم وتقل عن خمسمائة ألف ) (500.000درهم االكتفاء بإنجاز البيانات\nالمنصوص عليها في المالحق 10و 11و.12\nكما يمكن التحادات المالك المشتركين التي تساوي أو تقل عائداتها في الدورة المحاسبية\nعن مائتي ألف ( )200.000درهم االكتفاء بإنجاز البيانات المنصوص عليها في المالحق 10\nو 1-13و.2-13\n - 1الجريدة الرسمية عدد 7391صادرة بتاريخ فاتح شوال 31 ( 1446مارس ،)2025ص .1917\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيدخل هذا المرسوم حيز التنفيذ ابتداء من بداية الدورة المحاسبية الموالية لتاريخ نشره\nفي الجريدة الرسمية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزيرة إعداد التراب\nالوطني والتعمير واإلسكان وسياسة المدينة ووزيرة االقتصاد والمالية كل واحدة منهما فيما\nيخصها.\nوحرر بالرباط في 22من رجب 23( 1446يناير .)2025\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزيرة إعداد التراب الوطني والتعمير واإلسكان\nوسياسة المدينة،\nاإلمضاء :فاطمة الزهراء المنصوري.\nوزيرة االقتصاد والمالية،\nاإلمضاء :نادية فتاح.\nمالحق تتعلق بالقواعد المحاسبية الخاصة باتحاد المالك\nالمشتركين\nالملحق 1\nالقواعد المحاسبية الخاصة باتحادات المالك المشتركين"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "من القانون رقم 18.00وعلى العمليات االستثنائية وفقا للقواعد وكيفيات التقديم\nالمحددة أدناه ،وذلك بهدف إخبار المالك المشتركين واألغيار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "حصر الحسابات\nتكون الحسابات المحصورة في نهاية الدورة المحاسبية موضوع بيانات ختامية يتم\nتقديمها إلى المالك المشتركين ،والتي تشمل بالضرورة بيان الوضعية المالية التحاد المالك\n(الملحق ،)3حساب التسيير العام التحاد المالك المشتركين (الملحق ،)4الميزانية التقديرية\n(الملحق ) 5وكذا المالحق المعدة على شكل جداول وفق النماذج المشار إليها في المالحق 6\nو 7و 8و 9و 12والمنصوص عليها إلزاميا في هذا المرسوم.\nيتضمن بيان الوضعية المالية التحاد المالك بيان مستحقات وديون اتحاد المالك\nالمشتركين وكذا وضعية الخزينة المنصوص عليها في المادة 24من القانون رقم .18.00\nيتضمن حساب العائدات والتكاليف ،عائدات وتكاليف الدورة المحاسبية ،ويشمل الفصول\nالمتعلقة بالعمليات الجارية وتلك المتعلقة بالعمليات غير الجارية.\nيظهر بيان المعامالت غير الجارية الخارجة عن الميزانية التقديرية المصوت عليها\nوالتي لم يتم اختتامها بعد في نهاية الدورة ،ما تم إنجازه في نهاية الدورة وكذا الرصيد المنتظر\nإنجازه.\nيجب إلحاق البيانات المتعلقة بالمعدات الموضوعة رهن إشارة اتحاد المالك المشتركين\n(الملحق )9وبتتبع الديون (الملحق )8بالبيانات الختامية لتتم المصادقة عليها.\nيجب تقديم حسابات السنة المنتهية للمصادقة عليها في الجمع العام مرفقة بالميزانية\nالمصوت عليها لهذه الدورة وبمنجزات السنة المنتهية التي ستتم المصادقة عليها ،والحسابات\nالتي ستتم المصادقة عليها مع مقارنتها مع حسابات السنة المنصرمة وكذا الميزانية التقديرية\nالتي سيتم التصويت عليها.\n\n6"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "الميزانية التقديرية\nتكون تكاليف العمليات الجارية والعائدات المرتقبة من العمليات الجارية موضوع ميزانية\nتقديرية وتعرض في وثيقة موجزة مطابقة للنموذج الوارد في الملحق ،5من أجل التصويت\nعليها في الجمع العام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "عرض حساب العائدات والتكاليف\nتعرض تكاليف العمليات الجارية والتكاليف غير الجارية لألشغال والعمليات االستثنائية\nفي وثيقة مطابقة للملحق .4\nيجب أن يكون مجموع تكاليف األشغال والعمليات غير الجارية في الملحق 4مساويا\nلمجموع التكاليف الواردة في الملحق ،7حتى تتم المصادقة على الحسابات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "الحساب االحتياطي\nيمكن بقرار من الجمع العام إحداث حساب احتياطي يخصص لتغطية التكاليف غير\nالعادية أو الطارئة ،تتم تعبئته بشكل دوري من طرف مجموع المالك المشتركين.\nيحدد الجمع العام قيمة المساهمات وكيفيات استعمال هذا الحساب االحتياطي.\nيقدم بيان بتتبع وضعية الحساب االحتياطي (الملحق )7إلى الجمع العام."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "السجالت المحاسبية\nيجب على اتحاد المالك المشتركين مسك:\nأ) دفتر اليومية :تسجل فيه جميع العمليات يوما بيوم وعملية بعملية .يمكن إحداث دفاتر\nيومية مساعدة.\nب) دفتر األستاذ :يتكون من حسابات فردية وجماعية ويحدد لكل حساب بشكل مستقل\nما يلي:\n الرصيد في بداية الدورة المحاسبية؛\n حركات الجانب المدين والجانب الدائن منذ بداية الدورة؛\n الرصيد عند نهاية الدورة.\nج) دفتر الجرد :يسجل فيه بيان الوضعية المالية التحاد المالك وحساب التسيير العام\nلكل دورة محاسبية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "التقييد في السجالت المحاسبية\nتقيد عائدات وتكاليف االتحاد المضمنة في المخطط المحاسبي اعتبارا من تاريخ التزام\nاالتحاد بها بغض النظر عن تسويتها أو منذ تاريخ تسلم االتحاد العائدات .تتم تصفية االلتزام\nعن طريق التسديد.\nيتم القيد بالسجالت المحاسبية طبقا للقواعد العامة للمحاسبة وال سيما:\n تقيد العمليات بدفتر اليومية تبعا لتسلسلها الزمني عملية بعملية ويوما بيوم وتنقل إ لى\nسجل دفتر األستاذ؛\n يجب أن يكون مجموع مبالغ العمليات الناتجة عن المعامالت المقيدة في دفتر اليومية\nودفتر األستاذ متساويا؛\n يجب مسك الدفاتر بدون تشطيب أو إضافة مهما كان نوعها؛\n يجب أن يظل القيد الخاطئ األولي مقروءا أثناء تصحيح األخطاء؛\n تجب اإلشارة إلى مصدر القيد ومرجع الوثيقة.\nيمكن مسك المحاسبة بطريقة إلكترونية وفقا للتشريعات واألنظمة الجاري بها العمل مع\nمراعاة القواعد العامة للمحاسبة المشار إليها أعاله."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "مسك المحاسبة\nتمسك حسابات اتحاد المالك وفق قواعد محاسبية تمكن من إعطاء بيان ذي مصداقية\nللميزانية والوضعية المالية والعائدات والتكاليف.\nتوضع رهن إشارة المالك الحسابات المحصورة من طرف وكيل االتحاد عند نهاية\nالدورة المحاسبية .ويتعلق األمر بـ:\n بيان الوضعية المالية التحاد المالك الذي يتضمن أصول وخصوم اتحاد المالك\nالمشتركين؛\n حساب التسيير العام الذي يتضمن عائدات وتكاليف ونتائج الدورة المحاسبية؛\n الميزانية التقديرية للسنة الجارية والسنة الموالية المصادق عليها من طرف الجمع العام\nالذي يحدد النفقات واألشغال خالل السنة المالية.\nيجب على وكيل االتحاد كذلك أن يكون قادرا على تفصيل المبالغ المستحقة القبض من\nكل مالك مشترك وذلك حسب الفصول التالية:\n\n\nدائنيات عن العمليات الجارية؛\n\n\n\nدائنيات عن األشغال والعمليات االستثنائية؛\n\n\n\nدائنيات عن التسبيقات؛\n\n\n\nدائنيات عن القروض التي يحصل عليها االتحاد عند االقتضاء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "الوثائق الثبوتية\n\nمع مراعاة األحكام المنصوص عليها في المادة ( 9الفقرة ،)3يحتفظ وكيل االتحاد ولمدة\nخمس ( )5سنوات بالمستندات اإلثباتية األصلية المتعلقة بكل قيد محاسبي والتي يجب أن تحمل\nاسم وعنوان االتحاد وأن تكون مؤرخة.\nفي حالة تغيير وكيل االتحاد ،تسلم الوثائق المحاسبية والمستندات اإلثباتية األصلية إلى\nخلفه .يتخذ وكيل االتحاد اإلجراءات الخاصة الكفيلة بالحفاظ على المستندات اإلثباتية طبقا\nللتشريعات واألنظمة الجاري بها العمل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "المراقبة\nتكون حس ابات اتحاد المالك التي تتجاوز عائداتها مليون ) (1.000.000درهم في السنة\nموضوع تقرير يعد من طرف مهني مؤهل لمزاولة مهام مراقبة الحسابات ويشهد على\nمصداقية الحسابات.\nيحتفظ بالقوائم التركيبية والميزانيات التقديرية والتقرير المذكور أعاله عند االقتضاء\nوكذا المالحق المشار إليها أعاله رفقة نسخة من محضر الجمع العام الذي صادق على\nالحسابات وصوت على الميزانية التقديرية.\nترتب هذه الوثائق في أرشيف االتحاد طبقا للتشريعات واألنظمة الجاري بها العمل.\nالملحق 2\nالم خطط المحاسبي الخاص باتحاد المالك المشتركين\nالباب األول :أحكام عامة"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}