{
  "id": "ma-adala-real-estate-7455",
  "type": "statute",
  "title": "مرسوم يتعلق بالإذن في بيع العقارات المملوكة للدولة لمن يشغلها من الموظفين والمستخدمين العاملين في ادارات الدولة بموجب عقود",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تستثنى من مجال تطبيق هذا المرسوم المساكن التالية التي ال يجوز أن تباع لمن يشغلونها:\n -1المساكن المخصصة ألعضاء الحكومة؛\n -2المساكن التي تقع داخل مبنى أو مجمع إداري؛\n -3المساكن الوظيفية التي ال تدخل ضمن الفئة المشار إليها في الفقرة 2أعاله والممنوحة\nلموظفين بحكم مهامهم .وتحصر الئحة هاته المساكن بقرار مشترك لوزير االقتصاد والمالية\nوالوزير المعني ،داخل أجل ثالثة أشهر ابتداء من تاريخ نشر هذا المرسوم بالجريدة\nالرسمية؛\n -4المساكن التي يشغلها موظفون سبق لهم أن استفادوا من أحكام الظهير الشريف رقم\n 1.61.301الصادر في 24من محرم 17) 1383يونيو )1963ومن أحكام المرسوم رقم\n 2.83.659الصادر في 22من ذي الحجة 18( 1407أغسطس .)1987"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "نسخت\n - 3تم نسخ وتعويض هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.99.243السالف الذكر.\n - 4تم نسخ هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.99.243السالف الذكر.\n - 5تم نسخ هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.99.243السالف الذكر.\nالباب الثاني :اجراءات البيع"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :اجراءات البيع",
      "section": "5",
      "title": "المادة 5",
      "content": "يكون بيع العقارات المشار اليها في المادة 3اعاله محل عقد يبرم بين مدير امالك الدولة\nوالمشترى."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :اجراءات البيع",
      "section": "6",
      "title": "المادة 6",
      "content": "تقوم العقارات المطلوب شراؤها بخبرة ادارية ،ويدفع ثمن البيع وفق الشروط التالية:\n حين توقيع العقد المنصوص عليه في المادة 5أعاله 8بدفع المبلغ االقصى الذي يريدالمشترى تسديده ،على أال يقل هذا المبلغ في أى حال من االحوال عن % 20من جميع ثمن\nالبيع؛\n يدفع الباقي منجما على 180قسطا شهريا وتترتب عليها فائدة سنوية سعرها % 3وتكوناالقساط المذكورة متتالية ومتساوية وتؤدى كل شهر ابتداء من الشهر االول الذي يلي تاريخ\nعقد البيع.\n اما عن طريق الخصم من برتب أو اجرة المشترى إذا كان اآلمر بصرف مرتبه أذ أجرتهيدخل في اختصاصات قسم االمر بالصرف والمعالجة االعالمية؛\n واما الى صندوق المحصل التابع له المكان الذي يوجد فيه العقار انا كان األمر بصرفمرتب أ أجرة المشترى يتواله آمر آخر بالصرف؛\nوإذا كانت موارد المشترى الشهرية تقل عن ألف ( )I.000درهم او تعادلها جاز أن يكون\nعدد االقساط الشهرية أكثر من ،180على اال يجاوز ،240وال يجوز ،عالوة على ذلك ،أن\nيزيد مبلغ الخصم المسموح به شهريا على نسبة % 20من الموارد المذكورة ،ويجب في جميع\nاالحوال أن يحدد مبلغ الجزء المؤجل اداؤء من ثمن بيع بصورة يتأتى معها التقيد بهذا الشرط\n - 6تم نسخ وتعويض الفقرة األخيرة من هذه المادة بمقتضى المادة الثالثة من المرسوم رقم 2.99.243السالف\nالذكر.\n تم تغيير أحكام المادة 6بمقتضى المادة األولى من المرسوم رقم 2.01.1397الصادر في 22من ربيع األول 4( 1423يونيو ،)2002الجريدة الرسمية عدد 5010بتاريخ 24ربيع األول 6( 1423يونيو ،)2002ص\n.1796\nاالخير وأن يرفع لهذه الغاية بالقدر المناسب ان اقتضى الحال ذلك -مبلغ جزء الثمن الواجب\nأداؤه نقدا وال يجوز أن تكون أحكام هذه الفقرة محل اى استثناء.\nيمكن للمشتري أن يؤدي ثمن البيع نقدا ،أو أن يدفع األقساط المؤجلة قبل حلول مواعيدها."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :اجراءات البيع",
      "section": "7",
      "title": "المادة 7",
      "content": "يؤدى ثمن بيع العقارات التي يشغلها موظفون محالون على المعاش وفق الشروط التالية:\n حين توقيع العقد المنصوص عليه في المادة 5أعاله ،يدفع المبلغ االقصى الذي يريد المشترىتسديده على أال يقل هذا المبلغ في اى حال من االحوال عن % 50من جميع ثمن البيع؛\n يدفع الباقي منجما على 120قسطا شهريا تترتب عليها فائدة سعرها % 3وتكون االقساطالمذكورة متتالية ومتساوية وتؤدى كل شهر ابتداء من الشهر االول الذي يلي تاريخ عقد البيع\nالى صندوق القابض التابع له المكان الذي يوجد فيه العقار غير أنه يجوز للمشتري أن يؤدي\nثمن البيع نقدا أو أن يدفع األقساط المؤجلة قبل حلول مواعيدها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إذا توفى المشترى حل ورثته محله بقوة القانون ما لم يختاروا طلب فسخ البيع.\nوفى هذه الصورة يفسخ البيع بقرار لوزير المالية وتطبق حينئذ احكام المادة 20من هذا\nالمرسوم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يلتزم المشتري بالقيام بجميع األعمال الكفيلة بحسن صيانة العقار ويتحمل لهذه الغاية\nالنفقات التي تتطلبها جميع اإلصالحات الضرورية.\nوفيما يخص المساكن الموجودة في مجموعة سكنية يتعهد المشترى بالتقيد ،من أجل\nصيانة واجهات العقار المبيع ،بالتوجيهات التي يصدرها ممثل االدارة المكلفة بتدبير شؤون\nالمجموعة السكنية التابع لها العقار (المواعيد التي يجب القيام فيها بأعمال التجيير والصباغة\nونوع ذلك وما يختار من ذلك.)....\nولتمكين مديرية أمالك الدولة من المطالبة بتنفيذ هذا االلتزام ان اقتضى الحال ذلك ،يسمح\n - 7تم تغيير أحكام المادة 7بمقتضى المادة األولى من المرسوم رقم ،2.01.1397السالف الذكر.\n - 8تم تغيير الفقرة األولى من هذه المادة بمقتضى المادة الرابعة من المرسوم رقم 2.99.243السالف الذكر.\nلمأموري االدارة بولوج العقار المبيع واعذار مالكه عند الحاجة بإنجاز االصالحات الالزمة\nداخل أجل تحدد مدته بحسب ما تقتضيه درجة االستعجال واهمية االشغال الواجب إنجازها.\nوإذا لم يقع الشروع في انجاز االصالحات الضرورية عند انصرام االجل المضروب\nلذلك ،جاز لإلدارة ان تطلب الى قاضى االمور المستعجلة االذن لها في انجازها على نفقة\nالمالك.\nويجوز لإلدارة ان اقتضى الحال ان تطلب إلى المحكمة في حالة فسخ البيع الحكم على\nالمشترى الذي اتلف العقار المبيع أو تركه عرضة للتلف اما بفعله أو بسبب اعماله واالذن لها\nفي أن تقتطع من المبالغ التي دفعها المشترى تكلفة االصالحات الواجب انجازها.\nوتطبيقا لألحكام السابقة ولجميع االحكام الواردة في هذا المرسوم يعتبر أن العقار قد بيع\nفي حالة حسنة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتمتع المشترى باالرتفاقات االيجابية ويتحمل اإلرتفاقات السلبية الخفية أو الظاهرة\nالمصرح بها أو غير المصرح بها ،وله أن يتذرع باألولى وينازع في االخرى ،متحمال في\nذلك جميع التبعات دون أى رجوع على الدولة البائعة أو مطالبتها ضمان في أى حال من\nاالحوال."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تظل العقارات المبيعة مخصصة برهن عقاري لضمان اداء جميع الثمن األصلي وتوابعه\nالى أن يتم الوفاء بذلك.\nوبعد أداء جميع الثمن تبرئ االدارة ذمة المشترى وتفك الرهن عن العقار وتأذن في\nشطب جميع القيود والتحفظات المثبتة في الصك العقاري لفائدة الدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يحظر على المشترى ،قبل أداء جميع الثمن ،أن يقوم بمحض ارادته بالتنازل عن ملكية\nجميع أو بعض العقار المبيع أو رهنه أو ايجاره دون اذن صريح مكتوب من مديرية أمالك\nالدولة.\nويعد باطال بطالنا مطلقا كل اتفاق أو تصرف يقع خالفا لألحكام المنصوص عليها بالفقرة\nاالولى من هذه المادة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعتبر المشترى عارفا تمام المعرفة للعقار الذي اشتراه ويحوزه على الحالة التي يجده\nعليها يوم عقد البيع وليس له ان يطالب بأي ضمان أو تخفيض من الثمن ألي سبب من االسباب.\nوينجز البيع من غير ضمان فيما يتعلق بمساحة العقار ومحتواه وقيمته ،وال يمكن القيام\nباي طعن أو طلب تعويض أو تخفيض من الثمن أو زيادة فيه مهما بلغ الفرق بالزيادة او\nالنقصان في المساحة أو المحتوى او القيمة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحتفظ الدولة لنفسها بملكية االشياء الفنية واالثرية والكنوز والنقود وغيرها مما يعثر\nعليه في العقار المبيع."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يمكن باى حال من االحوال ان يحمل المشترى الدولة مسؤولية أى حادث مهما كان\nنوعه سواء اكان ناتجا عن ذخائر حربية أم عن ادوات متفجرة قد توجد في العقار المبيع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتحمل المشترى من يوم البيع جميع ضرائب الدولة والرسوم مهما كان نوعها المفروضة\nعلى العقار حاليا والتي يمكن فرضها عليه فيما بعد ،وإذا قامت الدولة بدفع ضرائب أو رسوم\nبحكم وقائع قائمة في فاتح يناير وجب على المشترى أن يؤدى إلدارة امالك الدولة مبلغا من\nذلك يقدر بنسبة المدة التي انتفع فيها بالعقار."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يلتزم المشترون عن أنفسهم وعن خلفهم بالتقيد بجميع االنظمة اإلدارية العامة والمحلية\nالموجودة أو التي تسن فيما بعد ،والسيما االنظمة الضبطية ونظام الطرق."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يلتزم المشترى بأن يطلب في أجل ستة أشهر يبتدئ من يوم الشراء وعلى نفقته تحفيظ\nالعقار الذي اشتراه أو نقل ملكيته لفائدته مع تقييد شروط الفسخ المنصوص عليها في المادة\n 20بعده وان يطلب لهذه الغاية الى رئيس دائرة امالك الدولة توجيه نسخة عقد البيع المخصصة\nله إلى المحافظ على االمالك العقارية.\nويمكن ان يتم توجيه هذه النسخة فور دفع الجزء المؤدى نقدا من الثمن وتسجيل العقد.\nويخول المشترى عند الحاجة مديرية أمالك الدولة توكيال خاصا تاما وكامال لتطلب نيابة\nعنه وعلى نفقته قيد العقد في السجالت العقارية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ال يحوز المشترى العقار المبيع حيازة حقيقية اال بعد دفعه جزء الثمن الواجب أداؤه نقدا\nوأداء رسوم الدمغة والتسجيل ومصاريف نقل الملكية العقارية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "إذا لم يف المشترى بواحد من التزاماته يكون للدولة الخيار بين مطالبته أمام المحاكم\nبتنفيذ ما التزم به نحوها وبين فسخ البيع بكامله ،ويعمل بهذه القاعدة بوجه خاص في حالة عدم\nدفع أحد االقساط المؤجلة عند حلول ميعاد استحقاقه.\nوفي حالة الفسخ يرجع الى المشترى الجزء المؤدى نقدا من ثمن البيع واالقساط الشهرية\nالتي استوفتها الخزينة بعد أن يخصم من ذلك بدل ايجار يساوى % 3في السنة من ثمن البيع.\nوتظل رسوم الدمعة والتسجيل كسبا للدولة.\nويمكن عالوة على ذلك مطالبة المشترى بدفع تعويضات وفق االحكام المنصوص عليها\nفي الفقرة 3من المادة 9أعاله."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ينسخ الظهير الشريف رقم 1.61.301الصادر في 14من محرم 17(1383يونيو\n )1963باإلذن في بيع العقارات المملوكة للدولة لمن يشغلها من الموظفين والمستخدمين\nالعاملين في ادارات الدولة بموجب عقود."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يسند الى وزير المالية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\n -9تم تغيير أحكام المادة 20بمقتضى المادة األولى من المرسوم رقم ،2.01.1397السالف الذكر.\nوحرر بالرباط في 22من ذي الحجة 18( 1407أغسطس )1987\nاالمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف:\nوزير المالية،\nاإلمضاء :محمد برادة.\n\n10"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}