{
  "id": "ma-adala-real-estate-7648",
  "type": "statute",
  "title": "مرسوم بتطبيق الظهير الشريف رقم 1.76.258 الصادر بمثابة قانون يتعلق بتعهد البنايات وتخصيص مساكن للبوابين في البنايات المعدة للسكنى",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :ميدان التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "تطبق مقتضيات الظهير الشريف رقم 1.76.258بتاريخ 24شوال 8( 1397أكتوبر\n )1977المشار إ ليه أعاله الصادر بمثابة قانون على البنايات الكائنة داخل دائرة الجماعات\nالحضرية اآلتية:\nعين الذئاب ،عين الشق ،عين السبع ،أكادير ،الحسيمة ،أصيال ،أزمور ،بني مالل ،ابن\nمسيك ،بركان ،شفشاون ،الجديدة ،الصويرة ،السمارة ،فاس ،إيفران ،إيفني ،إينزكان ،الخميسات،\nالقنيطرة ،خنيفرة ،خريبكة ،القصر الكبير ،العرائش ،العيون ،مراکش ،مرس السلطان ،مكناس،\nالمحمدية ،الناضور ،وادي زم ،وزان ،وجدة ،الرباط ،آسفي ،سال ،صفرو ،سطات ،سيدي قاسم\nسيدي سليمان ،طنجة ،تازة ،تطوان."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :ميدان التطبيق",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن يباشر طبق الشروط اآلتية تعهد البنايات الجارية عليها مقتضيات الظهير الشريف\nرقم 1.76.258بتاريخ 24شوال 8( 1397أكتوبر )1977المشار إليه أعاله الصادر بمثابة\nقانون:\nالقيام يوميا بالتنظيف بالماء للممرات المشتركة والسيما الدرج واألروقة والساحات واألبهاء\nوأنفاق الدرج والعناية بتطهير هذه األماكن وإبادة الجرذان فيها؛\nالقيام بغسل نوافذ أنفاق الدرج مرة واحدة على األقل كل خمسة عشر يوما؛\n\n -1الجريدة الرسمية عدد 3392بتاريخ 19ذو القعدة 2( 1397نونبر ، (1977ص .3203\n-2-\n\nاتخاذ التدابير الالزمة لتجنب تجمع المياه الراكدة في الساحات وعلى السطوح والسيما مياه\nالمطر والغسيل والرش التي يمكن أن يترتب عنها وجود الناموس وكذا التدابير الكفيلة بالقضاء\nعلى جميع مقادير الروائح المضرة؛\nالحرص باستمرار على نظافة قنوات إفراغ األزبال والسيما األماكن المخصصة بجمع\nاألزبال المنزلية وضرورة تجهيز أوعية األزبال بأغطية والقيام يوميا بعد إفراغ األزبال بغسل\nهذه األوعية وتطهيرها أو معالجتها بالمواد المبيدة للحشرات والجراثيم؛\nوجوب مد أعمال التنظيف والكنس إلى األرصفة الموجودة أمام البناية.\nوتعنى السلطات المختصة في نطاق األنظمة الصحية باتخاذ قرارات تحدد فيها التدابير\nالتكميلية الكفيلة بضمان المحافظة على الصحة والسالمة العمومية.\nالباب الثالث :تشغيل البوابين والمأمورين للقيام بأعمال التعهد"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثالث :تشغيل البوابين والمأمورين للقيام بأعمال التعهد",
      "section": "3",
      "title": "المادة 3",
      "content": "إن المرشحين المتوفرين على صفة قدماء المقاومين أو أعضاء جيش التحرير وذوي حقوقهم\nيستفيدون من األسبقية للتعيين في مناصب البوابين والمأمورين للقيام بأعمال التعهد."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثالث :تشغيل البوابين والمأمورين للقيام بأعمال التعهد",
      "section": "4",
      "title": "المادة 4",
      "content": "يعتبر من يأتى بمثابة ذوي حقوق قدماء المقاومين أو أعضاء جيش التحرير ألجل تطبيق\nالظهير الشريف رقم 1.76.258بتاريخ 24شوال 8( 1397أكتوبر )1977المشار إليه أعاله\nالصادر بمثابة قانون:\nاأل صول المباشرون من الدرجة األولى والزوج الباقي على قيد الحياة والفروع فيما يخص\nقدماء المقاومين أو أعضاء جيش التحرير الذين استشهدوا في معركة النضال من أجل االستقالل؛\nاألص ول المباشرون من الدرجة األولى والزوج الباقي على قيد الحياة والفروع فيما يخص\nقدماء المقاومين أو أعضاء جيش التحرير الذين أصيبوا بزمانة ثم وافتهم المنية؛\nاأل صول المباشرون من الدرجة األولى أو الزوج فيما يخص قدماء المقاومين أو أعضاء\nجيش التحرير المصابين بزمانة أو غير القادرين على مزاولة أي نشاط يدر عليهم ربحا."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثالث :تشغيل البوابين والمأمورين للقيام بأعمال التعهد",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على المشغلين الملزمين بالواجبات المقررة في الظهير الشريف رقم 1.76.258\nبتاريخ 24شوال 8( 1397أكتوبر )1977المشار إليه أعاله الصادر بمثابة قانون أن يصرحوا\nإلى السلطة المحلية بالمناصب الشاغرة وأن يعينوا لشغلها على وجه االسبقية المرشحين الذين\nتقترحهم هذه السلطة طبقا لمقتضيات الفصل .3"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :تشغيل البوابين والمأمورين للقيام بأعمال التعهد",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن توجه عروض المناصب إلى السلطة المحلية في أجل ال يتجاوز خمسة عشر يوما\nيبتدئ من تاريخ إحداث المنصب أو شغوره.\n-3-\n\nويتعين أن يبين في هذه العروض نوع المنصب (البوابة أو التعهد) واألجرة المقترحة\nوأحوال الشغل الخاصة ومحتوى كل من البناية ومسكن البواب."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :تشغيل البوابين والمأمورين للقيام بأعمال التعهد",
      "section": "7",
      "title": "المادة 7",
      "content": "تتوفر السلطة المحلية على أجل شهر واحد لتبليغ المشغل أسماء المرشحين للمنصب.\nوفي حالة عدم الجواب عند انصرام هذا األجل يجوز للمشغل أن يعين كل شخص باختياره\nأو كل مقاولة مختصة دون أن يلزم بمقتضيات الفصل .3"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :تشغيل البوابين والمأمورين للقيام بأعمال التعهد",
      "section": "8",
      "title": "المادة 8",
      "content": "تناقش أحوال الشغل بكل حرية بين الطرفين طبقا للتشريع المعمول به ويثبت اتفاقهما بعقد\nكتابي توجه نسخة منه إلى السلطة المحلية."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :تشغيل البوابين والمأمورين للقيام بأعمال التعهد",
      "section": "9",
      "title": "المادة 9",
      "content": "بصرف النظر عن المتابعات التي يمكن إجراؤها ضد المشغل عند االقتضاء ،فإن كل فصل\nعن العمل قبل انصرام العقد الجاري يجب أن يبلغ خالل الثماني واألربعين ساعة إلى السلطة\nالمحلية التي تقترح في األجل المقرر بالفصل 7أسماء أشخاص آخرين من المرشحين للتشغيل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الدولة المكلف بالداخلية\nوالوزير المكلف بالتعمير والسكنى والسياحة والمحافظة على البيئة الطبيعية كل واحد منهما فيما\nيخصه.\nوحرر بالرباط في 24شوال 8( 1397أكتوبر.)1977\nالوزير األول،\nاإلمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير الدولة المكلف بالداخلية،\nاإلمضاء :الدكتور محمد بنهيمة.\nوزير التعمير والسكنى والسياحة\nوالمحافظة على البيئة الطبيعية،\nاإلمضاء :الحسن الزموري.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}