{
  "id": "ma-adala-real-estate-8072",
  "type": "statute",
  "title": "ظهير شريف بالإعلان أنه من المصلحة العمومية تهيئة الأوضاع العقارية وإحداث تجزءات فلاحية في دوائر الري وبوضع مسطرة خاصة لنزع ملكية الأراضي اللازمة لهذا الغرض",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يعلن أنه من المصلحة العمومية تهيئة االوضاع العقارية واحداث تجزءات فالحية في\nدوائر الرى المشار اليها في الفصل 5من الظهير الشريف رقم 1.69.25الموما اليه أعاله\nالمؤرخ في 10جمادى األولى 25( 1389يوليوز .)1969\nويجرى نزع ملكية االراضي الالزمة لهذا الغرض طبق الشروط والكيفيات المنصوص\nعليها بعده خالفا لمقتضيات الظهير الشريف المشار اليه أعاله المؤرخ في 26جمادى الثانية\n 3( 1370أبريل .)1951\nويمكن القيام كذلك طبق الشروط والكيفيات المشار اليها أعاله بنزع ملكية االراضي\nالواقعة خارج دوائر الرى المذكورة اذا كانت هذه األراضي تؤلف مع االراضي المنزوعة\nملكيتها مؤسسة استغالل واحدة بشرط أن تكون جميع هذه االراضي تابعة لنفس المالكين\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تعين االراضي المنزوعة ملكيتها بمراسيم تتخذ باقتراح مشترك لوزير الفالحة\nواالصالح الزراعي ووزير الداخلية ووزير المالية.\nويجب أن تتخذ هذه المراسيم قبل فاتح يناير 1983وال يمكن ابتداء من هذا التاريخ أن\nتنزع ملكية القطع االرضية المبينة أعاله اال بموجب اعالن جديد عن المصلحة العمومية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يترتب عن نشر المراسيم المشار اليها في الفصل الثاني بالجريدة الرسمية نقل ملكية\nاالراضي المنزوعة ملكيتها لفائدة الدولة وسقوط جميع الحقوق والتحمالت التي قد تشملها\nلفائدة الغير ،وال يمكن أن توقف دعاوى الفسخ أو االسترداد وجميع الدعاوى األخرى نقل\nالملكية لفائدة الدولة وال أن تعرقل مفعول هذا النقل ،وتحول حقوق الغير في جميع الحاالت\nالى تعويضات وتبقى االراضي خالصة منها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن أن تحوز الدولة االراضي المنزوعة ملكيتها بمجرد نشر المراسيم المنصوص\nعليها في الفصل الثاني بالجريدة الرسمية."
    },
    {
      "provision_ref": "art5-2",
      "section": "5-2",
      "title": "المادة 5-2",
      "content": "تم إلغاء وتعويض المقطع الثاني من الفصل الثاني بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم\n 1.75.137بتاريخ 5شوال 19( 1397شتنبر ،)1977الجريدة الرسمية عدد 3388بتاريخ 21شوال 5( 1397\nأكتوبر ،)1977ص .2766\n\n-4-\n\nتودع بالمحافظة على االمالك العقارية المعنية باالمر المراسيم المعينة فيها االراضي\nالمنزوعة ملكيتها.\nوبالرغم عن جميع المقتضيات المخالفة للتشريع الخاص بتحفيظ العقارات والمرسوم\nالملكي رقم 114.06الصادر في 9رجب 24( 1386أكتوبر )1966بمثابة قانون يطبق\nبموجبه في المنطقة السابقة للحماية االسبانية نظام التحفيظ العقارى المعمول به في المنطقة\nالجنوبية فإن االيداع المشار اليه في المقطع السالف يترتب عنه ما يلي:\n - 1فيما يخص االراضي المحفظة غير االراضي الجارية عليها مسطرة التحديد\nالمنصوص عليها في المرسوم الملكي المشار اليه أعاله الصادر في 9رجب 24( 1386\nأكتوبر )1966بمثابة قانون ،تقييد نقل ملكيتها إلى الدولة وحذف جميع التقييدات التي قد تشتمل\nعليها الرسوم العقارية لفائدة الغير؛\n - 2فيما يخص األراضي التي هي في طور التحفيظ واالراضي الجارية عليها مسطرة\nالتحديد المشار اليها أعاله ،وضع رسوم عقارية في اسم الدولة خالية من التحمالت بعد التحقق\nمن التحديد ووضع التصميم العقاري ،ويجب تحديد الحقوق المحتملة للمتعرضين من طرف\nالمحاكم المختصة في نطاق المسطرة العادية المقررة في ميدان التحفيظ وعند االقتضاء طبقا\nلمقتضيات المرسوم الملكي المشار اليه أعاله الصادر في 9رجب 24( 1386أكتوبر )1966\nبمثابة قانون؛\n - 3فيما يخص العقارات التي ما زالت غير خاضعة لنظام التحفيظ ،وضع رسوم عقارية\nنهائية في اسم الدولة بعد التحقق من التحديد ووضع التصميم العقاري."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد تعويضات نزع الملكية من طرف لجنة ادارية يرأسها قاض يعينه وزير العدل،\nوتضم عالوة على ذلك من يأتي:\nممثالن لوزير المالية؛\nممثالن لوزير الداخلية؛\nممثالن لوزير الفالحة واالصالح الزراعي.\nوتبت اللجنة في األمر بعد االستماع الى المالكين المعنيين باالمر أو وكالئهم الذين\nتستدعيهم السلطة االدارية المحلية ،وتتخذ مقرراتها بأغلبية االصوات.\nوتبلغ هذه المقررات على الطريق االدارية ،واذا تعذر العثور على المعنى باالمر وقع\nالتبليغ بواسطة رسالة مضمونة مع االعالم بالتوصل.\nواذا تعذر تسليم الرسالة المضمونة الى المرسل اليه وقع التبليغ بكيفية صحيحة بواسطة\nتعليق االعالن في مقر السلطة المحلية."
    },
    {
      "provision_ref": "art7-5",
      "section": "7-5",
      "title": "المادة 7-5",
      "content": "ان مقررات اللجنة المنصوص عليها في الفصل 6أعاله يمكن أن يقدم بشأنها في أجل\nخمسة عشر يوما يبتدىء من تاريخ تبليغها طعن أمام لجنة ادارية عليا تتألف من االعضاء\nاآلتي ذكرهم:\nمستشار أو مستشار مقرر بالمجلس االعلى يعينه وزير العدل بصفة رئيس؛\nممثالن لوزير المالية؛\nممثالن لوزير الداخلية؛\nممثالن لوزير الفالحة واالصالح الزراعي.\nوتبت اللجنة االدارية العليا وتتخذ مقرراتها طبق الشروط المنصوص عليها في المقطع\nالثاني من الفصل 6أعاله.\nوتبلغ مقرراتها كما هو الشأن في مقررات اللجنة المنصوص عليها في الفصل المذكور\nوال يمكن أن يقبل أي طعن فيها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ان مبلغ التعويض عن نزع الملكية يخفض عند االقتضاء بالمبالغ الواجبة للدولة اما برسم\nالمساهمة المباشرة في رفع قيمة االراضي السقوية واما عمال بالعقود المبرمة بشأن التجهيز\nالداخلي لالراضي المنزوعة ملكيتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال تجرى مقتضيات الفصل 30من الظهير الشريف المشار اليه أعاله المؤرخ في 26\nجمادى الثانية 3( 1370أبريل )1951على بيع الدولة من جديد االراضي المنزوعة ملكيتها\nعمال بهذا الظهير الشريف."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ي سند تنفيذ ظهيرنا الشريف هذا الذي ينشر بالجريدة الرسمية الى وزير الفالحة واالصالح\nالزراعى ووزير الداخلية ووزير المالية ووزير العدل كل واحد منهم فيما يخصه.\nوحرر بالرباط في 10جمادى االولى 25( 1389يوليوز .)1969\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}