{
  "id": "ma-adala-real-estate-8312",
  "type": "statute",
  "title": "مرسوم ببيع الوثائق والمؤلفات التقنية التي تضعها أو تنشرها أو تمسكها مديرية المحافظة على الاملاك العقارية وأشغال مسح الاراضي وبالاطلاع عليها وأخذ نسخ منها واستعمالها وكذا اعادة طبع واخراج الوثائق التي تقدمها الادارات والمؤسسات العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/25",
  "description": "Discovered from Adala portal, folder: real-estate (المادة العقارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يؤذن لمديرية المحافظة على االمالك العقارية وأشغال مسح االراضي في أن تبيع\nللعموم ولحساب الدولة الوثائق والمؤلفات التقنية التي تمسكها أو تضعها أو تنشرها.\nكما يؤذن لها في اعادة طبع واخراج الوثائق التي تقدمها االدارات والمؤسسات\nالعمومية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجوز كذلك للعموم االطالع بمكاتب احصاء المساحات وبالمصالح المختصة بمديرية\nالمحافظة على االمالك العقارية وأشغال ومسح االراضي على مختلف الوثائق المودعة لديها\nالخذ معلومات منها فقط مقابل دفع أداء عن البحث ودون أخذ أية نسخة منها تامة كانت أو\nموجزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ان األداء عن البحث الواجب دفعه قصد االطالع في عين المكان على الوثائق طبق\nالشروط المبينة في الفصل الثاني وتعاريف بيع الوثائق والمؤلفات التقنية المبينة في الفصل\n\n - 1الجريدة الرسمية عدد 3298بتاريخ 12محرم 14( 1396يناير ،)1976ص .107\n\n-2-\n\nاألول وكذا تعاريف اعادة طبع الوثائق المشار اليها كذلك في الفصل المذكور وأخذ نسخ منها\nواخراجها تحدد بقرار لوزير الفالحة واالصالح الزراعي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "خالفا لمقتضيات الفصل الثالث تستفيد االدارات والمؤسسات العمومية من تخفيض قدره\n % 30من التعاريف المطبقة وتعفى من استخالص أداء البحث وأخذ النسخ من الوثائق\nالخاصة باحصاء المساحات المحافظ عليها طبقا للفصل 6من الظهير الشريف رقم\n 1.73.163الصادر في 28ربيع الثاني 31( 1393مايو )1973بمثابة قانون يتعلق بوضع\nسجل الحصاء المساحات والمحافظة عليه.\nوتعف ى وزارة الفالحة واالصالح الزراعي المعتبرة بمثابة ناشر من دفع االداءات\nالمنصوص عليها في الفصل الثالث.\nأما المكتبات التي تشتري خرائط مديرية المحافظة على االمالك العقارية ومسح\nاألراضي ومؤلفاتها التقنية فتستفيد كذلك العادة بيعها من تخفيض قدره % 30من مبلغ\nتوصياتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ان أعمال اعادة طبع احدى الوثائق التقنية التي تضعها او تنشرها أو تمسكها وزارة\nالفالحة واالصالح الزراعي أو أخذ نسخ منها أو تصغيرها أو تكبيرها كال أو بعضا سواء\nكان ذلك بادخال تغييرات على مقاييسها وشاراتها ،وألوانها ،أو بدون ادخالها .وسواء كان\nذلك بزيادة فيها أو إضافة اليها أو حذف منها أو بدونها ال يمكن أن يقوم بها الغير دون اذن\nيمنحه وزير الفالحة واإلصالح الزراعي بعد استشارة مدير المحافظة على االمالك العقارية\nوأشغال مسح األراضي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يوجه طلب اال ذن المنصوص عليه في الفصل الخامس إلى وزارة الفالحة واالصالح\nالزراعي (مديرية المحافظة على االمالك العقارية وأشغال مسح األراضي).\nويجب أن تبين في هذا الطلب وثيقة مديرية المحافظة على االمالك العقارية وأشغال\nمسح األراضي أو جزء الوثيقة الواجبة اعادة طبعه كما يجب أن يبين فيه حسب الحالة:\nأ) الغرض المقصود منه (البيع أو التوزيع على انفراد او االدماج في نص مؤلف أو\nمجلة أو نشرة دورية أو غيرها)؛\nب) اسماء وعناوين المؤلف والطابع والناشر؛\nج) عدد النظائر الواجب اخراجها أو طبعها.\n-3-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يترتب عن منح االذن المذكور دفع وجيبة يحدد مبلغها في الفصلين 10و 11من هذا\nالمرسوم.\nغير ان االدارات والمؤسسات العمومية تعفى من دفع هذه الوجيبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ان الوثائق الجديدة المحصل عليها تتضمن وجوبا في ظهرها المراجع الخاصة بالوثائق\nاالصلية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتعين على ناشر كل خريطة أو تصميم موضوع طبقا للفصل 6وعلى ناشر كل مؤلف\nيحتوى على كل وثيقة لمديرية المحافظة على االمالك العقارية واشغال مسح األراضي أن\nيوجه نظيرين منها إلى وزارة الفالحة واالصالح الزراعي (مديرية المحافظة على االمالك\nالعقارية وأشغال مسح األراضي) بصرف النظر عن النظائر المخصصة بااليداع القانوني."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ان المقدار المتخذ أساسا لتقدير الوجيبة المقررة في الفصل 7يحدد في 1/3ثمن بيع\nخريطة رسمية بالمغرب ذات مقياس 1/50.000مع دفع مبلغ أدنى قدره خمسون درهما\n( )50فيما يخص اعادة طبع واستعمال وثائق مسح األراضي (الخرائط والتصاميم والصور).\nويحدد مبلغ الدفعات الواجب انجازها كما يلى:\nأ) اعادة الطبع بالوسائل اآللية (التصوير اآللي أو غيره) سواء كان ذلك بزيادة أو\nبغيرها عن كل دسيمتر مربع من الوثيقة المعاد طبعها:\n 1/100من المقدار االساسي عن كل نظير بخصوص اخراج عدد من النظائريتراوح بين 1و،1.000\n 1/150من المقدار االساسي عن كل نظير بخصوص اخراج عدد من النظائريتراوح بين 1.001و،5.000\n 1/250من المقدار االساسي عن كل نظير بخصوص اخراج عدد من النظائريتراوح بين 5.001و،10.000\n 1/500من المقدار االساسي عن كل نظير بخصوص اخراج عدد من النظائريتراوح بين 10.001و،25.000\n 1/750من المقدار االساسي عن كل نظير بخصوص اخراج عدد من النظائريتراوح بين 25.001و،50.000\n-4-\n\n 1/1.000من المقدار االساسي عن كل نظير بخصوص اخراج عدد من النظائريتراوح بين 50.001و،75.000\n 1/1.500من المقدار االساسي عن كل نظير بخصوص اخراج عدد من النظائريتراوح بين 75.001و،100.000\n 1/2.000من المقدار االساسي عن كل نظير بخصوص اخراج عدد من النظائريتراوح بين 100.001و،200.000\n 1/5.000من المقدار االساسي عن كل نظير بخصوص اخراج عدد النظائريتراوح بين 200 .001و،500.000\n 1/10.000من المقدار االساسي عن كل نظير بخصوص اخراج عدد منالنظائر يبتدئ من 500.001؛\nب) استعمال الخرائط أو الوثائق األخرى.\nتخفض الوجيبات إلى ثلث الوجيبات السابقة إذا كان األمر يتعلق بوثائق مسح األراضي\nأو التصوير أو احصاء المساحات؛\nج) تقدير الوجيبات بضعف الوجيبات المبينة في المقطعين أ و ب فيما يتعلق بالخرائط\nذات التضاريس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن منح االذن مجانا فيما يخص اعادة طبع احدى الوثائق المشار اليها أعاله قصد\nادراجها في مؤلف علمى ال يهدف لغاية تجارية.\nوفيما يخص اعادة طبع احدى الوثائق قصد ادراجها في مؤلف تربوى يعادل المبلغ\nالواجب دفعه 5مرات المقدار االساسي عن الدسيمتر المربع من الوثيقة المعاد طبعها.\nوفيما يخص اعادة طبع احدى الوثائق قصد ادراجها في أي مؤلف آخر يكتسي صبغة\nتجارية يعادل المبلغ الواجب دفعة 20مرة المقدار األساسي عن الدسيمتر المربع من الوثيقة\nالمعاد طبعها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "خالفا للفصلين 5و 7يعفى من كل اذن ومن كل وجيبة استعمال خرائط أو وثائق مديرية\nالمحافظة على االمالك العقارية وأشغال مسح األراضي باعتبارها مصدرا للتوثيق قصد\nوضع ما يلى:\n -1خريطة ذات مقياس يقل عن 1/2.000.000؛\n-5-\n\n - 2رسوم أولية كيفما كان مقياسها لفاتورة عادية ال تشتمل اال على بعض الشريطات\nأو العالمات وعلى بعض الكتابات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن تحصيل المداخيل عن طريق مكتب حسابي طبقا لمقتضيات الفصل 19من\nالموسوم الملكي رقم 130 .66الصادر في 10محرم 21( 1387أبريل )1967بسن نظام\nعام للمحاسبة العمومية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "كل مخالفة لمقتضيات هذا المرسوم تعرض مرتكبيها للمتابعات القضائية المجراة طبقا\nللتشريع المعمول به."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يلغى المرسوم رقم 1.64.69الصادر في 2ذي الحجة 15( 1383أبريل )1964ببيع\nالوثائق والمؤلفات التقنية التي تضعها أو تنشرها أو تمسكها مصلحة مسح األراضي وباطالع\nعليها وأخد نسخ منها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية الى وزير الفالحة واالصالح\nالزراعي ووزير العدل ووزير المالية كل واحد منهم فيما يخصه.\nوحرر بالرباط في 27ذي الحجة 30( 1395دجنبر .)1975\nالوزير األول.\nاالمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير الفالحة واالصالح الزراعي،\nاالمضاء :صالح المزيلي.\nوزير العدل،\nاالمضاء :عباس القيسي.\nوزير المالية،\nاالمضاء :عبد القادر بنسليمان.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}