{
  "id": "ma-adala-regional-treaties-4301",
  "type": "statute",
  "title": "الميثاق الأفريقي لحقوق الإنسان والشعوب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/879",
  "description": "Discovered from Adala portal, folder: regional-treaties (اتفاقيات إقليمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :حقوق اإلنسان والشعوب",
      "section": "1",
      "title": "المادة 1",
      "content": "تعترف الدول األعضاء في منظمة الوحدة األفريقية األطراف في هذا الميثاق بالحقوق\nوالواجبات والحريات الواردة فيه وتتعهد باتخاذ اإلجراءات التشريعية وغيرها من أجل\nتطبيقها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :حقوق اإلنسان والشعوب",
      "section": "2",
      "title": "المادة 2",
      "content": "يتمتع كل شخص بالحقوق والحريات المعترف بها والمكفولة في هذا الميثاق دون تمييز\nخاصة إذا كان قائما على العنصر أو العرق أو اللون أو الجنس أو اللغة أو الدين أو الرأي\nالسياسي أو أي رأي آخر ،أو المنشأ الوطني أو االجتماعي أو الثروة أو المولد أو أي وضع\nآخر."
    },
    {
      "provision_ref": "art3-1",
      "chapter": "الباب األول :حقوق اإلنسان والشعوب",
      "section": "3-1",
      "title": "المادة 3-1",
      "content": "الناس سواسية أمام القانون.\n -2لكل فرد الحق في حماية متساوية أمام القانون.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :حقوق اإلنسان والشعوب",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يجوز انتهاك حرمة اإلنسان .ومن حقه احترام حياته وسالمة شخصه البدنية\nوالمعنوية .وال يجوز حرمانه من هذا الحق تعسفا."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :حقوق اإلنسان والشعوب",
      "section": "5",
      "title": "المادة 5",
      "content": "لكل فرد الحق في احترام كرامته واالعتراف بشخصيته القانونية وحظر كافة أشكال\nاستغالله وامتهانه واستعباده خاصة االسترقاق والتعذيب بكافة أنواعه والعقوبات والمعاملة\nالوحشية أو الالإنسانية أو المذلة."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :حقوق اإلنسان والشعوب",
      "section": "6",
      "title": "المادة 6",
      "content": "لكل فرد الحق في الحرية واألمن الشخصي وال يجوز حرمان أي شخص من حريته إال\nللدوافع وفى حاالت يحددها القانون سلفا ،وال يجوز بصفة خاصة القبض على أي شخص أو\nاحتجازه تعسفيا."
    },
    {
      "provision_ref": "art7-1",
      "chapter": "الباب األول :حقوق اإلنسان والشعوب",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "حق التقاضي مكفول للجميع ويشمل هذا الحق:\nأ -الحق في اللجوء إلى المحاكم الوطنية المختصة بالنظر في عمل يشكل خرقا للحقوق\nاألساسية المعترف له بها ،والتي تتضمنها االتفاقيات والقوانين واللوائح والعرف السائد،\nب -اإلنسان برئ حتى تثبت إدانته أمام محكمة مختصة،\nج -حق الدفاع بما في ذلك الحق في اختيار مدافع عنه،\nد -حق محاكمته خالل فترة معقولة وبواسطة محكمة محايدة.\n-2ال يجوز إدانة شخص بسبب عمل أو امتناع عن عمل ال يشكل جرما يعاقب عليه\nالقانون وقت ارتكابه ،وال عقوبة إال بنص ،والعقوبة شخصية."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :حقوق اإلنسان والشعوب",
      "section": "8",
      "title": "المادة 8",
      "content": "حرية العقيدة وممارسة الشعائر الدينية مكفولة ،وال يجوز تعريض أحد إلجراءات تقيد\nممارسة هذه الحريات ،مع مراعاة القانون والنظام العام."
    },
    {
      "provision_ref": "art9-1",
      "chapter": "الباب األول :حقوق اإلنسان والشعوب",
      "section": "9-1",
      "title": "المادة 9-1",
      "content": "من حق كل فرد أن يحصل على المعلومات.\n-2يحق لكل إنسان أن يعبر عن أفكاره وينشرها في إطار القوانين واللوائح.\n\n-4-"
    },
    {
      "provision_ref": "art10-1",
      "chapter": "الباب األول :حقوق اإلنسان والشعوب",
      "section": "10-1",
      "title": "المادة 10-1",
      "content": "يحق لكل إنسان أن يكون وبحرية جمعيات مع آخرين شريطة أن يلتزم باألحكام التي\nحددها القانون.\n-2ال يجوز إرغام أي شخص على االنضمام إلى أي جمعية على أال يتعارض ذلك مع\nااللتزام بمبدأ التضامن المنصوص عليه في هذا الميثاق."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يحق لكل إنسان أن يجتمع بحرية مع آخرين وال يحد ممارسة هذا الحق إال شرط واحد\nأال وهو القيود الضرورية التي تحددها القوانين واللوائح خاصة ما تعلق منها بمصلحة األمن\nالقومي وسالمة وصحة وأخالق اآلخرين أو حقوق األشخاص وحرياتهم."
    },
    {
      "provision_ref": "art12-1",
      "section": "12-1",
      "title": "المادة 12-1",
      "content": "لكل شخص الحق في التنقل بحرية واختيار إقامته داخل دولة ما شريطة االلتزام\nبأحكام القانون.\n -2لكل شخص الحق في مغادرة أي بلد بما في ذلك بلده ،كما أن له الحق في العودة إلى\nبلده وال يخضع هذا الحق ألية قيود إال إذا نص عليها القانون وكانت ضرورية لحماية األمن\nالقومي ،النظام العام ،الصحة ،أو األخالق العامة.\n-3لكل شخص الحق عند اضطهاده في أن يسعى ويحصل على ملجأ في أي دولة أجنبية\nطبقا لقانون كل بلد ولالتفاقيات الدولية.\n-4وال يجوز طرد األجنبي الذي دخل بصفة قانونية إلى أراضي دولة ما طرف في هذا\nالميثاق إال بقرار مطابق للقانون.\n-5يحرم الطرد الجماعي لألجانب .والطرد الجماعي هو الذي يستهدف مجموعات\nعنصرية ،عرقية ودينية."
    },
    {
      "provision_ref": "art13-1",
      "section": "13-1",
      "title": "المادة 13-1",
      "content": "لكل المواطنين الحق في المشاركة بحرية في إدارة الشئون العامة لبلدهم سواء\nمباشرة أو عن طريق ممثلين يتم اختيارهم بحرية وذلك طبقا ألحكام القانون.\n -2لكل المواطنين الحق أيضا في تولى الوظائف العمومية في بلدهم.\n -3لكل شخص الحق في االستفادة من الممتلكات والخدمات العامة وذلك فى إطار\nالمساواة التامة للجميع أمام القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "حق الملكية مكفول وال يجوز المساس به إال لضرورة أو مصلحة عامة طبقا ألحكام\nالقوانين الصادرة في هذا الصدد.\n\n-5-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "حق العمل مكفول في ظل ظروف متكافئة ومرضية مقابل أجر متكافئ مع عمل متكافئ."
    },
    {
      "provision_ref": "art16-1",
      "section": "16-1",
      "title": "المادة 16-1",
      "content": "لكل شخص الحق في التمتع بأفضل حالة صحية بدنية وعقلية يمكنه الوصول إليها.\n -2تتعهد الدول األطراف في هذا الميثاق باتخاذ التدابير الالزمة لحماية صحة شعوبها\nوضمان حصولها على العناية الطبية في حالة المرض."
    },
    {
      "provision_ref": "art17-1",
      "section": "17-1",
      "title": "المادة 17-1",
      "content": "حق التعليم مكفول للجميع.\n-2لكل شخص الحق في االشتراك بحرية في الحياة الثقافية للمجتمع.\n -3النهوض باألخالقيات العامة والقيم التقليدية التي يعترف بها المجتمع وحمايتها\nواجب على الدولة في نطاق الحفاظ على حقوق اإلنسان."
    },
    {
      "provision_ref": "art18-1",
      "section": "18-1",
      "title": "المادة 18-1",
      "content": "األسرة هي الوحدة الطبيعية وأساس المجتمع ،وعلى الدولة حمايتها والسهر على\nصحتها وسالمة أخالقياتها.\n -2الدولة ملزمة بمساعدة األسرة في أداء رسالتها كحماية لألخالقيات والقيم التقليدية\nالتي يعترف بها المجتمع.\n -3يتعين على الدولة القضاء على كل تمييز ضد المرأة وكفالة حقوقها وحقوق الطفل\nعلى نحو ما هو منصوص عليه في االعالنات واالتفاقيات الدولية.\n -4للمسنين أو المعوقين الحق أيضا في تدابير حماية خاصة تالئم حالتهم البدينة أو\nالمعنوية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "الشعوب كلها سواسية وتتمتع بنفس الكرامة ولها نفس الحقوق ،وليس هناك ما يبرر\nسيطرة شعب على شعب آخر."
    },
    {
      "provision_ref": "art20-1",
      "section": "20-1",
      "title": "المادة 20-1",
      "content": "لكل شعب الحق في الوجود ،ولكل شعب حق مطلق وثابت في تقرير مصيره وله\nأن يحدد بحرية وضعه السياسي وأن يكفل تنميته االقتصادية واالجتماعية على\nالنحو الذي يختاره بمحض إرادته.\n -2للشعوب المستعمرة المقهورة الحق في أن تحرر نفسها من أغالل السيطرة واللجوء\nإلى كافة الوسائل التي يعترف بها المجتمع.\n -3لجميع الشعوب الحق في الحصول على المساعدات من الدول األطراف في هذا\n-6-\n\nالميثاق في نضالها التحرري ضد السيطرة األجنبية سواء كانت سياسية أم\nاقتصادية أم ثقافية."
    },
    {
      "provision_ref": "art21-1",
      "section": "21-1",
      "title": "المادة 21-1",
      "content": "تتصرف جميع الشعوب بحرية في ثرواتها ومواردها الطبيعية .ويمارس هذا الحق\nلمصلحة السكان وحدهم .وال يجوز حرمان شعب من هذا الحق بأي حال من األحوال.\n-2في حالة االستيالء ،للشعب الذي تم االستيالء على ممتلكاته الحق المشروع في\nاستردادها وفى التعويض المالئم.\n -3يمارس التصرف الحر في الثروات والموارد الطبيعية دون مساس بااللتزام بتنمية\nتعاون اقتصادي دولي قائم على أساس االحترام المتبادل والتبادل المنصف ومبادئ القانون\nالدولي.\n -4تتعهد الدول األطراف في هذا الميثاق بصفة فردية أو جماعية بممارسة حق التصرف\nفي ثرواتها ومواردها الطبيعية بهدف تقوية الوحدة األفريقية والتضامن األفريقي.\n -5تتعهد الدول األطراف في هذا الميثاق بالقضاء على كل أشكال االستغالل االقتصادي\nاألجنبي وخاصة ما تمارسه االحتكارات الدولية وذلك تمكينا لشعوبها من االستفادة بصورة\nتامة من المكاسب الناتجة عن مواردها الطبيعية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "1لكل الشعوب الحق في تنميتها االقتصادية واالجتماعية والثقافية مع االحترام التام\nلحريتها وذاتيتها والتمتع المتساوي بالتراث المشترك للجنس البشرى.\n .2من واجب الدول بصورة منفردة أو بالتعاون مع اآلخرين ضمان ممارسة حق التنمية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "1للشعوب الحق في السالم واألمن على الصعيدين الوطني والدولي .وتحكم العالقات\nبين الدول مبادئ التضامن والعالقات الودية التي أكدها ضمنيا ميثاق األمم المتحدة\nوأكدها مجددا .ميثاق منظمة الوحدة األفريقية.\n .2بغية تعزيز السلم والتضامن والعالقات الودية تتعهد الدول األطراف في هذا الميثاق\nبحظر:\nأ -أن يقوم شخص يتمتع بحق اللجوء طبقا لمنطوق المادة 12من هذا الميثاق بأي\nأنشطة تخريبية موجهة ضد بلده األصلي أو ضد أي دولة أخرى طرف في هذا\nالميثاق.\nب -أن تستخدم أراضيها كقواعد تنطلق منها األنشطة التخريبية أو اإلرهابية الموجهة\nضد شعب أي دولة أخري طرف في هذا الميثاق."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "لكل الشعوب الحق في بيئة مرضية وشاملة ومالئمة لتنميتها.\n-7-"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يقع على الدول األطراف في هذا الميثاق واجب النهوض بالحقوق والحريات الواردة\nفي هذا الميثاق ،وضمان احترامها عن طريق التعليم والتربية واإلعالم ،واتخاذ التدابير التي\nمن شأنها أن تضمن فهم هذه الحريات والحقوق وما يقابلها من التزامات وواجبات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يتعين على الدول األطراف على هذا الميثاق ضمان استقالل المحاكم وإتاحة إنشاء\nوتحسين المؤسسات الوطنية المختصة التي يعهد إليها بالنهوض وبحماية الحقوق والحريات\nالتي يكفلها هذا الميثاق.\n\nالباب الثاني :الواجبات"
    },
    {
      "provision_ref": "art27-1",
      "chapter": "الباب الثاني :الواجبات",
      "section": "27-1",
      "title": "المادة 27-1",
      "content": "تقع على عاتق كل شخص واجبات نحو أسرته والمجتمع ونحو الدولة وسائر\nالمجموعات المعترف بها شرعا ونحو المجتمع الدولي.\n-2تمارس حقوق وحريات كل شخص في ظل احترام حقوق اآلخرين واألمن الجماعي\nواألخالق والمصلحة العامة."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثاني :الواجبات",
      "section": "28",
      "title": "المادة 28",
      "content": "يقع على عاتق كل شخص واجب احترام ومراعاة أقرانه دون أي تمييز واالحتفاظ\nبعالقات تسمح باالرتقاء باالحترام والتسامح المتبادلين وصيانتهما وتعزيزهما."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثاني :الواجبات",
      "section": "29",
      "title": "المادة 29",
      "content": "عالوة على ذلك فإن على الفرد الواجبات اآلتية:\n -1المحافظة على انسجام تطور أسرته والعمل من أجل تماسكها واحترامها كما أن عليه\nاحترام والديه في كل وقت وإطعامهما ومساعدتهما عند الحاجة.\n-2خدمة مجتمعه الوطني بتوظيف قدراته البدنية والذهنية في خدمة هذا المجتمع.\n-3عدم تعريض أمن الدولة التي هو من رعاياها أو من المقيمين فيها للخطر.\n -4المحافظة على التضامن االجتماعي والوطني وتقويته وخاصة عند تعرض هذا\nالتضامن لما يهدده.\n-5المحافظة على االستقالل الوطني وسالمة وطنه وتقويتهما وأن يساهم بصفة عامة في\nالدفاع عن بلده طبقا للشروط المنصوص عليها في القانون.\n -6العمل بأقصى ما لديه من قدرات وإمكانيات ودفع الضرائب التي يفرضها القانون\nللحفاظ على المصالح األساسية للمجتمع.\n\n-8-\n\n-7المحافظة في إطار عالقاته مع المجتمع على القيم الثقافية األفريقية اإليجابية وتقويتها\nوبروح من التسامح والحوار والتشاور ،واإلسهام بصفة عامة في االرتقاء بسالمة\nأخالقيات المجتمع.\n-8اإلسهام بأقصى ما في قدراته وفي كل وقت وعلى كافة المستويات في تنمية الوحدة\nاألفريقية وتحقيقها.\n\nالجزء الثاني :تدابير الحماية\nالباب األول :تكوين وتنظيم اللجنة اإلفريقية لحقوق اإلنسان والشعوب"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب األول :تكوين وتنظيم اللجنة اإلفريقية لحقوق اإلنسان والشعوب",
      "section": "30",
      "title": "المادة 30",
      "content": "تنشأ في إطار منظمة الوحدة األفريقية لجنة أفريقية لحقوق اإلنسان والشعوب يشار إليها\nفيما يلي باسم \"اللجنة\" وذلك من أجل النهوض بحقوق اإلنسان والشعوب في أفريقيا وحمايتها."
    },
    {
      "provision_ref": "art31-1",
      "chapter": "الباب األول :تكوين وتنظيم اللجنة اإلفريقية لحقوق اإلنسان والشعوب",
      "section": "31-1",
      "title": "المادة 31-1",
      "content": "تتكون اللجنة من أحد عشر عضوا يتم اختيارهم من بين الشخصيات اإلفريقية التي\nتتحلى بأعلى قدر من االحترام ومشهود لها بسمو األخالق والنزاهة والحيدة وتتمتع\nبالكفاءة في مجال حقوق اإلنسان والشعوب مع ضرورة االهتمام بخاصة باشتراك\nاألشخاص ذوي الخبرة في مجال القانون.\n -2يشترك أعضاء اللجنة فيها بصفتهم الشخصية."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب األول :تكوين وتنظيم اللجنة اإلفريقية لحقوق اإلنسان والشعوب",
      "section": "32",
      "title": "المادة 32",
      "content": "ال يجوز أن تضم اللجنة أكثر من عضو من نفس الدولة."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب األول :تكوين وتنظيم اللجنة اإلفريقية لحقوق اإلنسان والشعوب",
      "section": "33",
      "title": "المادة 33",
      "content": "ينتخب مؤتمر رؤساء الدول والحكومات أعضاء اللجنة عن طريق االقتراع السري من\nبين قائمة مرشحين من قبل الدول األطراف في هذا الميثاق."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب األول :تكوين وتنظيم اللجنة اإلفريقية لحقوق اإلنسان والشعوب",
      "section": "34",
      "title": "المادة 34",
      "content": "ال يجوز ألي دولة طرف في هذا الميثاق أن ترشح أكثر من شخصين ،وينبغي أن يكون\nالمرشحون من رعايا الدول األطراف في هذا الميثاق .وحينما تتقدم إحدى الدول بمرشحين\nاثنين يجب أن يكون أحدهما من غير مواطنيها."
    },
    {
      "provision_ref": "art35-1",
      "chapter": "الباب األول :تكوين وتنظيم اللجنة اإلفريقية لحقوق اإلنسان والشعوب",
      "section": "35-1",
      "title": "المادة 35-1",
      "content": "يدعو األمين العام لمنظمة الوحدة اإلفريقية الدول األطراف في هذا الميثاق قبل أربعة\nأشهر على األقل من تاريخ إجراء االنتخابات إلى التقدم بمرشحيها لعضوية اللجنة.\n\n-9-\n\n -2يعد األمين العام لمنظمة الوحدة األفريقية قائمة المرشحين على أساس الترتيب\nاألبجدي ويرفعها إلي رؤساء الدول والحكومات قبل شهر علي األقل من تاريخ إجراء\nاالنتخابات."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب األول :تكوين وتنظيم اللجنة اإلفريقية لحقوق اإلنسان والشعوب",
      "section": "36",
      "title": "المادة 36",
      "content": "يتم انتخاب أعضاء اللجنة لمدة ست سنوات قابلة للتجديد على أن تنتهي فترة عمل أربعة\nمن األعضاء المنتخبين في االنتخابات األولي بعد عامين وتنتهي فترة عمل ثالثة آخرين في\nنهاية أربع سنوات."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب األول :تكوين وتنظيم اللجنة اإلفريقية لحقوق اإلنسان والشعوب",
      "section": "37",
      "title": "المادة 37",
      "content": "يجري رئيس مؤتمر رؤساء دول وحكومات منظمة الوحدة األفريقية عقب االنتخابات\nمباشرة القرعة لتحديد أسماء األعضاء المشار إليهم في المادة .36"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب األول :تكوين وتنظيم اللجنة اإلفريقية لحقوق اإلنسان والشعوب",
      "section": "38",
      "title": "المادة 38",
      "content": "يتعهد أعضاء اللجنة رسميا بعد انتخابهم بأداء واجباتهم على الوجه األكمل بإخالص\nوحيدة."
    },
    {
      "provision_ref": "art39-1",
      "chapter": "الباب األول :تكوين وتنظيم اللجنة اإلفريقية لحقوق اإلنسان والشعوب",
      "section": "39-1",
      "title": "المادة 39-1",
      "content": "في حالة وفاة أو استقالة أحد أعضاء اللجنة يقوم رئيس اللجنة على الفور بإبالغ األمين\nالعام لمنظمة الوحدة األفريقية الذي يعلن عن المنصب الشاغر اعتبارا من تاريخ الوفاة أو\nتاريخ سريان مفعول االستقالة.\n -2في حالة إجماع رأي األعضاء اآلخرين باللجنة على توقف أحد األعضاء عن أداء\nواجباته ألي سبب غير الغياب المؤقت ،يتعين علي رئيس اللجنة أن يبلغ ذلك إلي األمين العام\nلمنظمة الوحدة اإلفريقية الذي يعلن أن المقعد شاغر.\n -3في كلتا الحالتين سالفتي الذكر يستبدل مؤتمر رؤساء الدول والحكومات العضو الذي\nصار مقعده شاغرا للفترة الباقية من مدة عمله ما لم تكن هذه الفترة أقل من ستة شهور."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يبقي كل عضو باللجنة في منصبه إلى تاريخ تولي خلفه لمهامه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يتولى األمين العام لمنظمة الوحدة األفريقية مهمة تعين أمين اللجنة ،ويوفر كذلك\nالعاملين والخدمات الالزمة لتمكين اللجنة من القيام بمهامها بفاعلية .وتتحمل منظمة الوحدة\nاإلفريقية تكاليف العاملين والوسائل والخدمات."
    },
    {
      "provision_ref": "art42-1",
      "section": "42-1",
      "title": "المادة 42-1",
      "content": "تنتخب اللجنة ورئيسها ونائبه لمدة عامين قابلة للتجديد.\n-10-\n\n -2تضع اللجنة نظامها الداخلي.\n -3يتكون النصاب القانوني من سبعة أعضاء.\n -4عند تعادل األصوات يرجح الجانب الذي فيه الرئيس.\n -5ال يجوز لألمين العام لمنظمة الوحدة األفريقية حضور اجتماعات اللجنة ،وال يشترك\nفي مداوالتها وال في التصويت .علي أنه يجوز لرئيس اللجنة دعوته إلى أخذ الكلمة\nأمامها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يتمتع أعضاء اللجنة خالل مباشرتهم مهامهم باالمتيازات والحصانات الدبلوماسية\nالممنوحة بموجب اتفاقية منظمة الوحدة اإلفريقية الخاصة باالمتيازات والحصانات\nالدبلوماسية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تدرج مكافآت واستحقاقات أعضاء اللجنة في الميزانية العادية لمنظمة الوحدة اإلفريقية.\n\nالباب الثاني :اختصاصات اللجنة"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الثاني :اختصاصات اللجنة",
      "section": "45",
      "title": "المادة 45",
      "content": "تقوم اللجنة بما يلي:\n -1النهوض بحقوق اإلنسان والشعوب ،وبخاصة:\nأ -تجميع الوثائق وإجراء الدراسات والبحوث حول المشاكل اإلفريقية في مجال حقوق\nاإلنسان والشعوب وتنظيم الندوات والحلقات الدراسية والمؤتمرات ونشر المعلومات\nوتشجيع المؤسسات الوطنية والشعوب وتقديم المشورة ورفع التوصيات إلي\nالحكومات عند الضرورة.\nب -صياغة ووضع المبادئ والقواعد التي تهدف إلي حل المشاكل القانونية المتعلقة\nبالتمتع بحقوق اإلنسان والشعوب والحريات األساسية لكي تكون أساسا لسن\nالنصوص التشريعية من قبل الحكومات األفريقية.\nج -التعاون مع سائر المؤسسات اإلفريقية أو الدولية المعنية بالنهوض بحقوق اإلنسان\nوالشعوب وحمايتها.\n-2ضمان حماية حقوق اإلنسان والشعوب طبقا للشروط الواردة في هذا الميثاق.\n-3تفسير كافة األحكام الواردة في هذا الميثاق بناء على طلب دولة طرف أو إحدى\nمؤسسات منظمة الوحدة األفريقية أو منظمة تعترف بها منظمة الوحدة األفريقية.\n-4القيام بأي مهام أخري قد يوكلها إليها مؤتمر رؤساء الدول والحكومات.\n\n-11-\n\nالباب الثالث :إجراء اللجنة"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الثالث :إجراء اللجنة",
      "section": "46",
      "title": "المادة 46",
      "content": "يجوز للجنة أن تلجأ إلى أية وسيلة مالئمة للتحقيق كما أن لها أن تستمع خاصة إلي األمين\nالعام أو إلى أي شخص آخر قادر علي تزويدها بالمعلومات.\n\nبالغات الدول األطراف في هذا الشأن"
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الثالث :إجراء اللجنة",
      "section": "47",
      "title": "المادة 47",
      "content": "إذا كانت لدي دولة طرف في هذا الميثاق أسباب معقولة لالعتقاد بأن دولة أخري طرفا\nفيه قد انتهكت أحكامه فإن لها أن تلفت نظرها كتابة لهذا االنتهاك ،وتوجه هذه الرسالة أيضا\nإلي األمين العام لمنظمة الوحدة األفريقية وإلي رئيس اللجنة .وعلي الدولة التي وجهت إليها\nالرس الة أن تقدم توضيحات أو بيانات مكتوبة حول هذه المسألة خالل فترة ال تتجاوز ثالثة\nأشهر من تاريخ استالمها للرسالة على أن تتضمن هذه التوصيات والبيانات بقدر اإلمكان\nبيانات عن القوانين واللوائح اإلجرائية المطبقة أو التي يمكن تطبيقها وكذلك عن وسائل\nاإلنصاف التي تم استنفادها بالفعل أو التي ال تزال متاحة."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الثالث :إجراء اللجنة",
      "section": "48",
      "title": "المادة 48",
      "content": "إذا لم تتم خالل ثالثة أشهر من تاريخ تلقي الرسالة األصلية من جانب الدولة الموجهة\nإليها تسوية القضية على نحو مرض لكال الطرفين المعنيين عن طريق المفاوضات الثنائية أو\nأي إجراء آخر ،يحق لكل من الدولتين عرض هذه القضية على اللجنة بإبالغ رئيسها وإخطار\nالدولة األخرى المعنية واألمين العام لمنظمة الوحدة األفريقية."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الثالث :إجراء اللجنة",
      "section": "49",
      "title": "المادة 49",
      "content": "مع مراعاة أحكام المادة 47يجوز ألي دولة طرف في هذا الميثاق إذا رأت أن دولة\nأخري طرفا فيه قد انتهكت أحكامه أن تخطر اللجنة مباشرة بتوجيه رسالة إلى رئيسها واألمين\nالعام لمنظمة الوحدة األفريقية والدولة المعنية."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الثالث :إجراء اللجنة",
      "section": "50",
      "title": "المادة 50",
      "content": "ال يجوز للجنة النظر في أي موضوع يعرض عليها إال بعد التأكد من استنفاذ كل وسائل\nاإلنصاف الداخلية إن وجدت ما لم يتضح أن إجراءات النظر فيها قد طالت لمدة غير معقولة."
    },
    {
      "provision_ref": "art51-1",
      "chapter": "الباب الثالث :إجراء اللجنة",
      "section": "51-1",
      "title": "المادة 51-1",
      "content": "يجوز للجنة أن تطلب من الدول األطراف المعنية تزويدها بأية معلومة ذات صلة\nبالموضوع.\n -2يجوز للدول األطراف أن تكون ممثلة أمام اللجنة عند بحثها للموضوع وأن تقدم\nمالحظات مكتوبة أو شفوية.\n\n-12-"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثالث :إجراء اللجنة",
      "section": "52",
      "title": "المادة 52",
      "content": "تتولى اللجنة بعد حصولها على المعلومات التي تراها ضرورية من الدول األطراف\nالمعنية أو أي مصادر أخري وبعد استنفاذ كافة الوسائل المالئمة للتوصل إلى حل ودي قائم\nعلى احترام حقوق اإلنسان والشعوب ،إعداد تقرير تسرد فيه الوقائع والنتائج التي استخلصتها،\nويتم إعداد هذا التقرير في مدة معقولة من تاريخ اإلخطار المشار إليه في المادة 48ثم يحال\nإلي الدول المعنية ويرفع إلي مؤتمر رؤساء الدول والحكومات."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجوز للجنة عند تقديم تقريرها إلى مؤتمر رؤساء الدول والحكومات أن تطرح أي\nتوصيات تراها مفيدة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "تقدم اللجنة إلى كل دورة عادية لمؤتمر رؤساء الدول والحكومات تقريرا حول أنشطتها.\n\nالبالغات األخرى"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يقوم أمين اللجنة قبل انعقاد كل دورة بوضع قائمة المراسالت الواردة من غير الدول\nاألطراف في الميثاق ويقدمها إلى أعضاء اللجنة الذين يجوز لهم طلب االطالع عليها والنظر\nفيها.\nوتنظر اللجنة في هذه المراسالت بناء على طلب األغلبية المطلقة ألعضائها."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "تنظر اللجنة في المراسالت الواردة المنصوص عليها في المادة 55والمتعلقة بحقوق\nاإلنسان والشعوب إذا استوفت وبالضرورة الشروط التالية:\n-1أن تحمل اسم مرسلها حتى ولو طلب إلى اللجنة عدم ذكر اسمه.\n -2أن تكون متمشية مع ميثاق منظمة الوحدة اإلفريقية أو مع هذا الميثاق.\n -3أن ال تتضمن ألفاظا نابية أو مسيئة إلي الدولة المعنية أو مؤسساتها أو منظمة الوحدة\nاإلفريقية.\n -4أال تقتصر فقط على تجميع األنباء التي تبثها وسائل اإلعالم الجماهيرية.\n -5أن تأتي بعد استنفاد وسائل اإلنصاف الداخلية إن وجدت ما لم يتضح للجنة أن\nإجراءات وسائل اإلنصاف هذه قد طالت بصورة غير عادية.\n -6أن تقدم للجنة خالل فترة زمنية معقولة من تاريخ استنفاد وسائل اإلنصاف الداخلية\nأو من التاريخ الذي حددته اللجنة لبدء النظر في الموضوع.\n\n-13-\n\n -7أال تتعلق بحاالت تمت تسويتها طبقا لمبادئ ميثاق األمم المتحدة وميثاق منظمة\nالوحدة األفريقية وأحكام هذا الميثاق."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يتعين علي رئيس اللجنة وقبل النظر في جوهر الموضوع إخطار الدولة المعنية بأية\nمراسلة متعلقة بها."
    },
    {
      "provision_ref": "art58-1",
      "section": "58-1",
      "title": "المادة 58-1",
      "content": "إذا اتضح للجنة بعد مداوالتها حول رسالة أو أكثر تتناول حاالت بعينها يبدو أنها\nتكشف عن انتهاكات خطيرة أو جماعية لحقوق اإلنسان والشعوب فعليها أن توجه نظر مؤتمر\nرؤساء الدول والحكومات إلى هذه األوضاع.\n -2وفي هذه الحالة يمكن لمؤتمر رؤساء الدول والحكومات أن يطلب من اللجنة إعداد\nدراسة مستفيضة عن هذه األوضاع وأن ترفع تقريرا مفصال يتضمن النتائج والتوصيات التي\nتوصلت إليها.\n -3تبلغ اللجنة رئيس مؤتمر رؤساء الدول والحكومات بالحاالت العاجلة التي تراها\nويمكنه أن يطلب إليها إعداد دراسة مستفيضة."
    },
    {
      "provision_ref": "art59-1",
      "section": "59-1",
      "title": "المادة 59-1",
      "content": "تظل كافة التدابير المتخذة في نطاق هذا الباب سرية حتى يقرر مؤتمر رؤساء الدول\nوالحكومات خالف ذلك.\n -2على أنه يمكن لرئيس اللجنة نشر هذا التقرير بناء على قرار صادر من مؤتمر رؤساء\nالدول والحكومات.\n -3يقوم رئيس اللجنة بنشر التقرير الخاص بأنشطتها بعد أن ينظر فيه مؤتمر رؤساء\nالدول والحكومات.\n\nالباب الرابع :المبادئ التي يمكن تطبيقها"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الرابع :المبادئ التي يمكن تطبيقها",
      "section": "60",
      "title": "المادة 60",
      "content": "تسترشد اللجنة بالقانون الدولي الخاص بحقوق اإلنسان والشعوب وبخاصة باألحكام\nالواردة في مختلف الوثائق اإلفريقية المتعلقة بحقوق اإلنسان والشعوب وأحكام ميثاق األمم\nالمتحدة وميثاق منظمة الوحدة األفريقية واإلعالن العالمي لحقوق اإلنسان وأحكام سائر الوثائق\nالتي أقرتها األمم المتحدة والدول اإلفريقية في مجال حقوق اإلنسان والشعوب ،وكذلك أحكام\nمختلف الوثائق التي أقرتها المؤسسات المتخصصة التابعة لألمم المتحدة التي تتمتع الدول\nاألطراف في هذا الميثاق بعضويتها.\n\n-14-"
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الرابع :المبادئ التي يمكن تطبيقها",
      "section": "61",
      "title": "المادة 61",
      "content": "وتأخذ اللجنة في اعتبارها االتفاقيات الدولية األخرى سواء العامة أو الخاصة التي ترسي\nقواعد اعترفت بها صراحة الدول األعضاء في منظمة الوحدة اإلفريقية ،والممارسات\nاإلفريقية المطابقة للنواميس الدولية المتعلقة بحقوق اإلنسان والشعوب ،والعرف المقبول\nكقانون بصفة عامة ،والمبادئ العامة للقانون التي تعترف بها الدول اإلفريقية ،وكذلك الفقه\nوأحكام القضاء باعتبارها وسائل مساعدة لتحديد قواعد القانون."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الرابع :المبادئ التي يمكن تطبيقها",
      "section": "62",
      "title": "المادة 62",
      "content": "تتعهد كل دولة طرف بأن تقدم كل سنتين اعتبارا من تاريخ سريان مفعول هذا الميثاق\nتقريرا حول التدابير التشريعية أو التدابير األخرى التي تم اتخاذها بهدف تحقيق الحقوق\nوالحريات التي يعترف بها هذا الميثاق ويكفلها."
    },
    {
      "provision_ref": "art63-1",
      "chapter": "الباب الرابع :المبادئ التي يمكن تطبيقها",
      "section": "63-1",
      "title": "المادة 63-1",
      "content": "يكون هذا الميثاق مفتوحا للدول األعضاء في منظمة الوحدة اإلفريقية للتوقيع\nوالتصديق أو االنضمام إليه.\n -3تودع وثائق التصديق أو االنضمام إلى هذا الميثاق لدي األمين العام لمنظمة الوحدة\nاإلفريقية.\n -4يبدأ سريان هذا الميثاق بعد مرور ثالثة أشهر من تاريخ استالم األمين العام لمنظمة\nالوحدة اإلفريقية وثائق تصديق أو انضمام األغلبية المطلقة للدول األعضاء في\nمنظمة الوحدة اإلفريقية.\n\nالجزء الثالث :أحكام أخرى"
    },
    {
      "provision_ref": "art64-1",
      "chapter": "الباب الرابع :المبادئ التي يمكن تطبيقها",
      "section": "64-1",
      "title": "المادة 64-1",
      "content": "اعتبار من تاريخ سريان هذا الميثاق يتم انتخاب أعضاء لجنة حقوق اإلنسان والشعوب\nطبقا للشروط المحددة في أحكام المواد ذات الصلة في هذا الميثاق.\n -2يدعو األمين العام لمنظمة الوحدة اإلفريقية إلي انعقاد االجتماع األول للجنة بمقر\nالمنظمة في غضون ثالثة أشهر من تشكيل اللجنة ،وبعد ذلك يدعو رئيسها إلي انعقادها عند\nالحاجة ومرة واحدة علي األقل في البداية."
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب الرابع :المبادئ التي يمكن تطبيقها",
      "section": "65",
      "title": "المادة 65",
      "content": "يبدأ سريان هذا الميثاق بالنسبة لكل دولة تقوم بالتصديق أو االنضمام إليه بعد دخوله\nحيز التنفيذ ،بعد مرور ثالثة أشهر من تاريخ إيداعها لوثائق تصديقها أو انضمامها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يتم استكمال أحكام هذا الميثاق إذا دعت الضرورة ببروتوكوالت واتفاقيات خاصة.\n\n-15-"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يخطر األمين العام لمنظمة الوحدة اإلفريقية الدول األعضاء في المنظمة بإيداع كل وثيقة\nتصديق أو انضمام."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يجوز تعديل هذا الميثاق أو تنقيحه إذا طلبت إحدى الدول األطراف ذلك كتابة إلي األمين\nالعام لمنظمة الوحدة اإلفريقية .وال يعرض مشروع التعديل على مؤتمر رؤساء الدول\nوالحكومات إال بعد إخطار كافة الدول األطراف وبعد أن تبدي اللجنة رأيها بناء على طلب\nالدولة التي قدمت الطلب .ويتم إقرار التعديل بعد موافقة األغلبية المطلقة للدول األطراف.\nويبدأ سريان التعديل بالنسبة لكل دولة قد وافقت عليه طبقا لقواعدها الدستورية بعد مرور ثالثة\nأشهر من تاريخ إخطارها لألمين العام لمنظمة الوحدة اإلفريقية بهذه الموافقة .\n\n-16-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}