{
  "id": "ma-adala-regional-treaties-5815",
  "type": "statute",
  "title": "ظهير شريف بنشر اتفاقية المنظمة الدولية العربية للدفاع الاجتماعي ضد الجريمة المبرمة بالقاهرة يوم 28 مارس 1961",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/879",
  "description": "Discovered from Adala portal, folder: regional-treaties (اتفاقيات إقليمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تنشر بالجريدة الرسمية اتفاقية المنظمة الدولية العربية للدفاع االجتماعي ضد الجريمة\nالمبرمة بالقاهرة يوم 28مارس 1961والمصادق عليها من طرف المغرب بتاريخ 20ربيع\nالثاني 13( 1394مايو )1974حسبما هي مضافة الى ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ينشر ظهيرنا الشريف هذا بالجريدة الرسمية.\nوحرر بالرباط في 28شوال 14( 1394نونبر .)1974\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :أحمد عصمان.\n\n - 1الجريدة الرسمية عدد 3411بتاريخ 5ربيع الثاني 15( 1398مارس ،)1978ص .811\nجامعة الدول العربية\nاألمانة العامة\nاإلدارة القانونية\nاتفاقية المنظمة الدولية العربية للدفاع االجتماعي ضد الجريمة\nإن حكومات:\nالمملكة األردنية الهاشمية،\nالجمهورية التونسية،\nجمهورية السودان،\nالجمهورية العراقية،\nالمملكة العربية السعودية،\nالجمهورية العربية السورية،\nالجمهورية العربية المتحدة،\nالجمهورية اللبنانية،\nالمملكة الليبية،\nالجمهورية العربية اليمنية،\nالمملكة المغربية،\nديباجة\nتحقيقا ألهداف ميثاق جامعة الدول العربية ،ورغبة منها في التعاون على استتباب األمن\nبقمع اإلجرام الدولي ومكافحة الجريمة بشتى أنواعها ،ومكافحة المخدرات عن طريق التآزر\nالمشترك بين سلطات األمن في بالد الحكومات المشتركة في المنظمة متخذة في سبيل ذلك\nجميع الوسائل العلمية والوقائية والدفاعية ،اتفقت على األحكام اآلتية:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nأ .تقوم المنظمة بتنفيذ أغراضها بواسطة جمعية عمومية ومجلس تنفيذي ومكاتب دائمة\nثالثة :مكتب مكافحة الجريمة – مكتب الشرطة الجنائية -مكتب المخدرات؛\nب .ويكون لكل من هذه المكاتب الثالثة استقالله الكامل وفقا ألحكام هذه االتفاقية؛\nج .يعين مجلس جامعة الدول العربية المقر الدائم لكل من المنظمة والمكاتب الثالثة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nأ .تتألف الجمعية العمومية من أعضاء دول المنظمة ويكون لكل عضو فيها صوت\nواحد وتصدر قراراتها بأغلبية المطلقة ما لم ينص في هذه االتفاقية على توافر أغلبية\nخاصة ولها ان تضم إليها أعضاء فخريين .يبين النظام الداخلي شروط قبولهم\nوحضور اجتماعاتها وال يكون لهم حق التصويت؛\nب .تنظر الجمعية في القضايا المعروضة عليها من المجلس التنفيذي؛\nج .تنعقد الجمعية في دور عادى مرة كل سنة ،وتنعقد عند الضرورة في دور غير عادى\nبناء على طلب المجلس التنفيذي ،أو بناء على طلب ثالث من الدول األعضاء؛\nد .تسند رئاسة الجمعية عند االفتتاح بالتناوب حسب الترتيب الهجائي ألسماء الدول\nاألعضاء ويبقى الرئيس مباشر أعماله الى ان تسند الرئاسة لخلفه في مستهل أعمال\nدور االنعقاد العادي التالي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيتألف المجلس التنفيذي للمنظمة من مديري المكاتب الثالثة أو من ينيبونه عنهم وسكرتير\nتنفيذي يعينه مجلس الجامعة ،وال يعتبر االجتماع قانونيا إال بحضور كافة أعضاء المجلس\nوتتخذ القرارات بأغلبية أصوات المديرين ويعمل المجلس التنفيذي على تنفيذ قرارات\nوتوصيات الجمعية العمومية ويعد جدول أ عمالها وتكون اجتماعات المجلس التنفيذي العادية\nمرتين كل سنة في الزمان والمكان الذي يتفقون عليه ،كما يجوز المجلس عقد اجتماعات غير\nعادية بناء على طلب اثنين من المديرين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nأ .يرأس المجلس التنفيذي كل من المديرين الثالث لمدة سنة بصفة دورية .ويعين\nالرئيس موعد ومكان انعقاد االجتماعات بموافقة أغلبية أعضاء المجلس ويوجه\nالدعوات إلى األعضاء؛\nب .يعاون السكرتير التنفيذي للمجلس موظفون إداريون يتم تعيينهم وفقا للنظام الداخلي\nللمنظمة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيعمل المجلس في سبيل تحقيق أغراض المنظمة على:\nأ .التنسيق بين أعمال المكاتب الثالثة؛\nب .القيام بالمشاورات الفنية؛\nج .التعاون بشتى الوسائل على تحقيق أغراض وأهداف المكاتب الثالثة؛\nد .تبادل المعلومات والبيانات واالحصائيات والمطبوعات؛\nه .االتصال بالهيئات والمؤتمرات الدولية والتعاون معها في كل ما يخدم أغراض\nالمنظمة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيكون للمنظمة ميزانية خاصة لمواجهة نفقاتها يعدها المجلس التنفيذي ويقدمها السكرتير\nالتنفيذي مع ميزانيات المكاتب الثالثة المستقلة كميزانية موحدة إلى مجلس جامعة الدول العربية\nوتحدد أنصبة األعضاء بقرار من الجمعية العمومية للمنظمة ويعرض على مجلس الجامعة\nللموافقة عليه.\n\n5"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nتصدر المنظمة مجلة تعالج فيها شتى المسائل التي تتناول تحقيق أغراضها ،وتنشر\nبحوث علماء المباحث الجنائية والطب الشرعي والخبراء في معالجة قضايا اإلجرام ،وتتبع\nالمجرمين ومناقشة النظريات العلمية التي تعالج مثل هذه الشؤون.\nوتحرر المجلة باللغة العربية واللغتين االنجليزية والفرنسية إن أمکن."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nتنشأ مكتبة في المنظمة تزود بكافة المؤلفات التي لها عالقة بأغراض المنظمة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ينشأ في المنظمة الدولية العربية للدفاع االجتماعي ضد الجريمة مكتب لمكافحة الجريمة\nتكون له الشخصية القانونية."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}