{
  "id": "ma-adala-regional-treaties-5934",
  "type": "statute",
  "title": "الاتفاق المؤسس لمنطقة التجارة الحرة القارية الإفريقية (ZLECAF)، الموقع بكيكالي (رواندا)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/879",
  "description": "Discovered from Adala portal, folder: regional-treaties (اتفاقيات إقليمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التعريفات",
      "section": "1",
      "title": "المادة 1",
      "content": "التعريفات\nلغرض هذا االتفاق،\n(أ) \"معاهدة أبوجا\" تعني المعاهدة المؤسسة للجماعة االقتصادية اإلفريقية لعام 1991؛\n(ب) \"االتفاق \" يعني االتفاق المؤسس المنطقة التجارة الحرة القارية اإلفريقية\nوبروتوكوالته ومالحقه والمرفقات التي تشكل جزءا ً ال يتجزأ منه؛\n(ج) \"الملحق\" يعني الوثيقة المرفقة بهذه البروتوكوالت ،والذي يشكل جزءا ً ال يتجزأ\nمن االتفاق؛\n(د) \"المرفقات \" تعني الوثيقة المرفقة بالمالحق والتي تشكل جزءا ً ال يتجزأ من هذا\nاالتفاق؛\n(ه) \"المؤتمر\" يعنى مؤتمر رؤساء دول وحكومات اإلتحاد اإلفريقي؛\n(و) \"اإلتحاد\" يعني اإلتحاد اإلفريقي؛\n(ز) منطقة التجارة الحرة القارية اإلفريقية \" تعنى منطقة التجارة الحرة القارية\nاإلفريقية؛\n(ح) \"المفوضية\" تعني مفوضية اإلتحاد اإلفريقي؛\n(ط) \"القانون التأسيسي\" يعني القانون التأسيسي لالتحاد اإلفريقي لعام 2000؛\n(ي) \"اإلتحاد الجمركي القاري\" يعني اإلتحاد الجمركي على الصعيد القاري عن طريق\nاعتماد تعريفة خارجية موحدة ،على النحو المنصوص عليه في المعاهدة المؤسسة للجماعة\nاالقتصادية اإلفريقية لعام 1991؛\n(ك) \" مجلس الوزراء \" يعني مجلس الوزراء األفارقة المسئولين عن التجارة للدول\nاألطراف؛\n(ل) \"جهاز تسوية المنازعات \" :يعني الجهاز الذي تم إنشاؤه إلدارة أحكام بروتوكول\nقواعد وإجراءات تسوية المنازعات ما لم ينص على خالف ذلك في هذا االتفاق؛\n(م) \"المجلس التنفيذي\" يعني المجلس التنفيذي لالتحاد اإلفريقي؛\n(ن) \"الجاتس\" تعني اتفاق منظمة التجارة العالمية العام للتجارة في الخدمات العام\n1994؛\n(س) \"الجات\" :تعني اتفاق منظمة التجارة العالمية العام للتعريفات والتجارة العام\n1994؛\n(ع) \"الصك\" ما لم يتم تعريفه خالف ذلك في هذا االتفاق ،يعني االتفاق أو البروتوكول\nأو الملحق أو المرفق؛\n(ف) \"الدول األعضاء\" تعني الدول األعضاء في اإلتحاد اإلفريقي؛\n(ص) \"الحواجز غير الجمركية\" تعني الحواجز التي تعترض التجارة من خالل آليات\nأخرى غير فرض التعريفات؛\n(ق) \"البروتوكول\" يعني أي صك مرفق بهذا االتفاق ويعتبر جزء ال يتجزأ منها؛\n(ر) \"المجموعات االقتصادية اإلقليمية\" أي اتحاد المغرب العربي؛ والسوق المشتركة\nللشرق والجنوب األفريقي؛ وجماعة دول الساحل والصحراء وجماعة شرق أفريقيا؛\nوالمجموعة االقتصادية لدول وسط أفريقيا؛ والمجموعة االقتصادية لدول غرب أفريقيا والهيئة\nالحكومية المشتركة للتنمية ،ومجموعة تنمية الجنوب األفريقي؛ الحجر األساس لبناء منطقة\nالتجارة الحرة القارية؛\n(ش) \"األمانة\" تعني األمانة المؤسسة بموجب المادة 13من هذا االتفاق؛\n(ت) \" الدولة الطرف \" تعني الدولة العضو التي صادقت او انضمت الى هذا االتفاق\nبعد دخوله حيز التنفيذ؛\n(ث) \"الطرف الثالث\" يعني الدولة أو الدول التي هي ليست أطرافا في هذا االتفاق سالم\nيتم تعريفه بخالف ذلك في هذا االتفاق و\n(خ) \"منظمة التجارة العالمية\" تعني منظمة التجارة العالمية المنشأة بموجب اتفاقية\nمراكش لعام .1994\n\nالباب الثاني :اإلنشاء ،األهداف ،المبادئ والنطاق\nالمادة :2إنشاء منطقة التجارة الحرة القارية اإلفريقية.\nبموجب نص هذا االتفاق تنشأ منطقة التجارة الحرة القارية اإلفريقية.\nالمادة :3األهداف العامة\nتتمثل األهداف العامة لمنطقة التجارة الحرة القارية اإلفريقية فيما يلي:\nأ .خلق سوق موحدة للسلع والخدمات ميسرة بتنقل األشخاص من أجل تعميق التكامل\nاالقتصادي للقارة اإلفريقية ووفقا للرؤية اإلفريقية المتمثلة في أفريقيا متكاملة ومزدهرة\nومسالمة كما وردت في أجندة 2063؛\nب .خلق سوق محررة للسلع والخدمات من خالل جوالت متتالية من المفاوضات تساهم\nفي حركة رأس المال لألشخاص الطبيعيين؛\nج .تسهيل االستثمارات المبنية على المبادرات والتطورات في الدول األطراف\nوالمجموعات االقتصادية اإلقليمية؛\nد .إرساء األسس إلقامة اتحاد جمركي قاري وسوق مشتركة قارية موحدة في مرحلة\nالحقة؛\nه .تشجيع وتحقيق التنمية االجتماعية واالقتصادية المستدامة والشاملة والمساواة بين\nالجنسين والتحول الهيكلي للدول األطراف؛\nو .تحسين القدرة التنافسية القتصادات الدول األطراف داخل القارة وفي السوق العالمية؛\nز .تشجيع التنمية الصناعية من خالل التنويع وتنمية سالسل القيمة اإلقليمية والتنمية\nالزراعية واألمن الغذائي؛\nح .حل تحديات تعدد وتداخل العضوية داخل المجموعات االقتصادية اإلقليمية وتسريع\nعمليات التكامل اإلقليمي والقاري.\nالمادة :4أهداف محددة\nألغراض تنفيذ وتحقيق األهداف المنصوص عليها في المادة ( )3من هذا االتفاق ،تتمثل\nاألهداف المحددة فيما يلي:\nأ .اإللغاء التدريجي للحواجز الجمركية وغير الجمركية التي تعترض التجارة في السلع؛\nب .التحرير التدريجي للتجارة في الخدمات؛\nج التعاون بشأن االستثمار وحقوق الملكية الفكرية وسياسة المنافسة؛\nد .التعاون في جميع المجاالت المتصلة بالتجارة؛\nه .التعاون في المسائل الجمركية وفي تنفيذ تدابير تيسير التجارة؛\nو .إنشاء آلية لتسوية المنازعات فيما يتعلق بالحقوق والواجبات؛ و\nز .إنشاء إطار مؤسسي لتنفيذ وإدارة منطقة التجارة الحرة القارية اإلفريقية وضمان\nاستمراريته.\nالمادة :5المبادئ\nتخضع منطقة التجارة الحرة القارية اإلفريقية للمبادئ التالية:\nأ .تقودها الدول األعضاء في االتحاد اإلفريقي؛\nب .اعتبار مناطق التجارة الحرة للمجموعات االقتصادية اإلقليمية ،ركائز التفاق منطقة\nالتجارة الحرة القارية اإلفريقية؛\nج .هندسة متغيرة؛\nد .المرونة والمعاملة الخاصة والتفضيلية؛\nه .الشفافية والكشف عن المعلومات؛\nو .الحفاظ على المكتسبات؛\nز .معاملة الدولة األولى بالرعاية؛\nح .المعاملة الوطنية؛\nط .مبدأ المعاملة بالمثل؛\nي .التحرير الجوهري؛\nك .توافق اآلراء في صنع القرار؛ و\nل .أفضل الممارسات داخل المجموعات االقتصادية اإلقليمية ،في الدول األطراف في\nاإلتحاد اإلفريقي واالتفاقيات الدولية الملزمة لالتحاد اإلفريقي.\nالمادة :6النطاق\nيغطي هذا االتفاق التجارة في السلع والتجارة في الخدمات واالستثمار وحقوق الملكية\nالفكرية وسياسة المنافسة.\nالمادة :7الجولة الثانية من المفاوضات\n .1تحقيقا ألهداف هذا االتفاق ،تدخل الدول األعضاء في الجولة الثانية من المفاوضات\nفي المجاالت التالية:\nأ .حقوق الملكية الفكرية؛\nب .االستثمار؛ و\nج .سياسة المنافسة.\n .2تبدأ المفاوضات المشار إليها في الفقرة ( )1من هذه المادة بعد اعتماد المؤتمر لهذا\nاالتفاق ،وتتواصل في جوالت متعاقبة.\nالمادة :8وضع البروتوكوالت والمالحق والمرفقات\n .1تشكل البروتوكوالت حول التجارة في السلع ،والتجارة في الخدمات ،واالستثمار،\nوحقوق الملكية الفكرية ،وسياسة المنافسة ،وقواعد وإجراءات آلية تسوية المنازعات،\nوالمالحق والمرفقات المرتبطة بها ،جزءا ً ال يتجزأ من هذا االتفاق بعد اعتماده من قبل\nالمؤتمر.\n .2تعتبر البروتوكوالت بشأن تجارة البضائع ،وتجارة الخدمات ،واالستثمار ،وحقوق\nالملكية الفكرية ،وسياسة المنافسة ،وقواعد وإجراءات تسوية المنازعات وما يرتبط بها من\nمالحق ومرفقات تعهدا وحيدا عند دخولها حيز التنفيذ.\n .3كل الصكوك اإلضافية في نطاق هذا االتفاق ،تعتبر ضرورية ويتم إبرامها تعزيزا\nألهداف منطقة التجارة الحرة القارية اإلفريقية ،والتي فور اعتمادها تشكل جزءا ً ال يتجزأ من\nهذا االتفاق.\nالباب الثالث :اإلدارة والتنظيم\nالمادة :9اإلطار المؤسسي لتنفيذ منطقة التجارة الحرة القارية اإلفريقية\nيتألف اإلطار المؤسسي لتنفيذ منطقة التجارة الحرة القارية اإلفريقية وإدارتها وتسهيلها\nومتابعتها وتقييمها مما يلي:\nأ) المؤتمر؛\nب) مجلس الوزراء؛\nج) لجنة كبار المسؤلين المكلفين بالتجارة؛ و\nد) األمانة.\nالمادة :10المؤتمر\n .1يقوم المؤتمر ،بصفته الجهاز األعلى لصنع القرار في اإلتحاد اإلفريقي ،باإلشراف\nوتقديم التوجيه االستراتيجي بشأن منطقة التجارة الحرة القارية اإلفريقية ،بما في ذلك برنامج\nالعمل لتعزيز التجارة اإلفريقية البينية.\n .2للمؤتمر السلطة الحصرية العتماد تفسيرات لهذا االتفاق بناءا ً على توصية من\nمجلس الوزراء .يتم اعتماد قرار اللجوء الى التفسير بتوافق اآلراء.\nالمادة :11تشكيلة ومهام مجلس الوزراء\n.1ينشأ بموجب هذا االتفاق مجلس الوزراء ويتكون من الوزراء المسؤولين عن التجارة\nأو أي وزراء أو سلطات أو مسؤولين آخرين تعينهم الدول األطراف.\n .2يرفع مجلس الوزراء تقاريره إلى المؤتمر عبر المجلس التنفيذي.\n .3يقوم مجلس الوزراء في إطار واليته:\n(أ) باتخاذ القرارات طبقا لهذا االتفاق؛\n(ب) ضمان التنفيذ الفعال اإلفريقية وتطبيق االتفاق؛\n(ج) اتخاذ التدابير الضرورية لتعزيز أهداف هذا االتفاق والصكوك األخرى ذات الصلة\nباتفاق منطقة التجارة الحرة القارية اإلفريقية؛\n(د) العمل بالتعاون مع األجهزة والمؤسسات المختصة لالتحاد اإلفريقي؛\n(ه) تشجيع مواءمة السياسات واالستراتيجيات والتدابير المالئمة من أجل التنفيذ الفعال\nلهذا االتفاق اإلفريقية\n(و) إنشاء وتفويض المسؤليات للجان خاصة أو قائمة أو مجموعات عمل أو مجموعات\nللخبراء؛\n(ز) إعداد قواعد اإلجراءات الخاصة به وقواعد اإلجراءات الخاصة بالهيئات الفرعية\nالمنشأة لتنفيذ منطقة التجارة الحرة القارية اإلفريقية ورفعها الى المجلس التنفيذي لالعتماد؛\n(ح) اإلشراف على عمل جميع اللجان ومجموعات العمل التي قد يتم إنشاؤها بموجب\nهذا االتفاق؛\n(ط) النظر في تقارير وأنشطة األمانة واتخاذ اإلجراءات المناسبة بشأنها؛\n(ي) وضع اللوائح ،وإصدار التوجيهات ،وتقديم التوصيات طبقا ألحكام هذا االتفاق؛\n(ك) النظر في لوائح الموظفين واللوائح المالية الخاصة باألمانة واقتراح إحالتها للمؤتمر\nالعتمادها؛\n(ل) النظر في الهيكل التنظيمي ألمانة منطقة التجارة الحرة القارية اإلفريقية ورفعه\nعبر المجلس التنفيذي لالعتماد من قبل المؤتمر؛\n(م) اعتماد الموافقة على برامج عمل منطقة التجارة الحرة القارية اإلفريقية ومؤسساتها؛\n(ن) النظر في ميزانيات منطقة التجارة الحرة القارية اإلفريقية ومؤسساتها وإحالتها الى\nالمجلس التنفيذي؛\n(س) تقديم التوصيات إلى المؤتمر االعتماد التفسير الموثوق به لهذا االتفاق؛ و\n(ع) القيام بأي مهام أخرى طبقا لهذا االتفاق أو حسبما يطلبه المؤتمر.\n .4يجتمع مجلس الوزراء مرتين في السنة في دورة عادية ويجوز له أن يجتمع عند\nالضرورة في دورات استثنائية.\n .5تكون القرارات التي يتخذها مجلس الوزراء ،في نطاق واليته ،ملزمة للدول\nاألطراف والقرارات التي لها آثار قانونية أو مالية او هيكلية تكون ملزمة للدول األطراف عند\nاعتمادها من طرف المؤتمر على الدول االطراف اتخاذ القرارات الالزمة لتنفيذ قرارات\nمجلس الوزراء.\n .6تتخذ الدول األطراف التدابير الالزمة لتنفيذ قرارات مجلس الوزراء.\nالمادة :12لجنة كبار مسؤولي التجارة\n .1تتألف لجنة كبار مسؤولي التجارة من األمناء أو الوكالء المركزيين األساسيين أو أي\nمسؤولين آخرين من الوزارات المكلفة بالتجارة تعينهم الدول األطراف.\n .2تضطلع لجنة كبار مسؤولي التجارة بما يلي:\nأ) تنفيذ قرارات مجلس الوزراء التي يحيلها إليها؛\nب) وضع البرامج وخطط العمل لتنفيذ اتفاق منطقة التجارة الحرة القارية اإلفريقية؛\nج) مراقبة منطقة التجارة الحرة القارية اإلفريقية ومراجعتها بشكل مستمر وضمان حسن\nسير عملها وتطويرها وفقا ألحكام هذا االتفاق؛\nد) إنشاء لجان فرعية أو مجموعات عمل أخرى عند االقتضاء؛\nه) اإلشراف على تنفيذ أحكام هذا االتفاق ،ولهذا الغرض ،يجوز أن تطلب من لجنة فنية\nالتحقيق في أي مسألة محددة؛\nو) توجيه األمانة ألداء مهام محددة؛ و\nز) القيام بأي مهام أخرى بموجب هذا االتفاق أو بتفويض من مجلس الوزراء؛\n .3رهنا بأية توجيهات قد يصدرها مجلس الوزراء ،تجتمع لجنة كبار مسؤلي التجارة\nمرتين على األقل في السنة وتعمل وفقا لقواعد االجراءات التي يعتمدها مجلس الوزراء؛\n .4ترفع اللجنة تقاريرها التي تتضمن توصياتها إلى مجلس الوزراء بعد اجتماعاتها؛\n .5تكون المجموعات االقتصادية اإلقليمية ممثلة في لجنة كبار مسؤولي التجارة بصفة\nمراقب.\nالمادة :13األمانة\n .1ينشئ المؤتمر األمانة ،ويقرر طبيعتها وموقعها ويعتمد هيكلها وميزانيتها.\n . 2تعمل المفوضية كأمانة مؤقتة الى ان تصبح األمانة إلى غاية التفعيل الكامل لألمانة.\n .3تكون األمانة جهاز مؤسسي داخل نظام االتحاد االفريقي يتمتع باالستقاللية الوظيفية\nوبالشخصية القانونية.\n .4تكون األمانة هيئة مستقلة عن مفوضية االتحاد اإلفريقي.\n .5تكون ميزانية األمانة من الميزانية العامة لالتحاد اإلفريقي.\n.6يحدد مجلس وزراء التجارة وظائف وأدوار األمانة.\nالمادة :14اتخاذ القرار\n 1تتخذ قرارات مؤسسات2منطقة التجارة الحرة القارية اإلفريقية ،بشأن المسائل\nالجوهرية بتوافق اآلراء.\n .2بصرف النظر عما ورد في أحكام الفقرة ( )1من هذه المادة ،تقوم لجنة كبار مسؤلي\nالتجارة بإحالة المسائل التي لم يتم التوصل إلى توافق في اآلراء بشأنها إلى مجلس الوزراء\nللنظر فيها ،ويحيل مجلس الوزراء المسائل التي لم يتم التوصل إلى توافق بشأنها إلى المؤتمر.\n .3تتخذ القرارات المتعلقة بالمسائل اإلجرائية باألغلبية البسيطة للدول األطراف المؤهلة\nللتصويت.\n.4تتخذ القرارات بخصوص ما إذا كانت مسألة إجرائية أم ال أيضا باألغلبية البسيطة\nللدول األطراف المؤهلة للتصويت.\n .5ال يحول امتناع دولة طرف مؤهلة عن التصويت دون اتخاذ القرارات.\n\n - 2المؤتمر ،مجلس الوزراء ،ولجنة كبار مسؤولي التجارة.\nالمادة :15اإلعفاء من اإللتزامات\n.1في ظروف استثنائية ،يجوز لمجلس الوزراء ،أن يعفي دولة طرفا في هذا االتفاق من\nالتزام مفروض عليها ،بناءا ً على طلب من دولة طرف ،شريطة أن يتخذ أي قرار من هذا\nالقبيل بثالثة أرباع الدول األطراف ،في غياب توافق اآلراء.\n.2يقدم طلب اإلعفاء من دولة طرف بشأن هذا االتفاق إلى مجلس الوزراء للنظر فيه\nوفقا لممارسة اتخاذ القرار بتوافق اآلراء .ويحدد مجلس الوزراء فترة زمنية ال تتجاوز تسعين\n( ) 90يوما للنظر في الطلب .وفي حالة عدم التوصل إلى توافق في اآلراء خالل هذه الفترة\nالزمنية ،يتخذ أي قرار باإلعفاء بثالثة أرباع 3الدول األطراف.\n.3يحدد قرار اإلعفاء من مجلس الوزراء ،الظروف االستثنائية التي تبرر القرار\nواألحكام والشروط التي تحكم تطبيق اإلعفاء وتاريخ انقضائه .يراجع مجلس الوزراء خالل\nفترة ال تتجاوز ( )1سنة ،أي إعفاء ممنوح لمدة تزيد عن سنة ( )1بعد منحه ،ثم بعد ذلك سنويا\nحتى ينقضي اإلعفاء يدرس مجلس الوزراء عند إجراء كل مراجعة ما إذا كانت الظروف\nا الستثنائية التي تبرر اإلعفاء ال تزال قائمة وما إذا كانت الشروط واألحكام الملحقة باإلعفاء\nقد استوفيت .ويجوز لمجلس الوزراء ،استنادا إلى المراجعة السنوية ،تمديد اإلعفاء أو تعديله\nأو إنهائه.\n\nالباب الرابع :الشفافية\nالمادة :16النشر\n .1تنشر كل دولة طرف قوانينها ولوائحها وإجراءاتها والقرارات اإلدارية ذات التطبيق\nالعام ،فضال عن أي التزامات أخرى بموجب اتفاق دولي يتعلق بأية مسألة تجارية يشملها هذا\nاالتفاق على جناح السرعة أو تجعلها في متناول عامة الناس من خالل مختلف الوسائط.\n .2ال تقتضي أحكام هذا االتفاق من أي دولة طرف أن تكشف عن معلومات سرية\nتعرقل إنفاذ القانون أو تتنافى مع المصلحة العامة أو تضر بالمصلحة التجارية المشروعة\nالمؤسسات معينة ،عامة أو خاصة.4\nالمادة :17اإلخطار\n .1تقوم الدول األطراف باإلخطار بخصوص القوانين واللوائح واإلجراءات والقرارات\nاإلدارية ذات التطبيق العام ،فضال عن أي التزامات أخرى بموجب اتفاق دولي فيما يتعلق بأية\n\n - 3قرار يتم اتخاذه لمنع االعفاء عن أي التزام موضع فترة انتقالية أو فترة تنفيذ تدريجي ،لم تقم الدولة الطالبة\nبإنجازه بنهاية الفترة المذكورة ،بتوافق اآلراء.\n- 4على سبيل المثال من خالل جريدة أو نشرة إخبارية أو محاضر حرفية أو مواقع الكترونية بإحدى لغات اإلتحاد\nاألفريقي\".\nمسألة تجارية يشملها هذا االتفاق اعتمدت بعد دخوله حيز التنفيذ ،بإحدى ( )1اللغات الرسمية\nلالتحاد اإلفريقي إلى الدول األطراف األخرى من خالل األمانة.\n.2تقوم كل دولة طرف من خالل األمانة ،وفقا لهذا االتفاق ،بإخطار الدول األطراف\nاألخرى بأي تدبير فعلى أو مقترح تراه الدولة الطرف قد يؤثر تأثيرا ماديا على تنفيذ هذا\nاالتفاق أو يؤثر تأثيرا جوهريا على مصالح الدولة الطرف األخرى بمقتضى هذا االتفاق.\n.3تقدم الدولة الطرف ،بناء على طلب دولة طرف أخرى ،المعلومات على جناح السرعة\nوترد على األسئلة المتعلقة بالتدبير الفعلي أو المقترح بغض النظر عما إذا كانت الدولة الطرف\nاألخرى قد أخطرت بذلك التدبير من قبل أم ال.\n.4ال يخل أي إخطار أو معلومة مقدمة وفقا لهذه المادة بما إذا كان التدبير متسقا مع هذا\nاالتفاق.\n\nالباب الخامس :األفضليات القارية\nالمادة :18األفضليات القارية\n.1بعد دخول هذا االتفاق حيز التنفيذ وعلى أساس مبدأ المعاملة بالمثل ،تمنح الدول\nاألطراف عند تنفيذ هذا االتفاق بعضها البعض أفضليات ،ال تقل تفضيال عن تلك التي تمنح\nاألطراف ثالثة؛\n .2تتيح الدولة الطرف للدول األطراف األخرى الفرصة للتفاوض بشأن األفضليات\nالممنوحة لألطراف الثالثة قبل دخول هذا االتفاق حيز التنفيذ وتكون هذه األفضليات على\nأساس مبدأ المعاملة بالمثل وفي حالة اهتمام الدولة الطرف باألفضليات في هذه الفقرة ،تتيح\nالدولة الطرف الفرصة للدول األطراف األخرى للتفاوض على أساس مبدأ المعاملة بالمثل،\nأخذا في االعتبار مستويات التنمية.\n .3ال يبطل هذا االتفاق وال يعدل وال يلغي الحقوق والواجبات بمقتضى االتفاقات\nالتجارية القائمة مسبقا والتي أبرمتها الدول األطراف مع أطراف ثالثة.\nالمادة :19التعارض وعدم االتساق مع االتفاقات اإلقليمية\n.1في حالة وجود أي تعارض وعدم اتساق بين هذا االتفاق وأي اتفاق إقليمي ،فإن هذا\nاالتفاق يسود إلى حد التضارب المحدد ،ما لم يتم النص على خالف ذلك في هذا االتفاق.\n.2على الرغم مما تقدم من األحكام الواردة في الفقرة ( )1من هذه المادة ،على الدول\nاألطراف التي هي أعضاء في المجموعات االقتصادية اإلقليمية األخرى والتنظيمات التجارية\nاإلقليمية واالتحادات الجمركية ،التي حققت مستويات أعلى من التكامل اإلقليمي فيما بينها ،أن\nتحافظ على تلك المستويات فيما بينها.\nالباب السادس :تسوية المنازعات\nالمادة :20تسوية المنازعات\n .1تنشأ بموجب هذا االتفاق آلية لتسوية المنازعات وتسري على تسوية المنازعات\nالناشئة بين الدول األطراف.\n .2تدار آلية تسوية المنازعات وفقا ً ألحكام بروتوكول قواعد وإجراءات تسوية\nالمنازعات.\n .3يتم بموجب بروتوكول قواعد وإجراءات تسوية المنازعات ،من بين أمور أخرى،\nإنشاء جهاز لتسوية المنازعات.\n\nالباب السابع :أحكام نهائية\nالمادة :21االستثناءات\nال يفسر أي حكم من أحكام هذا االتفاق بأنه خروج عن المبادئ والقيم الواردة في وثائق\nأخرى ذات صلة من | أجل إنشاء وضمان استمرارية اتفاق منطقة التجارة الحرة القارية\nاإلفريقية ،ما لم ينص على خالف ذلك في بروتوكوالت هذا االتفاق.\nالمادة :22االعتماد والتوقيع والتصديق واالنضمام\n .1يعتمد المؤتمر هذا االتفاق.\n .2يفتح هذا االتفاق للتوقيع والتصديق أو االنضمام أمام جميع الدول األعضاء في\nاإلتحاد اإلفريقي طبقا إلجراءاتها الدستورية.\nالمادة :23الدخول حيز التنفيذ\n .1يدخل هذا االتفاق وبروتوكوالت التجارة في السلع ،والتجارة في الخدمات\nوبروتوكول قواعد وإجراءات تسوية المنازعات حيز التنفيذ بعد ثالثين ( )30يوما من إيداع\nوثيقة التصديق الثانية والعشرين (.)22\n .2تدخل البروتوكوالت حول االستثمار ،وحقوق الملكية الفكرية ،وسياسات المنافسة،\nواية وثيقة أخرى تعتبر ضرورية في إطار هذا االتفاق ،حيز التنفيذ بعد ثالثين ( )30يوما من\nإيداع وثيقة التصديق الثانية والعشرين (.)22\n .3بالنسبة ألي دولة عضو تنضم إلى هذا االتفاق ،فإن بروتوكول التجارة في السلع\nوبروتوكول التجارة في الخدمات وبروتوكول قواعد وإجراءات تسوية المنازعات تدخل حيز\nالتنفيذ فيما يتعلق بتلك الدولة الطرف اعتبارا من تاريخ إبداع وثيقة انضمامها.\n .4بالنسبة للدول األعضاء التي تنضم إلى البروتوكوالت المتعلقة بحقوق الملكية الفكرية\nواالستثمار ،وسياسة المنافسة ،وأي صلك آخر يعتبر ضروريا في إطار هذا االتفاق فإنها\nتدخل حيز التنفيذ اعتبارا من تاريخ أبداع وثيقة انضمامها.\n .5يقوم الوديع بإخطار الدول األعضاء بدخول هذا االتفاق ومالحقه حيز التنفيذ.\nالمادة :24الوديع\n .1يكون رئيس المفوضية هو الوديع لهذا االتفاق.\n .2يودع هذا االتفاق لدى الوديع ،الذي يحيل نسخة طبق األصل منه مصدق عليها إلى\nكل دولة عضو.\n .3تودع الدولة العضو وثائق التصديق أو االنضمام إلى هذا االتفاق لدى الوديع.\n .4يخطر الوديع الدول األطراف بإيداع وثائق التصديق أو االنضمام.\nالمادة :25التحفظ\nال يجوز إبداء أية تحفظات على هذا االتفاق.\nالمادة :26التسجيل واإلخطار\n .1يسجل الوديع هذا االتفاق لدى األمين العام لألمم المتحدة فور دخوله حيز التنفيذ وفقا\nللمادة ( )102من ميثاق األمم المتحدة.\n .2تقوم الدول األطراف عند االقتضاء بإخطار منظمة التجارة العالمية باالتفاق فرديا\nأو جماعيا.\nالمادة :27االنسحاب\n.1يجوز ألية دولة طرف ،بعد انقضاء خمس ( )5سنوات من تاريخ دخول هذا االتفاق\nحيز التنفيذ بالنسبة لها ،أن تنسحب منه شريطة تقديم إخطار كتابي إلى الدول األطراف من\nخالل الوديع.\n .2يصبح االنسحاب نافذا بعد سنتين ( )2من استالم اإلخطار من قبل الوديع ،أو في\nتاريخ الحق يحدد في اإلخطار.\n.3ال يؤثر االنسحاب على أية حقوق وواجبات معلقة لدى الدولة الطرف قبل االنسحاب.\nالمادة :28المراجعة\n.1يخضع هذا االتفاق للمراجعة من طرف الدول األطراف كل خمس ( )5سنوات من\nتاريخ دخوله حيز التنفيذ من أجل ضمان الفعالية ،وتحقيق تكامل أشمل ،والتكيف مع التطورات\nاإلقليمية والدولية المتغيرة.\n.2تبعا لعملية المراجعة ،يجوز للدول األطراف أن تقدم توصيات بإدخال التعديالت وفقا\nللمادة ( )29من هذا االتفاق ،مع األخذ في االعتبار الخبرة المكتسبة والتقدم الذي تم إحرازه\nأثناء تنفيذه.\nالمادة :29التعديالت\n .1يجوز ألية دولة طرف تقديم اقتراح بتعديل هذا االتفاق إلى الوديع.\n .2يقوم الوديع بإرسال االقتراح للدول االطراف واألمانة خالل ثالثين ( )30يوما من\nتاريخ استالمها.\n .3يجوز للدولة الطرف الراغبة في إبداء الرأي على اقتراح تقديمها خالل ستين ()60\nيوما من تاريخ التعميم ،وارسال تعليقاتها للوديع ولألمانة.\n. 4تعمم أمانة منطقة التجارة الحرة القارية اإلفريقية االقتراح والتعليقات على أعضاء\nاللجان واللجان الفرعية المعنية لمنطقة التجارة الحرة القارية اإلفريقية للنظر فيه.\n. 5تقدم اللجان واللجان الفرعية المعنية من خالل أمانة منطقة التجارة الحرة القارية\nاإلفريقية تو صياتها الى مجلس الوزراء للنظر فيها وتقديم توصية بعد ذلك إلى المؤتمر من\nخالل المجلس التنفيذي.\n .6يعتمد المؤتمر التعديالت على هذا االتفاق.\n .7تدخل التعديالت على هذا االتفاق حيز التنفيذ طبقا ألحكام المادة 23منه.\nالمادة :30حجية النصوص\nتم إعداد هذا االتفاق في أربعة ( )4نصوص أصلية باللغات العربية واإلنجليزية\nوالفرنسية والبرتغالية ،وجميعها متساوية في الحجية.\nبروتوكول التجارة في السلع\nالديباجة\nنحن الدول األعضاء في اإلتحاد اإلفريقي،\nإذ نعبر عن رغبتنا في تنفيذ قرار مؤتمر رؤساء الدول والحكومات خالل دور ،العادية\nالثامنة عشرة المنعقدة في أديس أبابا ،إثيوبيا في الفترة من 29إلى 30يناير 2012\n(( 394(XVIII) )Assembly/AU/DEC .394XVIIIبشأن إطار وخارطة طريق\nوهيكل التعجيل بإنشاء منطقة التجارة الحرة القارية اإلفريقية وخطة العمل حول تشجيع التجارة\nاإلفريقية البيئية؛\nإذ ندرك إطالق المفاوضات إلنشاء منطقة التجارة الحرة القارية اإلفريقية بهدف االندماج\nبين األسواق اإلفريقية تمشيا ً مع األهداف والمبادئ المنصوص عليها في معاهدة أبوجا ،خالل\nالدورة العادية الخامسة والعشرين لمؤتمر رؤساء دول وحكومات اإلتحاد اإلفريقي التي عقدت\nفي جوهانسبرغ ،جنوب أفريقيا ،يومي 14و 15يونيو)Assembly/AU/Dec 2015\n))569(XXV؛\nوإذ نعبر عن عزمنا على اتخاذ التدابير الالزمة لتخفيض تكاليف ممارسة األعمال\nالتجارية وتهي ئة بيئة مواتية لتنمية القطاع الخاص بما يعزز التجارة اإلفريقية البينية؛\nوإذ نعبر عن تصميمنا على تعزيز القدرة التنافسية على مستوى الصناعة والمؤسسات\nمن خالل استغالل فرص اقتصادات الوفرة ،والنفاذ إلى السوق القاري ،وتحسين تخصيص\nالموارد؛\nوإذ نؤمن بأن بروتوكوالً شامالً بشأن التجارة بالسلع من شأنه تعميق الفاعلية الروابط\nاالقتصادية وتحسين الرفاهية االجتماعية والقضاء التدريجي على الحواجز التجارية وزيادة\nالتجارة واالستثمار مع إتاحة فرص أكبر القتصادات الوفرة بالنسبة إلى قطاعات أعمال الدول\nاألطراف؛\nوإذ نلتزم بتوسيع التجارة اإلفريقية البينية من خالل توحيد وتنسيق تحرير التجارة وتنفيذ\nأدوات تيسير التجارة في جميع أنحاء إفريقيا ،والتعاون في مجال البنى التحتية ذات الجودة\nالعلوم والتكنولوجيا وتنفيذ التدابير المتصلة بالتجارة؛\nوإذ نقر باختالف مراحل تنمية الدول األطراف ،والحاجة إلى توفير المرونة ،والمعاملة\nالخاصة والتفضيلية ،وتقديم المساعدة الفنية إلى الدول األطراف ذات االحتياجات الخاصة؛\nاتفقنا على ما يلي:\nالباب األول :التعريفات واألهداف والنطاق\nالمادة :1التعريفات\nألغراض هذا البروتوكول تنطبق التعريفات التالية على ما يلي:\nأ) \"اتفاقية مكافحة اإلغراق\" تعني اتفاقية منظمة التجارة العالمية بشأن تفسير المادة\nالسادسة ( )6من االتفاق العام بشأن التعريفات الجمركية والتجارة لعام 1994؛\nب) \"اللجنة\" تعني اللجنة المعنية بالتجارة في السلع المشار إليها في المادة ( )31من هذا\nالبروتوتوكول؛\nت)\"الرسوم الجمركية\" تعني الرسم أو الرسوم التي تفرض على الواردات أو الصادرات\nللمواد بما في ذلك أي شكل من أشكال الرسوم اإلضافية المفروضة على الواردات أو\nالصادرات؛\nث) \" النظام المنسق\" يعني النظام المنسق لتصنيف السلع األساسية وترميزها ،المنشأ\nبموجب االتفاقية الدولية بشأن النظام المنسق لتصنيف السلع وترميزها؛\nج) \"الحواجز غير الجمركية\" تعني الحواجز التي تعيق التجارة عبر آليات غير فرض\nرسوم؛\nح) \"المنتجات الناشئة\" تعني السلع المؤهلة كمنتجات ناشئة بموجب قواعد المنشأ المبينة\nفي الملحق ( )2بشأن قواعد المنشأ؛\nخ)\"الترتيبات التجارية التفضيلية\" تعني أي ترتيب تجاري من خالله تمنح دولة طرف\nامتيازات تفضليلية الواردات من طرف دولة أخرى أو طرف ثالث وتتضمن مخطط تفضيلي\nغير قائم على المعاملة بالمثل منح عن طريق التنازل؛\nد) \"اتفاقية التدابير الوقائية\" يعني اتفاق منظمة التجارة العالمية بشأن التدابير الوقائية؛\nذ) \"جدول االمتيازات التعريفية\" يعني قائمة االمتيازات وااللتزامات التعريفية المحددة\nالمتداولة من كل دولة طرف التي تحدد بشفافية الشروط واألحكام والمؤهالت التي يتم بموجبها\nاستيراد البضائع في إطار اتفاقية التجارة الحرة القارية اإلفريقية؛\nر) \"الحواجز الفنية أمام التجارة\" تعني اتفاقية منظمة التجارة العالمية للحواجز الفنية\nامام التجارة؛\nز) \"اتفاقية الحواجز الفنية امام التجارة\" تعني اتفاقية منظمة التجارة العالمية للحواجز\nالفنية امام التجارة.\nالمادة :2األهداف\n . 1يتمثل الهدف الرئيسي من هذا البروتوكول في إنشاء سوق حرة للتجارة في السلع\nطبقا للمادة 3من هذا االتفاق؛\n .2تتمثل األهداف المحددة لهذا البروتوكول في تعزيز التجارة اإلفريقية البينية في السلع\nمن خالل ما يلي:\nأ) اإلزالة التدريجية للتعريفات الجمركية؛\nب) اإلزالة التدريجية للعوائق غير الجمركية؛\nج) تعزيز فاعلية اإلجراءات الجمركية وتيسير التجارة والعبور؛\nد) تعزيز التعاون في مجال مواجهة العوائق الفنية أمام التجارة وفي تدابير الصحة\nوالصحة النباتية؛\nه) تطوير وترقية سالسل القيمة اإلقليمية والقارية؛\nو) تعزيز التنمية االجتماعية االقتصادية والتنويع والتصنيع في جميع أنحاء إفريقيا.\nالمادة :3النطاق\n.1تسري أحكام هذا البروتوكول على تجارة السلع بين الدول األطراف.\n .2تتمثل مالحق هذا البروتوكول في ما يلي جداول االمتيازات التعريفية (ملحق ()1\nوقواعد المنشأ (ملحق ( ،)2والتعاون الجمركي والمساعدة اإلدارية المتبادلة (الملحق ()3\nوتيسير التجارة (الملحق ( )4والعوائق غير الجمركية (الملحق ( )5والعوائق الفنية أمام\nالتجارة (الملحق ( )6وتدابير الصحة والصحة النباتية (الملحق ( )7العبور (الملحق ()8\nالمعالجات التجارية (الملحق ( )9بعد اعتمادها جزءا ً ال يتجزأ من هذا البروتوكول فور\nاالعتماد.\n\nالباب الثاني :عدم التمييز\nالمادة :4معاملة الدولة األولى بالرعاية\n.1تمنح الدول األطراف معاملة الدولة األولي بالرعاية لبعضها البعض وفقا للمادة ()18\nمن هذا االتفاق.\n .2ليس في هذا البروتوكول ما يمنع دولة طرف من إبرام أو االبقاء على ترتيبات تجارية\nتفضيلية مع أطراف ثالثة شريطة أال تعوق هذه الترتيبات التجارية أهداف هذا البروتوكول أو\nتبطلها ،وأن أي تفضيل أو امتياز أو ميزة تمنح لطرف ثالث بموجب هذه الترتيبات يتم تمديدها\nلتشمل الدول األطراف األخرى على أساس المعاملة بالمثل.\n .3ل يس هناك في هذا البروتوكول ما يمنع دولتين أو أكثر من الدول األطراف من منح\nتفضيالت لبعضها البعض بهدف تحقيق أهداف هذا البروتوكول فيما بينها ،شريطة أن تمتد\nهذه التفضيالت إلى الدول لتشمل األطراف األخرى على أساس مبدأ المعاملة بالمثل.\n .4بغض النظر عما تقدم من أحكام الفقرتين 2و 3من هذه المادة ،ال تكون الدولة\nالطرف ملزمة بأن تمدد إلى دولة طرف أخرى تفضيالت تجارية سبق تمديدها الى دول\nأطراف أخرى أو غير أطراف أخرى قبل بدء دخول هذا االتفاق حيز التنفيذ .تتيح الدولة\nالطرف للدول األطراف األخرى فرصة معقولة للتفاوض بشأن التفضيالت الممنوحة على\nأساس مبدأ المعاملة بالمثل مع األخذ بعين االعتبار مستويات التنمية للدول األطراف.\nالمادة :5المعاملة الوطنية\nتمنح الدولة الطرف المنتجات المستوردة من الدول األطراف األخرى معاملة ال تقل\nتفضيال عن المعاملة الممنوحة للمنتجات المحلية ذات منشأ وطني المماثلة ،بعد التخليص\nالجمركي للمنتجات المستوردة .تشمل هذه المعاملة جميع التدابير التي تؤثر على بيع وشروط\nبيع هذه المنتجات وفقا للمادة الثالثة ( )3من االتفاقية العامة حول التعريفات والتجارة العام\n.1994\nالمادة :6المعاملة الخاصة والتفضيلية\nتوفر الدول األطراف ،تماشيا مع أهداف منطقة التجارة الحرة القارية اإلفريقية لتحقيق\nنظام تجاري شامل في السلع وذو منفعة متبادلة المرونة للدول األطراف األخرى التي تكون\nبمستويات مختلفة من التنمية االقتصادية والتي لديها خصائص فردية حسبما أقرت بذلك الدول\nاالطراف األخرى تشمل هذه المرونة بين أمور أخري اعتبارات خاصة وفترة انتقالية إضافية\nلتنفيذ هذا االتفاق على أساس كل حالة على حدة.\n\nالباب الثالث :تحرير التجارة\nالمادة :7رسوم االستيراد\n .1تزيل الدول األطراف تدريجيا الرسوم الجمركية أو الرسوم ذات األثر المماثل على\nالبضائع الناشئة من إقليم أي دولة طرف أخرى وفقا لجداول االمتيازات التعريفية الواردة في\nالملحق ( )1لهذا البروتوكول.\n . 2بالنسبة للمنتجات الخاضعة للتحرير .ال يجوز للدول األطراف أن تفرض أي رسوم\nجمركية أو رسوم ذات أثر مماثل جديدة على البضائع الناشئة من إقليم أي دولة طرف أخرى،\nباستثناء ما ينص عليه هذا البروتوكول.\n . 3يشمل رسم االستيراد أي رسم أو ضرائب من أي نوع تفرض على استيراد السلع\nالمرسلة من أي دولة طرف إلى مرسل إليه في دولة طرف أخرى أو متصل به ،بما في ذلك\nأي شكل من أشكال الضرائب أو الرسوم اإلضافية ،ولكن ال يشمل أي من:\nأ) نفقات تعادل الضرائب الداخلية المفروضة على نحو متسق مع المادة 3الفقرة الثانية\n( )2من االتفاقية العامة حول التعريفات والتجارة لعام ،1994ومذكراتها التفسيرية فيما يتعلق\nبالسلع المتماثلة أو التي تكون تنافسية أو قابلة لالستبدال بصورة مباشرة من الدولة الطرف أو\nالطرف الموقع أو فيما يتعلق بالسلع التي صنعت منها السلع المستوردة أو المنتجة كليا أو\nجزئيا؛\nب) إجراءات مكافحة اإلغراق أو الرسوم التعويضية المفروضة وفقا للمادتين السادسة\nوالسادسة عشر من االتفاقية العامة حول التعريفات والتجارة العام 1994واتفاقية منظمة\nالتجارة العالمية بشأن الدعم والتدابير التعويضية والمادة 17من هذا البروتوكول؛\nج) التعريفات أو الرسوم المرتبطة بالتدابير الوقائية وفقا للمواد التاسعة عشرة من\nاالتفاقية العامة حول التعريفات والتجارة لعام ،1994واتفاقية منظمة التجارة العالمية بشأن\nالتدابير الوقائية والمواد 18و 19من هذا البروتوكول؛\nد) الرسوم أو األعباء األخرى المفروضة بالتوافق مع المادة الثامنة ( )8من االتفاقية\nالعامة حول التعريفات والتجارة العام .1994\nالمادة :8جدول االمتيازات\n 1تطبق كل دولة طرف تعريفات تفضيلية على الواردات الواردة من الدول األطراف\nاألخرى وفقا لجدول تعريفاتها المتعلق باالمتيازات الواردة في الملحق ( )1من هذا البروتوكول\nوبما يتفق مع جداول آليات التخفيض المعتمدة جداول االمتيازات واليات التخفيض المعتمدة\nوالعمل المعلق بخصوصها سيتم التفاوض بشأنها الحقا واعتمادها ،تشكل جزءا ً ال يتجزأ من\nهذا البروتوكول.\n 2بغض النظر عما سبق من أحكام هذا البروتوكول تحافظ الدول األطراف التي هي\nأعضاء في جماعات اقتصادية إقليمية أخرى ،والتي حققت فيما بينها مستويات أعلى من إزالة\nالرسوم الجمركية والحواجز التجارية مما هو منصوص عليه في هذا البروتوكول على تلك\nالمستويات العليا وتحسينها كلما أمكن ذلك لتحرير التجارة فيما بينها.\nالمادة :9إزالة القيود الكمية\nلن تفرض الدول األطراف قيودا كمية على الواردات أو الصادرات في التجارة مع الدول\nاألطراف األخرى ما لم ينص على خالف ذلك في هذا البروتوكول ومرفقاته والمادة الحادية\nعشرة ( )11من االتفاقية العامة حول التعريفة والتجارة لعام 1994وغيرها من إتفاقات منظمة\nالتجارة العالمية ذات الصلة.\nالمادة :10رسوم التصدير\n.1يمكن للدول األطراف أن تلجأ الى فرض رسوم تصدير أو رسوم ذات أثر مماثل على\nالبضائع الناشئة من أقاليمها.\n.2أي رسم تصدير أو ضريبة تفرض على تصدير السلع أو تتصل بها ،عمال بهذه المادة،\nيجب أن تطبق على جميع السلع المصدرة إلى جميع الوجهات على أساس غير تمييزي.\n .3تخطر الدولة الطرف التي تفرض رسوم تصدير أو ضرائب على تصدير السلع أو\nمرتبطة بتصديرها وفقا للفقرة ( )2من هذه المادة األمانة في غضون تسعون ( )90يوما من\nفرض رسوم أو ضرائب التصدير المذكورة.\nالمادة :11تعديل جدول االمتيازات التعريفية\n .1يمكن للدولة الطرف في ظروف استثنائية ،أن تطلب تعديل جداول االمتيازات\nالتعريفية.\n .2تقدم الدولة الطرف المعنية المشار إليها فيما يلي باسم الدولة الطرف المعيلة\" إلى\nاألمانة طلبا كتابيا ،مرفقا بأدلة على الظروف القاهرة التي تقتضي مثل هذا الطلب.\n.3فور استالم الطلب ،تعمم األمانة الطلب على جميع الدول األطراف.\n.4عندما ترى إحدى الدول األطراف أن لديها مصلحة جوهرية يشار إليها فيما يلي باسم\nالدولة الطرف التي لها مصلحة جوهرية في جدول االمتيازات المعدلة للدولة الطرف ،ينبغي\nأن تبلغ خطيا وباألدلة الداعمة الدولة الطرف المعدلة من خالل األمانة خالل ثالثين ()30\nيوما .وتعمم األمانة جميع هذه الطلبات فوريا على جميع الدول األطراف.\n.5تدخل الدولة المعدلة وأي دولة طرف ذات مصلحة جوهرية على النحو المحدد في\nالفقرة ( )3من هذه المادة ،في مفاوضات تنسقها األمانة بغية التوصل إلى اتفاق بشأن أي تعديل\nتعويضي ضروري .وفي هذه المفاوضات واالتفاق ،تحافظ الدول األطراف على مستوى عام\nال يقل عن االلتزامات المميزة التي ال تقل تفضيالً عن االلتزامات األولية.\n. 6ال يؤخذ بنتيجة المفاوضات والتعديل الالحق لجدول التعريفات الجمركية وأي تعويض\nعنها إال بعد موافقة الدول األطراف التي لها مصلحة جوهرية ،وتخطر األمانة التي تحيلها\nإلى الدول األطراف األخرى .وتجرى التسويات التعويضية وفقا للمادة ( )4من هذا\nالبروتوكول.\n.7ال تعدل الدولة الطرف المعدلة التزامها إال بعد إجراء التسويات التعويضية على النحو\nالمنصوص عليه في الفقرة ( )6من هذه المادة ويصادق عليها مجلس الوزراء .وتخطر الدول\nاألطراف بنتيجة التسويات التعويضية.\nالمادة :12إزالة الحواجز غير الجمركية\nباستثناء ما ينص عليه هذا البروتوكول على الدول األطراف تحديد وتصنيف ومراقبة\nوإزالة الحواجز غير الجمركية وفقا لنصوص الملحق ( )5لهذا البروتوكول المتعلق بالحواجز\nغير الجمركية.\nالمادة :13قواعد المنشأ\nتكون السلع مؤهله للمعاملة التفضيلية بموجب هذا البروتوكول إذا كانت ناشئة في أي\nمن الدول األطراف وفقا للمعايير والشروط المحددة في الملحق ( )2بشأن قواعد المنشأ ،ووفقا\nللمرفق الذي سيتم إعداده للقواعد العامة والتفصيلية للمواد.\nالباب الرابع :التعاون الجمركي وتسهيل التجارة والعبور\nالمادة :14التعاون الجمركي والمساعدة اإلدارية المتبادلة\nتتخذ الدول األطراف التدابير المناسبة بما في ذلك الترتيبات المتعلقة بالتعاون الجمركي\nوالمساعدة اإلدارية المتبادلة وفقا لما هو منصوص عليه في الملحق ( )3بشأن التعاون\nالجمركي والمساعدة اإلدارية المتبادلة.\nالمادة :15تسهيل التجارة\nتتخذ الدول األطراف التدابير المناسبة بما في ذلك الترتيبات المتعلقة بتيسير التجارة وفقا\nلما هو منصوص عليه في الملحق ( )4بشأن تيسير التجارة.\nالمادة :16العبور\nتتخذ الدول األطراف التدابير المناسبة المتعلقة بالعبور وفقا لما هو منصوص عليه في\nالملحق ( )8بشأن العبور.\n\nالباب الخامس :المعالجات التجارية\nالمادة :17تدابير مكافحة اإلغراق والتدابير التعويضية\n .1رهنا بأحكام هذا البروتوكول ،ال يوجد ما يمنع الدول األطراف من تطبيق تدابير\nالمكافحة اإلغراق والتدابير التعويضية.\n .2تسترشد الدول األطراف عند تطبيق هذه المادة ،بأحكام الملحق ( )9المتعلق\nبالمعالجات التجارية والمبادئ التوجيهية لمنطقة التجارة الحرة القارية اإلفريقية بشأن تنفيذ\nالمعالجات التجارية طبقا ألحكام اتفاق المنظمة العالمية التجارية.\nالمادة :18اإلجراءات الوقائية العالمية\nيتم تنفيذ هذه المادة وفقا للملحق ( )9المتعلق بالمعالجات التجارية والمبادئ التوجيهية\nبشأن تنفيذ المعالجات التجارية والمادة التاسعة عشرة ( )19من االتفاق العام حول التعريفات\nوالتجارة العام ،1994واتفاقية منظمة التجارة العالمية حول التدابير الوقائية.\nالمادة :19التدابير الوقائية التفضيلية\n .1ي مكن للدول األطراف أن تطبق تدابير وقائية على الحاالت التي تكون فيها الزيادة\nالمفاجئة في منتج مستورد إلى دولة طرف في ظروف تسبب أو تهدد بإحداث أضرار خطيرة\nعلى المنتجين المحليين للمنتجات المماثلة أو المنافسة بشكل مباشر داخل اإلقليم.\n .2تنفذ هذه المادة وفقا لما هو منصوص علية في الملحق ( )9المتعلق بالمعالجات\nالتجارية والمبادئ التوجيهية لمنطقة التجارة الحرة القارية اإلفريقية بشأن تنفيذ سبل المعالجات\nالتجارية.\nالمادة :20التعاون في مجال التحقيقات بشأن مكافحة اإلغراق والتدابير التعويضية\nوالوقائية\nعلى الدول األطراف التعاون في مجال المعالجات التجارية وفقا لما هو منصوص عليه\nفي الملحق ( )9المتعلق بتدابير المعالجات التجارية والمبادئ التوجيهية لمنطقة التجارة الحرة\nالقارية اإلفريقية بشأن تنفيذ المعالجات التجارية.\n\nالباب السادس :المعايير واللوائح الخاصة بالمنتج\nالمادة :21العوائق الفنية أمام التجارة\nيتم تنفيذ هذه المادة وفقا لما هو منصوص عليه في الملحق ( )6بشأن العوائق الفنية أمام\nالتجارة.\nالمادة :22تدابير الصحة والصحة النباتية\nيتم تنفيذ هذه المادة وفقا لما هو منصوص عليه في الملحق ( )7المتعلق بتدابير الصحة\nوالصحة النباتية.\n\nالباب السابع :السياسات التكميلية\nالمادة :23ترتيبات المناطق االقتصادية الخاصة\n .1يمكن للدول األطراف أن تدعم إنشاء وتفعيل ترتيبات أو مناطق اقتصادية خاصة\nبغرض التعجيل بالتنمية.\n .2تخضع المنتجات المستفيدة من ترتيبات أو المناطق االقتصادية الخاصة للوائح التي\nسيتم وضعها من طرف مجلس الوزراء .وتكون اللوائح الواردة في هذه الفقرة دعما لبرامج\nالتصنيع القارية.\n .3تخضع تجارة المنتجات المصنعة ضمن ترتيبات أو مناطق اقتصادية خاصة داخل\nمنطقة التجارة الحرة القارية ألحكام الملحق ( )2بشأن قواعد المنشأ.\nالمادة :24الصناعات الناشئة\n .1ألغراض حماية الصناعة الناشئة ذات األهمية اإلستراتيجية على الصعيد الوطني،\nيمكن للدولة الطرف ،شريطة أن تتخذ خطوات معقولة للتغلب على الصعوبات المتصلة بهذه\nالصناعة الناشئة أن تفرض تدابير الحماية هذه الصناعة وتطبق هذه التدابير على أساس غير\nتمييزي ولفترة محددة.\n .2يعتمد مجلس الوزراء مبادئ توجيهية لتنفيذ هذه المادة كجزء ال يتجزأ من هذا\nالبروتوكول.\nالمادة :25متطلبات الشفافية واإلخطار بشأن المؤسسات التجارية العمومية\n .1من أجل ضمان شفافية أنشطة المؤسسات التجارية العمومية ،تقوم الدول األطراف\nبإخطار األمانة بشأن هذه المؤسسات لكي تحيلها إلى الدول األطراف األخرى.\n .2ألغراض هذه المادة ،تعرف المؤسسة التجارية العمومية بأنها مؤسسات حكومية\nوغير حكومية ،بما في ذلك مجالس التسويق التي منحت حقوقا أو امتيازات حصرية أو خاصة\nبما في ذلك السلطات القانونية أو الدستورية ،والتي تؤثر من خالل ممارستها لهذه السلطات\nعبر مشترياتها أو مبيعاتها على مستوى أو اتجاه الواردات أو الصادرات مع اإلشارة إلى\nأحكام المادة ( )17من االتفاق العام بشأن التعريفات الجمركية والتجارة العام .1994\n\nالباب الثامن :االستثناءات العامة\nالمادة :26االستثناءات العامة\nرهنا باشتراط عدم تطبيق هذه التدابير بطريقة تشكل وسيلة للتمييز التعسفي أو غير\nالمبرر بين الدول األطراف وحيث تسود نفس الشروط أو تشكل تقييدا مقلعا للتجارة الدولية،\nال يوجد في هذا البروتوكول ما يترجم على أنه منع االعتماد أو إنفاذ تدابير من جانب أي دولة\nطرف تكون:\nأ .ضرورية لحماية اآلداب العامة أو الحفاظ على النظام العام؛\nب .ضرورية لحماية حياة اإلنسان أو الحيوان أو النبات أو الصحة؛\nج .تتعلق بعمليات استيراد وتصدير الذهب أو الفضة؛\nد .تتعلق بمنتجات عمل السجناء؛\nه .ضرورية لضمان االمتثال للقوانين أو اللوائح التي ال تتعارض مع أحكام هذا\nالبروتوكول ،بما في ذلك تلك المتعلقة بتنفيذ االجراءات الجمركية وحماية براءات االختراع\nوالعالمات التجارية وحقوق التأليف والنشر ومنع الممارسات المخادعة؛\nو .فرضت الحماية الكنوز الوطنية ذات القيمة الفنية أو التاريخية أو األثرية؛\nز .تتعلق بالحفاظ على الموارد الطبيعية القابلة لالستنفاذ إذا كانت هذه التدابير فعالة\nباالقتران مع القيود المفروضة على اإلنتاج أو االستهالك المحلي؛\nح .اتخذت عمال بااللتزامات بموجب أي اتفاق للسلع الحكومية الدولية توافق عليه الدول\nاألطراف؛\nط .تتضمن قيودا ً على صادرات المواد المحلية الالزمة لضمان كميات أساسية من هذه\nالمواد الصناعة التجهيز المحلية خالل الفترات التي يحتفظ فيها السعر المحلي لتلك المواد دون\nالسعر العالمي كجزء من خطة تثبيت حكومية ،شريطة أال تعمل هذه القيود على زيادة\nالصادرات أو الحماية الممنوحة لهذه الصناعة المحلية ،وال تخرج عن أحكام هذا البروتوكول\nالمتعلقة بعدم التمييز.\nي .ضرورية القتناء أو توزيع المواد الغذائية أو أي منتجات أخرى بشكل عام أو لسد\nنقص في العرض المحلي ،شريطة أن تكون أي تدابير من هذا القبيل متسقة مع المبدأ الذي\nيخول جميع الدول األطراف الحق في حصة عادلة من اإلمدادات الدولية من هذه المنتجات،\nوأن أي تدابير من هذا القبيل تتعارض مع األحكام األخرى للبروتوكول يجب أن تتوقف حالما\nتكون الظروف التي تنشأ عنها غير موجودة.\nالمادة :27االستثناءات األمنية\nليس في هذا البروتوكول ما يفسر على أنه:\nأ .يطلب من أي دولة طرف أن تقدم أي معلومات يعتبر الكشف عنها مخالفا لمصالحها\nاألمنية األساسية؛\nب .يمنع أي دولة طرف من اتخاذ أي إجراء تراه ضروريا لحماية مصالحها األمنية\nاألساسية:\n. Iتتعلق بالمواد االنشطارية أو المواد التي تستمد منها؛\n .IIيتعلق بالتجارة في األسلحة والذخائر وأدوات الحرب ،والتجارة في السلع والمواد\nاألخرى التي تعمل إما بصورة مباشرة أو غير مباشرة على تزويد المؤسسة العسكرية؛ و\n .IIIيؤخذ في وقت الحرب أو غيرها من حاالت الطوارئ في العالقات الدولية أو\nج .يمنع أي دولة طرف من اتخاذ أي إجراء عمال بالتزاماتها بموجب ميثاق األمم\nالمتحدة للحفاظ على السلم واألمن الدوليين.\nالمادة :28ميزان المدفوعات\n .1حيثما تواجه دولة طرف صعوبات حرجة في ميزان المدفوعات ،أو تحت تهديدها\nالوشيك ،أو تحتاج اج إلى الوقاية من الصعوبات التي تواجهها من حيث مركزها المالي\nالخارجي مع اتخاذها لجميع الخطوات المعقولة للتغلب على الصعوبات ،فيمكنها اتخاذ تدابير\nتقييدية مناسبة وفقا للحقوق وااللتزامات الدولية للدولة الطرف المعنية ،بما في ذلك تلك\nالمنصوص عليها في اتفاق منظمة التجارة العالمية ومواد اتفاق صندوق النقد الدولي والبنك\nاإلفريقي ل لتنمية على أن تكون هذه التدابير منصفة وغير تمييزية وتتسم بحسن النية ومحدودة\nالمدة وال يجوز أن تتجاوز ما هو ضروري لتصحيح حالة ميزان المدفوعات.\n . 2تبلغ الدولة الطرف المعنية بعد اعتماد هذه التدابير أو اإلبقاء عليها ،الدول األطراف\nاألخرى بشكل فوري وتقدم في أقرب وقت ممكن جدوال زمنيا إلزالتها.\nالباب التاسع :المساعدة الفنية وتعزيز القدرات والتعاون\nالمادة :29المساعدة الفنية وتعزيز القدرات والتعاون\n .1تنسق األمانة بالتعاون مع الدول األطراف والمجموعات االقتصادية اإلقليمية\nوالشركاء ،تقديم المساعدة الفنية وبناء القدرات في المسائل التجارية والمسائل المتصلة\nبالتجارة لتنفيذ هذا البروتوكول.\n .2توافق الدول األطراف على تعزيز التعاون من أجل تنفيذ هذا البروتوكول في السلع.\n .3تتحرى األمانة سبل تأمين الموارد الالزمة لهذه البرامج.\n\nالباب العاشر :األحكام المؤسسية\nالمادة :30التشاور وتسوية المنازعات\nما لم ينص على خالف ذلك في هذا البروتوكول تنطبق األحكام ذات الصلة باالتفاق\nبشأن بروتوكول قواعد وإجراءات تسوية المنازعات على المشاورات وتسوية المنازعات\nبموجب هذا البروتوكول.\nالمادة :31التنفيذ والمتابعة والتقييم\n .1ينشئ مجلس الوزراء ،طبقا للمادة 11من االتفاق اللجنة المعنية بالتجارة في السلع\nويحدد مهامها لتيسير تفعيل هذا البروتوكول وخدمة أهدافه .يمكن للجنة إنشاء أجهزة فرعية\nتراها مناسبة ألداء وظائفها بفعالية.\n .2تكون اللجنة وهيئاتها الفرعية مفتوحة لمشاركة ممثلي جميع الدول األطراف ما لم\nتقرر اللجنة خالف ذلك.\n .3ينتخب رئيس اللجنة من قبل الدول األطراف.\n .4وقتا للمادة 13الفقرة 5تعد األمانة بالتشاور مع الدول األطراف تقارير سنوية للدول\nاألطراف لتيسير عملية تنفيذ هذا البروتوكول ومتابعته وتقييمه.\n .5ترفع هذه التقارير المجلس الوزراء للدراسة واالعتماد.\nالمادة :32التعديل\nيتم تعديل هذا البروتوكول طبقا ألحكام المادة 29من االتفاق.\nبروتوكول التجارة في الخدمات\nالديباجة\nنحن ،الدول األعضاء في اإلتحاد اإلفريقي.\nوإذ نعقد العزم على وضع إطار قاري لمجموعة من المبادئ والقواعد بشأن التجارة في\nالخدمات بغية تعزيز التجارة البيئية اإلفريقية تماشيا مع أهداف منطقة التجارة الحرة القارية\nاإلفريقية وترقية النمو االقتصادي والتنمية في القارة؛\nوإذ ترغب في خلق على أساس التحرير التدريجي للتجارة في الخدمات ،سوق خدمات\nواحدة مفتوحة وقائمة على القواعد وشفافة وشاملة ومتكاملة توفر فرصا اقتصادية واجتماعية\nومعززة للرفاه في جميع القطاعات الفائدة الشعوب اإلفريقية؛\nوإذ نعي الحاجة الملحة إلى تعزيز اإلنجازات واالستفادة منها في مجال تحرير الخدمات\nوتوافق القوانين على مستوى الجماعة االقتصادية اإلقليمية وعلى مستوى القارة؛\nوإذ نرغب في تسخير إمكانيات وقدرات موردي الخدمات األفارقة ،والسيما على\nالمستوى المصغر والصغير والمتوسط بغية المشاركة في سالسل القيم اإلقليمية والعالمية؛\nوإذ نقر بحق الدول األطراف في تنظيم توريد الخدمات داخل أقاليمها سعيا إلى تحقيق\nأهداف سياستها الوطنية ووضع لوائح جديدة بغية تحقيق أهداف سياستها الوطنية المشروعة،\nبما في ذلك القدرة التنافسية وحماية المستهلك والتنمية المستدامة الشاملة مع احترام درجة تقدم\nاللوائح ذات الصلة بالخدمات في مختلف البلدان ،وحاجة البلدان اإلفريقية الخاصة إلى ممارسة\nهذا الحق دون المساس بحماية المستهلكين ،وحماية البيئة والتنمية المستدامة الشاملة؛ و\nوإذ ندرك الصعوبات الجدية بالنسبة للبلدان األقل نموا وللدول الحبيسة وللدول الجزر\nوالدول ذات االقتصادات الهشة بالنظر لحالتها االقتصادية الخاصة واحتياجاتها التنموية\nوالتجارية والمالية ،وإذ تعترف بأن قرار مؤتمر اإلتحاد اإلفريقي المعتمد في القمة العادية\nالثالثين المؤتمر رؤساء دول وحكومات االتحاد اإلفريقي في أديس أبابا في 28يناير 2018\nحول إنشاء سوق إفريقية واحده للنقل الجوي من خالل تنفيذ قرار يا موسوكروا؛\nوإذ نقر أيضا المساهمة الجوهرية المحتملة لخدمات النقل الجوي السوق الجوي\nاإلفريقي الواحد لتعزيز التجارة البيئية وتسريع مسار اتفاقية منطقة التجارة الحرة القارية\nاإلفريقية؛\nاتفقنا على ما يلي:\nالباب األول :تعاريف\nالمادة :1تعاريف\nألغراض هذا البروتوكول:\nأ) الوجود التجاري\" يعني أي نمط من أنماط المؤسسات التجارية أو المهنية ،بما في ذلك\nمن خالل:\n .Iتشكيل أو اقتناء أو اإلبقاء على شخص معنوي؛ أو\n .IIإنشاء أو اإلبقاء على فرع أو مكتب تمثيلي داخل إقليم دولة طرف لغرض توريد\nخدمة\nب) \"الضرائب المباشرة\" تشمل جميع الضرائب على إجمالي الدخل أو على إجمالي\nرأس المال أو على عناصرهما ،بما في ذلك الضرائب على المكاسب الناتجة عن نقل الملكية\nوالضرائب على العقارات والميراث والهبات والضرائب على إجمالي مبالغ األجور أو\nوالرواتب التي تدفعها المؤسسات ،فضال عن الضرائب على زيادة رأس المال؛\nج) \"الشخص المعنوي\" أي كيان قانوني تم تكوينه أو تنظيمه قانونا بموجب القانون\nالساري ،سواء كان ذلك من أجل الربح أو غير ذلك ،وما إذا كان مملوكا للقطاع الخاص أو\nمملوكا للقطاع العام ،بما في ذلك أي شركة أو اتحاد شركات أو شراكة أو مشروع مشترك أو\nملكية فردية أو جمعية؛\nد) الشخص المعنوي هو:\n\".Iمنتسب\" لشخص آخر عندما يخضع له ذلك الشخص اآلخر أو العكس؛ أو عندما\nيخضعان كليهما للشخص نفسه؛\n\".IIخاضع\" ألشخاص من دولة طرف إذا كان لهؤالء األشخاص سلطة تعيين أغلبية\nمديريها أو إدارة أعمالهم بطريقة قانونية؛\n\".IIIمملوك\" ألشخاص لدولة طرف إذا كان أكثر من ( )50في المائة من حقوقه في\nالملكية في تلك الدولة مملوكة لصالح اشخاص من تلك الدولة الطرف؛\nه) الشخص المعنوي لدولة طرف أخرى\" يقصد به الشخص المعنوي الذي:\n .Iإما تشكل أو تنظم بموجب قانون تلك الدولة الطرف األخرى ،ويشارك في عمليات\nتجارية حقيقية في إقليم تلك الدولة الطرف أو أي دولة طرف أخرى؛ أو\n .IIفي حالة توريد خدمة عن طريق الوجود التجاري ،يملكه أو يخضع لـ:\n .1أشخاص طبيعيون في تلك الدولة الطرف أو\n .2أشخاص معنويون لتلك الدولة الطرف األخرى مثلما هو محدد في الفقرة الفرعية 'أ'؛\nو) التدبير\" يعني أي تدبير تتخذه دولة طرف ،سواء كان ذلك في شكل قانون أو الئحة\nأو قاعدة أو إجراء أو قرار أو إجراء إداري أو أي شكل آخر؛\nز) \"التدابير التي تتخذها الدول األطراف والتي تؤثر في التجارة في الخدمات\" تشمل\nتدابير تتعلق بما يلي:\n .Iشراء أو دفع ،أو استخدام الخدمة؛\n .IIالوصول إلى خدمات تقتضيها تلك الدول األطراف وتقدمها إلى عامة الناس ،فيما\nيتعلق بتوريد الخدمة؛\n .IIIوجود ،بما في ذلك الوجود التجاري ،أشخاص في دولة الطرف لتوريد خدمة في\nإقليم دولة طرف أخرى؛\nح) \"مورد الخدمة االحتكاري\" يقصد به أي شخص عام أو خاص ،يعمل في السوق\nذات الصلة في إقليم دولة طرف بصفته المورد الوحيد لتلك الخدمة أو مرخص أو مؤسس\nرسميا أو فعليا من قبل تلك الدولة الطرف على هذا األساس؛\nط) الشخص الطبيعي لدولة طرف أخرى\" يعني الشخص الطبيعي الذي يقيم في إقليم\nتلك الدولة الطرف األخرى أو أي دولة طرف أخرى ،ويعتبر بموجب قانون تلك الدولة الطرف\nاألخرى:\n .Iمواطن أو\n .IIله الحق في اإلقامة الدائمة؛\nي) \"الشخص\" يعني إما شخصا طبيعيا أو شخصا معنويا؛\nك) \"قطاع الخدمة\" يعني:\n .Iإشارة إلى التزام محدد :قطاع فرعي محدد واحد أو أكثر أو كل القطاعات الفرعية\nالخاصة بتلك الخدمة ،على النحو المحدد في جدول الدولة الطرف بشأن االلتزامات الخاصة؛\n .IIبوجه آخر كل قطاع الخدمات برمته ،بما في ذلك جميع قطاعاته الفرعية؛\nل) \"خدمة دولة طرف أخرى\" تعني الخدمة الموردة؛\n .Iمن قبل أو في إقليم تلك الدولة الطرف األخرى ،أو في حالة النقل البحري -من قبل\nسفينة مسجلة بموجب قوانين تلك الدولة الطرف األخرى ،أو من قبل شخص من تلك الدولة\nالطرف األخرى الذي يورد الخدمة من خالل تشغيل السفينة و /أو استخدامها كليا أو جزئيا\nأو\n .IIمن خالل وجود تجاري أو وجود أشخاص طبيعيين ،في حالة توريد خدمة من قبل\nمورد خدمات لتلك الدولة الطرف األخرى.\nم) \"مستهلك الخدمة\" يعني أي شخص يتلقى أو يستعمل الخدمة؛\nن) \"مورد الخدمة\" يعني أي شخص يورد خدمة5؛\n - 5حيث ال يتم توريد الخدمة مباشرة من قبل شخص معنوي ولكن من خالل أشكال أخرى من الوجود التجاري\nمثل فرع أو مكتب تمثيلي ،إال أن مورد الخدمات أي الشخص المعنوي يمنح المعاملة التي تمنح الموردي الخدمات\nس) توريد خدمة\" يشمل انتاج وتوزيع وتسويق وبيع وتسليم الخدمة؛\nع \"التجارة في الخدمات\" تعني توريد الخدمة؛\n .Iمن إقليم دولة طرف إلى إقليم أي دولة طرف أخرى؛\n .IIفي إقليم دولة طرف إلى مستهلك الخدمة في أي دولة طرف أخرى؛\n .IIIمن قبل مورد خدمة لدولة طرف عن طريق الوجود التجاري في إقليم أي دولة\nطرف أخرى؛\n .IVمن قبل مورد خدمة لدولة طرف من خالل وجود أشخاص طبيعيين الدولة طرف\nفي إقليم أي دولة طرف أخرى؛\n\nالباب الثاني :نطاق التطبيق\nالمادة :2نطاق التطبيق\n .1ينطبق هذا البروتوكول على التدابير التي تتخذها الدول األطراف والتي تؤثر في\nالتجارة في الخدمات.\n .2ألغراض هذا البروتوكول تستند التجارة في الخدمات إلى األساليب األربعة لتوريد\nالخدمة على النحو المحدد في المادة ( 1ز) من هذا البروتوكول.\n .3ألغراض هذا البروتوكول:\nأ) \"التدابير التي تتخذها الدول األطراف\" تعني التدابير التي تتخذها:\n .Iالحكومات أو السلطات المركزية أو اإلقليمية أو المحلية للدول األطراف؛ و\n .IIالهيئات غير الحكومية أثناء ممارسة السلطات التي تخولها لها الحكومات أو\nالسلطات المركزية أو اإلقليمية أو المحلية للدول األطراف؛\nتنفيذا اللتزاماتها وواجباتها بموجب هذا البروتوكول ،تتخذ كل دولة طرف ما يتاح لها\nمن تدابير معقولة لضمان تقيد الحكومات والسلطات اإلقليمية والمحلية والهيئات غير الحكومية\nداخل إقليمها بهذه االلتزامات والواجبات؛\nب) \"الخدمات\" تشمل أي خدمة في أي قطاع باستثناء الخدمات الموردة في إطار\nممارسة السلطة الحكومية؛\n(ج) \"الخدمة الموردة في إطار ممارسة السلطة الحكومية\" تعني أي خدمة تورد ال على\nأساس تجاري وال في سياق التنافس مع مورد واحد أو أكثر من موردي الخدمات؛\n .4تستثنى من نطاق هذا البروتوكول المقتنيات التي تقوم بها الوكاالت الحكومية\nألغراض حكومية وليس بغرض إعادة البيع أو ألغراض تجارية؛\nبموجب هذا اإلتفاق .تمدد هذه المعاملة لتشمل الوجود الذي يتم من خالله توريد الخدمة من دون الحاجة إلى تمديدها\nلتشمل أي أجزاء أخرى من المورد الموجود خارج اإلقليم الذي تورد فيه الخدمة.\n .5ال يسري البروتوكول ،بما في ذلك إجراءاته لتسوية المنازعات على التدابير التي\nتؤثر في:\nأ) حقوق الحركة الجوية ،كيفما منحت؛ و\n(ب) الخدمات المرتبطة بشكل مباشر بممارسة حقوق الحركة الجوية؛\n .6يسري مفعول هذا البروتوكول على التدابير التي تؤثر في:\nأ) خدمات إصالح وصيانة الطائرات؛\nب) بيع وتسويق خدمات النقل الجوي؛\nج) خدمات نظام الحجز عن بعد.\n\nالباب الثالث :األهداف\nالمادة :3األهداف\n.1يتمثل الهدف الرئيسي من هذا البروتوكول في دعم أهداف اتفاقية منطقة التجارة الحرة\nالقارية ،على النحو المبين في المادة 3من االتفاق المنشئ لمنطقة التجارة الحرة القارية،\nوالسيما في الهدف المتمثل في إنشاء سوق حرة للتجارة في الخدمات.\n.2تتمثل األهداف المحددة لهذا البروتوكول فيما يلي:\nأ) تعزيز القدرة التنافسية للخدمات من خالل اقتصادات الوفرة ،وتخفيض تكاليف\nاألعمال التجارية ،وتعزيز الوصول إلى األسواق القارية ،وتحسين تخصيص الموارد بما في\nذلك تطوير البنى التحتية المتصلة بالتجارة؛\nب) تعزيز التنمية المستدامة وفقا ألهداف التنمية المستدامة\"؛\nج) تعزيز االستثمار الوطني واألجنبي؛\nد) تسريع الجهود المبذولة في مجال التنمية الصناعية بغية ترقية تنمية سالسل القيمة\nاإلقليمية؛\nه) التحرير التدريجي للتجارة في الخدمات في جميع أنحاء القارة اإلفريقية على أساس\nاإلنصاف والتوازن والمنفعة المتبادلة ،وذلك بإزالة العوائق أمام التجارة في الخدمات؛\nو) ضمان االتساق والتكامل بين تحرير التجارة في الخدمات ومختلف المالحق في\nقطاعات خدمات محددة؛\nز) السعي نحو تحرير تجارة الخدمات وذلك طبقا للمادة الخامسة من االتفاق العام بشأن\nالتجارة في الخدمات من خالل توسيع وتعميق نطاق عملية التحرير وزيادة وتحسين خدمات\nالتصدير مع االحتفاظ التام بالحق في التنظيم وسن لوائح جديدة؛\nح) ترقية وتعزيز التفاهم المشترك والتعاون في مجال التجارة في الخدمات فيما بين\nالدول األطراف بغية تحسين قدرة أسواق خدماتها وفعاليتها وقدرتها التنافسية؛ و\nط) ترقية البحث والتقدم التكنولوجي في مجال الخدمات بغية التعجيل بالتنمية االقتصادية\nواالجتماعية.\n\nالباب الرابع :االلتزامات العامة وقواعد السلوك\nالمادة :4معاملة الدولة األولي بالرعاية\n .1فيما يتعلق بأي تدبير يشمله هذا البروتوكول ،فور دخوله حيز التنفيذ ،تمنح كل دولة\nطرف بشكل فوري وبدون قيد أو شرط الخدمات وموردي الخدمات ألي دولة طرف أخرى\nمعاملة ال تقل رعاية عن تلك التي تمنحها للخدمات والموردي الخدمات المماثلين في أي بلد.\n .2ليس في هذا البروتوكول ما يمنع الدولة الطرف من الدخول في اتفاقات تفضيلية\nجديدة مع بلد ثالث ،وفقا للمادة الخامسة من االتفاق العام بشأن التجارة في الخدمات ،شريطة\nاال تعيق مثل هذه االتفاقات أهداف هذا البروتوكول أو تبطله .وتمتد هذه المعاملة التفضيلية\nلتشمل جميع الدول األطراف على أساس مبدأ المعاملة بالمثل وغير التمييزية.\n .3بغض النظر عن الفقرة 1يمكن لدولة طرف أو لدول أطراف إجراء مفاوضات بشأن\nتحرير التجارة في الخدمات في قطاعات أو قطاعات فرعية محددة والموافقة عليها وفقا\nلألهداف الواردة في هذا البروتوكول .وتتاح للدول األطراف األخرى فرصة للتفاوض على\nاألفضليات الممنوحة بموجب هذا البروتوكول على أساس مبدأ المعاملة بالمثل.\n .4بغض النظر عن أحكام الفقرة ،2ال تلتزم الدولة الطرف بتمديد األفضليات المتفق\nعليها مع أي طرف ثالث قبل دخول هذا البروتوكول حيز التنفيذ حيث كانت تلك الدولة الطرف\nعضوا فيه أو مستفيدة منه .ويمكن للدولة الطرف أن تتيح للدول األطراف األخرى فرصة\nللتفاوض بشأن األفضليات الممنوحة بموجب هذا البروتوكول على أساس مبدأ المعاملة بالمثل.\n .5ال تترجم أحكام هذا البروتوكول على أنه يمنع أي دولة طرف من منح مزايا للبلدان\nالمجاورة بغية تسهيل التبادل المقتصر على المناطق الحدودية المجاورة بخصوص الخدمات\nالتي يتم إنتاجها واستهالكها محليا.\n .6يمكن للدولة الطرف أن تبقي على أحد التدابير المغايرة للفقرة 1شريطة أن تكون\nمدرجة في قائمة إعفاء الدولة األولي بالرعاية تلحق بهذا البروتوكول القائمة المتفق عليها من\nإعفاءات الدولة األولي بالرعاية تراجع الدول األطراف بانتظام استثناءات الدولة األولي\nبالرعاية بغية تحديد استثناءات الدولة األولى بالرعاية التي يمكن حذفها.\nالمادة :5الشفافية\n.1تنشر كل دولة طرف في وسيلة 6يمكن الوصول إليها ،على وجه السرعة وفي موعد\nأقصاه وقت دخول البروتوكول حيز التنفيذ باستثناء حاالت الطوارئ جميع التدابير ذات الصلة\nبالتطبيق العام التي تتعلق بتفعيل هذا البروتوكول أو التي تؤثر فيه .كما تنشر االتفاقيات الدولية\n - 6عن طريق الجريدة الرسمية أو النشرة اإلخبارية أو المحاضر أو المواقع االلكترونية ،على سبيل المثال ،في\nواحدة من لغات اإلتحاد اإلفريقي.\nواإلقليمية المتعلقة بالتجارة في الخدمات أو التي تؤثر فيها والموقعة عليها من قبل الدولة\nالطرف.\n .2تخطر كل دولة طرف األمانة بأي اتفاقيات دولية وإقليمية تتعلق بالتجارة في الخدمات\nأو تؤثر فيها مع أي طرف ثالث والتي وقعت عليها قبل دخول هذا البروتوكول حيز التنفيذ أو\nبعده.\n .3تخطر كل دولة طرف األمانة ،على الفور وعلى األقل مرة في السنة ،بخصوص سن\nأي قوانين أو لوائح أو مبادئ توجيهية إدارية جديدة أو تعديالت جديدة تطرأ عليها والتي تؤثر\nتأثيرا كبيرا على التجارة في الخدمات بموجب هذا البروتوكول.\n .4وفي حال تقديم دولة طرف إخطارا ً إلى األمانة ،تقوم هذه األخيرة بتعميم اإلخطار\nالمذكور على وجه السرعة على جميع الدول األطراف.\n .5تستجيب كل دولة طرف بشكل فوري لجميع طلبات أي دولة طرف أخرى للحصول\nعلى معلومات محددة بشأن أي من تدابيرها المتعلقة بالتطبيق العام أو االتفاقات الدولية و /أو\nاإلقليمية بالمعنى المقصود في الفقرة 1من هذه المادة .كما ترد الدول األطراف على أي سؤال\nمن أي دولة أخرى من الدول األطراف فيما يتعلق بتدبير فعلي أو مقترح قد يؤثر تأثيرا جوهريا ً\nعلى تفعيل هذا البروتوكول.\n.6تعين كل دولة طرف نقاط االستعالم ذات الصلة لتزويد الدول األطراف بمعلومات\nمحددة ،بناء على طلبها ،بشأن جميع المسائل المتصلة بالتجارة في الخدمات وكذلك تلك\nالمسائل التي تخضع لشروط اإلخطار المذكورة أعاله.\nالمادة :6الكشف عن المعلومات السرية\nليس في هذا البروتوكول ما يشترط على أي دولة طرف الكشف عن المعلومات والبيانات\nالسرية التي من شأنها أن تعيق إنفاذ القانون ،أو أن تكون مخالفة للمصلحة العامة ،أو تضر\nبالمصالح التجارية المشروعة لمؤسسات معينة ،عامة أو خاصة.\nالمادة :7المعاملة الخاصة والتفضيلية\nبغية ضمان مشاركة متزايدة ومفيدة في تجارة الخدمات من طرف جميع الدول\nاألطراف ،تقوم الدول األطراف بما يلي:\nأ) إبداء اعتبار خاص للتحرير التدريجي اللتزامات قطاعات الخدمات وطرق التوريد\nالتي من شأنها تعزيز قطاعات النمو والتنمية االقتصادية االجتماعية المستدامة الحساسة؛\nب) األخذ بعين االعتبار التحديات التي قد تواجهها الدول األطراف في هذا البروتوكول،\nومنه إمكانية منح المرونة في إطار خطط العمل مثل الفترات االنتقالية ،وذلك حسب كل حالة\nبغية تكييف الظروف االقتصادية الخاصة والتنمية والتجارة واالحتياجات المالية في تنفيذ هذا\nبروتوكول التجارة في الخدمات من أجل إنشاء سوق موحدة متكاملة وحرة للتجارة في\nالخدمات؛\nج) وإيالء اعتبار خاص لتقديم المساعدة الفنية وبناء القدرات من خالل برامج الدعم\nالقارية.\nالمادة :8الحق في التنظيم\nيمكن لكل دولة طرف أن تنظم الخدمات وموردي الخدمات وتسن لوائح جديدة بشأنها\nضمن أقاليمها بغية تحقيق أهداف سياستها الوطنية ،طالما أن هذه اللوائح التنظيمية ال تخل\nبأي حقوق أو التزامات تنشأ بموجب هذا البروتوكول.\nالمادة : 9التنظيم المحلي\n .1في القطاعات حيث التعهد بالتزامات محددة ،تكفل كل دولة طرف إدارة جميع تدابير\nالتطبيق العام التي تؤثر على التجارة في الخدمات بطريقة معقولة وموضوعية وشفافة ونزيهة.\n .2تبقي كل دولة طرف أو تستحدث في أقرب وقت ممكن على محاكم أو إجراءات\nقضائية أو تحكيمية أو إدارية تقدم ،بناء على طلب مورد خدمة متضرر ومن أجل التقييم\nالعاجل وحيثما يكون ذلك مبررا التصحيحات المناسبة للقرارات اإلدارية التي تؤثر في التجارة\nفي الخدمات وحيثما تكون هذه اإلجراءات غير مستقلة عن الوكالة المكلفة بالقرار اإلداري\nالمعني ،تكفل الدولة الطرف بأن تقدم اإلجراءات فعليا تقييما موضوعيا ونزيها.\n.3وفي الحاالت التي يلزم فيها الترخيص بتوريد خدمة محررة بموجب هذا البروتوكول\nتبلغ السلطات المختصة في الدولة الطرف في غضون فترة معقولة من الزمن بعد تقديم الطلب\nالذي ينبغي أن يكون مستوفيا بموجب القوانين واللوائح المحلية ،مقدم الطلب بالقرار بشأن\nالطلب .وبناء على طلب مقدم ،تقدم السلطات المختصة في الدولة الطرف دون تأخير ال مبرر\nله ،معلومات عن حالة الطلب.\nالمادة :10االعتراف المتبادل\n .1ألغراض استيفاء الدولة الطرف كليا أو جزئيا معاييرها أو مقاييسها المتعلقة\nبالترخيص أو التصديق الموردي الخدمات وطبقا لشروط الفقرة ( )3من هذه المادة يمكنها أن\nتقر بالمعرفة أو الخبرة المكتسبة ،أو التراخيص أو الشهادات الممنوحة في بلد معين .ويمكن\nأن يستند هذا اإلقرار الذي يمكن تحقيقه من خالل المواءمة أو غير ذلك ،إلى اتفاق أو ترتيب\nمع البلد المعني أو يمكن أن يمنح بصورة مستقلة.\n.2تتيح الدولة الطرف التي تكون طرفا في اتفاقية أو تنظيم من النمط المشار إليه في\nالفقرة ،1سواء كان قائما أو مستقبليا ،فرصة مواتية للدول األطراف األخرى المهتمة بالتفاوض\nبشأن انضمامها إلى مثل هذا االتفاق أو التنظيم أو للتفاوض بشأن اتفاقيات مماثلة لها .حيث\nتمنح دولة طرف إقرارا بشكل مستقل ،فإنها تمنح فرصة مواتية ألي دولة طرف أخرى إلثبات\nاإلقرار بالمعرفة أو الخبرة أو التراخيص أو الشهادات التي تم الحصول عليها أو الشروط التي\nتم الوفاء بها في إقليم تلك الدولة الطرف األخرى.\n .3ال تمنح أي دولة طرف اإلقرار بطريقة من شأنها أن تشكل وسيلة للتمييز بين البلدان\nفي تطبيق معاييرها أو مقاييسها المتعلقة بإصدار الترخيص أو التصديق على موردي\nالخدمات ،أو تقييدا مقنعا للتجارة في الخدمات.\n.4تقوم كل دولة طرف بما يلي:\n(أ ) إطالع األمانة بتدابيرها القائمة الخاصة باإلقرار وتبيان ما إذا كانت هذه التدابير\nتستند إلى اتفاقات أو ترتيبات من النمط المشار إليه في الفقرة ،1وذلك في غضون 12شهرا\nمن تاريخ دخول االتفاق المنشئ لمنطقة التجارة الحرة القارية حيز التنفيذ؛\n(ب) إطالع الدول األطراف على الفور ،عن طريق األمانة وفي أقرب وقت ممكن قبل\nفتح المفاوضات بشأن اتفاق أو ترتيب من النمط المشار إليه في الفقرة 1بغية إتاحة فرصة\nمواتية ألي دولة طرف أخرى لإلشارة إلى اهتمامها في المشاركة في المفاوضات قبل دخولها\nمرحلة جوهرية؛\n(ج) إطالع الدول األطراف فورا وعن طريق األمانة عند اعتمادها تدابير جديدة لإلقرار\nأو تعديلها تدابير قائمة تعديال بليغا وتبيان ما إذا كانت التدابير تستند إلى اتفاق أو ترتيب من\nالنمط المشار إليه في الفقرة 1؛\n .5عند االقتضاء ،ينبغي أن يستند اإلقرار إلى معايير متفق عليها بين الدول األطراف\nوفي الحاالت المناسبة تعمل الدول األطراف بالتعاون مع المنظمات الحكومية والمنظمات غير\nالحكومية ذات الصلة على إنشاء واعتماد مقاييس ومعايير قارية مشتركة لإلقرار ،ومعايير\nقارية مشتركة لممارسة مين الخدمات ذات الصلة.\nالمادة :11االحتكارات وموردو الخدمات الحصريين\n .1تكفل كل دولة طرف أال يتصرف أي مورد احتكاري للخدمة في إقليمها ،أثناء توريد\nالخدمة المحتكرة في السوق ذات الصلة ،بما يتنافى مع تعهدات تلك الدولة الطرف والتزاماتها\nالمحددة بموجب هذا البروتوكول.\n .2حيث يتنافس مورد محتكر تابع للدولة الطرف ،إما مباشرة أو عن طريق شركة\nمنتسبة في توريد خدمة خارج نطاق حقوقها االحتكارية وحيث تخضع لتلك االلتزامات المحددة\nللدولة الطرف تكفل الدولة الطرف أن ال يسيء ذلك المورد لموقفها االحتكاري من خالل\nالتصرف في أراضيها بطريقة ال تنفق مع هذه االلتزامات.\n.3الدولة الطرف التي لديها سبب لالعتقاد بوجود مورد محتكر لخدمة في أي دولة طرف\nأخرى يتصرف بطريقة تتنافى مع الفقرتين 1و ،2يمكنها أن تطلب من الدولة الطرف المنشئة\nلهذا المورد أو المبقية عليه أو المرخصة له بتقديم معلومات محددة بشأن ما يتصل بتلك\nالعمليات.\n .4إذا منحت الدولة الطرف ،بعد تاريخ دخول هذا البروتوكول حيز التنفيذ ،حقوقا\nاحتكارية فيما يتعلق بتوريد خدمة تشملها التزاماتها المحددة ،تخطر تلك الدولة الطرف أمانة\nمنطقة التجارة الحرة القارية اإلفريقية في موعد أقصاه ثالثة ( )3أشهر قبل الموعد المحدد\nلتنفيذ منح الحقوق االحتكارية واألحكام المتعلقة بتعديل االلتزامات المحددة.\n.5تنطبق أحكام هذه المادة أيضا على حاالت موردي الخدمات الحصريين عندما ،بشكل\nرسمي أو فعلى ،تقوم الدولة الطرف بـ:\nأ) الترخيص أو التأسيس لعدد صغير من موردي الخدمات؛ و\nب) الحيلولة الحقيقية دون المنافسة بين هؤالء الموردين في أراضيها.\nالمادة :12الممارسات التجارية المنافية للمنافسة\n .1تدرك الدول األطراف أن بعض الممارسات التجارية من موردي الخدمات ،بخالف\nتلك المتعلقة بتوريد الخدمات بشكل احتكاري وحصري ،قد تحد من المنافسة وبالتالي تقيد\nالتجارة في الخدمات.\n.2تدخل كل دولة طرف بناء على طلب أي دولة طرف أخرى ،في مشاورات بهدف\nالقضاء على الممارسات المشار إليها في الفقرة ( )1وتستجيب الدولة الطرف التي تتلقى هذا\nالطلب وتتعاون من خالل تزويد المعلومات غير السرية المتاحة لعامة الناس ذات صلة بهذه\nالمسألة .وتقدم الدولة الطرف أيضا معلومات أخرى متاحة للدولة الطرف التي تقدم لها طلبا\nبهذا الشأن ،رهنا بقانونها الداخلي وبإبرام اتفاق مرضي بشأن صون سرية الدولة الطرف من\nقبل الدولة الطرف التي تقدم لها طلبا بهذا الشأن.\nالمادة :13عمليات الدفع والتحويل\n .1باستثناء الظروف المنصوص عليها في المادة 13ال تطبق دولة طرف قيودا على\nعمليات التحويل والدفع الدولية فيما يتعلق بالمعامالت الجارية المتصلة بالتزاماتها المحددة.\n .2ليس في هذا البروتوكول ما يمس حقوق والتزامات أعضاء صندوق النقد الدولي\nبموجب مواد \"اتفاق الصندوق\" بما في ذلك استخدام إجراءات التبادل التي تنطبق مع مواد\nاالتفاقية ،شريطة أال تفرض الدولة الطرف قيودا على أي معامالت رأسمالية تتنافى مع\nالتزاماتها المحددة الخاصة بهذه المعامالت ،باستثناء بما ينطوي تحت المادة 14من هذا\nالبروتوكول أو بناء على طلب من الصندوق.\nالمادة :14قيود الحماية توازن ميزان المدفوعات\n.1في حال مواجهة صعوبات خطيرة في ميزان المدفوعات وصعوبات مالية خارجية أو\nتهديدات من هذا القبيل ،يمكن للدولة الطرف أن تعتمد أو تبقي على قيود على التجارة في\nالخدمات التي اتخذت بشأنها التزامات محددة ،بما في ذلك التزامات بشأن عمليات الدفع أو\nالتحويل المتعلقة بالمعامالت المتصلة بمثل هذه االلتزامات .فالمعروف أن ضغوطا خاصة\nعلى ميزان مدفوعات دولة طرف في طور التنمية االقتصادية أو التحول االقتصادي قد تستلزم\nفرض قيود تكفل من بين ما تكفله اإلبقاء على مستوى من االحتياطات المالية التي تكفي لتنفيذ\nبرنامجها التنموي االقتصادي أو عملية التحول االقتصادي.\n.2إن القيود المشار إليها في الفقرة ( )1من هذا االتفاق:\n(أ) ال تميز بين الدول األطراف؛\n(ب) تتوافق مع مواد اتفاقية صندوق النقد الدولي؛\n(ج) تتجنب أي ضرر ال مبرر له للمصالح التجارية واالقتصادية والمالية ألي دولة\nطرف أخرى؛\n(د) ال تتعدى تلك المصالح الضرورية لمعالجة الظروف المبينة في الفقرة ()1؛\n(ه) تكون مؤقتة وتلغى تدريجيا مع تحسن الوضعية المحددة في الفقرة ()1؛\n .3يمكن للدول األطراف عند تحديد وقع هذه القيود ،أن تعطي األولوية لتوريد الخدمات\nاألهم بالنسبة لبرامجها االقتصادية أو التنموية .غير أن هذه القيود ال يتم اعتمادها أو اإلبقاء\nعليها بغرض حماية قطاع خدمات معين.\n .4كل القيود التي يتم اعتمادها أو اإلبقاء عليها بموجب الفقرة ( ،)1أو أي تغييرات\nبشأنها يتم إخطار امانة منطقة التجارة الحرة القارية اإلفريقية بشأنها بشكل عاجل.\n .5تتشاور الدول األ طراف التي تطبق أحكام هذه المادة فورا ضمن اإلطار المؤسسي]\nبشأن القيود المعتمدة بموجب هذه المادة.\n.6يضع اإلطار المؤسسي إجراءات المشاورات دورية بهدف تمكين رفع تلك التوصيات\nإلى الدولة الطرف المعنية حسب ما يراه مناسبا.\n .7تقيم هذه المشاورات وضعية ميزان المدفوعات الخاص بالدولة الطرف المعنية\nوالقيود التي تعتمدها أو تبقى عليها بموجب هذه المادة ،مع مراعاة من بين ما ينبغي مراعاته\nجملة العوامل التالية:\nأ) طبيعة ونطاق ميزان المدفوعات والصعوبات المالية الخارجية؛\nب) البيئة االقتصادية والتجارية الخارجية للدولة الطرف المستشيرة؛\nت) التدابير التصحيحية البديلة التي قد تكون متاحة؛\n .8تتناول المشاورات مدى االمتثال لقيود الفقرة ( )2من هذه المادة ،والسيما اإللغاء\nالتدريجي للقيود وفقا للفقرة الثانية (ه) من هذه المادة.\n .9في ه ذه المشاورات ،تقبل جميع نتائج الوقائع اإلحصائية وغيرها من النتائج المقدمة\nمن صندوق النقد الدولي والمتعلقة بسعر صرف العمالت واالحتياطات النقدية وميزان\nالمدفوعات ،وتستند االستنتاجات إلى تقييم الصندوق بشأن ميزان المدفوعات والوضعية المالية\nالخارجية للدولة الطرف المستشيرة.\n .10إذا رغبت دولة طرف ليست عضوا في صندوق النقد الدولي في تطبيق أحكام هذه\nالمادة ،ينشئ المؤتمر الوزاري إجراء تقييميا أو أي إجراء ضروري آخر.\nالمادة : 15االستثناءات العامة\nطالما أن تطبيق هذه التدابير ال يتم بطريقة تشكل وسيلة للتمييز التعسفي أو الغير المبرر\nبين الدول األطراف حيث تسود ظروف مماثلة ،وال تشكل تقييدا مقنعا على التجارة في\nالخدمات ،ال يوجد في هذا البروتوكول ما يترجم على أنه يمنع إعتماد أو إنفاذ أي دولة طرف\nلهذه التدابير:\nأ) الضرورية لحماية اآلداب العامة أو للحفاظ على النظام العام7؛\nب) الضرورية لحماية حياة اإلنسان أو الحيوان أو النبات أو الصحة؛\nج) الضرورية لضمان االمتثال للقوانين أو اللوائح التي ال تتعارض مع أحكام هذا\nالبروتوكول بما في ذلك ما يتعلق بما يلي:\n.Iمنع الممارسات الخادعة واالحتيالية أو التعامل مع آثار التخلف في عقود الخدمات؛\n . IIحماية خصوصية األفراد فيما يتعلق بمعالجة البيانات الشخصية ونشرها وحماية\nسرية السجالت والحسابات الفردية؛\n .IIIالسالمة.\nد) التي ال تتوافق مع المعاملة الوطنية ،شريطة أن يهدف االختالف في المعاملة إلى\nضمان فرض أو تحصيل الضرائب المباشرة على نحو منصف أو فعال وذلك على الخدمات\nأو موردي الخدمات للدول األطراف األخرى8؛\nه) ال تتوافق مع التزام الدولة األولي بالرعاية شريطة أن يكون االختالف في المعاملة\nنتيجة التفاق بشأن تجنب االزدواج الضريبي أو أحكام بشأن تجنب االزدواج الضريبي في أي\nاتفاق أو ترتيب دولي آخر تكون الدولة الطرف ملزمة به؛ و\nالمادة :16االستثناءات األمنية\n.1ليس في هذا البروتوكول ما يترجم على أنه:\nأ) يقتضي من أي دولة طرف أن تقدم أي معلومات يعتبر الكشف عنها مخالفا لمصالحها\nاألمنية األساسية.\n\n- 7ال يمكن االستناد إلى االستثناء بشأن النظام العام إال في حالة وجود تهديد حقيقي وخطير كفاية على أحد المصالح\nاألساسية للمجتمع.\n - 8تشمل التدابير التي تهدف إلى فرض أو تحصيل الضرائب المباشرة بصورة منصفة أو فعالة تلك التدابير التي\nتتخذها دولة طرف بموجب نظامها الضريبي ،والتي:\nأ .تنطبق على موردي الخدمات غير المقيمين إقرارا بأن االلتزام الضريبي لغير المقيمين يحدد فيما يتعلق بالمنتجات\nالخاضعة للضريبة التي يكون مصدرها إقليم الدولة الطرف مصدر أو الموجودة فيها أو\nب .تنطبق على غير المقيمين من أجل ضمان أرض أو تحصيل الضرائب في إقليم الدولة الطرف؛ أو\nج .تنطبق على غير المقيمين أو المقيمين من أجل منع اجتناب أو التهرب من الضرائب ،بما في ذلك تدابير االمتثال\nأو\nد .تنطبق على المستهلكين للخدمات الموردة في إقليم دولة طرف أخرى أو من أراضيها من أجل ضمان فرض أو\nتحصيل الضرائب من هؤالء المستهلكين المستمدة من مصادر في إقليم الدولة الشرق أو\nه .تمي ز بين موردي الخدمات الخاضعين للضريبة على األصناف الخاضعة للضريبة في جميع أنحاء العالم وموردي\nالخدمات اآلخرين ،وذلك إقرارا بالفرق في طبيعة القاعدة الضريبية بينهما؛ أو\nب) يمنع أي دولة طرف من اتخاذ أي إجراء تراه ضروريا لحماية مصالحها األمنية\nاألساسية:\n- Iذات الصلة بتوريد الخدمات على نحو مباشر أو غير مباشر لغرض تموين مؤسسة\nعسكرية؛\n- IIذات الصلة بالمواد االنشطارية واالنصهارية أو المواد المستمدة منها؛\n - IIIاتخذت في وقت الحرب أو غيرها من حاالت الطوارئ في العالقات الدولية؛ أو\nج) يمنع أي دولة طرف من اتخاذ أي إجراء عمال بتعهداتها بموجب ميثاق األمم المتحدة\nللحفاظ على السلم واألمن الدوليين؛\n .2يتم إطالع أمانة منطقة التجارة الحرة القارية اإلفريقية إلى أقصى حد ممكن بشأن\nالتدابير المتخذة بموجب الفقرتين (( 1ب) و( 1ج) من هذه المادة وبشأن موعد إنتهائها؛\nالمادة :17اإلعانات\n .1ليس في هذا البروتوكول ما يفسر على أنه يمنع الدول األطراف من اللجوء إلى\nاإلعانات فيما يتعلق ببرامجها التنموية.\n .2تقرر الدول األطراف بشأن اليات تبادل المعلومات وتقييم جميع اإلعانات المتصلة\nبالتجارة في الخدمات التي تقدمها الدول األطراف الموردي الخدمات المحليين.\n.3يمكن ألي دولة طرف ترى أنها تتأثر سلبا بإعانة دولة طرف أخرى أن تطلب إجراء\nمشاورات مع تلك الدولة العرف بشأن هذه المسائل تمنح هذه الطلبات اعتبارات ودية.\n\nالباب الخامس :التحرير التدريجي\nالمادة :18التحرير التدريجي\n .1تذكيرا بأهداف معاهدة أبوجا لعام 1991والتي تتمثل في تعزيز التكامل على\nالصعيدين اإلقليمي والقاري في جميع ميادين التجارة ،وتماشيا ً مع المبدأ العام للتدرج نحو\nتحقيق الهدف النهائي للجماعة االقتصادية اإلفريقية ،تخوض الدول األطراف دورات متتالية\nمن المفاوضات على أساس مبدأ التحرير التدريجي مصحوبة بتطوير التعاون التنظيمي\nومصحوبة بتخصصات قطاعية.\n .2إدراكا بأن التفاوض المتفق عليه بشأن قطاعات التعاون التنظيمي والتنمية هدف\nطويل األجل ،تتفاوض الدول األطراف بشأن تعهدات قطاعية محددة من خالل وضع أطر\nتنظيمية لكل قطاع من القطاعات ،حسب ما تقتضيه الضرورة ،أخذة بعين االعتبار أفضل\nالممارسات والمكتسبات التي تميز المجموعات االقتصادية اإلقليمية .تتفق الدول األطراف\nعلى استئناف المفاوضات من أجل مواصلة العملية بعد إنشاء منطقة التجارة الحرة القارية\nاإلفريقية ،استنادا إلى برنامج العمل الذي يتفق عليه لجنة التجارة في الخدمات.\n .3تركز عملية التحرير على اإلزالة التدريجية لآلثار السلبية للتدابير المتعلقة بالتجارة\nفي الخدمات كوسيلة لتوفير الوصول الفعال إلى األسواق بغية تعزيز التجارة اإلفريقية البيئية\nفي الخدمات.\n .4تلحق الئحة القطاعات ذات األولوية وأساليب التجارة في الخدمات بهذا البروتوكول\nوتشكل جزءا ً ال يتجزأ منه بعد اعتمادها.\n .5تعد الدول األعضاء برنامج العمل االنتقالي التنفيذي لتوجيه استكمال المفاوضات\nالجارية في إطار المرحلة األولى من المفاوضات لهذا البروتوكول قبل دخول االتفاق حيز\nالتنفيذ.\nالمادة :19النفاذ إلى األسواق\n.1فيما يتعلق بالنفاذ إلى األسواق من خالل طرق التوريد المحددة في المادة ( 1ز) ،تمنح\nكل دولة طرف الخدمات وموردي الخدمات ألي دولة طرف أخرى معاملة ال تقل رعاية عن\nالمعاملة المنصوص عليها في الشروط والقيود والضوابط المتفق عليها والمحددة في\n\"جدولها\".9\n .2في القطاعات حيث التعهد بالتزامات للوصول إلى األسواق ،فإن التدابير التي ال تبقي\nعليها الدولة الطرف أو تعتمدها ،سواء على أساس تقسيم إقليمي أو على أساس كامل إقليمها،\nما لم ينص على خالف ذلك في جدولها ،يتم تحديدها على النحو التالي:\n(أ) القيود من حيث عدد موردي الخدمات سواء كان ذلك في شكل حصص عددية أو\nاحتكارات أو موردي خدمات حصريين أو اقتضاء اختبار لالحتياجات االقتصادية؛\n(ب) القيود على القيمة اإلجمالية لمعامالت أو أصول الخدمات في شكل حصص عددية\nأو اقتضاء اختبار لالحتياجات االقتصادية؛\n(ج) القيود المفروضة على العدد اإلجمالي العمليات الخدمة أو على الكمية اإلجمالية\nمن ناتج الخدمة المعبر عنه من حيث الوحدات العددية في شكل حصص أو اقتضاء اختبار\nاالحتياجات االقتصادية10؛\n(د) القيود المفروضة على العدد اإلجمالي لألشخاص الطبيعيين الذين يمكن توظيفهم في\nقطاع خدمات معين أو الذين يمكن توظيفهم من قبل مورد خدمات والذين يكونون ضروريين\nلتوريد خدمة معينة ،أو مرتبطين بها بشكل مباشر ،في شكل حصص عددية أو اقتضاء اختبار\nاالحتياجات االقتصادية؛\n\n - 9إذا تعهدت دولة طرف بالتزام الوصول إلى األسواق المتعلقة بتوريد الخدمة من خالل أسلوب التوريد المحدد\nفي المادة ( 1ه) وإذا كانت حركة رأس المال عبر الحدود جزءاً أساسيا من الخدمة نفسها ،فإن تلك الدولة الطرف\nتلتزم بالسماح بحركة رأس المال هذا .وإذا تعهدت دولة طرف بـ بالتزام الوصول إلى األسواق فيما يتعلق بتوريد\nالخدمة من خالل أسلوب التوريد المشار إليه في المادة ( 1ه) ،iiiفإنها تلتزم بالسماح بعمليات تحويل رأس المال\nذات الصلة إلى أراضيها.\n\" - 10المادة ( 1ز) iiiال تشمل تدابير الدولة الطرف التي تحد من المساهمات المتعلقة بتوريد الخدمات\".\n(ه) التدابير التي تقيد أو تقتضي أنماطا محددة من الكيانات القانونية أو المشاريع\nالمشتركة التي يمكن من خاللها لمورد خدمات أن يورد خدمة؛ و\n(و) القيود المفروضة على مشاركة رأس المال األجنبي من حيث الحد األقصى للنسبة\nالمئوية للمساهمة األجنبية أو القيمة اإلجمالية لالستثمارات األجنبية الفردية أو الكلية.\nالمادة :20المعاملة الوطنية\n .1في كل القطاعات المدرجة في الجدول ،وعمال بكل الشروط والمؤهالت المنصوص\nعليها بهذا الشأن تمنح كل دولة طرف الخدمات وموردي الخدمات من أي دولة طرف أخرى\nمعاملة ال تقل رعاية عن تلك التي تمنحها لخدماتها وموردي خدماتها ،عمال بكل الشروط\nوالمؤهالت المتفق عليها والمحددة في جدول اإللتزامات المحددة.\n .2يمكن للدولة الطرف أن تستوفي شرط الفقرة 1من هذه المادة بمنح الخدمات وموردي\nالخدمات ألي دولة طرف أخرى إما معاملة مماثلة رسمية أو معاملة مختلفة رسمية عن تلك\nالمعاملة التي تمنحها لخدماتها وموردي خدماتها.\n .3تعتبر المعاملة المماثلة الرسمية أو المعاملة المختلفة الرسمية أقل رعاية إذا عدلت\nشروط المنافسة لصالح الخدمات أو موردي الخدمات في الدولة الطرف مقارنة بالخدمات\nوموردي الخدمات المسائلة في أي دولة طرف أخرى.\nالمادة :21التزامات إضافية\nيمكن للدول األطراف أن تتفاوض بشأن التزامات تتعلق بالتدابير التي تؤثر في التجارة\nفي الخدمات غير تلك الخاضعة للجدول بموجب المادتين ( )19و ( )20من هذا البروتوكول،\nبما في ذلك ،على سبيل المثال ال الحصر ،تلك المتعلقة بالمسائل ذات الصلة بالمعايير أو\nالمقاييس أو التراخيص .تدرج هذه االلتزامات في جدول االلتزامات المحددة للدولة الطرف.\nالمادة : 22جداول االلتزامات المحددة\n.1تحدد كل دولة طرف في جدول االلتزامات المحددة التي تتعهد بها بموجب المواد 19\nو 20و 21من هذا البروتوكول.\n .2فيما يتعلق بالقطاعات حيث تم التعهد بهذه االلتزامات ،يحدد كل جدول من االلتزامات\nالمحددة ما يلي:\nأ) الشروط والقيود والضوابط المتعلقة بالوصول إلى األسواق؛\nب) الضوابط والمؤهالت الخاصة بالمعاملة الوطنية؛\nج) التعهدات المتعلقة بااللتزامات اإلضافية؛ و\nد) عند االقتضاء ،اإلطار الزمني لتنفيذ هذه االلتزامات ،بما في ذلك تاريخ دخولها حيز\nالتنفيذ.\n .3تدون التدابير التي ال تتماشى مع المادتين 19و 20من هذا البروتوكول في الخانة\nالمتعلقة بالمادة 19من هذا البروتوكول .وفي هذه الحالة يعتبر التدوين بمثابة شرط أو مؤهل\nللمادة 20من هذا البروتوكول أيضا.\n.4تشكل جداول االلتزامات المحددة وأساليب تجارة الخدمات والقطاعات ذات األولوية\nجزءا ً ال يتجزأ من هذا البروتوكول عند اعتمادها.\n .5تضع الدول األعضاء برنامج العمل االنتقالي التنفيذي لتوجيه استكمال المفاوضات\nالجارية في إطار المرحلة األولي من المفاوضات لهذا البروتوكول قبل دخول االتفاق حيز\nالتنفيذ.\nالمادة :23تعديل جداول االلتزامات المحددة\n .1يمكن للدولة الطرف (المشار إليها في هذه المادة بـ «الدولة الطرف المعدلة\") تعديل\nأو سحب أي التزام في جدولها ،في أي وقت بعد انقضاء ثالث سنوات من تاريخ دخول هذا\nااللتزام حيز التنفيذ ،وفقا ألحكام هذه المادة.\n .2تخطر الدولة الطرف المعدلة أمانة منطقة التجارة الحرة القارية اإلفريقية بنيتها بتعديل\nأو سحب التزام بموجب هذه المادة في موعد أقصاه ثالثة ( )3أشهر قبل التاريخ المقصود\nلتنفيذ التعديل أو االنسحاب وتقوم األمانة على وجه السرعة بتعميم هذه المعلومة على الدول\nاألطراف.\n.3بناء على طلب أي دولة طرف ،التي قد تتأثر منافعها بموجب هذا البروتوكول المشار\nإليها في هذه المادة بـ\"الدولة الطرف المتأثرة بتعديل أو سحب مقترح تم إخطاره بموجب الفقرة\n( )2من هذه المادة ،تدخل الدولة الطرف المعدلة في مفاوضات بغية التوصل إلى اتفاق بشأن\nأي تسوية تعويضية ضرورية .وفي هذه المفاوضات واالتفاق تسعى الدول األطراف المعنية\nإلى اإلبقاء على مستوى عام من االلتزامات ذات المنفعة المتبادلة ال يقل رعاية عن ذلك\nالمنصوص عليه في االلتزامات قبل تلك المفاوضات.\n.4تبنى التسويات التعويضية على أساس الدولة األولي بالرعاية.\n .5إذا لم يتم التوصل إلى اتفاق بين الدولة الطرف المعدلة وأي دولة طرف متأثرة قبل\nنهاية الفترة المنصوص عليها في المفاوضات ،يمكن للدولة الطرف المتأثرة أن تحيل المسألة\nإلى تسوية المنازعات ويتعين على أي دولة طرف متأثرة وترغب في فرض حق في التعويض\nأن تشارك في عملية تسوية المنازعة.\n.6إذا لم تطلب أي دولة طرف متأثرة تسوية المنازعات تكون للدولة الطرف المعدلة\nحرية تنفيذ التعديل أو االنسحاب المقترح ،في غضون فترة معقولة من الزمن.\n.7ال يمكن للدولة الطرف المعدلة تعديل أو سحب التزامها إلى حين إجراء تسويات\nتعويضية وفقا لنتائج تسوية المنازعات.\n.8إذا نفذت الدولة الطرف المعدلة التعديل أو االنسحاب المقترح ولم تمتثل لنتائج التحكيم\nيمكن ألي دولة طرف متأثرة شاركت في تسوية المنازعات أن تعدل أو تسحب منافع مماثلة\nومطابقة وفقا لتلك النتائج وبغض النظر عن االلتزامات المنصوص عليها في المادة 4من هذا\nالبروتوكول ،ال يمكن تنفيذ هذا التعديل أو االنسحاب إال فيما يتعلق 9.بالدولة الطرف التي\nتطلب التعديل.\n .9تيسر لجنة التجارة في الخدمات إجراء هذه المفاوضات وتضع اإلجراءات المناسبة\nذات الصلة.\nالمادة :24الحرمان من المنافع\nيمكن للدولة الطرف ،شريطة إخطار مسبق واستشارة مسبقة ،أن تحرم مورد خدمة\nدولة طرف أخرى من منافع هذا البروتوكول حيث يتم توريد تلك الخدمة من قبل شخص\nمعنوي من دولة غير طرف دون ارتباط حقيقي ومستمر باقتصاد الدولة الطرف أو مع وجود\nعمليات تجارية ضئيلة أو معدومة في إقليم الدولة الطرف األخرى أو أي دولة طرف أخرى.\n\nالباب السادس :األحكام المؤسسية\nالمادة :25التشاور وتسوية المنازعات\nتنطبق أحكام البروتوكول المتعلق بتسوية المنازعات على المشاورات وتسوية\nالمنازعات بموجب هذا البروتوكول.\nالمادة :26التنفيذ والمتابعة والتقييم\n.1طبقا للمادة 11من االتفاق ينشئي مجلس الوزراء اللجنة المعنية بالتجارة في الخدمات\nويحدد مهامها .تضطلع لجنة التجارة في الخدمات بالوظائف التي يكلفها بها المجلس لتيسير\nتفعيل هذا البروتوكول وخدمة ألهدافه يمكن للجنة إنشاء هيئات فرعية يراها مناسبة ألداء\nمهامه بفعالية.\n.2ينتخب رئيس اللجنة من قبل الدول األطراف.\n .3تعد اللجنة تقارير سنوية للدول األطراف لتيسير عملية تنفيذ هذا البروتوكول ومتابعته\nوتقييمه.\nالمادة :27المساعدة الفنية وبناء القدرات والتعاون\n .1تعترف الدول األطراف بأهمية المساعدة الفنية وبناء القدرات والتعاون من أجل\nاستكمال تحرير الخدمات ودعم جهود الدول األطراف في تعزيز قدرتها على تقديم الخدمات\nوتيسير تنفيذ وتحقيق أهداف هذا البروتوكول.\n .2توافق الدول األطراف ،حيثما أمكن على تعبئة الموارد بالتعاون مع الشركاء في\nالتنمية ،وتنفيذ التدابير ،دعما للجهود المحلية التي تبذلها الدول األطراف ،بغية تحقيق جملة\nمن األهداف من بينها:\nأ) بناء القدرات والتدريب في مجال التجارة في الخدمات؛\nب) تحسين قدرة موردي الخدمات على جمع المعلومات عن اللوائح والمعايير على\nالمستويات الدولية والقارية واإلقليمية والوطنية والوفاء بها\nج) دعم جمع وإدارة البيانات اإلحصائية المتعلقة بالتجارة في الخدمات؛\nد) تحسين القدرة التصديرية الموردي الخدمات الرسميين والغير الرسميين ،مع إيالء\nاهتمام خاص لموردي الخدمات المصغرة الصغيرة والمتوسطة والنساء والشباب؛\nه) دعم التفاوض بشأن اتفاقيات اإلقرار المتبادل؛\nو) تيسير التفاعل والحوار بين موردي الخدمات للدول األطراف بغية ترقية تبادل\nالمعلومات فيما يتعلق بفرص الوصول إلى األسواق والتعلم من قبل النظراء وتبادل أفضل\nالممارسات؛\nز) معالجة االحتياجات المتعلقة بالجودة والمعايير في تلك القطاعات حيث تعهدت فيها\nالدول األطراف بالتزامات بموجب هذا البروتوكول بهدف دعم وضع هذه المعايير واعتمادها؛\nو\nح) وضع وتنفيذ أنظمة قانونية لقطاعات خدمات محددة على المستويات القارية\nواإلقليمية والوطنية ،والسيما في القطاعات التي تعهدت فيها الدول األطراف بالتزامات\nمحددة؛\n .3تتولى أمانة منطقة التجارة الحرة القارية اإلفريقية بالعمل مع الدول األطراف\nوالمجموعات اإلقتصادية اإلقليمية والشركاء تنسيق تقديم المساعدة الفنية.\n\nالباب السابع :أحكام نهائية\nالمادة :28مرفقات هذا البروتوكول\n .1تضع الدول األطراف المالحق التالية لتنفيذ هذا البروتوكول:\nأ) جداول االلتزامات المحددة؛\nب) إعفاء /إعفاءات الدولة األولى بالرعاية؛\nج) خدمات النقل الجوي؛\nد) قائمة القطاعات ذات األولوية و\nه) الوثيقة اإلطارية حول التعاون التنظيمي؛\n .2عند اعتمادها من المؤتمر ،تشكل هذه المرفقات جزءا ً ال يتجزأ من هذا البروتوكول\n .3يجوز للدول األطراف أن تضع مرفقات إضافية لتنفيذ هذا البروتوكول العتمادها من\nقبل المؤتمر عند اعتمادها ،تشكل هذه المرفقات جزءا ً ال يتجزأ من هذا البروتوكول.\nالمادة :29التعديل\nيعدل هذا البروتوكول وفقا ألحكام المادة 29من االتفاق.\nبروتوكول قواعد واجراءات تسوية المنازعات\nنحن ،الدول األعضاء في اإلتحاد اإلفريقي.\nاتفقنا على ما يلي:\nالمادة :1التعريفات\nأ) \"هيئة االستئناف\" تعنى هيئة االستئناف المؤسسة بموجب المادة 20من هذا\nالبروتوكول؛\nب) \"الطرف الشاكي \" تعني الدولة الطرف التي بدأت إجراءات تسوية المنازعات طبقا\nلهذا االتفاق؛\nج) يقصد بمعنى \"إجماع\" أن ال تعترض أي دولة من الدول األعضاء الحاضرة في\nاجتماع هيئة تسوية المنازعات رسميا على قرار عند إتخاذه؛\nد) يقصد بمعنى \"أيام\" أيام العمل باستثناء الحاالت المتعلقة بالبضائع القابلة للتلف حيث\nستعني أيام التقويم السنوي؛\nه) يقصد بمعنى \"منازعة\" خالف بين الدول األعضاء حول تفسير و/أو تطبيق االتفاقية\nفيما يتعلق بحقوقها والتزاماتها؛\nو) يقصد بمعنى \"الهيئة تسوية المنازعات\" الهيئة المعنية بتسوية المنازعات المشكلة\nبموجب المادة 5من هذا البرتوكول؛\nز) يقصد بمعني \"الفريق\" فريق تسوية المنازعات التي تم تشكيلها بموجب المادة 9من\nهذا البرتوكول؛ ح) يقصد بمعنى \"طرف في نزاع أو إجراءات\" دولة عضو تكون طرفا في\nاالتفاقية أو منازعة أو إجراءات؛\nط) يقصد بمعنى \"الدولة الطرف المعنية\" هي الدولة الطرف التي توجه لها أحكام\nوتوصيات هيئة تسوية المنازعات؛\nي) يقصد بمعنى \"الطرف الثالث\" الدولة الطرف التي لها مصلحة جوهرية في\nالمنازعة.\nالمادة :2الهدف\nينص هذا البروتوكول على إدارة آلية تسوية المنازعات المنشأة طبقا للمادة ( )20من\nاالتفاق ويهدف إلى ضمان أن تكون عملية تسوية المنازعات شفافة وخاضعة للمساءلة وعادلة\nويمكن التنبوء بها بما يتطابق مع أحكام هذا االتفاق.\nالمادة :3نطاق التطبيق\n .1يسري هذا البروتوكول على القواعد واإلجراءات الخاصة أو اإلضافية المتعلقة\nبتسوية المنازعات الواردة في االتفاق المنشئ لمنطقة التجارة الحرة القارية اإلفريقية.\n .2يسري هذا البروتوكول على المنازعات الناشئة بين الدول األطراف فيما يتعلق\nبحقوقها والتزاماتها بموجب أحكام االتفاق المنشئ لمنطقة التجارة الحرة القارية اإلفريقية.\nوبقدر ما يكون هناك اختالف بين قواعد وإجراءات هذا البروتوكول والقواعد واإلجراءات\nالخاصة أو اإلضافية الواردة في االتفاق تسود القواعد واإلجراءات الخاصة أو اإلضافية\nبالبروتوكول.\n .3ألغراض هذه المادة ،يعتبر إجراء تسوية المنازعات قد بدأ بموجب هذا البروتوكول\nعندما يطلب الطرف الشاكي عقد مشاورات بموجب المادة 7من هذا البروتوكول.\n .4إذا استخدمت دولة طرف قواعد وإجراءات هذا البروتوكول فيما يتعلق بمسألة معينة،\nال يجوز لتلك الدولة الطرف أن تستخدم آلية أخرى لتسوية المنازعات بشأن المسألة نفسها.\nالمادة :4أحكام عامة\n.1إن نظام تسوية المنازعات في منطقة التجارة الحرة القارية هو عنصر مركزي لتوفير\nاألمن والقدرة على التنبوء فيما يخص نظام التجارة اإلقليمية ويحافظ نظام تسوية المنازعات\nعلى حقوق الدول األطراف والتزاماتها بموجب هذا االتفاق وكذلك توضيح االحكام السارية\nوفقا للقواعد العرفية في تفسير أحكام القانون الدولي العام.\n .2تهدف التوصيات واألحكام الصادرة عن جهاز تسوية المنازعات إلى تحقيق تسوية\nمرضية للمنازعات وفقا للحقوق وااللتزامات الواردة في هذا البرتوكول وبموجبه.\n .3يخطر جهاز تسوية المنازعات بالحلول المتفق عليها بصورة متبادلة بشأن المسائل\nالتي أثيرت رسميا بموجب أحكام المشاورات وتسوية المنازعات في االتفاق ،حيث يجوز ألي\nدولة طرف أن تطرح أية نقطة تتعلق بها.\n .4يجب أن تكون جميع الحلول للمسائل التي طرحت رسميا بموجب أحكام المشاورات\nوتسوية المنازعات الواردة في البروتوكول ،بما في ذلك قرارات التحكيم متسقة مع االتفاق.\n .5طلبات التوفيق والمساعي الحميدة والوساطة واستخدام إجراءات تسوية المنازعات\nينبغي أن ال يقصد بها أو تعتبر أفعاال مثيرة للخالف ،وأنه إذا نشأ نزاع ،فإن الدول األطراف\nستشارك في هذه اإلجراءات بحسن نية في محاولة لحل المشكلة محل الخالف .وال ينبغي ربط\nالشكاوى والشكاوى المضادة فيما يتعلق بالمسائل المنفصلة.\n.6ال يمكن للنتائج واألحكام الصادرة عن جهاز تسوية المنازعات أن تضيف أو تنتقص\nمن حقوق والتزامات الدول األطراف المنصوص عليها في االتفاق.\nالمادة :5جهاز تسوية المنازعات\n .1يشكل جهاز تسوية المنازعات لتولى إدارة أحكام هذا البرتوكول وفقا ألحكام المادة\n 20من االتفاق باستثناء ما تم النص عليه خالف ذلك في االتفاق.\n .2يشكل جهاز تسوية المنازعات من ممثلي الدول األعضاء.\n .3يكون لجهاز تسوية المنازعات سلطة:\n(أ) إنشاء فرق تحكيم لتسوية المنازعات وهيئة االستئناف؛\n(ب) اعتماد تقارير فرق التحكيم وهيئة االستئناف؛\n(ج) المداومة على مراقبة تنفيذ األحكام والتوصيات الصادرة عن فرق التحكيم وهيئة\nاالستئناف؛\n(د) التفويض بتعليق االمتيازات وااللتزامات األخرى بموجب االتفاق.\n .4يكون لجهاز تسوية المنازعات رئيس خاص به ويضع قواعد اإلجراءات كلما كان\nذلك ضروريا ً لتحقيق مسؤولياته وتقوم الدول األطراف بانتخاب رئيس جهاز تسوية\nالمنازعات.\n.5يجتمع جهاز تسوية المنازعات كلما اقتضت الحاجة للقيام بمهامه على النحو\nالمنصوص عليه في هذا البروتوكول.\n .6حيثما تنص قواعد وإجراءات هذا البروتوكول فيما يتعلق بجهاز تسوية المنازعات\nباتخاذ قرار ،ينبغي عليها القيام بذلك باإلجماع.\n .7يقوم جهاز تسوية المنازعات بإخطار األمانة بأي نزاع ذو صلة بأحكام هذا االتفاق.\nالمادة :6اإلجراءات في إطار آلية تسوية المنازعات\n .1عند نشوء منازعة بين دولتين أو أكثر من الدول األطراف ،تلجأ الدول األطراف في\nالبداية إلى حل ودي للمنازعة.\n .2في حالة عدم تسوية المنازعات بطريقة ودية ،يحق ألي طرف معنى بالمنازعة\nوذلك بعد إخطار األطراف األخرى المعنية بالمنازعة إحالة األمر إلى جهاز تسوية المنازعات\nمن خالل رئيسه طالبا إنشاء فريق تحكيم لتسوية المنازعات المشار إليها فيما بعد بالفريق\nألغراض تسوية المنازعات.\n.3يعتمد جهاز تسوية المنازعات القواعد اإلجرائية الختيار الفريق بما في ذلك المسائل\nالمتعلقة بسلوك مواطني دولة طرف ومشاركتهم لضمان الحياد.\n .4يشرع الفريق في عملية رسمية لفض المنازعات وفقا لما هو منصوص عليه في هذا\nالملحق ،وعلى أطراف المنازعة أن تراعي بحسن نية ،وفورا أي توجيهات وأحكام وشروط\nقد تصدر لهم من الفريق فيما يتعلق باألمور اإلجرائية وعليهم تقديم دفوعاتهم وحججهم\nواعتراضاتهم بالشكل الذي يحدده الفريق.\n .5يصدر جهاز تسوية المنازعات قراره بشأن المسألة ويصبح قراره نهائيا وملزما\nاألطراف المنازعة؛\n .6حيثما إرتأى أطراف المنازعة أن اللجوء للتحكيم هو السبيل األسرع لحل المنازعات؛\nفيجوز ألطراف المنازعة المضي قدما في موضوع التحكيم حسبما هو منصوص عليه في"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "من هذا البروتوكول.\nالمادة :7المشاورات\n .1تؤكد الدول األطراف ،بغية تشجيع الحل الودي للمنازعات عزمها على تعزيز\nوتحسين فعالية إجراءات المشاورات التي تستخدمها الدول األطراف.\n .2تتعهد كل دولة طرف بأن تولي اعتبارا ،وتمنح فرصة مناسبة للمشاورات حيال أي\nطلب تقدمه دولة طرف أخرى فيما يتعلق بالتدابير التي تؤثر على سير عمل االتفاق.\n .3يخطر جهاز تسوية المنازعات بطلبات عقد المشاورات من خالل األمانة كتابة ،مع\nبيان أسباب الطلب ،بما في ذلك تحديد المسائل مع ذكر األساس القانوني للشكوى.\n .4حيثما يقدم طلب عقد مشاورات عمال بهذا البروتوكول ،يتعين على الدولة الطرف\nالمقدم اليها الطلب أن ترد عليه ما لم يتم اتفاق متبادل على خالف ذلك ،في غضون عشرة\n( )10أيام من تاريخ استالمها ،وتدخل في مشاورات بحسن نية في غضون فترة ال تتجاوز\nثالثين ( )30يوما من تاريخ استالم الطلب ،بغية التوصل إلى حل مرض للطرفين.\n .5إذا لم ترد الدولة الطرف التي قدم إليها الطلب في غضون عشرة ( )10أيام من تاريخ\nاستالم الطلب ،أو لم تدخل في مشاورات خالل فترة الثالثين ( )30يوما ،أو فترة يتفق عليها\nخالف ذلك بعد تاريخ استالم الطلب يجوز للدولة الطرف التي طلبت عقد مشاورات إحالة\nالمسألة إلى جهاز تسوية المنازعات للمطالبة بإنشاء فريق تحكيم.\n .6يتعين على الدول األطراف ،بموجب هذا البروتوكول ،وفي سياق المشاورات وقبل\nاللجوء إلى اتخاذ مزيد من اإلجراءات أن تحاول التوصل إلى تسوية مرضية لحل المنازعة.\n .7تكون المشاورات على النحو التالي:\n(أ) سرية؛\n(ب) دون اإلخالل بحقوق أي دولة طرف في أي إجراءات الحقة؛\n .8في حالة إخفاق الدول األطراف بتسوية منازعة من خالل المشاورات في غضون\nستين ( )60يوما من تاريخ استالم طلب المشاورات يجوز للطرف الشاكي أن يحيل المسألة\nإلى جهاز تسوية المنازعات إلنشاء فريق تحكيم .ويمكن عقد مشاورات في إقليم الطرف\nالمشكو ضده ما لم يتفق الطرفان على خالف ذلك .وما لم يوافق أطراف المنازعة على مواصلة\nأو تعليق المشاورات ،تعتبر المشاورات منتهية في غضون الستين ( )60يوما.\n .9في الحاالت المستعجلة ،بما فيها السلع سريعة التلف:\nأ) تدخل الدولة الطرف في مشاورات في غضون عشرة ( )10أيام من تاريخ استالم\nطلب الدخول في المشاورات؛\nب) إذا أخفق الطرفان في تسوية المنازعة من خالل المشاورات في غضون عشرين\n( )20يوما من تاريخ استالم الطلب .يجوز للطرف الشاكي إحالة المسألة إلى جهاز تسوية\nالمنازعات إلنشاء فريق تحكيم؛\nج) عمال بأحكام الملحق ( )5المتعلق بالعوائق غير الجمركية المرفق 2إجراءات اإلزالة\nوالتعاون على إزالة العوائق غير الجمركية ،حيثما ال تتوصل دولة طرف إلى حل بشأن\nالعوائق غير الجمركية بعد التوصل إلى حل متفق عليه بصورة متبادلة وبعد إصدار تقرير\nخاص بالوقائع ،تلجأ الدولة الطرف الطالبة إلى مرحلة الفريق .وعلى الرغم من األحكام\nالواردة في هذه الوثيقة ،يجوز لألطراف المذكورة اعاله في المنازعة أن توافق على عرض\nالمسألة على التحكيم وفقا األحكام المادة 27من هذا البرتوكول؛ و\nد) يتعين على أطراف المنازعة ،وجهاز تسوية المنازعات ،والفريق ،وهيئة االستئناف\nأن تبذل قصارى جهدها لإلسراع في اإلجراءات إلى أقصى حد ممكن.\n .10حيثما ترى دولة طرفا من غير أطراف المنازعة أن لها مصلحة تجارية جوهرية\nفي المشاورات يجوز لتلك الدولة الطرف أن تطلب من األطراف في هذه المنازعة االنضمام\nالى المشاورات في غضون عشرة ( )10أيام من تعميم طلب المشاورات.\n .11حيثما يتفق أطراف المنازعة على أن ادعاء المصلحة الجوهرية تستند على أساس\nسليم ينضم الطرف الثالث إلى المشاورات وفي حالة عدم قبول طلب االنضمام إلى\nالمشاورات ،يتعين على الدولة الطرف في المنازعة إخطار جهاز تسوية المنازعات وفي هذه\nالحالة تكون الدولة الطرف مقدمة الطلب حرة في طلب المشاورات.\nالمادة :8المساعي الحميدة والتوفيق والوساطة\n .1يجوز للدول األطراف في المدرعة أن تتخذ في أي وقت طواعية مساع حميدة أو\nتوفيق أو وساطة .وتكون اإلجراءات التي تنطوي على ذلك سرية وغير مخلة بحقوق الدول\nاألطراف في أية إجراءات أخرى.\n .2يجوز ألية دولة طرف في نزاع طلب في أي وقت مساع حميدة أو توفيق أو وساطة.\nويجوز ألية دولة من الدول األطراف في المنازعة أن تبدأها او تنهيها في أي وقت .وبمجرد\nإنهاء إجراءات المساعي الحميدة أو التوفيق أو الوساطة ،يجوز للطرف الشاكي أن يمضي\nقدما في طلب إنشاء فريق تحكيم.\n .3عند الشروع في المساعي الحميدة أو التوفيق أو الوساطة بعد تاريخ استالم طلب\nالمشاورات ،يجب على الدولة الطرف الشاكية أن تتيح فترة ستين ( )60يوما من تاريخ استالم\nطلب المشاورات قبل أن تطلب إنشاء فريق تحكيم .ويجوز للطرف الشاكي أن يطلب إنشاء\nفريق تحكيم خالل فترة الستين ( )60يوما إذا رأت الدول األطراف في المنازعة أن المساعي\nالحميدة أو التوفيق أو الوساطة قد أخفقت في تسوية المنازعة.\n .4يجوز للدول األطراف المشاركة في اإلجراءات المنصوص عليها في هذه المادة أن\nتعلق أو تنهي تلك اإلجراءات في أي وقت إذا رأت أن المساعي الحميدة أو التوفيق أو الوساطة\nقد أخفقت في تسوية المنازعة.\n .5إذا اتفقت الدول األطراف في المنازعة ،يجوز مواصلة إجراءات المساعي الحميدة\nأو التوفيق أو الوساطة أثناء سير عملية التحكيم.\n 6.يجوز ألية دولة طرف في المنازعة أن تطلب من رئيس األمانة تسهيل عملية\nالمساعي الحميدة أو التوفيق أو الوساطة بما في ذلك تقديمها .وسيتم إخطار جهاز تسوية\nالمنازعات واألمانة بهذا الطلب.\nالمادة :9إنشاء الفرق\n .1إذا لم يتم التوصل إلى حل ودي من خالل المشاورات يقوم الطرف الشاكي كتابة\nبإحالة المسألة إلى جهاز تسوية المنازعات طالبا تشكيل فريق ويتعين إبالغ الدول األطراف\nفي المنازعة بتشكيل الفريق على وجه السرعة.\n .2يبين الطلب المشار إليه في الفقرة 1من هذه المادة ما إذا كانت المشاورات قد عقدت\nوأن يحدد التدابير الخاصة بموضوع المنازعة ،وأن يقدم موجزا لألساس القانوني للشكوى\nكافيا ً لعرض المشكلة بوضوح.\n .3في حالة قيام مقدم الطلب بتقديم طلب إنشاء فريق بخالف االختصاصات المعتادة،\nيجب أن يشمل الطلب الكتابي النص المقترح لهذه االختصاصات.\n .4يعقد اجتماع جهاز تسوية المنازعات في غضون خمسة عشر ( )15يوما من تاريخ\nإنشاء الفريق على أن يتم تقديم إخطار مسبق عن االجتماع بعشرة أيام على األقل إلى جهاز\nتسوية المنازعات.\n .5يؤسس الفريق في غضون عشرة ( )10أيام من اجتماع جهاز تسوية المنازعات\nالمشار إليها في الفقرة 4من هذه المادة.\nالمادة :10تشكيلة الفريق\n .1تقوم األمانة عند بدء تنفيذ اتفاقية منطقة التجارة الحرة القارية اإلفريقية ،بإنشاء\nوإبقاء قائمة إرشادية أو قائمة بأسماء األفراد الراغبين في العمل كأعضاء في الفريق.\n .2يجوز لكل دولة طرف أن ترشح سنويا ً فردين ( )2إلى األمانة إلدراجهما في القائمة\nاإلرشادية ،مع بيان مجال خبرتهما ذات الصلة باتفاق منطقة التجارة الحرة القارية اإلفريقية.\nوتقدم لألمانة قائمة إرشادية أو قائمة بأسماء األفراد لعرضها واعتمادها من قبل جهاز تسوية\nالمنازعات.\n .3يتمتع أعضاء القائمة اإلرشادية بما يلي:\n(أ) دراية فنية أو خبرة في القانون أو التجارة الدولية أو مسائل أخرى مشمولة باتفاق\nإنشاء منطقة التجارة الحرة القارية اإلفريقية أو حل المنازعات الناشئة بموجب اتفاقات التجارة\nالدولية؛\n(ب) ويتم اختيارها بدقة على أساس الموضوعية والمصداقية والتقدير السليم؛\n(ت) أن يكون محايدا ومستقال عن أي طرف أو ال ينتمي إليه أو يتخذ تعليمات منه؛ و\n(ث) االمتثال لقواعد السلوك التي سيضعها جهاز تسوية المنازعات وسيعتمدها مجلس\nوزراء التجارة.\n .4يختار أعضاء الفريق من أجل ضمان استقالليتهم ونزاهتهم ،وأن يكون لديهم مرجعية\nمتنوعة على نحو كاف ونطاق واسع من الخبرات في موضوع المنازعة ما لم يتفق أطراف\nالمنازعة على خالف ذلك.\n .5من أجل ضمان نزاهة أعضاء االلفريق واستقالليتهم ،ال يجوز لمواطني الدول\nاألطراف في المنازعة أن يعملوا في فريق معني بهذه المنازعة ،ما لم يتفق طرفا المنازعة\nعلى خالف ذلك.\n .6تقترح األمانة ترشيحات ألعضاء الفريق على أطراف المنازعة وال يجوز ألطراف\nالمنازعة أن تعارض الترشيحات إال ألسباب قاهرة.\n .7إذا لم يتم التوصل إلى اتفاق بشأن تشكيل الفريق في غضون ثالثين ( )30يوما من\nتاريخ إنشائه ،وبناء على طلب أي من الطرفين ،يقوم رئيس األمانة ،بالتشاور مع رئيس جهاز\nتسوية المنازعات ،وبموافقة الدول األطراف المتنازعة بتحديد تشكيل الفريق بتعيين أعضاء\nالفريق الذي يعتبر األنسب.8 .يقوم رئيس جهاز تسوية المنازعات بإخطار الدول األطراف\nبتشكيل الفريق في موعد اقصاه عشرة ( )10أيام من تاريخ تسلمه لهذا الطلب.\n.9في حالة وجود دولتين ( )2متنازعتين ،يتشكل الفريق من ثالثة ( )3أعضاء .وفي\nحالة وجود أكثر من دولتين متنازعتين ،يتشكل الفريق من خمسة ( )5أعضاء.\n .10يعمل أعضاء الفريق بصفتهم الشخصية وليس كممثلين للحكومة وال عن أي منظمة.\n .11ال يتلقى أعضاء الفريق تعليمات أو يتأثروا بأية دولة طرف عند النظر في المسائل\nالمعروضة عليهم.\nالمادة :11اختصاصات أعضاء الفريق\n .1يتمتع أعضاء الفريق باالختصاصات التالية ما لم يتفق طرفا المنازعة على خالف\nذلك ،في غضون عشرين ( )20يوما من تاريخ إنشاء الفريق:\n(أ) فحص ،في ضوء النصوص ذات الصلة باالتفاق التي ذكرها طرفا المنازعة المسألة\nالتي أحالها الطرف الشاكي إلى جهاز تسوية المنازعات؛\n(ب) التوصل الى نتائج من شأنها مساعدة جهاز تسوية المنازعات في وضع التوصيات\nأو إعطاء األحكام المنصوص عليها في هذا االتفاق؛\n .2يتناول الفريق النصوص ذات الصلة الواردة في االتفاق الذي ذكره أطراف المنازعة.\n.3يجوز لجهاز تسوية المنازعات ،لدى إنشاء الفريق ،أن يفوض رئيسه بوضع\nاختصاصات الفريق وذلك بالتشاور مع الدول األطراف في المنازعة رهنا بأحكام الفقرة .1\nوتعمم هذه االختصاصات الموضوعة على هذا النحو على جميع الدول األطراف من طرف\nالرئيس وفى حالة االتفاق على خالف االختصاصات النموذجية ،يجوز ألية دولة طرف أن\nتثير أي نقطة تتعلق بها لدى جهاز تسوية المنازعات.\nالمادة :12مهام الفريق\n .1تكون الوظيفة الرئيسية للفريق هي مساعدة جهاز تسوية المنازعات على أداء\nمسؤلياته بموجب االتفاق.\n .2في سياق أداء هذه الوظيفة ،يقوم الفريق بوضع تقييم موضوعي للمسألة المعروضة\nعليه بما في ذلك تقييم موضوعي لوقائع القضية ،وإمكانية تطبيق واتساق النصوص ذات\nالصلة باالتفاق والتوصل إلى نتائج من شأنها مساعدة جهاز تسوية المنازعات في إصدار\nتوصياته وأحكامه.\n .3يتشاور الفريق على نطاق واسع وبشكل منتظم مع األطراف المعنية بالمنازعات كما\nتتيح فرصة كافية لألطراف للوصول إلى حل مرضي للجميع.\nالمادة :13الطرف الثالث\n .1تؤخذ مصالح كافة أطراف المنازعة بما في ذلك األطراف الثالثة بعين االعتبار خالل\nعملية الفريق.\n .2تتاح للطرف الثالث بعد إبالغه لفريق من خالل جهاز تسوية المنازعات بمصالحة\nالجوهرية ورهنا بقبول أطراف المنازعة بأن إدعاء المصلحة الجوهرية تستند إلى أساس سليم،\nفرصة بأن يسمع ويقدم مذكرات مكتوبة إلى الفريق.\n.3تقدم نسخ من مذكرات الطرف الثالث الى أطراف المنازعة ويتم تضمينها في تقرير\nالفريق.\n .4إذا أعتبر أي طرف ثالث أن تدبير ما محل إجراءات الفريق يلغي أو يعيق منفعة\nمستحقة له بموجب االتفاق يجوز لذلك الطرف الثالث اللجوء إلجراءات تسوية المنازعات\nالعادية وفق هذا البروتوكول ويحال مثل هذا المنازعة إلى الفريق األصلي كلما كان ذلك ممكنا.\n .5تتلقى األطراف الثالثة نسخ من مذكرات أطراف المنازعة في االجتماع األول للفريق.\nالمادة :14إجراءات الشكاوى المتعددة\n .1عندما تطلب أكثر من دولة ( )1طرف انشاء فريق للنظر في المسألة نفسها ،يجوز\nإنشاء فريق واحد لدراسة هذه الشكاوى مع األخذ بعين االعتبار حقوق كافة الدول األطراف\nالمعنية ويتم إنشاء فريق واحد لدراسة مثل هذه الشكاوى متى ما كان ذلك مجدياً.\n .2ينظم الفريق المنفرد دراسته للمسألة وإحالة النتائج لجهاز تسوية المنازعات على\nالنحو الذي تكون فيه الحقوق التي تتمتع بها أطراف المنازعة لديها فرق منفصلة تكون قد\nدرست الشكاوى والتي ال تكون بأي طريقة معيقة .وإذا ما طلب أحد أطراف المنازعة مثل\nهذا الطلب يقوم الفريق بتقديم تقارير منفصلة بشأن المنازعة المعني .ويتم تقديم المذكرات\nالخطية من كل االطراف الشاكية إلى األطراف الشاكية األخرى وكل من األطراف الشاكية\nلها الحق في تقديم دفوعها حال قيام أي من االطراف الشاكية األخرى بتقديم دفوعها الى\nالفريق.\n .3إذا تم إنشاء أكثر من فريق الدراسة الشكاوى المتعلقة بالمسألة نفسها ،ينبغي أن يعمل\nاألشخاص أنفسهم إلى أقصى حد ممكن كأعضاء فريق في كال الفريقين المنفصلين وسيتم\nموائمة الجدول الزمني إلجراء الفريق في هذه المنازعات.\nالمادة :15إجراءات الفريق\n .1توفر إجراءات الفريق مرونة كافية لضمان وصوله لحل فعال في الوقت المناسب.\n.2بعد التشاور مع أطراف المنازعة ،يقوم أعضاء الفريق خالل سبعة أيام ( )7من تاريخ\nتشكيله وتحديد اختصاصاته ،بوضع جدول زمني إلجراءات الفريق ،وتعميمها على جميع\nالدول األطراف.\n .3تحديد جدول زمني لإلجراءات الفريق فانه ينبغي في خالل عشرة ( )10أيام عمل\nوبعد انقضاء السبعة أيام المشار إليها في الفقرة ( )2وضع األطر زمنية محددة للمذكرات\nالخطية ألطراف المنازعة .ويلتزم أطراف المنازعة باألطر الزمنية المحددة.\n .4يجب أال تجاوز مهمة الفريق فترة خمس شهور من تاريخ إنشائه إلى تاريخ إصداره\nالتقرير النهائي األطراف المنازعة .وفي الحاالت المستعجلة بما فيها حاالت السلع سريعة\nالتلف يجب أال تتجاوز فترة إصدار القرار النهائي الشهر ونصف الشهر.\n .5إذا أخفق أطراف المنازعة في التوصل إلى حل مرض للطرفين ،يقدم الفريق النتائج\nالتي توصل إليها في شكل تقرير خطي يقدم إلى جهاز تسوية المنازعات .وفي هذه الحاالت،\nيبين تقرير الفريق النتائج التي خلص إليها بشأن الحقائق ،وانطباق النصوص ذات الصلة،\nواألساس المنطقي وراء أي استنتاجات وتوصيات يقدمها.\n.6عند التوصل إلى تسوية للمسألة بين أطراف المنازعة يقتصر تقرير الفريق على\nوصف موجز للقضية واإلعالن عن التوصل إلى حل.\n.7عندما يقرر الفريق أنه ال يمكنه إصدار تقريره خالل خمسة ( )5أشهر أو شهر ونصف\nالشهر ( )1/2 1في الحاالت المستعجلة ،يقوم الفريق بإخطار جهاز تسوية المنازعات خطيا\nبأسباب التأخير إلى جانب تقدير الفترة التي يكون الفريق فيها جاهزا ً إلصدار تقريره ،وإذا\nتعذر على الفريق إصدار تقرير في غضون الفترة المحددة في الفقرة 4من هذه المادة ،يصدر\nالفريق تقريره في غضون تسعة ( )9أشهر من تاريخ تشكيله.\n.8تصاغ تقارير الفريق في حالة غياب أطراف المنازعة وتستند إلى المعلومات واألدلة\nالمقدمة من األطراف وأي شخص أو خبير أو مؤسسة أخرى وفقا لهذا البروتوكول.\n.9يصدر الفريق تقريرا واحدا يعكس آراء اغلبية أعضائه.\n .10بدون اإلخالل بأحكام هذه المادة ،يتبع الفريق إجراءات العمل المحددة في الملحق\nبهذا البروتوكول حول إجراءات عمل لجنة الخبراء ما لم يقرر الفريق خالف ذلك بعد التشاور\nمع أطراف المنازعة.\n .11يقوم الفريق ،بناء على طلب أطراف المنازعة ،بتعليق عمله في أي وقت لفترة\nيتفق عليها الطرفان ال تتجاوز إثني عشر ( )12شهرا ً ويستأنف عمله في نهاية هذه الفترة\nالمتفق عليها بطلب من الطرف الشاكي .وإذا لم يطلب الطرف الشاكي استئناف أعمال الفريق\nقبل انقضاء فترة التعليق المتفق عليها ،ينتهي اإلجراء .وال يخل تعليق عمل الفريق وإنهائه\nبحقوق أي طرف في إجراء آخر بشأن المسألة نفسها.\nالمادة :16الحق في السعي للحصول على المعلومات\n .1يكون لفريق الحق في السعي للحصول على المعلومات والمشورة الفنية من أي\nمصدر ترى انه مناسب ،وذلك بعد إخطار السلطات المعنية في الدول األطراف في المنازعة.\n .2للفريق الحق في السعي للحصول على المعلومات أو المشورة الفنية من أي دولة\nعضو شريطة أال تكون هذه الدولة العضو طرفا في المنازعة.\n .3في سياق سعي الفريق للحصول على المعلومات أو المشورة الفنية من أي دولة عضو\nيتعين على هذه الدولة اإلستجابة لطلب المعلومات خالل الفترة الزمنية التي يحددها الفريق.\n .4أن يتم الكشف عن المعلومات السرية التي يتم تزويدها دون تفويض رسمي من\nالمصدر المعني بتقديم المعلومات.\n .5عندما يثير أحد طرفي المنازعة مسائل تتعلق بالوقائع التي تخص مسألة علمية أو\nمسألة فنية أخرى ،يجوز للفريق أن يطلب تقرير استشاري مكتوب من خبراء ذوي مؤهالت\nوخبرات مناسبة ذات صلة بالمسألة.\n .6قواعد وإجراءات إنشاء مجموعة الخبراء المنصوص عليها بالملحق الثاني بشأن\nمجموعة الخبراء.\n.7يجوز للفريق أن يسعى للحصول على معلومات من أي مصدر مناسب وله أن يتشاور\nمع الخبراء بغرض الحصول على رأيهم في أي مسألة قد تعرض عليه.\nالمادة :17السرية\nتكون مداوالت الفريق سرية.\n .2يعامل أي طرف في المنازعة المعلومات المرفوعة للفريق بكل سرية ،وكذلك\nالمعلومات الموصوفة بالسرية من أي طرف آخر في المنازعة.\n 3.ال يوجد في هذا البروتوكول ما يمنع أي طرف من أطراف المنازعة اإلفصاح عن\nالبيانات المتعلقة بموقفه للعامة.\n 4.تعد تقارير الفرق في غياب أطراف المنازعة على ضوء المعلومات المقدمة والبيانات\nالتي يدلي بها.\n.5تكون أراء اعضاء الفريق المعبر عنها في تقريره غير مسماة.\nالمادة :18تقارير الفريق\n .1ينظر الفريق في مذكرات الدفوع وحجج أطراف المنازعة وتصدر مسودة تقرير\nمتضمنة أجزاء توصيفية الوقائع وحجج المنازعة األطراف المنازعة.\n .2يقدم أطراف المنازعة خطيا تعليقاتهم على مسودة التقرير الى الفريق خالل فترة\nيحددها الفريق.\n .3أخذا بعين اإلعتبار أي تعليقات مستلمة بموجب الفقرة 2من هذه المادة أو إنتهاء\nالفترة المعينة إلستالم التعليقات يصدر الفريق األطراف المنازعة تقريرا مؤقتا يتضمن أجزاء\nتوصيفية لنتائجه وإستنتاجاته.\n .4يجوز ألي طرف في المنازعة خالل فترة يعينها الفريق أن يتقدم بطلب خطي\nالمراجعة جوانب محددة من التقرير المؤقت ،وذلك قبل إصدار وتعميم التقرير النهائي على\nأطراف المنازعة.\n .5يعقد الفريق اجتماعا مع أطراف المنازعة بناء على طلب أي من طرفي المنازعة\nالمراجعة جوانب محددة من التقرير المؤقت.\n .6في حالة عدم إستالم الفريق لتعليقات من أطراف المنازعة خالل الفترة المعينة\nإلستالم التعليقات على التقرير المؤقت يعتبر التقرير المؤقت بمثابة التقرير النهائي للفريق\nويتم فورا تعميمه على أطراف المنازعة وأي أطراف أخرى معنية ومن ثم تتم إحالته لجهاز\nتسوية المنازعات للنظر فيه.\n .7يتضمن تقرير الفريق النهائي مناقشات الحجج الواردة في مرحلة المراجعة المؤقتة.\nالمادة :19إعتماد تقارير اللجنة الخاصة\n 1.في سبيل إتاحة وقت كافي للدول األطراف الدراسة تقارير الفريق ،ال يحال التقرير\nالجهاز تسوية المنازعات للنظر فيها قبل القضاء عشرين يوما ( )20من تاريخ تعميم التقرير\nمن قبل الفريق.\n .2تقدم الدول األطراف التي لديها اعتراضات على تقرير الفريق أسبابا مكتوبة إلى\nجهاز تسوية المنازعات لتشرح اعتراضاتها والتي قد تشمل اكتشاف وقائع جديدة ،والتي يحكم\nطبيعتها لها تأثير حاسم على القرار شريطة:\n(أ) إخطار جهاز تسوية المنازعات بهذه اإلعتراضات في غضون عشرة ( )10أيام قبل\nاجتماعه والذي سيتم فيه النظر في تقرير الفريق؛\n(ب) تقديم الطرف المعترض نسخة من اإلعتراض الى األطراف األخرى في المنازعة\nوإلى الفريق الذي أعد التقرير؛\n .3يحق ألطراف المنازعة أن تشارك بشكل كامل في النظر في تقارير الفريق من قبل\nجهاز تسوية المنازعات وأن تسجل أرائها بالكامل.\n .4في غضون ستين ( )60يوما من تاريخ تعميم تقرير الفريق النهائي على الدول\nاألطراف ،ينظر في التقرير ويعتمد ويوقع عليه في اجتماع جهاز تسوية المنازعات المنعقد\nلهذا الغرض ،ما لم يبلغ طرف في المنازعة رسميا قراره باإلستئناف أو قرار جهاز تسوية\nالمنازعات بتوافق اآلراء بعدم اعتماد التقرير .وفي حالة إخطار أحد أطراف المنازعة بقرار\nاالستئناف ،ال ينظر في تقرير الفريق العتماده من قبل جهاز تسوية المنازعات حتى بعد\nاالنتهاء من اإلستئناف ويكون قرار جهاز تسوية المنازعات نهائيا بإستثناء ما تنص عليه هذه\nالمادة.\n .5يحق ألطراف المنازعة الحصول على نسخة موقعة من التقرير المعتمد في غضون\nسبعة ( )7أيام من إعتماده.\n .6يودع الطعن في تقرير الفريق لدى جهاز تسوية المنازعات في غضون ( )30يوما\nمن تاريخ إبالغه بقرار الطعن.\nالمادة : 20هيئة اإلستئناف\n .1تنشأ هيئة إستئناف دائمة من قبل جهاز تسوية المنازعات .وتستمع هيئة اإلستئناف\nإلى الطعون المقدمة في قرارات فرق التحكيم.\n .2تتكون هيئة االستئناف من سبعة ( )7أشخاص ،يعمل ثالثة ( )3منهم على قضية\nواحدة.\n .3يخدم األشخاص العاملون في هيئة اإلستئناف بالتناوب .ويحدد هذا التناوب في\nإجراءات عمل هيئة االستئناف.\n .4يعين جهاز تسوية المنازعات أشخاصا ً للعمل في هيئة االستئناف لمدة أربع ()4\nسنوات ،ويجوز إعادة تعيين كل شخص مرة واحدة وتمأل الوظائف الشاغرة بمجرد توفرها\nالشخص الذي يعين ليحل محل شخص لم تنتهى فترة شغله الوظيفة ،يقوم بشغل المنصب لباقي\nفترة سلفه.\n .5يعين جهاز تس وية المنازعات شخص لشغل الوظيفة الشاعرة في غضون شهرين\n( )2من تاريخ شغور المنصب.\n .6في حالة فشل جهاز تسوية المنازعات بتعيين شخص لشغل المنصب الشاغر في\nغضون شهرين ( )2يقوم رئيس جهاز تسوية المنازعات باإلتفاق مع األمانة في غضون شهر\nواحد لشغل المنصب الشاغر.\n .7ت تشكل هيئة اإلستئناف من أشخاص ذوي مكانة ،ومشهود لهم بالخبرة القانونية\nوالتجارة الدولية وموضوع اإلتفاق عموما.\n.8يجب أال يتبع أعضاء هيئة اإلستئناف ألي حكومة .وتمثل عضوية هيئة اإلستئناف\nعلى نطاق واسع لعضوية منظمة التجارة الحرة القارية اإلفريقية ويتواجد أعضاء هيئة\nاإلستئناف جميع األوقات وبمجرد اإلبالغ السريع ،ويبقون على علم بأنشطة تسوية المنازعات\nوغيرها من األنشطة ذات الصلة لمنظمة التجارة الحرة القارية اإلفريقية .وال يجوز لهم\nالمشاركة في النظر في أي نزاعات من شأنها أن تؤدي إلى تضارب مصالح مباشرة أو غير\nمباشرة.\nالمادة :21إجراءات الطعون\n .1ال يجوز إال ألطراف المنازعة الطعن في تقرير الفريق .ويجوز لألطراف الثالثة\nممن اخطروا جهاز تسوية المنازعات باهتمام جوهري بالمسألة عمال بالفقرة 2من المادة 13\nمن هذا البروتوكول أن يقدموا مذكرات كتابية ،إلى هيئة اإلستئناف وأن يمنحوا فرصة\nلإلستماع لهم.\n.2كقاعدة عامة ،يجب أال تتجاوز اإلجراءات ستين ( )60يوما من تاريخ إخطار طرف\nالمنازعة رسميا بقراره الطعن في التقرير من تاريخ تعميم هيئة اإلستئناف تقريرها .وعند\nتحديد جدولها الزمني ،تأخذ هيئة االستئناف في االعتبار أحكام الفقرة ( 9د) من المادة 7من\nهذا البروتوكول متى كان ذلك مناسبة .وعندما ترى هيئة اإلستئناف أنه ال يمكنها تقديم تقريرها\nفي غضون ستين ( )60يوما ،تقوم بإبالغ جهاز تسوية المنازعات كتابيا بأسباب التأخير مع\nتقدير الفترة التي ستقدم فيها تقريرها على اال تتجاوز اإلجراءات بأي حال من األحوال تسعين\n( )90يوما.\n .3يقتصر االستئناف على المسائل القانونية الوارده في تقرير الفريق وعلى تفسيراته\nالقانونية التي توصل اليها.\n .4يقدم لهيئة االستئناف الدعم اإلداري والقانون المناسب حسبما تقتضيه الحاجة.\n .5تغطى نفقات أعضاء هيئة االستئناف ،بما في ذلك بدل السفر واإلقامة وفقا لقواعد\nوإجراءات المالية لإلتحاد اإلفريقي.\nالمادة :22إجراءات مراجعة االستئناف\n .1تضع هيئة اإلستئناف إجراءات العمل بالتشاور مع رئيس جهاز تسوية المنازعات\nوترسل إلى الدول األطراف للعلم بها.\n.2تكون إجراءات هيئة االستئناف سرية.\n.3ال يجوز أن يتجاوز الطعن بموجب هذه المادة تسعين ( )90يوما.\n .4تعد تقارير هيئة االستئناف في غياب أطراف المنازعة وفي ضوء المعلومات والدفوع\nالمقدمة.\n .5تورد آراء أعضاء هيئة اإلستئناف المعبر عنها في تقريرها من غير ذكر لألسماء.\n .6تتناول هيئة اإلستئناف كل مسألة من السائل المطروحة وفقا للفقرة 3من المادة 21\nمن هذا البروتوكول أثناء إجراءات االستئناف.\n.7يجوز لهيئة اإلستئناف أن تؤيد أو تعدل أو تعيد النتائج واالستنتاجات القانونية للفريق.\n.8تصدر هيئة اإلستئناف تقريرا واحدا يعكر راء أغلبية أعضائها.\n 9يعتمد جهاز تسوية المنازعات تقرير هيئة االستئناف وتقبله أطراف المنازعة دون قيد\nأو شرط ما لم يقرر جهاز تسوية المنازعات بتوافق اآلراء عدم اعتماد تقرير هيئة اإلستئناف\nفي غضون ثالثين ( )30يوما من تعميمه على الدول األطراف .وال يخل إجراء االعتماد هذا\nيحق الدول األطراف في التعبير عن آرائها بشأن تقرير هيئة االستئناف.\nالمادة :23توصيات الفريق وهيئة اإلستئناف\nحيثما خلص الفريق أو هيئة اإلستئناف إلى أن إجراء ما يتعارض مع االتفاق ،يوصى\nالفريق بأن الدولة الطرف المعنية يجب أن تجعل اإلجراء متوافق مع اإلتفاق .ويجوز للفريق\nأو هيئة اإلستئناف باإلضافة إلى توصياتها اقتراحات السيل التي تمكن الدولة الطرف من تنفيذ\nالتوصيات.\nالمادة :24مراقبة تنفيذ التوصيات واألحكام\n.1بعد اإلمتثال الفوري لتوصيات أو أحكام جهاز تسوية المنازعات أمرا ً أساسياً.\n .2تتولى الدولة الطرف المعنية إخطار جهاز تسوية المنازعات عن نواياها تجاه تنفيذ\nتوصيات وأحكام الجهاز ،وذلك في اجتماعه الذي يعقد خالل ثالثين ( )30يوما من تاريخ\nإعتماد تقرير الفريق أو هيئة االستندف.\n .3عندما ترى الدولة الطرف المعنية أنه من غير العملي أن تلتزم فورا ً بتوصيات وأحكام\nجهاز تسوية المنازعات يتم إمهال ذلك الطرف فترة معقولة لإلمتثال وذلك استنادا على التالي:\nأ) فترة زمنية يقترحها الطرف المعني شريطة أن يجيزها جهاز تسوية المنازعات؛ أو\nب) في غياب هذه الموافقة ،يتم االتفاق على فترة زمنية بين أطراف المنازعة خالل\nخمسة وأربعين ( )45يوما من تاريخ إعتماد تقرير الفريق والتوصيات واألحكام الصادرة عن\nجهاز تسوية المنازعات؛ أو\nج) في غياب مثل هذا اإلتفاق يتم تحديد فترة زمنية بواسطة التحكيم الملزم في غضون\nتسعين ( )90يوما من تاريخ إعتماد التوصيات واألحكام .وفي هذا التحكيم ،ينبغي أن يكون\nالمبدأ التوجيهي للمحكم هو أن الفترة الزمنية المعقولة لتنفيذ توصيات الفريق أو هيئة االستئناف\nينبغي أال تتجاوز خمسة عشر ( )15شهرا من تاريخ إعتماد تقرير الفريق أو هيئة اإلستئناف.\nومع ذلك ،يجوز تقصير أو إطالة تلك الفترة ،حسب الظروف.\n .4إذا لم يتمكن الطرفان من اإلتفاق على محكم في غضون عشرة ( )10أيام بعد إحالة\nالمسألة إلى التحكيم ،تعين األمانة المحكم بالتشاور مع جهاز تسوية المنازعات في غضون\nعشرة ( )10أيام بعد التشاور مع األطراف.\n .5تداوم األمانة على إبالغ جهاز تسوية المنازعات حالة تنفيذ القرارات المتخذة بموجب\nهذا البروتوكول.\n .6ال يجوز إن تزيد المدة من تاريخ إنشاء الفريق بواسطة جهاز تسوية المنازعات وحتى\nتاريخ تحديد الفترة الزمنية المعقولة عن عشرة ( )10أشهر مالم يتفق أطراف المنازعة على\nخالف ذلك ،إال أن يمدد الفريق أو هيئة االستئناف فترة تقديم التقرير ،استنادا الى الفقرة ()7\nمن المادة ( )15او الفقرة ( )2من المادة ( )21من هذا البروتوكول .وفي حالة تمديد فترة تقديم\nالتقرير من الفريق أو هيئة االستئناف تضاف فترة التمديد إلى فترة الخمسة عشر ( )15شهرا\nشريطة أال يتجاوز مجموع المدة ثمانية عشر ( )18شهرا مالم تتفق طراف المنازعة على\nوجود ظروف استثنائية.\n.7في حالة الخالف على وجود إجراءات تم إتخاذها لالمتثال للتوصيات واألحكام أو\nعلى توافقها مع االتفاق يحل المنازعة بالنجوء الى إجراءات تسوية المنازعات ،بما فيها وحيثما\nكان ذلك ممكنا اللجوء إلى الفريق األصلي وعلى الفريق تعميم تقريره في خالل تسعين ()90\nيوما بعد تاريخ إنشائه .وإذا قرر الفريق أنه ال يستطيع تعميم تقريره ضمن اإلطار الزمني\nالمحدد ،يجب عليه إخطار جهاز تسوية المنازعات كتابة بأسباب التأخير مع تقدير الفترة\nالمطلوبة لتقديم التقرير فيها.\n .8يتابع جهاز تسوية المنازعات تنفيذ التوصيات أو القرارات المعتمدة .ويجوز ألية\nدولة طرف أن تثير مسألة تنفيذ التوصيات أو األحكام في أي وقت بعد إعتمادها .وما لم يقرر\nجهاز تسوية المنازعات خالف ذلك ،تدرج مسألة تنفيذ التوصيات أو األحكام في جدول أعمال\nإجتماع جهاز تسوية المنازعات بعد سنة ( )6أشهر التي تعقب تاريخ تحديد الفترة الزمنية\nالمعقولة وفقا للفقرة ( )3من هذا البروتوكول وتبقى على جدول أعمال الجهاز حتى يتم حل\nالمسألة.\n .9يجب على الدولة الطرف المعنية ،قبل عشرة ( )10أيام على األقل من كل إجتماع\nمن إجتماعات جهاز تسوية المنازعات ،أن تقدم له تقريرا مفصال عن الحالة يتضمن من بين\nجملة أمور:\n(أ) مدى تنفيذ األحكام والتوصيات؛\n(ب) المسائل -إن وجدت التي تؤثر على تنفيذ األحكام والتوصيات و\n(ج) الفترة الزمنية المطلوبة من قبل الدولة الطرف المعنية بغية اإلمتثال الكامل لألحكام\nوالتوصيات.\nالمادة :25التعويض وتعليق االمتيازات أو أي التزامات أخرى\n .1يتعين على الدول األطراف التنفيذ الكامل لتوصيات وأحكام جهاز تسوية المنازعات.\nوبعد التعويض وتعليق االمتيازات أو اإللتزامات األخرى تدابير مؤقتة متاحة للطرف\nالمتضرر في حالة عدم تنفيذ التوصيات واألحكام الصادرة عن جهاز تسوية المنازعات في\nغضون فترة زمنية معقولة ومع ذلك فال التعويض وتعليق االمتيازات أو اإللتزامات األخرى\nأفضل من التنفيذ الكامل للتوصيات المقبولة .غير أن التعويض بعد طواعية ،وإذا ما تم منحه،\nيجب أن يكون متطابق مع االتفاق.\n .2يكون تعليق اإلمتيازات أو االلتزامات األخرى مؤقتا ،ويتم تطبيقه إذا كان مطابقا ً لهذا\nالبروتوكول وسيستمر إلى حين إزالة عدم مطابقته لالتفاق أو أي إنتهاك آخر محدد ،أو أن تنفذ\nالدولة الطرف التوصيات ،أو توفر حال للضرر الناجم ،أو بسبب عدم االمتثال أو التوصل إلى\nحل مرضي مشترك.\n.3في حال ة عدم تنفيذ توصيات وأحكام أو قرارات جهاز تسوية المنازعات في غضون\nفترة زمنية معقولة ،يجوز للطرف المتضرر أن يطلب من جهاز تسوية المنازعات فرض\nإجراءات مؤقتة تشمل التعويض وتعليق االمتيازات.\n.4إذا أخفقت الدولة الطرف المعنية في جعل التدبير غير مطابق بما يكفل توافقه مع ذلك\nاإلتفاق إمتثاله للتوصيات والقرارات في خالل المدة الزمنية المعقولة عمال بالفقرة ( )3من\nالمادة ( )24من هذا البروتوكول ،فإن تلك الدولة الطرف ،إذا طلبت ذلك ،تدخل في مفاوضات\nمع الطرف الشاكي ،بغية التوصل إلى تعويض مقبول للطرفين ،وإذا لم يتم اإلتفاق على\nتعويض مرض في غضون عشرون ( )20يوما ،يجوز للطرف الشاكي أن يطلب تفويضا من\nجهاز تسوية المنازعات التعليق الطلب على الدولة الطرف المعنية بشأن اإلمتيازات أو\nاإلنتزامات األخرى بموجب اإلتفاق.\n.5عند النظر في تعليق اإلمتيازات أو اإللتزامات األخرى ،يطبق الطرف الشاكي المبادئ\nواإلجراءات التالية:\n(أ) المبدأ العام الذي يقضى بأن الطرف الشاكي يسعى أوال إلى تعليق اإلمتيازات أو\nغيرها من اإللتزامات فيما يتعلق بنفس القطاع أو القطاعات التي توصل فيها الفريق أو هيئة\nاإلستئناف أن هناك إنتهاكا أو بطالنا أو إضعافا؛\n(ب) إذا وجد هذا الطرف أنه ليس من العمي أو الفعال تعليق االمتيازات أو اإللتزامات\nاألخرى فيما يتعلق بنفس القطاع ( القطاعات) ،يجوز له أن يسعى إلى تعليق االمتيازات أو\nااللتزامات األخرى في القطاعات األخرى بموجب االتفاق؛\n(ج) إذا رأى ذلك الطرف أنه ليس من العملي أو الفعال تعليق االمتيازات أو غيرها من\nاإللتزامات فيما يتعلق بالقطاعات األخرى بموجب هذا االتفاق ،وأن الظروف خطيرة ،يجوز\nله أن يسعى إلى تعليق االمتيازات أو االلتزامات األخرى بموجب االتفاق؛\n(د) إذا قرر ذلك الطرف في المنازعة طلب اإلذن بتعليق االمتيازات أو اإللتزامات\nاألخرى عمال بالفترتين الفرعيتين (ب) أو (ج) .يجب عليه أن يبين أسباب ذلك في طلبه إلى\nجهاز تسوية المنازعات.\n .6لدى تطبيق المبادئ المذكورة أعاله ،يأخذ الطرف بعين االعتبار ما يلي:\n(أ ) التجارة في القطاع الذي وجد فيه الفريق أو هيئة االستئناف إنتهاكا أو إبطاال أو\nإضعافا آخر .وأهمية هذه التجارة لهذا الطرف؛\n(ب) العناصر اإلقتصادية األوسع نطاق المتصلة باإلبطال واإلضعاف والعواقب\nاإلقتصادية األوسع نطاقا لتعليق االمتيازات أو غيرها من اإللتزامات.\n .7يكون مستوى تعليق اإلمتيازات أو غيرها من اإللتزامات المسموح بها من قبل جهاز\nتسوية المنازعات معادال لمستوى اإلبطال أو اإلضعاف.\n .8عند حدوث الوضع الوارد وصفه في الفقرة ( )4من هذه المادة ،يمنح جهاز تسوية\nالمنازعات اإلذن بتعليق اإلمتيازات أو غيرها من اإللتزامات في غضون ثالثين ( )30يوما\nمن تاريخ الطلب ما لم يقرر جهاز تسوية المنازعات بتوافق اآلراء رفض الطلب .ومع ذلك،\nإذا اعترضت الدولة الطرف المعنية على مستوى التعليق المقترح ،أو إدعت أن المبادئ\nواإلجراءات المبينة في الفقرة 5لم تتبع في الحاالت التي يطلب فيها الطرف الشاكي اإلذن\nبتعليق اإلمتيازات أو غيرها من اإللتزامات عمال بالفقرة ( 5ب) أو (ج) من هذه المادة ،تحال\nالمسألة إلى التحكيم .ويتولى هذا التحكيم الفريق األصلي ،إذا كان أعضاء الفريق موجودا ،أو\nعن طريق محكم يعينه رئيس جهاز تسوية المنازعات ويكتمل في غضون ستين ( )60يوما\nمن تاريخ تعيين المحكم وال يجوز تعليق اإلمتيازات أو االلتزامات األخرى خالل فترة عمل\nالتحكيم.\n .9ال ينظر المحكم عمال بالفقرة ( )7من هذه السادة في طبيعة اإلمتيازات أو غيرها من\nاإللتزامات التي يتعين تعليقها ،ولكنه يحدد من إذا كان مستوى هذا التعليق معادال المستوى\nاإلبطال أو اإلضعاف .ويجوز للمحكم أيضا ً أن يحدد ما إذا كان التعليق المقترح لإلمتيازات\nأو غيرها من اإللتزامات مسموحا به بموجب االتفاق .ومع ذلك إذا كانت المسألة المحالة إلى\nالتحكيم تتضمن إدعاء بعدم إتباع المبادئ واإلجراءات المبينة في الفقرة ( )3من هذه المادة،\nيقوم المحكم بفحص هذا اإلدعاء .وفي حالة ما إذا قرر المحكم أن هذه المبادئ واإلجراءات لم\nتتبع ،يجب على الطرف الشاكي تطبيقها بما يتفق مع الفقرة ( )5من هذه المادة وعلى أطراف\nالمنازعة قبول قرار المحكم كقرار نهائي وعلى األطراف المعنية أن ال تلتمس التحكيم الثاني،\nوتخطر جهاز تسوية المنازعات على الفور بقرار المحكم ،ويجوز لها عند الطلب السماح\nبتعليق اإلمتيازات أو غيرها من اإللتزامات عندما يكون الطلب متفق مع قرار المحكم ،ما لم\nيقرر جهاز تسوية المنازعات بتوافق اآلراء رفض الطلب.\nالمادة :26التكاليف\n .1يحدد جهاز تسوية المنازعات اتعاب ونفقات أعضاء الفريق والمحكمين والخبراء\nطبقا للوائح والقواعد المالية.\n .2يتحمل أطراف المنازعة تكلفة سفر وإقامة ونفقات أعضاء الفريق والمحكمين\nوالخبراء بالتساوي بين أطراف المنازعة أو بنسبة يحددها جهاز تسوية المنازعات.\n .3يتحمل الطرف في المنازعة كافة التكاليف األخرى للعملية حسبما يقرره جهاز تسوية\nالمنازعات.\n.4يتعين على أطراف المنازعة إبداع نصيبهم من نفقات أعضاء الفريق لدى األمانة عند\nتعيينهم أو إنشاء الفريق.\nالمادة :27التحكيم\n .1يجوز األطراف المنازعة اللجوء إلى التحكيم وهنا بإتفاقهما المتبادل ويتفقان على\nاإلجراءات التي يتعين استخدامها في إجراءات التحكيم\n.2ال يجوز لطرفيي المدرعة الذين قد أحاال نزاعا للتحكيم بموجب هذه المادة أن يحيال\nنفس المسألة إلى جهاز تسوية المنازعات.\n.3يتم إخطار قرار اللجوء إلى التحكيم إلى جهاز تسوية المنازعات.\n .4ال تنضم األطراف الثالثة إلى إجراءات التحكيم إال بموافقة األطراف على ذلك.\n .5يلتزم األطراف في إجراءات التحكيم بقرار التحكيم ،ويتم إخطار جهاز تسوية\nالمنازعات بهدف تنفيذ الحكم.\n .6في حالة رفض طرف في المنازعة التعاون ،يحيل الطرف الشاكي المسألة إلى جهاز\nتسوية المنازعات للبت فيها.\n.7تنفذ قرارات التحكيم وفقا ألحكام المادتين 24و 25من هذا البروتوكول بالقدر\nالضروري الالزم.\nالمادة : 28التعاون الفني\n .1يجوز لألمانة بناء على طلب من دولة طرف أن تقدم مشورة ومساعدة قانونية\nإضافية فيما يتعلق بتسوية المنازعات شريطة أن يتم ذلك بطريقة تكفل إستمرار حيادها.\n .2يجوز لألمانة أن تنظم دورات تدريبية خاصة لصالح خبراء الدول األطراف المعنية\nلبناء القدرات فيما يتعلق بإجراءات وممارسات تسوية المنازعات لتمكين خبراء الدول\nاألطراف من االضطالع بشكل أفضل في هذا الصدد.\nالمادة : 29مسؤوليات األمانة\n .1يقع على عاتق األمانة مسؤولية مساعدة فرق التحكيم ،وال سيما الجوانب القانونية\nوالتاريخية واإلجرائية للمسائل المعروضة التي يتم معالجتها ،وتقديم الدعم لألمانة.\n .2تقوم األ مانة بتيسير تشكيل فرق التحكيم طبق لهذا البروتوكول.\n .3بغية إنجاز المهام المنصوص عليها في المادة 28من هذا البروتوكول ،تستعين\nاألمانة بخبراء ذوي خبرة واسعة في القانون التجاري الدولي لمساعدة أعضاء الفريق.\n .4تضطلع األمانة بالمهام والواجبات األخرى التي يقتضيها اإلتفاق ودعما لهذا\nالبروتوكول.\n .5يعهد إلى األمانة مسؤولية جميع اإلخطارات ذات الصلة من وإلى جهاز تسوية\nالمنازعات والدول األطراف.\nالمادة :30قواعد التفسير\nتفسر هيئة االستئناف وفرق التحكيم أحكام االتفاق في إطار تسوية المنازعات التجارية\nالمرفوعة لهم ،وفقا للقواعد العرفية لتفسير القانون الدولي العام بما في ذلك اتفاقية فيينا لقانون\nالمعاهدات لعام .1969\nالمادة :31التعديل\nيعدل هذا البروتوكول وفقا للمادة 29من االتفاق.\nإثباتا لذلك ،قد قمنا ،نحن رؤساء الدول والحكومات أو الممثلين المفوضين رسميا للدول\nاألعضاء في اإلتحاد اإلفريقي بالتوقيع على هذا االتفاق ووضع ختمنا عليه في أربعة نصوص\nأصلية باللغات العربية واإلنجليزية والفرنسية والبرتغالية ،وجميعها متساوية في الحجية.\nتم التوقيع عليه في كيجالي في هذا اليوم الواحد والعشرين من شهر مارس .2018\n65"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}