{
  "id": "ma-adala-regional-treaties-5948",
  "type": "statute",
  "title": "اتفاقية التعاون بشأن نظام عالمي للملاحة عبر الأقمار الاصطناعية (GNSS) للاستعمال المدني بين المجموعة الأوروبية والدول الأعضاء والمملكة المغربية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/879",
  "description": "Discovered from Adala portal, folder: regional-treaties (اتفاقيات إقليمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nهدف االتفاقية\nتهدف االتفاقية إلى تشجيع وتسهيل وتحسين التعاون بين األطراف في إطار مساهمة\nأوروبا والمغرب في نظام عالمي للمالحة عبر األقمار االصطناعية ( )GNSSلالستعمال\nالمدني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتعريفات\nحسب غايات االتفاقية التالية ،نعني ب:\n\"التمديد\" :آليات جهوية أو محلية ،كالنظام األوروبي للمالحة عبر التغطية بواسطة\nالمحطات العلمية ( )EGNOSوهي تزود المستعملين بإشارات مالحة وتواقت عبر\nالقمر االصطناعي ومعلومات الولوج التي تنضاف إلى المعلومات الواردة من النجوم\nاألساسية النشيطة ،إضافة إلى معلومات المسافة وشبه المسافة اإلضافية وزيادة على\nذلك أيضا تصحيحات أو تحسينات معلومات شبه المسافات .هذه اآلليات تسمح\nلمستعمليها بالحصول على أفضل النتائج خصوصا على مستوى الدقة ،التصرف\nوالوفرة والمصداقية.\n\" :\"GNSSنظام عالمي للمالحة عبر األقمار االصطناعية (Global Navigation\n) Satellite Systemالذي يوفر إشارات تمكن من المالحة والتواقت عبر\nاألقمار االصطناعية.\n\" :\"GALILEOهو نظام أوربي مدني ومستقل للمالحة والتواقت عبر األقمار\nاالصطناعية بتغطية دولية مصمم ومتطور من طرف المجموعة والدول األعضاء\nفيها .وهو موضوع تحت المراقبة المدنية وموجه ليؤدي خدمات ،GNSSويمكن أن\nيمنح استغالله لجهاز خاص GALILEO .يهدف إلى تقديم خدمة أو خدمات وذلك\nألغراض مختلفة :خدمات مفتوحة ،خدمات ذات طابع تجاري ،خدمات الحفاظ على\nالحياة البشرية ،وخدمات البحث واإلغاثة وكذلك خدمة عمومية منظمة ذات ولوج\nمحدود مصمم لالستجابة لحاجيات المستعملين المرخصين في القطاع العمومي.\n\"العناصر المحلية :\"GALILEOآليات محلية توفر لمستعملي إشارات المالحة\nوالتواقت عبر األقمار الصناعية لنظام ،GALILEOمعلومات الولوج التي تنضاف\nإلى المعلومات الواردة من المجموعة النجمية الرئيسية النشيطة .ويمكن توظيف\nعناصر محلية للحصول على جودة إضافية في محيط المطارات والموانئ البحرية،\nوبالوسط الحضري أو أية بيئات أخرى فقيرة من حيث خواصها الجغرافية .وسيوفر\n GALILEOنماذج مستنسخة للعناصر المحلية.\n\"تجهيز المالحة ،والتموقع والتزامن عبر تغطية عالمية\" :كل تجهيز موجه لمستعمل\nنهائي مدني ومصمم لنقل وتلقي ومعالجة إشارات المالحة أو التواقت عبر القمار\nاالصطناعية بغرض توفير خدمة أو لتشغيله مع تمديد جهوي.\n\"تدابير تنظيمية\" :قانون ،نظام ،قاعدة ،مسطرة ،قرار ،عمل إداري أو عمل مشابه\nألحد األطراف.\n\"التعاملية\" على مستوى المستعمل هي الوضعية التي يمكن فيها لجهاز استقبال\nمزدوج النظام أن يستعمل في أن واحد إشارات واردة من نظامين على األقل بغرض\nالحصول على جودة مساوية أو أعلى من الجودة الناتجة عن استعمال نظام واحد.\n\"الملكية الفكرية\" المفهوم محدد في المادة 2من المعاهدة المؤسسة للمنظمة العالمية\nللملكية الفكرية ،الموقع عليها في ستوكهولم بتاريخ .1967/7/14\n\"المسؤولية\" المسؤولية القانونية لشخص طبيعي أو معنوي في تعويض االضرار\nالمحدثة لشخص آخر طبيعي أو معنوي طبقا للمبادئ والقواعد القانونية الخاصة .هذا\nااللتزام يمكن أن ينص عليه في اتفاق (مسؤولية تعاقدية) أو في عرف قانوني\n(مسؤولية غير تعاقدية).\n\"تحصيل الكلفة\" :آليات لتحصيل مصاريف االستثمار واستغالل النظام.\n\"معلومات مصنفة\" :كل معلومة ،كيفما كانت ،تتطلب حماية من أي تسريب غير\nمرخص به ،والذي يمكنه أن يسيء بدرجات متفاوتة للمصالح االساسية ،بما فيها\nاألمن الوطني لألطراف أو لدولة عضو فقط .إن مستوى تصنيفها يعرف بعالمات\nخاصة ،وهذه المعلومة المصنفة من طرف األطراف بانسجام مع األنظمة والقوانين\nالمطبقة يجب حمايتها من كل ضياع لسريتها ووحدتها ووفرتها.\n\"أطراف\" :من جهة ،المجموعة ،أو الدول األعضاء ،أو المجموعة والدول األعضاء،\nطبقا لصالحياتهم ،والمغرب من جهة أخرى.\n\"األرض\" أو \"األراضي\" :بالنسبة للمجموعة األوروبية والدول األعضاء ،هي\nاألرض التي تنطبق عليها المعاهدة المؤسسة للمجموعة األوروبية ،طبقا لشروط\nالمنصوص عليها في تلك المعاهدة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nمبادئ التعاون\nتتفق األطراف على توجيه أنشطة التعاون المشمولة بهذه االتفاقية ،في إطار احترام\nالمبادئ التالية:\n -1االمتياز المتبادل المبني على التوازن التام في الحقوق والواجبات بما فيها المساهمات\nوالتعويضات.\n -2الشراكة في برنامج GALILEOطبقا للقواعد والمساطر المعمول بها في تدبير هذا\nالنظام.\n -3اإلمكانيات المتبادلة للمشاركة في أنشطة التعاون في إطار المشاريع األوربية\nوالمغربية ل GNSSلألغراض المدنية.\n -4تبادل المعلومات التي يمكن أن يكون لها انعكاس على أنشطة التعاون وذلك في الوقت\nالمناسب.\n -5الحماية المناسبة لحقوق الملكية الفكرية كما هو معبر عنها في البند الثامن الفقرة\nالثانية من هذه االتفاقية.\n -6حرية الولوج لخدمات المالحة عبر األقمار االصطناعية في أراضي الدول األطراف.\n -7حرية التجارة في تجهيزات GNSSفي أراضي الدول األطراف."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nمجال التعاون\n -1القطاعات المفتوحة في وجه أنشطة التعاون في مجال المالحة والتواقت عبر القمر\nاالصطناعي هي التالية :البحث العلمي ،الصناعة ،التكوين ،االستعمال ،تطوير الخدمات\nوالسوق ،التجارة ،القضايا المتعلقة بالطيف الالسلكي ،القضايا المتعلقة باالندماج وتوحيد\nالمعايير والتصديق واألمن .ويمكن لألطراف تكييف هذه الالئحة بواسطة قرار حسب\nاآللية المعتمدة وفقا للمادة الرابعة عشرة من هذا االتفاق.\n -2ال يشمل هذا االتفاق التعاون بين األطراف في الميادين المذكورة في الفقرات - 1.2\n 6.2أسفله .ويتوجب على األطراف أن تتفاوض وتبرم فيما بينها اتفاقيات مالئمة ،إذا ما\nارتأت أن هناك مزايا متبادلة يمكن أن تنتج عن توسيع التعاون إلى أحد الميادين التالية:\n 1-2التكنولوجيات والمواد الحساسة ل GALILEOالخاضعة لتدابير قانونية لمراقبة\nالتصدير أو عدم االنتشار المطبقة داخل المجموعة األوربية أو دول أعضاء بالمجموعة\nاألوربية.\n 2-2ترميز الصورة والوسائل األساسية والتقنيات الضرورية لضمان أمن المعلومات\n(.)INFOSEC\n 3-2هندسة أمن نظام ( GALILEOوحدات فضائية ،أرضية ومستعملين).\n 4-2خاصيات مراقبة أمن الوحدات الدولية لغاليليو.\n 5-2مراحل تعريف وتهييئ وتشغيل وتجريب وتقييم واستغالل (تدبير واستعمال)\nالخدمات العمومية المقننة.\n 6-2تبادل المعلومات المصنفة المتعلقة بالمالحة عبر القمر الصناعي وغاليليو.\n -3ال يعرقل هذا االتفاق بأي شكل من األشكال تطبيق المقتضيات القانونية األوربية\nالمؤسسة للسلطة األوربية للمراقبة GNSSوبنيتها المؤسساتية .وهو ال يمس أيضا\nبالتدابير القانونية المعتمدة لتنفيذ التزامات عدم االنتشار وقواعد مراقبة تصدير المنتجات\nذات االستعمال المزدوج ،وال التدابير الوطنية الداخلية المتعلقة باألمن ومراقبة نقل\nالتكنولوجيا."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nأشكال التعاون\n -1تعمل األطراف مع مراعاة تحفظاتها الواردة بمقتضياتها القانونية المطبقة ،على\nتفضيل أنشطة التعاون الموجهة بموجب هذا االتفاق ،وفي حدود الممكن ،بغرض توفير\nاإلمكانات المماثلة للمشاركة في أنشطتها في الميادين المحددة في المادة الرابعة.\n -2تتفق األطراف على ممارسة أنشطة التعاون كما هو مبين في المادتين 6و 13من\nهذا االتفاق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nاإلشعاع الالسلكي\n 1استنادا إلى النجاحات المسجلة في الماضي في إطار االتحاد الدولي لالتصاالت ،فإناألطراف تتفق على إبقاء التعاون والدعم المتبادل في ميدان االشعاع الالسلكي.\n 2في هذا اإلطار ،فإن األطراف تشجع منح التردد المناسب لنظام غاليليو لضمان ولوجمستعملي العالم كله ،والسيما بالمغرب والمجموعة لخدمات غاليليو.\n 3باإلضافة إلى ذلك ،فإن األطراف تقر بأهمية حماية طيف اإلشعاع المالحي ضدالتقلبات والتداخل .ولهذا الغرض فهي تحدد مصادر التداخل ،وتبحث عن حلول مقبولة\nمن الجانبين لمواجهته.\n 4الشيء في هذا االتفاق يسمح باإلخالل بالمقتضيات المعمول بها في هذا المجال منطرف االتحاد الدولي للمواصالت والسيما قانون االتصاالت المعمول به باالتحاد الدولي\nللمواصالت (.)UIT"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nالبحث العلمي\nتشجع األطراف األنشطة المشتركة للبحث في مجال GNSSعبر برامج البحث األوربية\nوالمغربية والسيما برنامج اإلطار للبحث والتنمية التابع للمجموعة األوربية وبرامج\nالوكالة الفضائية األوربية وأيضا برامج المؤسسات المغربية\nينبغي أن تساهم برامج األنشطة المشتركة للبحث في التخطيط لتطوير GNSS\nلغرض مدني .وإن األطراف تتفق على تحديد اآللية المناسبة لضمان اتصاالت مثمرة\nومشاركة فعالة في برامج البحث."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nالتعاون الصناعي\n -1تشجع األطراف وتدعم التعاون ما بين الصناعات من الجهتين السيما عبر المقاوالت\nالمشتركة والمساهمة المغربية في جمعيات صناعية أوربية وكذا المساهمة األوربية في\nجمعيات صناعية مغربية ،بهدف وضع نظام GALILEOوإنعاش وتطوير خدماته.\n -2لتسهيل التعاون الصناعي ،فإن األطراف تمنح وتضمن حماية مالئمة وفعالة لحقوق\nالملكية الفكرية والصناعية والتجارية في الميادين والقطاعات التي لها عالقة بتدقيق\nواستغالل نظام EGNOS/GALILEOطبقا للمعايير الدولية األكثر ارتفاعا ومن بينها\nوسائل فعالة تمكن من الحصول على هذه الحقوق.\n -3يتوجب أن تحصل صادرات المغرب من سلع وتكنولوجيا حساسة منتجة وممولة في\nإطار برنامج GALILEOباتجاه الدول األخرى ،على موافقة مسبقة من طرف السلطة\nالمختصة ل GALILEOفي مجال األمن ،إذا كانت هذه السلطة قد أوصت بضرورة\nخضوع تلك السلع على رخصة تصدير مطابقة للمقتضيات القانونية المعمول بها .وكل\nمن االتفاقيات المبينة في الفقرة 2من المادة الرابعة من هذا االتفاق ،تحدد آلية مالئمة\nتسمح بالتوصية على أن تصدير بعض السلع من المغرب يمكن أن يخضع للترخيص.\n -4تشجع األطراف بناء عالقات قوية بين الوحدات المختصة في المغرب والوكالة\nالفضائية األوربية للمساهمة في تحقيق أهداف االتفاق."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nتنمية التجارة والسوق\n -1تشجع األطراف المبادالت واالستثمارات داخل المجموعة األوربية والمغرب في\nمجال البنية التحتية للمالحة عبر األقمار االصطناعية والتجهيز والوحدات المحلية ل\n GALILEOواستخداماتها.\n -2ألجل ذلك ،فاألطراف تعرف بشكل جيد للعموم نشاطات برنامج GALILEOفي\nمجال المالحة عبر األقمار االصطناعية ،وتحدد الحواجز التي من شأنها إعاقة نمو استعماالت\n GNSSوتتخذ اإلجراءات المالئمة لتسهيل هذا النمو.\n -3ولتحديد حاجيات المستعملين واالستجابة إليها بفعالية ،فإن المجموعة والمغرب\nيفحصان إمكانيات إقامة منتدى مختلط لمستعملي .GNSS\n -4ال يغير هذا االتفاق حقوق وواجبات األطراف أمام المنظمة العالمية للتجارة.\n9"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nالمعايير والتصديق وتدابير قانونية\n -1تقر األطراف بأهمية تنسيق المقاربات على مستوى الهيئات الدولية للمعايرة\nوالتصديق فيما يتعلق بالخدمات الدولية للمالحة عبر األقمار االصطناعية ،وهي\nتدعم خصوصا وبشكل مشترك تنمية معايير GALILEOوتشجع تطبيقها في العالم\nكله مركزة على التداخل مع باقي أنظمة .GNSS\nمن بين أهداف التنسيق ،إنعاش االستعمال الواسع والمتجدد لخدمات GALILEO\nوذلك بتشجيع تبني المعايير الدولية للمالحة والتواقت ألجل غايات متعددة منها:\nخدمات مفتوحة الولوج ،خدمات تجارية ،خدمات حيوية ،وتتفق األطراف على\nوضع شروط مالئمة لتنمية تطبيقات .GALILEO\n -2نتيجة لذلك وإلنعاش وتحقيق أهداف هذا االتفاق ،على األطراف أن تتعاون عند\nالضرورة في جميع األمور المتعلقة ب GNSSوال سيما تلك التي تطرح في إطار\nالمنظمة الدولية للمالحة الجوية ،والمنظمة البحرية الدولية واالتحاد الدولي\nللمواصالت.\n -3على المستوى الثنائي ،تسهر األطراف على أن ال تشكل التدابير المتعلقة بالمعايير\nالتقنية والتصديق ومتطلبات ومساطر الترخيص الخاصة ب GNSSعراقيل غير\nمجدية أمام المبادالت ،إن هذه المتطلبات مؤسسة على مقاييس شفافة وموضوعية و ال\nتمييزية ومحددة مسبقا.\n -4تتبنى األطراف التدابير التنظيمية التي تسمح باستغالل كامل ل GALILEOالسيما\nأجهزة االستقبال والوحدات األرضية والفضائية داخل نفوذها الترابي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تنمية األنظمة األرضية والعالمية والجهوية لتمديد GNSS\n -1تتعاون األطراف لتحديد وتنفيذ هندسة األنظمة األرضية التي تسمح بضمان وحدة\n GALILEOواستمرارية خدماته بشكل أمثل.\n -2ولهذا الغرض فإن األطراف تتعاون على المستوى الجهوي إلقامة وبناء نظام أرضي\nلتمديد جهوي مبني على نظام EGNOSبالمغرب ،ويهدف هذا النظام الجهوي إلى\nتوفير خدمات جهوية متكاملة ومكملة للخدمات الموفرة على المستوى الدولي من طرف\nنظام .GALILEO\n -3على المستوى المحلي ،فإن األطراف تسهل تنمية الوحدات المحلية ل .GALILEO\n\n10"
    }
  ],
  "definitions": [
    {
      "term": "التمديد",
      "definition": "آليات جهوية أو محلية ،كالنظام األوروبي للمالحة عبر التغطية بواسطة",
      "source_provision": "art2"
    },
    {
      "term": "تجهيز المالحة ،والتموقع والتزامن عبر تغطية عالمية",
      "definition": "كل تجهيز موجه لمستعمل",
      "source_provision": "art2"
    },
    {
      "term": "تدابير تنظيمية",
      "definition": "قانون ،نظام ،قاعدة ،مسطرة ،قرار ،عمل إداري أو عمل مشابه",
      "source_provision": "art2"
    },
    {
      "term": "تحصيل الكلفة",
      "definition": "آليات لتحصيل مصاريف االستثمار واستغالل النظام",
      "source_provision": "art2"
    },
    {
      "term": "معلومات مصنفة",
      "definition": "كل معلومة ،كيفما كانت ،تتطلب حماية من أي تسريب غير",
      "source_provision": "art2"
    },
    {
      "term": "أطراف",
      "definition": "من جهة ،المجموعة ،أو الدول األعضاء ،أو المجموعة والدول األعضاء،",
      "source_provision": "art2"
    },
    {
      "term": "األراضي",
      "definition": "بالنسبة للمجموعة األوروبية والدول األعضاء ،هي",
      "source_provision": "art2"
    }
  ],
  "ingestion_status": "ingested"
}