{
  "id": "ma-adala-regional-treaties-5955",
  "type": "statute",
  "title": "الاتفاقية العربية رقم 18 لعام 1996 بشأن عمل الأحداث المعتمدة من قبل مؤتمر العمل العربي المنعقد في دورته الثالثة والعشرين بالقاهرة خلال الفترة من 17 إلى 23 مارس 1996",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/879",
  "description": "Discovered from Adala portal, folder: regional-treaties (اتفاقيات إقليمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\n -۱يقصد بالحدث في مجال تطبيق أحكام هذه االتفاقية الشخص الذي أتم الثالثة عشرة\nولم يكمل الثامنة عشرة من عمره سواء كان ذكرا أم أنثى.\n -۲يحظر عمل من لم يتم سن الثالثة عشرة من عمره.\n -۳تحدد الجهات المختصة في كل دولة اإلجراءات الالزمة للتحقق من سن الحدث.\n\n3"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\n -۱تطبق هذه االتفاقية على عمل األحداث في جميع األنشطة االقتصادية.\n -۲مع مراعاة الحد األدنى لسن األحداث يجوز إستثناء األعمال الزراعية غير الخطرة\nوغير الضارة بالصحة من تطبيق عدد من أحكام هذه االتفاقية ،وذلك وفق الضوابط التي\nتحددها السلطة المختصة في كل دولة.\n\nثانيا :سياسات عامة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجب أن ال يتعارض عمل الحدث مع التعليم اإللزامي المرسوم في برامج كل دولة من\nالدول األعضاء ،بحيث ال تقل سن اإللتحاق بالعمل عن الحد األدنى لسن إكمال مرحلة التعليم\nاإللزامي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتقوم األجهزة المختصة في كل دولة بإجراء الدراسات والبحوث ألسباب عمل األحداث\nفيها ،وذلك للوصول إلى رسم أفضل السياسات التي تحد من ظاهرة عمل األحداث ومن ثم\nإنهائها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتعمل األجهزة المختصة في كل دولة على نشر التوعية الواسعة والفعالة باألضرار\nالمحتملة لعمل األحداث."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتقوم األجهزة المختصة في كل دولة بإجراء الدراسات والبحوث المتعلقة بظروف\nوشروط العمل في األماكن التي يعمل فيها األحداث بهدف إتباع الوسائل المناسبة لتحسين تلك\nالظروف والشروط.\n\nثالثا :شروط وظروف عمل األحداث"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\n -۱ال يجوز تشغيل الحدث في األعمال الصناعية قبل إتمامه سن الخامسة عشرة.\n -۲تحدد السلطة المختصة في كل دولة المقصود باألعمال الصناعية والخط الذي يفصلها\nعن غيرها من األعمال.\n\n4"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\n -۱يجوز للحدث الذي يبلغ سن الرابعة عشرة العمل في األعمال الصناعية الخفيفة التي\nتتوالها أسرته ،على أن يكون أحد أفرادها مسئوال عنه في العمل وبشكل ال يؤثر على\nدراسته أو صحته أو أخالقه.\n -۲تحدد السلطة المختصة في كل دولة المقصود باألعمال الصناعية الخفيفة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\n -۱إستثناء من أحكام المادتين السابعة والثامنة من هذه االتفاقية ،وألغراض التدريب،\nيجوز عمل األحداث الذين أتموا سن الثالثة عشرة في األماكن المعتمدة لذلك من السلطة\nالمختصة في كل دولة.\n -۲يجوز للسلطة المختصة في كل دولة تخفيض هذه السن بالنسبة للتلمذة في المدارس\nالصناعية والمعاهد ومراكز التعليم المهني الخاضعة إلشراف الدولة.\nوفي جميع األحوال يجب أن تتوافر الضمانات الكافية لمراقبة األحداث وحمايتهم صحيا\nوأخ القيا ،وأن تثبت قدرتهم ولياقتهم الصحية المناسبة للحرفة المختارة ،وأن وال يؤثر ذلك\nعلى تعليمهم اإللزامي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nيحظر تشغيل الحدث قبل إتمام سن الثامنة عشرة في الصناعات الخطرة أو الضارة\nبالصحة أو األخالق ،والتي تحددها التشريعات أو اللوائح أو القرارات الخاصة في كل دولة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "۱يجب إجراء الفحص الطبي على األحداث قبل إلتحاقهم بالعمل ،للتأكد من مدى مالءمة\nقدرتهم ولياقتهم البدنية والصحية ،وطبيعة العمل الذي سيلتحقون به.\n -۲يجب إعادة هذا الفحص بشكل دوري في مدة أقصاها سنة."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}