{
  "id": "ma-adala-regional-treaties-6020",
  "type": "statute",
  "title": "اتفاقية إنشاء التسهيل الإفريقي للدعم القانوني الموقعة من طرف المملكة المغربية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/879",
  "description": "Discovered from Adala portal, folder: regional-treaties (اتفاقيات إقليمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nاإلنشاء\nتم إنشاء بمقتضى هذه االتفاقية مؤسسة قانونية دولية تحمل اسم \"التسهيل اإلفريقي للدعم\nالقانوني\" المشار إليها فيما يلي بـ \"التسهيل\" والتي ستزاول مهامها طبقا لمقتضيات هذه\nاالتفاقية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nالغاية والوظائف\n -1تتمثل أهداف \"التسهيل\" فيما يلي:\nأ .تقديم خدمات واستشارات قانونية للبلدان األفريقية في إطار نزاعاتها مع الدائنين\nب .تقديم مساعدة فنية في المجال القانوني للبلدان اإلفريقية بهدف تعزيز خبرتها القانونية\nوقدرتها على التفاوض في الميادين المتعلقة بتدبير الدين ،بالعقود المتعلقة بالموارد\nالطبيعية واألنشطة االستخراجية وباتفاقيات االستثمار وكذلك بالمعامالت المرتبطة\nبالتجارة واألعمال.\nج .تدعيم وتسهيل استعمال الوسائل والمساطر القانونية في مسلسل تنمية البلدان\nاإلفريقية.\n -2لتحقيق أهدافه ،يقوم \"التسهيل\" بالوظائف واألنشطة التالية:\nأ .تحديد الخبرة القانونية الالزمة لحل النزاعات مع الدائنين ،ولتدبير الدين ،وللعقود\nالمتعلقة بالموارد الطبيعية واألنشطة االستخراجية وكذا التفاقيات االستثمار.\nب .وضع رهن تصرف الدول اإلفريقية موارد مالية بهدف مساعدتها فيما يخص\nالنزاعات الجارية ضد دائنيها.\nت .وضع رهن تصرف الدول اإلفريقية موارد مالية بهدف مساعدتها خالل التفاوض\nفي المعامالت التجارية المعقدة على أساس دفع مصاريف األتعاب من طرف الدولة\nأو دفع مسبق لهذه األتعاب من طرف \"التسهيل\".\nث .استثمار وتنظيم تكوين مستشارين قانونيين منتمين للدول اإلفريقية األعضاء في\n\"التسهيل\" بهدف تمكينهم من اكتساب الخبرة القانونية الالزمة في مجال النزاعات\nضد الدائنين/الصناديق االنتهازية.\nج .وضع تحت تصرف البلدان اإلفريقية األعضاء في \"التسهيل\" مساعدة فنية قانونية\nغير تلك المقدمة في مجال النزاعات.\nح .وضع وتحيين قائمة لمكاتب محامين مختصين وخبراء قانونيين لتمثيل الدول اإلفريقية\nاألعضاء في \"التسهيل\" الخائضين في نزاعات مع الدائنين وفي تفاوض بشأن\nمعامالت تجارية معقدة.\nخ .تطوير نظام وقاعدة معلوماتية تسمح بالحصول والولوج لألحكام السابقة الصادرة في\nنزاعات نشأت بين دائنين ضد مدينين ذوي سيادة.\nد .دعم فهم أفضل في البلدان اإلفريقية للقضايا المتعلقة بالتعريف وبحل المشاكل المتعلقة\nبالنزاعات مع الدائنين تخص مدينين ذوي سيادة ضد صناديق انتهازية ،وكذا\nبمفاوضات تتعلق بمعامالت تجارية معقدة وخاصة في مجال العقود المتعلقة بالموارد\nالطبيعية.\nط .القيام ببعض األنشطة والمهام األخرى تدخل في إطار دعم أهداف \"التسهيل\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nالنظام القانوني\nيأخذ \"التسهيل\" شكل مؤسسة دولية تتمتع بالشخصية القانونية الكاملة حسب قوانين الدول\nاألطراف في هذه االتفاقية المشار إليها الحقا \"بالدول المشاركة\" ويتمتع بالخصوص باألهلية\nالقانونية:\nأ .إلبرام العقود واالتفاقيات األخرى؛\nب .القتناء والتصرف في المنقوالت والعقارات؛\nج .ألن يكون طرفا في المسطرة القضائية وفي أشكال أخرى لمساطر قانونية وإدارية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nصفة العضو\n -1يمكن أن يكون عضوا في \"التسهيل\":\nأ .جميع الدول األعضاء في البنك اإلفريقي للتنمية؛\nب .أية دولة أخرى؛\nج .البنك اإلفريقي للتنمية؛\nد .أي منظمة دولية أو مؤسسة أخرى.\n -2يحدد مجلس الحكامة الشروط المؤهلة للحصول على صفة العضوية في \"التسهيل\"\n -3يجب على كل دولة أو منظمة دولية أخرى لم توقع على هذه االتفاقية قبل تاريخ دخولها\nحيز التنفيذ وترغب في أن تصبح عضوا ب \"التسهيل\" أن تنخرط أوال في هذه االتفاقية ،وذلك\nبإيداع أداة االنضمام لدى الوديع المؤقت للمودعين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nمقر \"التسهيل\"\n -1يقع مقر \"التسهيل\" على تراب دولة مشاركة يتم تعيينها من طرف مجلس الحكامة.\n -2يجب على الدولة المشاركة ،التي يقع مقر \"التسهيل\" على ترابها ،أن توقع اتفاقية مع\n\"التسهيل\" \"اتفاقية المقر\" ،وأن تتخذ جميع التدابير الالزمة لجعلها نافذة على ترابها.\n -3يجب أن توقع اتفاقية المقر في ظرف تسعين ( )90يوما ابتدءا من تاريخ االجتماع األول\nلمجلس حكامة \"التسهيل\" وتصبح فور إمضائها نافذة وملزمة قانونيا.\n\n5"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nالموارد المالية\n -1تتكون الموارد المالية \"للتسهيل\" من:\nأ -المساهمات الطوعية لـ )1( :الدول المشاركة )2( ،المنظمات الدولية الموقعة لهذه\nاالتفاقية باستثناء البنك اإلفريقي للتنمية )3( ،الدول الغير المشاركة )4( ،الكيانات\nالخاصة المقبولة من طرف مجلس الحكامة.\nب -المبالغ المحصلة من الدخل الصافي للبنك اإلفريقي للتنمية.\nج -الدخل المتراكم \"للتسهيل\" انطالقا من صندوقه للمبالغ المحصلة والذي يضم الدخل\nالمحصل عليه من الفوائد ،ومن األداءات ،ومن مداخيل مبيعات األصول\nوالمنشورات.\n -2عند إيداع وثيقة المصادقة على \" التسهيل\" ،يجب على أطراف هذه االتفاقية وبقية\nالمساهمين في الموارد المالية \"للتسهيل\" المشار إليهم في الفقرة األولى من هذا الفصل أن\nيحددوا المبلغ المخصص لمساهمتهم .يجب أن تدفع هذه المساهمة بواسطة عملة قابلة للتحويل.\n -3إن أطراف هذه االتفاقية ليسوا ملزمين بتقديم أي دعم مالي \"للتسهيل\" باستثناء\nالمساهمات الطوعية وباإلضافة إلى ذلك فإنهم ليسوا مسؤولين فرديا أو جماعيا عن الديون،\nعن الخصوم وعن التزامات \"التسهيل\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nالتنظيم وهيكل التسيير\nأجهزة \"التسهيل\" ه ي مجلس الحكامة ومجلس التسيير ،والمدير والعاملون الالزمون\nلالضطالع بمهامه وأنشطته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nمجلس الحكامة :السلطات\n -1تسند جميع سلطات \"التسهيل\" لمجلس الحكامة.\n -2يمكن لمجلس الحكامة أن يفوض كل سلطاته لمجلس التسيير باستثناء سلطات:\nأ .تعيين أعضاء مجلس التسيير.\nب .تعيين مراقبي الحسابات الخارجيين عن التسهيل\" والمكلفين بمراجعة حساباته\nوالمصادقة على الحصيلة وحساب المداخيل والنفقات لهذا \"التسهيل\".\nج .الترخيص إلعادة تجديد الموارد المالية \"للتسهيل\".\nد .تطوير أهداف ووظائف \"التسهيل\".\nهـ .اعتماد سياسات \"التسهيل\"\nو .تعديل هذه االتفاقية.\nر .تمديد أو تقليص مدة أو تاريخ انتهاء \"التسهيل\"\nح .اتخاذ القرار بشأن اإليقاف النهائي لمعامالت \"التسهيل\" وتوزيع أصوله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nمجلس الحكامة :التركيبة والتمثيل\n -1يتكون مجلس الحكامة من اثني عشر ( )12عضوا ،يتم تعيينهم من طرف الدول\nالمشاركة والبنك اإلفريقي ل لتنمية والمنظمات الدولية األطراف في هذه االتفاقية غير البنك\nاإلفريقي للتنمية.\n -2يمثل خمسة ( )5أعضاء الدول المشاركة التي يجب أن تكون دوال أعضاء إقليمية للبنك\nاإلفريقي للتنمية .يمثل هؤالء األعضاء الخمسة ( )5الجهات الخمسة إلفريقيا ،ويتم تعيينهم\nعلى أساس التداول بين الدول المشاركة من كل جهة ،ويمثل أربعة ( )4أعضاء الدول المشاركة\nوالتي هي في نفس الوقت ذات عضوية بمنظمة التعاون والتنمية االقتصادية ( ،)OCDEويمثل\nعضو ( )1الدول غير األعضاء بمنظمة التعاون والتنمية االقتصادية ويمثل عضو ( )1البنك\nاإلفريقي للتنمية ويمثل عضو ( )1بقية المنظمات الدولية أطراف هذه االتفاقية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nمجلس الحكامة :المسطرة\n -1يجتمع مجلس الحكامة بمقر \"التسهيل\" أو بأي مكان آخر يقرره .ويجتمع مرة واحدة في\nالسنة إال إذا تطلبت أعمال \"التسهيل\" عقد اجتماعات أخرى.\n -2يجتمع مجلس الحكامة بدعوة من مدير \"التسهيل\" أو بطلب من ثلثي ( )2/3أعضاء\nمجلس الحكامة\n -3يتمثل النصاب بالنسبة لكل اجتماع لمجلس الحكامة في ثلثي األعضاء\n -4يعتمد مجلس الحكامة ضوابط مساطره الخاصة به."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "مجلس التسيير :السلطات والمهام\n -1يمارس مجلس التسيير جميع السلط والمهام التي يفوضها له مجلس الحكامة أو التي\nتخولها له هذه االتفاقية وهو مكلف بتسيير العمليات العامة \"للتسهيل\" .يقوم مجلس التسيير\nخاصة ب:\nأ -تعيين مدير \"التسهيل\"؛\nب -المصادقة على الميزانيات السنوية وبرامج العمل السنوية \"للتسهيل\"؛\nث -إعداد النظام الداخلي والتنظيمات ومساطر \"التسهيل\"؛\nج -عرض االقتراحات المتعلقة بإعادة تجديد الموارد المالية \"للتسهيل\" على مجلس\nالحكامة.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}