{
  "id": "ma-adala-regional-treaties-6652",
  "type": "statute",
  "title": "الاتفاق الموقع بالرباط بين المملكة المغربية والبنك الإسلامي للتنمية في شأن إنشاء مكتب إقليمي بالرباط للبنك الإسلامي للتنمية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/879",
  "description": "Discovered from Adala portal, folder: regional-treaties (اتفاقيات إقليمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nفي هذا االتفاق وما لم يقتض السياق معنى آخر:\nأ) يدل مصطلح «المكتب» على المكتب االقليمي للبنك في الرباط ويشمل األراضي\nوالبنايات التي يشغلها المكتب النشطته الرسمية كما يشمل مقر إقامة مدير المكتب؛\nب) يدل مصطلح «الرئيس» على رئيس البنك؛\nج) يدل مصطلح «مدير المكتب» ،على الشخص الذي يعينه الرئيس ،أو من يخوله بهذه\nالصفة؛\nد) يدل مصطلح «موظفو البنك» وما لم يقتض السياق غير ذلك على مدير المكتب\nوالموظفين الذين يعينهم أو ينتدبهم البنك للعمل في المكتب باستثناء من يتم تعيينهم على أساس\nمحلي؛\nه) يدل مصطلح «افراد عائلة الموظفين» على أزواجهم ومن يعولونهم وهم الوالدان\nوالبنات ما لم يتزوجن واألوالد الذين ال يزالون يواصلون تعليمهم إلى سن اقصاه خمس\nوعشرون سنة؛\nو) يدل مصطلح «محفوظات المكتب» على السجالت والرسائل والوثائق والمحررات\nوالصور ثابتة أو متحركة واالفالم والشرائط المسجلة التي تخص المكتب أو في حوزته.\nحرمة المكتب وحمايته"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\n -1يكون مقر المكتب تحت سلطة مدير المكتب نيابة عن رئيس البنك.\n -2يكون لمدير المكتب نيابة عن رئيس البنك السلطة في اصدار تعليمات يعمل بها\nداخل مقر المكتب بغرض توفير الظروف المالئمة لقيام المكتب بمهامه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nحرمة مقر المكتب مصونة وال يجوز اتخاذ اجراءات قضائية أو إدارية بداخله اال\nبموافقة رئيس البنك وبالشروط التي يرتضيها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nدون المساس باحكام هذا االتفاق ،ال يسمح البنك بأن يكون مقر المكتب ملجا يحتمي فيه\nأي شخص فار من وجه العدالة أو هارب من اجراءات القضاء أو مطلوب تسليمه الي سلطة\nحكومية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nعلى الحكومة اتخاذ كافة الوسائل الالزمة لحماية المكتب ومنع اقتحامه أو االضرار به\nأو تعكير امنه وأن توفر الحراسة المالئمة خارج أسوار المكتب وفق ما يتطلبه الحال وأن\nتمنح مساعدة سلطات األمن اذا ما طلب مدير المكتب ذلك.\n4"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتعمل الحكومة على اتخاذ التدابير الضرورية لتضمن انتفاع البنك باالراضي والمباني\nالتي يتكون منها المكتب انتفاعا كامال ومستمرا."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\n -1تبذل السلطات المختصة للمملكة المغربية كل ما في وسعها لكي تؤمن الخدمات\nالعامة الالزمة للمقر بشروط عادلة .وتشمل هذه الخدمات بصفة خاصة تسهيالت االتصاالت\nوالكهرباء والماء وتصريف المياه وازالة القمامة والوقاية ضد الحريق والخدمات العامة\nالضرورية األخرى.\n -2في حالة توقف عام أو جزئي لهذه الخدمات يتمتع مقر المكتب بذات األولويات\nالممنوحة للبعثات الدبلوماسية والمنظمات الدولية األخرى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\n -1تلتزم سلطات المملكة المغربية بأن ال تعيق حرية التنقل من مقر المكتب واليه\nلالشخاص المكلفين بعمل رسمي فيه أو المدعوين من طرف البنك أو المكتب للذهاب اليه.\n -2ولهذا الغرض ،تتعهد الحكومة بأن ترخص دون ابطاء لالشخاص اآلتي بيانهم\nبالدخول الى المملكة المغربية واالقامة فيها دون دفع رسوم التأشيرات مدة ادائهم لعملهم أو\nمهمتهم للمكتب وهم:\nأ) رئيس البنك؛\nب)المديرون التنفيذيون؛\nج) نواب رئيس البنك؛\nد) موظفو البنك؛\nه) الخبراء والمستشارون الذين يقومون بمأموريات للبنك؛\nو) االشخاص اآلخرون المدعوون بمقتضى سلطة الرئيس لزيارة المكتب أو القيام بمهام فيه؛\nز) افراد عائلة موظفي البنك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nمع عدم المساس باالمتيازات والحصانات واالعفاءات التي يتمتع بها االشخاص\nالمذكورون في المادة السابقة ،ال يجوز ل لسلطات المغربية أن تجبرهم على مغادرة أراضي\nالمملكة المغربية طول مدة شغلهم لوظائفهم أو قيامهم بمهامهم اال إذا أساءوا استعمال\nامتيازات االقامة الممنوحة لهم وذلك بالقيام بأعمال ال صلة لها بوظائفهم أو مهامهم لدى\nالمكتب وشريطة أن تراعي االحكام التالية:\nأ) ال يجوز أن يطلب ابعاد االشخاص الذين يتمتعون باالمتيازات والحصانات\nالدبلوماسية بمقتضى هذا االتفاق اال وفقا لالجراءات المطبقة عادة على الدبلوماسيين\nالمعتمدين لدى حكومة المملكة المغربية؛\nب) ينبغي أن يشعر مدير المكتب بالطرق الدبلوماسية بكل تدبير يرمي الى ارغام\nاالشخاص المشار إليهم أعاله على مغادرة المملكة المغربية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nال يعفي حكم المادة التاسعة االشخاص المنصوص عليهم في الفقرة 2من المادة الثامنة\nمن اال دالء عند االقتضاء بالبيانات التي تؤكد أنهم ينتمون إلى الفئات المحددة في الفقرة\nالمذكورة كما ال يعفي من أن تطبق عليهم تطبيقا معقوال قواعد الحجر الصحي والصحة\nالعامة على أن يولوا رعاية خاصة.\nممتلكات المكتب وأمواله وموجوداته"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتمتع ممتلكات المكتب وموجوداته أيا كان الحائز لها بالحصانة من االجراءات\nالقضائية مالم يقرر رئيس البنك في حاالت معينة التنازل عنها صراحة."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}