{
  "id": "ma-adala-regional-treaties-7344",
  "type": "statute",
  "title": "اتفاقية التعاون الجمركي العربي، الموقعة بالرياض في 5 ماي 2015",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/879",
  "description": "Discovered from Adala portal, folder: regional-treaties (اتفاقيات إقليمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\n\n\"التعاريف\"\nيقصد إلغراض تطبيق هذه االتفاقية بالكلمات والعبارات الواردة أدناه المعنى المبين إزاء\nكل منها التالية ما يلي:\n .1االتفاقية :اتفاقية التعاون الجمركي العربي.\n .2األطراف المتعاقدة :الدول العربية األطراف في هذه االتفاقية.\n .3اإلدارة :االدارة العامة للجمارك.\n .4التشريع الجمركي :قانون الجمارك والقوانين واألوامر والقرارات المطبقة واألحكام\nواألنظمة المتعلقة باإلستيراد والتصدير والعبور والتخزين وتداول البضائع والتي تقوم\nبتطبيقها اإلدارات الجمركية لألطراف المتعاقدة وكذلك األنظمة المتعلقة بتدابير\nالحظر والقيود وإجرءات المراقبة.\n .5الجريمة والمخالفة الجمركية :كل خرق أو محاولة خرق للتشريع الجمركي.\n .6المنطقة الجمركية :المنطقة التي يجري فيها تطبيق التشريع الجمركي بالنسبة\nلألطراف المتعاقدة.\n .7التعاون اإلداري المتبادل :اإلجراءات الجمركية المتبادلة بين اإلدارات الجمركية\nبه دف التعاون فيما بينها لغايات تطبيق التشريع الجمركي للوقاية من الجرائم\nوالمخالفات الجمركية والبحث عنها وردعها.\n .8التعاون الفني المتبادل :التعاون في كافة المجاالت الجمركية الفنية المتبادلة بين\nاإلدارات الجمركية لغايات تطبيق هذه االتفاقية.\n .9اإلجراءات الجمركية :مجموع اإلجراءات والممارسات التي تقوم بها اإلدارات\nالجمركية لتطبيق التشريع الجمركي.\n .10المراقبة الجمركية :اإلجراءات التي تطبقها الجمارك لضمان االلتزام بالتشريع\nالجمركي.\n .11التشريع الوطني :يعني القوانين واألنظمة والمعايير التي تفرضها السلطات\nالمختصة لدى أي من األطراف المتعاقدة ،وتكون معموال بها داخل أراضي البلد\nالمعني ،أو تلك المعاهدات النافذة والتي يعتبر البلد المعني ملتزما بها.\n .12الشخص :كل شخص طبيعي أو إعتباري.\n\n-5-\n\n .13المعلومات واإلخبارات :البيانات سواء كانت معالجة أو محللة والوثائق والتقارير\nوالمراسالت األخرى بأي شكل كانت بما فيها نسخها اإللكترونية أو المصدقة أو\nالموثقة المتعلقة بالمسائل الجمركية.\n .14الطلب :طلب أي إدارة جمركية في األطراف المتعاقدة يكون مكتوبا ً ويتضمن\nالمعلومات المطلوب المساعدة فيها وفقا ألحكام هذه االتفاقية.\n .15اإلدارة الجمركية الطالبة للمساعدة :إدارة الجمارك التي تطلب تقديم المساعدة.\n .16اإلدارة الجمركية المطلوب منها المساعدة :إدارة الجمارك التي يطلب منها تقديم\nالمساعدة.\n .17الرسوم :هي المبالغ التي تحصلها الجمارك مقابل أداء خدمة.\n .18الضريبة الجمركية :هي المبالغ التي تحصل على البضائع وفق أحكام التشريع\nالجمركي.\n .19مسؤول :هو كل مسؤول جمركي أو موظف حكومي معين من قبل إدارة الجمارك.\n .20التسليم المراقب :إجراءات المراقبة التي تتم حول عملية التصدير من أو المرور\nعبر أو اإلستيراد الى إقليم دولة أو عدة دول لبضاعة مرسلة بشكل غير قانوني أو\nمشتبه بذلك وبهدف الكشف عن وتحديد االشخاص المعاونيين أو مرتكبي الجرائم\nوالمخالفات الجمركية.\n .21إدارة المخاطر :اعتماد معايير االنتقائية لفحص ومعاينة اإلرساليات الجمركية\nالمستوردة والمصدرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\n\n\"نطاق تطبيق االتفاقية\"\nألغراض تطبيق األحكام الواردة في هذه االتفاقية تلتزم األطراف المتعاقدة بتقديم\nالمساعدة اإلدارية والفنية المتبادلة فيما بينها من خالل إدارة الجمارك لديها وفقا ألحكام هذه\nاالتفاقية من أجل التطبيق السليم للتشريع الجمركي ولمنع وتقصي ومكافحة الجرائم والمخالفات\nالجمركية ولضمان أمن سلسلة التزويد في التجارة العربية والدولية.\n\n-6-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\n\n\"المساعدة اإلدارية\"\nمع مراعاة التشريعات الوطنية تقدم اإلدارة الجمركية المطلوب منها المساعدة بناء على\nطلب إلى اإلدارة الجمركية الطالبة كل المعلومات الخاصة بالتشريع واإلجراءات الجمركية\nالوطنية المفيدة للتحريات التي تجري بشأن الجريمة أو المخالفات الجمركية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\n\n\"حاالت المساعدة اإلدارية\"\nمع مراعاة التشريعات الوطنية ،تتبادل األطراف المتعاقدة المساعدة تلقائيا ً أو بناء على\nطلب ،جميع المعلومات المتعلقة بالمساعدة اإلدارية ،وعلى وجه الخصوص في المسائل اآلتية:\n -1العمليات والبضائع التي من شأنها أن تشكل جرائم أو مخالفات جمركية في إحدى\nاألطراف المتعاقدة على أن تتضمن ما يأتي:\nأ) الوضع الجمركي للبضائع المصدرة من أراضي الطرف المطلوب منه المساعدة\nواإلجراءات الجمركية المتخذ بشأنها.\nب) إذا كانت البضاعة المصدرة من المنطقة الجمركية للطرف المطلوب منه\nالمساعدة الى المنطقة الجمركية للطرف الطالب للمساعدة قد تم تصديرها بشكل\nقانوني وفقا للشروط واإلجراءات المعمول بها.\nج) اذا كانت البضاعة المنقولة بالعبور \"ترانزيت\" عبر دولة أي من األطراف\nالمتعاقدة قد تم نقلها بشكل قانوني.\nد) العمليات غير الم شروعة التي تمت معاينتها أو المخطط لها والتي تعتبر تهريبا\nأو في حكم التهريب أو المشتبه بها من أحد األطراف المتعاقدة.\n -2األشخاص الذين ارتكبوا جرائم أو مخالفات للتشريع الجمركي أو شرعوا فيه في إحدى\nاألطراف المتعاقدة.\n -3وسائط النقل التي يثبت أنها تستعمل الرتكاب جرائم أو مخالفات جمركية في األطراف\nالمتعاقدة.\n\n-7-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\n\n\"المراقبة الجمركية\"\n -1مع مراعاة التشريعات الوطنية وبموجب الطلب المقدم ،تقوم اإلدارة الجمركية\nالمطلوب منها المساعدة بتقديم نتائج المراقبة الجمركية إلى اإلدارة الجمركية الطالبة،\nحول ما يأتي:\nأ) البضائع -سواء كانت في النقل أو في المستودعات -المستخدمة أو المشتبه\nبإستخدامها في ارتكاب جرائم أو مخالفات جمركية بالمنطقة الجمركية للطرف\nالمتعاقد الطالب للمساعدة.\nب) وسائط النقل المستخدمة أو المشتبه بإستخدامها في إرتكاب جرائم أو مخالفات\nجمركية بالمنطقة الجمركية للطرف المتعاقد الطالب للمساعدة.\nج) األماكن المستخدمة أو المشتبه بإستخدامها إلرتكاب جرائم أو مخالفات جمركية\nفي المنطقة الجمركية للطرف المتعاقد الطالب المساعدة.\nد) األشخاص المرتكبين أو المشتبه بإرتكابهم جرائم أو مخالفات جمركية في المنطقة\nالجمركية للطرف المتعاقد الطالب للمساعدة .وخاصة أولئك الذين يدخلون\nويخرجون من المنطقة الجمركية للطرف المتعاقد الطالب للمساعدة.\n -2يجوز إلدارة الجمارك بأي طرف متعاقد القيام بتلك المراقبة إذا كان لديها ما يدعو\nلإلعتقاد بأن أنشطة مخططة قائمة أو منجزة تشكل فيما يبدو جريمة أو مخالفة جمركية\nفي المنطقة الجمركية لطرف متعاقد أخر.\n -3تكون المراقبة الجمركية محددة بالمدى الالزم لضمان االلتزام بالتشريع الجمركي.\n -4ألغراض تطبيق المراقبة الجمركية تستخدم إدارات الجمارك إدارة المخاطر التي تقوم\nعلى تحليل المخاطر لتحديد األشخاص والبضائع ووسائط النقل التي يجب أن تخضع\nللفحص والمدى الالزم للفحص وكافة المخاطر األخرى.\n -5يجب أن تشتمل أنظمة المراقبة الجمركية على إجراءات رقابية تستند الى التدقيق.\n -6تقوم إدارات الجمارك باستخدام تكنولوجيا المعلومات والتجارة اإللكترونية من أجل\nتعزيز الرقابة الجمركية.\n\n-8-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\n\n\"تبادل المعلومات\"\nتتبادل إدارات جمارك األطراف المتعاقدة ،تلقائيا ً أو بناء على طلب ،جميع المعلومات\nبشأن ما يأتي:\n -1الحاالت التي قد تنطوي على الحاق ضرر باالقتصاد أو الصحة العامة أو األمن العام\nأو بمصلحة حيوية إلحدى األطراف المتعاقدة.\n -2األشخاص الذين ارتكبوا جرائم أو مخالفات للتشريع الجمركي أو شرعوا فيه أو يشتبه\nبإقدامهم على ارتكاب جرائم أو مخالفات جمركية في إحدى االطراف المتعاقدة.\n -3وسائط النقل التي يثبت أنها تستعمل الرتكاب جرائم أو مخالفات جمركية في إحدى\nاألطراف المتعاقدة.\n -4اإلحصائيات عن حركة البضائع ووسائط النقل المصدرة أو العابرة بين األطراف\nالمتعاقدة.\n -5المعلومات العلمية والفنية التي تتعلق باالتجاهات والوسائل والطرق الجديدة\nالمستخدمة الرتكاب الجرائم أو المخالفات الجمركية.\n -6التقدير الصحيح للرسوم والضرائب الجمركية والتقدير السليم لقيمة البضائع ألغراض\nالجمركية وتحديد تصنيف التعريفة للسلع وتحديد منشأ السلع الصحيح."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\n\n\"تبادل الوثائق\"\n -1تقوم إدارات الجمارك في األطراف المتعاقدة تلقائيا ً أو بناء على طلب إحداهما بتبادل\nجميع المعلومات التي تتوفر لديها والتي يمكن استخالصها من الوثائق الجمركية\nالمتعلقة بالبضائع المتبادلة بين هذه الدول والتي تشكل جرائم أو مخالفات جمركية،\nويمكن إرسال هذه المعلومات -عند الضرورة -على شكل نسخ مطابقة أو مصادق\nعليها لهذه الوثائق بعد التأكد من صحتها وسالمتها ما أمكن.\n -2تبادل المستندات والتقارير أو محاضر أو صور طبق األصل عنها التي تتضمن جميع\nالمعلومات المتوفرة لديها والمتعلقة بالعمليات التي اكتشفت أو يشك في أنها تشكل\nخرقا للتشريع الجمركي في األطراف المتعاقدة.\n\n-9-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\n\n\"قواعد المنشأ\"\n -1تقوم اإلدارات الجمركية في األطراف المتعاقدة بالتعاون فيما بينها لضمان تطبيق\nاألحكام العامة لقواعد المنشأ العربية وقواعدها التفصيلية وما تضمنته تلك األحكام من\nموضوعات ذات عالقة كالنقل المباشر وشهادة وداللة المنشأ وترتيبات التعاون\nاالداري.\n -2تتبنى األطراف المتعاقدة الرقابة الالحقة عند الشك في داللة المنشأ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\n\n\"تبسيط االجراءات الجمركية\"\n -1تقوم اإلدارات الجمركية في األطراف المتعاقدة باتخاذ الترتيبات الضرورية لتبسيط\nوتوحيد وتنسيق اإلجراءات الجمركية من أجل تسهيل حركة البضائع بين األطراف\nالمتعاقده وال سيما من خالل ما يأتي:\nأ) تبني برامج تهدف الى استمرارية تحديث الممارسات واإلجراءات الجمركية من\nأجل تعزيز ورفع الكفاءة والفعالية.\nب) تبني أساليب حديثة مثل إدارة المخاطر واإلجراءات الرقابية المستندة الى التدقيق\nواالستخدام األمثل لتكنولوجيا المعلومات.\nج) التعاون مع الجهات المختصة والقطاع الخاص داخل الدولة.\nد) تنسيق إجراءات العمل بين المنافذ الجمركية في األطراف المتعاقدة وخاصة\nالبرية.\nه) تبادل األسعار المرجعية للسلع إن وجدت لالسترشاد بها عند إجراء التقييم\nالجمركي.\nو) التعاون بين اإلدارات الجمركية على توحيد مسميات وهياكل الرسوم مقابل\nالخدمات الجمركية على البضائع المتبادلة.\n -2لألطراف المتعاقدة تقديم تسهيالت أكبر مما هو منصوص عليه في هذه االتفاقية.\n\n-10-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\n\n\"المساعدة الفنية\"\n -1تعمل اإلدارت الجمركية في األطراف المتعاقدة على التعاون الفني في العمل الجمركي\nفيما بينها وال سيما في المجاالت اآلتية:\nأ) تبادل الموظفين بهدف نشر المعرفة المتعلقة بالوسائل الحديثة المستخدمة في\nالعمل الجمركي.\nب) تبادل المعلومات والخبرة في استخدام األجهزة الفنية.\nج) التدريب المتبادل لموظفي الجمارك.\nد) تبادل الخبراء.\nه) تبادل الدراسات والبحوث.\nو) تنفيذ برامج بناء المقدرة والدورات التدريبية حول المسائل الجمركية.\nز) تبادل المعلومات الالزمة فيما يتعلق بالقوانين واألنظمة الجمركية ،التوجيهات\nاإلدارية ،اإلجراءات والممارسات.\n -2تتعاون األطراف المتعاقدة في االستفادة من برامج بناء المقدرة الجمركية التي تنظمها\nالمنظمات الدولية.\n -3تعزيز التعاون العربي الدولي في مجال حماية حقوق الملكية الفكرية ومكافحة الغش\nالتجاري والتقليد من خالل البرامج والدورات ذات العالقة وتبادل الخبرات في مجال\nالتشريعات المتعلقة بها.\nالمادة الحادية عشر\n\n\"حماية حقوق الملكية الفكرية\"\n -1لإلدارات الجمركية في األطراف المتعاقدة تلقائيا أو بناء على طلب التنسيق فيما بينها\nبهدف تطبيق اإلجراءات الحدودية لمكافحة خرق حقوق الملكية الفكرية وذلك في\nحدود اإلمكانيات أو اإلختصاصات المخولة لها في إطار التشريعات الوطنية.\n -2لإلدارات الجمركية في األطراف المتعاقدة إنشاء وحدات مختصة بحماية حقوق\nالملكية الفكرية.\n\n-11-"
    }
  ],
  "definitions": [
    {
      "term": "مكافحة الغش التجاري والتقليد",
      "definition": "1لإلدارات الجمركية في األطراف المتعاقدة تلقائيا ً أو بناء على طلب التنسيق فيما بينها",
      "source_provision": "art2"
    }
  ],
  "ingestion_status": "ingested"
}