{
  "id": "ma-adala-regional-treaties-7358",
  "type": "statute",
  "title": "اتفاقية الاتحاد الأفريقي لمنع الفساد ومكافحته، المعتمدة بمابوتو (الموزمبيق) في 11 يوليو 2003",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/879",
  "description": "Discovered from Adala portal, folder: regional-treaties (اتفاقيات إقليمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "التعريفات\n -1لغرض هذه االتفاقية:\nتعنى عبارة \"رئيس المفوضية\" ،رئيس مفوضية االتحاد األفريقي.\nتعنى كلمة \"مصادرة\" ،أي عقوبة أو إجراء يؤدى إلى الحرمان نهائيا من ممتلكات أو\nعوائد أو وسائل بنا ًء على أمر من محكمة قانونية بعد استكمال إجراءات المحاكمة بخصوص\nعمل إجرامي أو أعمال إجرامية تتعلق بالفساد.\nتعنى كلمة \"الفساد\" ،األعمال أو الممارسات بما فيها الجرائم ذات الصلة التي تحرمها\nهذه االتفاقية.\nتعنى عبارة \"محكمة قانونية\" ،أي محكمة يتم إنشاؤها بموجب القانون المحلي.\nتعنى عبارة \"مجلس تنفيذي\" ،المجلس التنفيذي لالتحاد األفريقي.\n-5-\n\nتعني عبارة \"الكسب غير المشروع\" ،الزيادة الهائلة في األصول الخاصة بأي موظف\nعمومي أو أي شخص آخر ال يمكن له أو لها تبرير دخله /دخلها بصورة معقولة.\nتعني عبارة \"قطاع خاص\" ،قطاع االقتصاد الوطني الخاضع للملكية الخاصة والذي\nتحكم عملية تخصيص الموارد اإلنتاجية فيه قوي السوق بدال من السلطات العامة والقطاعات\nاألخرى لالقتصاد التي ال تندرج تحت القطاع العام أو الحكومة.\nتعنى عبارة \"عائدات الفساد\" ،األصول من أي نوع كانت ،سواء منها المادية وغير\nالمادية ،المتداولة أو الثابتة ،الملموسة أو غير الملموسة ،وأي سند قانوني أو وثيقة قانونية\nإلثبات ملكيتها أو إثبات الفوائد المتعلقة بهذه األصول والتي تم الحصول عليها نتيجة عمل من\nأعمال الفساد.\nتعنى عبارة \"موظف عمومي\" ،أي موظف أو موظف دولة أو الوكاالت التابعة لها بما\nفي ذلك من يقع عليه االختيار أو يتم تعيينه أو انتخابه للقيام بأنشطة أو مهام باسم الدولة أو\nلخدمتها على أي مستوى من مستويات التسلسل الهرمي للسلطة.\nتعنى عبارة \"الدولة الطرف المطلوب منها \" ،أي دولة طرف يطلب منها تسليم شخص\nأو تقديم مساعدة بموجب هذه االتفاقية.\nتعنى عبارة \"الدولة الطرف الطالبة\" ،أي دولة طرف تقدم طلبا لتسليم شخص أو\nالحصول على مساعدة وفقا ألحكام هذه االتفاقية.\nتعنى عبارة \"دولة طرف\" ،أي دولة عضو في االتحاد األفريقي صدقت على هذه االتفاقية\nأو انضمت إليها وأودعت وثائق التصديق أو االنضمام لدى رئيس مفوضية االتحاد األفريقي.\n -2في هذه االتفاقية ،تشمل صيغة اإلفراد الجمع أيضا أو العكس."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "األهداف\nتتمثل أهداف هذه االتفاقية فيما يلي:\n -1تشجيع وتعزيز قيام الدول األطراف بإنشاء اآلليات الالزمة في أفريقيا لمنع الفساد\nوضبطه والمعاقبة والقضاء عليه وعلى الجرائم ذات الصلة ،في القطاعين العام\nوالخاص.\n -2تعزيز وتسهيل وتنظيم التعاون فيما بين الدول األطراف من أجل ضمان فعالية التدابير\nواإلجراءات الخاصة بمنع الفساد والجرائم ذات الصلة في أفريقيا وضبطها والمعاقبة\nوالقضاء عليها.\n-6-\n\n -3تنسيق ومواءمة السياسات والتشريعات بين الدول األطراف ألغراض منع الفساد\nوضبطه والمعاقبة والقضاء عليه في القارة.\n -4تعزيز التنمية االجتماعية واالقتصادية عن طريق إزالة العقبات التي تحول دون التمتع\nبالحقوق االقتصادية واالجتماعية والثقافية وكذلك الحقوق المدنية والسياسية.\n -5توفير الظروف المناسبة لتعزيز الشفافية والمساءلة في إدارة الشؤون العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "المبادئ\nتتعهد الدول األطراف في هذه االتفاقية بااللتزام بالمبادئ التالية:\n -1احترام المبادئ والمؤسسات الديمقراطية والمشاركة الشعبية وسيادة القانون والحكم\nالرشيد.\n -2احترام حقوق اإلنسان والشعوب طبقا للميثاق األفريقي لحقوق اإلنسان والشعوب\nوالوثائق األخرى ذات الصلة بشأن حقوق اإلنسان.\n -3الشفافية والمساءلة في إدارة الشؤون العامة.\n -4تعزيز العدالة االجتماعية من أجل كفالة تنمية اجتماعية واقتصادية متوازنة.\n -5إدانة ورفض أعمال الفساد والجرائم ذات الصلة واإلفالت من العقاب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "نطاق التطبيق\n -1تنطبق هذه االتفاقية على أعمال الفساد والجرائم ذات الصلة التالية:\n(أ) التماس موظف عمومي أو أي شخص آخر أو قبوله -بصورة مباشرة أو غير\nمباشرة -ألي سلع ذات قيمة نقدية أو منفعة أخرى مثل هدية أو خدمة أو وعد أو\nميزة لنفسه أو لشخص أو كيان آخر مقابل القيام أو االمتناع عن القيام بأي عمل\nأثناء أداء المهام العامة المنوطة به.\n(ب) عرض أي سلع ذات قيمة نقدية -بصورة مباشرة أو غير مباشرة -على موظف\nعمومي أو أي شخص آخر أو منحه إياها أو أي منفعة أخرى مثل هدية أو خدمة\nأو وعد أو مزية ،لنفسه أو لشخص أو كيان آخر مقابل القيام أو االمتناع عن القيام\nبأي عمل أثناء أداء المهام العامة المنوطة به.\n-7-\n\n(ج) قيام موظف عمومي أو أي شخص آخر أو امتناعه عن القيام بأي عمل أثناء\nأداء المهام المنوطة به بهدف الحصول بصورة غير مشروعة على فوائد لنفسه\nأو ألي طرف ثالث.\n(د) قيام موظف عمومي أو أي شخص آخر بتحويل أي ممتلكات تمتلكها الدولة أو\nوكاالتها قد تسلمها هذا الموظف بحكم منصبه ،إلى وكالة مستقلة أو فرد ،لكي\nتستخدم في أغراض غير تلك التي خصصت لها ،لصالحه أو لصالح طرف ثالث.\n(ه) عرض أو تقديم أي منفعة غير مستحقة أو الوعد بها أو التماسها أو قبولها -\nبصورة مباشرة أو غير مباشرة -لصالح أو من قبل أي شخص يتولى إدارة كيان\nتابع للقطاع الخاص أو يعمل فيه ،لنفسه أو لغيره ،لكي يقوم بعمل أو يمتنع عن\nالقيام به منتهكا بذلك ما تفرضه عليه واجباته.\n(و) عرض أو تقديم أي منفعة غير مستحقة أو الوعد بها أو التماسها أو قبولها -\nبصورة مباشرة أو غير مباشرة -لصالح أو من قبل شخص يعلن أو يؤكد قدرته\nعلى استخدام نفوذه في التأثير بصورة غير سليمة على قرار يصدره أي شخص\nيؤدي وظائفه في القطاع العام أو الخاص ،من أجل الحصول على هذه المنفعة\nغير المستحقة لنفسه أو لغيره وكذلك طلب الحصول على العرض أو الوعد بتقديم\nهذه المنفعة أو استالمها أو قبولها مقابل النفوذ ،سواء استخدم النفوذ بالفعل أو\nحقق النفوذ المفترض النتائج المطلوبة أم ال.\n(ز) الكسب غير المشروع.\n(ح) استخدام أو إخفاء عائدات مستمدة من أي من األعمال المشار إليها في هذه المادة.\n(ط) المشاركة كعميل رئيسي أو شريك أو محرض أو متدخل بأي طريقة في ارتكاب\nأي من األعمال المشار إليها في هذه المادة بأي شكل من أشكال التعاون أو\nالمؤامرة.\n -2تنطبق هذه االتفاقية أيضا ،باالتفاق المتبادل بين دولتين أو أكثر من الدول األطراف،\nعلى أي عمل أو ممارسة للفساد والجرائم ذات الصلة لم يتم وصفها في هذه االتفاقية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "اإلجراءات التشريعية وغيرها\nلألغراض المنصوص عليها في المادة 2من هذه االتفاقية ،تلتزم الدول األطراف بما\nيلي:\n-8-\n\n -1اعتماد اإلجراءات التشريعية الالزمة لجعل األعمال المنصوص عليها في الفقرة 1\nمن المادة 4من هذه االتفاقية ،مندرجة ضمن الجرائم الجنائية.\n -2تعزيز إجراءات الرقابة الوطنية من أجل ضمان خضوع إنشاء وتشغيل أي شركات\nأجنبية في أراضي الدول األطراف الحترام التشريعات الوطنية السارية في هذه الدول.\n -3إنشاء وحفظ وتعزيز هيئات أو وكاالت وطنية مستقلة لمكافحة الفساد.\n -4اعتماد إجراءات تشريعية وغيرها من اإلجراءات إلنشاء وحفظ وتعزيز أنظمة\nللمحاسبة والمراجعة والمتابعة الداخلية وخاصة لإليرادات العامة وإيصاالت\nالضرائب والرسوم الجمركية والمصروفات واإلجراءات المتعلقة باستخدام وشراء\nوإدارة السلع والخدمات العامة.\n -5اعتماد إجراءات تشريعية وغيرها من اإلجراءات لحماية الشاكي والشاهد في القضايا\nالمتعلقة بالفساد والجرائم ذات الصلة بما في ذلك حماية هويتهما.\n -6اعتماد اإلجراءات الالزمة لضمان قيام المواطنين باإلبالغ عن حاالت الفساد دون\nخوف من عمليات االنتقام التي قد تترتب على ذلك.\n -7اعتماد إجراءات تشريعية وطنية بغية معاقبة األشخاص الذين يقدمون تقارير كاذبة\nحاقدة ضد أشخاص أبرياء في القضايا المتعلقة بالفساد .والجرائم ذات الصلة.\n -8اعتماد وتعزيز آليات لتشجيع توعية السكان على احترام السلع العامة والمصلحة\nالعامة وتوعيتهم بمكافحة الفساد والجرائم ذات الصلة بما في ذلك البرامج التعليمية\nفي المدارس وتوعية وسائل اإلعالم وتعزيز البيئة المناسبة الحترام آداب المهنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "غسل عائدات الفساد\nتقوم الدول األطراف باعتماد إجراءات تشريعية وغيرها من اإلجراءات -إذا لزم -\nإلدراج األعمال التالية ضمن األعمال اإلجرامية:\n(أ) تحويل أي ممتلكات أو التخلص منها مع العلم بأن هذه الممتلكات تعتبر عائدات لجريمة\nفساد أو جرائم ذات صلة وذلك لغرض إخفاء المصدر غير الشرعي للممتلكات أو\nلغرض مساعدة أي شخص مشترك في ارتكاب الجريمة على التهرب من العواقب\nالقانونية المترتبة على فعله\n\n-9-\n\n(ب) إخفاء الحقيقة بشأن طابع أو مصدر أو موقع الممتلكات التي تعتبر عائدات لجريمة\nفساد أو الجرائم ذات الصلة أو الترتيبات المتخذة للتخلص من هذه الممتلكات أو\nنقلها أو تحويل ملكيتها أو أي حقوق متعلقة بها.\n(ج) شراء أو اقتناء أو استخدام أي ممتلكات مع العلم وقت استالمها بأن هذه الممتلكات\nتعتبر عائدات لجريمة فساد أو لجرائم مرتبطة به."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "مكافحة الفساد والجرائم ذات الصلة في الخدمة العامة\nمن أجل مكافحة الفساد والجرائم ذات الصلة في الخدمة العامة ،تلتزم الدول األطراف\nبما يلي:\n -1مطالبة الموظفين العموميين المعينين تقديم إقرار عن ممتلكاتهم وثرواتهم قبل تولي\nمهام وظيفة عامة وخالل مدة توليهم هذه الوظيفة وبعد انتهاء مدة خدمتهم.\n -2تشكيل لجنة داخلية أو جهاز مماثل آخر وتكليفه بإعداد مدونة سلوك ومراقبة تنفيذها\nوتوعية الموظفين العموميين وتدريبهم بشأن المسائل المتعلقة بآداب المهنة.\n -3اتخاذ إجراءات تأديبية وإجراءات للتحقيق في القضايا المتعلقة بالفساد والجرائم ذات\nالصلة بغية مواكبة التكنولوجيا وزيادة فعالية المسؤولين في هذا الصدد.\n -4ضمان الشفافية والعدالة والفعالية في إدارة العطاءات وإجراءات التعيين في الخدمة\nالعامة.\n -5مع عدم اإلخالل بأحكام التشريعات المحلية ،التأكد من أن أي حصانة تمنح للموظفين\nالعموميين ال تشكل عقبة عند التحقيق في ادعاءات توجه ضد محاكمة هؤالء\nالموظفين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "الكسب غير المشروع\n -1مع عدم اإلخالل بأحكام القوانين المحلية ،تلتزم الدول األطراف باتخاذ اإلجراءات\nالالزمة ما يثبت في قوانينها أن الكسب غير المشروع جريمة.\n -2بالنسبة للدول األطراف التي تعتبر الكسب غير المشروع فعالً إجراميا ً في ظل قوانينها\nالمحلية ،يكون هذا الفعل اإلجرامي معتبرا كعمل من أعمال الفساد أو الجرائم ذات\nالصلة ألغراض هذه االتفاقية.\n-10-\n\n -3أية دولة طرف لم تحدد الثراء غير المشروع كجريمة ستقوم ،حسبما تسمح قوانينها،\nبتوفير المساعدة والتعاون للدولة المقدمة للطلب فيما يتعلق بالجريمة حسبما هو\nمنصوص عليه في هذه االتفاقية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "سبل الحصول على المعلومات\nتقوم كل دولة طرف بإقرار تدابير تشريعية وغيرها إلضفاء الفعالية على الحق في\nالحصول على أية معلومات مطلوبة للمساعدة في مكافحة الفساد والجرائم ذات الصلة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تمويل األحزاب السياسية\nتقوم كل دولة طرف بإقرار تدابير تشريعية وغيرها من اإلجراءات بغية:\nتحريم استخدام األموال المكتسبة عن طريق الممارسات غير المشروعة والفاسدة لتمويل\nاألحزاب السياسية.\nدمج مبدأ الشفافية في تمويل األحزاب السياسية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "القطاع الخاص\nتلتزم الدول األطراف بما يلي:\n -1اتخاذ إجراءات تشريعية وغيرها من اإلجراءات لمنع ومكافحة أعمال الفساد والجرائم\nذات الصلة التي يرتكبها موظفون في القطاع الخاص أو من قبله.\n -2إقامة آليات لتشجيع مشاركة القطاع الخاص في محاربة المنافسة غير العادلة واحترام\nالعقود وحقوق الملكية.\n -3اتخاذ أي إجراءات أخرى قد تكون الزمة لمنع الشركات من دفع الرشاوى للفوز\nبالعطاءات.\n\n-11-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "المجتمع المدني ووسائل اإلعالم\nتلتزم الدول األطراف بما يلي:\n -1مشاركة كاملة في مكافحة الفساد والجرائم ذات الصلة وتعميم هذه االتفاقية بالمشاركة\nالكاملة من قبل وسائل اإلعالم والمجتمع المدني بصورة عامة.\n -2خلق بيئة مالئمة تمكن وسائل اإلعالم والمجتمع المدني وتشجعهما على حمل\nالحكومات على االرتقاء إلى أعلى مستويات من الشفافية والمسؤولية عن إدارة\nالشؤون العامة.\n -3ضمان وتوفير مشاركة المجتمع المدني في عملية المراقبة والتشاور مع المجتمع\nالمدني في تنفيذ هذه االتفاقية.\n -4ضمان منح وسائل اإلعالم سبل الحصول على المعلومات في حاالت الفساد والجرائم\nذات الصلة شريطة أن ال يؤثر بث مثل هذه المعلومات بصورة مناوئة على عمليات\nالتحقيق والحق في محاكمة عادلة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "االختصاص القضائي\n -1يكون لكل دولة طرف اختصاص قضائي بشأن أعمال الفساد والجرائم ذات الصلة في\nحالة:\n(أ) ارتكاب المخالفة كليا أو جزئيا في أراضيها.\n(ب) ارتكاب الجرم من قبل أحد مواطنيها خارج أراضيها أو من قبل أي شخص يقيم\nفي أراضيها.\n(ج) وجود المدعي عليه بارتكاب الجريمة في أراضيها وعدم قيامها بتسليمه إلى\nدولة أخرى.\n(د) في حالة ارتكاب الجريمة خارج نطاق االختصاص القضائي للدولة الطرف مع\nتأثير هذه الجريمة من وجهة نظر هذه األخيرة على مصالحها الحيوية الطرف أو\nتسببها في عواقب أو آثار ضارة بالنسبة للدولة الطرف.\n -2ال يستثني ،بموجب هذه االتفاقية ،أي اختصاص جنائي تمارسه دولة طرف طبقا\nلقوانينها المحلية.\n-12-\n\n -3بالرغم مما تنص عليه الفقرة 1من هذه المادة ،ال يحاكم الشخص على نفس الجريمة\nمرتين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "الحد األدنى من ضمانات المحاكمة العادلة\nمع عدم اإلخالل بأحكام القانون المحلي ،ينال أي شخص متهم بارتكاب أعمال فساد\nوجرائم ذات صلة ،محاكمة عادلة بموجب إجراءات جنائية طبقا للحد األدنى من الضمانات\nالمنصوص عليها في الميثاق األفريقي لحقوق اإلنسان والشعوب أو أي وثيقة دولية أخرى ذات\nصلة بشأن حقوق اإلنسان معترف بها من قبل الدول األطراف المعنية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "التسليم\n -1تطبق هذه المادة على الجرائم التي تقررها الدول األطراف طبقا لهذه االتفاقية.\n -2تعتبر الجرائم الواقعة في نطاق هذه االتفاقية ،مدرجة ضمن القوانين الداخلية للدول\nاألطراف كجرائم تستوجب تسليم مرتكبيها .وتلتزم الدول األطراف بإدراج هذه\nالجرائم كجرائم تستوجب تسليم مرتكبيها في إطار معاهدات تسليم المجرمين المبرمة\nفيما بينها.\n -3عندما تتلقى دولة طرف تشترط وجود معاهدة لتسليم المجرمين ،طلبا للتسليم من دولة\nطرف لم تبرم معها مثل هذه المعاهدة ،يجوز اعتبار هذه االتفاقية كسند قانوني بالنسبة\nلجميع الجرائم التي تغطيها هذه االتفاقية.\n -4تعترف الدول األطراف التي ال تشترط وجود معاهدة لتسليم المجرمين ،فيما بينها،\nبالجرائم التي تنطبق عليها هذه االتفاقية كجرائم تستوجب التسليم.\n -5تلتزم الدول األطراف بتسليم أي شخص مدعي عليه بارتكاب أعمال فساد وجرائم\nذات صلة في أراضي دولة طرف أخرى وتطلب إحدى الدول األطراف األخرى\nتسليمه ،طبقا لقوانينها المحلية أو أي معاهدات قابلة للتطبيق بشأن التسليم أو وفقا ألي\nاتفاقيات أو ترتيبات قائمة فيما بينها بشأن التسليم.\n -6عندما ترفض دولة طرف يقيم في أراضيها شخص متهم بارتكاب الجريمة في\nأراضيها تسليم هذا الشخص على أساس وقوع الجريمة في نطاق اختصاصها\nالقضائي ،تلتزم الدولة الطرف المطلوب منها التسليم بعرض القضية دون أي تأخير\n-13-\n\nعلى السلطات المختصة فيها لغرض المحاكمة ما لم تتفق مع الدولة الطرف الطالبة\nعلى خالف ذلك ،وتقوم بإبالغ الدولة الطرف الطالبة بالنتائج النهائية.\n -7مع مراعاة أحكام قوانينها المحلية وأي معاهدات قابلة للتطبيق بشأن التسليم ،يجوز\nللدولة الطرف المطلوب منها ،بعد التأكد من أن الظروف تسمح بذلك ومن مدى إلحاح\nهذه الظروف ،وبناء على طلب الدولة الطرف الطالبة ،أن تضع الشخص المطلوب\nتسليمه والموجود في أراضيها رهن الحجز ،أو تتخذ أي إجراءات مناسبة أخرى\nلضمان حضور هذا الشخص أثناء إجراءات التسليم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "مصادرة العائدات والوسائل المتعلقة بالفساد\n -1تلتزم كل دولة طرف باتخاذ اإلجراءات التشريعية -حسب االقتضاء -للتمكين مما\nيلي:\n(أ) قيام سلطاتها المختصة بالبحث عن الوسائل أو العائدات المتعلقة بأعمال الفساد\nوالتعرف عليها ومتابعتها وإدارتها وتجميدها أو مصادرتها رهنا بصدور حكم\nنهائي بذلك.\n(ب) مصادرة العائدات أو الممتلكات التي تتساوى قيمتها مع العائدات التي تحققت\nنتيجة الجرائم المقررة طبقا لهذه االتفاقية.\n(ج) إعادة تحويل عائدات الفساد.\n -2تلتزم الدولة الطرف المطلوب منها ،بقدر ما تسمح به قوانينها وبناء على طلب الدول\nالطرف الطالبة ،بمصادرة وإرجاع أي شيء:\n(أ) قد يكون مطلوبا كدليل على ارتكاب الجريمة موضع البحث.\n(ب) تم اكتسابه نتيجة الجريمة المطلوب التسليم بشأنها ووجد في حوزة الشخص\nالمطلوب عند اعتقاله أو تم اكتشافه بعد ذلك.\n -3يجوز تسليم األشياء المشار إليها في الفقرة 2من هذه المادة إذا طلبت ذلك الدولة\nالطرف حتى في حالة رفض تسليم الشخص المطلوب أو تعذر تسليمه بسبب وفاته أو\nاختفائه أو فراره.\n -4عندما تتعرض األشياء المذكورة للحجز أو المصادرة في أراضي الدولة الطرف\nالمطلوب منها ،يجوز ل هذه الدولة أن تحتفظ مؤقتا باألشياء المطلوبة أو تسلمها إلى\nالدولة الطرف الطالبة شريطة ردها حتى يتم استكمال اإلجراءات الجنائية الجارية.\n-14-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "السرية المصرفية\n -1تلتزم كل دولة طرف باتخاذ اإلجراءات الالزمة لتفويض محاكمها أو سلطاتها\nالمختصة األخرى من إصدار أمر بمصادرة أو حجز أي وثائق مصرفية أو مالية أو\nتجارية بهدف تنفيذ هذه االتفاقية.\n -2تلتزم الدولة الطالبة بعدم استخدام أي من المعلومات التي تلقتها والتي تعتبر محفوظة\nفي ظل السرية المصرفية ،في أي غرض آخر غير اإلجراءات القانونية التي طلبت\nالمعلومات من أجلها ،إال بموافقة الدولة الطرف المطلوب منها.\n -3تلتزم الدول األطراف بعدم اتخاذ السرية المصرفية ذريعة لتبرير رفضها التعاون\nبخصوص الجرائم المتعلقة بالفساد والجرائم ذات الصلة بمقتضى هذه االتفاقية.\n -4عندما تتعرض األشياء المذكورة للحجز أو المصادرة في أراضي الدولة الطرف\nالمطلوب منها ،يجوز لهذه الدولة أن تحتفظ مؤقتا باألشياء المطلوبة أو تسلمها إلى\nالدولة الطرف الطالبة شريطة ردها حتى يتم استكمال اإلجراءات الجنائية الجارية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "التعاون والمساعدة القانونية المتبادلة\n -1طبقا لقوانينها المحلية والمعاهدات القابلة للتطبيق ،تلتزم الدول األطراف بتحقيق أكبر\nقدر ممكن من التعاون الفني وتقديم المساعدات فيما بينها عند القيام فورا ببحث\nالطلبات المقدمة من السلطات المخولة بمقتضى قوانينها الوطنية لمنع أعمال الفساد\nوالجرائم ذات الصلة والكشف عنها والتحقيق فيها والمعاقبة عليها.\n -2في حالة إ قامة دولتين طرفين أو عدة دول أطراف عالقات فيما بينها على أساس\nتشريعات موحدة أو أنظمة معينة ،يجوز أن يكون لها خيار تنظيم مثل هذه العالقات\nالمتبادلة دون اإلخالل بأحكام هذه االتفاقية.\n -3تلتزم الدول األطراف بالتعاون فيما بينها على إجراء دراسات وأبحاث وتبادلها حول\nكيفية مكافحة الفساد والجرائم ذات الصلة وتبادل الخبرات المتعلقة بمنع الفساد\nومكافحته والجرائم ذات الصلة.\n -4تلتزم الدول األطراف بالتعاون فيما بينها ،كلما أمكن ،على تقديم أي مساعدات فنية\nمتاحة عند وضع البرامج ومدونات السلوك ،أو على القيام ،عند اللزوم ولصالح\nالعاملين فيها ،بتنظيم دورات تدريبية مشتركة بين دولة أو عدة دول في مجال مكافحة\nالفساد والجرائم ذات الصلة.\n -5ال تؤثر أحكام هذه المادة على االلتزامات المنصوص عليها في أي معاهدات أخرى\nثنائية أو متعددة األطراف تحكم -كليا أو جزئيا -المساعدات القانونية المتبادلة في\nالمسائل الجنائية.\n -6ال تنص هذه المادة على أي أحكام تمنع الدول األطراف من أن تقدم إحداها لألخرى\nأفضل أشكال المساعدات القانونية المتبادلة المسموح بها في ظل قوانينها المحلية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "التعاون الدولي\nبروح التعاون الدولي ،تلتزم الدول األطراف بما يلي:\n -1التعاون م ع البلدان األصلية للشركات المتعددة الجنسيات على إضفاء طابع الجريمة\nومعاقبة ممارسة العموالت السرية أو أي شكل آخر من أشكال الممارسات التي تتسم\nبالفساد خالل العمليات التجارية الدولية ومنعها.\n-16-\n\n -2تعزيز التعاون اإلقليمي والقاري والدولي لمنع ممارسات الفساد خالل العمليات\nالتجارية الدولية.\n -3تشجيع جميع البلدان على اتخاذ اإلجراءات التشريعية الالزمة لمنع الموظفين\nالعموميين من التمتع بالممتلكات التي اكتسبوها عن طريق الرشوة وذلك بتجميد\nحساباتهم المصرفية في الخارج وتسهيل إعادة المبالغ المختلسة أو المكتسبة بصورة\nغير شرعية إلى بلدانها األصلية.\n -4العمل عن كثب مع المنظمات المالية الدولية ،اإلقليمية واإلقليمية الفرعية للقضاء على\nالفساد في برامج المساعدات اإلنمائية والتعاون وذلك بتحديد قواعد صارمة لألهلية\nوحسن اإلدارة للمرشحين في اإلطار العام لسياساتها اإلنمائية.\n -5التعاون طبقا للمواثيق الدولية ذات الصلة بشأن التعاون الدولي في المسائل الجنائية\nألغراض التحقيقات واإلجراءات المتعلقة بالجرائم الجنائية التي تندرج في نطاق هذه\nاالتفاقية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "السلطات الوطنية\n -1ألغراض التعاون والمساعدات القانونية المتبادلة المنصوص عليها في هذه االتفاقية،\nتلتز م كل دولة طرف بإبالغ رئيس المفوضية ،عند توقيع أو إيداع وثائق التصديق،\nبالسلطة أو الوكالة الوطنية المحددة المختصة بالجرائم المندرجة في نطاق المادة 4\n( )1من هذه االتفاقية.\n -2تكون السلطات أو الوكاالت الوطنية مسؤولة عن تقديم الطلبات واستالمها بخصوص\nالمساعدة والتعاون المشار إليهما في هذه االتفاقية.\n -3تقوم السلطات أو الوكاالت الوطنية باالتصال مباشرة فيما بينها ألغراض هذه\nاالتفاقية.\n -4يسمح للسلطات أو الوكاالت الوطنية باالستقالل الالزم بغية تمكينها من االضطالع\nبالمهام المنوطة بها بصورة فعالة.\n -5تلتزم الدول األطراف باتخاذ اإلجراءات الالزمة من أجل كفالة تخصيص سلطات أو\nوكاالت وطنية لمكافحة الفساد والجرائم ذات الصلة عن طريق القيام ،بين أمور\nأخرى ،بضمان تدريب العاملين فيها ومنحهم الحوافز الضرورية لتمكينهم من\nاالضطالع بالمهام المنوطة بهم.\n-17-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "العالقة مع االتفاقيات األخرى\nمع مراعاة أحكام الفقرة 2من المادة ،4تبطل هذه االتفاقية بالنسبة للدول األطراف التي\nتنطبق عليها ،أحكام أي معاهدة أو اتفاقية ثنائية تحكم الفساد والجرائم ذات الصلة مبرمة بين\nدولتين أو أكثر من الدول األطراف."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "آلية المتابعة\n -1يتم إنشاء مجلس استشاري حول الفساد داخل االتحاد األفريقي.\n -2يتكون المجلس من 11عضوا ينتخبهم المجلس التنفيذي لالتحاد األفريقي من بين\nقائمة من الخبراء غير المتحيزين الذين يتمتعون بأعلى مستوي من النزاهة والكفاءة\nالمعترف بها في المسائل المتعلقة بمنع الفساد ومكافحته والجرائم ذات الصلة تقترحهم\nالدول األطراف .وعند انتخاب أعضاء هذا المجلس ،يضمن المجلس التنفيذي تمثيال\nمتكافئا بين الجنسين وتمثيال جغرافيا عادال.\n -3يقوم أعضاء المجلس بأعمالهم بصفتهم الشخصية.\n -4يتم تعيين أعضاء المجلس لمدة سنتين قابلة للتجديد.\n -5تكون وظائف المجلس على النحو التالي:\n(أ) تعزيز وتشجيع اتخاذ وتطبيق اإلجراءات الالزمة لمنع الفساد في القارة.\n(ب) جمع وتوثيق المعلومات بخصوص طابع الفساد ونطاقه في أفريقيا.\n(ج) إيجاد األساليب الالزمة لتحليل طابع الفساد والجرائم ذات الصلة ونطاقه في\nأفريقيا ونشر المعلومات وتوعية الجمهور باآلثار السلبية للفساد والجرائم ذات\nالصلة.\n(د) تقديم النصح للحكومات حول كيفية معالجة كارثة الفساد في نطاق اختصاصاتها\nالقضائية المحلية والجرائم ذات الصلة.\n(ه) جمع المعلومات وتحليل سلوك وتصرفات الشركات المتعددة الجنسيات التي تعمل\nفي أفريقيا ونشر هذه المعلومات بين السلطات الوطنية كما تم تحديدها في المادة\n )1( 18من هذه االتفاقية.\n(و) تطوير وتعزيز اعتماد مدونات سلوك متسقة للموظفين العموميين.\n-18-\n\n(ز) إقامة شراكات مع اللجنة األفريقية لحقوق اإلنسان والشعوب والمجتمع المدني\nاألفريقي والمنظمات الحكومية والحكومية المشتركة وغير الحكومية بغية تسهيل\nالحوار في مجال مكافحة الفساد والجرائم ذات الصلة.\n(ح) تقديم التقارير بانتظام إلى المجلس التنفيذي حول التقدم الذي تحرزه كل دولة\nطرف في االمتثال ألحكام هذه االتفاقية.\n(ط) القيام بأي مهام أخرى تتعلق بالفساد والجرائم ذات الصلة قد تكلفه بها أجهزة\nصنع سياسات االتحاد األفريقي.\n -6يعتمد المجلس قواعد اإلجراءات الخاصة به.\n -7تلتزم الدول األطراف بإبالغ المجلس في غضون سنة من دخول هذه االتفاقية حيز\nالتنفيذ ،بالتقدم المحرز في تنفيذها .وبعد ذلك ،تكفل كل دولة طرف من خالل إجراءاتها\nذات الصلة ،قيام السلطات أو الوكاالت الوطنية لمكافحة الفساد بتقديم التقارير إلى\nالمجلس مرة كل سنة على األقل قبل انعقاد الدورات العادية ألجهزة توجيه السياسات\nفي االتحاد األفريقي.\n\nأحكام نهائية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "التوقيع ،التصديق ،االنضمام ،والدخول حيز التنفيذ\n -1تفتح هذه االتفاقية أمام الدول األعضاء في االتحاد األفريقي للتوقيع أو التصديق عليها\nأو االنضمام إليها.\n -2تدخل هذه االتفاقية حيز التنفيذ بعد ثالثين ( )30يوما من تاريخ إيداع الوثيقة الخامسة\nعشرة للتصديق عليها أو االنضمام إليها.\n -3تدخل االتفاقية حيز التنفيذ في كل دولة طرف صدقت عليها أو انضمت إليها بعد تاريخ\nإيداع الوثيقة الخامسة عشرة للتصديق عليها ،بعد مضي ثالثين ( )30يوما من تاريخ\nقيام هذه الدولة بإيداع وثيقة التصديق أو االنضمام.\n\n-19-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "التحفظات\n -1يجوز ألي دولة طرف ،عند اعتماد االتفاقية أو توقيعها أو التصديق عليها أو االنضمام\nإليها ،أن تقدم أي تحفظات بخصوصها شريطة أن تتعلق التحفظات بحكم معين أو\nأكثر من أحكام االتفاقية وأال تتعارض مع موضوع االتفاقية وأهدافها.\n -2يجوز ألي دولة طرف قدمت تحفظا أن تسحبه حالما تسمح الظروف بذلك ويتم سحب\nهذا التحفظ عن طريق إشعار توجهه إلى رئيس المفوضية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "التعديالت\n -1يجوز تعديل هذه االتفاقية إذا قدمت أي دولة طرف طلبا ً كتابيا ً بذلك إلى رئيس\nالمفوضية.\n -2يقوم رئيس المفوضية بتوزيع التعديالت المقترحة على جميع الدول األطراف .وال يتم\nبحث هذه التعديالت من قبل الدول األطراف إال بعد مضي فترة ستة ( )6أشهر على\nتاريخ توزيعها.\n -3تصبح ال تعديالت سارية المفعول بعد الموافقة عليها من قبل أغلبية ثلثي الدول\nاألعضاء في االتحاد األفريقي."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "االنسحاب من االتفاقية\n -1يجوز ألي دولة طرف أن تنسحب من االتفاقية الحالية بإرسال إشعار إلى رئيس\nالمفوضية ،ويصبح هذا االنسحاب ساريا ً بعد ستة ( )6أشهر من تاريخ استالم اإلشعار\nمن قبل رئيس المفوضية.\n -2بعد عملية االنسحاب ،يستمر التعاون بين الدول األطراف والدولة الطرف التي\nانسحبت تجاه جميع الطلبات المقدمة للحصول على المساعدة أو تسليم المجرمين قبل\nسريان موعد االنسحاب.\n\n-20-"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "اإليداع\n -1تودع هذه االتفاقية والتعديالت عليها لدى رئيس المفوضية.\n -2يقوم رئيس المفوضية بإبالغ جميع الدول األطراف بالتوقيعات والتصديقات\nواالنضمام إلى هذه اإلنمائية ،وتاريخ دخول االتفاقية حيز التنفيذ وطلبات التعديالت\nالتي تقدمها الدول وكذلك الموافقة عليها أو رفضها.\n -3بعد دخول هذه االتفاقية حيز التنفيذ ،يقوم رئيس المفوضية بتسجيلها لدى األمين العام\nلألمم المتحدة طبقا للمادة 102من ميثاق األمم المتحدة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "النصوص المعتمدة\nتودع النسخة األصلية من هذه االتفاقية ،التي تعتبر نصوصها العربية واإلنجليزية\nوالفرنسية والبرتغالية متساوية الحجية ،لدى رئيس المفوضية.\nإثباتا ً لما تقدم ،فإننا ،نحن رؤساء دول وحكومات االتحاد األفريقي ،أو ممثلونا المفوضون\nحسب األصول ،قد اعتمدنا هذه االتفاقية.\nاعتمدتها الدورة العادية الثانية لمؤتمر االتحاد األفريقي،\nمابوتو 11 ،يوليو 2003\n\n-21-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}