{
  "id": "ma-adala-regional-treaties-7466",
  "type": "statute",
  "title": "اتفاق المقر الموقع بمراكش في 10 ديسمبر 2018 بين حكومة المملكة المغربية والاتحاد الإفريقي بشأن إنشاء مقر المرصد الإفريقي للهجرة بالرباط",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/879",
  "description": "Discovered from Adala portal, folder: regional-treaties (اتفاقيات إقليمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتعاريف\nيقصد في مفهوم هذا االتفاق بالعبارات التالية:\n\"المفوضية\" :مفوضية االتحاد اإلفريقي المحدثة بموجب المادة 20من القانون التأسيسي\nلالتحاد اإلفريقي.\n\"الدول األعضاء\" :الدول األعضاء في االتحاد اإلفريقي،\n\"البلد المضيف /الحكومة\" :حكومة المملكة المغربية.\n\"المرصد\" :المرصد اإلفريقي للهجرة.\n\"دولة المقر\" :المملكة المغربية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "الهدف\nيهدف هذا االتفاق إلى تحديد األحكام المتعلقة بأساس إحداث المرصد والقيام بمهامه\nوأنشطته بالمملكة المغربية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "الشخصية القانونية\nتعترف الحكومة ،طبقا للقوانين المغربية السارية ،بالشخصية القانونية للمرصد،\nوالسيما ،أهليتها ل:\nأ .إبرام العقود؛\nب .امتالك والتصرف في الممتلكات المنقولة وغير المنقولة والتنازل عنها؛\nج .الترافع أمام القضاء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "حرمة المقر\n .1ال تنتهك حرمة المرصد وتتمتع ممتلكات وأصول المرصد ،أينما وجدت وأيا كان\nحائزها ،بالحصانة من التفتيش أو االستيالء أو المصادرة أو نزع الملكية أو أي شكل آخر من\nأشكال اإلجراءات التقييدية سواء أكانت تنفيذية أو إدارية أو قضائية أو تشريعية.\n-4-\n\n .2ال يح ق لموظفي وأعوان الحكومة المغربية دخول مقرات المرصد بصفتهم الرسمية\nإال بطلب أو بعد إذن المسؤول المعين لتسيير المرصد أو نائبه ،ويمكن افتراض هذه الموافقة\nفي حالة القوة القاهرة أو حريق أو أي حادث آخر يستدعي تدخل قوات الحماية.\n .3تعمل سلطات المملكة المغربية المختصة ،في حدود اإلمكان ،على القيام بجميع\nاإلجراءات المناسبة من أجل حماية مقر المرصد وحفظ النظام في محيطه القريب.\n .4ال ينتهك بصفة عامة أرشيف المرصد وجميع الوثائق التي تعود له.\n .5ال يسمح للمرصد بأن يكون مقره مرتعا للجوء شخص متابع من أجل جناية أو مخالفة\nجسيمة ،أو موضوع مذكرة قضائية أو حكم جنائي صادر عن السلطات المغربية.\n . 6ال يمكن اعتبار التسهيالت المشار إليها أعاله مقيدة لقرار السلطات المغربية المختصة\nإلجراءات السالمة المناسبة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "العرض الحكومي المغربي\n .1وفقا للقرار المتعلق بمعايير استضافة هيئات االتحاد الذي أقره مؤتمر رؤساء الدول\nوالحكومات ( ، EX.CL/195 (VII) Rév.1المرفق الثالث) .فإن الدولة المضيفة تتعهد\nبتزويد المرصد بمكاتب مؤثثة ،ومعدات وإمدادات أخرى ضرورية لبدء أنشطة المرصد\nبفعالية.\n .2دون المساس بالفقرة 1من هذه المادة ،ال شيء يمنع حكومة المملكة المغربية من\nتوفير المزيد من التسهيالت للمرصد طالما يراه ضروريا.\n .3يتفق الطرفان على الخصوصيات التقنية لمباني المرصد والمعدات النهائية في\nغضون فترة زمنية معقولة من تاريخ التوقيع على اتفاق المقر هذا."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تسهيالت\nتبحث الحكومة ،في حدود اإلمكانيات المتاحة لديها ،بناء على الطلبات التي يقدمها\nالمسؤول المعين لتسيير المرصد أو نائيه لتأمين الخدمات العمومية الالزمة للمقر ،خاصة\nخدمات البريد والهاتف والكهرباء والماء.\n\n-5-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "االمتيازات واإلعفاءات\n .1يتمتع المرصد وممتلكاته وأصوله وأي ممتلكات أخرى ،المخصصة لالستعمال\nالرسمي على تراب المملكة المغربية باالمتيازات التالية:\nأ -اإلعفاء من أي ضريبة مباشرة؛\nب -اإلعفاء من أي رسم جمركي على األغراض المستوردة أو المصدرة المخصصة\nلالستعمال الرسمي؛\nج -اإلعفاء في مواجهة نشرها.\n .2من دون أن تكون مقيدة بأي مراقبة تنظيمية أو مالية ،يحق للمرصد في إطار أنشطته\nالرسمية حرية:\nأ -امتالك ،بموجب القنوات المسموح بها ،أصول أو عمالت من أي طبيعة ،والتوفر على\nحسابات بأي عملة؛\nب -تحويل أصوله وعمالته داخل التراب المغربي والموجهة أو القادمة إلى المملكة\nالمغربية ،وصرفه ألي عملة مملوكة له إلى عملة أخرى.\n .3يعفى المرصد من أي منع أو تقييد الستيراد أو تصدير في مواجهة األغراض الموجهة\nالستكمال مهامه .ويطبق هذا اإلعفاء خاصة على المنقول واألدوات والمواد والتجهيزات طبقا\nللتشريع المغربي الساري.\n .4يتم إدراج السيارات المستعملة من قبل المرصد في نظام االستيراد المؤقت مع الترقيم\nفي السلسلة الخاصة (م.د .)O.I /طبقا لمقتضيات القوانين واألنظمة المغربية السارية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تسهيالت االتصال\n .1يتمتع المرصد على تراب دولة المقر ،بالنسبة التصاالته ومراسالته الرسمية ،بمعاملة\nال تقل أفضلية من تلك المخولة من قبل الحكومة للمنظمات الدولية أو البعثات الديبلوماسية\nبالمملكة المغربية ،من حيث األولوية أو التعريفة أو الضرائب المفروضة على البريد ومختلف\nأشكال االتصال واإلرسال.\n .2يمكن للمرصد استعمال رموز بالنسبة التصاالته ومراسالته الرسمية ،وإرسال\nبمراسالت عبر البريد أو حقائب مغلقة والتوصل بها ،والتي تتمتع بنفس االمتيازات\nوالحصانات المخولة للرسائل والحقائب الديبلوماسية ،ويتعين على الحقائب الديبلوماسية أن\n\n-6-\n\nتحمل بصورة واضحة شعار (االتحاد اإلفريقي )UA/وأن تتضمن فقط الوثائق واألشياء\nالموجهة لالستعمال الرسمي ،وتكون المراسلة مرفقة ب \"شهادة رسالة\" صادرة عن االتحاد\nاإلفريقي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "امتيازات وحصانات موظفي المرصد\n .1يتمتع موظفو المرصد ،باستثناء المواطنين المغاربة واألشخاص من جنسية أجنبية\nمتعاقد معهم محليا ،لمدة انتدابهم من االمتيازات والحصانات التالية:\nأ -الحصانة القضائية على األقوال والكتابات وجميع األعمال التي يكونون مسؤولين عنها\nفي إطار ممارسة مهامهم الرسمية؛\nب -اإل عفاء من أي ضريبة بخصوص معاملة أو راتب كتعويض عن أنشطتهم في\nالمرصد؛\nج -إعفاؤهم وأزواجهم وأبناؤهم القاصرين تحت رعايتهم من واجهات خاصة بالخدمة\nالوطنية؛\nد -إعفاؤهم وأزواجهم وأبناؤهم القاصرين تحت رعايتهم من تدابير تقييدية خاصة\nبالهجرة وشكليات تسجيل األجانب؛\nه -فيما يخص تسهيالت الصرف ،من نفس االمتيازات المخولة للمنظمات الدولية من\nنفس الدرجة؛\nو -االستفادة من تسهيالت اإلجالء المخولة ألعضاء المنظمات الدولية من نفس الدرجة\nفي فترات األزمات الدولية وكذا بالنسبة ألزواجهم وأبنائهم القاصرين تحت رعايتهم؛\nز -حق استيراد ،مع اإلعفاء من أداء الضرائب والرسوم المفروضة على األمتعة\nواألغراض الشخصية المستوردة ،طبقا للمقتضيات القانونية والتنظيمية السارية في دولة\nالمقر؛\nح -من نظام االستيراد المؤقت للعربات الشخصية وتسجيلها تحت السلسلة الخاصة (م.د/\n)O.I؛\nط -حصانة اإليقاف واالعتقال.\n .2باإلضافة لالمتيازات والحصانات الخاصة المشار إليها أعاله ،يتمتع المسؤول المعين\nلتسيير المرصد وزوجه وابناؤه القاصرون تحت رعايته ،من الحصانة واإلعفاءات\nواالمتيازات المخولة من الحكومة للمنظمات الدولية من نفس الدرجة.\n\n-7-\n\n .3باإلضافة إلى االمتيازات والحصانات المخولة لموظفي المرصد بموجب هذه المادة،\nيتمتع أعضاء مجلس اإلدارة بالحصانات واالمتيازات واإلعفاءات والتسهيالت المخولة،\nبموجب القانون الدولي ،للمندوبين الديبلوماسيين من نفس الدرجة.\n .4يتعين على موظفي المرصد االمتثال للقوانين واألنظمة السارية في دولة المقر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "الخبراء والمستشارون\n . 1يتمتع الخبراء والمستشارون ،باستثناء المواطنين المغاربة واألجانب المتعاقد معهم\nمحليا ،في حالة الضرورة ،وفي إطار ممارسة المهام الموكولة لهم خالل مدة مهمتهم من\nاالمتيازات والحصانات التالية:\nأ -الحصانة القضائية على األعمال المنجزة من طرفهم في إطار ممارستهم لمهامهم\nالرسمية ،بما فيها أقوالهم وكتاباتهم؛\nب -الحصانة الشخصية من اإليقاف واالعتقال؛\nج -اإلعفاء من الضرائب والرسوم على المعامالت والمرتبات المحولة من المرصد ،مع\nمراعاة األنظمة السارية المطبقة على أعضاء المنظمات الدولية في مهمة رسمية مؤقتة؛\nد -الحصانة والتسهيالت على األغراض الشخصية كما هو معترف بها لموظفي\nالمرصد؛\nهـ -حصانة جميع األوراق والوثائق كيفما كان شكلها وأية وسيلة مرتبطة بممارسة\nمهامهم الفائدة المرصد؛\nو -بالنسبة لتسهيالت الصرف ،نفس تسهيالت أعضاء المنظمات الدولية في مهمة رسمية\nمؤقتة؛\nز -إعفاؤهم وأزواجهم وأبناؤهم القاصرين تحت رعايتهم من أي خدمة وطنية؛\nح -إعفاؤهم وأزواجهم وأبناؤهم القاصرين تحت رعايتهم من أي إجراء مقيد متعلق\nبالهجرة وإجراءات تسجيل األجانب؛\nط -من نفس تسهيالت اإلجالء المخولة ألعضاء المنظمات الدولية في وقت النزاعات\nالدولية ،وكذا بالنسبة ألزواجهم وأطفالهم القاصرين تحت رعايتهم؛\n .2يتعين على المستشارين والخبراء االمتثال للقوانين واألنظمة السارية في دولة المقر.\n\n-8-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "رفع الحصانة\n . 1إن االمتيازات والحصانات الممنوحة لموظفي المرصد بموجب هذا االتفاق ال يراد\nبها تأمين مصلحة شخصية للمستفيدين ،وتهدف حصريا ضمان عمل المرصد بحرية ،مهما\nكانت الظروف ،والحفاظ على استقاللية األشخاص المستفيدين من االمتيازات والحصانات.\n .2يجوز لرئيس المفوضية رفع الحصانة ،في جميع الحاالت ،التي يرى فيها أن هذه\nالحصانة يمكن أن تحول دون أن تأخذ العدالة مجراها وأنه يمكن رفعها دون اإلضرار بمصالح\nاالتحاد اإلفريقي.\n .3يأخذ المسؤول المعين لتسيير المرصد أو نائبه ،جميع الترتيبات الالزمة لمنع إساءة\nاستعمال االمتيازات والحصانات والتسهيالت الممنوحة بموجب هذا االتفاق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "الموظفين المحليين\n . 1يجب أن تنطبق مقتضيات وشروط عمل األجانب الموظفين محليا لدى المرصد\nبالمغرب ،مع المقتضيات التشريعية والتنظيمية لدولة المقر السارية.\n .2مع مراعاة القوانين واألنظمة المغربية السارية ،تطبق المساهمات في نظام التقاعد\nوالضمان االجتماعي على األجانب المتعاقد معهم محليا لدى المرصد بالمغرب."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "الدخول واإلقامة\n .1تتعهد الحكومة بتسهيل الدخول واإلقامة ،وفقا ألنظمة ومساطر المملكة المغربية\nوطبقا لمقتضيات هذا االتفاق ،وتأمين حماية األشخاص التالية:\nأ -موظفو وباقي مستخدمي المرصد ،وكذا أزواجهم وأبناؤهم القاصرين تحت رعايتهم؛\nب -أعضاء مجلس اإلدارة وموظفي مفوضية االتحاد اإلفريقي وباقي أجهزة االتحاد\nاإلفريقي المتوجهين في مهمة رسمية لدى المرصد؛\nج -الخبراء المستشارون لتأدية مهمة لفائدة المرصد ،وكذا أزواجهم وأبناؤهم القاصرين\nتحت رعايتهم؛\nد -ممثلي الدول األعضاء المدعوين لالجتماعات والمؤتمرات المنظمة من قبل المرصد؛\nه -باقي الشخصيات المدعوة لمقر المرصد ألغراض رسمية ،والتي تكون أسماؤهم\nمرسلة لدولة المقر.\n-9-\n\nال تؤثر التسهيالت المحددة أعاله في اإلعفاء من إجبارية احترام أنظمة الحجر والصحة\nالسارية على تراب دولة المقر.\n .2ي شعر المسؤول المعين لتسيير المرصد أو نائبه الحكومة بقائمة أعضاء موظفي\nالمرصد محينة ،مع اإلشارة إلى الفئة التي ينتمون لها ،ويخبر بأي تغييرات تلحق هذه الالئحة.\n .3يشعر المرصد بوقت كاف مسبق الحكومة بالئحة األشخاص المدعوين للمشاركة في\nاجتماعاته أو مؤتمراته."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "إشعار التعيينات وبطاقة التعريف\n .1يشعر االتحاد اإلفريقي الحكومة بالتحاق فرد من موظفي أو خبير أو مستشار أو\nموظف متعاقد محليا بعمله في المرصد أو يغادره.\n .2يوجه المسؤول المعين لتسيير المرصد أو نائبه ،مرة واحدة في السنة ،الئحة بجميع\nأعضاء الموظفين إلى الحكومة ،تتضمن وظائفهم .ويشيران في كل حالة إذا كان الشخص\nالمعني مواطنا ً مغربيا ً أو متعاقد معه محليا من عدمه.\n .3تقوم الحكومة ،بناء على طلب من المسؤول المعين لتسيير المرصد أو نائبه عند\nغيابه ،بإصدار بطاقة تعريف تقابل صفتهم ودرجتهم لجميع األشخاص المعنيين بهذا االتفاق.\n .4يستفيد المسؤول المعين لتسيير المرصد وزوجه وأبناؤه القاصرين تحت رعايته ،من\nبطاقة تعريف مماثلة لتلك المسلمة لتمثيليات المنظمات الدولية من نفس الدرجة.\n .5يحق لموظفي المرصد من الفئة المهنية من الدرجة الخامسة ( )P5أو من درجة أعلى\nوكذا أزواجهم وأبناؤهم القاصرين تحت رعايتهم ،الحصول على بطاقة تعريف خاصة مماثلة\nلتلك المسلمة لموظفي مكاتب المنظمات الدولية من نفس الدرجة.\n .6يحق لجميع باقي موظفي المرصد وباقي األشخاص المكلفين بمهام رسمية داخله،\nوأزواجهم وأبناؤهم القاصرين تحت رعايتهم ،التوفر على بطاقة تعريف خاصة مماثلة\nلدرجتهم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "الضمان االجتماعي\nبناء على تفاهم بين حكومة المملكة المغربية والمرصد ،يخضع الموظفون الذين يعملون\nلفائدة المرصد لنظام التقاعد والضمان االجتماعي المحدث من قبل االتحاد اإلفريقي.\n\n- 10 -"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "العلم والشارة والعالمات المميزة\nيحق للمرصد رفع علم االتحاد اإلفريقي وشارته وعالماته المميزة داخل مقراته وعلى\nسيارته وأي وسيلة نقل مخصصة الستعماله الرسمي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "التعاون مع السلطات المختصة\n -1يتعين على األشخاص الذين يتمتعون بهذه االمتيازات والحصانات احترام القوانين\nواألنظمة المعمول بها في البلد المضيف ،وكذا عدم التدخل في شؤونه الداخلية دون اإلخالل\nباالمتيازات والحصانات المنصوص عليها في هذا االتفاق.\n -2يجب على المسؤول المعين لتسيير المرصد أو نائبه أن يتعاونا في أي وقت مع\nالسلطات المختصة لتسهيل إقامة العدالة وضمان احترام أنظمة الشرطة والوقاية من أي سوء\nاستغالل للتسهيالت واالمتيازات والحصانات الممنوحة لألشخاص المشار إليهم في االتفاق\nدون اإلخالل باالمتيازات والحصانات المنصوص عليها في هذا االتفاق."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تسوية الخالفات\n -1يفسر هذا االتفاق في ضوء غرضه األساسي ،وفق تمكين المرصد من االضطالع\nبمهامه بطريقة كاملة وفعالة.\n -2يتم تسوية أي خالف بين الطرفين بشأن تفسير أو تطبيق هذا االتفاق وأي اتفاق تكميلي\nوديا عبر القنوات الدبلوماسية .وفي حالة عدم التوصل إلى حل ودي .يعمل الطرفان على اتخاذ\nجميع اإلجراءات الالزمة لحل أي خالف أو اختالف أو شكاية منبثقة عن هذا االتفاق أو أي\nاتفاق تكميلي عن طريق أي تسوية أخرى متوافق بشأنها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تعديالت ومراجعة\n .1يمكن تعديل أو مراجعة هذا االتفاق بتوافق مشترك ،بناء على طلب أحد الطرفين.\nوتدخل التعديالت المتفق عليها حيز التنفيذ وفقا لمقتضيات المادة .20\n .2يمكن للطرفين إبرام مالحق تقنية أو اتفاقات تكميلية والتي تشكل جزءا من هذا االتفاق.\n 3يمكن ألحد الطرفين طلب إجراء مشاورات ومفاوضات لتعديل أو مراجعة هذا االتفاق.\n\n- 11 -"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "دخول حيز التنفيذ وإنهاؤه\n .1يقدم هذا االتفاق للتوقيع من قبل الطرفين ،ويطبق مؤقتا من تاريخ التوقيع عليه،\nويدخل حيز التنفيذ نهائيا من تاريخ قيام الحكومة بإشعار مفوضية االتحاد اإلفريقي باستكمال\nاإلجراءات الدستورية المتطلبة لذلك.\n .2يظل هذا االتفاق وأي اتفاق تكميلي ساري المفعول طوال مدة تواجد المرصد في\nالمملكة المغربية.\n .3يمك ن لكل من الطرفين إنهاء العمل بهذا االتفاق أو أي اتفاق تكميلي مبرم بين الطرفين،\nعن طريق إخطار كتابي بنيته قبل ستة ( )6أشهر ،موجه إلى الطرف اآلخر.\n .4تظل االلتزامات التي تعهدت بها الحكومة والمرصد بموجب هذا االتفاق وأي اتفاق\nتكميلي سارية المفعول بعد إنهائه ،إلى حين انقضاء مدة الزمة تسمح بسحب ممتلكات وأموال\nوأصول المرصد وكذا موظفيه.\nوإثباتا لذلك ،قام الموقعان أسفله ،المخول لهما بذلك ،بالتوقيع على هذا االتفاق.\nحرر في مراكش ،بتاريخ 10دجنبر ،2018في نظيرين أصليين باللغتين العربية\nوالفرنسية .وللنصين معا نفس الحجية.\nعن\nاالتحاد اإلفريقي\n\nعن\nحكومة المملكة المغربية\n\nموسى فكي محمد\nرئيس مفوضية االتحاد اإلفريقي\n\nناصر بوريطة\nوزير الخارجية والتعاون الدولي\n\n- 12 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}