{
  "id": "ma-adala-regional-treaties-7470",
  "type": "statute",
  "title": "الاتفاقية الموحدة لاستثمار رؤوس الأموال العربية في الدول العربية «المعدلة»، الموقعة بالرياض في 22 يناير 2013",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/879",
  "description": "Discovered from Adala portal, folder: regional-treaties (اتفاقيات إقليمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيقصد ألغراض هذه االتفاقية بالكلمات والعبارات الواردة أدناه المعاني المبينة إزاءها إال\nإذا دل سياق النص على غير ذلك:\n -1االتفاقية :هي االتفاقية الموحدة الستثمار رؤوس األموال العربية في الدول العربية\nالمعقودة بين دول الجامعة العربية األطراف فيها (المعدلة).\n -2الجامعة :هي جامعة الدول العربية.\n -3الدولة العربية :هي الدولة العضو بجامعة الدول العربية.\n -4الدولة الطرف :هي الدولة العربية التي تكون االتفاقية نافذة بالنسبة إليها.\n -5الدولة المضيفة :هي الدولة الطرف التي تكون االستثمارات العربية داخل حدودها\nالجغرافية.\n -6رأس المال العربي :هو المال الذي يملكه المستثمر العربي ويشمل كل ما يمكن\nتقويمه بالنقد من حقوق مادية ومعنوية.\n -7استثمار رأس المال العربي :هو استخدام رأس المال العربي في أحد المجاالت\nاالقتصادية أو االجتماعية في إقليم دولة طرف غير دولة جنسية المستثمر العربي أو تحويله\nإليها بهدف تحقيق عوائد وفقا ً ألحكام هذه االتفاقية.\n -8المستثمر العربي :هو الشخص الطبيعي أو االعتباري الذي يملك رأس مال عربي\nويقوم با ستثماره في إقليم دولة طرف ال يتمتع بجنسيتها على أال تقل نسبة مساهمة المستثمر\nالعربي في رأس مال الشخص االعتباري عن %51بصورة مباشرة.\n -9المجلس :هو المجلس االقتصادي واالجتماعي لجامعة الدول العربية.\n -10الجهة المركزية :هي الجهة المعنية بتنفيذ أحكام هذه االتفاقية داخل الدولة الطرف.\n -11المحكمة :هي محكمة االستثمار العربية.\n\n-4-\n\n -12العوائد :مخرجات االستثمار وجميع المبالغ المالية التي يدرها االستثمار وعوائدها،\nوتشمل على سبيل المثال ال الحصر ،األرباح والفوائد والمكاسب الرأسمالية واإلتاوات\nوالرسوم والتعويضات.\n -13اإلقليم :إقليم الدولة المضيفة لالستثمار والبحر اإلقليمي والمنطقة االقتصادية\nالخالصة والجرف القاري الذي تمارس عليه الدولة الحقوق السيادية طبقا ً للقانون الدولي\nالمعمول به في هذا الشأن."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتسمح الدول األطراف في هذه االتفاقية -وفي إطار أحكامها -بانتقال رؤوس األموال\nالعربية فيما بينها بحرية وتشجع وتسهل استثمارها مع مراعاة التشريعات واألنظمة المتعلقة\nبالنشاطات المقننة وحماية البيئة ،وتتعهد بأن تحمي المستثمر واالستثمارات وعوائدها وتتمتع\nرؤوس ا ألموال العربية في الدولة الطرف بمعاملة عادلة ومنصفة في جميع األوقات ،وأن ال\nتفرض أي متطلبات أداء أو قبول قد تكون ضارة باالستثمار أو ذات أثر سلبي عليه أو التمتع\nبه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\n -1تشكل أحكام هذه االتفاقية حدا ً أدنى لمعاملة كل استثمار يخضع لها.\n -2وفي حدود هذا الحد األدنى تكون األولوية في التطبيق ألحكام االتفاقية عند تعارضها\nمع قوانين وأنظمة الدول األطراف."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيستهدى في استخالص األحكام المتعلقة بهذه االتفاقية وفي تفسيرها بالمبادئ التي تقوم\nعليها واألهداف التي استلهمتها ثم بالقواعد والمبادئ المشتركة في تشريعات الدول األعضاء\nفي جامعة الدول العربية ثم باألعراف التجارية الدولية.\n\n-5-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\n -1يتمتع المستثمر العربي بحرية االستثمار في إقليم أي دولة طرف في المجاالت\nالمتاحة وفقا ً لألنظمة والقوانين في الدولة الطرف وذلك في حدود نسب المشاركة في الملكية\nالمقررة في قانون الدولة الطرف كما يتمتع المستثمر بالتسهيالت واالمتيازات والضمانات وفقا ً\nألحكام هذه االتفاقية.\n -2يعامل رأس المال العربي المستثمر في الدولة المضيفة معاملة ال تقل تفضيالً عن\nرأس المال المملوك لمواطني تلك الدولة أو دولة ثالثة أيهما كان أفضل بال تمييز.\n -3للمستثمر العربي حق االختيار في أن يعامل أي معاملة أخرى تقررها أحكام عامة\nفي الدولة المضيفة بموجب قانون أو اتفاقية دولية أو اتفاقات استثمارية أخرى وال يشمل ذلك\nما قد تمنحه الدولة الطرف من معاملة متميزة الستثمار محدد نظرا ً ألهميته الخاصة لتلك\nالدولة.\n -4ال تسري أحكام هذه المادة على ما يلي:\nأ -المزايا التي يمنحها أي من األطراف المتعاقدة لمستثمري دولة ثالثة بمقتضى\nعضويتها في منطقة تجارة حرة أو إتحاد جمركي أو سوق مشتركة.\nب -المعاملة الضريبية أو الزكوية.\nج -تملك األراضي والعقارات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\n -1يتمتع المستثمر العربي بحرية تحويل رأس المال المستثمر وعوائده في إقليم أي دولة\nطرف بدون تأخير ،ثم إعادة تحويله إلى أي دولة بدون تأخير بعد الوفاء بااللتزامات القانونية\nالتي ترتبت على المشروع االستثماري المستحقة في الدولة المضيفة بدون أن يخضع في ذلك\n\n-6-\n\nإلى أي قيود تمييزية مصرفية أو إدارية أو قانونية وبدون أن تترتب أي ضرائب ورسوم على\nعملية التحويل ،2وال يسري ذلك على مقابل الخدمات المصرفية.\n -2تتم التحويالت بحرية وبدون أي تأخير بالعملة األصلية لالستثمار أو بإحدى العمالت\nالقابلة لل تحويل والمعرفة من قبل صندوق النقد الدولي ويتم التحويل بسعر الصرف السائد في\nتاريخ التحويل في الدولة المضيفة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\n -1يجوز للمستثمر العربي أن يتصرف في استثماره بجميع أوجه التصرف الذي تسمح\nبه طبيعته وبما ال يتعارض مع القوانين واألنظمة السارية في الدولة المضيفة.\n -2تستمر معاملة االستثمار حسب أحكام هذه االتفاقية ما دامت تتوفر له الشروط المحددة\nفيها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\n -1ال يخضع رأس المال العربي المستثمر بموجب أحكام هذه االتفاقية ألي تدابير خاصة\nأو عامة دائمة أو مؤقتة مهما كانت صيغتها القانونية تلحق أيا من أصوله أو احتياطياته\nأو عوائده كليا ً أو جزئيا ً وتؤدي إلى المصادرة أو االستيالء الجبري أو نزع الملكية أو التأميم\nأو التصفية أو الحل أو انتزاع أو تبديد أسرار الملكية الفكرية أو الحقوق العينية األخرى أو منع\nسداد الديون أو تأجيلها جبرا ً أو أي تدابير أخرى تؤدي إلى الحجز أو التجميد أو الحراسة\nأو غير ذلك من صور المساس بحق الملكية في ذاته أو إلى اإلخالل بما يترتب عليه للمالك من\nسلطات جوهرية تتمثل في سيطرته على االستثمار وحيازته وحقوق إدارته وحصوله على\nعوائده أو استيفاء حقوقه والوفاء بالتزاماته.\n -2على أنه يجوز:\nأ -نزع الملكية لتحقيق نفع عام بمقتضى ما تملكه الدولة المضيفة أو مؤسساتها من\nسلطة القيام بوظائفها في تنفيذ المشاريع العامة شريطة أن يتم ذلك على أساس غير تمييزي\n -2تتحفظ الجمهورية الجزائرية الديمقراطية الشعبية على إضافة العبارة التالية (وبدون أن تترتب أي ضرائب\nورسوم على عملية التحويل) التي وردت في الفقرة 1من المادة (.)6\n-7-\n\nووفقا ً ألحكام قانونية عامة تنظم نزع الملكية ومقابل تعويض عادل ومساوي للقيمة السوقية\nلالستثمار قبل اتخاذ قرار نزع الملكية أو يكون معروفا ً للجمهور أيهما كان أسبق .وإذا لم يكن\nمن الممكن التأكد من القيمة السوقية ،يتم تحديد التعويض طبقا ً لألصول المتعارف عليها عموما ً\nبالنسبة للتقييم وعلى أساس مبادئ منصفة تأخذ في االعتبار -ضمن أمور أخرى -رأس المال\nالمستثمر ،واإلهالك ،وقيمة اإلحالل والعناصر األخرى ذات الصلة ،يتعين تحديد مبلغ\nالتعويض المشار إليه في الفقرة 2من هذه المادة -وجعله قابالً لألداء ودفعه بدون تأخير في\nمدة أقصاها سنة من تاريخ اكتساب قرار نزع الملكية صفته القطعية .وفي حالة التأخير في\nاألداء تحتسب فائدة على التعويض على أساس سعر السوق التجاري ،ابتداء من نهاية المدة\nالمحددة ولغاية تاريخ األداء ،على أن ال تتجاوز هذه المدة ثالثة أشهر أخرى .يحق للمستثمر\nالعربي الذي تتأثر استثماراته بنزع الملكية ،فرصة الطعن في إجراءات نزع الملكية أو/ومقدار\nالتعويض بالطرق القانونية.\nب -اتخاذ اإلجراءات التحفظية المؤقتة الصادرة بموجب أمر من جهة قضائية مختصة\nوإجراءات تنفيذ األحكام الصادرة من جهة قضائية مختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\n -1يستحق المستثمر العربي تعويضا ً عادالً عما يصيبه من ضرر يتناسب مع هذا\nالضرر نتيجة قيام الدولة المضيفة أو إحدى سلطاتها العامة أو المحلية أو مؤسساتها بما يلي:\nأ -اإلخالل بأي من االلتزامات والتعهدات الدولية المفروضة على عاتق الدولة المضيفة\nوالناشئة عن هذه االتفاقية لمصلحة المستثمر العربي أو عدم القيام بما يلزم لتنفيذها سواء كان\nذلك ناشئا ً عن عمد أو إهمال.\nب -االمتناع عن تنفيذ حكم قضائي أو تحكيمي واجب التنفيذ ذي صلة مباشرة باالستثمار.\nج -التسبب بأي وجه أخر بالفعل أو باالمتناع في أحداث ضرر للمستثمر العربي بمخالفة\nاألحكام القانونية النافذة في الدولة المضيفة.\n\n-8-\n\n -2في حالة تعرض استثمارات المستثمر العربي لخسائر في إقليم الدولة المضيفة نتيجة\nحرب أو حالة طوارئ وطنية تمنح الدولة المضيفة معاملة ال تقل أفضلية عن تلك التي تمنحها\nلمستثمريها أو طرف ثالث أيهما أفضل.\n -3تكون قيمة التعويض عادلة لما لحق بالمستثمر من ضرر وتبعا ً لنوع الضرر\nومقداره ،ويكون بعملة قابلة للتحويل حسب الفقرة ( )2من أحكام المادة (.)6"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\n -1يكون التعويض نقديا ً إذا تعذر إعادة االستثمار إلى حاله قبل وقوع الضرر.\n -2يشترط في تقدير التعويض النقدي أن يجري خالل ستة أشهر من يوم وقوع الضرر\nوان يدفع خالل سنة من تاريخ االتفاق على مقدار التعويض أو اكتساب التقدير صفته القطعية\nوإال استحق المستثمر فوائد تأخيرية على المبلغ غير المدفوع اعتبارا ً من اليوم التالي النقضاء\nهذه المدة وفقا ً ألسعار الفائدة المصرفية السائدة في الدولة المضيفة وفقا للفقرة ( )2من أحكام\nالمادة ( )6من هذه االتفاقية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "بما ال يتعارض مع أنظمة وقوانين الدولة المضيفة ،يتمتع المستثمر العربي مع أفراد\nأسرته بحق الدخول واإلقامة واالنتقال والمغادرة بحرية وبال عائق في إقليم الدولة المضيفة،\nوال تفرض قيود على هذا الحق إال بأمر قضائي .ويتمتع العاملون في االستثمار وأسرهم\nبتسهيالت الدخول واإلقامة والمغادرة."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}