{
  "id": "ma-adala-regional-treaties-7690",
  "type": "statute",
  "title": "المعاهدة المؤسسة لوكالة الأدوية الأفريقية، المعتمدة بأديس أبابا (إثيوبيا) في 11 فبراير 2019",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/879",
  "description": "Discovered from Adala portal, folder: regional-treaties (اتفاقيات إقليمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :وكالة األدوية األفريقية وأهدافها",
      "section": "1",
      "title": "المادة 1",
      "content": "ى :المختصرات\n\" :\"AUتشير إلى االتحاد االفريقي؛\n\" :\"Africa CDCتشير إلى المراكز األفريقية لمكافحة األمراض والوقاية منها؛\n\" :\"AMAتشير إلى وكالة األدوية األفريقية؛\n\" :\"AMRCتشير إلى المؤتمر األفريقي لمنظمي األدوية؛\n\" :\"AMRHتشير إلى المبادرة األفريقية لمواءمة التنظيم الدوائي التابعة لالتحاد\nاألفريقي؛\n\" :\"APIتشير إلى المكونات الصيدالنية الفعالة؛\n\" :\"GMPتشير إلى ممارسات التصنيع الجيدة؛\n\" :\"NEPADتشير إلى الشراكة الجديدة لتنمية أفريقيا؛\n\" :\"NMRAتشير إلى الهيئات الوطنية لتنظيم األدوية؛\n\" :\"OAUتشير إلى منظمة الوحدة األفريقية؛\n\" :\"PMPAتشير إلى الخطة األفريقية لصنع المنتجات الصيدالنية؛\n\" :\"RECsتشير إلى المجموعات االقتصادية اإلقليمية المعترف بها من قبل االتحاد\nاألفريقي؛\n\" :\"RCOREsتشير إلى المراكز اإلقليمية لالمتياز التنظيمي؛\n-5-\n\n\" :\"RHOsتشير إلى منظمات الصحة اإلقليمية؛\n\" :\"TCتشير إلى اللجنة الفنية؛\n\" :\" TWGsتشير إلى فريق العمل الفني المكون من الخبراء والمشكل بموجب هذه\nالمعاهدة؛\n\" :\"WHOتشير إلى منظمة الصحة العالمية.\nالمادة :2التعريفات\nفي هذه المعاهدة ،ما لم يتطلب السياق خالف ذلك:\n\"الوكالة\" :تعني الوكالة التي أنشئت بموجب المادة 3؛\n\"المؤتمر\" :تعني كلمة \"المؤتمر\" مؤتمر رؤساء دول وحكومات االتحاد األفريقي؛\n\"المنتجات الدموية\" :تعني أي مادة عالجية يتم تحضيرها من دم اإلنسان الستخدامها\nفي عالج األمراض أو الحاالت الطبية األخرى؛\n\"المجلس\" :يعني مجلس إدارة وكالة األدوية األفريقية؛\n\"المكتب\" :يعني هيئة مكتب مؤتمر الدول األطراف؛\n\"المفوضية\" :تعنى مفوضية االتحاد األفريقي؛\n\"األدوية التكميلية\" :تعني أيا من العالجات الصحية التي تتجاوز نطاق الطب التقليدي\nولكن يمكن استخدامها إلى جانبه لعالج األمراض والحاالت الطبية األخرى؛\n\"مؤتمر الدول األطراف\" :يعني مؤتمر الدول األطراف في هذه المعاهدة؛\n\"القانون التأسيسي\" :يعني القانون التأسيسي لالتحاد األفريقي؛\n\"أدوات التشخيص\" :تعني دوا ًء أو جهازا طبيا أو مادة تستخدم لتحليل األمراض\nأو الحاالت الطبية األخرى أو الكشف عنها؛\n\"المدير العام\" :يعني المدير العام لوكالة األدوية األفريقية؛\n\"المكمل الغذائي\" :يعني منتجا مخصصا ليؤخذ عن طريق الفم يحتوي على عنصر\nغذائي يهدف إلى إضافة المزيد من القيمة الغذائية إلى النظام الغذائي (بغية تكملته)؛\n\"جهاز طبي\" :يعني أي أداه ،أو آلة ،أو عدة ،أو أداة ،أو ماكينة ،أو وسيلة ،أو نسيج\nحي ،أو كاشف أو معاير في المختبر ،أو برمجيات ،أو عتاد ،أو غرض آخر مماثل أو ذو\nصلة:-\n\n-6-\n\nأ) تقصد الشركة المصنعة أن يتم استخدامه ،منفردا أو مركبا ،على البشر أو الحيوانات\nمن أجل:\n( )1تشخيص األمراض أو الوقاية منها أو مراقبتها أو عالجها أو التخفيف من وطأتها؛\n( )2التعويض عن اإلصابات و/أو تشخيصها أو رصدها أو عالجها أو التخفيف من\nوطأتها؛\n( )3فحص وتقصي وظائف األعضاء أو عملية فسيولوجية في جسم اإلنسان\nو/أو استبدالها ،أو تقويمها ،أو دعمها؛\n( )4الحفاظ على الحياة أو صيانتها؛\n( )5التحكم في الحمل؛\n( )6تعقيم األجهزة الطبية؛ أو\n( )7توفير المعلومات لألغراض الطبية أو التشخيصية عن طريق الفحص في المختبر\nللعينات المأخوذة من جسم اإلنسان؛ و\nب) الذي ال يحقق الغرض األساسي منه في جسم اإلنسان أو الحيوان أو عليهما عن\nطريق الوسائل الدوائية أو المناعية أو التمثيلية الغذائية ،وإن كان لمثل هذه الوسائل أن تساعده\nفي وظيفته التي أعد من أجلها؛\n\"المنتجات الطبية\" :تعني األدوية واللقاحات والدم والمنتجات الدموية ووسائل\nالتشخيص واألجهزة الطبية؛\n\"الدواء\" :يعني أي مادة أو خليط من المواد المستعملة تستخدم ،أو يفترض أنها مناسبة\nلالستخدام ،أو تصنع أو تباع لغرض االستخدام في:-\nأ) تشخيص األمراض أو الحاالت الجسدية أو العقلية غير الطبيعية عند البشر\nأو أعراضها ،وعالجها والتخفيف من وطأتها وتعديلها والوقاية منها؛ أو\nب) استعادة أو تصحيح أو تعديل أي وظيفة جسدية أو نفسية أو عضوية في البشر،\nوتشمل أي دواء بيطري؛\n\"الدول األعضاء\" :تعني الدول األعضاء في االتحاد األفريقي؛\n\"المنتجات األخرى الخاضعة للتنظيم\" :تعني األدوية التكميلية والمنتجات الطبية\nالتقليدية ومستحضرات التجميل والمواد الغذائية التكميلية والمنتجات ذات الصلة؛\n\"األمانة\" :تعني أمانة وكالة األدوية األفريقية؛\n\"الدولة الطرف\" :تعني الدولة العضو في االتحاد األفريقي التي صادقت على هذه\nالمعاهدة أو انضمت إليها؛\n-7-\n\n\"المنتج الطبي التقليدي\" :يعني أداة أو مادة مستخدمة في الممارسات الصحية التقليدية\nمن أجل:\n( )1تشخيص مرض جسدي أو عقلي أو عالجه أو الوقاية منه؛ أو\n( )2أي غرض شفائي أو عالجي ،بما في ذلك صون أو استعادة الصحة البدنية أو العقلية\nأو الرفاه لدى البشر ،دون أن يتضمن مادة أو دواء خطيرا أو مؤديا إلى اإلدمان.\n\"المعاهدة\" :تعني المعاهدة المنشئة لوكالة األدوية األفريقية.\nالمادة :3إنشاء وكالة األدوية األفريقية\nتنشأ وكالة األدوية األفريقية بموجب هذه المعاهدة بصفتها وكالة متخصصة تابعة لالتحاد\nاألفريقي.\nالمادة :4أهداف وكالة األدوية األفريقية\nيتمثل الهدف الرئيسي لوكالة األدوية األفريقية في تعزيز قدرة الدول األطراف\nوالمجموعات االقتصادية اإلقليمية على تنظيم المنتجات الطبية من أجل تحسين الوصول إلى\nمنتجات طبية ذات نوعية جيدة وآمنة وفعالة عبر القارة.\nالمادة :5المبادئ التوجيهية\nتتمثل المبادئ التوجيهية الخاصة بوكالة األدوية األفريقية فيما يلي:\n .1القيادة :وكالة األدوية األفريقية مؤسسة توفر التوجيه االستراتيجي وتشجع\nالممارسات الجيدة الخاصة بالصحة العامة في الدول األطراف من خالل بناء القدرات وتشجيع\nالتحسين المستمر للجودة في تنظيم المنتجات الطبية؛\n .2المصداقية :تتمثل أقوى أصول وكالة األدوية األفريقية في الثقة التي تبنيها مع\nالمستفيدين وأصحاب المصلحة باعتبارها مؤسسة محترمة وقائمة على األدلة .وسوف تقوم\nبدور مهم في مناصرة التواصل الفعال وتبادل المعلومات في جميع أنحاء القارة.\n .3الملكية :تعتبر وكالة األدوية األفريقية مؤسسة مملوكة ألفريقيا .تتمتع األطراف\nبالملكية األساسية للوكالة لضمان توفر الموارد المالية والبشرية والهياكل األساسية والموارد\nاألخرى بشكل كاف ألداء مهامها.\n .4الشفافية والمساءلة :تعمل وكالة األدوية األفريقية وفقا للمعايير الدولية المقبول بها\nعموما ذات الصلة بالحكم الرشيد والشفافية والمساءلة ،بما يشمل:\n\n-8-\n\nأ .نشر المعلومات في الوقت المناسب ،والتفاعل المفتوح وتبادل المعلومات دون عوائق\nبين وكالة األدوية األفريقية من جهة ،والمجموعات االقتصادية اإلقليمية والدول األعضاء من\nجهة أخرى.\nب .وكالة األدوية األفريقية مسؤولة أمام الدول األطراف في جميع عملياتها.\nج .اتخاذ القرارات المستقلة ،استنادا إلى األدلة العلمية الحالية واألخالق المهنية والنزاهة.\nوتحظى األدلة التفصيلية لعملية اتخاذ القرارات بها ومبررات قراراتها باالحترام التام.\n .5القيمة المضافة :يتعين على وكالة األدوية األفريقية ،ضمن كل هدف أو غاية\nأو نشاط استراتيجي ،أن توضح كيف توفر مبادرتها قيمة مضافة لألنشطة التنظيمية للدول\nاألطراف والشركاء اآلخرين الخاصة بالمنتجات الطبية؛\n .6السرية :تلتزم وكالة األدوية األفريقية بمبادئ السرية في جميع عملياتها.\n .7االلتزام باإلدارة السليمة للجودة :تلتزم وكالة األدوية األفريقية في جميع وظائفها،\nبالمعايير الدولية الخاصة بإدارة الجودة وتهيئ الظروف للتحسين المستمر لممارساتها\nالتنظيمية وممارسات الهيئات الوطنية لتنظيم األدوية التابعة للدول األعضاء في االتحاد\nاألفريقي.\nالمادة :6المهام\nتقوم وكالة األدوية االفريقية بالمهام التالية:\nأ) تنسيق وتعزيز المبادرات الجارية لمواءمة تنظيم المنتجات الطبية وتعزيز كفاءات\nمفتشي ممارسات التصنيع الجيدة للقيام بذلك؛\nب) وتنسيق جمع وادارة وحفظ وتبادل المعلومات بشأن جودة وسالمة جميع المنتجات\nالطبية ،بما في ذلك المنتجات الطبية دون المستوى المعياري والمقلدة ،وتعميمها على جميع\nالدول األطراف وكذلك على الصعيد العالمي؛\nج) تنسيق المراجعات المشتركة للطلبات الخاصة بإجراء التجارب السريرية؛ وتوفير\nالدعم الفني لمراقبة جودة األدوية ،بناء على طلب الدول األعضاء التي تفتقر إلى الهياكل\nالالزمة للقيام بتلك االختبارات /المراقبة /الفحص؛\nد) تعزيز اعتماد ومواءمة السياسات والمعايير التنظيمية للمنتجات الطبية ،فضالً عن\nالمبادئ التوجيهية العلمية ،وتنسيق الجهود الحالية للتنسيق التنظيمي في المجموعات\nاالقتصادية اإلقليمية والمكاتب الصحية اإلقليمية؛\nه) تعيين مراكز االمتياز التنظيمية اإلقليمية وتشجيعها وتعزيزها وتنسيقها ورصدها\nبهدف تطوير القدرات للمهنيين في مجال تنظيم المنتجات الطبية؛\n-9-\n\nو) تنسيق التفتيش على مواقع تصنيع األدوية ،والتعاون عند االقتضاء وعلى أساس منتظم\nبشأن ذلك ،بما يشمل الرقابة التنظيمية ومراقبة الجودة للمنتجات الطبية ،كما تحددها الدول\nاألطراف أو وكالة األدوية األفريقية أو كليهما ،وتعميم التقارير على الدول األطراف؛\nز) تشجيع التعاون والشراكات واالعتراف بالمقررات التنظيمية ،لدعم الهياكل اإلقليمية\nوالهيئات الوطنية لتنظيم األدوية؛ والذي يأخذ في االعتبار تعبئة الموارد المالية والفنية لضمان\nاستدامة وكالة األدوية األفريقية؛\nح) عقد اجتماعات متعلقة بتنظيم المنتجات الطبية في أفريقيا ،بالتعاون مع منظمة الصحة\nالعالمية والمؤتمر األفريقي لمنظمي األدوية وغيرها من الهيئات؛\nط) توفير وتعبئة التوجيه التنظيمي واآلراء العلمية وإطار عمل مشترك لإلجراءات\nالتنظيمية بشأن المنتجات الطبية ،وكذلك بشأن القضايا ذات األولوية والقضايا الطارئة\nواألوبئة؛ في حالة وجود حالة طارئة تتعلق بالصحة العامة في القارة ذات آثار عابرة للحدود\nأو إقليمية ،حيث يتطلب األمر طرح المنتجات الطبية الجديدة للفحص والتجارب السريرية؛\nي) دراسة ومناقشة و /أو اإلعراب عن توجيه تنظيمي بشأن أي مسألة تنظيمية تندرج\nضمن واليتها ،إما بناء على مبادرتها أو بناء على طلب االتحاد األفريقي أو المجموعات\nاالقتصادية اإلقليمية أو الدول األطراف؛\nك) توفير التوجيه بشأن تنظيم المنتجات الطبية التقليدية؛\nل) تقديم المشورة بشأن عملية تقديم الطلبات الخاصة بالترخيص لتسويق األدوية ذات\nاألولوية التي تحددها الدول األطراف أو المنتجات المقترحة من قبل المختبرات الصيدالنية؛\nم) رصد سوق األدوية من خالل جمع العينات في كل دولة طرف لضمان جودة أدوية\nمختارة ،وتحليلها وتقديم النتائج إلى الدول األطراف وغيرها من األطراف ذات المصلحة\nوالتي ستكون لها معلومات موثوقة عن نوعية األدوية المتداولة في بلدانها ،وستتخذ ،عند\nاالقتضاء ،التدابير المناسبة؛\nن) وضع نظم لرصد وتقييم وتقدير شمولية األطر التنظيمية الوطنية الخاصة بالمنتجات\nالطبية بهدف التوصية باإلجراءات التي من شأنها تحسين الكفاءة والفعالية؛\nس) تقييم واتخاذ القرارات فيما يتعلق بالمنتجات الطبية المختارة ،بما في ذلك الجزيئات\nالمعقدة ،لمعالجة األمراض/األحوال ذات األولوية التي يحددها االتحاد األفريقي ومنظمة\nالصحة العالمية؛\nع) تقديم المساعدة الفنية والموارد ،حيثما أمكن ،بشأن المسائل التنظيمية إلى الدول\nاألطراف التي تطلب المساعدة ،وتجميع الخبرات والقدرات لتعزيز التواصل من أجل\nاالستخدام األمثل للموارد المحدودة المتاحة؛\n-10-\n\nف) تنسيق الوصول إلى الخدمات المختبرية المتاحة لمراقبة الجودة والربط الشبكي بينها\nداخل إطار الهيئات التنظيمية الوطنية واإلقليمية؛\nص) وتشجيع والدعوة للتصديق على القانون النموذجي لالتحاد األفريقي بشأن تنظيم\nالمنتجات الطبية في الدول األطراف والمجموعات االقتصادية اإلقليمية من أجل تسهيل\nاإلصالحات التنظيمية والقانونية على المستويات القارية واإلقليمية والوطنية؛\n\nالباب الثاني :الوضع القانوني للوكالة األفريقية لألدوية وموظفيها\nالمادة :7الشخصية القانونية\n .1تتمتع وكالة األدوية األفريقية بالشخصية القانونية الالزمة لتحقيق أهدافها\nواالضطالع بمهامها وفقا لهذه المعاهدة.\n .2من أجل تحقيق أهدافها بشكل سلس ،تتمتع وكالة األدوية األفريقية ،على وجه\nالخصوص ،باألهلية القانونية فيما يخص:\nأ) إبرام االتفاقات؛\nب) اقتناء الممتلكات المنقولة وغير المنقولة والتصرف فيها؛ و\nج) رفع الدعاوى القضائية والدفاع عنها؛\nالمادة :8االمتيازات والحصانات\nتنطبق كل االمتيازات والحصانات المنصوص عليها في االتفاقية العامة بشأن امتيازات\nوحصانات منظمة الوحدة األفريقية ،والبروتوكول اإلضافي المرفق باالتفاقية العامة بشأن\nاالمتيازات والحصانات على وكالة األدوية األفريقية وأعضائها وموظفيها الدوليين ومرافقها\nوممتلكاتها وأصولها.\nالمادة :9مقر وكالة األدوية األفريقية\n .1يحدد مؤتمر االتحاد األفريقي مقر وكالة األدوية األفريقية.\n .2تبرم مفوضية االتحاد األفريقي اتفاق مقر مع حكومة البلد الذي سوف يستضيف مقر\nوكالة األدوية األفريقية بشأن توفير المباني والمرافق والخدمات واالمتيازات والحصانات\nبغرض تمكين وكالة األدوية األفريقية من العمل بشكل فعال.\n\n-11-\n\nالباب الثالث :اإلدارة واإلطار المؤسسي\nالمادة :10أجهزة وكالة األدوية األفريقية\nتتكون وكالة األدوية األفريقية من األجهزة التالية:\nأ) مؤتمر الدول األطراف؛\nب) مجلس اإلدارة؛\nج) األمانة؛\nد) اللجان الفنية.\nالمادة :11إنشاء مؤتمر الدول األطراف\nبمقتضى هذه المعاهدة ،يتم إنشاء مؤتمر الدول األطراف بصفته الجهاز األعلى لصنع\nالسياسات لوكالة األدوية األفريقية .ويتمتع بسلطة االضطالع بالمهام المنصوص عليها في هذه\nالمعاهدة وما غير ذلك مما هو ضروري لتحقيق أهداف هذه المعاهدة.\nالمادة :12تشكيلة مؤتمر الدول األطراف\n .1يتشكل مؤتمر الدول األطراف من جميع الدول األعضاء في االتحاد األفريقي التي\nتصدق على هذه المعاهدة أو تنضم إليها.\n .2يمثل الدول األطراف وزراء الصحة أو ممثلوهم المفوضون حسب األصول\n .3يقوم مؤتمر الدول األطراف ،بعد اجراء المشاورات الالزمة ،وعلى أساس التناوب\nوالتوزيع الجغرافي ،بانتخاب رئيس وأعضاء المكتب اآلخرين ،وهم ثالثة ( )3نواب للرئيس\nومقرر.\n .4يتولى أعضاء المكتب مناصبهم لمدة سنتين (.)2\n .5يجتمع المكتب مرة واحدة على األقل كل عام.\n .6في حالة غياب الرئيس أو في حالة شغور المنصب ،يعمل أحد نواب الرئيس\nأو المقرر ،وفقا لترتيب انتخابهم ،كرئيس.\n .7يحق لمؤتمر الدول األطراف دعوة المراقبين لحضور اجتماعاته ،وال يتمتع هؤالء\nالمراقبون بحق التصويت.\n\n-12-\n\nالمادة :13دورات مؤتمر الدول األطراف\n .1يجتمع مؤتمر الدول األطراف مرة على األقل كل سنتين في دورة عادية ،وفي دورة\nاستثنائية بطلب من الرئيس أو المكتب أو مجلس اإلدارة أو ثلثي الدول األطراف.\n .2يتمثل النصاب القانوني لمؤتمر الدول ألطراف في األغلبية البسيطة للدول األطراف\nفي وكالة األدوية األفريقية.\n .3تتخذ قرارات مؤتمر األطراف بتوافق اآلراء ،وإذا تعذر ذلك ،تكون بأغلبية ثلثي\nالدول األطراف.\nالمادة :14مهام مؤتمر الدول األطراف\nيكون مؤتمر الدول األطراف مسؤوال عن المهام التالية:\nأ) تحديد مقدار المساهمة السنوية والمساهمة الخاصة من قبل الدول األطراف في ميزانية\nوكالة األدوية األفريقية؛\nب) تعيين مجلس اإلدارة وحله إذا توفر سبب وجيه؛\nج) اعتماد اللوائح التي تحدد صالحيات المدير العام وواجباته وشروط خدمته؛\nد) اعتماد هيكل األمانة العامة ومبادئها التوجيهية اإلدارية ،فضال عن اعتماد القواعد\nواللوائح التنظيمية التي تحكم عملها؛\nه) تقديم التوجيه الخاص بالسياسات إلى وكالة األدوية األفريقية؛\nو) التوصية باختيار موقع مقر وكالة األدوية األفريقية وفقا لمعايير االتحاد األفريقي\nالمعتمدة في 2005؛\nز) الموافقة على المراكز اإلقليمية للتميز التنظيمي بناء على توصية مجلس اإلدارة الذي\nيقدم مثل هذه التوصية بعد التشاور مع هيئة المكتب؛\nح) اعتماد خطة لتناوب وتعاقب فترات أعضاء مجلس اإلدارة ،بشكل يضمن تنوع\nأعضاء المجلس ما بين أعضاء جدد وأعضاء قدامى؛\nط) اعتماد نظامه الداخلي والنظام الداخلي ألي أجهزة فرعية؛\nي) التوصية بأية تعديالت على هذه المعاهدة للنظر فيها من قبل مؤتمر رؤساء الدول\nوالحكومات؛\n\n-13-\n\nالمادة :15إنشاء مجلس اإلدارة\nبموجب هذه المعاهدة ،يتم إنشاء مجلس إدارة لوكالة األدوية األفريقية يعينه مؤتمر الدول\nاألطراف ويكون مسؤوال أمامه.\nالمادة :16تشكيل مجلس اإلدارة\n .1يتكون المجلس من تسعة ( )9أعضاء على النحو التالي:\nأ) خمسة ( )5رؤساء للوكاالت الوطنية لتنظيم األدوية ،بواقع رئيس واحد ( )1من كل\nإقليم من األقاليم المعترف بها من قبل االتحاد األفريقي.\nب) ممثل ( )1واحد عن المجموعات االقتصادية اإلقليمية مسؤول عن الشؤون التنظيمية\nتعينه المجموعات االقتصادية اإلقليمية على أساس التناوب.\nج) ممثل واحد ( )1عن منظمات الصحة اإلقليمية ،مسؤول عن الشؤون التنظيمية تعينه\nمنظمات الصحة اإلقليمية على أساس التناوب.\nد) ممثل واحد ( )1عن المنظمات اإلقليمية المسؤولة عن أخالقيات علم األحياء ،تعينه\nالمجموعات االقتصادية اإلقليمية على أساس التناوب.\nه) مفوض الشؤون االجتماعية بمفوضية االتحاد األفريقي.\n .2ينتخب المجلس رئيسه ونائب رئيسه من بين رؤساء الهيئات الوطنية لتنظيم األدوية.\nيكون المستشار القانوني لالتحاد األفريقي أو ممثله/ممثلتها عضوا في المجلس بحكم\nمنصبه ويحضر اجتماعات المجلس إلسداء المشورة القانونية.\nيحدد مؤتمر الدول األطراف أجور أعضاء المجلس.\nيتولى المدير العام لوكالة األدوية األفريقية مهام أمين المجلس.\nالمادة :17اجتماعات مجلس اإلدارة\n .1يجتمع المجلس:\nأ) في دورة عادية مرة واحدة في السنة على األقل؛\nب) في دورة استثنائية بناء على طلب من رئيس المجلس أو من مكتب مؤتمر الدول\nاألطراف أو باألغلبية البسيطة ألعضاء المجلس.\n .2يتمثل النصاب القانوني الجتماعات المجلس في ثلثي أعضاء المجلس.\n .3تتخذ قرارات المجلس بتوافق اآلراء .وإذا تعذر ذلك ،تكون باألغلبية البسيطة\nألصوات األعضاء الحاضرين.\n-14-\n\n .4في حالة عدم تمكن األعضاء من الحضور شخصيا ،ينوب عنهم ممثلون معتمدون\nرسميا وفقا لقواعد مجلس اإلدارة.\n .5يبحث المجلس قواعد اإلجراءات الخاصة به وكذلك تلك الخاصة بمجموعات العمل\nالفنية ويوصي بها إلى مؤتمر الدول األطراف لالعتماد.\n .6يخضع جميع أعضاء المجلس لقواعد السرية واإلعالن عن المصالح وتضارب\nالمصالح.\n .7يجوز للمجلس عند االقتضاء دعوة خبراء لحضور اجتماعاته.\nالمادة :18مهام مجلس اإلدارة\n .1المجلس مسؤول عن توفير التوجيه االستراتيجي ،واتخاذ القرارات الفنية ،واإلرشاد\nورصد أداء وكالة األدوية األفريقية.\n .2يضطلع المجلس بالمهام التالية:\nأ) الموافقة على الخطة االستراتيجية وبرنامج العمل والميزانيات واألنشطة والتقارير\nالمقدمة من المدير العام؛\nب) التوصية تعيين وإقالة مدير عام وكالة األدوية األفريقية إلى مؤتمر الدول األطراف\nلالعتماد؛\nج) تعيين مدقق الحسابات المستقل لوكالة األدوية األفريقية ،وإقالته إذا لزم األمر؛\nد) التوصية باللوائح التي تحدد شروط الخدمة لموظفي األمانة.\nه) مساعدة األمانة على تعبئة الموارد؛\nو) إنشاء لجان فنية لتقديم التوجيه الفني بشأن مهام وكالة األدوية األفريقية؛\nز) وضع القواعد التي تحكم إصدار اآلراء العلمية والتوجيهات إلى الدول األطراف ،بما\nفي ذلك الموافقة العاجلة على المنتجات خالل حاالت تفشي األمراض؛\nح) الموافقة على التوصيات المقدمة من اللجان الفنية؛\nط) إنشاء الكيانات التابعة أو المنتسبة ألغراض االضطالع بمهام وكالة األدوية األفريقية\nحسبما تراه ضروريًا؛\nي) االضطالع بأي مهام أخرى يحيلها إليها مؤتمر الدول األطراف أو المكتب حسب\nالتكليف الصادر عن مؤتمر الدول األطراف؛\n\n-15-\n\nالمادة :19مدة العضوية في مجلس اإلدارة\n .1تدوم عضوية أعضاء المجلس ،ما لم ينص على خالف ذلك أدناه ،ثالث ( )3سنوات\nغير قابلة للتجديد.\n .2تدوم عضوية أعضاء المجلس الذين يمثلون المجموعات االقتصادية اإلقليمية،\nومنظمات الصحة اإلقليمية سنتين ( )2غير قابلة للتجديد.\n .3يشغل مفوض الشؤون االجتماعية (والذي سيصبح المفوض للصحة والشؤون\nاالنسانية والتنمية االجتماعية) مقعدا دائما.\n .4ينتخب المجلس بأغلبية بسيطة لمدة ثالث ( )3سنوات غير قابلة للتجديد رئيس\nالمجلس ونائبه من بين رؤساء السلطات الوطنية لتنظيم األدوية ،مع مراعاة مبدأ االتحاد بشأن\nالتناوب اإلقليمي والمساواة بين الجنسين.\nالمادة :20إنشاء اللجان الفنية لوكالة األدوية األفريقية\n .1ينشئ المجلس لجان فنية دائمة أو مخصصة لتقديم التوجيه الفني بشأن مجاالت محددة\nمن الخبرة التنظيمية.\n .2قد تشمل المجاالت التي يتم النظر فيها ولكنها ال تقتصر على :تقييم ملف العالجات\nالمتقدمة ،والمستحضرات األحيائية (بما في ذلك البدائل الحيوية واللقاحات) ،واألدوية الخاصة\nبحاالت الطوارئ ،والمنتجات العالجية اليتيمة ،والتجارب السريرية على األدوية واللقاحات،\nوتفتيش مواقع تصنيع المكونات الصيدالنية الفعالة والمنتجات الصيدالنية الجاهزة ،ومختبرات\nمراقبة الجودة ،ودراسات التوافر والتكافؤ الحيوي للدواء ،وتحليل مخاطر مراقبة األدوية،\nواألدوية التقليدية األفريقية.\nالمادة :21مهام اللجان الفنية\n .1تكون اللجان الفنية مسؤولة عن تنفيذ التقييمات العلمية وإجراء المراجعات العلمية\nللملفات ،بما في ذلك الجوانب المتصلة بالجودة والطلبات المتصلة بالتجارب السريرية ،وتفتيش\nمرافق التصنيع ،وتقديم الرأي العلمي لتسهيل سير عمل وكالة األدوية األفريقية.\n .2تضطلع اللجان الفنية بأي مهام أخرى قد تسند إليها من قبل المجلس.\nالمادة :22تشكيلة اللجان الفنية\n .1تتكون اللجان الفنية من تسعة ( )9خبراء على األكثر يتمتعون بمجموعة واسعة من\nالكفاءات والخبرات؛\n-16-\n\n .2يتم اختيار أعضاء اللجان الفنية من الهيئات الوطنية لتنظيم األدوية للدول األطراف\nكما يتم تعيينها من قبل المجلس ،ويكون على أساس التوزيع الجغرافي؛\n .3يمكن اختيار خبراء فنيين آخرين في المجاالت ذات الصلة من داخل القارة وخارجها\nعند االقتضاء؛\n .4يترأس كل لجنة فنية رئيس ونائب رئيس وفقا لما هو محدد في االختصاصات التي\nاعتمدها المجلس؛\n .5يخضع جميع أعضاء اللجان الفنية لقواعد السرية وإعالن المصالح وتضارب\nالمصالح.\nالمادة :23أمانة وكالة األدوية األفريقية\n .1تكون أمانة وكالة األدوية األفريقية ،التي توجد بالمقر ،المسؤولة عن تنفيذ مقررات\nمؤتمر الدول األطراف وأجهزة صنع السياسات لالتحاد األفريقي ومجلس وكالة األدوية\nاألفريقية؛\n .2تقوم األمانة بما يلي:\nأ) تنسيق تنفيذ األنشطة وضمان األداء الفعال لوكالة األدوية األفريقية في تحقيق أهدافها\nومهامها؛\nب) ضمان التنفيذ الفعال لمقررات المجلس ومؤتمر الدول األطراف؛\nج) تنسيق برامج وأنشطة جميع اللجان الفنية والمجلس؛\nد) إنشاء برامج تعزيز القدرات وتنسيق النظم القانونية لصالح الدول األعضاء وضمان\nاستدامتها؛\nه) إعداد الخطة اإلستراتيجية وبرامج العمل والميزانية والبيان المالي والتقرير السنوي\nعن أنشطة وكالة األدوية األفريقية لبحثها من قبل المجلس ومؤتمر الدول األطراف والموافقة\nعليها؛\nو) االضطالع بأي مهام أخرى قد تسند إليها من المجلس ومن مؤتمر الدول األطراف\nوغيرها من هياكل االتحاد األفريقي ذات الصلة.\nالمادة :24المدير العام لوكالة األدوية األفريقية\n .1يترأس المدير العام األمانة ويكون مسؤوال عن التسيير اليومي لوكالة األدوية\nاألفريقية.\n .2يعين المدير العام من قبل مؤتمر الدول األطراف بناء على توصية مجلس اإلدارة.\n-17-\n\n .3يتولى المدير العام مهام الرئيس التنفيذي لوكالة األدوية األفريقية ويمثلها في جميع\nالمسائل ويقدم تقريرا إلى المجلس ومؤتمر الدول األطراف واالتحاد األفريقي ،حسب\nاالقتضاء.\n .4يعين المدير العام لمدة أربع ( )4سنوات قابلة للتجديد مرة واحدة؛ وفقا للتناوب\nاإلقليمي.\n .5يعين المدير العام موظفي األمانة العامة وفقا للهيكل واإلجراءات المعتمدة من قبل\nمؤتمر الدول األطراف؛\n .6يشترط في المدير العام الكفاءة والقدرة على القيادة والنزاهة والخبرة والتجربة المثبتة\nفي مجال موضوع هذه المعاهدة أو المسائل ذات الصلة؛\n .7يشترط في المدير العام أن يكون أحد مواطني الدول األطراف؛\n .8يضطلع المدير العام بمسؤولية مراقبة مدونة قواعد سلوك موظفي وخبراء وكالة\nاألدوية األفريقية؛\n .9خالل اضطالعه بمهامه ال يطلب المدير العام أو يتلقى تعليمات من أي دولة أو سلطة\nأو فرد خارج وكالة األدوية األفريقية.\nالمادة :25االعتراضات على اآلراء العلمية\n .1في حالة وجود شخص أو كيان يعترض حسب األصول على رأي علمي أو مشورة\nأو قرارات علمية صادرة عن وكالة األدوية األفريقية ،يجوز له/لها تقديم اعتراضهم إلى\nالمجلس؛\n .2يشكل المجلس فريقا مستقال لبحث االعتراض طبقا لإلجراءات،\n .3يقوم المجلس بوضع اإلجراءات فيما يتعلق باالعتراضات.\n\nالباب الرابع :األحكام المالية\nالمادة :26الموارد المالية\n .1يقوم مؤتمر الدول األطراف بما يلي:\nأ) تحديد المساهمة السنوية المقدرة التي يجب أن تدفعها الدول األطراف؛\nب) اعتماد الميزانية السنوية لوكالة األدوية األفريقية؛\nج) تحديد العقوبات المناسبة التي ستفرض على أي طرف يعجز عن سداد مساهماته في\nميزانية وكالة األدوية األفريقية وفق نظام العقوبات كما تم اعتماده من المؤتمر.\n-18-\n\n .2تضطلع وكالة األدوية األفريقية بمهمة استكشاف طرق لتعبئة الموارد.\n .3يمكن لوكالة األدوية األفريقية أيضا تلقي المنح والتبرعات والعائدات لصالح أنشطتها\nمن الم نظمات الدولية والحكومات والقطاع الخاص والمؤسسات والكيانات األخرى وفقا\nللمبادئ التوجيهية التي حددها المجلس ،شريطة أال يكون هناك أي تضارب في المصالح.\n .4ريثما ي عتمد مؤتمر الدول األطراف القواعد المالية لوكالة األدوية األفريقية ،يلتزم\nالمجلس بالقواعد واألنظمة المالية لالتحاد األفريقي حسب االقتضاء.\nالمادة :27النفقات\n .1تكون نفقات األمانة لألغراض اإلدارية والتشغيلية واالستثمارية وفقا لبرنامج العمل\nوالميزانية والقواعد واللوائح المالية المعتمدين لوكالة األدوية األفريقية بالصيغة التي وافق\nعليها مجلس اإلدارة واعتمدها مؤتمر الدول األطراف.\n .2يتم إجراء تدقيق مالي في حسابات وكالة األدوية األفريقية من قبل مدقق حسابات\nمستقل يعينه المجلس.\n\nالباب الخامس :العالقات مع االتحاد االفريقي والدول األعضاء\nوباقي المؤسسات الشريكة\nالمادة :28العالقات مع االتحاد األفريقي\n .1تحتفظ وكالة األدوية األفريقية بعالقة عمل وثيقة مع االتحاد األفريقي.\n .2ترفع وكالة األدوية األفريقية تقريرا سنويا مكتوبا بشأن أنشطتها إلى مؤتمر االتحاد\nاألفريقي من خالل أمانة اللجنة الفنية المتخصصة المعنية والمجلس التنفيذي.\nالمادة :29العالقات مع الدول\n .1يمكن لوكالة األدوية األفريقية إقامة واستدامة تعاون فعلي مع الدول األعضاء في\nاالتحاد األفريقي ومع الدول غير األعضاء في االتحاد األفريقي.\n .2تعي ن الدول األطراف جهات اتصال لتنسيق األنشطة القطرية مع وكالة األدوية\nاألفريقية.\nالمادة :30العالقات مع المنظمات والمؤسسات األخرى\n .1تقيم وكالة األدوية األفريقية عالقة عمل وتعاون وثيقة مع كل من:\n(أ) منظمة الصحة العالمية.\n-19-\n\n(ب) المراكز األفريقية لمكافحة األمراض والوقاية منها.\n(ج) المجموعات االقتصادية اإلقليمية.\n(د) أي وكاالت أخرى تابعة لألمم المتحدة أو منظمات حكومية دولية أو منظمات غير\nحكومية أو غيرها من المؤسسات ،بما في ذلك الوكاالت المتخصصة غير المنصوص عليها\nتحديدا في هذه المعاهدة ،والتي تعتبرها وكالة األدوية األفريقية ضرورية للمساعدة في تحقيق\nأهدافها.\n\nالباب السادس :األحكام الختامية\nالمادة :31لغات العمل\nلغات العمل في وكالة األدوية األفريقية هي لغات عمل االتحاد األفريقي ،وهي العربية\nواإلنجليزية والفرنسية والبرتغالية.\nالمادة :32تسوية المنازعات\n .1تتم تسوية أي منازعة قد تنشأ بين الدول األطراف بخصوص تفسير هذه المعاهدة\nوتطبيقها وتنفيذها ،بالتراضي بين الدول المعنية ،بما يشمل المفاوضات أو الوساطة\nأو المصالحة أو الوسائل السلمية األخرى.\n .2في حالة الفشل في تسوية المنازعة ،يجوز لألطراف أن تحيل ،بالتراضي ،المنازعة\nإلى:\nأ) هيئة تحكيم تتألف من ثالثة ( )3محكمين يكون تعيينهم على النحو التالي:\n )1على كل طرف من أطراف النزاع تعيين محكم واحد ()1؛\n )2يختار المحكم الثالث ،الذي يكون رئيس محكمة التحكيم ،باالتفاق المشترك بين\nالمحكمين الذين ترشحهم أطراف النزاع؛ و\n )3يكون قرار هيئة التحكيم ملزما.\nأو\nب) محكمة العدل األفريقية وحقوق اإلنسان والشعوب.\nالمادة :33التحفظات\n .1يجوز لدولة طرف ،عند التصديق على هذه المعاهدة أو االنضمام إليها أن تتقدم\nبتحفظ كتابيا ،فيما يتعلق بأي حكم من أحكام هذه المعاهدة؛\n-20-\n\n .2ال يجوز أن تتنافى التحفظات مع أهداف وغاية هذه المعاهدة؛\n .3ما لم يتم النص على خالف ذلك ،يجوز سحب التحفظ في أي وقت.\n .4يجب تقديم سحب التحفظ كتابيا إلى رئيس المفوضية الذي يقوم بناء على ذلك بأخطار\nالدول األطراف بسحب التحفظ.\nالمادة :34االنسحاب\n .1يمكن ألي دولة طرف أن تنسحب من هذه المعاهدة عن طريق تقديم إخطار كتابي\nإلى الوديع في أي وقت بعد ثالث سنوات من تاريخ دخول هذه المعاهدة حيز النفاذ.\n .2يصبح اإلخطار باالنسحاب نافذا بعد سنة واحدة من تسلم الوديع اإلخطار\nباالنسحاب ،أو في تاريخ الحق قد يحدد في االخطار\n .3ال يؤثر االنسحاب على أي من االلتزامات المترتبة على الدولة الطرف المنسحبة\nبموجب هذه المعاهدة ،قبل دخول انسحابها حيز النفاذ.\nالمادة :35حل وكالة األدوية األفريقية\n .1يمكن حل وكالة األدوية األفريقية باتفاق ثلثي الدول األطراف في هذه المعاهدة في\nاجتماع لمؤتمر الدول األطراف ،وبنا ًء على اعتماد من قبل مؤتمر االتحاد األفريقي.\n .2يوجه إشعار بما ال يقل عن ستة ( )6أشهر بشأن أي اجتماع لمؤتمر الدول األطراف\nلغرض مناقشة حل وكالة األدوية األفريقية.\n .3في حال التوصل إلى اتفاق بشأن حل وكالة األدوية األفريقية ،يقوم مؤتمر الدول\nاألطراف بتحديد طرائق تصفية أصول وكالة األدوية األفريقية.\nالمادة :36التعديل والمراجعة\n .1يمكن ألي طرف أن يقدم مقترحات لتعديل أو مراجعة هذه المعاهدة .ويتم اعتماد تلك\nالمقترحات في اجتماع لمؤتمر الدول األطراف.\n .2يتم تقديم المقترحات بأي تعديل أو مراجعة على المعاهدة إلى رئيس المفوضية الذي\nيقوم بإحالة التعديل أو المراجعة إلى رئيس مجلس االدارة في غضون ثالثين ( )30يوما من\nتاريخ تلقيها.\n .3يقوم مؤتمر الدول األطراف ،بناء على مشورة مجلس اإلدارة ،بفحص هذه\nالمقترحات في غضون سنة واحدة من تاريخ تلقي هذه المقترحات.\n\n-21-\n\n .4يتم اعتماد التعديل أو المراجعة من قبل مؤتمر الدول األطراف بتوافق اآلراء ،أو إذا\nتعذر ذلك بأغلبية ثلثي األصوات.\n .5يدخل التعديل أو المراجعة حيز النفاذ وفقا لإلجراءات المبينة في المادة 38من هذه\nالمعاهدة.\nالمادة :37التوقيع والتصديق واالنضمام\n .1تكون هذه المعاهدة مفتوحة للدول األعضاء في االتحاد للتوقيع والتصديق\nأو االنضمام.\n .2يودع صك التصديق أو االنضمام إلى هذه المعاهدة لدى رئيس المفوضية الذي يقوم\nبإشعار الدول األعضاء في االتحاد بإيداع وثيقة التصديق أو االنضمام.\nالمادة :38دخول حيز النفاذ\n .1تدخل هذه المعاهدة حيز النفاذ ثالثين ( )30يو ًما بعد إيداع صك التصديق واالنضمام\nالخامس عشر (.)15\n .2يبلغ رئيس المفوضية جميع الدول األعضاء في االتحاد ببدء نفاذ هذه المعاهدة.\n .3بالنسبة ألي دولة عضو في االتحاد تنضم إلى هذه المعاهدة ،تدخل المعاهدة حيز\nالنفاذ بالنسبة لتلك الدولة في تاريخ إيداع صك انضمامها.\nالمادة :39جهة االيداع\nتودع هذه المعاهدة لدى رئيس مفوضية االتحاد اإلفريقي ،والذي يقوم بإحالة نسخة موثق\nعلى صحتها من المعاهدة إلى حكومة كل دولة موقعة\nالمادة :40التسجيل\nيقوم رئيس المفوضية عند دخول هذه المعاهدة حيز النفاذ بتسجيل هذه المعاهدة لدى\nاألمين العام لألمم المتحدة وفقا ً للمادة 102من ميثاق األمم المتحدة.\nالمادة :41حجية النصوص\nوضعت هذه المعاهدة في أربعة ( )4نصوص أصلية باللغات العربية واإلنجليزية\nوالفرنسية والبرتغالية ،وكلها متساوية في الحجية.\n\n-22-\n\nوإثباتا ً لذلك ،قمنا نحن رؤساء الدول والحكومات أو ممثلو الدول األعضاء في االتحاد\nاألفريقي المعتمدون حسب األصول بالتوقيع والختم على هذه المعاهدة في أربعة نصوص\nأصلية باللغات العربية واإلنجليزية والفرنسية والبرتغالية ،وهي متساوية جميعها في الحجية.\nاعتمدت خالل القمة العادية رقم 32المنعقدة في اديس ابابا-اثيوبيا\n 11فبراير 2019\n\n-23-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}