{
  "id": "ma-adala-regional-treaties-7868",
  "type": "statute",
  "title": "ظهير شريف بنشر التعديلات المدخلة على المواد 1 و 3 و 6 و 10 و 16 و 17 من دستور منظمة العمل العربية والمصادق عليها من لدن مؤتمر العمل العربي خلال دورته الرابعة المنعقدة بطرابلس في شهر مارس 1975",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/879",
  "description": "Discovered from Adala portal, folder: regional-treaties (اتفاقيات إقليمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تنشر بالجريدة الرسمية التعديالت المضافة إلى ظهيرنا الشريف هذا المدخلة على المواد\n 1و 3و 6و 10و 16و 17من دستور منظمة العمل العربية والمصادق عليها من لدن مؤتمر\nالعمل العربي خالل جلسته الرابعة المنعقدة بطرابلس في شهر مارس .1975"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ينشر ظهيرنا الشريف هذا بالجريدة الرسمية.\n\n - 1الجريدة الرسمية عدد 3481بتاريخ 23شعبان 18( 1399يوليوز ،)1979ص.1930\nوحرر بالرباط في 20جمادى األولى 18( 1399ابريل .)1979\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :المعطى بوعبيد.\n -1تعديل المواد (،)17( ،)16( ،)10( ،)6( ،)3( ،)1\nمن دستور منظمة العمل العربية\nان مؤتمر العمل العربي المنعقد في دورته الرابعة في مدينة طرابلس\n(الجمهورية العربية الليبية) خالل الفترة من 13 - 4مارس /آذار ، 1975وقد اطلع على\nتقرير اللجنة المشكلة للنظر في مقترحات تعديالت الدستور و .م .ع .د 7/4الذي يشكل البند\nالسابع في جدول اعمال المؤتمر ،وتقرير بشأن مالحظات لجنة المتابعة حول تقرير اللجنة\nالمشكلة للنظر في مقترحات تعديالت الدستور و .م .ع .د 7/4ملحق رقم ( ،)1ومالحظات\nالدول االعضاء حول التقرير و .م .ع 7/4 .ملحق رقم .2\nيقرر:\nالموافقة على التعديالت التالية:\n -1اضافة فقرة جديدة إلى المادة األولى من دستور منظمة العمل العربية تحت رقم ()3\nنصها كما يلي:\n» يكون مقر منظمة العمل العربية في القاهرة ،ويجوز تغيير مكان المقر بقرار من\nالمؤتمر بأغلبية تلثى الحاضرين .........................................\n -2اضافة فقرة جديدة إلى المادة الثالثة من الدستور تحت رقم ( )2نصها كما يلي:\n» تنمية وصيانة الحقوق والحريات النقابية «\n -3اضافة فقرة جديدة إلى المادة السادسة تحت رقم ( )6نصها كما يلي:\n» اعفاء المدير العام والمديرين المساعدين بأغلبية تلثى اصوات المندوبين المشتركين\nفي المؤتمر في أي دورة قبل انتهاء المدة « .\n -4تعديل الفقرة السابعة من المادة السادسة من الدستور ،على النحو التالى» :يشكل\nالمؤتمر كل ثالث سنوات مجلس ادارة من بين اعضائه يتكون من اربعة عن الحكومات اصليين\nواثنين احتياطيين واثنين من مندوبي اصحاب االعمال اصليين وواحد احتياطي واثنين من\nمندوبي العمال اصليين وواحد احتياطي المتابعة سير العمل في مكتب العمل العربي ومتابعة\nتنفيذ قرارات وتوصيات المؤتمر واللجان المتخصصة واجتماعات الخبراء على ان يرفع\nالمجلس تقاريره إلى المؤتمر .ويراعى دعوة االعضاء االحتياطيين الحضور كافة دورات\nالمجلس « .\n -5تعديل المادة العاشرة من الدستور على النحو التالي:\n» مكتب العمل العربي هو السكرتارية الدائمة للمنظمة ،ومقره في دولة المقر ويرأسه\nمدير عام يعاونه ثالثة مديرين مساعدين ويعمل فيه عدد من الموظفين يعينهم المدير العام\nللمكتب طبقا للنظام االساسي (الالئحة) الذي يقره المؤتمر« .\n -6تعديل الفقرة األولى من المادة السادسة عشرة من الدستور على النحو التالي:\n» يوافق المؤتمر العام على التعديالت التي تقترح في هذا الدستور باغلبية ثلثي اصوات\nالمندوبين المشتركين في المؤتمر وال تنفذ هذه التعديالت اال اذا صادقت او وافقت عليها\nاالغلبية المطلقة للدول االعضاء.\n - 7تعديل المادة السابعة عشرة من الدستور ،على النحو التالي:\n» تصادق الدول العربية على هذا الدستور حسب نظمها الدستورية و تودع وثائق\nالتصديق لدى مكتب العمل العربي الذي يعد محضرا بايداع وثيقة تصديق كل دولة ويبلغه إلى\nالدول العربية االخرى مع تزويد األمانة العامة لجامعة الدول العربية بصورة منه« .\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}