{
  "id": "ma-adala-regional-treaties-9225",
  "type": "statute",
  "title": "ظهير شريف رقم 1.17.02 بنشر القانون التأسيسي للاتحاد الأفريقي ، الموقع بلومي-1763976902986.pdf",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/879",
  "description": "Discovered from Adala portal, folder: regional-treaties (اتفاقيات إقليمية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى :التعريفات\nفي هذا القانون التأسيسي:\nتعني كلمة (القانون) هذا القانون التأسيسي.\nتعني كلمة (الجماعة) الجماعة االقتصادية األفريقية.\nتعنى كلمة (المؤتمر) مؤتمر رؤساء دول وحكومات االتحاد.\nتعني كلمة (الميثاق) ميثاق منظمة الوحدة األفريقية.\nتعني كلمة (اللجنة) أمانة االتحاد.\nتعنى كلمة (اللجنة) لجنة فنية متخصصة لالتحاد.\nتعنى كلمة (المجلس) المجلس االقتصادي واالجتماعي والثقافي لالتحاد.\nتعني كلمة (المحكمة) محكمة العدل لالتحاد.\nتعني عبارة (المجلس التنفيذي) المجلس التنفيذي لوزراء لالتحاد.\nتعني عبارة (الدولة العضو) الدولة العضو في االتحاد.\nتعني كلمة (المنظمة) منظمة الوحدة األفريقية.\nتعني كلمة (البرلمان) برلمان عموم أفريقيا التابع لالتحاد.\nتعني كلمة (االتحاد) االتحاد األفريقي الذي ينشأ بموجب هذا القانون التأسيسي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة :التأسيس\nيؤسس االتحاد األفريقي وفقا ألحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة :األهداف\nتكون أهداف االتحاد كما يلي:\nأ -تحقيق وحدة وتضامن أكبر فيما بين البلدان والشعوب األفريقية.\nب -الدفاع عن سيادة الدول األعضاء ووحدة أراضيها واستقاللها.\n-6-\n\nج -التعجيل بتكامل القارة السياسي واالجتماعي واالقتصادي.\nد -تعزيز مواقف أفريقية موحدة حول المسائل ذات االهتمام للقارة وشعوبها ،والدفاع\nعنها.\nه -تشجيع التعاون الدولي مع األخذ في االعتبار ميثاق األمم المتحدة واإلعالن العالمي\nلحقوق اإلنسان.\nو -تعزيز السالم واألمن واالستقرار في القارة.\nز -تعزيز المبادئ والمؤسسات الديمقراطية والمشاركة الشعبية والحكم الرشيد.\nح -تعزيز وحماية حقوق اإلنسان والشعوب طبقا للميثاق األفريقي لحقوق اإلنسان\nوالشعوب والمواثيق األخرى ذات الصلة بحقوق اإلنسان والشعوب.\nط -تهيئة الظروف الالزمة التي تمكن القارة من لعب دورها المناسب في االقتصاد\nالعالمي والمفاوضات الدولية.\nي -تعزيز التنمية المستدامة على المستويات االقتصادية واالجتماعية والثقافية وكذلك\nتكامل االقتصاديات األفريقية.\nك -تعزيز التعاون في جميع ميادين النشاط البشري لرفع مستوى معيشة الشعوب\nاألفريقية.\nل -تنسيق ومواءمة السياسات بين المجموعات االقتصادية اإلقليمية القائمة والمستقبلية\nمن أجل التحقيق التدريجي ألهداف االتحاد.\nم -التعجيل بتنمية القارة عن طريق تعزيز البحث في كافة المجاالت وخاصة مجالي\nالعلم والتكنولوجيا.\nن -العمل مع الشركاء الدوليين ذوي الصلة للقضاء على األوبئة التي يمكن الوقاية منها\nوتعزيز الصحة الجيدة في القارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة :المبادئ\nيعمل االتحاد وفقا للمبادئ التالية :\nأ -مبدأ المساواة والترابط بين الدول األعضاء في االتحاد.\nب -احترام الحدود القائمة عند نيل االستقالل.\nج -مشاركة الشعوب األفريقية في أنشطة االتحاد.\nد -وضع سياسة دفاعية مشتركة للقارة األفريقية.\n\n-7-\n\nه -تسوية الخالقات بين الدول األعضاء في االتحاد بوسائل مناسبة يقررها المؤتمر.\nو -منع استخدام القوة أو التهديد باستخدامها بين الدول األعضاء في االتحاد.\nز -عدم تدخل أي دولة عضو في الشؤون الداخلية لدولة أخرى.\nح -حق االتحاد في التدخل في دولة عضو طبقا لمقرر المؤتمر في ظل ظروف خطيرة\nمتمثلة في جرائم الحرب واإلبادة الجماعية والجرائم ضد اإلنسانية.\nط -التعايش السلمي بين الدول األعضاء في االتحاد وحقها في العيش في سالم وأمن.\nي -حق الدول األعضاء في طلب التدخل من االتحاد إلعادة السالم واألمن.\nك -تعزيز االعتماد على الذات في إطار االتحاد.\nل -تعزيز المساواة بين الجنسين.\nم -احترام المبادئ الديمقراطية وحقوق اإلنسان وسيادة القانون والحكم الرشيد.\nن -تعزيز العدالة االجتماعية لضمان تنمية اقتصادية متوازنة.\nس -احترام قدسية الحياة البشرية وإدانة ورفض اإلفالت من العقوبة واالغتياالت\nالسياسية واألعمال اإلرهابية واألنشطة التخريبية.\nع -إدانة ورفض التغييرات غير الدستورية للحكومات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة :أجهزة االتحاد\n - 1تكون لالتحاد األجهزة التالية:\nأ -مؤتمر االتحاد.\nب -المجلس التنفيذي.\nج -برلمان عموم أفريقيا.\nد -محكمة العدل.\nه -اللجنة.\nو -لجنة الممثلين الدائمين.\nز -اللجان الفنية المتخصصة.\nح -المجلس االقتصادي واالجتماعي والثقافي.\nط -المؤسسات المالية.\n - 2أي أجهزة أخرى قد يقرر المؤتمر إنشاءها.\n-8-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة :المؤتمر\n - 1يتألف المؤتمر من رؤساء الدول والحكومات أو ممثليهم المعتمدين حسب األصول.\n - 2يكون المؤتمر هو الجهاز األعلى لالتحاد.\n - 3يجتمع المؤتمر مرة في السنة على األقل في دورة عادية .وبناء على طلب أي دولة\nعضو وبموافقة أغلبية ثلثي الدول األعضاء ،يجتمع المؤتمر في دورة غير عادية.\n - 4يتولى رئيس دولة أو حكومة يتم انتخابه بعد مشاورات بين الدول األعضاء ،رئاسة\nالمؤتمر لمدة سنة واحدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة :قرارات المؤتمر\n - 1يتخذ المؤتمر قراراته باإلجماع ،وإن تعذر ذلك فبموافقة أغلبية ثلثي الدول األعضاء\nفي االتحاد .غير أن البت في المسائل اإلجرائية بما في ذلك معرفة ما إذا كانت مسألة ما إجرائية\nأم ال ،يتم بأغلبية بسيطة.\n - 2يتكون النصاب القانوني ألي اجتماع للمؤتمر من كافة أعضاء االتحاد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة :الالئحة الداخلية للمؤتمر\nيعتمد المؤتمر الالئحة الداخلية الخاصة به."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة :سلطات ومهام المؤتمر\n - 1تكون للمؤتمر المهام التالية:\nأ -تحديد السياسات المشتركة لالتحاد.\nب -استالم وبحث التقارير والتوصيات الصادرة عن األجهزة األخرى لالتحاد واتخاذ\nالقرارات بشأنها.\nج -بحث طلبات االنضمام إلى عضوية االتحاد.\nد -إنشاء أي جهاز لالتحاد.\nه -مراقبة تنفيذ سياسات وقرارات االتحاد وضمان االلتزام بها من قبل جميع الدول\nاألعضاء.\nو -اعتماد ميزانية االتحاد.\nز -إصدار توجيهات على المجلس التنفيذي حول إدارة النزاعات والحروب والحاالت\nالطارئة األخرى واستعادة السالم.\nح -تعيين قضاة محكمة العدل وإنهاء مهامهم.\n\n-9-\n\nط -تعيين رئيس اللجنة أو نائبه أو نوابه وأعضاء اللجنة وتحديد مهامهم ومدة واليتهم.\n - 2يجوز للمجلس تفويض أي من سلطاته ومهامه ألي من أجهزة االتحاد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة :المجلس التنفيذي\n - 1يتألف المجلس التنفيذي من وزراء الخارجية أو أي وزراء آخرين أو سلطات تعينها\nحكومات الدول األعضاء.\n - 2يجتمع المجلس التنفيذي مرتين في السنة على األقل في دورتين عاديتين .ويجتمع في\nدورة غير عادية بناء على طلب أي دولة عضو وبموافقة أغلبية ثلثي جميع الدول األعضاء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "قرارات المجلس التنفيذي\n - 1يصدر المجلس التنفيذي قراراته باإلجماع ،وإن تعذر ذلك ،فبموافقة أغلبية ثلثي\nاألعضاء ،غير أن البت في المسائل اإلجرائية ،بما في ذلك معرفة ما إذا كانت مسألة ما إجرائية\nأم ال ،يتم بأغلبية بسيطة.\n - 2يتكون النصاب القانوني من أغلبية ثلثي جميع أعضاء االتحاد ألي اجتماع من\nاجتماعات المجلس التنفيذي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article 12",
      "content": "Cessation de la qualité de membre\nL'article 31 de l'Acte (Cessation de la qualité de membre) est\nsupprimé."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article 13",
      "content": "Entrée en vigueur\nLe présent Protocole entre en vigueur trente (30) jours après le dépôt\ndes instruments de ratification par la majorité des deux tiers des Etats\nmembres.\nAdopté par la 1 ère session extraordinaire de la\nConférence de l'Union à\nAddis-Abeba (Ethiopie), le 3 février 2003\net\npar la 2ème session ordinaire de la Conférence\nde l'Union à\nMaputo (Mozambique), le 11 juillet 2003\n\n-21-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}