{
  "id": "ma-adala-religious-affairs-190",
  "type": "statute",
  "title": "ظهير بإحداث جائزة محمد السادس  في حفظ القرآن الكريم وترتيله وتجويده وتفسيره",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/32",
  "description": "Discovered from Adala portal, folder: religious-affairs (مادة الشؤون الدينية والإسلامية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث جائزة باسم «جائزة محمد السادس في حفظ القرآن الكريم وترتيله وتجويده\nوتفسيره»."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل «جائزة محمد السادس في حفظ القرآن الكريم وترتيله وتجويده وتفسيره» على\nالصنفين اآلتيين:\n .1جائزة محمد السادس الوطنية في حفظ القرآن الكريم وترتيله وتجويده؛\n .2جائزة محمد السادس الدولية في حفظ القرآن الكريم وترتيله وتجويده وتفسيره."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل «جائزة محمد السادس الوطنية في حفظ القراًن الكريم وترتيله وتجويده» على\nالفروع الثالثة اآلتية:\n .1جائزة محمد السادس الوطنية في حفظ القرآن الكريم وترتيله؛\n .2جائزة محمد السادس الوطنية في تجويد القرآن الكريم بالطريقة المغربية؛\n .3جائزة محمد السادس الوطنية في تجويد القرآن الكريم بالطريقة المشرقية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "تشتمل «جائزة محمد السادس الدولية في حفظ القرآن الكريم وترتيله وتجويده وتفسيره»\nعلى الفرعين اآلتيين:\n .1جائزة محمد السادس في حفظ القرآن الكريم وترتيله وتفسيره؛\n .2جائزة محمد السادس في تجويد القرآن الكريم.\n\nالباب الثاني :شروط نيل الجائزة"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :شروط نيل الجائزة",
      "section": "5",
      "title": "المادة 5",
      "content": "تمنح «جائزة محمد السادس الوطنية في حفظ القرآن الكريم وترتيله» عن حفظ كتاب للا\nالعزيز كامال مع مراعاة قواعد الترتيل برواية ورش عن نافع من طريق األزرق.\n\n-3-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :شروط نيل الجائزة",
      "section": "6",
      "title": "المادة 6",
      "content": "تمنح «جائزة محمد السادس الوطنية في تجويد القرآن الكريم بالطريقة المغربية» عن\nتجويد كتاب للا العزيز بالطريقة المغربية مع حفظ القارئ المرشح لخمسة أحزاب على األقل\nمن القرآن الكريم برواية ورش عن نافع من طريق األزرق."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :شروط نيل الجائزة",
      "section": "7",
      "title": "المادة 7",
      "content": "تمنح «جائزة محمد السادس الوطنية في تجويد القرآن الكريم بالطريقة المشرقية» عن\nتجويد القرآن الكريم بالطريقة المشرقية مع حفظ القارئ المرشح لخمسة أحزاب على األقل من\nالقرآن الكريم برواية ورش عن نافع من طريق ا ألزرق."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :شروط نيل الجائزة",
      "section": "8",
      "title": "المادة 8",
      "content": "تمنح «جائزة محمد السادس الدولية في حفظ القرآن الكريم وترتيله وتفسيره» عن حفظ\nكتاب للا كامال مع مراعاة قواعد الترتيل بالرواية التي يختارها المرشح وتفسير الجزء الذي\nتحدده وزارة األوقاف والشؤون اإلسالمية كل سنة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :شروط نيل الجائزة",
      "section": "9",
      "title": "المادة 9",
      "content": "تمنح «جائزة محمد السادس الدولية في تجويد القرآن الكريم» عن حفظ خمسة أحزاب\nمنه ،مع التمكن من تجويده بالرواية التي يختارها المرشح."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :شروط نيل الجائزة",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن أن تمنح كل جائزة من الجوائز المنصوص عليها في المادتين 3و 4أعاله سنويا\nلشخص أو عدة أشخاص طبيعيين ،تتوفر فيهم الشروط الواردة بعده ،ويشاركون في مسابقات\nتقام لهذه الغاية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :شروط نيل الجائزة",
      "section": "11",
      "title": "المادة 11",
      "content": "تحدد شروط نيل «جائزة محمد السادس الوطنية في حفظ القرآن الكريم وترتيله وتجويده»\nبفروعها الثالثة كاآلتي:\n أن يكون المرشح مغربيا؛ أال تقل سنه عن 7سنوات وأال تتجاوز 40سنة؛ أال يسبق له الفوز بالمرتبة األولى في أحد فروع المسابقة النهائية ما لم يتقدمللتباري في فرع آخر."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :شروط نيل الجائزة",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدد شروط نيل «جائزة محمد السادس الدولية في حفظ القرآن الكريم وترتيله وتجويده\nوتفسيره» بفرعيها في اآلتي:\n أال تقل سن المرشح عن 10سنوات وأال تتجاوز 40سنة؛-4-\n\n أن يكون حامال لجنسية الدولة التي تستدعيها وزارة األوقاف والشؤون اإلسالميةللمشاركة في مسابقة نيل هذه الجائزة أو مقيما بصورة قانونية بالنسبة ألبناء\nالجاليات المسلمة المقيمة باألقطار األجنبية؛\n أال يسبق له الفوز بالمرتبة األولى في أحد فرعي المسابقة ما لم يتقدم للتباري فيفرع آخر.\n\nالباب الثالث :مسابقات الجائزة"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :مسابقات الجائزة",
      "section": "13",
      "title": "المادة 13",
      "content": "تشتمل المسابقات المنصوص عليها في المادة 10أعاله على:\n مسابقات إقصائية ومسابقة نهائية لنيل جائزة محمد السادس الوطنية في حفظالقرآن الكريم وترتيله وتجويده؛\n مسابقة لنيل جائزة محمد السادس الدولية في حفظ القرآن الكريم وترتيله وتجويدهوتفسيره."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :مسابقات الجائزة",
      "section": "14",
      "title": "المادة 14",
      "content": "تجرى المسابقات اإلقصائية لنيل «جائزة محمد السادس الوطنية في حفظ القرآن الكريم\nوترتيله وتجويده» على مستوى العماالت واألقاليم ،في األماكن والتواريخ التي تحددها\nالمندوبيات اإلقليمية للشؤون اإلسالمية في إعالنات تصدرها لهذه الغاية شهرين على األقل\nقبل تاريخ المسابقة النهائية."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :مسابقات الجائزة",
      "section": "15",
      "title": "المادة 15",
      "content": "تجرى المسابقة النهائية لنيل «جائزة محمد السادس الوطنية في حفظ القرآن الكريم\nوترتيله وتجويده» بفروعها الثالثة خالل األسبوع الثالث من شهر رمضان األبرك ومسابقة\nنيل «جائزة محمد السادس الدولية في حفظ القرآن الكريم وترتيله وتجويده» بفرعيها خالل\nاألسبوع الثاني من شهر ربيع األول ،في المكان الذي تحدده وزارة األوقاف والشؤون\nاإلسالمية.\n\nالباب الرابع :لجان الجائزة"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :لجان الجائزة",
      "section": "16",
      "title": "المادة 16",
      "content": "تشرف على المسابقات اإلقصائية لنيل «جائزة محمد السادس الوطنية في حفظ القرآن\nالكريم وترتيله وتجويده» لجان تحكيم محلية تتألف من:\n .1رئيس المجلس العلمي المحلي المعني أو من يمثله رئيسا؛\n\n-5-\n\n .2عضو من المجلس العلمي المحلي مقررا؛\n .3ثالثة من العلماء الحفاظ لكتاب للا الملمين بعلم التجويد وطرقه العربية.\nيعين أعضاء لجان التحكيم المحلية المنصوص عليهم في الفقرتين 2و 3من هذه المادة\nبقرار لوزير األوقاف والشؤون اإلسالمية بناء على اقتراح من رئيس المجلس العلمي المحلي\nالمعني."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :لجان الجائزة",
      "section": "17",
      "title": "المادة 17",
      "content": "تختار الل جان المحلية للتحكيم المرشحين الثالثة األوائل للمشاركة في المسابقة النهائية\nلنيل «جائزة محمد السادس ال وطنية في حفظ القرآن الكريم وترتيله وتجويده» باعتماد الفائز\nالحاصل على أكبر مجموع من النقط ضمن كل فرع؛\nيقصد بالمرشحين الثالثة األوائل في مفهوم هذه المادة الفائز األول في كل فرع من فروع\nهذه الجائزة.\nتكون مداوالت اللجان المحلية قانونية بمشاركة ثالثة من أعضائها على األقل ،وتعتبر\nنتائجها نهائية وغير قابلة للمراجعة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :لجان الجائزة",
      "section": "18",
      "title": "المادة 18",
      "content": "يعين وزير األوقاف والشؤون اإلسالمية لجنة من عشرة أعضاء من ذوي االختصاص\nالمشهود بمكانتهم العلمية ونزاهتهم الفكرية لتحكيم المسابقة النهائية ويكلف أحدهم برئاسة\nاللجنة؛\nتحدد لجنة التحكيم الفائزين بالجوائز المنصوص عليها في المادتين 24و 25من ظهيرنا\nالشريف هذا باعتماد الفائزين الثالثة األوائل الحاصلين على أكبر مجموع للنقط ضمن الفروع\nالثالثة ،وفي حالة تساوي درجات فائزين أو أكثر يعاد االستماع إليهم ويختار الفائز بالتصويت\nمع ترجيح جانب الرئيس في حالة تساوي األصوات؛\nوتكون مداوالت اللجنة قانونية بمشاركة نصف أعضائها."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :لجان الجائزة",
      "section": "19",
      "title": "المادة 19",
      "content": "يعين وزير األوقاف والشؤون اإلسالمية لجنة من ذوي االختصاص المشهود بمكانتهم\nالعلمية ونزاهتهم الفكرية لتحكيم مسابقة نيل «جائزة محمد السادس الدولية في حفظ القرآن\nالكريم وترتيله وتجويده وتفسيره».\nوتتألف هذه الجنة من ستة مغاربة وأربعة أجانب."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :لجان الجائزة",
      "section": "20",
      "title": "المادة 20",
      "content": "يعين وزير األوقاف والشؤون اإلسالمية رئيس اللجنة من األعضاء المغاربة والمقرر\nمن األعضاء األجانب.\n\n-6-"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :لجان الجائزة",
      "section": "21",
      "title": "المادة 21",
      "content": "تتفرع لجنة «جائزة محمد السادس الدولية في حفظ القرآن الكريم وترتيله وتجويده\nوتفسيره» إلى لجنتين فرعيتين:\n .1لجنة حفظ القرآن الكريم وتفسيره؛\n .2لجنة تجويد القرآن الكريم."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :لجان الجائزة",
      "section": "22",
      "title": "المادة 22",
      "content": "تنتخب اللجنتان الفرعيتان رئيسا ومقررا من بين أعضائهما.\nوتجتمع اللجنتان الفرعيتان في التاريخ والمكان الذي تحدده وزارة األوقاف والشؤون\nاإلسالمية ،وتعد كل واحدة منهما تقريرا مفصال عن نتائج أعمالها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يعهد إلى لجنة تحكيم مسابقة نيل «جائزة محمد السادس الدولية في حفظ القرآن الكريم\nوترتيله وتجويده وتفسيره» تحديد الفائزين بالجوائز المنصوص عليها في المادتين 26و27\nمن ظهيرنا الشريف هذا باعتماد الفائزين الثالثة األوائل الحاصلين على أكبر مجموع من النقط\nضمن فرعي المسابقة؛ وفي حالة تساوي درجات فائزين أو أكثر يعاد االستماع إليهم ويختار\nالفائز بالتصويت مع ترجيح جانب الرئيس في حالة تساوي األصوات.\n\nالباب الخامس :قيمة الجائزة"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الخامس :قيمة الجائزة",
      "section": "24",
      "title": "المادة 24",
      "content": "تمنح للفائزين الثالثة ألوائل في الفرع األول من «جائزة محمد السادس الوطنية في حفظ\nالقرآن الكريم وترتيله وتجويده» الجوائز النقدية اآلتية:\n❖ 15.000درهم للفائز األول؛\n❖ 12.000درهم للفائز الثاني؛\n❖ 10.000درهم للفائز الثالث."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الخامس :قيمة الجائزة",
      "section": "25",
      "title": "المادة 25",
      "content": "تمنح للفائزين الثالثة األوائل في الفرعين الثاني والثالث من «جائزة محمد السادس\nالوطنية في حفظ القرآن الكريم وترتيله وتجويده» الجوائز النقدية اآلتية:\n❖ 12.000درهم للفائز األول؛\n❖ 10.000درهم للفائز الثاني؛\n❖ 8.000درهم للفائز الثالث.\n\n-7-"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الخامس :قيمة الجائزة",
      "section": "26",
      "title": "المادة 26",
      "content": "تمنح للفائزين الثالثة األوائل في الفرع األول من «جائزة محمد السادس الدولية في حفظ\nالقرآن الكريم وترتيله وتجويده وتفسيره» الجوائز النقدية اآلتية:\n❖ 50.000درهم للفائز األول؛\n❖ 40.000درهم للفائز الثاني؛\n❖ 30.000درهم للفائز الثالث.\nلمادة 27\nتمنح للفائزين الثالثة األوائل في الفرع الثاني من «جائزة محمد السادس الدولية في حفظ\nالقرآن الكريم وترتيله وتجويده وتفسيره» الجوائز النقدية اآلتية:\n❖ 30.000درهم للفائز األول؛\n❖ 20.000درهم للفائز الثاني؛\n❖ 10.000درهم للفائز الثالث."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الخامس :قيمة الجائزة",
      "section": "28",
      "title": "المادة 28",
      "content": "يمنح مبلغ ألفي درهم للمشاركين في المسابقة النهائية لنيل «جائزة محمد السادس الوطنية\nفي حفظ القرآن الكريم وترتيله وتجويده» من غير الفائزين بإحدى جوائزها ،ومبلغ ثالثة آالف\nدرهم للمشاركين غير لفائزين في مسابقة نيل «جائزة محمد السادس الدولية في حفظ القرآن\nالكريم وترتيله وتجويده وتفسيره».\n\nالباب السادس :مقتضيات مختلفة\nلمادة 29\nيؤدى مبلغ «جائزة محمد السادس في حفظ القرآن الكريم وترتيله وتجويده وتفسيره»\nبصنفيها وفروعها المنصوص عليها في ظهيرنا الشريف هذا وكذا مصاريف تنظيم مباريات\nنيلها من اعتمادات ترصد لهذه الغاية في ميزانية وزارة األوقاف والشؤون اإلسالمية."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب السادس :مقتضيات مختلفة",
      "section": "30",
      "title": "المادة 30",
      "content": "تسلم «جائزة محمد السادس الوطنية في حفظ القرآن الكريم وترتيله وتجويده» بفروعها\nالثالثة خالل شهر رمضان األبرك و «جائزة محمد السادس الدولية في حفظ القرآن الكريم\nوترتيله وتجويده وتفسيره» بفرعيها بمناسبة عيد المولد النبوي.\n\n-8-"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب السادس :مقتضيات مختلفة",
      "section": "31",
      "title": "المادة 31",
      "content": "ينشر ظهيرنا الشريف هذا بالجريدة الرسمية.\nوحرر بالدار البيضاء في 7محرم 16( 1426فبراير .)2005\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}