{
  "id": "ma-adala-religious-affairs-194",
  "type": "statute",
  "title": "ظهير بإحداث مؤسسة محمد السادس لنشر المصحف الشريف",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/32",
  "description": "Discovered from Adala portal, folder: religious-affairs (مادة الشؤون الدينية والإسلامية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت الرعاية السامية لجاللتنا الشريفة بصفتنا أميرا للمؤمنين مؤسسة ال تسعى\nإلى تسعى إلى الحصول على الربح تتمتع بالشخصية المعنوية واالستقالل المالي تسمى\nمؤسسة «محمد السادس لنشر المصحف الشريف» ويشار إليها في ظهيرنا الشريف هذا\nباسم المؤسسة.\nتوضع المؤسسة تحت وصاية وزيرنا في األوقات الشؤون اإلسالمية.\nيكون مقر المؤسسة بمدينة المحمدية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تعتبر المؤسسة هيئة وطنية مرجعية عليا في مجال االعداد العلمي والمادي والفني لنسخ\nالمصحف الشريف ونشره ،وتسجيله عن طريق مختلف الدعائم المتعددة الوسائط.\nولهذه الغاية تتولى إنجاز المهام التالية:\n -1القيام بأمر من جاللتنا الشريفة بإعادة نسخ المصحف الشريف برواية ورش عن نافع\nوفق القواعد المتعددة في علوم الرسم والوقف والضبط والقراءات؛\n -2اإلشراف على طبع المصحف الشريف والعمل على نشره وتوزيع؛\n -3اإلشراف على تسجيل تالوة المصحف الشريف والسيما برواية ورش عن نافع عن\nطريق استعمال مختلف أنواع الدعائم المتعددة الوسائط؛\n -4الترخيص لألشخاص الذاتيين واالعتباريين الراغين في طبع المصحف الشريف أو\nفي توزيعه؛\n -5القيام بأعمال المراقبة والتدقيق للنسخ المطبوعة أو المسجلة من المصحف الشريف\nلضمان سالمتها من األخطاء وللتأكد من حصولها على الترخيص المشار إليه في البند\n 4أعاله ،واتخاذ اإلجراءات القانونية الالزمة لحجزها ومنعها من التداول عند\nاالقتضاء ،عالوة على حفظ حق المؤسسة في اتخاد االجراءات القضائية الالزمة تطبيقا\nللقوانين الجاري بها العمل؛\n -6إقامة عالقات تعاون مع المؤسسات والهيئات العامة والخاصة على الصعيدين الوطني\nوالدولي قصد مساعدة المؤسسة على تحقيق أهدفها.\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير المؤسسة مجلس لإلدارة ويسيرها مدير.\n\nمجلس إدارة المؤسسة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتمتع المجلس بجميع السلط واالختصاصات الالزمة إلدارة المؤسسة ،وينظر في جميع\nالقضايا المتعلقة بمهامها وضمان حسن سيرها.\nولهذه الغاية ،يتولى مجلس اإلدارة على وجه الخصوص االضطالع باألعمال التالية:\n تحديد التوجهات العامة للمؤسسة ،واعتماد القرارات الضرورية لتنفيذها؛ المصادقة على مشروع الهيكلة التنظيمية للمؤسسة؛ المصادقة على البرنامج السنوي ألنشطة المؤسسة ،وتحديد االجراءات الالزمةلتطبيقه؛\n حصر ميزانية المؤسسة والمصادقة على حساباتها السنوية؛ تحديد القواعد المطبقة على الصفقات التي تبرمها المؤسسة؛ المصادقة على مشاريع اتفاقيات التعاون التي تعتزم المؤسسة إبرامها؛ المصادقة على التقرير السنوي الذي يقدمه مدير المؤسسة حول حصيلة نشاطها؛ التداول بشأن قبول الهبات والوصايا؛ البت في طلبات الترخيص بطبع المصحف الشريف وبنشره وبتوزيعه بناء علىنتائج الدارسة التي تنجزها من أجل ذلك الهيئة العلمية المشار إليها في المادة 7\nبعده؛\n تحديد تعريفات الخدمات المقدمة من قبل المؤسسة؛ القيام أو طلب القيام بجميع أعمال مراقبة نسخ المصحف الشريف الرائجة.يمكن للمؤسسة أن تفوض لمؤسسات عامة أو خاصة عن طريق التعاقد وبعد موافقة\nمجلس اإلدارة جزءا من مهامها في مجال الطبع والنشر والتسجيل والتوزيع تحت\nمراقبتها ومسؤوليتها.\n\n-4-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف مجلس االداري من:\n• وزير األوقاف والشؤون اإلسالمية أو ممثله رئيسا؛\n• الكاتب العام للمجلس العلمي األعلى أو من يمثله؛\n• مدير الشؤون اإلسالمية بوزارة األوقاف الشؤون االسالمية؛\n• ثالثة رؤساء مجالس علمية محلية؛\n• رئيس قسم القران الكريم بوزارة األوقاف والشؤون االسالمية؛\n• رئيس الهيئة العلمية المشار إليها في المادة السابعة من ظهيرنا الشريف هذا؛\n• ثالث شخصيات علمية من المتخصصين في علوم القران؛\n• ثالثة خبراء من المتخصصين في المعلوميات ،وفن الخطوط ،وفن الطباعة\nبنسبة خبير واحد في كل مجال.\nيعين ِرساء المجالس العلمية والشخصيات والخبراء المشار إليهم أعاله من لدن وزيرنا\nفي األوقاف والشؤون االسالمية.\nيقوم مدير المؤسسة بمهام مقرر المجلس ،وإذا عاقه عائق قام مقامه الكاتب العام\nللمؤسسة.\nيجوز لرئيس المجلس أن يدعو للمشاركة في اجتماعاته على سبيل االستشارة ،كل شخص\nيرى فائدة في حضوره.\nويمكن للمجلس إحداث أي لجنة لديه لمساعدته على القيام بمهامه ،وتحديد اختصاصها\nوتأليفها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه مرتين في السنة على األقل ،وكلما دعت\nالضرورة إلى ذلك.\nويشترط لصحة مداوالته حضور ثلثي أعضائه على األقل.\nوفي حالة عدم توافر النصاب في االجتماع األول ،توجه الدعوة لحضور اجتماع ثان\nخالل خمسة عشر يوما الموالية ،وفي هذه الحالة ،يتداول المجلس دون التقيد بشرط\nالنصاب ما لم يقل عدد الحاضرين عن النصف.\nيتخذ المجلس مقرراته بالتوافق أو بأغلبية أصوات األعضاء الحاضرين أو الممثلين عند\nاالقتضاء .وفي حالة تعادل األصوات يعتبر صوت الرئيس مرجحا.\nويحرر محاضر في شأن مداوالته.\n\n-5-\n\nالهيئة العلمية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدث لدى المجلس اإلداري هيئة علمية لمساعدته على القيام بمهامه.\nولهذا الغرض تضطلع الهيئة المذكورة بالمهام ذات الطابع العلمي الفني والسيما منها:\n اإلشراف ،من الوجهة العلمية والفنية ،على إنجاز العمليات المتعلقة بنسخالمصحف الشريف وطبعه وتسجيله على مختلف الدعائم المتعددة الوسائط،\nوالعمل على تتبع هذه العمليات ومراقبة تنفيذها؛\n دراسة طلبات الترخيص بطبع المصحف الشريف أو بنشره أو بتوزيع المقدمةمن قبل األشخاص الذاتيين أو االعتباريين طبقا للشروط واإلجراءات المحددة\nبموجب نص تنظيمي ،والتحقق من توافر أصحابها على الشروط المذكورة،\nوعرض نتائج الدارسة على مجلس اإلدارة قصد البت في هذه الطلبات؛\n القيام وفق توصيات مجلس اإلدارة ،بأعمال المراقبة والتدقيق المشار إليها فيالمادتين 2و 4أعاله ،وإعداد تقارير خاصة بذلك ،ترفع إلى علم المجلس المذكور\nقصد اتخاذ اإلجراءات المناسبة عند االقتضاء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ترأس الهيئة العلمية شخصية يعنيها وزيرنا في األوقات والشؤون االسالمية من بين\nالشخصيات المشهود لها بالكفاءة في مجال علوم القرآن.\nتتألف الهيئة العلمية عالوة على رئيسها من الشخصيات العلمية المتخصصة في علوم\nالقران ،ومن الخبراء في المعلوميات وفن الخطوط والطباعة الذين لهم صفة العضوية\nفي مجلس اإلدارة ،المشار إليهم في المادة 5من ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تعمل الهيئة العلمية تحت إشراف مدير المؤسسة ،وتسهر على تنفيذ قرارات مجلس\nاإلدارة التي تدخل في نطاق مهامها .وترفع إلى المجلس المذكور تقارير دورية عن\nحصيلة أشغالها.\n\nإدارة المؤسسة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يدير المؤسسة مدير يعين وفق إجراءات التعيين المقررة بالنسبة للمناصب السامية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يقوم المدير بتسيير شؤون المؤسسة وتنسيق أنشطتها والسهر على حسن سيرها ومباشرة\nجميع األعمال والعمليات الهادفة إلى تحقيق أغراضها.\n-6-\n\nولهذا الغاية يقوم بالمهام التالية:\n• اقتراح جدول أعمال اجتماعات المجلس؛\n• إعداد البرنامج السنوي ألنشطة المؤسسة والعمل على تنفيذ بعده المصادقة عليه\nمن قبل مجلس اإلدارة؛\n• السهر على تنفيذ قرارات وتوصيات مجلس االدارة؛\n• تسير مصالح المؤسسة وموظفيها اإلداريين والتقنيين والمتعاقدين؛\n• إبرام جميع العقود واالتفافات الالزمة لتحقيق المؤسسة ألغراضها بتفويض من\nمجلس اإلدارة؛\n• إعداد اتفاقيات التعاون المشار إليها في المادة الثانية أعاله ،وإبرامها بعد مصادقة\nمجلس اإلدارة عليها؛\n• إعداد تقرير سنوي حول حصيلة نشاط المؤسسة وعرضه على مجلس اإلدارة\nللمصادقة عليه؛\n• إعداد مشروع الهيكلة التنظيمية للمؤسسة وعرضه على مصادقة مجلس\nاإلدارة؛\n• يمثل المدير المؤسسة أمام القضاء وإزالة الدولة وكل اإلدارات العامة والخاصة.\nويقوم باإلجراءات التحفظية الالزمة.\nويعتبر المدير آمرا بصرف نفقات المؤسسة وقبض مواردها ويجوز له أن يعين الكاتب\nالعام للمؤسسة آمرا بالصرف مساعدا."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يساعد المدير في أداء مهامه كاتب عام للمؤسسة يعين بقرار لوزير األوقاف والشؤون\nاإلسالمية من بين األطر العليا المرتبة على األقل في سلم األجور رقم 11او في درجة\nمماثلة.\nويجوز لمدير المؤسسة أن يفوض ،تحت مسؤوليته ،جزءا من سلطه وصالحياته إلى\nالكاتب العام والموظفين العاملين تحت إمرته."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتألف موارد المؤسسة من:\n• مساهمة الدولة؛\n• عوائد األمالك المحسبة لفائدة المؤسسة؛\n-7-\n\n• االعانات التي تتلقاها من أي هيئة وطنية أو دولية خاصة كانت أو عامة؛\n• العائدات المتأتية من محصول خدماتها؛\n• الهبات والوصايا؛\n• كل العوائد األخرى.\nوتشتمل نفقات المؤسسة على:\n• نفقات التسيير؛\n• نفقات التجهيز واالستثمار؛"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تخضع المؤسسة ومواردها للنظام الضريبي المطبق على الجمعيات المعترف لها بصفة\nالمنفعة العامة.\nويجوز لها التماس اإلحسان العمومي بشرط أن تصرح بذلك مسبقا لدى األمانة العامة\nللحكومة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجوز للمؤسسة أن تمتلك المنقوالت والعقارات الالزمة للقيام بالمهام المنوطة بها بموجب\nظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتولى مندوب للحكومة المراقبة المالية للدولة على المؤسسة ،يعين بمرسوم يتخذ باقتراح\nمن الوزير المكلف بالمالية ،وتحدد مهامه في المرسوم المذكور"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تستخلص الديون المستحقة للمؤسسة وفق أحكام مدونة تحصيل الديون العمومية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تتألف هيئة موظفي وأعوان المؤسسة من فئات األطر اإلدارية والتقنية واألعوان التالية:\nأ) فئة األطر واألعوان الموضوعين رهن إشارة المؤسسة من قبل وزارة األوقاف\nوالشؤون اإلسالمية وباقي اإلدارات العمومية األخرى؛\nب) فئة األطر واألعوان الملحقين لدى المؤسسة؛\nج) فئة األطر المتعاقدة مع المؤسسة بموجب عقود الخاصة.\n-8-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يحدد التنظيم المالي والمحاسبي للمؤسسة بقرار مشترك لوزير األوقاف والشؤون\nاالسالمية ووزير االقتصاد والمالية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يرفع وزيرنا في األوقاف والشؤون االسالمية سنويا إلى علم جاللتنا الشريفة تقريرا عن\nاألنشطة التي تقوم بها المؤسسة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ينشر ظهيرنا الشريف هذا في الجريدة الرسمية ،ويسند تنفيذ أحكامه إلى وزير األوقاف\nوالشؤون اإلسالمية ووزير االقتصاد والمالية ،كل واحد منهما فيما يخصه.\nوحرر بتطوان في 8ربيع األول 23( 1431فبراير .)2010\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :عباس الفاسي.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}