{
  "id": "ma-adala-religious-affairs-195",
  "type": "statute",
  "title": "ظهير تحدث بموجبه مؤسسة مسجد الحسن الثاني بالدار البيضاء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/32",
  "description": "Discovered from Adala portal, folder: religious-affairs (مادة الشؤون الدينية والإسلامية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اسم المؤسسة وغرضها",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت الرئاسة الشريفة لجاللتنا الشريفة مؤسسة ال تسعى إلى الحصول على ربح\nتتمتع بالشخصية المعنوية واالستقالل المالي وتسمى مؤسسة مسجد الحسن الثاني بالدار\nالبيضاء ويشار إليها بعده بالمؤسسة.\nويكون مقر المؤسسة بالدار البيضاء."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اسم المؤسسة وغرضها",
      "section": "2",
      "title": "المادة 2",
      "content": "بالرغم من جميع األحكام المخالفة يتمثل غرض المؤسسة في إدارة مسجد الثاني\nبالمرافق الملحقة به المحافظة عليه وصيانته والسيما:\n المدرسة؛ مكتب الوسائط؛ أكاديمية الفنون التقليدية.تحدد كيفيات تنظيم األكاديمية بموجب مرسوم ،عالوة على ذلك تضع المؤسسة\nبرنامجا لألنشطة الثقافية والعلمية وتسهر على تنفيذه.\n\nالباب الثاني :اإلدارة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :اإلدارة",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير المؤسسة مجلس ويسيرها محافظ يساعد كاتب عام.\nالمادة4\nيتألف مجلس المؤسسة الذي تعين جاللتنا الشريفة رئيسة من األعضاء التالي بيانهم أو\nممثليهم:\n السلطة الحكومية المكلفة بالداخلية؛ السلطة الحكومية المكلفة باألوقاف والشؤون االسالمية؛ السلطة الحكومية المكلفة بالمالية؛ -2تم تتميم المادة 2أعاله ،بمقتضى المادة األولى من الظهير شريف رقم 1.12.43بتاريخ 29من شوال\n 17(1433سبتمبر ،)2012الجريدة الرسمية عدد 6085بتاريخ 7ذو القعدة 24( 1433سبتمبر ،)2012ص\n.5203\n -3تم تتميم المادة 4أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.12.43السالف الذكر.\n\n-4-\n\n السلطة الحكومية المكلفة بالثقافة؛ السلطة الحكومية المكلفة بالتجهيز؛ السلطة الحكومية المكلفة بالسياحة؛ السلطة الحكومية المكلفة بالصناعة التقليدية؛ السلطة الحكومية المكلفة بالتربية الوطنية؛ السلطة الحكومية المكلفة بالتعليم العالي؛ المدير العام لمكتب التكوين المهني إنعاش الشغل؛ والي جهة الدار البيضاء الكبرى عامل عمالة الدار البيضاء؛ عامل عمالة مقاطعات الدار البيضاء – أنفا؛ رئيس المجلس العلمي المحلي لعمالة مقاطعات الدار البيضاء –أنفا؛ رئيس المجلس الجماعي للدار البيضاء؛ رئيس المجلس جهة والية الدار البيضاء الكبرى؛ رئيس المجلس عمالة الدار البيضاء؛ مدير الوكالة الحضرية للدار البيضاء؛يمكن للمجلس أن تستدعي لحضور اجتماعاته بصفة استشارية كل شخص يرى فائدة\nفي مشاركته."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :اإلدارة",
      "section": "5",
      "title": "المادة 5",
      "content": "يمتع المجلس بجميع السلط واالختصاصات الالزمة المؤسسة.\nولهذه الغاية يقوم المجلس على الخصوص بما يلي:\n تحديد التوجهات العامة للمؤسسة واعتماد كل القرارات الضرورية لتنفيذها؛ وضع برنامج عمل المؤسسة؛ حصر ميزانية المؤسسة وحساباتها؛ حصر الهيكل التنظيمي للمؤسسة؛ حصر النظام الداخلي المتعلق بسير المؤسسة؛ تحديد تعاريف الزيارات والخدمات؛ إعداد النظام األساسي للمستخدمين؛يرفع المجلس إلى جاللتنا الشريفة تقريرا حول أنشطة المؤسسة في 30يونيو من كل\nسنة على أبعد تقدير.\n\n-5-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :اإلدارة",
      "section": "6",
      "title": "المادة 6",
      "content": "يجتمع المجلس بدعوة من رئيسه كلما استوجبت ذلك حاجات المؤسسة وعلى األقل\nمرتين في السنة.\nيشترط لصحة مداوالته حضور ما ال يقل عن نصف أعضائه أو ممثليهم .وتتخذ\nالقرارات بأغلبية أصوات األعضاء الحاضرين أو الممثلين ،فإن تعادلت ،رجع الجانب الذي\nيكون فيه الرئيس.\nوتحرر محاضر في شأن مداوالته."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :اإلدارة",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن للمؤسسة أن تفوض عن طريق التعاقد بعد موافقة مجلس المؤسسة مهام إدارة\nمسجد الحسن الثاني والمحافظة عليه وصيانته كال أو بعضا."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يسير المؤسسة محافظ يعين من لدن جاللتنا الشريفة ويساعده كاتب عام وكاتب عام\nمساعد وأمين عام للصندوق وأمين عام مساعد للصندوق."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يسير المحافظ المؤسسة ويتصرف باسمها ويقوم أو يأذن في القيام بجميع األعمال أو\nالعمليات المتعلقة بغرضها ويمثل المؤسسة أمام القضاء وإزالة الدولة وكل اإلدارات العامة\nأو الخاصة وجميع األغيار.\nويقوم بجميع االجراءات التحفظية.\nيقترح جدول أعمال جلسات المجلس.\nيمكنه أن يفوض جزاء من السلطة إلى الكاتب العام.\nإذا تغيب المحافظ أو عاقة عائق قام مقامه الكاتب العام.\nينفذ الكاتب العام مقررات المجلس ويتولى مهام كتابته ويسهر على حسن سير إدارة\nالمؤسسة ويعد تقريرا سنويا عن أنشطتها وسير أعمالها ويرفعه إلى المجلس.\nيمسك األمين العام للصندوق حسابات المؤسسة ويقوم بتحصيل مداخيلها وصرف\nنفقاتها ويسلم وصال عن جميع السندات او المبالغ التي تم تسلمها.\nيقدم األمين العام للصندوق كل سنة تقريرا ماليا إلى المجلس.\n\n-6-\n\nالباب الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "10",
      "title": "المادة 10",
      "content": "تتألف موارد المؤسسة مما يلي:\n مساهمة من الدولة؛\n عوائد األمالك المحسبة لفائدة مسجد الثاني والمرافق الملحقة به؛\n مساهمة من الجماعة الحضرية للدار البيضاء؛\n مساهمة من وزارة األوقاف والشؤون اإلسالمية تحدد كل سنة من لدن الوزارة\nالمذكورة؛\n كل العوائد األخرى المنصوص عليها بموجب أحكام تشريعية وتنظيمية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "11",
      "title": "المادة 11",
      "content": "تخضع المؤسسة ومواردها للنظام الضريبي المطبق على الجمعيات المعترف لها\nبصفة المنفعة العامة.\nويجوز لها التماس اإلحسان العمومي بشرط أن تصرح بذلك مسبقا لدى األمانة العامة\nللحكومة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "12",
      "title": "المادة 12",
      "content": "يجوز للمؤسسة أن تمتلك المنقوالت والعقارات الالزمة للقيام بالمهام المنوطة بها\nبموجب ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "13",
      "title": "المادة 13",
      "content": "بالرغم من جميع األحكام المخالفة ،يتولى مندوب للحكومة المراقبة المالية للدولة على\nالمؤسسة يعين بمرسوم يتخذ باقتراح من الوزير المكلف بالمالية وتحدد مهامها في المرسوم\nالمذكور."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :التنظيم المالي",
      "section": "14",
      "title": "المادة 14",
      "content": "تستخلص الديون المستحقة للمؤسسة وفقا ألحكام التشريع المتعلق بتحصيل العمومية.\n\n-7-\n\nالباب الرابع :المستخدمون وأحكام مختلفة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :المستخدمون وأحكام مختلفة",
      "section": "15",
      "title": "المادة 15",
      "content": "تتوفر المؤسسة قصد االضطالع بالمهام المنوطة بها بموجب ظهيرنا الشريف هذا،\nعلى مستخدمين تقوم بتوظيفهم وفقا للنظام األساسي لمستخدميها أو يلحقون لديها من لدن\nاإلدارات العمومية.\nينقل إلى المؤسسة المستخدمون المعينون إلدارة مسجد الثاني والتابعون للوكالة\nالحضرية للدار البيضاء في التاريخ نشر ظهيرنا الشريف هذا مع احتفاظهم بنفس الحقوق\nوالواجبات.\nال يجوز بأي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبالمؤسسة للمستخدمين المذكورين أقل فائدة من الوضعية التي كانت للمعنيين باألمر في\nأطرهم األصلية في تاريخ نشر نقلهم.\nويضل القيمون الدينيون والوعاظ المرشدون المعينون بمسجد الحسن الثاني خاضعين\nللنصوص التنظيمية والتشريعية المطبقة عليهم."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :المستخدمون وأحكام مختلفة",
      "section": "16",
      "title": "المادة 16",
      "content": "ينقل إلى المؤسسة في تاريخ دخول ظهيرنا الشريف هذا حيز التنفيذ األرشيف الذي\nتمسكه الوكالة الحضرية للدار البيضاء والمتعلق بإدارة مسجد الحسن الثاني المحافظة عليه\nوصيانته وكذا المرفق الملحقة به.\nوابتداء من التاريخ نفسه تحل المؤسسة محل الوكالة الحضرية للدار البيضاء في\nحقوقها والتزاماتها المتعلقة بجميع صفقات الدراسات واألشغال والتوريدات والنقل وكذا\nجميع العقود واالتفاقيات األخرى المبرمة لحساب مسجد الحسن الثاني من قبل الوكالة\nالمذكورة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :المستخدمون وأحكام مختلفة",
      "section": "17",
      "title": "المادة 17",
      "content": "يدخل ظهيرنا الشريف هذا الذي ينشر بالجريدة الرسمية حيز التنفيذ في التاريخ الذي\nيشرع فيه مجلس المؤسسة في ممارسة مهامه بشكل فعلي وينسخ ابتداء من التاريخ نفسه\nجميع األحكام المتعلقة بنفس الموضوع ويحل محلها.\nوحرر بفاس في 24من محرم 21( 1430يناير .)2009\nوقعة بالعطف:\nالوزير األول،\nاإلمضاء :عباس الفاسي.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}