{
  "id": "ma-adala-religious-affairs-196",
  "type": "statute",
  "title": "ظهير بتنظيم المجلس العلمي المغربي لأوربا",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/32",
  "description": "Discovered from Adala portal, folder: religious-affairs (مادة الشؤون الدينية والإسلامية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتسري أحكام هذا الظهير الشريف على المجلس العلمي المغربي ألوربا ،المحدث\nبـمـوجـبـه الـظـهـيـر الـشـريــف رقــم 1.03.300الـصـادر فـي 2ربـيــع األول 22( 1425\nأبريل )2004بإعادة تنظيم المجالس العلمية ،كما ثم تغييره وتتميمه بالظهير الشريف رقم\n 1.08.16الصادر في 20من شوال 20( 1429أكتوبر .)2008\nويدعى المجلس العلمي المغربي ألروبا في ظهيرنا الشريف هذا باسم «المجلس».\n\nالباب الثاني :مهام المجلس"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :مهام المجلس",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيمارس المجلس المهام التالية:\n السهر على حسن أداء الفرائض الدينية والقيام بشعائر اإلسالم وصون مقدساتهفي جو من الطمأنينة واألمن الروحي ،بالنسبة لكافة المغاربة المقيمين بأروبا،\nرجاال ونساء ،وفي إطار العقيدة األشعرية والمذهب المالكي؛\n -1الجريدة الرسمية عدد 5680بتاريخ 7ذو القعدة 6( 1429نوفمبر ،)2008ص .4065\n\n-2-\n\n المساهمة في أي حوار مفتوح بين كافة العقائد ،وذلك للتأكيد على القيم األخالقيةالتي تتقاسمها الديانات التوحدية الثالث من خالل نبذ كل أشكال رفض اآلخر\nوالتمييز وإعادة االعتبار للدور المتميز الذي تضطلع به األديان من الناحية\nاألخالقية؛\n بحث كل المسائل التي تعرضها عليه جاللتنا؛ إعداد برنامج عمل سنوي يتضمن االنشطة المراد القيام بها بتنسيق مع المجلسالعلمي االعلى؛\n تنسيق أشغاله مع مجلس الجالية المغربية بالخارج ،والتعاون مع هيئات وجمعياتالمغاربة التي تخضع لقوانين الدول األوروبية ،والتي تتقاسم معه نفس المرامي\nواألهداف ،وذلك من أجل تنفيذ برامجهما المشتركة؛\n وضع التوجيهات وإبداء التوصيات بخصوص تنسيق الجهود الهادفة إلى عقلنةعمل الجمعيات المشار إليها أعاله ،وتفعيل الدور المنوط بها بالنسبة لتأطير الحياة\nالدينية للمواطنات والمواطنين المغاربة المسلمين المقيمين في أوروبا؛\n إحالة الطلبات الخاصة بالمسائل التي تعرض على الهيئة المكلفة باإلفتاء عنطريق الكاتب العام للمجلس العلمي األعلى ،وذلك بقصد دراستها وإبداء الرأي\nبشأنها؛\n إقامة عالقات التعاون العلمي مع الدول األور بية والمؤسسات والمنظمات اإلسالمية التي لها نفس األهداف في أوروبا؛ تعميق وعي الجالية المغربية المسلمة المقيمة في أوروبا بقيم اإلسالم المثلىالقائمة على التسامح واالعتدال والتعاون على البر والتقوى ونبذ اإلثم والعدوان\nوالعمل على إصدار فتاوى تستند إلى أحكام القرآن والسنة وتراعي وحدة المذهب\nالمالكي؛\n تقديم المساعدة للجالية المغربية المسلمة السيما الشباب لتمكينها من الفهم الصحيحلإلسالم ومقاصده ومبادئه وكذا مد الجسور بين الشباب المسلم والمنابع األصيلة\nلعقيدتهم ولتراثهم الثقافي في إطار من التعايش والتجانس بين قيم األصالة\nوالمعاصرة؛\n النهوض بالتربية االجتماعية للنساء المغربيات المقيمات في أوروبا ،من خاللتمكينهن من اكتساب المعارف الدينية في إطار المذهب السني المالكي ،وكذا\nتحقيق اندماجهن على النحو األمثل داخل البيئة التي يعشن فيها؛\n اإلشراف على عمل المساجد التي يسيرها مغاربة مقيمون في أوروبا وتنسيقنشاطاتها وإصدار توجيهات وتوصيات تهدف إلى عقلنة الدور المنوط بها في\nتأطير الحياة الدينية للجالية المغربية المقيمة في أوروبا؛\n\n-3-\n\n التعاطي العملي مع مفهوم المواطنة وقيم التقدم المرتبطة بها ودراستهماواالنكباب على ما يترتب عنهما بالنسبة للجالية المغربية المقيمة في أوروبا من\nحقوق وواجبات يتمتع بها أفرادها في كافة الدول األوروبية؛\n إنجاز أبحاث ودراسات فقهية تعالج اإلشكالية االجتماعية التربوية والتعليميةوالثقافية التي تواجه أفراد الجالية المغربية المسلمة بأوروبا وذلك من منطلق فقه\nالمقاصد والمصالح المرسلة وفي إطار وحدة المذهب المالكي؛\n نشر أبحاث ودراسات حول الفقه باللغات الحية تتناول المذهب المالكي بالبحث،وتتطرق للمشاكل الحقيقية التي تواجه حاليا الجالية المغربية المسلمة في أوربا؛\n دراسة وتحليل كل ما ينشر في مختلف وسائل اإلعالم عن اإلسالم ويتطرقللتراث اإلسالمي عموما وللمذهب المالكي على وجه الخصوص ،وابداء الرأي\nفي هذا الشأن وتصحيح ما يشوب ذلك من مغالطات وأخطاء والرد عليها بالرجوع\nإلى القرآن والسنة وأخذ وحدة المذهب المالكي بعين االعتبار؛\n العمل ،عند الضرورة وبتنسيق مع المؤسسات الوطنية المختصة ،على تنظيمدورات تدريبية لفائدة األئمة المغاربة في مختلف شعب الفقه ،في إطار وحدة\nالمذهب المالكي.\n\nالباب الثالث :تركيبة المجلس"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثالث :تركيبة المجلس",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيتألف المجلس من:\n رئيس وكاتب عام وعلماء يعينون بصفة شخصية من طرف جاللتنا اعتبارا لمالهم من كفاءة وتمكن من لغات دول المهجر وتمثيلية داخل الجاليات المغربية\nالمقيمة في الدول األوروبية؛\n رئيس دورة المجلس العلمي األعلى؛ الكاتب العام للمجلس العلمي األعلى؛ رؤساء الفروع المحلية المنصوص عليها في المدة الثامنة من هذا الظهيرالشريف؛\n شخصيات عملية ودينية مسلمة يتم تعيينها بصفة شخصية من لدن جاللتنا.يتوفر المجلس على كتابة ويتولى تنفيذ أنشطته من خالل لجان ينص عليها نظامه الداخلي.\nللمجلس فروع محلية يعهد إليها بالعمل على بلوغ األهداف المسطرة من قبل رئيس\nالمجلس لفائدة الجالية المغربية المقيمة في أوربا.\n\n-4-\n\nالباب الرابع :سير عمل المجلس"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الرابع :سير عمل المجلس",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيجتمع المجلس على األقل مرتين في السنة بدعوة من جاللتنا.\nويجوز للمجلس أن يعقد دورات طارئة بأمر من جاللتنا.\nكما يجوز للمجلس أن يوجه الدعوة لحضور اجتماعاته ،وبصفة استشارية ،إلى كل من\nيرى أنه من المفيد االستئناس برأيه نظرا لما هو مشهود له به من خبرة وكفاءة في هذا الشأن.\nيعقد المجلس اجتماعاته في مقر المجلس العلمي األعلى إال إذا حددت جاللتنا مكانا آخر\nالنعقاد هذه االجتماعات سواء داخل المغرب أو خارجه."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الرابع :سير عمل المجلس",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيعد المجلس نظاما داخليا يحدد طرق تسييره ،ويعرض هذا النظام على أنظار جاللتنا\nللموافقة عليه بعد استصدار رأي المجلس العلمي األعلى فيه."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الرابع :سير عمل المجلس",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيساعد رئيس المجلس في مباشرة مهامه كاتب عام ،يتولى ،بتنسيق مع الكاتب العام\nللمجلس العلمي األعلى ،القيام بما يلي:\n إعداد جدول أعمال المجلس الذي يتضمن في المقام األول القضايا التي تعرضهاجاللتنا على المجلس إلبداء الرأي بشأنها وتلك التي يقترحها أعضاؤه وتحظى\nبموافقة جاللتنا؛\n العمل على متابعة قرارات المجلس والسهر على تنفيذها؛ اإلشراف على تدبير وتسيير أعمال المجلس وإعداد محاضر اجتماعاته وحفظكافة الوثائق المتعلقة بأشغاله؛\n بحث طلبات الفتاوى التي يتوصل بها المجلس لعرضها ،عند الضرورة ،علىالمجلس العلمي األعلى.\nللمجلس لجان ينص النظام الداخلي على األهداف المتوخاة من إحداثها وكذا كيفية\nتسييرها.\nيعد رئيس المجلس تقريرا سنويا حول مهام المجلس ويعرضه على جاللتنا."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الرابع :سير عمل المجلس",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيقوم الكاتب العم للمجلس العلمي األعلى بتنسيق العالقات بين هذا المجلس والمجلس\nالعلمي المغربي ألروبا.\n\n-5-\n\nالباب الخامس :الفروع المحلية للمجلس"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الخامس :الفروع المحلية للمجلس",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nحرصا على تمكين الجالية المغربية المسلمة من الحصول من الحصول على تأطير ديني\nوعلمي يتسم بالفعالية ويقوم على مبدأ القرب ،يجوز إحداث فرع محلي على مستوى كل دولة\nأوروبية يكون تابعا للمجالس ويسعى إلى تحقيق األهداف المرسومة له من لدن رئيس المجلس\nوذلك طبقا للقوانين المعمول بها في الدول المضيفة.\nيتألف كل فرع علمي محلي من رئيس يعين بظهير شريف ومن أعضاء يعينهم وزير\nاألوقاف والشؤون اإلسالمية من بين الشخصيات العلمية المشهود لها بإسهاماتها المتميزة في\nمجال الثقافة اإلسالمية ونشر المعارف الدينية وكذا بكفاءتها وسعة علمها في مجال الفقه عالوة\nعلى إسهاماتها في إغناء الدراسات اإلسالمية وتمكنها من اللغة المتداولة داخل البلد المضيف\nوإلمامها باألوضاع السائدة فيه وبما يشهده عالمنا المعاصر من تطورات واختراعات ،فضال\nعما هو معروف عنها من المروءة واالستقامة والبعد عن الشبهات.\nيحدد عدد أعضاء كل فرع محلي ودائرة نفوذه بقرار من وزير األوقاف والشؤون\nاإلسالمية.\n\nالباب السادس :موارد المجلس والفروع المحلية التبعة له"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب السادس :موارد المجلس والفروع المحلية التبعة له",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nتدرج االعتمادات الالزمة لضمان تسيير المجلس والفروع المحلية التابعة له في الدول\nاألوروبية ،ضمن ميزانية وزارة األوقاف والشؤون اإلسالمية.\nيعين وزير األوقاف والشؤون اإلسالمية الكاتب العام للمجلس العلمي األعلى كآمر\nمساعد بالصرف لهذه االعتمادات وذلك طبقا لنفس القواعد التي تخضع لها المجالس العلمية\nالمحلية في هذا الصدد."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب السادس :موارد المجلس والفروع المحلية التبعة له",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nينشر ظهيرنا الشريف هذا بالجريدة الرسمية.\nيكلف كل من وزير األوقاف والشؤون اإلسالمية ووزير الشؤون الخارجية والتعاون\nو الكاتب العام للمجلس العلمي األعلى بتطبيق أحكام هذا الظهير الشريف كل في مجال\nاختصاصه.\nوحرر بالدار البيضاء في 20شوال 20( 1429أكتوبر.)2008\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}