{
  "id": "ma-adala-religious-affairs-197",
  "type": "statute",
  "title": "ظهير في شأن مراقبة حالة بنايات المساجد",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/32",
  "description": "Discovered from Adala portal, folder: religious-affairs (مادة الشؤون الدينية والإسلامية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدد كيفيات مراقبة حالة بنايات مساجد المملكة والجهات المكلفة بهذه المراقبة وكذا\nإجراءات ضمان سالمة البنايات المذكورة طبقا ألحكام هذا الظهير الشريف."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع مساجد المملكة لمراقبة تقنية لحالة بناياتها ،يأمر بها والة الجهات وعمال العماالت\nواألقاليم كل في دائرة اختصاصه.\n\nالباب الثاني :مراقبة حالة بنايات المساجد"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :مراقبة حالة بنايات المساجد",
      "section": "3",
      "title": "المادة 3",
      "content": "تتم مراقبة بنايات المساجد بواسطة خبرة تنجزها مكاتب دراسات متخصصة.\n\n - 1الجريدة الرسمية عدد 6276بتاريخ 26رمضان 24( 1435يوليو ،)2014ص .6099\n\n-2-"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :مراقبة حالة بنايات المساجد",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدث لدى والي الجهة أو عامل العمالة أو اإلقليم لجنة إقليمية لمراقبة حالة بنايات\nالمساجد تضطلع بالمهام التالية:\n وضع برنامج لمراقبة حالة بنايات المساجد الواقعة في دائرة نفوذها الترابي والسهرعلى تنفيذه؛\n حصر قائمة المساجد التي يجب إخضاع بناياتها للخبرة التقنية؛ وضع دفتر للتحمالت الخاصة على تقارير الخبرة المنجرة؛ حصر قائمة المساجد التي تتطلب حالة بناياتها إصالحات وتلك التي يتعين هدمها وإعادةبنائها؛\n إعداد تقارير حول نتائج اجتماعاتها وتوصياتها ترفع إلى والي الجهة أو عامل العمالةأو اإلقليم التخاذ القرار بشأنها؛\n إعداد تقرير سنوي عن حصيلة أشغالها يتضمن بصفة خاصة وضعية بنايات المساجدالموجودة في دائرة نفوذها وتلك اآليلة للسقوط والقرارات المتخذة بشأنها.\nيرفع والي الجهة أو عامل العمالة أو االقليم نسخة من هذا التقرير السنوي إلى السلطة\nالحكومية المكلفة باألوقاف والشؤون االسالمية."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :مراقبة حالة بنايات المساجد",
      "section": "5",
      "title": "المادة 5",
      "content": "تتألف اللجنة االقليمية لمراقبة حالة بنايات المساجد إضافة إلى والي الجهة أو عامل\nالعمالة أو اإلقليم أو من يمثله رئيسا من:\n ممثل عن المجلس العلمي المحلي؛ ممثل عن المجلس الجماعي المعني؛ مندوب الشؤون االسالمية ممثال للسلطة الحكومية المكلفة باألوقاف والشؤوناالسالمية؛\n ممثل عن السلطة الحكومية المكلفة بالتعمير؛ ممثل عن السلطة الحكومية المكلفة بالسكنى وسياسة المدينة؛ ممثل عن الوكالة الحضرية؛ ممثل عن مصالح الوقاية المدنية؛ويمكن لوالي الجهة أو عامل العاملة أو اإلقليم أن يدعو كل شخص من ذوي الخبرة في\nالقطاعين العام أو الخاص للمشاركة في أشغال اللجنة بصفة استشارية.\nيضطلع قسم التعمير بمصالح الوالية أو العمالة أو االقليم بمهام كتابة اللجنة ،وإعداد\nمحاضر اجتماعاتها وتقاريرها ومسك وثائقها والعمل على حفظ هذه الوثائق.\n\n-3-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :مراقبة حالة بنايات المساجد",
      "section": "6",
      "title": "المادة 6",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة في السنة على األقل وكلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :مراقبة حالة بنايات المساجد",
      "section": "7",
      "title": "المادة 7",
      "content": "يتخذ والي الجهة أو عامل العامل أو االقليم بناء على نتائج اجتماعات اللجنة القرارات\nالالزمة المناسبة لضمان السالمة العامة ويخبر بذلك السلطة الحكومية المكلفة باألوقاف\nوالشؤون االسالمية.\n\nالباب الثالث :إجراءات ضمان سالمة بنايات الساجد"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :إجراءات ضمان سالمة بنايات الساجد",
      "section": "8",
      "title": "المادة 8",
      "content": "إذا تبين أن مبنى مسجد آيل للسقوط يستلزم التدخل الفوري لدرء خطر محتمل أو وشيك\nالوقوع ،أصدر والي الجهة أو عامل العمالة أو االقليم قرار بإغالق المسجد وعند االقتضاء\nإغالق المحالت المجاورة له وإفراغها من شاغليها.\nوله أن يتخذ ،عالوة على ذلك جميع التدابير االحتياطية الالزمة لضمان السالمة العامة\nبما في ذلك قرار هدم بنايات المساجد اآليلة للسقوط عند االقتضاء.\nتبلغ السلطة الحكومية المكلفة باألوقاف والشؤون االسالمية فورا بنسخ من القرارات\nالمتخذة.\nتنفيذ قرارات االغالق واالفراغ والهدم من لدن والي الجهة أو عامل العمالة أو االقليم."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :إجراءات ضمان سالمة بنايات الساجد",
      "section": "9",
      "title": "المادة 9",
      "content": "يقصد ببنايات المساجد اآليلة للسقوط في مفهوم هذا الظهير الشريف تلك المشرفة على\nاالنهيار كليا أو جزئيا مما يهدد السالمة العامة أو تلك التي ال تتوفر بصفة عامة على ضمانات\nالمتانة الالزمة للحفاظ على هذه السالمة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :إجراءات ضمان سالمة بنايات الساجد",
      "section": "10",
      "title": "المادة 10",
      "content": "إدا كان مبنى المسجد اآليل للسقوط يندرج ضمن المباني والمعالم التاريخية المنصفة في\nعداد االثار طبقا ألحكام القانون رقم 22-80المتعلق بالمحافظة على المباني التاريخية\nوالمناظر والكتابات المنقوشة والتحف الفنية والعاديات ،الصادر بتنفيذه الظهير الشريف رقم\n 1-80-341بتاريخ 17من صفر 25( 1401ديسمبر )1980كما وقع تغييره وتتميمه وجب\nقبل إصدار قرار الهدم بشأنه ،إخراجه جزئيا أو كليا من عداد اآلثار والحفاظ على محتوياته\nاالثرية طبقا لإلجراءات المنصوص عليها في القانون المذكور والنصوص المتخذة لتطبيقه.\n\n-4-"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :إجراءات ضمان سالمة بنايات الساجد",
      "section": "11",
      "title": "المادة 11",
      "content": "يوقف العمل بعقود كراء المحالت المجاورة لمبنى المسجد االيل للسقوط في حالة إغالقها\nطيلة مدة إغالق المسجد.\nتنفضي عقود الكراء المتعلقة بهذه المحالت في حالة هدمها.\nويستفيد مكثرو المحالت المذكورة إذا كانت محبسة من حق األسبقية في كرائها من جديد\nفي حالة بنائها ومن تعويض يوازي كراء ثالثة أشهر في حالة عدم إعادة البناء.\nكما يستفيد مالكو هذه المحالت ومكثروها إذا كانت غير محبسة من تعويض في حالة\nعدم إعادة بنائها."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :إجراءات ضمان سالمة بنايات الساجد",
      "section": "12",
      "title": "المادة 12",
      "content": "يعاد فتح المسجد ،بعد تحقق اللجنة اإلقليمية المشار إليها في المادة 4أعاله من إنجاز\nالعمليات المطلوبة بقرار لوزير األوقاف والشؤون االسالمية.\n\nالباب الرابع :أحكام مختلفة"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "13",
      "title": "المادة 13",
      "content": "يحدد مبلغ التعويض المنصوص عليه في الفقرة االخيرة من المادة 11أعاله من قبل\nلجنة تحدث لهذا الغرض تتكون من:\n ممثلين اثنين عن السلطة الحكومية المكلفة باألوقاف والشؤون االسالمية؛ ممثل عن السلطة الحكومية المكلفة بالداخلية؛ ممثل عن السلطة الحكومية المكلفة بالمالية؛ ممثل عن السلطة الحكومية المكلفة بالتعمير.تستند اللجنة ،في تقديرها لمبلغ التعويض على المقتضيات التشريعية والتنظيمية الجاري\nبها العمل."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "14",
      "title": "المادة 14",
      "content": "تسجيل االعتمادات الخاصة بتغطية المصاريف والتكاليف التالية في ميزانية وزارة\nاالوقاف والشؤون االسالمية:\n مصاريف الخبرات التقنية المنجزة طبقا لمقتضيات المادة الثالثة من هذا الظهيرالشريف؛\n تكاليف عمليات الهدم وإعادة البناء الخاصة ببنايات المساجد اآليلة للسقوط؛ تكاليف االصالحات المنجزة بناء على تقارير الخبرة التقنية؛-5-\n\n التعويضات المستحقة تطبيقا ألحكام الفقرة األخيرة من المادة 11أعاله.المادة 15\nيستند تنفيذ أحكام هذا الظهير الشريف الذي ينشر بالجريدة الرسمية إلى السلطة الحكومية\nالمكلفة باألوقاف والشؤون االسالمية والسلطة الحكومية المكلفة بالداخلية كل واحدة منهما فيما\nيخصها.\nوحرر بوجدة في 25من رمضان 23(1435يوليو.)2014\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}