{
  "id": "ma-adala-religious-affairs-5713",
  "type": "statute",
  "title": "ظهير شريف يتعلق بتخويل جمعية رابطة علماء المغرب صفة مؤسسة ذات نفع عام تحت اسم «الرابطة المحمدية للعلماء»",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/32",
  "description": "Discovered from Adala portal, folder: religious-affairs (مادة الشؤون الدينية والإسلامية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "أحكام عامة\nالمادة .\nتخول للجمعية المسماة «رابطة علماء المغرب» صفة مؤسسة ذات نفع عام تتمتع\nبكامل األهلية القانونية ويطلق عليها اسم «الرابطة المحمدية للعلماء»7\nيكون مقر الرابطة بعاصمة المملكة7\n -1الجريدة الرسمية عدد 8201بتاريخ 6ربيع اآلخر 2( 024.ماي ،)4116ص 70016\n-3-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تخضع الرابطة المحمدية للعلماء ،من حيث مهامها وتكوينها وكيفيات تسييرها ،ألحكام\nظهيرنا الشريف هذا الذي يعتبر بمثابة نظامها األساسي7"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تسعى الرابطة المحمدية للعلماء إلى تحقيق األهداف التالية:\nأوال :التعريف بأحكام الشرع اإلسالمي الحنيف ومقاصده السامية والعمل على نشر قيم\nاإلسالم السمحة وتعاليمه السامية بالحكمة والموعظة الحسنة واحترام مبادئ الوسطية\nواالعتدال؛\nثانيا :المساهمة في تنشيط الحياة العلمية والثقافية في مجال الدراسات اإلسالمية من\nخالل توثيق أواصر التعاون والشراكة مع المؤسسات الجامعية والهيئات العلمية األخرى\nذات االهتمام المشترك7\nولهذه الغاية تقوم الرابطة بتنسيق وثيق مع المؤسسات والهيئات المذكورة باألعمال\nالتالية:\n إلقاء محاضرات وتنظيم ندوات وأيام دراسية ولقاءات وتظاهرات علمية؛\n إعداد دراسات وأبحاث علمية في مختلف مجاالت العلوم اإلسالمية؛\n العمل على تطوير البحث العلمي وتنميته في مجال الدراسات الفقهية المقارنة\nواالعتناء بصفة خاصة بالفقه المالكي والتعريف بتراثه وأعالمه؛\n اإلسهام بطلب من السلطات المختصة ،في إعداد البرامج والمناهج التربوية في\nمختلف مجاالت التربية والتعليم والتكوين؛\n اإلسهام في تنشيط األعمال ذات الطابع االجتماعي والخيري والتربوي7\nثالثا :توثيق أواصر التعاون والتواصل بين العلماء والمفكرين والجمعيات والهيئات\nالعلمية والمؤسسات الثقافية الوطنية واألجنبية7"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تمنح العضوية في الرابطة المحمدية للعلماء للشخصيات العلمية التي تختارها وتعينها\nجاللتنا الشريفة من بين العلماء المشهود لهم بالكفاءة والدراية في مجال العلوم اإلسالمية،\n-4-\n\nسواء بمبادرة من جاللتنا أو باقتراح من المجلس األكاديمي للرابطة المشار إليه في المادة 01\nمن ظهيرنا الشريف هذا7\nالمادة .\nتفقد العضوية في الرابطة إما بالوفاة أو بالفصل أو باالستقالة7\nفي حالة االستقالة ،يتعين أن يعرض الطلب بشأنها على المجلس األكاديمي للرابطة\nوال تكون نهائية إال بعد قبولها من قبل المجلس المذكور7"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إذا ارتكب أحد أعضاء الرابطة عمال مشينا أو اتخذ موقفا منافيا للثوابت الدينية\nأو الوطنية للبالد أو صدرت في حقه عقوبة من العقوبات الجنائية وكان من شأن ذلك المس\nالخطير بسمعة الرابطة ،جاز للمجلس األكاديمي لهذه األخيرة ،بعد استفسار العضو المذكور،\nاقتراح فصله بقرار معلل7\nيتخذ قرار الفصل من قبل جاللتنا الشريفة7"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يلتزم أعضاء الرابطة بالسعي لتحقيق أهدافها وبالعمل على تفعيل دورها الثقافي\nوالعلمي وبالقيام بجميع األعمال التي توكلها إليهم أجهزة الرابطة وبالمشاركة الفعالة في\nأنشطتها وبتوثيق أواصر التعاون بينها وبين المؤسسات والهيئات العلمية ذات االهتمام\nالمشترك7"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتكون أجهزة الرابطة من:\n المجلس األكاديمي؛\n المكتب التنفيذي؛\n األمانة العامة للرابطة7\n\n-5-\n\nالمجلس األكاديمي\nالمادة .0\nيكلف المجلس األكاديمي بالشؤون العلمية للرابطة ويتداول في جميع القضايا المتعلقة\nبمهام الرابطة ،ويتخذ جميع المقررات التي تمكن من تحقيق أهدافها7\nولهذه الغاية ،يمارس المجلس االختصاصات التالية:\n اإلدالء برأيه حول المسائل التي تحيلها جاللتنا الشريفة إلى الرابطة؛\n دراسة مشروع النظام الداخلي للرابطة؛\n البت في مقترحات مشاريع وبرامج األبحاث والدراسات؛\n دراسة البرنامج السنوي لألنشطة الثقافية والعلمية والمصادقة عليه؛\n تقديم كل االقتراحات أو التوصيات الرامية إلى تحقيق أهداف الرابطة؛\n دراسة ترشيحات األعضاء الجدد في الرابطة والموافقة عليها وعرضها على جاللتنا\nالشريفة؛\n دراسة تقرير األنشطة والتقرير المالي المعروضين عليه من قبل األمين العام\nالمساعد وأمين المال طبقا للمادتين 44و 42أدناه والمصادقة عليهما7\nالمادة ..\nيتكون المجلس األكاديمي ،باإلضافة إلى األمين العام للرابطة رئيسا ،من جميع أعضاء\nالرابطة7\nويتقاضى أعضاء المجلس المذكور باستثناء رئيسه ،برسم مشاركتهم في أشغال\nالمجلس تعويضا تمثيليا عن األعباء يساوي مقداره المبلغ الذي يتقاضاه أعضاء المجالس\nالعلمية المحلية7\nالمادة .7\nيجتمع المجلس األكاديمي بدعوة من رئيسه مرة كل ستة أشهر على األقل ،وكلما دعت\nالضرورة إلى ذلك 7كما يجتمع لزوما بطلب من األغلبية المطلقة ألعضائه7\nيبلغ أعضاء المجلس بتاريخ االجتماع وجدول أعماله ،خمسة عشر يوما على األقل قبل\nانعقاده7\n\n-6-\n\nالمادة .3\nيكون اجتماع المجلس صحيحا إذا حضره أكثر من نصف أعضائه على األقل ويتخذ\nمقرراته بالتوافق بين أعضائه 7وفي حالة عدم حصول التوافق تتخذ المقررات باألغلبية\nالمطلقة لألعضاء الحاضرين7\nالمادة .2\nيشكل المجلس األكاديمي في حظيرته ،قصد مساعدته على القيام بمهامه ،اللجان العلمية\nالتالية:\n لجنة األنشطة الثقافية والعلمية؛\n لجنة التعاون والشراكة؛\n لجنة األبحاث والدراسات7\nويمكن للمجلس كذلك أن يقرر ،عند االقتضاء ،إحداث أي لجان أخرى خاصة لدراسة\nقضايا معينة7\nالمادة ..\nتضم كل لجنة خمسة أعضاء على األقل من بين أعضاء المجلس7\n\nالمكتب التنفيذي\nالمادة .6\nيكلف المكتب التنفيذي باتخاذ جميع التدابير الضرورية إلعداد مقررات المجلس\nاألكاديمي وتنفيذها بعد المصادقة عليها7\nولهذه الغاية ،يعهد إليه على الخصوص بما يلي:\n إعداد مشروع النظام الداخلي للرابطة وعرضه على المجلس األكاديمي للنظر فيه؛\n إعداد برنامج سنوي لألنشطة العلمية والثقافية وعرضه على المجلس األكاديمي\nللمصادقة عليه؛\n إعداد مقترحات مشاريع وبرامج األبحاث والدراسات التي تعتزم الرابطة إنجازها\nوعرضها على المجلس األكاديمي للمصادقة عليها؛\n إعداد اقتراحات الترشيح لألعضاء الجدد بالرابطة وعرضها على المجلس\nاألكاديمي للنظر فيها7\n\n-7-\n\nالمادة .2\nيتألف المكتب التنفيذي من األعضاء التالي بيانهم:\n األمين العام رئيسا؛\n األمين العام المساعد؛\n رؤساء اللجان العلمية؛\n أمين المال؛\n أمين المال المساعد7\nباستثناء الرئيس ،يعين باقي أعضاء المكتب التنفيذي بقرار من المجلس األكاديمي وفقا\nللمسطرة المنصوص عليها في المادة 00أعاله7\nالمادة .8\nيجتمع المكتب التنفيذي بدعوة من رئيسه مرة كل شهر على األقل وكلما دعت\nالضرورة إلى ذلك7\nالمادة .9\nال يكون اجتماع المكتب التنفيذي صحيحا إال إذا حضره ستة أعضاء على األقل 7ويتخذ\nمقرراته بالتوافق بين أعضائه 7وفي حالة عدم حصول التوافق تتخذ المقررات باألغلبية\nالمطلقة لألعضاء الحاضرين7\nوفي حالة تعادل األصوات يرجح الجانب الذي يكون فيه الرئيس7\n\nاألمانة العامة للرابطة"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "يعين األمين العام للرابطة من قبل جاللتنا الشريفة ويعهد إليه بتسيير شؤون الرابطة\nوالعمل باسمها وتمثيلها إزاء الغير وأمام القضاء والقيام بجميع التصرفات والعمليات الهادفة\nإلى تحقيق أغراضها والسهر على تنفيذ المقررات الصادرة عن أجهزتها ،ويقوم باسمها\nبجميع األعمال التحفظية7\nيؤهل األمين العام إلبرام جميع عقود أو اتفاقيات التعاون باسم الرابطة مع كل الهيئات\nالعامة أو الخاصة الوطنية أو األجنبية ويعرضها على المجلس األكاديمي للمصادقة عليها7\nيوقع إلى جانب أمين المال على جميع الوثائق المتعلقة باألمر بقبض الموارد وصرف\nالنفقات7\n-8-\n\nيمكنه أن يفوض ،تحت مسؤوليته ،جزءا من سلطه واختصاصاته إلى األمين العام\nالمساعد الذي يقوم مقامه إذا تغيب أو عاقه عائق7"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "يتولى األمين العام المساعد مساعدة األمين العام في القيام بمهامه ويعهد إليه ،لهذه\nالغاية ،تحت سلطة األمين العام ،بتدبير الشؤون اإلدارية للرابطة وحفظ وثائقها ومسك\nمستنداتها7\nويكلف األمين العام المساعد بكتابة المجلس األكاديمي ويعرض على هذا األخير تقريرا\nحول أنشطة الرابطة خالل السنة المنصرمة قصد المصادقة عليه7"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "تشتمل ميزانية الرابطة على ما يلي:\n في باب المداخيل:\n مداخيل األموال المنقولة والعقارات التي تملكها الرابطة؛\n المحصوالت الناتجة عن نشاطها؛\n اإلعانات المالية الممنوحة لها؛\n الهبات والوصايا؛\n المداخيل المختلفة7\n في باب النفقات:\n نفقات تسيير الرابطة؛\n نفقات التجهيز واالستثمارات7\n\n -2تم تتميم المادة 40أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 071.70.1صادر في 0.من ذي\nالقعدة 01( 0241نوفمبر )411.؛ الجريدة الرسمية عدد 8812بتاريخ 48ذو القعدة 6( 0241ديسمبر ،)411.\n701..\n-9-\n\nيتم إعداد ميزانية الرابطة على أساس مبلغ اإلعانة المالية التي تمنحها الدولة لفائدة هذه\nالجمعية 7وتسجل اإلعانة المالية المذكورة في ميزانية وزارة األوقاف والشؤون اإلسالمية7"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "يتولى أمين المال ،تحت سلطة األمين العام ،تسيير الشؤون المالية للرابطة 7ولهذه الغاية\nيقوم ،بصفة خاصة ،بضبط موارد ونفقات الرابطة ومسك محاسبتها والتوقيع إلى جانب\nاألمين العام على جميع الوثائق المتعلقة بقبض الموارد وصرف النفقات7\nوعالوة على ذلك ،يقدم أمين المال تقريرا ماليا سنويا يتضمن نتائج التسيير المالي\nللرابطة إلى المجلس األكاديمي قصد المصادقة عليه7\nيساعد نائب أمين المال هذا األخير في القيام بمهامه ،وينوب عنه إذا تغيب أو عاقه\nعائق7"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "من أجل التأسيس األولي ألجهزة الرابطة ،تعين جاللتنا الشريفة لجنة تأسيس تتكون،\nباإلضافة إلى وزيرنا في األوقاف والشؤون اإلسالمية ،من أربعة أعضاء يختارون من بين\nالشخصيات العلمية المشهود لها بالكفاءة والنزاهة وبعد النظر7"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "تحل الرابطة المحمدية للعلماء محل رابطة علماء المغرب في حقوقها والتزاماتها\nالناتجة عن أنشطتها ،وتنقل محفوظات وأموال هذه األخيرة إلى الرابطة المحمدية للعلماء7"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "يدخل ظهيرنا الشريف هذا حيز التنفيذ ابتداء من 6رمضان 0246\n( 01أكتوبر 7)4118\nوحرر بإفران في 08من محرم 02( 024.فبراير 7)4116\nوقعه بالعطف\nالوزير األول،\nاإلمضاء :إدريس جطو7\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}