{
  "id": "ma-adala-religious-affairs-6226",
  "type": "statute",
  "title": "مرسوم يقضي بتحديد شروط التعاقد للقيام ببعض المهام الدينية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/32",
  "description": "Discovered from Adala portal, folder: religious-affairs (مادة الشؤون الدينية والإسلامية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nال يمكن توظيف أي شخص بموجب عقد يبرم مع الدولة ،ممثلة في السلطة الحكومية\nالمكلفة باألوقاف والشؤون اإلسالمية أو الشخص المنتدب من لدنها لهذا الغرض ،للقيام\nبمهمة إمام أو مرشد أو مرشدة في المساجد أو األماكن األخرى المخصصة إلقامة شعائر\nالدين اإلسالمي ،إال إذا كان مستوفيا للشروط التالية:\n أن يكون من جنسية مغربية؛ أن يكون بالغا من العمر 45سنة على األكثر في تاريخ إبرام العقد؛ أن يكون متمتعا بحقوقه المدنية ومتصفا بأخالق حميدة؛ أن يتوفر على القدرات البدنية الالزمة للقيام بالمهمة المذكورة؛ أن يكون حاصال على شهادة اإلجازة المسلمة من إحدى الجامعات المغربية أو أيشهادة أخرى معادلة؛\n أن يتم انتقاؤه ،بعد إعالن لتقديم الترشيحات ،وفق الشروط المحددة بقرار للسلطةالحكومية المكلفة باألوقاف والشؤون اإلسالمية؛\n أ ن يجتاز بنجاح دورة تكوين األئمة أو المرشدين والمرشدات المنظمة بقرار للسلطةالحكومية المكلفة باألوقاف والشؤون اإلسالمية ،والذي يحدد على الخصوص مدة التكوين\nونظام الدراسات واالمتحانات المتعلقة بها.\n -1الجريدة الرسمية عدد 5418بتاريخ 6ربيع اآلخر 4( 1427ماي ،)2006ص .1169\n-2-\n\nويحدد بمقرر لوزير األوقاف والشؤون اإلسالمية عدد المقاعد المخصصة لكل دورة\nتكوينية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب أن يكون العقد المشار إليه في المادة األولى أعاله مطابقا للعقد النموذجي الموافق\nعليه بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة باألوقاف والشؤون اإلسالمية،\nوتكون بنوده خاضعة ألحكام المواد 3و 4و 5و 6أدناه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيبرم العقد لمدة غير محددة.\nيجب أن ينص العقد النموذجي لزوما على حقوق وواجبات اإلمام أو المرشد والمرشدة\nالتالي بيانها:\n المهام المطلوب القيام بها ومدتها ودوريتها وكيفيات تنفيذها والواجبات الخاصةالمرتبطة بإنجازها؛\n الحق في األجرة؛ الحق في العطل؛ الحق في الخدمات االجتماعية؛ األخطاء المهنية والجزاءات المترتبة عليها وال سيما فسخ العقد ،عند االقتضاء ،دونتعويض بغض النظر عن اإلجراءات الالحقة التي قد يبرر الخطأ اتخاذها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nإذا نسب إلى إمام أو مرشد أو مرشدة ارتكاب خطإ مهني ،تستدعي السلطة الحكومية\nالمكلفة باألوقاف والشؤون اإلسالمية أو الشخص المنتدب من لدنها لهذا الغرض ،اإلمام أو\nالمرشد أو المرشدة المذكور (ة) بواسطة رسالة مضمونة مع إشعار بالتوصل ،وتعرض عليه\n(ها) األفعال المنسوبة إليه (ها) وتوجه إليه (ها) إعذارا ليقدم توضيحاته (ها) حول الخطإ\nالمؤاخذ عليه ،قبل البت في شأنه (ها).\nغير أنه إذا عاينت السلطة الحكومية المذكورة أو الشخص المنتدب من لدنها لهذا\nالغرض ،أن إماما أو مرشدا أو مرشدة ال يفي بالمهام الموكول إليه (ها) وفقا للمذهب المالكي\nوالعقيدة األشعرية ،عرضت األمر مسبقا على المجلس العلمي المحلي إلبداء رأيه ،قبل أن\nتبت في شأنه (ها)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيمكن للسلطة الحكومية المكلفة باألوقاف والشؤون اإلسالمية أو الشخص المنتدب من\nلدنها لهذا الغرض أن تقرر إنه اء العقد في أي وقت مع مراعاة تبليغ تاريخ سريان أثر القرار\nإلى المتعاقد شهرا على األقل قبل دخوله حيز التنفيذ ،وذلك في الحالة التي يبرر فيها تنظيم\nالمرفق العمومي الذي يمارس فيه المتعاقد مهامه اتخاذ هذا اإلجراء.\n\n-3-\n\nوفي هذه الحالة ،للمتعاقد الحق في التعويض المنصوص عليه في المادة 53من القانون\nرقم 65.99المتعلق بمدونة الشغل ،والذي يتم حسابه وفقا للمواد 54و 55و 57من القانون\nالمذكور شريطة أن يكون قد مارس مهامه لمدة ال تقل عن سنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيجوز للمتعاقد ،بعد الممارسة الفعلية لمهمته لمدة سنة على األقل ،أن يقرر إنهاء العقد\nوتبليغ قراره إلى السلطة الحكومية المكلفة باألوقاف والشؤون اإلسالمية أو الشخص المنتدب\nمن لدنها لهذا الغرض ،شهرا على األقل قبل تاريخ سريان أثر القرار المذكور."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتعتبر صحيحة دورة تكوين األئمة والمرشدين والمرشدات المنظمة من قبل السلطة\nا لحكومية المكلفة باألوقاف والشؤون اإلسالمية قبل تاريخ نشر هذا المرسوم بالجريدة\nالرسمية ،كما أن األشخاص الذين اجتازوا بنجاح هذا التكوين يوظفون بعقد وفقا ألحكام هذا\nالمرسوم وبنود العقد النموذجي المشار إليه في المادة الثانية أعاله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيسند تنفيذ هذ ا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير األوقاف والشؤون\nاإلسالمية ووزير المالية والخوصصة والوزير المكلف بتحديث القطاعات العامة كل واحد\nمنهم فيما يخصه.\nوحرر بالرباط في 28من ربيع األول 27( 1427أبريل .)2006\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير األوقاف والشؤون اإلسالمية،\nاإلمضاء :أحمد التوفيق.\nوزير المالية والخوصصة،\nاإلمضاء :فتح هللا ولعلو.\nالوزير المكلف بتحديث القطاعات العامة،\nاإلمضاء :محمد بوسعيد.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}