{
  "id": "ma-adala-religious-affairs-6239",
  "type": "statute",
  "title": "مرسوم يتعلق بالموافقة على شكل العقد النموذجي الذي يبرم بين الدولة والأئمة أو المرشدين والمرشدات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/32",
  "description": "Discovered from Adala portal, folder: religious-affairs (مادة الشؤون الدينية والإسلامية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 2من المرسوم المشار إليه أعاله رقم 2.05.1574الصادر في 28\nمن ربيع األول 27( 1427أبريل ،)2006يوافق على شكل العقد النموذجي الملحق بهذا\nالمرسوم والذي يبرم بين الدولة ،من جهة ،واألئمة أو المرشدين والمرشدات من جهة أخرى."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير\nاألوقاف والشؤون اإلسالمية.\nوحرر بالرباط في 10جمادى األولى 7( 1427يونيو .)2006\nاإلمضاء :إدريس جطو.\nوقعه بالعطف ؛\nوزير األوقاف والشؤون اإلسالمية،\nاإلمضاء :أحمد التوفيق.\n\n - 1الجريدة الرسمية عدد 5430بتاريخ 8جمادى األولى 15( 1427يونيو )2006ص .1556\n-2-\n\nملحق بالمرسوم رقم 2.06.246الصادر في 10جمادى األولى 1427\n( 7يونيو )2006بالموافقة على شكل العقد النموذجي المبرم بين الدولة\nواألئمة أو المرشدين والمرشدات\nعقد نموذجي\nبين ؛\nالدولة ،ممثلة من لدن وزير األوقاف والشؤون اإلسالمية\nمن جهة ،\nوالسيد(ة) ................ .الحامل (ة) لبطاقة التعريف الوطنية\nالمزداد (ة) بتاريخ\nالحاصل (ة) على شهادة\nالساكن (ة)\nمن جهة أخرى ،\nفي…..\nبناء على المرسوم رقم 2.05.1574الصادر في 28من ربيع األول 27(1427أبريل\n )2006بتحديد شروط التعاقد للقيام ببعض المهام الدينية ؛ وعلى نتائج دورة تكوين األئمة\nوالمرشدين والمرشدات المعلن عنها:\nبتاريخ:\nوقع االتفاق على ما يلي :"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "األجر والتعويضات\nيتقاضى المتعاقد ،في متم كل شهر ،األجر والتعويضات العائلية وجميع التعويضات\nاألخرى أو المنح ذات الصفة الدائمة التي يستفيد منها المتصرفون المساعدون في اإلدارات\nالعمومية المرتبون في سلم األجور رقم 10الرتبة األولى ،الرقم االستداللي 275\nكما يستفيد المتعاقد ،بمناسبة تنقالته ألغراض المصلحة العامة ،من التعويضات عن\nالتنقل وفق الشروط الواردة في النصوص التنظيمية المطبقة على الموظفين العاملين باإلدارات\nالعمومية.\nويمكن مراجعة هذا األجر بموجب ملحق بعقد التوظيف قصد األخذ بعين االعتبار أقدمية\nالمتعاقد في الخدمة ومستوى كفاءته والكيفية التي ينجز بها مهامه.\nالمادة - .4العطل\nيستحق المتعاقد عطلة سنوية مؤدى عنها وإجازات خاصة ببعض المناسبات العائلية\nتحدد مدتها وشروطها وفقا للمواد 231و 269و 274من مدونة الشغل.\nويجوز لمندوب وزارة األوقاف والشؤون اإلسالمية أن يضع جدوال لهذه العطل ،وأن\nيعترض على أي تجزيء للعطلة إذا تطلبت حاجيات المصلحة ذلك.\nوعالوة على ذلك ،تتمتع المرشدة ،التي ثبت حملها بشهادة طبية بإجازة والدة مدتها أربعة\nعشر أسبوعا مع اإلبقاء على أجرها كامال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "رخص التغيب ألسباب صحية\nيستفيد المتعاقد ،بحكم القانون ،من إجازة في حالة تعرضه المرض مثبت بصفة قانونية\nيحول دون ممارسته لمهامه.\nويجب أن يدلي المتعاقد بشهادة طبية تبين المدة المتوقع أن يكون فيها غير قادر على\nممارسة مهامه .وتقوم وزارة األوقاف والشؤون اإلسالمية عند الحاجة بجميع المراقبات الطبية\nواإلدارية المفيدة للتأكد من أن المتعاقد ال يستفيد من إجازاته إال للعالج.\nفي حالة عدم احترام أحكام الفقرة السابقة ،يلغى األجر المؤدى إلى المعني باألمر خالل\nإجازة المرض لعدم إنجازه الخدمة وفقا للتشريع الجاري به العمل.\nوتحدد مدة اإلجازة المذكورة في ثالثة أشهر على األكثر ،ويتقاضى المتعاقد خاللها أجره\nكامال .وعند انتهاء هذه المدة ،يمكن له أن يستفيد من ثالثة أشهر جديدة مع تقاضي نصف\nاألجر .ويجب الحصول على اإلجازتين المذكورتين خالل فترة 12شهرا متتالية.\nوفي حالة انصرام مدة الستة أشهر ،ولم يكن باستطاعة المتعاقد استئناف خدمته ،يفسخ\nالعقد دون إخطار وال تعويض.\n-5-\n\nالمادة - .6حوادث الشغل\nتطبق على المتعاقد النصوص التشريعية والتنظيمية الجاري بها العمل المتعلقة بالتعويض\nعن حوادث الشغل.\nالمادة - . 7نظام التقاعد\nيخضع المتعاقد ألحكام الظهير الشريف رقم 1.77.216الصادر في 20من شوال\n 4( 1397أكتوبر )1977المتعلق بإحداث نظام جماعي لمنح رواتب التقاعد.\nالمادة - .8التزامات المتعاقد\nيلتزم المتعاقد بما يلي ؛\nأن يكون رهن اإلشارة الكاملة لوزارة األوقاف والشؤون اإلسالمية\nفيما يخص تعيينه ؛\n القيام بالمهام الموكولة إليه وفقا للمذهب المالكي والعقيدة األشعرية إنجاز 2288ساعة كمدة سنوية إجمالية للشغل ،موزعة حسب حاجيات المهام الموكولةإليه وفق مدة يومية تحدد من قبل وزير األوقاف والشؤون اإلسالمية أو ممثله ؛\n أال يمارس ،أثناء مدة العقد ،أي نشاط آخر يستهدف الربح.بغض النظر عن القواعد المتعلقة بالسر المهني المنصوص عليها في القانون الجنائي،\nيلزم المتعاقد بواجب كتمان كل ما يتعلق بالوقائع والمعلومات التي يطلع عليها عند ممارسة\nمهامه أو أثناءها .\nالمادة - .9فسخ العقد\nيمكن فسخ هذا العقد دون إخطار وال تعويض بعد إبرامه والموافقة عليه ،أو أثناء تنفيذه\nفي الحاالت التالية :\n إذا لم يلتحق المتعاقد بمكان عمله خالل ثمانية أيام ابتداء من تاريخ تعيينه ؛ إذا صدر في حق المتعاقد حكم نهائي باإلدانة من أجل أفعال مخلة بالشرف ؛ إذا ارتكب أحد األفعال التالية داخل المسجد أو أثناء العمل : .السرقة ؛\n .خيانة األمانة ؛\n .التعاطي لمادة مخدرة ؛\n .االعتداء بالضرب ؛\n-6-\n\n .السب الفادح ؛\n .رفض إنجاز شغل من اختصاصه عمدا وبدون مبرر ؛\n .القيام بعمل من شأنه أن يعيق استمرارية المرفق الذي هو مكلف به ؛\n .التغيب بدون مبرر ألكثر من أربعة أيام أو ثمانية أنصاف يوم خالل اإلثني عشر شهرا؛\n .إلحاق ضرر جسيم بمحال وتجهيزات المسجد عمدا أو نتيجة إهمال فادح ؛\n .إذا ثبت أنه يمارس نشاطا آخر يستهدف الربح ؛\n .إذا ثبت بموجب محضر للمجلس العلمي المحلي موافق عليه من قبل الكتابة العامة\nللمجلس العلمي األعلى ،أن المتعاقد ال يتبع المذهب المالكي والعقيدة األشعرية.\nتبلغ مبررات فسخ العقد كتابة إلى المتعاقد 30 ،يوما على األكثر قبل تاريخ مفعول هذا\nالفسخ ويجب أن يتمكن المتعاقد من الدفاع عن نفسه و من تقديم مالحظاته داخل أجل ال يتعدى\n 8أيام ابتداء من تاريخ توجيه التبليغ بفسخ العقد.\nالمادة - .10تسوية النزاعات\nتعرض النزاعات الناتجة عن تنفيذ هذا العقد على المحكمة اإلدارية المختصة ترابيا .\nالمادة - .11الموافقة على العقد\nال يدخل هذا العقد حيز التنفيذ إال بعد الموافقة عليه من لدن المصالح المختصة للوزارة\nالمكلفة بتحديث القطاعات العامة ووزارة المالية والخوصصة.\nوحرر بـ في\nوزير األوقاف والشؤون اإلسالمية،\nقرأه المتعاقد ووافق عليه ؛\nاإلمضاء ؛\nاإلمضاء ؛\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}