{
  "id": "ma-adala-religious-affairs-6903",
  "type": "statute",
  "title": "ظهير شريف في شأن اختصاصات وتنظيم وزارة الأوقاف والشؤون الإسلامية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/32",
  "description": "Discovered from Adala portal, folder: religious-affairs (مادة الشؤون الدينية والإسلامية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يعهد إلى وزارة األوقاف والشؤون اإلسالمية بتحقيق األهداف التالية:\n -1أداء رسالة األوقاف والمحافظة على كيانها ،والعمل على ازدهار ممتلكاتها وتحسين\nأحوالها للصرف منها على وجوه الخير والبر التي أوقفت من أجلها وفي مقدمتها خدمة\nمصالح الدين؛\n -2الحفاظ على القيم االسالمية وسالمة العقيدة ،والحفاظ على وحدة المذهب المالكي،\nوضمان إقامة الشعائر الدينية في جميع أنحاء المملكة في أحسن الظروف؛\n -3التكوين والتأطير والدراسات في المجال الديني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة األوقاف والشؤون اإلسالمية باالضافة إلى ديوان الوزير ،على االدارة\nالمركزية والمصالح الخارجية.\n\n - 1الجريدة الرسمية عدد 4236بتاريخ 22رجب 5( 1414يناير ،)1994ص .23\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية على:\n الكتابة العامة؛ المفتشية العامة؛ مديرية األوقاف؛ مديرية الشؤون اإلسالمية؛ مديرية الدراسات والشؤون العامة.المادة 4\nيساعد الكاتب العام الوزير في التوجيه العام لسير االعمال المتعلقة بالوزارة ،ويقوم بناء\nعلى تعليماته بالسهر على جميع مهام الدراسة واألبحاث التوقعية.\nينوب الكاتب العام عن الوزير في عالقات الوزارة باإلدارة العمومية وجميع المتعاملين\nمعها.\nيمكن للكاتب العام أن يمثل الوزير في جميع االجتماعات المرتبطة بنشاطات الوزارة،\nكما يساعده في ممارسة وصاية الوزارة على جميع األجهزة الموضوعة تحت وصايتها.\nيقوم في إطار المهام المخولة للوزارة بالسهر على مراقبة وتنسيق وسير انشطة\nالمديريات واألقسام والمصالح التابعة للوزارة ،باستثناء المفتشية العامة التابعة مباشرة للوزير\nوالوحدات التي تقضي النصوص المتعلقة بالتنظيم ،بتبعيتها مباشرة للوزير.\nويقوم بهذه الصفة باإلشراف على المراسالت اإلدارية ،وبتنظيم العمل والسهر على\nتنفيذ تعليمات الوزير طبقا للتشريع الجاري به العمل ،وهو مسؤول أمامه عن استمرارية عمل\nالمصالح.\nيسهر على تسيير مصالح الوزارة ،ويعهد اليه بصفة خاصة:\n بتسيير الموظفين؛ بإعداد وتجديد ميزانية الوزارة؛ بإعداد مشاريع النصوص التي لها عالقة بنشاطات الوزارة؛ بمتابعة المنازعات والمسائل ذات الصبغة القانونية المتعلقة بمصالح الوزارة.يمنح الوزير الكاتب العام التفويض في االمضاء والتأشير على جميع التصرفات أو\nالوثائق الداخلة في نطاق صالحيات الوزير ،باستثناء المراسيم والقرارات التنظيمية.\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تن اط بالمفتشية العامة التابعة مباشرة للوزير مهمة إطالعه على سير مصالح الوزارة،\nوبحث كل طلب يعهد به إليها والقيام بناء على تعليماته بجميع أعمال التفتيش والتحريات\nوالدراسات.\nتتألف المفتشية العامة من مفتش عام ،يساعده مفتشون يتم تعيينهم وفق شروط تحدد\nبمرسوم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تختص مديرية األوقاف بما يلي:\n -1تدبير شؤون األوقاف والقيام بإحصاء ممتلكاتها ،وبدل الجهد في صيانتها وتنميتها،\nواتخاذ جميع االجراءات الكفيلة بضمان مصالحها واستمرار بقائها؛\n -2اتخاذ االجراءات االدارية والتقنية المتعلقة بصيانة وتجهيز وبناء المؤسسات الدينية\nواألمالك ذات العائد مع مراعاة االختصاصات المسندة إلى وزارة الشؤون الثقافية\nفيما يخص صيانة المؤسسات الدينية ذات الصبغة التاريخية أو األثرية؛\n -3وضع الخطط والمشاريع لالنتفاع بجميع امكانيات األوقاف طبقا ألحدث الطرق وأنجع\nاألساليب ،والمساهمة في مشاريع الدولة الهادفة إلى التنمية االجتماعية واالقتصادية؛\n -4مراقبة األوقاف المعقبة واألوقاف المعينة وأوقاف الزوايا واألضرحة حسب\nالنصوص الواردة بشأنها.\nوتشتمل مديرية األوقاف على:\n قسم التخطيط واالستثمار؛ قسم المالية؛ قسم الشؤون الفالحية.المادة 7\nيختص قسم التخطيط واالستثمار بما يلي:\n دراسة المشاريع ووضع البرامج والخطط الالزمة الستثمار وتنمية أموال األوقاف؛ اتخاذ االجراءات اإلدارية والتقنية المتعلقة بصيانة وتجهيز وبناء المؤسسات الدينيةواألمالك ذات العائد مع مراعاة االختصاصات المسندة إلى وزارة الشؤون الثقافية\nفيما يخص صيانة المؤسسات الدينية ذات الصبغة التاريخية أو األثرية؛\n دراسة الملفات المتعلقة بالمعاوضات والمناقالت واالقتناءات العقارية؛-4-\n\n اتخاذ المبادرة من أجل تصفية أي حبس معقب توفرت فيه الشروط المنصوص عليهافي الظهير الشريف المنظم للتصفية؛\n إعداد ملفات التصفية وعرضها على اللجنة المختصة وتنفيذ المقررات الصادرة فيالموضوع.\nويشتمل قسم التخطيط واالستثمار على:\n مصلحة الدراسات والمشاريع؛ مصلحة البناء والتجهيز؛ مصلحة المعامالت العقارية؛ مصلحة الحبس المعقب.المادة 8\nيختص قسم المالية بما يلي:\n ضبط المداخيل الحبسية وحصر النفقات المسددة من مالية األوقاف؛ اعداد ميزانية األوقاف السنوية؛ االشراف على عمليات كراء العقارات المبنية ،والقطع األرضية غير المخصصةللفالحة؛\n إعداد الحواالت والتحويالت البنكية والبريدية ،وكذا طلبات األداء الخاصة بميزانيةتسيير المصالح الخارجية.\nويشتمل قسم المالية على:\n مصلحة األكرية وضبط المداخيل؛ مصلحة الحسابات والميزانية؛ مصلحة نفقات التسيير.المادة 9\nيختص قسم الشؤون الفالحية بما يلي:\n العمل على استثمار األراضي الفالحية؛ تنظيم ومراقبة السمسرات المتعلقة بكراء األراضي وبيع الغلل؛ السهر على ضبط وتنمية المداخيل الفالحية؛-5-\n\n وضع برامج سنوية لتحفيظ العقارات الحبسية؛ العمل على تكوين سجل هندسي لألمالك الحبسية.ويشتمل قسم الشؤون الفالحية على:\n مصلحة المغارسات واستغالل األراضي الوقفية؛ مصلحة التحفيظ.المادة 10\nتختص مديرية الشؤون اإلسالمية بما يلي:\n تنمية الوعي الديني وتعميم نشر التربية واألخالق اإلسالمية؛ تنظيم حركة الوعظ واالرشاد والتوجيه الديني وإمداد الجاليات المغربية العاملةبالخارج بما تتوقف عليه في حياتها الدينية بالتنسيق مع الوزارة المكلفة بشؤون الجالية\nالمغربية بالخارج واالهتمام بالمعتنقين لإلسالم بالمغرب؛\n إحياء التراث اإلسالمي ،وبعث الثقافة اإلسالمية ،ونشرها على أوسع نطاق؛ تلقي األسئلة الدينية واعداد األجوبة عنها ،ومراقبة األهلة وإثبات رؤيتها واالعالنعنها ،وإعداد التقاويم وحصص أوقات الصالة؛\n تنظيم الحج وتيسير وسائله في نطاق اللجنة الملكية للحج وإعداد ما يلزم للبعثات التيتمثل المغرب في هذه المناسبة وعلى رأسها الوفد الرسمي في موسم الحج؛\n ربط العالقات مع الجمعيات العاملة في الميدان الديني داخل المغرب وكذا معالمنظمات اإلسالمية؛\n المشاركة في المؤتمرات االسالمية في الخارج والدعوة إلى عقدها في الداخل.وتشتمل مديرية الشؤون اإلسالمية على:\n قسم الدراسات اإلسالمية؛ قسم التوجيه الديني؛ قسم الحج والعالقات االسالمية.المادة 11\nيختص قسم الدراسات اإلسالمية بما يلي:\n إحياء التراث اإلسالمي وبعث الثقافة اإلسالمية ونشرها؛-6-\n\n جمع وتنظيم وحفظ المخطوطات الموجودة بالخزانات الحبسية والمساجد والزواياواألضرحة مع مراعاة اختصاصات االدارات والجهات المعنية بموضوع جمع وحفظ\nالمخطوطات؛\n اختيار المخطوطات الصالحة للنشر والعمل على تحقيقها واالشراف على طبعها؛ القيام بترجمة االنتاج الموضوع باللغات األجنبية في المجاالت الدينية؛ متابعة الحركة الفكرية في العالم بوجه عام واالسالمي بوجه خاص وتتبع ما يصدربالمجالت والنشرات مما هو متعلق بالتوجهات اإلسالمية؛\n نشر وتوزيع الكتب والمجالت الصادرة عن الوزارة.ويشتمل قسم الدراسات اإلسالمية على:\n مصلحة إحياء التراث اإلسالمي والمحافظة على المخطوطات الحبسية؛ مصلحة التأليف والترجمة؛ مصلحة النشر والتوزيع.المادة 12\nيختص قسم التوجيه الديني بما يلي:\n العمل على تنمية الوعي الديني وتعميم ونشر التربية واألخالق اإلسالمية؛ تنظيم وتوجيه ومراقبة حركة الوعظ واإلرشاد؛ تلقي األسئلة الدينية واالشراف على إعداد االجابة عنها؛ تنظيم ومتابعة نشاط المجالس العلمية.ويشتمل قسم التوجيه الديني على:\n مصلحة التوعية؛ مصلحة اإلفتاء؛ مصلحة تنظيم ومتابعة نشاط المجالس العلمية.المادة 13\nيختص قسم الحج والعالقات اإلسالمية بما يلي:\n العمل على تأطير الحجاج وتوعيتهم بمناسك فريضة الحج؛ صرف النفقات الخاصة بمنح الوفود المنعم عليها من طرف جاللتنا؛-7-\n\n إعداد ما يلزم للبعثات التي تمثل المملكة المغربية في هذه المناسبة وعلى رأسها الوفدالرسمي الذي يمثل جاللتنا الشريفة في موسم الحج األكبر؛\n ربط العالقات مع الجمعيات العاملة في الميدان الديني داخل المغرب وكذا معالمنظمات اإلسالمية؛\n العناية بالطالب المسلمين الوافدين من مختلف االفطار لمتابعة دراستهم بالمعاهداإلسالمية المغربية؛\n إرشاد الراغبين في اعتناق االسالم وتوجيههم وتأطيرهم؛ مراقبة األهلة وإثبات رؤيتها واالعالن عنها ،وإعداد التقاويم وحصص أوقات الصالة.ويشتمل قسم الحج والعالقات االسالمية على:\n مصلحة الحج؛ مصلحة العالقات اإلسالمية؛ مصلحة التوقيت ومراقبة األهلة.المادة 14\nتختص مديرية الدراسات والشؤون العامة بما يلي:\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة باألوقاف والشؤون اإلسالميةوفحص وتحليل الدراسات واألبحاث العامة؛\n جمع وفحص ومعالجة وترتيب المعلومات المتعلقة باألوقاف وبالمؤسسات الدينية؛ القيام بالدراسات ذات الصبغة العامة؛ جمع وتنظيم وتكوين الوثائق والمحفوظات؛ مراقبة العقود وااللتزامات التي تبرمها الوزارة واالشراف على المنازعات؛ العمل على تكوين األطر المتوسطة والعليا وكذا الدعاة والمرشدين قصد تلبية حاجياتالوزارة؛\n إعداد ومتابعة برامج التأطير الديني؛ السهر على تنظيم المدارسات والندوات والملتقيات لمختلف القائمين بالخدمات الدينيةبتنسيق مع باقي المصالح؛\n تعيين المؤهلين للقيام بالخدمات الدينية وتدبير شؤونهم؛ المساهمة في األنشطة ذات األهداف الدينية واالجتماعية؛-8-\n\n االهتمام بشؤون التحبيس والمواسم الدينية؛ تدبير الموارد البشرية؛ مسلك الحسابات المتعلقة باالعتمادات المخصصة للوزارة من ميزانية الدولة؛ تنظيم وتزويد مختلف مصالح الوزارة باألدوات الالزمة لسير العمل اإلداري؛ إعداد المناهج وإقامة البنيات التي تيسر تطبيق االعالميات في سير المصالح اإلدارية.وتشتمل مديرية الدراسات والشؤون العامة على:\n قسم تكوين األطر الدينية والشؤون االجتماعية؛ قسم الدراسات والمنازعات؛ قسم الموارد البشرية والشؤون العامة.المادة 15\nيختص قسم تكوين األطر الدينية والشؤون االجتماعية بما يلي:\n االهتمام بشؤون التحبيس والمواسم الدينية؛ المساهمة في األنشطة ذات األهداف الدينية واالجتماعية؛ العمل على تكوين األطر المتوسطة والعليا وكذا الدعاة والمرشدين؛ إعداد وتنفيذ ومتابعة برامج التأطير الديني؛ متابعة نشاط مؤسسات التكوين الديني؛ تعيين المؤهلين للقيام بالخدمات الدينية وتدبير شؤونهم؛ تتبع نشاط الكراسي العلمية.ويشتمل قسم تكوين األطر الدينية والشؤون االجتماعية على:\n مصلحة األعمال االجتماعية؛ مصلحة تكوين األطر الدينية؛ مصلحة الكراسي العلمية والقيمين الدينيين.المادة 16\nيختص قسم الدراسات والمنازعات بما يلي:\n دراسة وتحليل المسائل القانونية وإبداء رأي الوزارة في مشاريع ومقترحات القوانين؛-9-\n\n إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة باألوقاف والشؤون اإلسالمية؛ جمع وفحص ومعالجة وترتيب المعلومات المتعلقة بممتلكات األوقاف وبالمؤسساتالدينية؛\n القيام بالدراسات ذات الصبغة العامة؛ جمع وتنظيم وتكوين الوثائق والمحفوظات؛ تتبع المنازعات القائمة مع الغير؛ دراسة مشاريع العقود المقترح إبرامها مع الغير؛ دراسة مشاريع االلتزامات ،وخاصة تلك التي سيترتب عنها صرف مبالغ مالية منالميزانية الخاصة لألوقاف؛\n مراقبة العقود وااللتزامات عند تنفيذها.ويشتمل قسم الدراسات والمنازعات على:\n مصلحة التشريع والضوابط الحبسية؛ مصلحة المنازعات؛ مصلحة مراقبة العقود وااللتزامات؛ مصلحة البحث واالحصاء والمحفوظات.المادة 17\nيختص قسم الموارد البشرية والشؤون العامة بما يلي:\n تدبير الموارد البشرية؛ القيام بجميع األعمال الهادفة الى الرفع من مردودية موظفي الوزارة وإعداد برامجالتكوين المستمر لفائدتهم؛\n السهر على حسن سير األعمال االجتماعية لموظفي الوزارة؛ إعداد وتنفيذ االعتمادات المخصصة للوزارة من ميزانية الدولة؛ تزويد مصالح الوزارة باألدوات الالزمة لسير العمل اإلداري؛ إعداد المناهج وإقامة البنيات التي تيسر تطبيق االعالميات في سير المصالح اإلدارية.ويشتمل قسم الموارد البشرية والشؤون العامة على:\n مصلحة الموارد البشرية؛-10-\n\n مصلحة تدبير االعتمادات المخصصة من ميزانية الدولة؛ مصلحة األدوات؛ مصلحة االعالميات والتنظيم والمناهج.المادة 18\nتشتمل وزارة األوقاف والشؤون اإلسالمية على مصالح خارجية ونظارات محلية.\nتحدد دوائر اختصاص المصالح الخارجية والنظارات وكذا تنظيمها بمقتضى قرار لوزير\nاألوقاف والشؤون اإلسالمية يؤشر عليه كل من وزير المالية والسلطة الحكومية المكلفة\nبالشؤون اإلدارية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ينسخ الظهير الشريف رقم 1.75.300الصادر بتاريخ 12من ربيع اآلخر 1396\n( 12أبريل )1976في شأن تنظيم واختصاصات وزارة األوقاف والشؤون اإلسالمية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يعهد بتنفيذ ظهيرنا الشريف هذا الذي ينشر بالجريدة الرسمية إلى وزير األوقاف\nوالشؤون اإلسالمية ووزير المالية والسلطة الحكومية المكلفة بالشؤون االدارية ،كل فيما\nيخصه.\nوحرر بالرباط في 23من جمادى األولى 8( 1414نوفمبر .)1993\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :محمد كريم العمراني.\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}