{
  "id": "ma-adala-religious-affairs-7750",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون في شأن الأحباس المعقبة والمشتركة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/32",
  "description": "Discovered from Adala portal, folder: religious-affairs (مادة الشؤون الدينية والإسلامية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يعتبر حبسا معقبا ما وقفه المحبس على أوالده ما تناسلوا ذكورا كانوا أو إناثا أو هما معا أو\nعلى شخص معين وأوالده مع تعيين في كلتا الحالتين للدرجة التي تملك ما تم تحبيسها أو للمرجع\nالذي يؤول إليه.\nيعتبر حبسا معقبا أيضا ما وقفه المحبس على أوالده ما تناسلوا ذكورا كانوا أو إناثا أو هما\nمعا وعلى شخص معين وأوالده إلى أن ينقرضوا حيث يرجع الحبس إلى جهة بر وإحسان سواء\nعينها المحبس أو سكت عنها.\nيعتبر حبسا مشتركا ما وقفه المحبس على أوالده ما تناسلوا ذكورا كانوا أو إناثا أو هما معا\nوعلى جهة بر وإحسان في آن واحد.\nيعتبر حبسا مشتركا ما وقفه المحبس على أوالده ما تناسلوا ذكورا كانوا أو إناثا أو هما معا\nوعلى شخص معين وأوالده وعلى جهة بر وإحسان في آن واحد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن لمن أقام حبسا معقبا أو مشتركا أن يتراجع فيه بإشهاد عدلي ،غير أنه ال يمكن له أن\nيتراجع أبدا في الحصة المخصصة لجهة البر واإلحسان في الحبس المشترك."
    },
    {
      "provision_ref": "art3-1",
      "section": "3-1",
      "title": "المادة 3-1",
      "content": "الجريدة الرسمية عدد 3388مكرر بتاريخ 26شوال 10( 1397أكتوبر ،)1977ص .2854\n-2-\n\nيمكن تصفية الحبس المعقب أو المشترك بمبادرة من السلطة المكلفة بشؤون األوقاف إذا\nتبين لها أن المصلحة العامة أو مصلحة المستفيدين تستوجب ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتم التصفية في هذه الحالة وفقا لمقتضيات الفصول اآلتية:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تستحق األوقاف العامة من كل حبس معقب أو مشترك تقررت تصفيته نسبة الثلث.\nغير أنه إذا تعلق األمر بدار يسكنها المحبس عليهم وال يملكون غيرها ،أو بأرض فالحية\nال تتجاوز مساحتها عشرة هكتارات وكانت هي المورد الوحيد الذي يتعيش منه المحبس عليهم،\nفال ينوب األوقاف العامة في هاتين الحالتين أي حصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إ ذا كان ورثة المحبس ما زالوا كال أو بعضا على قيد الحياة ،سواء كانوا هم المستفيدين\nوحدهم أو مع غيرهم ،أو كان بعضهم مستفيدا وبعضهم محروما ،فال يقسم الثلثان الباقيان إال بين\nالورثة ذكورا وإناثا طبق الفريضة.\nإ ذا انقرض ورثة المحبس ،يقسم الثلثان الباقيان على المستفيدين من الحبس حسب الحصة\nالمحددة لكل واحد منهم في رسم التحبيس.\nيعتبر الحجب في هذه الحالة ملغى بقوة القانون ،ويستحق المحجوبون نصيب آبائهم في\nالقسمة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعهد بإجراء التصفية إلى لجنة خاصة يحدد تشكيلها ومسطرة عملها بمقتضى مرسوم.\nيعتبر القاضي المكلف بشؤون القاصرين عضوا بقوة القانون في هذه اللجنة كلما تعلق األمر\nبمستفيد قاصر تحت واليته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ينشر هذا الظهير الشريف بمثابة قانون بالجريدة الرسمية.\nوحرر بالرباط في 24شوال 8( 1397أكتوبر .)1977\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}