{
  "id": "ma-adala-rental-124",
  "type": "statute",
  "title": "القانون المتعلق بتنظيم العلاقات التعاقدية بين المكري والمكتري للمحلات المعدة للسكنى أو للاستعمال المهني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/24",
  "description": "Discovered from Adala portal, folder: rental (المادة الكرائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :نطاق التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبق مقتضيات هذا القانون على أكرية المحالت المعدة للسكنى أو لالستعمال المهني\nمؤثثة أو غير مؤثثة ،التي تفوق مدة كرائها ثالثين يوما ،وكذا مرافقها من أقبية ومرائب وأسطح\nوساحات وحدائق والتي ال تخضع لتشريع خاص.\n\nالباب الثاني :عقد الكراء"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :عقد الكراء",
      "section": "2",
      "title": "المادة 2",
      "content": "مع مراعاة مقتضيات هذا القانون تحدد بتراضي األطراف ،شروط ووجيبة أكرية\nالمحالت المشار إليها في المادة األولى أعاله."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :عقد الكراء",
      "section": "3",
      "title": "المادة 3",
      "content": "يبرم عقد الكراء وجوبا بمحرر كتابي ثابت التاريخ يتضمن على الخصوص:\n االسم الشخصي والعائلي للمكري والمكتري ،والمهنة ،والموطن ووثيقة إثباتالهوية وجميع المعلومات المتعلقة بالوكيل ،عند االقتضاء؛\n االسم الكامل والمقر االجتماعي وعند االقتضاء جميع المعلومات المتعلقة بالممثلالقانوني إذا كان المكري أو المكتري شخصا معنويا؛\n\n-4-\n\n تحديد المحالت المكراة والمرافق التابعة لها والغرض المخصص لها وكذاالتجهيزات المعدة لالستعمال الخاص من طرف المكتري وحده؛\n بيان مبلغ الوجيبة الكرائية المتفق عليها ودورية أدائها؛ طبيعة التكاليف الكرائية التي يتحملها المكتري؛ الوسيلة المتفق عليها ألداء الوجيبة والتكاليف الكرائية؛ االلتزامات الخاصة التي يتحملها كل طرف.المادة 4\nفي حالة انتقال ملكية المحالت المعدة للكراء يستمر مفعول عقد الكراء لصالح المكتري\nبنفس الشروط المنصوص عليها في عقد الكراء.\nيجب إشعار المكتري بانتقال الملكية حسب الكيفيات المشار إليها في الفصول 37و 38\nو 39من قانون المسطرة المدنية.2\n\nالباب الثالث :التزامات المكري والمكتري\nالفرع األول :التزامات المكري"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :التزامات المكري",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على المكري أن يسلم للمكتري المحل والمرافق التابعة له ،وكذا التجهيزات\nالمذكورة في عقد الكراء.\nيجب أن يتوفر المحل المعد للسكنى على المواصفات الضرورية من حيث األجزاء\nالمكونة له وشروط التهوية والمطبخ ودورة المياه والكهرباء والماء.\n\n - 2ظهير شريف بمثابة قانون رقم 1.74.447بتاريخ 11رمضان 28( 1394شتنبر )1974بالمصادقة على\nنص قانون المسطرة المدنية؛ الجريدة الرسمية عدد 3230مكرر ،بتاريخ 13رمضان 30( 1394شتنبر ،)1974\nص .2741\n-5-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :التزامات المكري",
      "section": "6",
      "title": "المادة 6",
      "content": "إذا لم يتوفر المحل على المواصفات المذكورة في المادة 5أعاله ،يمكن لألطراف ،قبل\nتسلم المحل المكترى وإعداد البيان الوصفي المشار إليه في المادة 7بعده ،االتفاق كتابة على\nاألشغال التي يمكن للمكتري القيام بها وكيفية خصم مصاريفها من الوجيبة الكرائية ،ويمكن\nأن يكون هذا االتفاق مؤرخا وموقعا بين الطرفين المتعاقدين ومصادقا على توقيعهما لدى\nالجهات المختصة.\nيحدد هذا االتفاق بالخصوص قيمة المصاريف وكيفية خصمها من الوجيبة الكرائية ومدة\nالخصم وكيفية تعويض المكتري في حالة إفراغه قبل نهاية العقد للمحل المكترى مقابل إثبات\nالمصاريف التي تم إنفاقها."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :التزامات المكري",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب على األطراف المتعاقدة إعداد بيان وصفي لحالة المحل المعد للكراء وقت تسلم\nالمحل ووقت استرجاعه ،ويجب أن يرفق هذا البيان بالعقد."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :التزامات المكري",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن ينجز البيان الوصفي في محرر ثابت التاريخ وأن يتضمن وصف المحل بكيفية\nمفصلة ودقيقة ،مع تجنب استعمال الصيغ من نوع «حالة جيدة» أو «حالة متوسطة».\nفي حالة عدم إعداد البيان الوصفي من قبل األطراف ،يفترض ،بمجرد التوقيع على عقد\nالكراء ،أن المكتري قد تسلم المحل في حالة صالحة لالستعمال."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :التزامات المكري",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على المكري أن يضمن للمكتري تسلم المحل المكتري واالنتفاع الكامل والهادئ\nبه ،وأن يضمن له العيوب التي تعرقل ذلك االنتفاع ما عدا تلك المحددة في البيان الوصفي أو\nالتي تكون موضوع االتفاق الصريح المنصوص عليه في المادة 6أعاله.\n\n-6-\n\nغير أن المكري ال يضمن سوى العيوب الناشئة عن فعله أو فعل األشخاص المسؤول\nعنهم ،وال يسأل عن العيوب التي يتسبب فيها الغير.\nكما أنه ال يتحمل عيوب ونقائص المحل المكترى التي كان المكتري على علم بها ولم يتم\nتضمينها في البيان الوصفي المشار إليه في المادة 7أعاله."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :التزامات المكري",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على المكري صيانة المحل بالشكل الذي يسمح باستعماله وفق ما هو منصوص\nعليه في العقد ،وأن يقوم بجميع اإلصالحات الضرورية للحفاظ عليه وصيانته.\nإذا تم إشعار المكري بالطرق المنصوص عليها قانونا بالقيام باإلصالحات التي تقع على\nعاتقه ولم ينجزها في أجل شهر ،جاز للمكتري أن يستصدر أمرا من رئيس المحكمة االبتدائية\nالموجود محل الكراء بدائرتها ،يحدد قيمة اإلصالحات المطلوبة ويأذن له بإجرائها وخصمها\nمن وجيبة الكراء.\nال يجوز للمكري أن يعارض في إجراء اإلصالحات التي يقوم بها المكتري ما دامت هذه\nاألخيرة ال يترتب عنها أي تغيير في طبيعة المحل المكترى،"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتعين على المكري أن يسلم للمكتري وصال موقعا من طرفه شخصيا أو من طرف وكيله\nالمعتمد لذلك ،يتضمن تفصيال للمبالغ المؤداة من طرف المكتري مع التمييز بين وجيبة الكراء\nوالتكاليف المترتبة عنه.\nإضافة إلى الوصل المشار إليه في الفقرة السالفة ،يمكن إثبات أداء الكراء ،إذا تم بالوسيلة\nض ّمنَ الوجيبة والتكاليف الكرائية بكاملها.\nالمتفق عليها في العقد ،وت َ َ\n\n-7-\n\nالفرع الثاني :التزامات المكتري"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :التزامات المكتري",
      "section": "12",
      "title": "المادة 12",
      "content": "يلتزم المكتري بأداء الوجيبة الكرائية في األجل الذي يحدده العقد ،وعند االقتضاء جميع\nالتكاليف الكرائية التي يتحملها بمقتضى العقد أو بموجب القوانين الجاري بها العمل.\nتدخل في حساب التكاليف الكرائية ،المبالغ التابعة للوجيبة الكرائية مقابل الخدمات\nالالزمة الستعمال مختلف أجزاء محل الكراء."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :التزامات المكتري",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على المكتري أن يعيد المحل المكترى للمكري عند إنهاء أو فسخ عقد الكراء طبقا\nلمقتضيات البابين السابع والثامن من هذا القانون .وإذا احتفظ به بعد هذا التاريخ وجب عليه\nأداء تعويض تحدده المحكمة ال يقل عن ضعف الوجيبة الكرائية عن شغله للمحل .كما يتحمل\nمسؤولية إصالح كل ضرر ثابت يطرأ على المحل ويعتبر في وضعية محتل لملك الغير بدون\nسند."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :التزامات المكتري",
      "section": "14",
      "title": "المادة 14",
      "content": "على المكتري أن يحافظ على المحل المكترى وأن يستعمله وفقا للغرض المخصص له\nطبقا لما هو وارد في العقد.\nيسأل المكتري عن أي خسارة أو عيب يلحق المحل المكترى يكون ناتجا عن فعله أو\nخطئه.\nغير أنه ال يسأل عن الخسارة أو العيوب الناجمة عن:\n االستعمال المألوف والعادي؛ الحادث الفجائي أو القوة القاهرة؛ حالة القدم ،أو عيب في البناء أو بسبب عدم إجراء اإلصالحات التي يتحملهاالمكري في حالة ثبوت إخباره.\n-8-"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :التزامات المكتري",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يحق للمكتري إدخال تغييرات على المحل والتجهيزات المكتراة دون الحصول على\nموافقة كتابية من المكري .وعند عدم الحصول على هذه الموافقة ،يمكن للمكري أن يلزم\nالمكتري عند إفراغه للمحل ،بإرجاع الحالة إلى ما كانت عليه أو االحتفاظ لفائدته بالتغييرات\nالمنجزة دون أن يكون للمكتري حق المطالبة بالتعويض عن المصاريف المؤداة.\nغير أنه يمكن للمكري ،في الحالة التي تشكل فيها التغييرات المنجزة خطرا على المحل\nأو على اشتغال التجهيزات الموجودة به ،أن يلزم المكتري بإرجاع الحالة إلى ما كانت عليه\nبصفة استعجالية وعلى نفقته."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثاني :التزامات المكتري",
      "section": "16",
      "title": "المادة 16",
      "content": "تتقادم الدعاوى التي يرفعها المكري ضد المكتري بخصوص مقتضيات المادة 15أعاله،\nبعد ثالثة أشهر تبتدئ من تاريخ تسلمه للمحل المكترى."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :التزامات المكتري",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب على المكتري أن يسمح للمكري بإنجاز األشغال الضرورية للحفاظ على صيانة\nالمحل المكترى وكذا اإلصالحات المستعجلة التي ال يمكن إرجاؤها إلى نهاية العالقة الكرائية.\nغير أنه إذا ترتب عن إجراء هذه اإلصالحات حرمان المكتري بصفة كاملة أو جزئية\nمن محل الكراء ألكثر من ثالثة أيام ،جاز له فسخ عقد الكراء أو اللجوء إلى القضاء للمطالبة\nبخصم جزء من مبلغ الوجيبة الكرائية بما يتناسب والمدة التي حرم خاللها من المحل المكترى.\nيمكن أن يتكلف المكتري بإنجاز األشغال المنصوص عليها في الفقرة األولى أعاله ،على\nنفقة المكري ،في اآلجال وحسب الشروط التي يحددها الطرفان في محرر ثابت التاريخ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يتعين على المكتري ،تحت طائلة إصالح األضرار ،أن يشعر المكري بالطرق\nالمنصوص عليها قانونا في أسرع اآلجال بكل الوقائع التي تستلزم تدخله.\n-9-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يراد باإلصالحات ،أشغال الصيانة المألوفة واإلصالحات البسيطة التي يقتضيها\nاالستعمال الطبيعي للمحالت.\nتشمل اإلصالحات على الخصوص:\n األجزاء الخارجية المخصصة لالستعمال الخاص للمكتري كاألبواب والنوافذواأللواح الزجاجية والترابيس واألقفال؛\n األجزاء الداخلية كالتجهيزات الكهربائية وأشغال التبليط والصباغة والحدادةوالستائر والشبابيك؛\n إصالح أو تغيير صنابير الماء والتجهيزات الصحية بالمحل المكترى.استثناء من أحكام الفصل 639من الظهير الشريف الصادر في 9رمضان 12( 1331\nأغسطس )1913المتعلق بقانون االلتزامات والعقود ،تتم هذه اإلصالحات على نفقة المكتري\nوال يلزم بها المكري إال إذا كان مكلفا بها بموجب العقد."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن للمكري أن يلزم المكتري بتقديم ضمانة لتغطية مبالغ الكراء والتكاليف الكرائية\nغير المؤداة وكذا األضرار التي قد تلحق بمحل الكراء والتي يمكن أن يتسبب فيها المكتري.\nال يمكن أن يزيد مبلغ هذه الضمانة على واجب شهرين من وجيبة الكراء.\nترد الضمانة في أجل أقصاه شهر ابتداء من تاريخ إرجاع المحل المكترى من طرف\nالمكتري مع خصم ،عند االقتضاء ،المبالغ الواجب دفعها للمكري وكذا المبالغ التي يكون قد\nتحملها هذا األخير مكان المكتري ،شريطة إثباتها بصفة قانونية.\nيمكن أن يتفق األطراف على تخصيص مبلغ هذه الضمانة لتغطية الوجيبة الكرائية\nلألشهر األخيرة من مدة الكراء.\n\n- 10 -"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يجوز للمكتري الذي يدعي إزعاجا في االنتفاع أو عيبا يعرقل هذا االنتفاع أن يمتنع\nبسبب ذلك ،وفي جميع األحوال عن أداء الوجيبة الكرائية عند تاريخ االستحقاق .غير أنه يمكنه\nمع ذلك أن يطلب من المحكمة تخفيض جزء من وجيبة الكراء يتناسب وحجم الضرر.\n\nالباب الرابع :استيفاء الوجيبة الكرائية والتكاليف التابعة لها"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :استيفاء الوجيبة الكرائية والتكاليف التابعة لها",
      "section": "22",
      "title": "المادة 22",
      "content": "بصرف النظر عن جميع المقتضيات القانونية التي يبقى حق اللجوء إليها قائما ،تطبق\nمقتضيات هذا الباب على الطلبات الرامية إلى استيفاء وجيبة أكرية المحالت المعدة للسكنى أو\nلالستعمال المهني إذا كانت العالقة الكرائية ثابتة بين الطرفين بموجب محرر كتابي ثابت\nالتاريخ أو حكم نهائي يحدد الوجيبة الكرائية بينهما."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :استيفاء الوجيبة الكرائية والتكاليف التابعة لها",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن للمكري في حالة عدم أداء وجيبة الكراء والتكاليف التابعة لها المستحقة ،أن يطلب\nمن رئيس المحكمة االبتدائية اإلذن له بتوجيه إنذار باألداء إلى المكتري.\nال يقبل الطلب إال إذا كان مشفوعا بإحدى الحجج المشار إليها في المادة 22أعاله."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :استيفاء الوجيبة الكرائية والتكاليف التابعة لها",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب أن يتضمن اإلنذار تحت طائلة عدم القبول:\n -1األسماء الشخصية والعائلية لألطراف كما هي مبينة في إحدى الوثائق المشار\nإليها في المادة 22أعاله؛\n -2عنوان المكري؛\n -3عنوان المحل المخصص للكراء وعند االقتضاء موطن أو محل إقامة المكتري؛\n -4مبلغ وجيبة الكراء والتكاليف التابعة لها المطالب بها؛\n- 11 -\n\n -5المدة المستحقة؛\n -6مجموع ما بذمة المكتري."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :استيفاء الوجيبة الكرائية والتكاليف التابعة لها",
      "section": "25",
      "title": "المادة 25",
      "content": "يحدد اإلنذار أجال ال يقل عن خمسة عشر يوما يبتدئ من تاريخ تبليغ اإلنذار لتسديد\nالمكتري ما عليه من المبالغ غير المؤداة إما مباشرة بين يدي المكري أو من ينوب عنه مقابل\nوصل ،أو وضعها بحسابه البنكي ،أو بإيداعها بصندوق المحكمة أو بأي وسيلة تثبت األداء\nوتاريخه."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :استيفاء الوجيبة الكرائية والتكاليف التابعة لها",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن للمكري أن يطلب من رئيس المحكمة االبتدائية المصادقة على اإلنذار واألمر\nباألداء في حالة عدم األداء الكلي أو الجزئي للمبالغ المستحقة والمحددة في اإلنذار."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :استيفاء الوجيبة الكرائية والتكاليف التابعة لها",
      "section": "27",
      "title": "المادة 27",
      "content": "يصدر رئيس المحكمة أو من ينوب عنه ،أمرا بالمصادقة على اإلنذار مع األمر باألداء\nيضمن بنفس الطلب في أجل ثمانية وأربعين ( )48ساعة من تاريخ تسجيل الطلب اعتمادا على\nمحضر التبليغ والوثائق والبيانات المذكورة في المادة 22وما يليها.\nينفذ هذا األمر على األصل."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :استيفاء الوجيبة الكرائية والتكاليف التابعة لها",
      "section": "28",
      "title": "المادة 28",
      "content": "ال يقبل رفض طلب المصادقة أي طعن عادي أو غير عادي وال تكون له أية حجية."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :استيفاء الوجيبة الكرائية والتكاليف التابعة لها",
      "section": "29",
      "title": "المادة 29",
      "content": "يحق للمكري في حالة رفض الطلب ،المطالبة باستيفاء وجيبة الكراء والتكاليف التابعة\nلها طبقا للقواعد العامة.\nللمكتري في حالة قبول الطلب أن يرفع النزاع أمام المحكمة االبتدائية طبقا لنفس القواعد.\n- 12 -\n\nيمكن للمحكمة وبصفة استثنائية أن تأمر بوقف التنفيذ بحكم معلل بناء على طلب خاص\nمستقل في هذا الشأن."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "إذا ثبت أن المكري قد توصل بمستحقاته وواصل بسوء نية مسطرة المصادقة على\nاإلنذار ،حق للمكتري المطالبة بالحكم له بتعويض عن الضرر يتراوح بين مقابل وجيبة كراء\nشهرين وستة أشهر وذلك بصرف النظر عن المتابعات الجنائية ضد المكري عند االقتضاء.\n\nالباب الخامس :مراجعة الوجيبة الكرائية"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :مراجعة الوجيبة الكرائية",
      "section": "31",
      "title": "المادة 31",
      "content": "تتم مراجعة وجيبة كراء المحالت المشار إليها في المادة األولى من هذا القانون وفقا\nلمقتضيات هذا الباب.\nيحق للمكري والمكتري االتفاق على شروط مراجعة الوجيبة الكرائية ونسبة الرفع من\nقيمتها أو تخفيضها."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :مراجعة الوجيبة الكرائية",
      "section": "32",
      "title": "المادة 32",
      "content": "ال يجوز االتفاق على رفع مبلغ الوجيبة الكرائية خالل مدة تقل عن ثالث سنوات ابتداء\nمن تاريخ إبرام عقد الكراء أو من تاريخ آخر مراجعة قضائية أو اتفاقية ،أو االتفاق على زيادة\nتتعدى النسب المقررة في هذا القانون."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :مراجعة الوجيبة الكرائية",
      "section": "33",
      "title": "المادة 33",
      "content": "إذا لم يقع بين الطرفين اتفاق على شروط مراجعة الوجيبة الكرائية ونسبة الرفع من\nقيمتها أمكن مراجعتها بعد مرور كل ثالث سنوات على األقل من تاريخ االتفاق على الوجيبة\nأو من تاريخ مراجعتها بين األطراف مباشرة ،أو من التاريخ الذي حددته المحكمة آلخر\nمراجعة وذلك طبقا للنسب المقررة في المادة 34بعده.\n- 13 -"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الخامس :مراجعة الوجيبة الكرائية",
      "section": "34",
      "title": "المادة 34",
      "content": "تحدد نسبة الزيادة في الوجيبة الكرائية في %8بالنسبة للمحالت المعدة للسكنى و%10\nبالنسبة للمحالت المعدة لالستعمال المهني."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الخامس :مراجعة الوجيبة الكرائية",
      "section": "35",
      "title": "المادة 35",
      "content": "يمكن للمحكمة أن تحدد نسبة الزيادة في مبلغ الوجيبة الكرائية بما لها من سلطة تقديرية\nودون التقيد بالنسبتين المذكورتين في المادة 34أعاله إذا كان مبلغ قيمة الوجيبة الكرائية ال\nيتجاوز أربعمائة درهم شهريا على أال تتعدى نسبة الزيادة المحكوم بها . %50"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الخامس :مراجعة الوجيبة الكرائية",
      "section": "36",
      "title": "المادة 36",
      "content": "يمكن للمكتري المطالبة بتخفيض مبلغ الوجيبة الكرائية إذا طرأت ظروف أثرت على\nاستعمال المحل للغرض الذي اكتري من أجله ،وذلك وفق أحكام الفصلين 660و 661من\nقانون االلتزامات والعقود."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الخامس :مراجعة الوجيبة الكرائية",
      "section": "37",
      "title": "المادة 37",
      "content": "يجري العمل بالوجيبة الكرائية الجديدة ابتداء من تاريخ المطالبة القضائية.\nإذا عبر المكري عن رغبته في مراجعة الوجيبة الكرائية بتوجيه إنذار للمكتري ،فإن\nسريان الوجيبة الكرائية الجديدة يبتدئ من تاريخ التوصل باإلنذار ،شريطة رفع الدعوى داخل\nأجل الثالثة أشهر الموالية لتاريخ التوصل.\nتطبق مقتضيات الفقرة األولى إذا رفع المكري دعوى المراجعة بعد انصرام أجل ثالثة\nأشهر المشار إليه في الفقرة الثانية أعاله."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الخامس :مراجعة الوجيبة الكرائية",
      "section": "38",
      "title": "المادة 38",
      "content": "تختص المحكمة االبتدائية بالنظر في المنازعات المتعلقة بمراجعة واستيفاء الزيادة في\nقيمة الوجيبة الكرائية سواء المنصوص عليها في العقد أو المقررة قانونا والمتعلقة بالمحالت\nالمشار إليها في المادة األولى من هذا القانون.\n- 14 -\n\nينفذ الحكم المقر للزيادة في قيمة الوجيبة الكرائية ابتداء من التاريخ المحدد لسريان\nالزيادة.\nيمكن استئناف الحكم الصادر في هذه القضايا داخل أجل ثالثين يوما من تاريخ التبليغ.\n\nالباب السادس :تولية الكراء والتخلي عنه"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب السادس :تولية الكراء والتخلي عنه",
      "section": "39",
      "title": "المادة 39",
      "content": "خالفا لمقتضيات الفصل 668من الظهير الشريف الصادر في 9رمضان 12( 1331\nأغسطس )1913المتعلق بقانون االلتزامات والعقود ،يمنع على المكتري تولية المحل المعد\nللسكنى أو التخلي عنه بدون موافقة المكري في محرر كتابي ثابت التاريخ ما لم يتم التنصيص\nعلى خالف ذلك في عقد الكراء.\nيجب أن تشمل الموافقة الكتابية عند التولية مبلغ الوجيبة الكرائية الجديدة ،وكذا التكاليف\nالكرائية عند االقتضاء ،وباقي شروط التولية المتفق عليها.\nيعتبر تولية للكراء أو تخليا عنه كليا أو جزئيا شغل الغير للمحالت المكتراة أكثر من\nثالثة أشهر."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب السادس :تولية الكراء والتخلي عنه",
      "section": "40",
      "title": "المادة 40",
      "content": "بالنسبة للمحالت المعدة لالستعمال المهني ،ال يحق للمكري أن يعترض على التولية أو\nالتخلي إذا ما التزم المتولى له أو المتخلى له باستعمال المحل أو المحالت المكتراة لمزاولة\nنفس النشاط المهني الذي كان يزاوله بها المكتري األصلي ،أو لمزاولة نشاط مهني مماثل،\nشريطة أن ال يترتب عن ذلك إدخال تغييرات على المحل المكترى ،أو إحداث تحمالت إضافية\nبالنسبة للمكري أو تغيير طبيعة عقد الكراء.\nيستدعى المكري من طرف المكتري ليشارك في العقد وفق الكيفيات المنصوص عليها\nفي الفصول 37و 38و 39من قانون المسطرة المدنية .ولهذا الغرض يشعره بنيته في تولية\nالكراء أو التخلي عنه للغير.\n- 15 -"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السادس :تولية الكراء والتخلي عنه",
      "section": "41",
      "title": "المادة 41",
      "content": "ال يمكن تولية الكراء أو التخلي عنه جزئيا بالنسبة للمحالت المعدة لالستعمال المهني،\nمالم يوافق المكري على ذلك في محرر كتابي ثابت التاريخ ،يتضمن كل البيانات الواردة في\nالفقرة الثانية من المادة 39أعاله ،وتقع باطلة بقوة القانون كل تولية جزئية للكراء وكل تخلي\nجزئي عنه."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب السادس :تولية الكراء والتخلي عنه",
      "section": "42",
      "title": "المادة 42",
      "content": "إذا كان مبلغ الوجيبة الكرائية في حالتي التولية أو التخلي يفوق وجيبة الكراء األصلية\nللجزء الذي وقعت توليته أو التخلي عنه ،فللمكري الحق في طلب زيادة الوجيبة الكرائية\nاألصلية بقدر ذلك.\nال يفقد المكري حق مراجعة الوجيبة الكرائية الثالثية المنصوص عليها في المادة 33\nأعاله ،إذا تمت تولية الكراء أو التخلي عنه بدون االتفاق على مراجعة الوجيبة الكرائية."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب السادس :تولية الكراء والتخلي عنه",
      "section": "43",
      "title": "المادة 43",
      "content": "في حالة التولية أو التخلي بصفة غير قانونية ،يعتبر المتولى أو المتخلى له محتال للمحل\nدون حق وال سند .وللمكري في هذه الحالة أن يطلب من قاضي األمور المستعجلة إصدار أمر\nبطرده هو والمكتري أو من يقوم مقامهما.\nيصبح عقدا التولية والتخلي وكذلك عقد الكراء األصلي بمجرد صدور األمر القضائي\nمفسوخين بقوة القانون.\nإذا ترتبت عن التولية أو التخلي أضرار بليغة بالمحل المكترى ،جاز للمكري أن يطلب\nفسخ الكراء مع إجبار المكتري على إرجاع الحالة إلى ما كانت عليه قبل التولية أو التخلي.\n\n- 16 -\n\nالباب السابع :إنهاء عقد الكراء"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب السابع :إنهاء عقد الكراء",
      "section": "44",
      "title": "المادة 44",
      "content": "رغم كل شرط أو مقتضى قانوني مخالف ،ال تنتهي عقود كراء المحالت المشار إليها\nفي المادة األولى أعاله ،إال بعد اإلشعار باإلفراغ وتصحيحه عند االقتضاء طبقا للشروط\nالمحددة في هذا الباب."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب السابع :إنهاء عقد الكراء",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب على المكري الذي يرغب في إنهاء عقد الكراء أن يوجه إشعارا باإلفراغ إلى\nالمكتري يستند على أسباب جدية ومشروعة من قبيل:\n استرداد المحل المكترى لسكنه الشخصي ،أو لسكن زوجه ،أو أصوله أو فروعهالمباشرين من الدرجة األولى أو المستفيدين -إن وجدوا -من الوصية الواجبة\nالمؤسسة بمقتضى المادة 369وما يليها من مدونة األسرة ،3أو المكفول المنصوص\nعليه في القانون رقم 15.01المتعلق بكفالة األطفال المهملين الصادر بتنفيذه\nالظهير الشريف رقم 1.02.172في فاتح ربيع اآلخر 13(1423يونيو )2002؛\n ضرورة هدم المحل المكترى وإعادة البناء أو إدخال إصالحات ضرورية عليهتستوجب اإلفراغ؛\n التماطل في األداء.المادة 46\nيتضمن اإلشعار باإلفراغ تحت طائلة البطالن:\n األسباب التي يستند عليها المكري؛ شموله مجموع المحل المكترى بكافة مرافقه؛ -3القانون رقم 70.03بمثابة مدونة األسرة الصادر بتنفيذه الظهير شريف رقم 1.04.22بتاريخ 12من ذي الحجة\n 3( 1424فبراير )2004؛ الجريدة الرسمية عدد 5184بتاريخ 14ذو الحجة 5( 1424فبراير ،)2004ص .418\n- 17 -\n\n أجل شهرين على األقل.يبلغ اإلشعار باإلفراغ بحسب الكيفيات المشار إليها في الفصول 37و 38و 39من قانون\nالمسطرة المدنية.\nيبتدئ أجل الشهرين من تاريخ التوصل باإلشعار."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب السابع :إنهاء عقد الكراء",
      "section": "47",
      "title": "المادة 47",
      "content": "إذا امتنع المكتري عن اإلفراغ صراحة أو ضمنيا وذلك ببقائه في المحل بعد مضي األجل\nالمحدد في اإلشعار ،أمكن للمكري أن يطلب من المحكمة التصريح بتصحيح اإلشعار والحكم\nعلى المكتري هو ومن يقوم مقامه باإلفراغ."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب السابع :إنهاء عقد الكراء",
      "section": "48",
      "title": "المادة 48",
      "content": "ال يمكن للمحكمة أن تصحح اإلشعار باإلفراغ إال لألسباب الواردة في المادة 45أعاله."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب السابع :إنهاء عقد الكراء",
      "section": "49",
      "title": "المادة 49",
      "content": "ال يقبل طلب تصحيح اإلشعار باإلفراغ للسبب المشار إليه في البند األول من المادة 45\nأعاله إال بتوفر الشرطين التاليين:\n -1أن يكون المحل المطلوب إفراغه ملكا للمكري منذ 18شهرا على األقل من تاريخ\nاإلشعار باإلفراغ ،على أن للوارث والموصى له والمكفول حق االستفادة من\nاحتساب المدة التي كان يملكه خاللها المالك السابق؛\n -2أن يكون المكري أو زوجه أو أصوله أو فروعه المباشرون من الدرجة األولى أو\nالمستفيدون من الوصية الواجبة ،حسب الحاالت ،أو المكفول طبقا لمقتضيات\nالقانون رقم 15.01المتعلق بكفالة األطفال المهملين ،4ال يشغلون سكنا في ملكيتهم\nأو كافيا لحاجياتهم العادية.\n -4القانون رقم 15.01المتعلق بكفالة األطفال المهملين الصادر بتنفيذه الظهير الشريف رقم 1.02.172بتاريخ\nفاتح ربيع اآلخر 13( 1423يونيو )2002؛ الجريدة الرسمية عدد 5031بتاريخ 10جمادى اآلخرة 19( 1423\nأغسطس ،)2002ص .2362\n- 18 -\n\nال يشترط توفر هذين الشرطين إذا عرض المكري على المكتري سكنا مماثال للمحل\nالمطلوب إفراغه بنفس المواصفات ونفس الوجيبة الكرائية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يتعين تصحيح اإلشعار باإلفراغ إذا كان هدم المحل أو إدخال تغييرات هامة عليه\nضروريا ويستوجب إفراغ المكتري من المحل المكترى.\nيكون الهدم أو إدخال التغييرات ضروريا إذا اقتضته وضعية البناء النعدام الشروط\nالصحية أو األمنية به أو إذا رغب المكري في إقامة بناء جديد مكان البناء المهدم أو ظهرت\nمستجدات بمقتضى وثائق التعمير تسمح ببناءات إضافية من شأنها أن تثمن العقار .و يحظى\nالمكتري باألسبقية للرجوع إلى المحل بعد إصالحه أو إعادة بنائه بشرط أن يستعمل هذا الحق\nداخل الشهرين المواليين لإلشعار الصادر عن المكري وفقا للفقرة الموالية أدناه وإال سقط حقه.\nيتعين على المكري إخبار المكتري خالل أجل خمسة عشر يوما من تاريخ تسلمه رخصة\nالسكن أو شهادة المطابقة حسب الحالة ،وذلك بحسب الكيفيات المشار إليها في الفصول 37\nو 38و 39من قانون المسطرة المدنية.\nيمكن للمكتري أن يطلب من المحكمة تحديد أجل للمكري يتعين خالله تنفيذ سبب اإلفراغ.\nتؤخذ بعين االعتبار فيما يخص تحديد الوجيبة الكرائية الجديدة والتكاليف التابعة لها،\nالصوائر التي تم صرفها على المحل ورأس المال المستثمر."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب على المكري في حالة تصحيح اإلشعار باإلفراغ ،أن يؤدي للمكتري إضافة إلى\nصوائر االنتقال المثبتة تعويضا قيمته وجيبة كراء سنة حسب آخر مبلغ الوجيبة المؤدى من\nطرف المكتري.\n\n- 19 -"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "إذا تبين أن اإلفراغ من المحل إما تلقائيا تبعا لإلشعار باإلفراغ أو تنفيذا للحكم القاضي\nبالتصحيح ،قد تم بناء على سبب غير صحيح أو سبب لم ينفذ من طرف المكري ،يكون للمكتري\nالحق في أن يطالب المكري بتعويض يساوي قيمة الضرر الذي لحقه نتيجة ذلك ال يقل عن\nالوجيبة الكرائية لمدة سنة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يستمر مفعول العقد في حالة وفاة المكتري:\n بالنسبة للمحالت المعدة للسكنى لفائدة زوج المتوفى أو فروعه أو أصوله المباشرينمن الدرجة األولى أو المستفيد من الوصية الواجبة أو المكفول ،الذين كانوا تحت\nكفالته بصفة قانونية ويعيشون معه فعليا عند وفاته؛\n بالنسبة للمحالت المعدة لالستعمال المهني ،لفائدة األشخاص المشار إليهم في الفقرةاألولى.\nيتمتع األشخاص المشار إليهم في الفقرة أعاله بحق تولية الكراء أو التخلي عنه وفقا\nللشروط المنصوص عليها في الباب السادس أعاله."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يمكن في حالة طالق الزوجين أن يستمر مفعول الكراء لفائدة األم الحاضنة ألطفالها\nبنفس الشروط التعاقدية التي كانت تربط مطلقها مع المكري.\n\nالباب الثامن :فسخ عقد الكراء"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثامن :فسخ عقد الكراء",
      "section": "55",
      "title": "المادة 55",
      "content": "يفسخ عقد الكراء بقوة القانون بوفاة المكتري مع مراعاة أحكام المادة 53أعاله.\n\n- 20 -\n\nكل شخص يوجد بالمحالت المكتراة من غير األشخاص المشار إليهم في المادة 53يعتبر\nمحتال بدون حق وال سند وللمكري في هذه الحالة أن يطلب من قاضي المستعجالت إصدار\nأمر بطرده هو أو من يقوم مقامه."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثامن :فسخ عقد الكراء",
      "section": "56",
      "title": "المادة 56",
      "content": "يمكن للمكري أن يطلب من المحكمة فسخ عقد الكراء وإفراغ المكتري ومن يقوم مقامه،\nدون توجيه أي إشعار باإلفراغ وذلك في الحاالت التالية:\n استعمال المحل والتجهيزات المكتراة في غير ما أعدت له؛ إدخال تغييرات على المحل المكترى بدون موافقة أو إذن المكري؛ إهمال المحل المكترى على نحو يسبب له ضررا كبيرا؛ عدم أداء الوجيبة الكرائية التي حل أجلها رغم توصله بإنذار األداء؛ استعمال المكتري المحل المكترى ألغراض غير تلك المتفق عليها في العقد أوالمخالفة لألخالق الحميدة أو النظام العام أو القانون.\nيكون الحكم باإلفراغ مشموال بالنفاذ المعجل في حالة عدم تنفيذ المكتري األمر القاضي\nبالمصادقة على اإلنذار المنصوص عليه في المادة 27أعاله.\n\nالباب التاسع :استرجاع حيازة المحالت المهجورة أو المغلقة\nالفرع األول :االسترجاع من طرف المكري"
    },
    {
      "provision_ref": "art57",
      "chapter": "الفرع األول :االسترجاع من طرف المكري",
      "section": "57",
      "title": "المادة 57",
      "content": "يعتبر المحل مهجورا إذا ظل مغلقا لمدة ستة أشهر على األقل بعد:\n -إخالء المكتري المحل المكترى من جميع منقوالته وأغراضه كليا أو جزئيا؛\n\n- 21 -\n\n غياب المكتري عن المحل وعدم تفقده من طرفه ،شخصيا أو من طرف من يمثلهأو من يقوم مقامه؛\n وفاة المكتري أو فقدانه لألهلية القانونية وعدم ظهور أي من األشخاص المستفيدينالمنصوص عليهم في المادة 54أعاله."
    },
    {
      "provision_ref": "art58",
      "chapter": "الفرع األول :االسترجاع من طرف المكري",
      "section": "58",
      "title": "المادة 58",
      "content": "ال يعتبر المحل مهجورا إذا استمر المكتري في الوفاء بالتزاماته إزاء المكري."
    },
    {
      "provision_ref": "art59",
      "chapter": "الفرع األول :االسترجاع من طرف المكري",
      "section": "59",
      "title": "المادة 59",
      "content": "يقدم طلب استرجاع المحل المهجور إلى رئيس المحكمة بصفته قاضيا للمستعجالت،\nمشفوعا بالوثائق التالية:\n العقد أو السند الكتابي المثبت للعالقة الكرائية؛ محضر معاينة واقعة إغالق وهجر المحل المكترى وتحديد أمد اإلغالق.المادة 60\nيتم استدعاء المكتري من خالل عنوانه الوارد في عقد الكراء أو في أية وثيقة رسمية\nصادرة عن المكتري .وفي حالة تعذر االستدعاء ،يستدعى المكتري في عنوان المحل المكترى."
    },
    {
      "provision_ref": "art61",
      "chapter": "الفرع األول :االسترجاع من طرف المكري",
      "section": "61",
      "title": "المادة 61",
      "content": "إذا توصل المكتري باالستدعاء بصفة شخصية ولم يدل بأي جواب ،يثبت رئيس المحكمة\nذلك في طلب استرجاع المحل وفقا لما يقتضيه القانون."
    },
    {
      "provision_ref": "art62",
      "chapter": "الفرع األول :االسترجاع من طرف المكري",
      "section": "62",
      "title": "المادة 62",
      "content": "إذا تعذر استدعاء المكتري شخصيا ال يبت رئيس المحكمة في الطلب إال بعد األمر\nبإجراء بحث بواسطة الشرطة القضائية تحت إشراف النيابة العامة.\n\n- 22 -"
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع األول :االسترجاع من طرف المكري",
      "section": "63",
      "title": "المادة 63",
      "content": "إذا قضى رئيس المحكمة باسترجاع حيازة المحل ينفذ األمر الصادر عنه على األصل."
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع األول :االسترجاع من طرف المكري",
      "section": "64",
      "title": "المادة 64",
      "content": "ينص األمر باسترجاع الحيازة على تطبيق مقتضيات الفصل 447من قانون المسطرة\nالمدنية على األشياء المنقولة الموجودة بالمحل وقت استرجاع حيازته."
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع األول :االسترجاع من طرف المكري",
      "section": "65",
      "title": "المادة 65",
      "content": "يقوم المكلف بالتنفيذ بتحرير محضر وصفي للمنقوالت الموجودة بالمحل.\nتبقى المنقوالت المذكورة في عهدة المكري إلى حين إتمام إجراءات الفصل 447من\nقانون المسطرة المدنية بشأنها."
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع األول :االسترجاع من طرف المكري",
      "section": "66",
      "title": "المادة 66",
      "content": "إذا ظهر المكتري أو من يمثله أو يقوم مقامه أثناء تنفيذ األمر باالسترجاع ،يقوم المكلف\nبالتنفيذ بتحرير محضر إخباري يرفعه حاال إلى رئيس المحكمة أو إلى القاضي المكلف بالتنفيذ\nالذي له أن يأمر بوقف التنفيذ في غيبة األطراف.\nال يجوز متابعة المكري إال بناء على شكاية من المكتري أو من يمثله أو يقوم مقامه.6\nيجوز للمحكمة إما تلقائيا أو بناء على طلب من الشخص المشتكي األمر بإرجاع الحالة\nإلى ما كانت عليه.\n\n -5تم تعديل الفصل 65أعاله ،بمقتضى المادة الفريدة من القانون رقم 05.19الصادر بتنفيذه الظهير الشريف رقم\n 1.13.111بتاريخ 15من محرم 8(1435فبراير ،)2019الجريدة الرسمية عدد 6754بتاريخ 15جمادى اآلخرة\n 21( 1440فبراير ،)2019ص .843\n - 6تم تعديل الفصل 66أعاله ،بمقتضى المادة الفريدة من القانون رقم ،05.19السالف الذكر.\n- 23 -\n\nالفرع الثاني :االسترجاع من طرف المكتري"
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع الثاني :االسترجاع من طرف المكتري",
      "section": "67",
      "title": "المادة 67",
      "content": "إذا ظهر المكتري أو ذوي حقوقه المنصوص عليهم في المادة 54أعاله بعد تنفيذ األمر\nباسترجاع الحيازة ،جاز لمن يعني ه األمر أن يتقدم بطلب أمام رئيس المحكمة بصفته قاضيا\nللمستعجالت بإرجاع الحالة إلى ما كانت عليه.\nال يقبل الطلب إال إذا أثبت صاحبه أنه أدى ما كان بذمته من مبالغ كرائية.\nال يقبل طلب استرجاع الحيازة بعد مرور ستة أشهر على التنفيذ المشار إليه في المادة\n 65أعاله."
    },
    {
      "provision_ref": "art68",
      "chapter": "الفرع الثاني :االسترجاع من طرف المكتري",
      "section": "68",
      "title": "المادة 68",
      "content": "ينفذ األمر بإرجاع الحالة إلى ما كانت عليه ،على األصل."
    },
    {
      "provision_ref": "art69",
      "chapter": "الفرع الثاني :االسترجاع من طرف المكتري",
      "section": "69",
      "title": "المادة 69",
      "content": "إذا استحال تنفيذ األمر بإرجاع الحالة إلى ما كانت عليه ،جاز للمكتري ومن يمثله أو\nيقوم مقامه المطالبة بالتعويض عن الضرر أمام المحكمة المختصة."
    },
    {
      "provision_ref": "art70",
      "chapter": "الفرع الثاني :االسترجاع من طرف المكتري",
      "section": "70",
      "title": "المادة 70",
      "content": "ال يواجه المكتري بالحقوق المكتسبة على المحل المسترجع لفائدة الغير سيء النية.\nويحق للمكتري أو من يمثله أو من يقوم مقامه اللجوء إلى المحكمة المختصة للمطالبة\nبإبطال تلك الحقوق والتعويض عن الضرر المترتب عنها.\n\n- 24 -\n\nالباب العاشر :االختصاص والمسطرة"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب العاشر :االختصاص والمسطرة",
      "section": "71",
      "title": "المادة 71",
      "content": "تختص المحكمة االبتدائية لموقع المحل المكترى بالنظر في القضايا المتعلقة بكراء\nالمحالت الخاضعة لهذا القانون."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب العاشر :االختصاص والمسطرة",
      "section": "72",
      "title": "المادة 72",
      "content": "باستثناء مقتضيات الفقرة الثانية من المادة 27والفقرة األخيرة من المادة 55واألحكام\nالقاضية باألداء ،ال تكون األحكام الصادرة عن المحكمة تطبيقا لهذا القانون مشمولة بالنفاذ\nالمعجل.\nيمكن أن تكون األحكام القاضية باألداء واألحكام القاضية باإلفراغ للتماطل مشمولة بالنفاذ\nالمعجل القضائي.\n\nالباب الحادي عشر :مقتضيات مختلفة وانتقالية"
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الحادي عشر :مقتضيات مختلفة وانتقالية",
      "section": "73",
      "title": "المادة 73",
      "content": "تكون جميع اآلجال المنصوص عليها في هذا القانون كاملة حسب مفهوم الفصل 512\nمن قانون المسطرة المدنية."
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب الحادي عشر :مقتضيات مختلفة وانتقالية",
      "section": "74",
      "title": "المادة 74",
      "content": "يدخل هذا القانون حيز التطبيق ثالثة أشهر ابتداء من تاريخ نشره بالجريدة الرسمية.\nوتطبق أحكامه على عقود الكراء الجارية وعلى القضايا التي ليست جاهزة للبت فيها ،دون\nتجديد لألعمال واإلجراءات واألحكام التي صدرت قبل دخول هذا القانون حيز التطبيق.\nتظل سارية المفعول األكرية المبرمة التي ال تستجيب للمقتضيات الواردة في المادة الثالثة\nمن هذا القانون ويمكن لألطراف االتفاق ،في أي وقت ،على إبرام عقد مطابق لمقتضيات هذا\nالقانون.\n- 25 -"
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب الحادي عشر :مقتضيات مختلفة وانتقالية",
      "section": "75",
      "title": "المادة 75",
      "content": "تنسخ ابتداء من تاريخ دخول هذا القانون حيز التنفيذ المقتضيات الخاصة باألماكن المعدة\nللسكنى واالستعمال المهني الواردة بالقانون رقم 64.99الصادر بتنفيذه الظهير الشريف رقم\n 1.99.211بتاريخ 13من جمادى األولى 25( 1420أغسطس )1999المتعلق باستيفاء\nالوجيبة الكرائية ،وتستثنى من النسخ المقتضيات الخاصة باألماكن المعدة لالستعمال التجاري\nأو الصناعي أو الحرفي.\nينسخ كذلك ابتداء من نفس التاريخ:\n الظهير الشريف الصادر في 26من صفر 25( 1360مارس )1941في زجرمن يمتنع عن الكراء؛\n الظهير الشريف المؤرخ في 23أبريل 1954في زجر المضاربة غير المشروعةفي األكرية؛\n الظهير الشريف الصادر في 25من ربيع األول 23( 1360أبريل )1941فياألمر بالتصريح باألماكن الفارغة؛\n الظهير الشريف الصادر في 25من رجب 19( 1360أغسطس )1941المتعلقبتحديد األماكن المعدة للسكنى؛\n المرسوم بقانون رقم 2.80.522الصادر في 28من ذي القعدة 8( 1400أكتوبر )1980يقضي بالتخفيض من مبلغ كراء األماكن المعدة للسكنى لفائدة بعض فئات\nالمكترين؛\n القانون رقم 6.79بشأن تنظيم العالقات التعاقدية بين المكري والمكتري لألماكنالمعدة للسكنى أو لالستعمال المهني الصادر بتنفيذه الظهير الشريف رقم\n 1.80.315بتاريخ 17من صفر 25( 1401ديسمبر ،)1980حسبما وقع تغييره\nوتتميمه.\n\n- 26 -\n\nتظل المقتضيات الواردة في القانون رقم 07.03المتعلق بكيفية مراجعة أثمان كراء\nالمحالت المعدة للسكنى أو االستعمال المهني أو التجاري أو الصناعي أو الحرفي الصادر\nبتنفيذه الظهير الشريف رقم 1.07.134بتاريخ 19من ذي القعدة 30(1428نوفمبر ،7)2007\nسارية المفعول فقط بالنسبة للمحالت المعدة لالستعمال التجاري أو الصناعي أو الحرفي.\n\n -7القانون رقم 07.03المتعلق بمراجعة أثمان كراء المحالت المعدة للسكنى أو االستعمال المهني أو التجاري أو\nالصناعي أو الحرفي ،الصادر بتنفيذه الظهير الشريف رقم 1.07.134بتاريخ 19من ذي القعدة 30( 1428نوفمبر\n)2007؛ الجريدة الرسمية عدد 5586بتاريخ 2ذو الحجة 13( 1428ديسمبر ،)2007ص .4061\n- 27 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}