{
  "id": "ma-adala-rental-125",
  "type": "statute",
  "title": "القانون المتعلق بكراء العقارات والمحلات المخصصة للاستعمال التجاري أو الصناعي أو الحرفي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/24",
  "description": "Discovered from Adala portal, folder: rental (المادة الكرائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الفرع األول :مجال التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nأوال :تطبق مقتضيات هذا القانون على ما يلي:\n .1عقود كراء العقارات أو المحالت التي يستغل فيها أصل تجاري في ملكية\nتاجر أو حرفي أو صانع؛\n .2عقود كراء العقارات أو المحالت الملحقة بالمحل الذي يستغل فيه األصل\nالتجاري؛\nفي حالة تعدد المالكين ،فإن ضم استغالل المحل الملحق بالمحل األصلي يجب\nأن يكون بموافقة مالكي العقار الملحق واألصلي؛\n .3عقود كراء األراضي العارية التي شيدت عليها ،إما قبل الكراء أو بعده،\nبنايات الستغالل أصل تجاري بشرط الموافقة الكتابية للمالك؛\n .4عقود كراء العقارات أو المحالت المخصصة لالستعمال التجاري أو الصناعي\nأو الحرفي التي تدخل في نطاق الملك الخاص للدولة أو الجماعات الترابية أو\nالمؤسسات العمومية ،مع مراعاة االستثناء الوارد في البند الثاني من المادة\nالثانية بعده.\nثانيا :تسري مقتضيات هذا القانون أيضا على عقود كراء المحالت اآلتي ذكرها:\n .1العقارات أو المحالت التي تمارس فيها مؤسسات التعليم الخصوصي نشاطها؛\n .2العقارات أو المحالت التي تمارس فيها التعاونيات نشاطا تجاريا؛\n .3العقارات أو المحالت التي تمارس فيها المصحات والمؤسسات المماثلة لها\nنشاطها؛\n .4العقارات أو المحالت التي يمارس فيها النشاط الصيدلي والمختبرات الخاصة\nللتحاليل البيولوجية الطبية وعيادات الفحص باألشعة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول :مجال التطبيق",
      "section": "2",
      "title": "المادة 2",
      "content": "ال تخضع لمقتضيات هذا القانون:\n .1عقود كراء العقارات أو المحالت التي تدخل في نطاق الملك العام للدولة أو\nالجماعات الترابية أو المؤسسات العمومية؛\n .2عقود كراء العقارات أو المحالت التي تدخل في نطاق الملك الخاص للدولة أو\nفي ملك الجماعات الترابية أو المؤسسات العمومية حينما تكون تلك األمالك\nمرصودة لمنفعة عامة؛\n .3عقود كراء العقارات أو المحالت المخصصة لالستعمال التجاري أو الصناعي أو\nالحرفي التي تدخل في نطاق األوقاف؛\n .4عقود كراء العقارات أو المحالت المخصصة لالستعمال التجاري أو الصناعي أو\nالحرفي التي تبرم بناء على مقرر قضائي أو نتيجة له؛\n .5عقود كراء العقارات أو المحالت الموجودة بالمراكز التجارية؛ ويقصد بالمركز\nالتجاري ،في مفهوم هذا القانون ،كل مجمع تجاري ذي شعار موحد مشيد على\nعقار مهيأ ومستغل بشكل موحد ،ويضم بناية واحدة أو عدة بنايات تشتمل على\nمحالت تجارية ذات نشاط واحد أو أنشطة متعددة ،وفي ملكية شخص ذاتي أو\nعدة أشخاص ذاتيين أو شخص اعتباري أو في عدة أشخاص اعتباريين ،ويتم\nتسييره بصورة موحدة إما مباشرة من طرف مالك المركز التجاري أو عن\nطريق أي شخص يكلفه هذا األخير.\nويقصد بالتسيير كل التدابير التي تتخذ لتحسين سمعة وجاذبية المركز التجاري\nوالرفع من عدد زواره كاإلشهار أو التنشيط أو التسويق أو ضمان احترام\nالمميزات والخصائص التقنية والهندسية للمركز أو تنظيم ساعات العمل أو\nالحراسة أو النظافة؛\n .6عقود كراء العقارات أو المحالت المتواجدة بالفضاءات المخصصة الستقبال\nمشاريع المقاوالت التي تمارس نشاطها بقطاعي الصناعة وتكنولوجيا\nالمعلومات ،وكذا جميع الخدمات ذات الصلة ،بما في ذلك ترحيل الخدمات ،والتي\nتنجزها الدولة أو الجماعات الترابية أو المؤسسات العمومية أو المقاوالت التي\nتملك فيها الدولة أو شخص من أشخاص القانون العام مجموع أو أغلبية رأسمالها\nبهدف دعم وتطوير أنشطة مدرة للدخل ومحدثة لفرص العمل.\n .7عقود الكراء الطويل األمد؛\n .8عقود االئتمان اإليجاري العقاري.\n\nالفرع الثاني :شرط الكتابة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع الثاني :شرط الكتابة",
      "section": "3",
      "title": "المادة 3",
      "content": "تبرم عقود كراء العقارات أو المحالت المخصصة لالستعمال التجاري أو الصناعي\nأو الحرفي وجوبا بمحرر كتابي ثابت التاريخ.\nعند تسليم المحل يجب تحرير بيان بوصف حالة األماكن يكون حجة بين األطراف.\n\nالفرع الثالث :شرط المدة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع الثالث :شرط المدة",
      "section": "4",
      "title": "المادة 4",
      "content": "يستفيد المكتري من تجديد العقد متى أثبت انتفاعه بالمحل بصفة مستمرة لمدة سنتين\nعلى األقل.\nيعفى المكتري من شرط المدة إذا كان قد قدم مبلغا ماليا مقابل الحق في الكراء،\nويجب توثيق المبلغ المالي المدفوع كتابة في عقد الكراء أو في عقد منفصل.\n\nالباب الثاني :الوجيبة الكرائية"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :الوجيبة الكرائية",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدد الوجيبة الكرائية للعقارات أو المحالت المشار إليها في المادة األولى أعاله،\nوكذا كافة التحمالت بتراضي الطرفين.\nتعتبر هذه التحمالت من مشموالت الوجيبة الكرائية في حالة عدم التنصيص على\nالطرف الملزم بها.\nتطبق على مراجعة الوجيبة الكرائية مقتضيات القانون رقم 07.03المتعلق بمراجعة\nأثمان كراء المحالت المعدة للسكنى أو االستعمال المهني أو التجاري أو الصناعي أو الحرفي\nالـصـادر بـتـنـفـيـذه الـظـهـيـر الشريف رقم 1.07.134بتاريخ 19من ذي القعدة 1428\n( 30نوفمبر .2)2007\n\nالباب الثالث :الحق في تجديد عقد الكراء\nالفرع األول :تجديد عقد الكراء"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :تجديد عقد الكراء",
      "section": "6",
      "title": "المادة 6",
      "content": "يكون المكتري محقا في تجديد عقد الكراء متى توفرت مقتضيات الباب األول من هذا\nالقانون ،وال ينتهي العمل بعقود كراء المحالت والعقارات الخاضعة لهذا القانون إال طبقا\nلمقتضيات المادة 26بعده ،ويعتبر كل شرط مخالف باطال.\n\n -2القانون رقم 07.03المتعلق بمراجعة أثمان كراء المحالت المعدة للسكنى أو االستعمال المهني أو التجاري أو\nالصناعي أو الحرفي الصادر بتنفيذه الظهير الشريف رقم 1.07.134بتاريخ 19من ذي القعدة 30( 1428\nنوفمبر )2007؛ الجريدة الرسمية عدد 5586بتاريخ 2ذو الحجة 13( 1428ديسمبر) ،2007ص .4061\nالفرع الثاني :التعويض عن إنهاء عقد الكراء"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع الثاني :التعويض عن إنهاء عقد الكراء",
      "section": "7",
      "title": "المادة 7",
      "content": "يستحق المكتري تعويضا عن إنهاء عقد الكراء ،مع مراعاة االستثناءات الواردة في\nهذا القانون.\nيعادل التعويض ما لحق المكتري من ضرر ناجم عن اإلفراغ.\nيشمل هذا التعويض قيمة األصل التجاري التي تحدد انطالقا من التصريحات\nالضريبية للسنوات األربع األخيرة باإلضافة إلى ما أنفقه المكتري من تحسينات وإصالحات\nوما فقده من عناصر األصل التجاري ،كما يشمل مصاريف االنتقال من المحل.\nغير أنه يمكن للمكري أن يثبت أن الضرر الذي لحق المكتري أخف من القيمة\nالمذكورة.\nيعتبر باطال كل شرط أو اتفاق من شأنه حرمان المكتري من حقه في التعويض عن\nإنهاء الكراء.\nفي الحالة المنصوص عليها في الفقرة الثانية من المادة 4أعاله ،ال يمكن أن يقل\nالتعويض عن اإلفراغ عن المبلغ المدفوع مقابل الحق في الكراء.\n\nالفرع الثالث :اإلعفاء من التعويض"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثالث :اإلعفاء من التعويض",
      "section": "8",
      "title": "المادة 8",
      "content": "ال يلزم المكري بأداء أي تعويض للمكتري مقابل اإلفراغ في الحاالت اآلتية:\n .1إذا لم يؤد المكتري الوجيبة الكرائية داخل أجل خمسة عشر يوما من تاريخ\nتوصله باإلنذار ،وكان مجموع ما بذمته على األقل ثالثة أشهر من الكراء؛\n .2إذا أحدث المكتري تغييرا بالمحل دون موافقة المكري بشكل يضر بالبناية ويؤثر\nعلى سالمة البناء أو يرفع من تحمالته ،ما عدا إذا عبر المكتري عن نيته في\nإرجاع الحالة إلى ما كانت عليه داخل األجل الممنوح له في اإلنذار ،على أن تتم\nاألشغال من أجل ذلك ،في جميع األحوال ،داخل أجل ال يتعدى ثالثة أشهر؛\n .3إذا قام المكتري بتغيير نشاط أصله التجاري دون موافقة المالك ،ما عدا إذا عبر\nالمكتري عن نيته في إرجاع الحالة إلى ما كانت عليه داخل األجل الممنوح له،\nعلى أن يتم هذا االرجاع ،في جميع األحوال ،داخل أجل ال يتعدى ثالثة أشهر؛\n .4إذا كان المحل آيال للسقوط ،ما لم يثبت المكتري مسؤولية المكري في عدم القيام\nبأعمال الصيانة الملزم بها اتفاقا أو قانونا رغم إنذاره بذلك؛\n .5إذا هلك المحل موضوع الكراء بفعل المكتري أو بسبب قوة قاهرة أو حادث\nفجائي؛\n .6إذا عمد المكتري إلى كراء المحل من الباطن خالفا لعقد الكراء؛\n .7إذا فقد األصل التجاري عنصر الزبناء والسمعة التجارية بإغالق المحل لمدة\nسنتين على األقل.\n\nالباب الرابع :حاالت الحق في الرجوع\nالفرع األول :الهدم وإعادة البناء"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :الهدم وإعادة البناء",
      "section": "9",
      "title": "المادة 9",
      "content": "يحق للمكري المطالبة باإلفراغ لرغبته في هدم المحل وإعادة بنائه ،شريطة إثبات\nتملكه إياه لمدة ال تقـل عن سنة من تاريخ اإلنذار وأدائه للمكتري تعويضا مؤقتا يوازي كراء\nثالث سنوات مع االحتفاظ له بحق الرجوع إذا اشتملت البناية الجديدة على محالت معدة\nلممارسة نشاط مماثل تحدده المحكمة من خالل التصميم المصادق عليه من الجهة اإلدارية\nالمختصة ،على أن يكون ،قدر اإلمكان ،متطابقا مع المحل السابق والنشاط الممارس فيه.\nإضافة إلى التعويض المؤقت المشار إليه في الفقرة أعاله ،يمكن للمحكمة ،بناء على\nطلب المكتري ،تحميل المكري جزءا من مصاريف االنتظار طوال مدة البناء ال تقل عن\nنصفها إذا أثبت المكتري ذلك.\nيقصد بمصاريف االنتظار الضرر الحاصل للمكتري دون أن يتجاوز مبلغ األرباح\nالتي حققها حسب التصريحات الضريبية للسنة المالية المنصرمة ،مع األخذ بعين االعتبار\nأجور اليد العاملة والضرائب والرسوم المستحقة خالل مدة حرمانه من المحل.\nإذا لم تشتمل البناية الجديدة على المحالت المذكورة ،استحق المكتري تعويضا وفق\nمقتضيات المادة 7أعاله.\nتحدد المحكمة تعويضا احتياطيا كامال وفق المادة 7أعاله ،بطلب من المكتري،\nيستحقه في حالة حرمانه من حق الرجوع."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :الهدم وإعادة البناء",
      "section": "10",
      "title": "المادة 10",
      "content": "يتعين على المكري الشروع في البناء داخل أجل شهرين من تاريخ اإلفراغ ،وفي\nحالة تعذر ذلك يحق للمكتري الحصول على التعويض وفق مقتضيات المادة 7أعاله ،ما لم\nيثبت المكري أن سبب التأخير خارج عن إرادته."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :الهدم وإعادة البناء",
      "section": "11",
      "title": "المادة 11",
      "content": "يتعين على المكري أن يشعر المكتري بتاريخ تمكينه من المحل الجديد ،والذي يجب\nأال يتعدى ثالث سنوات من تاريخ اإلفراغ .ويتعين عليه أن يقوم داخل أجل شهر من تاريخ\nتوصله بشهادة المطابقة المنصوص عليها في المادة 55من القانون رقم 012.90المتعلق\nبالتعمير الصادر بتنفيذه الظهير الشريف رقم 1.92.31بتاريخ 15من ذي الحجة 1412\n( 17يونيو 3)1992والمسلمة له من طرف الجهة المختصة ،بإشعار المكتري بأنه يضع\nالمحل رهن إشارته.\nفي حالة عدم تسليم المكتري المحل داخل أجل ثالث سنوات من تاريخ إفراغه ،يحق\nله المطالبة بالتعويض وفق مقتضيات المادة 7أعاله ،ما لم تكن أسباب التأخير خارجة عن\nإرادة المكري."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :الهدم وإعادة البناء",
      "section": "12",
      "title": "المادة 12",
      "content": "يلزم المكتري عند تمكينه من المحل بدفع الوجيبة الكرائية القديمة في انتظار تحديد\nالشروط الجديدة للعقد إما اتفاقا أو بواسطة المحكمة ،مع مراعاة العناصر الجديدة المستحدثة\nبالمحل دون التقيد بمقتضيات القانون رقم 07.03المتعلق بمراجعة أثمان كراء المحالت\nالمعدة للسكنى أو االستعمال المهني أو التجاري أو الصناعي أو الحرفي السالف الذكر.\n\nالفرع الثاني :المحالت اآليلة للسقوط"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :المحالت اآليلة للسقوط",
      "section": "13",
      "title": "المادة 13",
      "content": "مع مراعاة التشريع المتعلق بالمباني اآليلة للسقوط وتنظيم عمليات التجديد الحضري،\nيحق للمكري المطالبة باإلفراغ إذا كان المحل آيال للسقوط.\nال يكون المكتري محقا في الرجوع أو في الحصول على التعويض وفق الفقرات أدناه\nإال إذا تم بناء المحل أو إصالحه داخل أجل ثالث سنوات الموالية لتاريخ اإلفراغ.\nيكون المكتري محقا في الرجوع إلى المحل إذا أعرب عن رغبته في الرجوع أثناء\nسريان دعوى اإلفراغ ،وإذا لم يعرب عن رغبته ،فإن المكري يكون ملزما ،تحت طائلة\nالتعويض عن فقدان األصل التجاري ،بإخبار المكتري بتاريخ الشروع في البناء ومطالبته\nباإلعراب عن نيته في استعمال حق الرجوع داخل أجل ثالثة أشهر من تاريخ التوصل بهذا\nاإلخبار.\nيسقط حق المكتري في الرجوع أو في المطالبة بالتعويض إذا انصرم األجل المشار\nإليه أعاله دون التعبير عن نيته في استعمال حقه المذكور.\nيختص رئيس المحكمة ،بصفته قاضيا لألمور المستعجلة ،بصرف النظر عن\nالمقتضيات المخالفة ،بالبت في دعوى اإلفراغ ،وبتحديد تعويض احتياطي كامل وفق\nمقتضيات المادة 7أعاله ،بطلب من المكتري ،يستحقه في حالة حرمانه من حق الرجوع.\n\n -3القانون رقم 012.90المتعلق بالتعمير الصادر بتنفيذه الظهير الشريف رقم 1.92.31بتاريخ 15من ذي\nالحجة 17( 1412يونيو )1992؛ الجريدة الرسمية عدد 4159بتاريخ 14محرم 15( 1413يوليو ،)1992ص\n.887\nالفرع الثالث :الحق في األسبقية"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثالث :الحق في األسبقية",
      "section": "14",
      "title": "المادة 14",
      "content": "إذا تعدد المكترون ،يكون الحق في األسبقية في المحالت المعاد بناؤها كاآلتي:\n .1إذا كانت البناية الجديدة ال تتوفر على محالت تكفي أو تتسع لجميع المكترين،\nفحق األسبقية يعطى ألقدمهم الذي عبر عن رغبته في خيار الرجوع؛\n .2إذا كانت البناية الجديدة تتوفر على محالت تتجاوز مساحة البناية القديمة ،فحق\nاألسبقية ينحصر في المحالت ذات المساحة المساوية لمساحة المحالت التي كان\nيستغلها المكتري ،أو تكون صالحة الحتواء اللوازم والنشاط الذي كان يمارسه\nفي المحالت القديمة؛\n .3إذا كانت البناية الجديدة ال تشمل محالت صالحة للنشاط الذي كان المكتري\nيمارسه ،فلهذا األخير المطالبة بحق األسبقية في المحالت المعاد بناؤها كي\nيمارس فيها نشاطا آخر ينسجم مع التهيئة الجديدة للبناء."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثالث :الحق في األسبقية",
      "section": "15",
      "title": "المادة 15",
      "content": "يستحق المكتري التعويض الكامل وفق مقتضيات المادة 7أعاله:\n إذا لم يتبق في البناية الجديدة محالت أخرى بعد ممارسة حق األسبقية؛ إذا أصبحت البناية الجديدة ال تتوفر على محالت معدة ألنشطة تجارية أوصناعية أو حرفية ألسباب غير تلك المتعلقة بمقتضيات قانونية أو تنظيمية\nذات الصلة بالبناية.\n\nالفرع الرابع :توسيع المحل أو تعليته"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الرابع :توسيع المحل أو تعليته",
      "section": "16",
      "title": "المادة 16",
      "content": "إذا اعـتزم المالك توسيع أو تعلية البناية ،وكان ذلك ال يتأتى إال بإفراغ المحل أو\nالمحالت المكراة ،فإن اإلفراغ المؤقت للمكتري يتم لمدة يحددها المكري ،على أن ال تتعدى\nسنة واحدة ابتداء من تاريخ اإلفراغ.\nيستحق المكتري تعويضا عن مدة إفراغه يساوي الضرر الحاصل له ،دون أن\nيتجاوز مبلغ األرباح التي يحققها ،حسب التصريحات الضريبية للسنة المالية المنصرمة ،مع\nاألخذ بعين االعتبار أجور اليد العاملة والضرائب والرسوم المستحقة خالل مدة حرمانه من\nالمحل .وفي جميع الحاالت يجب أن ال يقل التعويض الشهري عن قيمة السومة الكرائية.\nيمكن تمديد مدة اإلفراغ ألجل ال يتعدى سنة بطلب من المكري.\nال يحق للمكري استيفاء الوجيبة الكرائية طيلة مدة اإلفراغ.\nيجب على المكري إعادة تسليم المحل داخل األجل المشار إليه في الفقرة األولى\nأعاله ،وإال حق للمكتري المطالبة بالتعويض الكامل وفق مقتضيات المادة 7أعاله ،ما لم\nتكن أسباب التأخير خارجة عن إرادة المكري."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الرابع :توسيع المحل أو تعليته",
      "section": "17",
      "title": "المادة 17",
      "content": "يختص رئيس المحكمة في الطلب الرامي الى اإلفراغ وتحديد قيمة التعويض\nالمستحق للمكتري طيلة مدة اإلفراغ ،كما يبت في طلب تمديد مدة اإلفراغ وتحديد التعويض\nالمستحق عن ذلك.\nكما يختص بتحديد تعويض احتياطي كامل وفق مقتضيات المادة 7اعاله ،بطلب من\nالمكتري ،يستحقه في حالة حرمانه من حق الرجوع.\n\nالفرع الخامس :مقتضيات مشتركة بين اإلفراغ للهدم واإلفراغ للتوسعة أو\nالتعلية"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الخامس :مقتضيات مشتركة بين اإلفراغ للهدم واإلفراغ للتوسعة أو",
      "section": "18",
      "title": "المادة 18",
      "content": "يتعين على المالك الراغب في إفراغ المحل للهدم وإعادة بنائه أو إفراغه لتوسعته أو\nلتعليته ،اإلدالء برخصة بناء سارية المفعول مسلمة له من الجهة المختصة وبالتصميم\nالمصادق عليه من طرفها.\nيعتد برخصة البناء طيلة سريان المسطرة أمام المحكمة ،ما لم يثبت المكتري أن\nالجهة المختصة قد سحبتها أو ألغتها.\n\nالباب الخامس :إفراغ السكن الملحق بالمحل"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :إفراغ السكن الملحق بالمحل",
      "section": "19",
      "title": "المادة 19",
      "content": "يجوز للمالك المطالبة بإفراغ الجزء المتعلق بالسكن الملحق بالمحل التجاري أو\nالصناعي أو الحرفي ليسكن فيه بنفسه أو زوجه أو أحد أصوله أو فروعه المباشرين من\nالدرجة األولى أو المستفيدين من الوصية الواجبة ،طبقا لمقتضيات المادة 369وما يليها من\nالقانون رقم 70.03بمثابة مدونة األسرة الصادر بتنفيذه الظهير الشريف رقم 1.04.22\nبتاريخ 12من ذي الحجة 3( 1424فبراير )2004كما تم تغييره ،4أو المكفول المنصوص\nعليه في القانون رقم 15.01المتعلق بكفالة األطفال المهملين الصادر بتنفيذه الظهير الشريف\n\n -4القانون رقم 70.03بمثابة مدونة األسرة الصادر بتنفيذه الظهير الشريف رقم 1.04.22بتاريخ 12من ذي\nالحجة 3( 1424فبراير )2004؛ الجريدة الرسمية عدد 5184بتاريخ 14ذو الحجة 5( 1424فبراير ،)2004\nص .418كما تغييره وتتميمه.\nرقم 1.02.172بتاريخ فاتح ربيع اآلخر 13( 1423يونيو ،5)2002شريطة إثبات أن\nالشخص المطلوب اإلفراغ لفائدته ال يتوفر على سكن في ملكه أو يتوفر على سكن في ملكه\nلكنه غير كاف لحاجياته العادية ،وفي هذه الحالة يستحق المكتري تعويضا يوازي كراء ثالث\nسنوات حسب آخر سومة كرائية للمحل الملحق.\nإذا كان المكتري يؤدي سومة كرائية إجمالية تشمل المحل المستعمل للتجارة ومحل\nالسكنى الملحق به ،يتم تحديد السومة الكرائية للمحل الملحق باتفاق الطرفين أو باللجوء إلى\nالمحكمة.\nيتعين على الشخص المطلوب اإلفراغ لفائدته أن يعتمر المحل شخصيا داخل أجل\nأقصاه ستة أشهر من تاريخ مغادرته من طرف المكتري ولمدة ال تقل عن ثالث سنوات ،ما\nلم يكن هناك عذر مقبول ،وإال حق للمكتري المطالبة بالتعويض عما لحقه من ضرر يوازي\nكراء ثمانية عشر شهرا حسب قيمة آخر وجيبة كرائية."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :إفراغ السكن الملحق بالمحل",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يجوز للمالك المطالبة بإفراغ الجزء المتعلق بالسكن الملحق بالمحل التجاري أو\nالصناعي أو الحرفي في الحاالت اآلتية:\n .1إذا كان من شأن استرجاع المحل أن يحدث مساسا خطيرا باستغالل األصل\nالتجاري؛\n .2إذا تعلق األمر بملحقات المؤسسات السياحية وأشكال اإليواء السياحي\nاألخرى ،والمصحات والمؤسسات المماثلة لها ،ومؤسسات التعليم\nالخصوصي؛\n .3إذا كان المكتري يستعمل جزءا من محل الكراء للسكن ال يمكن الفصل بينه\nوبين الجزء المستعمل كمحل تجاري أو صناعي أو حرفي ،فإنه في هذه الحالة\nال يمكن إفراغه من الجزء المستعمل للسكن ،دون إفراغه من الجزء المستعمل\nللتجارة ،وذلك وفق مقتضيات هذا القانون.\n\nالباب السادس :نزع ملكية العقار المستغل فيه أصل تجاري"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب السادس :نزع ملكية العقار المستغل فيه أصل تجاري",
      "section": "21",
      "title": "المادة 21",
      "content": "إذا وقع نزع ملكية عقار يستغل فيه أصل تجاري ألجل المنفعة العامة ،تطبق\nمقتضيات القانون رقم 7.81المتعلق بنزع الملكية ألجل المنفعة العامة وباالحتالل المؤقت\n\n -5القانون رقم 15.01المتعلق بكفالة األطفال المهملين الصادر بتنفيذه الظهير الشريف رقم 1.02.172بتاريخ\nفاتح ربيع اآلخر 13( 1423يونيو)2002؛ الجريدة الرسمية عدد 5031بتاريخ 10جمادى اآلخرة 19( 1423\nأغسطس ،)2002ص .2362\nالصادر بتنفيذه الظهير الشريف رقم 1.81.254بتاريخ 11من رجب 6( 1402مايو\n.6)1982\n\nالباب السابع :ممارسة أنشطة مكملة أو مرتبطة أو مختلفة"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب السابع :ممارسة أنشطة مكملة أو مرتبطة أو مختلفة",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن السماح للمكتري بممارسة نشاط أو أنشطة مكملة أو مرتبطة بالنشاط األصلي،\nمتى كانت هذه األنشطة غير منافية لغرض وخصائص وموقع البناية ،وليس من شأنها\nالتأثير على سالمتها ،وفي هذه الحالة يجب على المكتري أن يوجه طلبه للمكري يتضمن\nاإلشارة إلى األنشطة التي يريد ممارستها.\nيجب على المكري إشعار المكتري بموقفه بخصوص هذا الطلب داخل أجل شهرين\nمن تاريخ التوصل ،وإال اعتبر موافقا على الطلب ،وفي حالة الرفض يمكن للمكتري اللجوء\nإلى رئيس المحكمة ،بصفته قاضيا لألمور المستعجلة ،لإلذن له بممارسة النشاط أو األنشطة\nالجديدة.\nال يجوز للمكتري ممارسة نشاط بالمحل المكترى ،مختلف عما تم االتفاق عليه في\nعقد كراء ،إال إذا وافق المكري كتابة على ذلك."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السابع :ممارسة أنشطة مكملة أو مرتبطة أو مختلفة",
      "section": "23",
      "title": "المادة 23",
      "content": "يحق للمكري ،في الحاالت المشار إليها في المادة السابقة ،أن يطالب بتحديد الوجيبة\nالكرائية الجديدة ،على أن تسري من تاريخ المطالبة بها قضائيا.\n\nالباب الثامن :الكراء من الباطن"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثامن :الكراء من الباطن",
      "section": "24",
      "title": "المادة 24",
      "content": "يجوز للمكتري أن يؤجر للغير المحل المكترى كال أو بعضا ،ما لم ينص العقد على\nخالف ذلك ،وتبقى العالقة قائمة بين المكري والمكتري األصلي.\nال يكون لهذا الكراء أي أثر تجاه المكري إال من تاريخ إخباره به.\nعلى المكري الذي أخبر بالكراء من الباطن أن يشعر المكتري الفرعي بكل إجراء\nيعتزم القيام به تجاه المكتري األصلي ،تحت طائلة عدم مواجهته به.\nال يمكن للمكتري الفرعي التمسك بأي حق تجاه المكتري األصلي ،مع مراعاة الفقرة\nالسابقة.\n -6القانون رقم 7.81المتعلق بنزع الملكية ألجل المنفعة العامة وباالحتالل المؤقت الصادر بتنفيذه الظهير\nالشريف رقم 1.81.254بتاريخ 11من رجب 6( 1402مايو )1982؛ الجريدة الرسمية عدد 3685بتاريخ 3\nرمضان 15( 1403يونيه ،)1983ص .980كما تم تغييره وتتميمه.\nيبقى المكتريان األ صلي والفرعي متضامنين تجاه المكري في جميع االلتزامات\nالمنصوص عليها في عقد الكراء األصلي.\nيحق للمكري ،إذا كانت قيمة الكراء من الباطن تفوق قيمة الكراء األصلي ،مراجعة\nالسومة الكرائية إما اتفاقا أو قضاء ،وفي الحالة األخيرة تراعي المحكمة الفرق بين السومتين\nدون أن تتقيد بمقتضيات القانون رقم 07.03المتعلق بمراجعة أثمان كراء المحالت المعدة\nللسكنى أو االستعمال المهني أو التجاري أو الصناعي أو الحرفي السالف الذكر.\n\nالباب التاسع :تفويت الحق في الكراء"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب التاسع :تفويت الحق في الكراء",
      "section": "25",
      "title": "المادة 25",
      "content": "يحق للمكتري تفويت حق الكراء مع بقية عناصر األصل التجاري أو مستقال عنها\nدون ضرورة الحصول على موافقة المكري ،وبالرغم من كـل شرط مخالف.\nيتعين على كل من المفـوت والمفـوت له إشعار المكري بهذا التفويت ،تحت طائلة\nعدم سريان آثاره عليه.\nال يمكن مواجهة المكري بهذا التفويت إال اعتبارا من تاريخ تبليغه إليه ،ويبقى\nالمكتري األصلي مسؤوال تجاه المكري بخصوص االلتزامات السابقة.\nال يحول هذا التفويت دون ممارسة المكري لحقه في المطالبة باإلفراغ في حالة تحقق\nشروط مقتضيات المادة الثامنة من هذا القانون ،كما ال يحول دون مواصلة الدعاوى المثارة،\nطبقا لهذا القانون ،والتي كانت جارية قبل تاريخ التفويت.\nيتم التفويت بعقد رسمي أو عرفي ثابت التاريخ يتضمن البيانات الواردة في المادة 81\nمن القانون رقم 95.15المتعلق بمدونة التجارة ،7ويودع ثمن البيع لدى جهة مؤهلة قانونا\nلالحتفاظ بالودائع ،ويجب أن يخضع العقد لإلجراءات المنصوص عليها في المواد من 83\nالى 89من نفس القانون.\nيمكن للمكري أن يمارس حق األفضلية ،وذلك باسترجاع المحل المكترى مقابل\nعرضه لمجموع المبالغ المدفوعة من طرف المشتري أو إيداعه لها ،عند االقتضاء ،وذلك\nداخل أجل ثالثين يوما من تاريخ تبليغه ،وإال سقط حقه.\n\n -7القانون رقم 15.95المتعلق بمدونة التجارة الصادر بتنفيذه الظهير الشريف بتاريخ 15من ربيـع األول\n ) 1417فاتح أغسطس ( 1996؛ الجريدة الرسمية عدد 4418الصادرة بتاريخ 19جمادى األولى 3) 1417\nأكتوبر )1996ص .2187كما تم تغييره وتتميمه.\nالباب العاشر :المسطرة\nالفرع األول :دعوى المصادقة على اإلنذار"
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع األول :دعوى المصادقة على اإلنذار",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على المكري الذي يرغب في وضع حد للعالقة الكرائية ،أن يوجه للمكتري\nإنذارا ،يتضمن وجوبا السبب الذي يعتمده ،وأن يمنحه أجال لإلفراغ اعتبارا من تاريخ\nالتوصل.\nيحدد هذا األجل في:\n خمسة عشر يوما إذا كان الطلب مبنيا على عدم أداء واجبات الكراء أو علىكون المحل آيال للسقوط؛\n ثالثة أشهر إذا كان الطلب مبنيا على الرغبة في استرجاع المحل لالستعمالالشخصي ،أو لهدمه وإعادة بنائه ،أو توسعته ،أو تعليته ،أو على وجود سبب\nجدي يرجع إلخالل المكتري ببنود العقد.\nفي حالة عدم استجابة المكتري لإلنذار الموجه إليه ،يحق للمكري اللجوء إلى الجهة\nالقضائية المختصة للمصادقة على اإلنذار ابتداء من تاريخ انتهاء األجل المحدد فيه.\nإذا تعذر تبليغ اإلنذار باإلفراغ لكون المحل مغلقا باستمرار ،جاز للمكري إقامة\nدعوى المصادقة على اإلنذار بعد مرور األجل المحدد في اإلنذار اعتبارا من تاريخ تحرير\nمحضر بذلك.\nيسقط حق المكري في طلب المصادقة على اإلنذار بمرور ستة أشهر من تاريخ انتهاء\nاألجل الممنوح للمكتري في اإلنذار.\nغير أنه يجوز للمكري رفع دعوى المصادقة بناء على إنذار جديد يوجه وفق نفس\nالشروط المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع األول :دعوى المصادقة على اإلنذار",
      "section": "27",
      "title": "المادة 27",
      "content": "إذا تبين للجهة القضائية المختصة صحة السبب المبني عليه اإلنذار ،قضت وفق طلب\nالمكري الرامي إلى المصادقة على اإلنذار وإفراغ المكتري ،وإال قضت برفض الطلب.\nيجوز للمكتري أن يتقدم بطلب التعويض أثناء سريان دعوى المصادقة على اإلنذار.\nإذا لم يتقدم المكتري بطلب مقابل للتعويض أثناء سريان هذه الدعوى ،فإنه يجوز له\nأن يرفع دعوى التعويض داخل أجل ستة أشهر من تاريخ تبليغه بالحكم النهائي القاضي\nباإلفراغ.\nال تتم إجراءات تنفيذ الحكم القاضي باإلفراغ إال بعد إيداع التعويض المحكوم به .غير\nأنه ينفذ الحكم القاضي باإلفراغ عندما يتعلق األمر بالحالة المنصوص عليها في الفقرة الثالثة\nأعاله."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع األول :دعوى المصادقة على اإلنذار",
      "section": "28",
      "title": "المادة 28",
      "content": "إذا قضت الجهة القضائية المختصة بإفراغ المكتري مع التعويض ،يتعين على\nالمكري إيداع مبلغ التعويض المحكوم به داخل أجل ثالثة أشهر من التاريخ الذي يصبح فيه\nالحكم قابال للتنفيذ ،وإال اعتبر متنازال عن التنفيذ ،ويتحمل حينئذ جميع المصاريف القضائية\nالمترتبة عن هذه المسطرة."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع األول :دعوى المصادقة على اإلنذار",
      "section": "29",
      "title": "المادة 29",
      "content": "إذا أراد المكري وضع حد لكراء المحل الذي يستغل فيه أصل تجاري مثقل بتقييدات،\nوجب عليه أن يبلغ طلبه إلى الدائنين المقيدين سابقا ،في الموطن المختار المعين في تقييد كل\nمنهم.\nيقصد بالدائن المقيد ،الدائن الذي يتوفر على امتياز البائع أو رهن على األصل\nالتجاري."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "عندما تقضي المحكمة بالتعويض الكامل وفق مقتضيات المادة 7أعاله ،ال يمكن\nاستخالص المبلغ المحكوم به إال بعد إدالء المكتري بشهادة مسلمة من كتابة الضبط تثبت\nخلو األصل التجاري من كل تقييد.\nإذا كان األصل التجاري مثقال بتقييدات ،فإن المكتري يكون ملزما باإلدالء بما يفيد\nإشعار الدائنين المقيدين بوقوع اإلفراغ وبوجود تعويض مستحق له.\nيجوز للدائنين المقيدين أن يتعرضوا على أداء ثمن التعويض المودع بكتابة الضبط\nبتصريح يقدم إليها ،داخل أجل أقصاه خمسة عشر يوما من تاريخ التوصل باإلشعار\nالمنصوص عليه في الفقرة السابقة ،وذلك وفق المسطرة المنصوص عليها في المادة 84من\nمدونة التجارة،\nال يستخلص المكتري التعويض المحكوم به لفائدته إال بعد انصرام أجل التعرضات\nالمنصوص عليها في الفقرة السابقة.\nيتم توزيع مبلغ التعويض المودع لفائدة المكتري وفق اإلجراءات المنصوص عليها\nفي الفصل الرابع من الباب الرابع من الكتاب الثاني من مدونة التجارة.\nالفرع الثاني :دعوى الحرمان من حق الرجوع"
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثاني :دعوى الحرمان من حق الرجوع",
      "section": "31",
      "title": "المادة 31",
      "content": "يحق للمكتري ،متى ثبت حرمانه من حق الرجوع المحكوم به في الحاالت\nالمنصوص عليها في المواد 9و 13و ،17طلب تنفيذ التعويض االحتياطي وفق المبلغ الذي\nسبق الحكم به.\nيبقى من حق المكتري ،إذا لم يسبق له أن تقدم بطلب تحديد التعويض المذكور،\nالمطالبة به أمام المحكمة المختصة وفق مقتضيات المادة 7أعاله ،دون التقيد باألجل\nالمنصوص عليه في المادة 27من هذا القانون.\n\nالفرع الثالث :استرجاع حيازة المحالت المهجورة أو المغلقة"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثالث :استرجاع حيازة المحالت المهجورة أو المغلقة",
      "section": "32",
      "title": "المادة 32",
      "content": "أ) استرجاع المحل من طرف المكري:\nيمكن للمكري ،في حال توقف المكتري عن أداء الكراء وهجره للمحل المكترى إلى\nوجهة مجهولة لمدة ستة أشهر ،أن يطلب من رئيس المحكمة ،بصفته قاضيا لألمور\nالمستعجلة ،إصدار أمر بفتح المحل واإلذن له باسترجاع حيازته.\nيجب أن يكون الطلب المشار إليه أعاله معززا بعقد الكراء ،وبمحضر معاينة واقعة\nاإلغالق أو الهجر مع تحديد المدة ،وبإنذار موجه للمكتري ألداء واجبات الكراء ولو تعذر\nتبليغه.\nيأمر رئيس المحكمة فورا بإجراء بحث للتأكد من واقعة اإلغالق أو الهجر.\nيصدر رئيس المحكمة ،بناء على الوثائق المدلى بها ،أمرا بفتح المحل واسترجاع\nحيازته ،وينفذ هذا األمر على األصل.\nيقوم المكلف بالتنفيذ بتحرير محضر وصفي لألشياء والمنقوالت الموجودة بالمحل.\nإذا استمرت غيبة المكتري لمدة ال تقل عن ستة أشهر من تاريخ تنفيذ األمر\nاالستعجالي المشار إليه أعاله ،تصبح آثار التنفيذ نهائية ،ويترتب عنها فسخ عقد الكراء ،وفي\nهذه الحالة يقوم المكلف بالتنفيذ فورا ببيع المنقوالت الموجودة بالمحل بالمزاد العلني على\nنفقة المكري وفق قواعد قانون المسطرة المدنية ،ويودع الثمن الصافي بكتابة ضبط المحكمة.\nب) إرجاع الحالة إلى ما كانت عليه:\nإذا ظهر المكتري أثناء تنفيذ األمر المشار إليه أعاله ،تتوقف إجراءات التنفيذ تلقائيا.\nيمكن للرئيس ،في هذه الحالة ،أن يحدد للمكتري أجال ال يتعدى خمسة عشر يوما\nلتسوية مخلف الكراء ،تحت طائلة مواصلة إجراءات التنفيذ في حقه.\nإذا ظهر المكتري ،بعد تنفيذ األمر القضائي باسترجاع الحيازة ،قبل مرور أجل ستة\nأشهر من تاريخ تنفيذ األمر المذكور ،أمكن له المطالبة ،أمام رئيس المحكمة ،بصفته قاضيا\nلألمور المستعجلة ،بإرجاع الحالة إلى ما كانت عليه ،شريطة إثباته أداء ما بذمته من دين\nالكراء.\nإذا أثبت المكتري أنه كان يؤدي الكراء بانتظام ،جاز له أن يطالب المكري أمام\nالمحكمة بالتعويض عن جميع األضرار التي لحقت به بسبب المسطرة التي باشرها المكري\nضده ،وإذا ظل المحل المكترى فارغا جاز له المطالبة بإرجاعه إليه ،ولو بعد انصرام أجل\nستة أشهر من تاريخ تنفيذ األمر القاضي باسترجاع الحيازة.\n\nلفرع الرابع :الشرط الفاسخ"
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثالث :استرجاع حيازة المحالت المهجورة أو المغلقة",
      "section": "33",
      "title": "المادة 33",
      "content": "في حالة عدم أداء المكتري لواجبات الكراء لمدة ثالثة أشهر ،يجوز للمكري ،كلما\nتضمن عقد الكراء شرطا فاسخا ،وبعد توجيه إنذار باألداء يبقى دون جدوى ،بعد انصرام\nأجل 15يوما من تاريخ التوصل ،أن يتقدم بطلب أمام قاضي األمور المستعجلة ،لمعاينة\nتحقق الشرط الفاسخ وإرجاع العقار أو المحل.\n\nالفرع الخامس :مقتضيات عامة"
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الخامس :مقتضيات عامة",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب أن تتم اإلنذارات واإلشعارات وغيرها من اإلجراءات ،المنجزة في إطار هذا\nالقانون ،بواسطة مفوض قضائي أو طبق اإلجراءات المنصوص عليها في قانون المسطرة\nالمدنية."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الخامس :مقتضيات عامة",
      "section": "35",
      "title": "المادة 35",
      "content": "تختص المحاكم التجارية بالنظر في النزاعات المتعلقة بتطبيق هذا القانون ،غير أنه\nينعقد االختصاص للمحاكم االبتدائية طبقا للقانون المتعلق بالتنظيم القضائي للمملكة."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الخامس :مقتضيات عامة",
      "section": "36",
      "title": "المادة 36",
      "content": "تعتبر اآلجال المنصوص عليها في هذا القانون كاملة.\n\nالباب الحادي عشر :مقتضيات ختامية"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الحادي عشر :مقتضيات ختامية",
      "section": "37",
      "title": "المادة 37",
      "content": "تطبق مقتضيات قانون االلتزامات والعقود على عقود الكراء التي ال تتوفر فيها\nالشروط المنصوص عليها في الباب األول من هذا القانون ،ما لم تخضع لقوانين خاصة.\n17"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الحادي عشر :مقتضيات ختامية",
      "section": "38",
      "title": "المادة 38",
      "content": "يدخل هذا القانون حيز التنفيذ بعد انصرام أجل ستة أشهر ابتداء من تاريخ نشره\nبالجريدة الرسمية ،وتطبق أحكامه على عقود الكراء الجارية وعلى القضايا غير الجاهزة\nللبت فيها دون تجديد للتصرفات واإلجراءات واألحكام التي صدرت قبل دخول هذا القانون\nحيز التنفيذ.\nتخضع األكرية المبرمة خالفا للمقتضيات الواردة في المادة الثالثة أعاله ،لهذا\nالقانون ،ويمكن لألطراف االتفاق ،في أي وقت ،على إبرام عقد مطابق لمقتضياته.\nتنسخ ابتداء من دخول هذا القانون حيز التنفيذ:\n مقتضيات ظهير 2شوال 24( 1374ماي )1955بشـأن عـقـود كراء األمالكأو األماكن المستعملة للتجارة أو الصناعة أو الحرف ،كما وقع تغييره وتتميمه؛\n -مقتضيات المادة 112من القانون رقم 95.15المتعلق بمدونة التجارة.\n\n18"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}