{
  "id": "ma-adala-rental-126",
  "type": "statute",
  "title": "القانون المتعلق باستيفاء الوجيبة الكرائية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/24",
  "description": "Discovered from Adala portal, folder: rental (المادة الكرائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nبصرف النظر عن جميع المقتضيات القانونية التي يبقى حق اللجوء إليها قائما ،يطبق\nهذا القانون على الطلبات الرامية إلى استيفاء وجيبة أكرية األماكن المعدة للسكنى أو\nاالستعمال المهني أو التجاري أو الصناعي أو الحرفي إذا كانت العالقة الكرائية ثابتة بين\nالطرفين بموجب عقد رسمي أو عقد عرفي يحمل توقيعهما مصادقا عليه أو حكما نهائيا يحدد\nالسومة الكرائية بينهما."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيمكن للمكري في حالة عدم أداء وجيبة الكراء المستحقة أن يطلب من رئيس المحكمة\nاالبتدائية المختصة اإلذن له بتوجيه إنذار باألداء إلى المكتري.\nال يقبل الطلب إال إذا كان مرفقا بإحدى الحجج المشار إليها في المادة األولى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجب أن يتضمن اإلنذار تحت طائلة عدم القبول:\n .1أسماء الطرفين كما هـي مبينة في المستندات المشار إليها في المادة األولى؛\n .2عنوان المكري؛\n .3عنوان المحل المكرى وعند االقتضاء موطن أو محل إقامة المكتري؛\n .4قدر السومة الكرائية؛\n .5المدة المستحقة؛\n .6مجموع ما بذمة المكتري من المبالغ الكرائية؛\n .7تضمين اإلنذار حق المكري في اللجوء إلى مسطرة المصادقة على اإلنذار في\nحالة عدم األداء داخـل األجل المحدد.\n\n -2تظل المقتضيات الخاصة باألماكن المعدة لالستعمال التجاري أو الصناعي أو الحرفي الواردة في هذا القانون\nسارية المفعول ،وذلك بمقتضى المادة 75من القانون رقم 67.12المتعلق بتنظيم العالقات التعاقدية بين المكري\nوالمكتري للمحالت المعدة للسكنى أو لالستعمال المهني الصادر بتنفيذه الظهير الشريف رقم 1.13.111بتاريخ\n 15من محرم 19( 1435نوفمبر )2013؛ الجريدة الرسمية عدد 6208بتاريخ 24محرم 28( 1435نوفمبر\n ،)2013ص.7328\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيحـد د اإلنذار للمكتري أجـال ال يقل عن خمسة عشر يوما لتسديد ما بذمته من المبالغ\nالكرائية ،ويبتدئ هذا األجل من يوم تبليغ اإلنذار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيمكن للمكري في حالة عدم أداء المكتري لوجيبات الكراء المحددة في اإلنذار كلها أو\nجزء منها ،أن يطلب من رئيس المحكمة االبتدائية المختصة التصديق على اإلنذار واألمر\nباألداء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيصدر الرئيس أو من ينوب عنه بأسفل الطلب أمرا بالتصديق على اإلنذار واألمر\nباألداء خالل 48ساعة من تسجيله ،اعتمادا على محضر التبليغ ،وعلى المستندات والبيانات\nالمشار إليها في المادة األولى والثالثة والرابعة.\nينفذ هذا األمر على األصل وال يقبل أي طعن عادي أو غير عادي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nال يقبل رفض طلب التصديق أي طعن عادي أو غير عادي وال تكون له أية حجية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يحق للمكري في حالة رفض الطلب المطالبة باستيفاء وجيبة الكراء طبقا للقواعد\nالعامة.\nل لمكتري عند قبول الطلب أن يرفع النزاع أمام المحكمة االبتدائية الخاصة طبقا لنفس\nالقواعد.\nيمكن لهذه المحكمة ،بصفة استثنائية ،أن تأمر بوقف التنفيذ بحكم معلل ،بناء على طلب\nمستقل في هذا الشأن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيحق للمكتري أن يطلب الحكم له بتعويض عن الضرر يتراوح بين شهرين وستة أشهر\nمن وجيبة الكراء ،بصرف النظر عن المتابعات الجنائية المحتملة ضد المكري إذا ثبت أنه\nتوصل بالمبالغ المستحقة وواصل بسوء نية مسطرة األمر بالتصديق على اإلنذار باألداء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nينشر هذا القانون بالجريدة الرسمية ويسري العمل به ابتداء من تاريخ نشره.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}