{
  "id": "ma-adala-rental-8386",
  "type": "statute",
  "title": "مرسوم ملكي بمثابة قانون تحدث بموجبه بصفة انتقالية مسطرة خاصة بشأن الدعاوى المتعلقة بأداء أكرية المساكن",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/24",
  "description": "Discovered from Adala portal, folder: rental (المادة الكرائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "كل مكر لمحالت سكنى راغب في رفع دعوى أمام القضاء ترمى خصيصا إلى أداء\nاالكرية ،يمكنه بصفة انتقالية وبالرغم عن جميع المقتضيات المنافية أن يباشر ذلك طبقا\nلمقتضيات الفصول اآلتية بعده سواء كان عقد الكراء كتابيا أو شفويا.\nغير أنه ال يمكن استعمال هذه المسطرة اذا كان المتكري قد غادر محل سكناه دون ترك\nعنوان معروف أو كان متغيبا خارج المغرب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يحيل المكري القضية على رئيس محكمة السدد الكائن المسكن في دائرة نفوذها أو على\nمن تسند اليه مهامه بواسطة ملتمس يحرر في مطبوع تجعله كتابة الضبط رهن اشارته ،وذلك\nبعد أن ينذر المتكري شخصيا بتسديد ما بذمته في أجل عشرة أيام اما برسالة مضمونة مع\nاإلعالم بالتوصل أو بعقد غير قضائي ،وبعد عدم االداء في األجل المحدد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتضمن هذا الملتمس أسماء االطراف العائلية والشخصية ومهنهم ومحالت سكناهم مع\nالبيان الدقيق للمبلغ المطلوب وسبب الدعوى.\nويجب أن يكون الملتمس مدعما بجميع الوثائق الكفيلة بإثبات صحة الدين وباإلنذار الذي\nتم توجيهه.\n - 1الجريدة الرسمية عدد 2931بتاريخ 12شوال ( 1388فاتح يناير ،)1969ص .9\n-2-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ان القاضي المحالة عليه القضية يضمن في أسفل الملتمس اذا ثبت الدين لديه أمرا بقبول\nالطلب والحكم على المتكري بأداء األكرية الحال أجلها في هذا التاريخ عالوة على صوائر\nالدعوى وتوابعها.\nواذا رأى أن الطلب ال يستند إلى أساس صحيح ،رفض الملتمس بمقرر مدعم واحال\nالطالب على المحكمة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يبلغ مقرر االدانة إلى المدعى عليه الذي يجب عليه أن يؤدي خالل الثمانية أيام الموالية\nلهذا التبليغ مقدار الدين والصوائر ،واال أجبر على ذلك بجميع الطرق القانونية والسيما عن\nطريق حجز ما يمتلكه من منقوالته."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن للمكتري أن يتعرض على الحكم خالل األجل المذكور مع تدعيم هذا التعرض الذي\nيوقف التنفيذ.\nويصدر الحكم في هذا الطعن بإحدى الجلسات المقبلة للمحكمة خالل أجل ال يمكن أن\nيتجاوز ثمانية أيام."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ان الحكم المعلن فيه عن عدم صحة التعرض ينفذ بصفة مؤقتة بالرغم عن استئنافه ودون\nتقديم كفالة.\nويمكن على العكس من ذلك أن يخول هذا الحكم للمكتري آجاال معقولة لألداء.\nواذا ثبت أن التعرض صحيح ،ألغى الحكم وطلب من المالك اتباع الطرق العادية في هذا\nالصدد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعتبر ملغى وعديم المفعول كل حكم غير متعرض عليه يوجب على المتكري االداء ولم\nيطالب بتنفيذه خالل الستة أشهر الموالية لتاريخ صدوره.\n\n-3-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تمسك كتابة الضبط سجال مرقما ومؤشرا عليه من طرف محكمة السدد تقيد فيه أسماء\nومهن ومحالت سكنى االطراف وتاريخ صدور األمر والقرار المتخذ وتاريخ التعرض عند\nاالقتضاء وتاريخ الحكم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يقبض ما يلي برسم االداء القضائي:\nعن الدين الذي ال يتجاوز 1.000درهم 10 ........دراهم؛\nعما فوق هذا المبلغ 25...................................درهم؛\nعن التعرض المنصوص عليه في الفصل 6أعاله نصف االداء المبين في الفقرة األولى\nمن الفصل 24من المرسوم الملكي رقم 851.65الصادر في 7رجب 1386\n( 22أكتوبر )1966بمثابة قانون ،ينظم بموجبه استخالص االداءات والصوائر العدلية في\nالقضايا المدنية ويحسب نصف االداء المذكور على أساس مبلغ الدين الواجب أداؤه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعمل بمرسومنا الملكي هذا الصادر بمثابة قانون بمجرد نشره في الجريدة الرسمية.\nوحرر بالرباط في 28رمضان 19( 1388دجنبر .)1968\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}