{
  "id": "ma-adala-rental-8487",
  "type": "statute",
  "title": "مرسوم تحدد بموجبه لسنة 1960 دائرة تطبيق ضريبة المباني في المدن والمراكز وكذا قيمة الكراء المعفاة من الضريبة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/24",
  "description": "Discovered from Adala portal, folder: rental (المادة الكرائية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ان القيمة الكرائية االجمالية ،القصوى الخاصة بالعقارات المعفاة من الضريبة تطبيقا\nلمقتضيات المقطع 7من الفصل 2من الظهير الشريف رقم 1.59.084المؤرخ في\n 30جمادى الثانية 1379الموافق لـ 31دجنبر 1959تحدد لسنة 1960حسبما يلى:\n 36درهما في العيون ويركنت وديدو وزليجة -بوبكرو وتويست واوطات اوالد الحاج\nوميسور وعين اللوح وعين توجدات والقباب وارفود وسيدي يحي الغرب وسيدي بوقنادل\nو تداس وتيفلت وعين العودة وبوزنيقة والصخيرات وتمارة والرماني والكارة وابن احمد\nوالبروج واوالد سعيد والبير الجديد وسيدي بنور وخميس الزمامرة والشماعية وجمعة سحيم\nوسبت كزولة وثالثاء سيدى مبارك وثالثاء سيدي بوكدرة وتمنار وامى نتانوت وامزميز\nوسيدي رحال واوکيمدن وكلمين والدشيرة وايت ملول واوالد تايلة والفنيدق والمضيق ويبحة\nوقرية اكرمان ومونتي ارويت وزايو وسلوان\n 45درهما في صفرو وايفران ووزان وسطات وخريبكة وازمور والشاون واصيلة\nوالقصر الكبير والناضور والحسيمة وابركان واحفير وتاوريرت والسعيدية وجرادة وكرسيف\nواموزار كندر والبهاليل وموالي يعقوب وازرو والخنيفرة وموالي ادريس والحاجب وميدلت\nوقصر السوق وسيدي قاسم ومشرع بلقصيرى وسوق اربعاء الغرب ومهدية وسيدي سليمان\nوالخميسات وابن سليمان وبرشيد ووادي زم وبني مالل وبجعد وقصبة تادلة والفقيه ابن صالح\nوكشكاط ودمنات وقلعة السراغنة وورزازات وانيزكان وترودانت وتيزنيت ومرتيل\nوسکانکان وتارکيست\n 60درهما في وجدة وتازة والقنيطرة والعرائش وسال والمحمدية واسفى والجديدة\nوالصويرة\n\n-4-\n\n 72درهما في فاس ومكناس والرباط وعمالة الرباط ومراكش واكادير وتطوان وطنجة\n 90درهما في الدار البيضاء والسالم\nوحرر بالرباط في 13ربيع الثاني 1380الموافق لـ 5أكتوبر 1960\nرئيس الحكومة بالنيابة\nاالمضاء :عبد الخالق الطريس\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}