{
  "id": "ma-adala-rights-freedoms-185",
  "type": "statute",
  "title": "مرسوم بإحداث جائزة المجتمع المدني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/35",
  "description": "Discovered from Adala portal, folder: rights-freedoms (مادة الحقوق والحريات).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث جائزة وطنية تحت اسم \"جائزة المجتمع المدني\" ،وتمنح سنويا ،تقديرا لإلسهامات\nالنوعية والمبادرات اإلبداعية لجمعيات المجتمع المدني والمنظمات غير الحكومية وكذا\nللشخصيات المدنية التي قدمت خدمات متميزة للمجتمع.\nيشار إلى الجائزة المذكورة أعاله في المواد بعده ب \"الجائزة\" وإلى جمعيات المجتمع\nالمدني والمنظمات غير الحكومية ب \"الجمعيات والمنظمات\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تسلم الجائزة خالل الربع األخير من كل سنة في تاريخ تحدده لجنة التنظيم.\n\n - 2تــم نـســخ وتعويض مقتضيات المادة 2أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.23.775صادر في\n 9ربيع األول 25( 1445سبتمبر )2023بتغيير وتتميم المرسوم رقم 2.14.836الصادر في 24من جمادى األولى\n 4( 1437مــارس )2016بــ إحداث جائزة المجتمع المدني ،الجريدة الرسمية عدد تاريخ 12ربيع األول 1445\n( 28سبتمبر ،)2023ص 7643؛\n كما تم تغيير المادة 2أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.17.509الصادر في 21من صفر 1439( 10نوفمبر )2017بتغيير وتتميم المرسوم رقم 2.14.836الصادر في 24من جمادى األولى 4( 1437مــارس\n )2016بــإحداث جائزة المجتمع المدني ،الجريدة الرسمية عدد 6621بتاريخ 24صفر 13( 1439نوفمبر ،)2017\nص .6549\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تمنح للجمعيات والمنظمات والشخصيات المدنية الفائزة بالجائزة المشار إليها في المادة\n 4أدناه:\n شهادة تقديرية؛ ذرع تذكاري؛ مكافأة مالية.المادة 4\nتبلغ القيمة المالية اإلجمالية للجائزة ( 540.000خمسمائة واربعون ألف) درهم توزع\nكاآلتي:\n ( 140.000مائة وأربعون ألف) درهم للجمعيات والمنظمات الوطنية؛ ( 140.000مائة وأربعون ألف) درهم للجمعيات والمنظمات المحلية؛ ( 140.000مائة وأربعون ألف) درهم لجمعيات ومنظمات المغاربة المقيمينبالخارج؛\n ( 60.000ستون ألف درهم) للشخصيات المدنية؛ ( 60.000ستون ألف درهم) للشخصيات المدنية من المغاربة المقيمين بالخارج.المادة 5\nتمنح المكافأة المالية لفائدة كل صنف من الجمعيات والمنظمات المشار إليها في المادة 4\nأعاله حسب الترتيب التالي:\n ( 80.000ثمانون ألف) درهم للجمعية أو المنظمة الفائزة بالرتبة األولى؛ ( 60.000ستون ألف) درهم للجمعية أو المنظمة الفائزة بالرتبة الثانية.كما توزع لفائدة الشخصيتين المدنيتين الفائزتين من كل صنف ،وعلى التساوي بينهما،\nالمكافأة المالية المخصصة لهما والمنصوص عليها في البندين 4و 5من المادة 4أعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن تغيير قيمة المكافأة المالية للجائزة وكذا كيفية توزيعها بقرار مشترك للسلطة\nالحكومية الم كلفة بالمالية وللسلطة الحكومية المكلفة بالعالقات مع المجتمع المدني.\n\n - 3تم تغيير وتتميم المادة 4أعاله بمقتضى المادة األولى من المرسوم رقم ،2.23.775سالف الذكر.\n - 4تم تغيير وتتميم المادة 5أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.23.775سالف الذكر.\n\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تصرف المكافأة المالية للجائزة ومصاريف تنظيمها وكذا مبلغ التعويضات الجزافية\nألعضاء لجنتي التنظيم والتحكيم المشار إليهما على التوالي في المادتين 11و 12أدناه ،من\nاالعتمادات المرصودة لهذه الغاية في ميزانية الوزارة المكلفة بالعالقات مع البرلمان والمجتمع\nالمدني.\nيحدد مبلغ التعويضات الجزافية المذكورة بقرار مشترك للسلطة الحكومية المكلفة\nبالعالقات مع البرلمان والسلطة الحكومية المكلفة بالميزانية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يشترط لترشيح الجمعيات والمنظمات لنيل الجائزة ما يلي:\n أن تكون مؤسسة وفق النصوص التشريعية والتنظيمية الجاري بها العمل؛ وبالنسبةلجمعيات ومنظمات المغاربة المقيمين بالخارج ،أن تكون مؤسسة وفق القانون\nالجاري به العمل بالدولة التي تمارس بها نشاطها؛\n أن تكون في وضعية قانونية سليمة؛ أال تكون قد سبق لها الفوز بالجائزة خالل األربع سنوات السابقة؛ أن ال يكون أحد أعضاء مكاتبها عضوا في لجنة تنظيم الجائزة أو لجنة التحكيم.المادة 9\nيشترط لترشيح الشخصيات المدنية لنيل الجائزة ما يلي:\n أن تكون لها إسهامات ملموسة وفعلية في مجال المجتمع المدني؛ أن تكون لها تجربة ال تقل عن 10سنوات في العمل الجمعوي؛ أن ال تكون من بين أعضاء لجنة تنظيم الجائزة أو لجنة التحكيم؛ أن ال يكون قد سبق لها الفوز بالجائزة؛ أن ال تترشح ألكثر من صنف.المادة 10\nعالوة على الشروط المنصوص عليها في هذا المرسوم لنيل الجائزة ،يحدد النظام\nالداخلي للجائزة الذي يصادق عليه بقرار للسلطة الحكومية المكلفة بالعالقات مع المجتمع\nالمدني ،الشروط الواجب توفرها للترشيح بالنسبة للجمعيات والمنظمات والشخصيات المدنية\nوكيفية تقديم الترشيح ومعايير منح الجائزة.\n - 5تم تغيير وتتميم المادة 7أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.23.775سالف الذكر.\n - 6تم تتميم المادة 8أعاله ،بمقتضى المادة الثانية من المرسوم رقم ،2.17.509السالف الذكر؛\n - 7تم تغيير وتتميم المادة 9أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.23.775سالف الذكر.\n\n-5-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تحدث لجنة لتنظيم الجائزة برئاسة السلطة الحكومية المكلفة بالعالقات مع المجتمع\nالمدني ،تتكون من ممثلين عن السلطة الحكومية المكلفة بالداخلية والسلطة الحكومية المكلفة\nبالعدل واألمانة العامة للحكومة ،وثالثة فاعلين جمعويين مشهود لهم بالكفاءة والخبرة ،يعينهم\nالوزير المكلف بالعالقات مع المجتمع المدني وتتخذ القرارات بالتوافق.\nيمكن عند االقتضاء دعوة القطاعات الحكومية المعنية بموضوع الجائزة للمشاركة في\nلجنة التنظيم.\nيعهد إلى هذه اللجنة ،باإلضافة إلى صالحيات أخرى يمكن أن ينص عليها النظام\nالداخلي ،القيام بالمهام التالية:\n إعداد مشروع النظام الداخلي للجائزة؛ إعداد وتنظيم الجائزة؛ تلقي الترشيحات؛ انتقاء ملفات ترشيح الجمعيات المستوفية للشروط المنصوص عليها في المادة 8أعاله؛\n انتقاء ملفات ترشيح الشخصيات المدنية المستوفية للشروط المنصوص عليها فيالمادة 9أعاله؛\n تعيين رئيس وأعضاء لجنة التحكيم من الشخصيات المشهود لها بالكفاءة في المجاالتالمرتبطة بالجائزة ،عالوة على التحلي بقيم االستقامة والموضوعية والحياد؛\n تنظيم حفل تسليم الجائزة؛ إعداد خطة إعالمية للتعريف بالجائزة.يحدد النظام الداخلي هياكل لجنة التنظيم واختصاصاتها وطرق عملها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن للجنة التحكيم منح المكافأة المالية المنصوص عليها في المادة 5أعاله ،مناصفة\nبين جمعيتين أو منظمتين أو شخصيتين مدنيتين او أكثر ،وفي هذه الحالة يتم تقسيم المبلغ المالي\nالمخصص بالتساوي بين الجمعيتين أو المنظمتين أو الشخصيتين المدنيتين الفائزتين أو أكثر،\nعلى أن تخصص لكل واحدة منها شهادة تقديرية وذرع تذكاري."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن للجنة التحكيم سحب الجائزة من إحدى الجمعيات أو المنظمات الفائزة ومنحها للجمعية\nأو للمنظمة التي تليها في الترتيب حسب االستحقاق أو حجبها ،إذا تبين للجنة أن الجمعية أو\nالمنظمة الفائزة قد أدلت في ترشيحها بمعطيات أو وثائق ال أساس لها من الصحة أو توجد\nفي وضعية منافية للمقتضيات القانونية والتنظيمية الجاري بها العمل.\n-6-\n\nيمكن للجنة التحكيم حجب الجائزة كال أو في صنف من األصناف المشار إليها في المادة\n 4أعاله متى بدا لها أن األعمال المترشح بشأنها ال تستجيب لشروط الجودة واالستحقاق."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "في حالة اعتذار إحدى الجمعيات أو المنظمات أو إحدى الشخصيات المدنية الفائزة عن\nقبول الجائزة لسبب من األسباب ،فإن اللجنة تتولى منحها للتي تليها في الترتيب حسب\nاالستحقاق أو حجبها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعلن عن الجائزة من طرف السلطة الحكومية المكلفة بالعالقات مع المجتمع المدني\nبمختلف وسائل اإلعالم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعهد بتنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير االقتصاد والمالية\nوالوزير المكلف بالعالقات مع البرلمان والمجتمع المدني ،كل واحد منهما فيما يخصه.\n\nوحرر بالرباط في 24من جمادى األولى 4( 1437مارس .)2016\nاإلمضاء :عبد االله بن كيران\nوقعه بالعطف:\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\nالوزير المكلف بالعالقات مع البرلمان والمجتمع المدني،\nاإلمضاء :عبد العزيز عماري.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}