{
  "id": "ma-adala-rights-freedoms-212",
  "type": "statute",
  "title": "ظهير بسن نظام أساسي للتعاون المتبادل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/35",
  "description": "Discovered from Adala portal, folder: rights-freedoms (مادة الحقوق والحريات).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن جمعيات التعاون المتبادل هي هيئات ال تهدف إلى اكتساب أرباح وإنما تعتزم بواسطة\nواجبات انخراط أعضائها القيام لفائدة هؤالء األعضاء أو عائالتهم بعمل من أعمال اإلسعاف\nوالتضامن والتعاون مداره الضمان من األخطار الالحقة باإلنسان."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن تخضع الجمعيات أو الهيئات أيا كان نوعها التي تطابق غايتها التعريف المبين\nفي الفصل األول أعاله لنظام جمعيات التعاون المتبادل المنصوص عليه في ظهيرنا الشريف\nهذا.\nوتعفى من هذا الوجوب جمعيات التعاون الفالحي المتبادل المضبوط سيرها بالظهير\nالشريف الصادر في 17صفر 30( 1339أكتوبر .)1920"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجوز تأليف جمعيات التعاون المتبادل من أعضاء مساهمين وأعضاء شرفيين.\nويعتبر أعضاء مساهمين األشخاص الذين يؤدون واجب االنخراط فيكتسبون بسبب ذلك\nقابلية التمتع بالمنافع االجتماعية إما شخصيا أو ألفراد عائالتهم.\nأما األعضاء الشرفيون فهم الذين يدفعون واجب االنخراط أو يقدمون هبات أو يؤدون\nللجمعية خدمات مماثلة لذلك من غير االستفادة من المنافع االجتماعية ،ويسوغ لألشخاص\nالمعنويين أن يكونوا أعضاء شرفيين.\nويجوز ل لقاصرين أن ينخرطوا في جمعيات التعاون المتبادل من غير تدخل ممثلهم\nالقانوني.\nوال يمكن لجمعيات التعاون المتبادل أن ترتب منافع خصوصية لصالح بعض األعضاء\nالمساهمين إن لم تبررها على الخصوص األخطار المتحملة أو الواجبات المؤداة عن االنخراط\nأو حالة عائلة المعنيين باألمر.\n\n-4-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن تودع باإلدارة المختصة 2وبوزارة المالية مقابل وصول النظم األساسية\nالمصادق عليها من لدن االجتماع التأسيسي مشفوعة بتصميم مالي لثالث سنوات.\nويتخذ بشأن المصادقة أو رفضها قرار مشترك يصدره الوزير المنتدب في الشغل\nوالشؤون االجتماعية ووزير المالية ،ويجب أن يتخذ هذا القرار في أجل ثالثة أشهر يبتدئ من\nتاريخ إيداع النظم األساسية.\nغير أن النظم األساسية تعتبر مصادقا عليها إذا انصرم أجل قدره ثالثة أشهر يبتدئ من\nتاريخ اإليداع ولم ترفض المصادقة بكيفية صريحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعين في النظم األساسية ما يلي:\n -1المركز األساسي الذي يجب أن يكون بالمغرب؛\n -2هدف الجمعية؛\n -3شروط وكيفية قبول األعضاء المساهمين واألعضاء الشرفيين وحذفهم وإقصائهم؛\n -4تركيب المجلس اإلداري وكيفية انتخاب أعضائه مع بيان نوع سلطاتهم وأمدها\nوشروط االنتخاب في االجتماع العام وحق األعضاء في تمثيلهم فيه؛\n -5واجبات ومنافع األعضاء المساهمين أو عائالتهم؛\n -6كيفيات توظيف األموال وسحبها؛\n -7شروط حل الجمعية اختياريا وتصفيتها.\nوتوضع بموجب قرار مشترك يصدره الوزير المنتدب في الشغل والشؤون االجتماعية\nووزير المالية بعد استشارة المجلس األعلى للتعاون المتبادل المؤسس بموجب الفصل 45من\nظهيرنا الشريف هذا نظم أساسية نموذجية وتعين فيه مقتضيات هذه النظم األساسية النموذجية\nالتي تكتسي صبغة إلزامية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يجوز أن ترفض المصادقة إال في الحالتين التاليتين:\n -1إذا كانت النظم األساسية غير مطابقة لمقتضيات القانون أو المقتضيات اإللزامية\nللنظم األساسية النموذجية المشار إليها في الفصل السالف.\n -2إذا ظهر أن التوازن المالي غير ممكن تحقيقه.\n\n - 2حلت عبارة \"باإلدارة المختصة\" محل عبارة \" بوزارة الشغل والشؤون االجتماعية\" بمقتضى المادة األولى من\nالقانون رقم 39.22الصادر بتنفيذه الظهير الشريف رقم 1.23.59بتاريخ 23من محرم 10( 1445أغسطس\n ،)2023الجريدة الرسمية عدد 7228بتاريخ 21صفر 7( 1445سبتمبر ،)2023ص .7228\n\n-5-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز ألية جمعية من جمعيات التعاون المتبادل أن تشرع في عملها قبل أن يصادق\nعلى نظمها األساسية طبق الشروط المقررة في الفصل الرابع.\nويمنع على الهيئات غير الداخلة في نطاق ظهيرنا الشريف هذا أن تستعمل في نظمها\nاألساسية وضوابطها وعقودها ونشراتها وإعالناتها أو غير ذلك من المستندات أية تسمية قد\nيترتب عنها التباس بجمعيات التعاون المتبادل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تطبق مقتضيات الفصل 4و 5و 6على التعديالت المدخلة على النظم األساسية على أن\nال يعمل بهذه التعديالت إال بعد مصادقة مشتركة يقررها الوزير المنتدب في الشغل والشؤون\nاالجتماعية ووزير المالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إن جمعيات التعاون المتبادل يسوغ االعتراف بكونها ذات مصلحة عمومية بمقتضى\nظهير شريف يصدر بعد استشارة المجلس األعلى للتعاون المتبادل ويمكن إلغاء هذا الظهير\nالشريف بنفس الكيفية المذكورة فيما إذا تسبب عن إدارة الشركة أو تسييرها ما يبرر اتخاذ هذا\nاإلجراء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعقد أعضاء الجمعية الشرفيون منهم والمساهمون اجتماعا عاما مرة في السنة على األقل\nإلبداء رأيهم على الخصوص في شأن التقرير المتعلق بالتسيير المعنوي والمالي الذي يقوم به\nالمجلس اإلداري وللقيام عن طريق االقتراع السري بانتخاب متصرفي وأعضاء لجنة المراقبة\nالمنصوص عليها في الفصل 14بعده ضمن الشروط المقررة في النظم األساسية.\nويجب أن تبدي هيئة االجتماع العام نظرها في التغييرات المدخلة على النظم األساسية\nوفي حل الجمعية وكذا في ضمها إلى جمعية أخرى ،ويخول الحق في التصويت لكل عضو\nمن أعضاء الجمعية البالغين من العمر 18سنة على األقل.\nومن الجائز أن تنص النظم األساسية على أن أعضاء الجمعية الذين عاقهم عائق مقبول\nعن الحضور في االجتماع العام يمكنهم التصويت عن طريق التوكيل أو المراسلة.\nويجوز لجمعيات التعاون المتبادل التي ليس في إمكانها جمع أعضائها في اجتماع عام\nلكثرة عددهم أو اتساع نطاق دوائرها تنظيم أقسام محلية للتصويت وفي هذه الحالة يتألف\nاالجتماع من مندوبين ينتخبون من طرف هذه األقسام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يسوغ أن يعهد بإدارة جمعية من جمعيات التعاون المتبادل إال لمغاربة بالغين من العمر\n 21سنة على األقل ،وغير مجردين من حقوقهم المدنية والوطنية.\n\n-6-\n\nوال يمكن انتخاب المتصرفين إال من بين األعضاء المساهمين أو الشرفيين ،ومن\nالواجب أن يتألف المجلس اإلداري من الثلثين على األقل من األعضاء المساهمين ،ويجدد هذا\nالمجلس شطرا شطرا في أجل ال يتجاوز ست سنوات على أساس الشروط المحددة في النظم\nاألساسية وفقا للفصل الخامس من ظهيرنا الشريف هذا.\nويجوز للمجلس اإلداري أن يفوض تحت مسؤوليته في جزء من سلطاته إما للرئيس\nوإما للجنة واحدة أو عدة لجان للتسيير مؤقتة كانت أم دائمة يقع اختيار أعضائها من بين\nالمتصرفين."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تكون وظائف أعضاء المجلس اإلداري مجانية ،غير أنه يجوز أن ترجع للمتصرفين\nصوائر تنقلهم ومقامهم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمنع على المتصرفين أن تكون لهم مصالح أو أن يحتفظوا بها بصفة مباشرة أو غير\nمباشرة في مقاولة تعاملت مع الجمعية أو في صفقة أبرمت معها كما يمنع عليهم أن يكونوا من\nالموظفين المتقاضين أجرتهم من الجمعية أو أن يتلقوا بأي وجه كان أو في أية صورة كانت\nأجورا تنفذ بمناسبة تسيير الجمعية أو بمناسبة تأدية المنافع المنصوص عليها في النظم\nاألساسية.\nويمكن ألعضاء الجمعية أن يكونوا من الموظفين الذين يتقاضون أجرتهم من هذه\nالجمعية وفي هذه الحالة ال يجوز انتخابهم لوظائف المتصرفين أو أعضاء لجنة المراقبة.\nويمنع على الجمعيات التعاونية السعي في إبرام المعامالت وكذا استخدام السماسرة\nبأجرة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تنتخب في كل سنة أثناء االجتماع العام وباالقتراع السري لجنة للمراقبة مؤلفة على األقل\nمن ثالثة أعضاء ليسوا بمتصرفين في الجمعية وترفع اللجنة المذكورة إلى االجتماع العام\nالموالي تقريرا عن حساب الجمعية ،ويمكن لهيئة االجتماع العام أن تضيف إلى هذه اللجنة\nمندوبا للحسابات أو عدة مندوبين ليسوا من المتصرفين ،ويجوز اختيارهم خارج أعضاء\nالجمعية.\nوعالوة على ذلك فإن لجنة المراقبة في جمعيات التعاون المتبادل التي يحدثها موظفو\nاإلدارات العمومية والمصالح العمومية ذات االمتياز ،يجب أن تضم لزوما ممثال للدولة يعينه\nوزير المالية.\n\n-7-\n\nالبــاب الثاني :األهلية المدنية\n\nالقســــم األول :أعمال إدارية -اقتناءات وتخليات بعوض أو بغير\nعوض"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن لجمعيات التعاون المتبادل أن تتلقى وتستعمل المبالغ المالية المتحصلة من واجبات\nانخراط األعضاء الشرفيين والمساهمين وكذا سائر المداخيل المنتظمة األخرى وأن تكتري\nالعقارات وبصفة عامة أن تنجز جميع أعمال التصرف المحضة وال يجوز لها أن تبيع أو\nتعاوض العقارات المأذون لها في امتالكها عمال بمقتضيات ظهيرنا الشريف هذا إال بعد سابق\nإذن من الوزير المنتدب في الشغل والشؤون االجتماعية ووزير المالية ،على أنه ال يمكنها أن\nتقترض أمواال إال في الحالة المنصوص عليها في الفصل ،36ويجوز لها أن تساهم ماليا في\nمنجزات االتحادات والفيدراليات المنتمية إليها وذلك في حدود األموال المتوفرة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتوقف اقتناء جمعية التعاون المتبادل عقارات ضرورية لتسيير مصالحها اإلدارية وكذا\nبناؤها على سابق إذن يمنحه الوزير المنتدب في الشغل والشؤون االجتماعية ووزير المالية\nويطلب نفس اإلذن إلنجاز أشغال من شأنها توسيع أو تغيير تخصيص العقار."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن لجمعيات التعاون المتبادل أن تتلقى الهبات والوصايا باألموال المنقولة وغير\nالمنقولة ويأذن في قبول هذه التبرعات الوزير المنتدب في الشغل والشؤون االجتماعية ووزير\nالمالية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "إن جمعيات التعاون المتبادل يمثلها تمثيال صحيحا أمام المحاكم رئيسها أو مندوب يسند\nإليه المجلس اإلداري تفويضا خاصا في هذا الصدد ،ويمكن للجمعيات المذكورة أن تنال\nالمساعدة القضائية.\n\n-8-\n\nالقســم الثاني :توظيف األموال -التسيير المالي"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن أن تودع األموال المتوفرة لدى جمعيات التعاون المتبادل في صندوق التوفير\nالوطني وفي حساب جار بالشيكات البريدية ،وفي الخزينة العامة وفي صندوق اإليداع\nوالتسيير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "توظف األموال على الصورة التالية:\n -1بسندات وقيم للخزينة وما يشاكلها تصدرها الدولة؛\n -2بسندات وقيم تصدرها الجماعات والمنظمات المستفيدة من ضمانة الدولة؛\n -3بسلفات للجماعات العمومية؛\n -4باشتراء عمارات مشيدة وتامة البناء ضمن حدود 25في المائة من أموالها ويجب\nأن تكون العمارات المذكورة واقعة بالمغرب.\nغير أنه يجوز أن تمنح ترخيصات بالمخالفة بشأن التوظيفات المالية المبينة أعاله من\nطرف وزير المالية بعد استشارة الوزير المنتدب في الشغل والشؤون االجتماعية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يقرر توظيف األموال مجلس الجمعية اإلداري الذي يتعين عليه أن يراعي ما تحدده هيئة\nاالجتماع العام من المقادير القصوى.\nويمنع على المتصرفين أن يقبضوا بأي وجه كان بمناسبة توظيف األموال عمولة أو\nأجرا أو مبلغا مرجعا."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "إن األموال السنوية الفاضلة عن المداخيل تخصص بنسبة 50في المائة بتأسيس األموال\nاالحتياطية ،وينتهي وجوب االقتطاع حينما يبلغ مقدار األموال االحتياطية مجموع المصاريف\nالتي تتحملها بالفعل الجمعية والمؤداة خالل السنة السالفة.\nثم إن القسط من أموال الجمعية المطابق لمقدار األموال االحتياطية يجب استعماله بتمامه\nضمن الشروط المنصوص عليها في الفصلين 19و.20\nأما الخمسون في المائة الباقية من األموال السنوية الفاضلة عن المداخيل فتخصص طبقا\nلمقتضيات النظم األساسية.\n\n-9-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب أن تراعي جمعيات التعاون المتبادل في مسك حساباتها القواعد المحددة بموجب\nقرار يصدره وزير المالية بعد استشارة المجلس األعلى للتعاون المتبادل."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "إن جمعيات التعاون المتبادل التي تباشر عمليات التأمين يجب أن تمتثل -بصرف النظر\nعن المقتضيات المقررة أعاله -القواعد المعمول بها في هذا الميدان.\n\nالبــاب الثالث :المراقبة والعقوبات"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يتعين على جمعيات التعاون المتبادل أن توجه خالل الثالثة أشهر األولى من كل سنة إلى\nالوزير المنتدب في الشغل والشؤون االجتماعية ووزير المالية حسب الطريقة التي تحدد في\nقرار مشترك قائمة عدد أعضائها وتوظيفاتها المالية ومداخيلها ونفقاتها بما في ذلك مداخيل\nونفقات المؤسسات أو المشاريع أو المصالح التي تحدثها.\nويجوز لوزير المالية أن يراقب في عين المكان سواء من تلقاء نفسه أو بطلب من الوزير\nالمنتدب في الشغل والشؤون االجتماعية العمليات التي تقوم بها جمعيات التعاون المتبادل.\nوتلزم جمعيات التعاون المتبادل بأن تطلع الموظفين واألعوان المكلفين بالمراقبة في عين\nالمكان على سجالتها ودفاترها ومحاضرها ومستنداتها الحسابية كيفما كان نوعها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجوز للوزير المنتدب في الشغل والشؤون االجتماعية ووزير المالية في حالة ثبوت خلل\nخطير في تسيير جمعية للتعاون المتبادل أن يسندا بموجب قرار مشترك معلل بأسباب إلى\nمتصرف واحد أو عدة متصرفين مؤقتين السلطات المخولة للمجلس اإلداري على أن يعمل\nهؤالء المتصرفون على إجراء انتخابات جديدة في ظرف ثالثة أشهر."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يسوغ للوزير المنتدب في الشغل والشؤون االجتماعية ووزير المالية أن يسحبا – بموجب\nقرار مشترك معلل بأسباب ،وبعد استشارة المجلس األعلى للتعاون المتبادل -المصادقة على\nالنظم األساسية المقررة في الفصل الرابع من ظهيرنا الشريف هذا في حالة مخالفة للقوانين\nوالنظم األساسية أو فيما إذا اختل التوازن المالي وظهر عدم إمكانية تحقيقه.\nويوقف تسيير الجمعية ابتداء من تاريخ نشر القرار الصادر بسحب المصادقة ثم تباشر\nالتصفية وفقا لمقتضيات الفصل 31من ظهيرنا الشريف هذا.\n\n-10-"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يتعرض من يأتي لغرامة تتراوح قدرها بين عشرة دراهم ومائتين وأربعين درهما وفي\nحالة العود إلى المخالفة لغرامة يتراوح قدرها بين عشرين درهما وأربعمائة وثمانين درهما:\nأوال -جميع األشخاص الذين يساهمون بأي وجه كان في إدارة هيئة تجري عليها\nمقتضيات ظهيرنا الشريف هذا وتعمل تحت اسم جمعية التعاون المتبادل من غير أن يصادق\nعلى نظمها األساسية طبق الشروط المقررة في الفصل الرابع من ظهيرنا الشريف هذا؛\nثانيا -رؤساء جمعيات للتعاون المتبادل أو متصرفوها أو مديروها الذين يدانون بمخالفة\nللفصول ( 3المقطع األخير) و 11و 12و 13و 15و 16و( 21المقطع الثاني) و 39من ظهيرنا\nالشريف هذا وكذا للنصوص الصادرة بتطبيق مقتضياته.\nويجوز للمحكمة عالوة على ذلك أن تحكم بعدم األهلية للمساهمة مؤقتا أو نهائيا في تدبير\nأو إدارة جمعية أو اتحاد جمعيات للتعاون المتبادل وفي حالة مخالفة لهذا المنع يعاقب المخالفون\nبغرامة يتراوح قدرها بين عشرة دراهم ومائتين وأربعين درهما ،وبسجن تتراوح مدته بين\nستة أيام وشهرين أو بإحدى هاتين العقوبتين فقط.\nوفيما يخص المخالفات األخرى لمقتضيات ظهيرنا الشريف هذا وللنصوص الصادرة\nبت طبيقه يعاقب الرؤساء أو المتصرفون أو المديرون بغرامة يتراوح قدرها بين 13و18\nدرهما.\n\nالبــاب الرابع :اإلدماج وحل جمعيات التعاون المتبادل وتصفيتها"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يصرح باندماج جمعيتين أو عدة جمعيات للتعاون المتبادل على إثر المداوالت المتوافقة\nالصادرة من هيئة االجتما ع العام للجمعية أو الجمعيات التي يتعين اضمحاللها ومن المجلس\nاإلداري للجمعية المدمجة فيها األولى ،ويصبح االندماج نهائيا بعد المصادقة عليه بقرار\nمشترك يصدره الوزير المنتدب في الشغل والشؤون االجتماعية ووزير المالية.\nوتحوز الجمعية التام فيها اإلدماج ما للجمعية المدمجة من األصول على ما هي عليه\nوتكون ملزمة بأداء لهذه الجمعية من الخصوم.\nغير أنه في حالة ما إذا تعذر عقد اجتماع عام تمكن المصادقة على اإلدماج باقتراح من\nالمجلس األعلى للتعاون المتبادل ضمن الكيفية المقررة في المقطع األول أعاله."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "إن حل جمعية للتعاون المتبادل باالختيار ال يجوز التصريح به إال من طرف هيئة اجتماع\nعام انعقد فوق العادة لهذه الغاية بواسطة إعالن مبين فيه الغرض من االجتماع ويجب أن تتوفر\nلدى هذه الهيئة أغلبية األعضاء المقيدين ،ويكون التصويت صحيحا بأغلبية ثلثي األعضاء\nالحاضرين.\n\n-11-"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تجرى تصفية جمعية تعاونية ما تحت إشراف ممثل لوزير المالية ،ويقتطع ما يلي أموال\nالجمعية حسب الترتيب اآلتي مع مراعاة الديون ذات امتياز:\nأ) -مبلغ األموال الملتزم بها للغير؛\nب) -المبالغ الضرورية المخصصة باإليفاء بالحقوق التي اكتسبها األعضاء المساهمون\nوإرجاع حصص واجبات االنخراط غير الجارية في تاريخ التصفية إلى هؤالء األعضاء؛\nج) -المبالغ المساوية لقدر الهبات والوصايا قصد استعمالها وفق إرادة واهبيها أو\nالموصين بها أن نصوا على احتمال تصفية الجمعية.\nوتوزع هيئة االجتماع العام عند االقتضاء الفاضل من أموال الجمعية على جمعيات\nتعاونية أخرى باقتراح من المجلس اإلداري بعد مصادقة الوزير المنتدب في الشغل والشؤون\nاالجتماعية.\nوفي حالة عدم مباشرة هذا التوزيع في ظرف الستة أشهر الموالية لحل الجمعية فإن\nالفاضل من أموالها يخصص بجمعية أو عدة جمعيات للتعاون المتبادل بموجب قرار مشترك\nيصدره الوزير المنتدب في الشغل والشؤون االجتماعية ووزير المالية بعد موافقة المجلس\nاألعلى للتعاون المتبادل.\n\nالبـــاب الخامس :جمعيات التعاون المتبادل العسكرية"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تجري مقتضيات هذا الظهير الشريف على جمعيات المعونة المتبادلة المؤسسة داخل\nالقوات المسلحة الملكية والقوات المساعدة واألمن الوطني.\nغير أنه ،مراعاة للشروط الخاصة بتيير هذه الجمعيات ،يجوز لإلدارة الترخيص\nباالستثناءات ألحكام هذا النص التي تعتبر ضرورية .ويتعين ،باإلضافة الى ذلك ،طلب رأي\nاالدارة قبل اتخاذ أي مقرر آخر يهم هذه الجمعيات.\n\n - 3تم تغيير وتتميم أحكام الفصل 32أعاله ،بمقتضى المادة الثانية من القانون رقم ،39.22سالف الذكر.\n تم تغيير وتتميم أحكام الفصل 32أعاله ،بمقتضى المادة الفريدة من القانون رقم 05.06الصادر بتنفيذه الظهيرالشريف رقم 1.10.147بتاريخ 13من رمضان 24( 1431أغسطس ،)2010الجريدة الرسمية عدد 5870\nبتاريخ 22رمضان 2( 1431سبتمبر ،)2010ص 4155\n\n-12-"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يجوز لجمعيات التعاون المتبادل أن تتابع طبق الشروط المقررة في نظمها األساسية\nاألهداف المنصوص عليها في الفصل األول مع مراعاتها المقتضيات التشريعية الجاري بها\nالعمل واعتبارها التعليمات التالية:\n\nالبــــــاب األول :أخطار الشيخوخة-الحوادث -الزمانة-الوفيات"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يجوز لجمعيات التعاون المتبادل أن تضمن -بصرف النظر عن المقتضيات التشريعية\nالخاصة بنظام وجوب الضمان االجتماعي -أخطار الشيخوخة والحوادث والزمانة والوفيات.\nعلى أن هذه األخطار ال يجوز أن يضمن اإليفاء بها إال صندوق مستقل لفائدة األعضاء\nالمساهمين.\nوال تجري مقتضيات هذا الفصل على الشركات المخولة االمتياز أو التصرف في مصلحة\nعمومية ووكاالت الدولة والوكاالت المشتركة المصالح التي يستفيد موظفوها من نظام أساسي\nخصوصي عمال بالظهير الشريف 1.62.113الصادر في 16صفر 19( 1382يوليوز\n )1962بشأن النظام األساسي لموظفي مختلف المؤسسات.4"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "إن كيفية تأسيس وتسيير صناديق التعاون المتبادل المستقلة في ماليتها بخصوص\nالشيخوخة والزمانة والحوادث والوفيات تعين في نظام يصادق عليه بموجب قرار مشترك\nللوزير المنتدب في الشغل والشؤون االجتماعية ووزير المالية.\nويوظف على أموال الصناديق المستقلة للتعاون المتبادل امتياز لفائدة األعضاء\nالمساهمين إلى غاية مبلغ االحتياطات التقنية ،ويرتب هذا االمتياز مباشرة بعد االمتيازات\nالموظفة على مجموع المنقوالت التي يقرها التشريع الجاري به العمل.\nوتوضع بشأن عمليات كل صندوق من تلك الصناديق ميزانية خاصة ومحاسبة منفصلة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تطبق على صناديق التعاون المتبادل المستقلة في ماليتها المشار إليها في الفصل 35\nأعاله مقتضيات ظهيرنا الشريف هذا الخاصة باستعمال المتوفرات وتوظيف األموال ومراقبة\nجمعيات التعاون المتبادل في عين المكان وسحب المصادقة وكذا النظم الخاصة بالتأمين فيما\nيتعلق بالصناديق المؤسسة من طرف منظمات للتأمين.\n - 4تم استدراك خطأ بالجريدة الرسمية عدد 2687بتاريخ 16ذو الحجة 29( 1383ابريل ،)1964ص .890\n\n-13-\n\nكما تطبق على الصناديق المذكورة مقتضيات الفصلين 19و 20من ظهيرنا الشريف\nهذا المتعلقة بإيداع المتوفرات وتوظيف األموال مع مراعاة ما يأتي:\nيجوز لصناديق التعاون المتبادل المستقلة في ماليتها أن تمنح الجمعية أو االتحاد المسير\nسلفات بقصد تنظيم مشاريع اجتماعية أو شراء العمارات الضرورية لتسيير مصالحها أو\nمشاريعها أو بنائها أو تهيئتها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "في حالة ما إذا سحبت المصادقة فإن القرار القاضي بهذا السحب تعين فيه في الوقت\nنفسه الشروط المتعلقة بتصفية صندوق التعاون المتبادل المستقل في ماليته أو بتحمل صندوق\nآخر تعهدات الصندوق األول وكذا شروط تحويل ماله وما عليه إلى الصندوق اآلخر.\n\nالبــاب الثاني :المشاريع االجتماعية"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يجوز لجمعيات المعونة المتبادلة أن تقوم بما يأتي خالفا لقواعد قانون واجبات األطباء\nوقانون واجبات الصيادلة:\nابرام اتفاقيات مع المنظمات المهنية لألطباء وجراحى األسنان المؤسسة قانونيا قصد\nانجاز أعمال وعالجات طبية ومداواة لألسنان لصالح أعضائها.\nوفي حالة ما اذا لم يبرم أي اتفاق خالل الستة أشهر الموالية لفسخ اتفاقية أو بعد انصرام\nأجل ستة أشهر يبتدئ من التاريخ الذي تطلب فيه احدى جمعيات المعونة المتبادلة من منظمة\nمهنية لألطباء وجراحى األسنان ابرام اتفاقية جاز لجمعيات المعونة المتبادلة أن تبرم مع أطباء\nوجراحين لألسنان اتفاقيات مطابقة التفاقية نموذجية موضوعة بقرار مشترك يصدره الوزير\nالمكلف بالشغل ووزير الصحة العمومية بعد استشارة المجلس األعلى للمعونة المتبادلة.\nإبرام اتفاقيات مع المنظمات المهنية للصيادلة المؤسسة قانونيا قصد القيام مقام أعضائها\nفي أداء ثمن المنتوجات الصيدلية وفي حالة ما إذا لم يبرم أي اتفاق خالل الستة أشهر الموالية\nلفسخ اتفاقية أو بعد انصرام أجل ستة أشهر يبتدئ من التاريخ الذي تطلب فيه إحدى جمعيات\nالمعونة المتبادلة من منظمة مهنية للصيادلة ابرام اتفاقية جاز لجمعيات المعونة المتبادلة أن\nتبرم مع صيادلة اتفاقيات خصوصية ال يمكن أن يعمل بها إال بعد المصادقة عليها من طرف\nالوزير المكلف بالشغل ووزير الصحة العمومية وفي حالة عدم الجواب في أجل ثالثة أشهر\nيعتبر مصادقا على االتفاقية.\nإحداث مشاريع اجتماعية مثل المستوصفات ودور الوالدة وعيادات األطفال الرضع\nوعيادات معالجة األسنان ،والعيادات الطبية والمصحات ودور الصحة أو المعالجة ويوجه عام\n - 5تم نسخ وتعويض مقتضيات الفصل 38أعاله ،بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم\n 1.76.388بتاريخ 25صفر 15( 1397يبراير ،)1977الجريدة الرسمية عدد 3359بتاريخ 25ربيع األول\n 16( 1397مارس ،)1957ص .759\n\n-14-\n\nجميع المشاريع المهتمة بالمحافظة على الصحة أو الوقاية أو االستجمام وكذا دور الراحة ودور\nااليواء.\nويمكن أن يؤذن لألطباء وجراحى األسنان التابعين ألسالك وزارة الصحة العمومية في\nالعمل خالل أوقات معينة لدى جمعيات المعونة المتبادلة تطبيقات لمقتضيات الفصل 13من\nالظهير الشريف رقم 1.58.008الصادر في 4شعبان 24( 1377فبراير )1958بمثابة\nالنظام األساسي العام للوظيفة العمومية .وتحدد كيفيات أداء أجورهم بموجب اتفاقية تبرم بين\nوزارة الصحة العمومية وجمعيات المعونة المتبادلة المعينة.\nويمكن طبقا للشروط المحددة في الظهير الشريف رقم 1.59.367الصادر في 21شعبان\n 19(1379فبراير )1960بتنظيم مزاولة مهن األطباء والصيادلة وجراحى األسنان\nوالعقاقريين والقوابل وخالفا لمقتضيات الفصل( 8المقطعان االول والثاني) أن تحدث جمعية\nللمعونة المتبادلة بتعاون مع أحد الصيادلة صيدلية تخصص بأعضائها المساهمين وعائالتهم\nشريطة أن يحصل الصيدلي سلفا على رخصة مزاولة المهنة بهذه الصفة طبق الشروط\nالمنصوص عليها في ظهيرنا الشريف هذا أن ال تكون لديه صيدلية أخرى وأن يتولى شخصيا\nتسيير هذه الصيدلية وفقا للقوانين واالنظمة الخاصة المعمول بها في هذا الميدان.\nوتحدد كيفيات تطبيق المقطع السابق عند الحاجة بمرسوم يصدر باقتراح من الوزير\nالمكلف بالشغل بعد استشارة وزير الصحة العمومية واالمين العام للحكومة.\nتطبق مقتضيات الفصول 39و 40و 41بعده على صيدليات المعونة المتبادلة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "بصرف النظر عن رخص المزاولة أو العمل المنصوص عليها في الظهير الشريف رقم\n 1.59.367المشار اليه أعاله المؤرخ في 21شعبان 19( 1379فبراير )1960فإن المشاريع\nاالجتماعية ووزير المالية على نظام ملحق بالنظم األساسية تعين فيه كيفية تدير شؤونها\nاالدارية و المالية ،على أن جميع المؤسسات االيوائية المعدة لالستجمام و الوقاية و الوالدة\nوكذا دور االنعزال و الراحة يتوقف بناؤها واقتناؤها وتهيئتها على اذن سابق يصدره وزير\nالصحة العمومي ة بعد استشارة وزير المالية في دائرة نطاق مجموع القواعد المطبقة على\nالمؤسسات الخصوصية المماثلة لها من حيث النوع و ضمن شروط التجهيز و التسيير المحددة\nمن طرف وزير الصحة العمومية.\nويطبق الفصل الرابع من ظهيرنا الشريف هذا على نظم المشاريع االجتماعية فيما يخص\nايداع النظام والتغيرات المدخلة عليه.\nإن المشاريع االجتماعية التابعة ألحد األصناف المشار اليها في المقطع األول من الفقرة\n 4من الفصل 38تجري عليها بالخصوص مقتضيات الفصل 18من الظهير الشريف رقم\n 1.59.367المشار اليه أعاله المؤرخ في 21شعبان 19( 1379فبراير .)1960\n\n - 6تم تغيير وتتميم الفصل 39أعاله ،بمقتضى الفصل الثاني من الظهير الشريف بمثابة قانون رقم ،1.76.388\nالسالف الذكر.\n\n-15-"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "ليست للمشاريع االجتماعية شخصية قانونية متباينة عن شخصية المنظمة المؤسسة\nويجب أن توضع في شأن عمليات كل مشروع من المشاريع االجتماعية حسابات منفصلة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تطبق مقتضيات الفصلين 26و 27من ظهيرنا الشريف هذا على نقل سلطات المجلس\nاإلداري إلى متصرف مؤقت أو عدة متصرفين مؤقتين من جهة وعلى سحب المصادقة الخاصة\nبنظام مشروع اجتماعي أو مصلحة مالية من جهة أخرى.\nعلى أن عدم مراعاة شروط التجهيز والتسيير التي يعينها وزير الصحة العمومية يمكن\nأن يترتب عنها بناء على طلبه تطبيق الفصلين 26و 27على المشاريع االجتماعية المنصوص\nعليها في الفصل .38\nكما يمكن أن يعلن عن سحب المصادقة بعد استشارة المجلس األعلى للتعاون المتبادل إذا\nأصبح المشروع ال يفي بحاجيات المنظمة المؤسسة.\nويجب أن يعلن القرار المتضمن سحب المصادقة عن تصفية المشروع طبقا للشروط\nالمحددة في الفصل .31\n\nالبــاب الثالث :االتحادات والفيدراليات"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يجوز لجمعيات التعاون المتبادل أن تؤسس فيما بينها اتحادات يقصد منها على\nالخصوص تنظيم المشاريع االجتماعية أو مصالح تأمين المؤمن المشتركة بين مجموع\nالجمعيات المنخرطة.\nويجوز أن تتألف من هذه االتحادات فيدراليات لجمعيات التعاون المتبادل يقصد منها\nتتبع نفس األهداف.\nوال يسوغ لالتحادات والفيدراليات أن تتدخل في التسيير الداخلي للجمعيات المنخرطة\nفيها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تتألف هيئة االجتماع العام لالتحادات والفيدراليات من مندوبي الجمعيات المنخرطة فيها\nالذين ينتخبون ضمن الشروط التي تحددها النظم األساسية.\nوتلزم المقررات التي تتخذها هيئة االجتماع العام بوجه قانوني الجمعيات المنخرطة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تطبق المقتضيات المنصوص عليها في ظهيرنا الشريف هذا فيما يخص جمعيات التعاون\nالمتبادل على اتحادات جمعيات التعاون المتبادل من جهة وعلى فيديرالياتها من جهة أخرى.\n-16-\n\nغير أنه خالفا لمقتضيات الفصل 15يجوز لالتحادات والفيديراليات أن تقترض أمواال\nمن الجمعيات أو االتحادات المنخرطة فيها لتحقيق أهداف المشاريع أو المصالح المأذون لها\nفي إحداثها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يحدث لدى الوزير المنتدب في الشغل والشؤون االجتماعية مجلس أعلى للتعاون المتبادل\nتحدد كيفية تأليفه واختصاصاته بموجب مرسوم."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تعفى جمعيات التعاون المتبادل ،والمؤسسات االجتماعية للمأجورين المشار اليها في"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "إن المنح والرواتب المعاشية واإليرادات التي تدفعها جمعيات التعاون المتبادل إلى\nأعضائها يمكن التخلي عنها وحجزها لفائدة المستشفيات بنفس الشروط الجارية على األجور\nوبنسبة %50إن كان صاحبها متزوجا و %90في غير ذلك من األحوال."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "إن رؤوس األموال في حالة التأمين على الحياة أو التأمين المترتب عن الوفاة بما في ذلك\nرؤوس األموال االحتياطية يمكن التخلي عنها وحجزها بنفس الشروط الجارية على كل أجرة\nسنوية معادلة لخمس مبلغ رأس المال المذكور."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يمكن لجمعيات التعاون المتبادل أن تنص في نظمها األساسية على أنها تحل قانونيا محل\nالعضو المساهم المصاب بحادثة في دعواه المقامة على الشخص المسؤول وذلك في حدود\nالنفقات التي قد تتحملها.\n - 7تم نسخ وتعويض الفصل 46أعاله ،بمقتضى المادة الفريدة من القانون رقم 4.79الصادر بتنفيذه الظهير\nالشريف رقم 1.79.33بتاريخ 22جمادى األولى 20( 1399أبريل ،)1979الجريدة الرسمية عدد 3474\nبتاريخ 3رجب 30(1399مايو ،)1979ص .1627\n\n-17-"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يتعين على المؤسسات أو الجمعيات أو الهيآت أيا كان نوعها المشار إليها في الفصل\nالثاني أعاله أن تخضع في ظرف ستة أشهر يبتدئ من تاريخ نشر ظهيرنا الشريف هذا لنظام\nجمعيات التعاون المتبادل ،وتستمر إدارتها إلى غاية انصرام هذا األجل وفقا لنظمها األساسية،\nويجري هذا التحويل من غير أن يؤدي إلى تصفية الهيآت المذكورة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يجوز أن تمنح آجال في القرار المصادق به على النظم األساسية لجمعيات التعاون\nالمتبادل الناجمة عن التحويل المنصوص عليه في الفصل 50لتمكين هذه الجمعيات الجديدة\nمن مسايرة مقتضيات ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "إن توظيفات األموال المنجزة قبل نشر ظهيرنا الشريف هذا وغير المنصوص عليها فيه\nيجب إنجازها ضمن الشروط التي يحددها وزير المالية فيما يخص كل جمعية تعاونية بمجرد\nاالطالع على إحصاء األموال الواجب إنجازها ،غير أن األموال المتحصلة من هذه المنجزات\nتجب إعادة استعمالها ضمن الشروط والحدود المبينة في الفصل 20مع مراعاة المقتضيات\nالخصوصية الجارية على منظمات التأمين."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "إذا تعذر توفر شرط الجنسية المقرر في الفصل 11أعاله جاز إسناد إدارة جمعية للتعاون\nالمتبادل إلى غير المغاربة بنسبة ال تتجاوز 50في المائة بشرط مصادقة الوزير المنتدب في\nالشغل والشؤون االجتماعية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يعهد بتنفيذ ظهيرنا الشريف هذا إلى الوزير المنتدب في الشغل والشؤون االجتماعية،\nووزير الصحة العمومية ووزير الدفاع الوطني ووزير المالية كل واحد منهم فيما يخصه\nوالسالم.\n\n-18-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}