{
  "id": "ma-adala-rights-freedoms-221",
  "type": "statute",
  "title": "ظهير حق تأسيس الجمعيات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/35",
  "description": "Discovered from Adala portal, folder: rights-freedoms (مادة الحقوق والحريات).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "الجمعية هي اتفاق لتحقيق تعاون مستمر بين شخصين أو عدة أشخاص الستخدام\nمعلوماتهم أو نشاطهم لغاية غير توزيع األرباح فيما بينهم.\nوتجرى عليها فيما يرجع لصحتها القواعد القانونية العامة المطبقة على العقود\nوااللتزامات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجوز تأسيس جمعيات األشخاص بكل حرية ودون سابق إذن بشرط أن تراعى في ذلك\nمقتضيات الفصل .5"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "كل جمعية تؤسس لغاية أو لهدف غير مشروع يتنافى مع القوانين أو اآلداب العامة أو قد\nتهدف إلى المس بالدين اإلسالمي أو بوحدة التراب الوطني أو بالنظام الملكـي أو تدعو إلى\nكافة أشكال التمييز تكون باطلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يسوغ لكل عضو جمعية لم تؤسس لمدة معينة أن ينسحب منها في كل وقت وأن بعد أدائه\nما حل أجله من واجبات انخراطه وواجبات السنة الجارية وذلك بصرف النظر عن كل شرط\nينافي ما ذكر.\n\n 2غير وتمم بالفصل 1من ظهير شريف بمثابة قانون رقم 1.73.283الصادر بتاريخ 6ربيع األول 10( 1393\nأبريل )1973؛ الجريدة الرسمية عدد 3154بتاريخ 7ربيع األول 11( 1393أبريل ،)1973ص .1064\n 3غير وتمم بالمادة الثانية من القانون رقم 75.00الصادر بتنفيذه الظهير الشريف رقم 1.02.206المؤرخ في 12\nمن جمادى األولى 23( 1423يوليو )2002؛ ج ر عدد 5046بتاريخ 3شعبان 10( 1423اكتوبر ،)2002ص\n2892؛"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن تقدم كل جمعية تصريحا إلى مقر السلطة اإلدارية المحلية الكائن به مقر الجمعية\nمباشرة أو بواسطة عون قضائي يسلم عنه وصل مؤقت مختوم ومؤرخ في الحال وتوجه\nالسلطة المحلية المذكورة إلى النيابة العامة بالمحكمة االبتدائية المختصة نسخة من التصريح\nالمذكور وكذا نسخا من الوثائق المرفقة به المشار إليها في الفقرة الثالثة بعده ،وذلك قصد\nتمكينها من إبداء رأيها في الطلب عند االقتضاء.\nوعند استيفاء التصريح لإلجراءات المنصوص عليها في الفقرة الالحقة يسلم الوصل\nالنهائي وجوبا داخل أجل أقصاه 60يوما وفي حالة عدم تسليمه داخل هذا األجل جاز للجمعية\nأن تمارس نشاطها وفق األهداف المسطرة في قوانينها.\nويتضمن التصريح ما يلي:\n اسم الجمعية وأهدافها؛ الئحة باألسماء الشخصية والعائلية وجنسية وسن وتاريخ ومكان االزدياد ومهنة ومحلسكنى أعضاء المكتب المسير؛\n الصفة التي يمثلون بها الجمعية تحت أي اسم كان؛ صورا من بطائقهم الوطنية أو بطائق اإلقامة بالنسبة لألجانب؛ مقر الجمعية؛ عدد ومقار ما أحـدثته الجمعية من فروع ومؤسسات تابعة لها أو منفصلة عنها تعملتحت إدارتها أو تربطها بها عالئق مستمرة وترمي إلى القيام بعمل مشترك.\nيمكن للسلطات العمومية التي تتلقى التصريح بتأسيس الجمعيات إجراء األبحاث\nوالحصول على البطاقة رقم 2من السجل العدلي للمعنيين باألمر.\nوتضاف إلى التصريح المشار إليه في الفقرة األولى من هذا الفصل القوانين األساسية\nوتقدم ثالثة نظائر عن هذه الوثائق إلى مقر السلطة اإلدارية المحلية التي توجه واحدة منها إلى\nاألمانة العامة للحكومة.\nويمضي صاحب الطلب تصريحه وكذا الوثائق المضافة إليه ويشهد بصحتها وتفرض\nعلى كل من القوانين األساسية والئحة األعضاء المكلفين بإدارة الجمعية أو تسييرها حقوق\nالتنبر المؤداة بالنسبة للحجم ،باستثناء نظيرين.\nوكل تغيير يطرأ على التسيير أو اإلدارة أو كل تعديل يدخل على القوانين األساسية وكذا\nإحداث مؤسسات فرعية أو تابعة أو منفصلة ،يجب أن يصرح به خالل الشهر الموالي وضمن\n 4غير وتمم بالفصل 1من ظهير شريف بمثابة قانون رقم 1.73.283الصادر بتاريخ 6ربيع األول 10(1393\nابريل ،)1973ج ر عدد 3154بتاريخ 7ربيع األول 11(1393ابريل ،)1973ص 1064؛ وغير وتمم بالمادة\nالثانية من القانون رقم 75.00المشار إليه أعاله؛ وغير وتمم بالمادة الفريدة من القانون رقم 07.09الصادر بتنفيذه\nالظهير الشريف رقم 1.09.39بتاريخ 22من صفر 18( 1430فبراير )2009؛ الجريدة الرسمية عدد 5712\nبتاريخ 30صفر 26( 1430فبراير ،)2009ص .614\n\nنفس الشروط ،وال يمكن أن يحتج على الغير بهذه التغييرات والتعديالت إال ابتداء من اليوم\nالذي يقع فيه التصريح بها.\nوفي حالة إذا لم يطرأ تغيير في أعضاء اإلدارة يجب على المعنيين باألمر أن يصرحوا\nبعدم وقوع التغيير المذكور وذلك في التاريخ المقرر له بموجب القوانين األساسية.\nويسلم وصل مختوم ومؤرخ في الحال عن كل تصريح بالتغيير أو بعدمه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "كـل جمعية صرح بتأسيسها بصفة قانونية يحق لها أن تترافع أمام المحاكم وأن تقتني\nبعوض وأن تتملك وتتصرف فيما يلي:\n -1اإلعانات العمومية؛\n -2واجبات انخراط أعضائـها؛\n -3واجبات اشتراك أعضائـها السنوي؛\n -4إعانات القطاع الخاص؛\n -5المساعدات ا لتي يمكن أن تتلقاها الجمعية من جهات أجنبية أو منظمات دولية مع\nمراعاة مقتضيات الفصلين 17و 32مكرر من هذا القانون؛\n -6المقرات واألدوات المخصصة لتسييرها وعقد اجتماعات أعضائها؛\n -7الممتلكات الضرورية لممارسة وإنجـاز أهدافها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تختص المحكمة االبتدائية بالنظر فـي طلب التصريح ببطالن الجمعية المنصوص عليه\nفـي الفصل الثالث أعاله.\nكما تختص أيضا فـي طلب حل الجمعية إذا كانت في وضعية مخالفة للقانون .وذلك سواء\nبطلب من كل من يعنيه األمر أو بمبادرة من النيـابة العامة.\nوللمحكمة ب الرغم من كل وسائل الطعن أن تأمر ضمن اإلجراءات التحفظية بإغالق\nاألماكن ومنع كل اجتماع ألعضاء الجمعية.\n\n 5نسخ وعوض بالمادة األولى من القانون رقم ،75.00المشار إليه أعاله.\n 6غير وتمم بالفصل األول من الظهير الشريف بمثابة قانون رقم ،1.73.283ونسخ وعوض بالمادة األولى من\nالقانون رقم ،75.00المشار إليهما أعاله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعاقب بغرامة تتراوح بين 1.200و 5.000درهم األشخاص الذين يقومون بعد تأسيس\nجمعية بإحدى العمليات المشار إليها في الفصل السادس دون مراعاة اإلجراءات المقررة في\nالفصل ،5وفي حالة تكرار المخالفة تضاعف الغرامة.\nكما يعاقب بحبس تتراوح مدته بين شهر واحد وستة أشهر وبغرامة تتراوح بين 10.000\nو 20.000درهم أو بإحدى هاتين العقوبتين كل من تمادى في ممارسة أعمالها أو أعاد تأسيسها\nبصفة غير قانونية بعد صدور حكم بحلها.\nتطبق نفس العقوبات على األشخاص الذين يساعدون على اجتماع أعضاء الجمعية\nالمحـكوم بحلها.\n\nالجزء الثاني :في الجمعيات المعترف لها بصبغة المصلحة\nالعمومية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "كل جمعية باستثناء األحزاب السياسية والجمعيات ذات الصبغة السياسية المشار إليها في\nالجزء الرابع من هذ ا القانون يمكن أن يعترف لها بصفة المنفعة العامة بمقتضى مرسوم بعد\nأن تقدم طلبا في الموضوع وتجري السلطة اإلدارية بحثا في شأن غايتها ووسائل عملها.\nيجب أن يتم الرد عليه باإليجاب أو الرفض معلال في مدة ال تتعدى ستة أشهر تبتدئ من\nتاريخ وضعه لدى السلطة اإلدارية المحلية.\nوتحدد الشروط الالزمة لقبول طلب الحصول على صفة المنفعة العامة بنص تنظيمي.9\n\n 7غير وتمم بالفصل األول من الظهير الشريف بمثابة قانون رقم ،1.73.283ونسخ وعوض بالمادة األولى من\nالقانون رقم ،75.00المشار إليهما أعاله.\n 8نسخ وعوض بالمادة األولى من القانون رقم ،75.00المشار إليه أعاله.\n 9أنظر المادة األولى من المرسوم رقم 2.04.969الصادر في 28من ذي القعدة 10( 1425يناير )2005لتطبيق\nالظهير الشريف رقم 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس\nالجمعيات؛ الجريدة الرسمية عدد 5339بتاريخ 25جمادى اآلخرة ( 1426فاتح أغسطس ،)2005ص .2163"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يسوغ لكل جمعية معترف لها بصفة المنفعة العامة أن تمتلك ضمن الحدود المبينة في\nم رسوم االعتراف بصفة المنفعة العامة األموال والمنقوالت أو العقارات الالزمة لهدفها أو\nللمشروع الذي ترمي إلى بلوغه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "كل جمعية معترف لها بصفة المنفعة العامة يمكن لها ضمن الشروط المقررة في قوانينها\nاألساسية وبعد اإلذن الذي يصدره الوزير األول بموجب قرار ،أن تقتني بدون عوض ،بموجب\nعقود بين األحياء أو بوصية ،وبعوض أمواال سواء كانت نقودا أو قيما أو منقوالت أو عقارات.\nوال يجوز ألية جمعية ذات المنفعة العامة أن تقبل هبة منقول أو عقار إذا كانت تلك الهبة\nيحتفظ فيها للواهب بمنفعته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن توظف جميع القيم المنقولة الجارية على ملك الجمعية في سندات مسجلة في اسم\nالجمعية وال يجوز تفويتها أو تحويلها أو تعويضها بقيم أخرى أو بعقارات إال بعد إذن يصدره\nالوزير األول بقرار."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "كل عقار تشمله هبة بين األحياء أو وصية وهو غير الزم لسير الجمعية يقع تفويته ضمن\nالصيغة واآلجال المنصوص عليها في وثيقة اإلذن المقررة في الفصل 11أعاله ويدفع ثمنه\nإلى صندوق الجمعية الستعماله حسبما نص عليه في الفصل السابق.\n\nالجزء الثالث :في الجمعيات االتحادية والجامعات"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن أن تؤسس الجمعيات فيما بينها اتحادات أو جامعات.\nويجب أن يقدم بشأن هذه االتحادات أو الجامعات تصريح يحرر طبق الكيفيات\nالمنصوص عليها في الفصل 5أعاله ويتضمن باإلضافة إلى ذلك أسماء الجمعيات التي تتألف\nمنها االتحادات أو الجامعات المذكورة وأهدافها ومقارها ،ويتعين التصريح طبق نفس الكيفيات\nبانضمام جمعيات أو اتحادات أو جامعات جديدة إليها.\nويطبق على االتحادات أو الجامعات نفس النظام الجاري على الجمعيات.\n 12غير وتمم بالمادة الثانية من القانون رقم ،75.00المشار إليه أعاله.\n 13-14غير وتمم بالمادة الثانية من القانون رقم ،75.00المشار إليه أعاله.\n 15غير وتمم بالفصل 1من ظهير شريف بمثابة قانون رقم ،1.73.283المشار إليه أعاله.\n\nالجزء الرابع :األحزاب السياسية والجمعيات ذات الصبغة\nالسياسية\nالفصول من 15إلى 20\n(نسخت).\n\nالجزء الخامس :في الجمعيات األجنبية"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تعتبر جمعيات أجنبية بمنطوق هذا الجزء الهيآت التي لها مميزات جمعية ولها مقر فـي\nالخارج أو يكون لها مسيرون أجانب أو نصف األعضاء من األجانب أو يديرها بالفعل أجانب\nومقرها في المغرب."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجوز للسلطة المحلية في إطار تطبيق مقتضيات الفصل السابق أن توجه في أي وقت،\nإلى مسيري كل جمعية تباشر نشاطها في دائرة نفوذها ،طلبا يرمي إلى تزويدها كتابة داخل\nأجـل ال يتعدى شهرا واحدا بكل البيانات الكفيلة بمعرفة المركز الذي تتبعه الجمعية المعنية،\nوهدفها ،وجنسية أعضائها ،ومتصرفيها ومسيريها الفعليين.\nوتطبق العقوبات المقررة في الفصل 8أعاله على من لم يمتثل منهم لهذا األمر أو من\nيدلي بتصريحات كاذبة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يسوغ ألية جمعية أجنبية أن تتألف أو أن تباشر نشاطها بالمغرب إال بعد تقديم تصريح\nسابق بشأنها ضمن الشروط المقررة في الفصل الخامس.\n 16نسخت بالمادة 61من القانون رقم 36.04المتعلق باألحزاب السياسية ،الصادر بتنفيذه الظهير الشريف رقم\n 1.06.18المؤرخ في 15من محرم 14( 1427فبراير ،)2006ج ر عدد 5397بتاريخ 21محرم 20( 1427\nفبراير ،)2006ص .466\nالمادة \" :61ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية تنسخ وتعوض جميع األحكام التشريعية\nالسابقة والمتعلقة باألحزاب السياسية والجمعيات ذات الصبغة السياسية وال سيما الفصول من 15إلى 20من\nالظهير الشريف رقم 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس\nالجمعيات ،كما وقع تغييره وتتميمه\".\n 17غير وتمم بالمادة الثانية من القانون رقم ،75.00المشار إليه أعاله.\n 18غير المقطع الثاني بالفصل األول من الظهير الشريف بمثابة قانون رقم 1.73.283؛ وغير وتمم بالمادة الثانية\nمن القانون رقم ،75.00المشار إليهما أعاله."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجوز للحكومة خالل ثالثة أشهر من التاريخ المضمن في الوصل األخير أن تمانع فـي\nتأسيس جمعية أجنبية وكذا فـي كل تعديل يدخل على القوانين األساسية أو في كل تغيير يطرأ\nعلى األشخاص المسيرين أو اإلدارة أو في كل أحداث فروع أو مؤسسات تابعة لجمعية أجنبية\nموجودة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ال يجوز ألية جمعية أجنبية أن تنجز العمليات المأذون لها فيها بموجب الفصل 6إال بعد\nانصرام أجل الثالثة أشهر المقرر في الفصل .24"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تجري على االتحادات أو الجامعات األجنبية مقتضيات الفصول 14و 23و 24ويجب\nأيضا أن يصدر لها اإلذن بموجب مرسوم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "عندما تكون جمعية أجنبية في حالة البطالن المقررة في الفصل الثالث أو في وضعية\nمخالفة لمقتضيات الفصول 14و 23و ،25أو يمس نشاطها باألمن العمومي ،فإن حلها يجري\nطبق المسطرة المنصوص عليها في الفصل السابع.\nويعاقب مؤسسو الجمعية أو مديروها أو متصرفوها زيادة على ذلك بحبس لمدة تتراوح\nبين ثالثة أشهر وسنتين وبغرامة يتراوح قدرها بين 10.000و 50.000درهم أو بإحدى هاتين\nالعقوبتين فقط."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تطبق على الجمعيات األجنبية جميع مقتضيات ظهيرنا الشريف هذا الغير المنافية\nلمقتضيات هذا الجزء.\n\nالجزء السادس :فئات الكفاح والفرق المسلحة الخصوصية"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تحل بموجب مرسوم كل جمعيات أو الهيآت الموجودة بحكم الواقع وهي التي:\n .1قد تحرض على قيام مظاهرات مسلحة في الشارع\n\n 20-21-19غير وتمم بالمادة الثانية من القانون رقم ،75.00المشار إليه أعاله.\n 22غير وتمم بالفصل األول من الظهير الشريف بمثابة قانون رقم 1.73.283المشار إليه أعاله.\n\n .2قد تكتسي من حيث الشكل والنظام العسكرى أو الشبيه به صبغة فئات الكفاح أو\nالفرق المسلحة الخصوصية\n .3قد تهدف إلى المس بوحدة التراب الوطني أو االستيالء على مقاليد الحكم بالقوة\nأو االعتداء على النظام الملكي للدولة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يعاقب بحبس لمدة تتراوح بين سنة واحدة وخمس سنوات وبغرامة يتراوح قدرها بين\n 20.000و 100.000درهم كل من ساهم في استمرار جمعية أو الهيئة المشار إليها في الفصل\n29أو في إعادة تأسيسها بطريق مباشرة أو غير مباشرة.\nوإذا كان المخالف أجنبيا فيتعين على المحكمة عالوة على ذلك أن تصدر أمرها بمنعه\nمن اإلقامة في التراب المغربي."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تقع مصادرة البذالت والشعارات والشارات التي تتوفر عليها الجمعيات أو الهيئات\nالمتمادية في عملها أو المعاد تأسيسها وكذا جميع األسلحة وجميع األعتدة واألدوات المستعملة\nأو المعدة الستعمال من طرف الهيآت أو الجمعيات المذكورة.\nوتوضع تحت الحجز األموال المنقولة أو العقارية الجارية على ملك نفس الجمعيات\nوالهيئات.\nوتتولي تصفيتها إدارة األمالك المخزنية ضمن اإلجراءات والشروط المقررة فيما يخص\nالحجز الذي تستوجبه المصلحة العامة.\n\nالجزء السابع :مقتضيات عامة وانتقالية"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يتعين على الجمعيات التي تتلقى دوريا إعانات من إحدى الجماعات العمومية أن تقدم\nميزانيتها وحسابها للوزارات التي تمنحها اإلعانات المذكورة.\nوتضبط بموجب قرار من وكيل وزارة االقتصاد الوطني في المالية دفاتر الحسابات التي\nيجب أن تمسكها الجمعيات المشار إليها وكذلك الشروط التي تسلم بمقتضاها إلى الوزراء\n 23غير وتمم بالفصل 1من ظهير شريف بمثابة قانون رقم ،1.73.283المشار إليه أعاله.\n 24غير وتمم بالمادة األولى من مرسوم بقانون رقم 2.92.719المؤرخ في 30من ربيع األولى 28(1413سبتمبر\n ،)1992ج ر عدد 4169مكرر مرتين بتاريخ 28شتنبر ،1992ص 1214؛ وغير وتمم بمادة فريدة من الظهير\nالشريف رقم 1.94.260المؤرخ في 4محرم 14(1415يونيو )1994بتنفيذ القانون رقم ،34.93ج ر عدد 4259\nبتاريخ 5محرم 15(1415يونيو ،)1994ص 906؛ و نسخت أحكام الفقرات 4و 5و 6و 7بالمادة 71من القانون\nالتنظيمي لألحزاب السياسية رقم 29.11الصادر بتنفيذه الظهير الشريف رقم 1.11.166بتاريخ 24من ذي القعدة\n 22( 1432أكتوبر )2011؛ ج ر عدد 5989بتاريخ 26ذو القعدة 24( 1432أكتوبر ،)2011ص .5172\n\nالميزانية والحسابات المشار إليها في الفقرة األولى ،وتجرى على دفاتر الحسابات مراقبة\nمفتشي هذه الوزارة.\nويعاقب كل وكيل مسؤول عن مخالفات القرار المنصوص عليه في الفقرة أعاله بغرامة\nيتراوح قدرها بين 12.000و 100.000فرنك ،وتكون الجمعية مسؤولة مدنيا."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يصح أن تقام الدعاوى المتعلقة بالجمعيات والهيآت المشار إليها في ظهيرنا الشريف هذا\nمن طرف رئيسها كيفما كانت تسميته ما عدا اذا كانت القوانين األساسية تنص على إحدى\nالمقتضيات المخالفة أو الخصوصية وكان من شأنها أن ال تعرقل سير المتابعات الزجرية ،\nويصح أن تقام نفس الدعاوى على الرئيس.\nوإ ذا ما أقيمت دعوى على جمعية ونازع رئيسها في الصفة التي أقيمت بها عليه هذه\nالدعوى أو تملص من ذلك بأية وسيلة من الوسائل فإن رئيس المحكمة المحالة عليها الدعوى\nيصدر أمرا بتعيين وكيل في النزاع ،وتصح إقامة الدعوى حينئذ على هذا الوكيل ويمكن عند\nاالقتضاء أن يعين للجمعية متصرف في أموال الحجز."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تعتبر باطلة وعديمة المفعول جميع العقود المبرمة بين األحياء أو عن طريق الوصية\nبعوض أو بغير عوض والمنجزة إما مباشرة وإما بواسطة الغير أو بأية طريقة أخرى غير\nمباشرة تكون الغاية منها مساعدة الجمعيات المؤسسة بصفة قانونية أو غير قانونية على\n 25 -25تمم بالمادة الثالثة من القانون رقم ،75.00المشار إليه أعاله.\n\nالتملص من مقتضيات الفصول 6و 10و 11و 12و 13من ظهيرنا الشريف هذا ،وتتابع دعوى\nاإلبطال أمام المحكمة ذات النظر من طرف كل شخص يهمه األمر أو من طرف النيابة العامة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يعاقب مسير أو مسيرو إحدى الجمعيات الثابتة مسؤوليتهم فـي األفعال المشار إليها بعده\nبحبس لمدة تتراوح بين ثالثة أشهر وسنتين وبغرامة يتراوح قدرها بين 1.200و50.000\nدرهم أو بإحدى هاتين العقوبتين فقط إذا وقع التحريض في االجتماعات التي تعقدها هذه\nالجمعية على ارتكاب جنايات أو جنح بواسطة خطب أو تحريضات أو نداءات بأية لغة كانت\nأو بقراءة مكتوبات وتعليقها على الجدران ونشرها وتوزيعها وعرضها وتقديمها في أفالم وذلك\nبصرف النظر عن العقوبات األكثر شدة المقرر تطبيقها على األفراد المسيرين الثابتة\nمسؤوليتهم."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "كل جمعية تقوم بنشاط غير النشاط المقرر في قوانينها األساسية يمكن حلها طبق\nاإلجراءات المنصوص عليها في الفصل السابع ،ويعاقب مسيرو الجمعية بغرامة تتراوح بين\n 1.200و 5.000درهم ،وذلك بصرف النظر عن العقوبات المقررة في التشريع الجنائي."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يباشر عند الحل التلقائي للجمعية نقل أموالها وفق ما تقرره قوانينها األساسية أو طبق ما\nيتقرر في الجمع العام في حـالة عدم وجود قواعد في القوانين األساسية.\nوإذا وقع حل الجمعية بمقتضى حكم قضائي ،حدد هذا الحكم كيفية التصفية وفقا أو خالفا\nللمقتضيات الواردة في القوانين األساسية.\nغير أنه فيما يتعلق بالجمعيات التي تستفيد دوريا من إعانات الدولة أو الجماعات المحلية\nأو من المؤسسات العمومية أو الشركات التي تساهم الدولة أو الجماعات والمؤسسات اآلنفة\nالذكر في رأسمالها كليا أو جزئيا ،فإن أموالها تسلم إلى الدولة لتخصص بمشاريع اإلسعاف\nوالبر واإلحسان واألعمال االحتياطية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تطبق المقتضيات المتعلقة بالظروف المخففة على مخالفة الفصول الواردة في هذا\nالقانون.\n 27غير وتمم بالفصل األول من الظهير الشريف بمثابة قانون رقم ،1.73.283وغير وتمم بالمادة الثانية من القانون\nرقم ،75.00المشار إليهما أعاله.\n 28تم نسخ وتعويض الفصل 36عاله ،بمقتضى المادة األولى من القانون رقم ،75.00سالف الذكر.\n 29غير وتمم بالفصل Iمن ظهير شريف بمثابة قانون رقم 1.73.283؛ وغير وتمم بالمادة الثانية من القانون رقم\n ،75.00المشار إليهما أعاله.\n 30نسخ وعوض بالمادة األولى من القانون رقم ،75.00المشار إليه أعاله."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "إن جميع القضايا الزجرية أو المدنية المتعلقة بالجمعيات يرجع النظر فيها إلى المحاكم\nاالبتدائية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يطبق ظهيرنا الشريف هذا في جميع أنحاء مملكتنا وهو يلغي ويعوض كل تشريع سابق\nمتعلق بالجمعيات والسالم.\nوحرر بالرباط في 3جمادى األولى 1378موافق 15نونبر .1958\nوسجل برئاسة الوزارة بتاريخه\nاالمضاء :أحمد بالفريج\n\n 31غير وتمم بالمادة الثانية من القانون رقم ،75.00المشار إليه أعاله.\n 32نسخ الفصل 40أعاله بمقتضى المادة الرابعة من القانون رقم ،75.00المشار إليه أعاله."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}