{
  "id": "ma-adala-rights-freedoms-226",
  "type": "statute",
  "title": "قانون تنظيم عمليات جمع التبرعات من العموم وتوزيع المساعدات لأغراض خيرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/35",
  "description": "Discovered from Adala portal, folder: rights-freedoms (مادة الحقوق والحريات).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا القانون شروط دعوة العموم إلى التبرع ،وقواعد تنظيم عمليات جمع التبرعات\nوأوجه استخدامها ،وشروط وقواعد توزيع المساعدات ألغراض خيرية وإنسانية ،وإجراءات\nالمراقبة الجارية عليها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد بدعوة العموم إلى التبرع في مدلول هذا القانون ،كل التماس موجه إلى العموم ،قصد\nالحصول على أموال أو منتجات أو مواد ،بهدف تمويل أو إنجاز أنشطـة أو بــرامــج أو مشاريع\nذات صبغة اجتماعية أو إنسانية أو تضامنية أو خيرية أو ثقافية أو بيئية ،أو بهدف تقديم مساعدة\nأو إعانة لفائدة شخص ذاتي أو أكثر في وضعية هشة أو احتياج أو في حالة استغاثة عند وقوع\nكوارث أو آفات أو حوادث ألحقت بهم أضرارا ،أو لفائدة مؤسسة اجتماعية غير ربحية محدثة\nبصفة قانونية ،سواء داخل المغرب أو خارجه.\nال تطبق أحكام هذا القانون على عمليات جمع التبرعات من العموم الخاضعة للنصوص\nالتشريعية والتنظيمية المتعلقة باألوقاف العامة ،وكذا على عمليات التبرع الهادفة إلى تمويل\nمشاريع للبحث العلمي إذا كانت موضوع اتفاقات أو عقود بين مـؤسسات للتعليم أو التكوين أو\nالبحث العلمي وبين الجهات المتبرع لفائدتها."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يجوز دعوة العموم إلى التبرع إال من قبل جمعية أو عدة جمعيات مؤسسة بصفة\nقانونية ومسيرة طبقا ألنظمتها األساسية.\nغير أنه يجوز ،بصفة استثنائية ،دعوة العموم إلى التبرع وجمع التبرعات من قبل\nمجموعة من األشخاص الذاتيين ،إذا كان الغرض من ذلك تقديم مساعدات عاجلة لفائدة شخص\nأو أكثر في حالة استغاثة عند وقوع كوارث أو آفات أو حوادث ألحقت بهم أضرارا ،شريطة\nالحصول مسبقا على ترخيص بذلك من قبل اإلدارة .وفي هذه الحالة ،ال تطبق أحكام البند 1\nمن المادة 8والبنود من 1إلى 4من المادة 10من هذا القانون.\nوفي كل األحوال ،يجب أن تتم الدعوة إلى التبرع وجمع التبرعات طبقا للشروط\nواإلجراءات المنصوص عليها في هذا القانون والنصوص المتخذة لتطبيقه ،مع مراعاة األحكام\nالخاصة المنصوص عليها في التشريع الجاري به العمل.\n-3-"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "تخضع ألحكام هذا القانون والنصوص المتخذة لتطبيقه العمليات التالية:\n −كل دعوة موجهة إلى العموم من أجل التبرع كيفما كانت طبيعتها ،وكيفما كانت\nالوسيلة المستعملة للقيام بها؛\n −كل عملية لجمع تبرعات من العموم ،واستخدامها لتمويل أو إنـجـاز أنــشـطـة أو\nبرامج أو مشاريع ،أو توزيعها بقصد تحقيق األهداف المشار إليها في المادة 2\nأعاله؛\n −كل عملية توزيع مساعدات على العموم ألغراض خيرية وإنسانية.\nال تخضع ألحكام هذا القانون عمليات جمع التبرعات التي تتم بالطرق التقليدية والعرفية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تمنع دعوة العموم إلى التبرع وكذا تنظيم عمليات جمع التـبـرعــات ألهـداف تـجارية أو\nدعائية أو إشهارية أو انتخابية ،أو من أجل الترويج لمنتجات أو سلع أو خدمات.\nكما تمنع دعوة العموم إلى التبرع بهدف أداء غرامات أو صوائر أو تعويضات صادرة\nبشأنها أحكام قضائية أو أداء ديون.\nتمنع كل عملية من عمليات توزيع المساعدات لتحقيق األهداف المذكورة في الفقرة األولى\nأعاله ،أو بقصد استغالل حالة شخص أو أكثر يوجدون في وضعية هـشة أو احتياج أو في\nحالة استغاثة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن تخصص التبرعات التي تم جمعها ،سواء كانت تبرعات مالية أو عينية ،للغرض\nأو األغراض التي تمت دعوة العموم إلى التبرع من أجلها.\nوال يمكن أن تخصص التبرعات المذكورة أو أي جزء منها لتغطية تكاليف تسيير الجمعية\nأو الجمعيات أو أي شخص اعتباري آخر مؤهل بموجب التشريع الجاري به العمل لتوجيه\nالدعوة إلى العموم من أجل التبرع ،أو لتغطية تكاليف تسيير أي جهة أخرى.\nغير أنه يمكن تخصيص جزء من التبرعات المذكورة لتغطية تكاليف تنظيم عملية جمعها\nأو لدفع نفقات توزيع المساعدات ،وذلك في حدود المصاريف الدنيا الالزمة لتغطية التكاليف\nوالنفقات المذكورة ،في حالة ما إذا كانت الجهة الداعية إلى التبرع ال تتوفر على الموارد\nالالزمة ألداء هذه المصاريف.\n\n-4-\n\nالباب الثاني :الترخيص لدعوة العموم إلى التبرع وجمع التبرعات"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :الترخيص لدعوة العموم إلى التبرع وجمع التبرعات",
      "section": "7",
      "title": "المادة 7",
      "content": "يشترط من أجل دعوة العموم إلى التبرع وجمع التبرعات ،الحصول مسبقا على ترخيص\nبذلك تسلمه اإلدارة داخل أجل ال يتعدى ثالثين ( )30يوما.\nيجب على كل من يرغب في الحصول على الترخيص المذكور في الفقرة األولى أعاله،\nأن يقدم طلبا بذلك إلى اإلدارة ثالثين ( )30يوما على األقل قبل حلول الموعد المحدد للقيام\nبتوجيه الدعوة إلى العموم من أجل التبرع.\nيمكن تقليص األجل المذكور في الفقرة الثانية أعاله إلى 24ساعة ،في حالة االستعجال،\nعندما يتعلق األمر بعمليات جمع التبرعات من أجل تقديم مساعدة أو إعانة لفائدة أشخاص في\nحالة استغاثة عند وقوع كوارث أو آفات أو حوادث ألحقت بهم أضرارا.\nتستثنى من الحصول على الترخيص المذكور ،الجمعيات والهيئات والمؤسسات وغيرها\nمن األشخاص االعتبارية األخرى ،المعفاة منه بموجب النصوص التشريعية الجاري بها\nالعمل ،شريطة التصريح لدى اإلدارة بكل عملية جمع تبرعات من العموم تعتزم القيام بها،\nوذلك خمسة عشر ( )15يوما على األقل قبل تاريخ هذه العملية .ويجب أن يتضمن هذا التصريح\nالمعلومات المشار إليها في المادة 9أدناه .ويجوز لإلدارة خالل األجل المذكور أن تعترض\nبقرار معلل على العملية إذا ارتأت أنها تخالف النصوص التشريعية والتنظيمية الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :الترخيص لدعوة العموم إلى التبرع وجمع التبرعات",
      "section": "8",
      "title": "المادة 8",
      "content": "يشترط للحصول على الترخيص من أجل دعوة العموم إلى التبرع وجمع التبرعات ،ما\nيلي:\n −أن تكون الجمعية أو الجمعيات الداعية إلى التبرع مؤسسة طبقا للتشريع الجاري\nبه العمل ومسيرة طبقا ألنظمتها األساسية؛\n −أال يكون قد صدر في حق أحد األشخاص المشار إلـيـهـم فـي الـمـادة 3أعـاله أو\nأحد أعضاء الجهاز المسير للجمعية ،مقرر قضائي مكتسب لقوة الشيء المقضي\nبه من أجل ارتكاب إحدى الجنايات أو الجنح ضد أمن الدولة أو جريمة إرهابية\nأو إحدى الجنايات أو الجنح المتعلقة باألمـوال أو الـتزوير أو التزييف أو النصب\nأو االنتحال أو الرشوة أو استغالل النــفــوذ أو الـغـدر أو اخـتـالس أو تبديد المال\nالعام أو االتجار في البشر أو تبييض األموال ،ما لم يرد إليه اعتباره؛\n −أن يكون الغرض أو األغراض من جمع التبرعات من العموم تحقيق أحد األهداف\nالمشار إليها في المادة 2من هذا القانون.\n\n-5-"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :الترخيص لدعوة العموم إلى التبرع وجمع التبرعات",
      "section": "9",
      "title": "المادة 9",
      "content": "يقدم طلب الترخيص من أجل دعوة العموم إلى التبرع وجمع التبرعات وفق نموذج تعده\nاإلدارة ،ويجب أن يحدد ما يلي:\n −الوسيلة المراد استعمالها في الدعوة إلى التبرع ،وطريقة جمع التبرعات؛\n −الجهة أو العملية المراد التبرع بشأنها وطبيعة وأصناف التبرعات؛\n −تاريخ بداية عملية جمع التبرعات وتاريخ االنتهاء منها ،والمكان أو األمكنة\nالمخصصة لها؛\n −القيمة التقديرية للتبرعات المتوقع جمعها ،مع بيان كيفية استخدامها أو توزيعها،\nحسب طبيعة وأصناف التبرعات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يرفق طلب الترخيص من أجل دعوة العموم إلى التبرع وجمع التبرعات ،بالوثائق التالية:\n −نسخة من النظام األساسي للجمعية؛\n −نسخة من وصل إيداع التصريح بتأسيس الجمعية ،أو آخر وصل إيداع التصريح\nبتجديد أجهزتها ،طبقا لما يقضي به نظامها األساسي؛\n −الئحة أعضاء الجهاز المسير للجمعية؛\n −نسخة من البيانات المالية للجمعية للسنة األخيرة؛\n −نسخة من البطاقة رقم 3من السجل العدلي ألعضاء الجهاز المسير للجمعية،\nمحررة منذ أقل من ثالثة أشهر أو أي وثيقة رسمية أخرى تقوم مقامها؛\n −برنامج عملية جمع التبرعات من العموم؛\n −مراجع الحساب البنكي الذي ستودع فيه األموال المتبرع بها ،والذي يجب أن\nيفتح بإحدى المؤسسات البنكية التي تزاول نشاطها في المغرب ،وأن يكون خاصا\nبعملية جمع التبرعات المعلن عنها؛\n −هوية وصفة األشخاص الذاتيين أو االعتباريين المكلفين بعملية جمع التبرعات\nمن العموم؛\n −مذكرة تتضمن البيانات المتعلقة بالغرض أو األغراض التي ستخصص لها\nحصيلة التبرعات ،ترفق ،عند االقتضاء ،بالوثائق المتعلقة بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "عندما يتعلق األمر بجمع تبرعات من العموم من أجل استخدامها أو توزيعها خارج\nالمغرب من أجل تحقيق هدف من األهداف المشار إليها في المادة 2أعاله ،يجب أن يرفق\n\n-6-\n\nطلب الترخيص من أجل دعوة العموم إلى التبرع وجمع التبرعات ،إضافة إلى الوثائق المشار\nإليها في المادة 10أعاله ،بما يلي:\n −التزام تتعهد فيه الجمعية المعنية باتخاذ جميع التدابير من أجل السهر على عملية\nصرف أو توزيع حصيلة التبرعات وتتبعها ،وبإخبار المصالح القنصلية المغربية\nالمعتمدة لدى الدولة المستضيفة بذلك ،مع مراعاة التشريع الجاري به العمل في\nالدولة المزمع القيام فوق أراضيها باستخدام أو توزيع التبرعات التي تم جمعها؛\n −مراجع الحساب البنكي الذي ستحول إليه حصيلة التبرعات ،والذي يجب أن يفتح\nبإحدى المؤسسات البنكية التي تزاول نشاطها في الدولة المستضيفة ،وأن يكون\nخاصا بعملية استخدام أو توزيع التبرعات التي تم جمعها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدد بنص تنظيمي مسطرة إيداع ودراسة طلب الترخيص من أجل دعوة العموم إلى\nالتبرع وجمع التبرعات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يمكن أن تستمر كل عملية لجمع التبرعات من العموم ألكثر من سنة واحدة.\nوكل استمرار في هذه العملية ،يستلزم ،قبل تاريخ انقضاء المدة المذكورة أعاله بشهر\nواحد على األقل ،تقديم طلب لتجديد الترخيص الممنوح أو لتجديد التصريح ،حسب الحالة،\nشريطة تحيين المعلومات والوثائق التي سبق اإلدالء بها إذا استلزم األمر ذلك .ويجوز لإلدارة\nخالل األجل المذكور أن تعترض بقرار معلل إذا ارتأت أن ذلك يخالف النصوص التشريعية\nوالتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يعفي الترخيص المنصوص عليه في المادة 7أعاله ،وكذا االستثناءات الواردة عليه،\nمن احترام االلتزامات الواجب التقيد بها طبقا للنصوص التشريعية الجاري بها العمل من أجل\nتنظيم عمليات جمع التبرعات من العموم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "كل تغيير في قرار الترخيص بجمع التبرعات من العموم ،بطلب من الجهة الداعية إلى\nالتبرع ،يتم وفق نفس الكيفيات المطبقة عند منح الترخيص."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتعين على الجهة الداعية إلى التبرع وجمع التبرعات من العموم أو التي تقوم بتوزيع\nالمساعدات وكذا جميع المتدخلين في تنظيم عمليات التبرع وتوزيع المساعدات ،التقيد في\nمختلف المراحل المتعلقة بهذه العمليات ،بأحكام القانون رقم 09.08المتعلق بحماية األشخاص\nالذاتيين تجاه معالجة المعطيات ذات الطابع الشخصي ،وال سيما المعطيات المتعلقة بهوية\nالمتبرعين والمستفيدين من التبرعات والمساعدات.\n-7-\n\nالباب الثالث :تنظيم عمليات جمع التبرعات من العموم"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :تنظيم عمليات جمع التبرعات من العموم",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب على الجهة المرخص لها بدعوة العموم إلى التبرع وجمع التبرعات أو التي\nصرحت لإلدارة بذلك ،طبقا ألحكام المادة 7أعاله ،إخبار السلطة اإلدارية المحلية المختصة،\nالتي ستتم في دائرة نفوذها الترابي هذه العملية ،بتاريخ ومدة ومكان هذه العملية والئحة\nاألشخاص الذين سيشاركون فيها ،وذلك 48ساعة على األقل ،قبل مباشرة أي عمل من األعمال\nالمتعلقة بجمع التبرعات من العموم."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :تنظيم عمليات جمع التبرعات من العموم",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على الجهة المرخص لها بدعوة العموم إلى التبرع وجمع التبرعات ،أن تشير في\nكل إعالن عن ذلك ،إلى رقم وتاريخ الترخيص ،وتاريخ بداية عملية جمع التبرعات من العموم\nوتاريخ نهايتها ،والغرض أو األغراض التي ستخصص لها حصيلة هذه التبرعات.\nكما يتعين على الجهة المعفاة من الترخيص المذكور ،أن تشير في كل إعالن عن دعوة\nالعموم إلى التبرع وجمع التبرعات إلى تاريخ التصريح بذلك لدى اإلدارة."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :تنظيم عمليات جمع التبرعات من العموم",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على كل شخص يشارك في جمع التبرعات من العموم ،أن يحمل توكيال إسميا\nتسلمه له الجهة الداعية إلى التبرع ،يتضمن على الخصوص البيانات التالية:\n −االسم الشخصي والعائلي للمشارك ورقم بطاقة تعريفه؛\n −اسم الجهة الداعية إلى التبرع؛\n −تاريخ بداية عملية جمع التبرعات من العموم وتاريخ نهايتها؛\n −الغرض أو األغراض التي ستخصص لها حصيلة هذه التبرعات؛\n −رقم وتاريخ الترخيص بجمع التبرعات من العموم أو تاريخ التصريح لدى اإلدارة؛\n −رقم الحساب البنكي المخصص لهذه الغاية."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :تنظيم عمليات جمع التبرعات من العموم",
      "section": "20",
      "title": "المادة 20",
      "content": "تودع األموال المتحصل عليها من عملية جمع التبرعات من العموم لزوما في الحساب\nالبنكي المخصص لهذه العملية .وال يجوز االستمرار في تلقي التبرعات بالحساب البنكي\nالمذكور خارج المدة المخصصة لجمع التبرعات ،إال بترخيص من أجل ذلك تسلمه اإلدارة\nوفق الكيفيات المنصوص عليها في المادة 13من هذا القانون.\n\n-8-"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :تنظيم عمليات جمع التبرعات من العموم",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب أن تتوفر في التبرعات العينية المراد جمعها عن طريق التبرع نفس شروط الصحة\nوالسالمة المطبقة على السلع والمنتجات المعروضة للعموم المنصوص عليها في النصوص\nالتشريعية والتنظيمية الجاري بها العمل ،ويتعين جمع هذه المواد والمنتجات وتخزينها وتلفيفها\nونقلها وتوزيعها بالشكل المالئم الذي يضمن صالحيتها وسالمتها وقابليتها لالستعمال أو\nاالستهالك."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :تنظيم عمليات جمع التبرعات من العموم",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب على كل جهة دعت العموم إلى التبرع وجمع التبرعات إخبار العموم ،بأية وسيلة\nمن الوسائل المتاحة ،بحصيلة التبرعات التي تم جمعها.\nيحق لكل متبرع االطالع لدى الجهة المرخص لها بجمع التبرعات على حصيلة عمليات\nجمع التبرعات من العموم والتأكد من إنفاقها في األغراض المخصصة لها بأية وسيلة من\nالوسائل المتاحة.\nيجب على كل جهة دعت إلى التبرع االحتفاظ بجميع السجالت والوثائق والبيانات المالية\nالمرتبطة بعملية جمع التبرعات ،لمدة ال تقل عن 5سنوات.\n\nالباب الرابع :مراقبة عمليات جمع التبرعات من العموم واستخدامها"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :مراقبة عمليات جمع التبرعات من العموم واستخدامها",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب على كل جهة دعت إلى التبرع وجمع التبرعات من العموم موافاة اإلدارة بتقرير\nمفصل حول سير عملية جمع التبرعات مع اإلشارة إلى مجموع األموال التي تم جمعها ،بما\nفيها القيمة المالية التقديرية للتبرعات العينية ،وذلك داخل أجل أقصاه ثالثين ( )30يوما من\nتاريخ نهاية العملية.\nويرفق هذا التقرير بكشف الحساب البنكي المخصص لهذه العملية."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :مراقبة عمليات جمع التبرعات من العموم واستخدامها",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على كل جهة دعت العموم إلى التبرع وجمع التبرعات ،موافاة اإلدارة بتقرير\nمرفق بجميع الوثائق والمعلومات التي تثبت تخصيص مجموع األموال المتبرع بها لتحقيق\nالغرض أو األغراض المعلن عنها ،وذلك داخل أجل أقصاه ثالثين ( )30يوما من تاريخ تحقيق\nالغرض أو األغراض المذكورة ،مع مراعاة المقتضيات المنصوص عليها في القانون رقم\n 62.99المتعلق بمدونة المحاكم المالية.\nوفي حالة تجاوز حصيلة التبرعات مليون درهم ،يجب ،عالوة على ذلك ،اإلدالء بتقرير\nمالي حول استخدام الحصيلة المذكورة ،مصادق عليه من لدن خبير محاسب مقيد في جدول\nهيئة الخبراء المحاسبين ،أو محاسب معتمد يشهد بصحة الحسابات التي يتضمنها.\n\n-9-"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :مراقبة عمليات جمع التبرعات من العموم واستخدامها",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب على الجهة التي دعت العموم إلى التبرع وجمع التبرعات أن تحول ،داخل أجل\nأقصاه ستين ( )60يوما ،األموال أو المنتجات أو المواد المتبقية من هذه التبرعات بعد تحقيق\nالغرض أو األغراض المخصصة لها ،إلى مؤسسة خيرية تــحــددهـا اإلدارة أو أي جمعية أو\nمؤسسة غير ربحية تسعى إلى تحقيق األهداف المنصوص عليها في المادة 2من هذا القانون،\nوتخبر اإلدارة بذلك.\nيجب على الجهة التي حولت لها األموال المتبقية موافاة اإلدارة بتقرير يثبت الغرض\nالذي خصصت له هذه األموال داخل أجل أقصاه ستة ( )6أشهر من تاريخ توصلها به."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :مراقبة عمليات جمع التبرعات من العموم واستخدامها",
      "section": "26",
      "title": "المادة 26",
      "content": "تأمر اإلدارة بإيقاف عمليات جمع التبرعات من العموم في الحاالت التالية:\n −عدم احترام الجهة المرخص لها لشروط الترخيص؛\n −عدم احترام النصوص التشريعية والتنظيمية المتعلقة بدعوة العموم إلى التبرع\nوجمع التبرعات؛\n −حل الشخص االعتباري أو وفاة األشخاص الذاتيين الداعين إلى التبرع وجمع\nالتبرعات من العموم ،حسب الحالة؛\n −استقالة الجهاز اإلداري للجمعية الداعية للتبرع وعدم تجديد هياكلها داخل أجل\nشهر من تاريخ تقديم االستقالة؛\n −تحقيق أو زوال الغرض أو األغراض التي يراد من أجلها جمع التبرعات من\nالعموم؛\n −صدور مقرر قضائي مكتسب لقوة الشيء المقضي به على أحد أعضاء الجهاز\nالمسير للجمعية المنظمة لعمليـة جـمـع الـتـبـرعـات ،مـن أجـل إحـدى الجـنـح أو\nالجنايات المشار إليها في المادة 8أعاله ،ما عدا إذا تم تعويضه داخل أجل ثالثين\n( )30يوما من تاريخ صدوره؛\n −صدور مقرر قضائي مكتسب لقوة الشيء المقضي به على أحد األشخاص الذاتيين\nالمشار إليهم في المادة 3أعاله المرخص له بجمع التبرعات من العموم ،من أجل\nإحدى الجنح أو الجنايات المشار إليها في المادة 8أعاله ،ما عدا إذا تم تعويضه\nداخل أجل ثالثين ( )30يوما من تاريخ صدور المقرر المذكور."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تقدم اإلدارة طلبا إلى رئيس المحكمة المختصة الستصدار أمر قضائي بحجز التبرعات\nالتي تم جمعها من العموم ومصادرتها لفائدة مؤسسة خيرية تحددها اإلدارة في حالة:\n\n- 10 -\n\n −عدم تحويل األموال المتبقية من حـصـيـلـة الـتـبـرعـات بـعـد تـحـقيق الغرض أو\nاألغراض المعلن عنها ،إلى مؤسسة خيرية تحددها اإلدارة أو أي جمـعـيـة أو\nمؤسسة مشار إليها في المادة 25أعاله ،داخل أجل ستين ( )60يوما؛\n −صدور أمر من اإلدارة بإيقاف عمليات جمع التبرعات من العموم طبقا ألحكام"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "ال يجوز إعادة تخصيص أو تفويت أو معاوضة ما تم تنفيذه من أشغال أو مشاريع تم\nتمويلها من حصيلة التبرعات ،لغرض أو أغراض أخرى غير تلك التي تم من أجلها جمع\nالتبرعات ،إال بعد الحصول على ترخيص مسبق بذلك ،تسلمه اإلدارة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تخول اإلدارة جميع الصالحيات الالزمة لتتبع ومراقبة عمليات جمع التبرعات من\nالعموم ،وعمليات صرف أو توزيع حصيلتها من أجل الغرض أو األغراض المخصصة لها،\nوال سيما الحصول على جميع المعلومات والوثائق ذات الصلة وعلى المعطيات الخاصة بهوية\nالمتبرعين والمستفيدين ،أيا كانت الجهة التي توجد بحوزتها هذه المعلومات والوثائق\nوالمعطيات.\n\nالباب الخامس :شروط وقواعد توزيع المساعدات ألغراض خيرية"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الخامس :شروط وقواعد توزيع المساعدات ألغراض خيرية",
      "section": "30",
      "title": "المادة 30",
      "content": "تخضع كل عملية توزيع للمساعدات العينية ألغراض خيرية وإنسانية من لدن كل جمعية\nأو شخص ذاتي ،لتصريح مسبق لدى عامل العمالة أو اإلقليم ،المزمع توزيع المساعدات في\nدائرة نفوذه الترابي ،وذلك عشرة ( )10أيام على األقل قبل التاريخ المحدد للعملية.\nيمكن ،في الحاالت التي تستدعي التدخل العاجل ،أن يخفض األجل المذكور أعاله إلى\n 24ساعة ،بطلب من الجهة الموزعة وبعد موافقة عامل العمالة أو اإلقليم المعني.\nتحدد بنص تنظيمي مسطرة التصريح بتوزيع المساعدات والوثائق والمعلومات الواجب\nاإلدالء بها لإلدارة."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :شروط وقواعد توزيع المساعدات ألغراض خيرية",
      "section": "31",
      "title": "المادة 31",
      "content": "يمكن لعامل العمالة أو اإلقليم المعني ،االعتراض على كل عملية توزيع للمساعدات في\nدائرة نفوذه الترابي أو تأجيل تاريخها أو توقيفها ،كلما تبين له أن العملية المذكورة قد تمس\nبالنظام العام ،أو تتزامن مع فترة انتخابات ،أو تخل بأحد الشروط والقواعد المتعلقة بعملية\nالتوزيع المنصوص عليها في هذا القانون.\n\n- 11 -"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :شروط وقواعد توزيع المساعدات ألغراض خيرية",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب أن تتوفر في المساعدات العينية المراد توزيعها نفس شروط الصحة والسالمة\nالمطبقة على السلع والمنتجات المعروضة للعموم المنصوص عليها في النصوص التشريعية\nوالتنظيمية الجاري بها العمل ،ويتعين جمع هذه المواد والمنتجات وتخزينها وتلفيفها ونقلها\nوتوزيعها بالشكل المالئم الذي يضمن صـالحـيـتـهـا وسـالمـتـها وقـابـلـيـتـها لـالسـتـعـمـال أو\nاالستهالك."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :شروط وقواعد توزيع المساعدات ألغراض خيرية",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب على الجهة الراغبة في توزيع المساعدات على العموم االستجابة لكل طلب توجهه\nاإلدارة قصد الحصول على جميع المعلومات والوثائق المتعلقة بعملية توزيع المساعدات ،وال\nسيما توضيح القيمة المالية التقديرية للمساعدات المذكورة ومصادر تمويلها وهوية المستفيدين،\nوالخضوع لكل إجراء من إجراءات المراقبة المتعلقة بذلك ،إذا كانت المساعدات المذكورة\nتساوي أو تفوق قيمتها التقديرية مليون درهم."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الخامس :شروط وقواعد توزيع المساعدات ألغراض خيرية",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب على الجهة التي قامت بتوزيع المساعدات على العموم موافاة اإلدارة بتقرير مفصل\nحول سير عملية التوزيع ،وذلك داخل أجل ال يتعدى ثالثين ( )30يوما ابتداء من تاريخ االنتهاء\nمن العملية."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الخامس :شروط وقواعد توزيع المساعدات ألغراض خيرية",
      "section": "35",
      "title": "المادة 35",
      "content": "تعتبر الجهة التي تقوم بتوزيع المساعدات على العموم مسؤولة عن اتخاذ جميع\nاإلجراءات التنظيمية لضمان سير عملية التوزيع في أحسن الظروف .وتتحمل هذه الجهة\nالمسؤولية عن كل ضرر يلحق بالغير نتيجة فعل منسوب إليها ،أدى بكيفية مباشرة إلى إحداث\nالضرر المذكور.\nيتعين على عامل العمالة أو اإلقليم المعني اتخاذ جميع التدابير الالزمة لحفظ النظام العام\nأثناء عملية توزيع المساعدات على العموم."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تؤهل اإلدارة في كل وقت وحين عند االقتضاء لتنظيم عمليات جمع التبرعات من العموم\nوتوزيع المساعدات لفائدة ضحايا الحروب أو الكوارث أو في إطار التضامن الوطني أو الدولي\nوفق اإلجراءات التي تحددها.\n\n- 12 -\n\nالباب السادس :العقوبات"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السادس :العقوبات",
      "section": "37",
      "title": "المادة 37",
      "content": "يعاقب بغرامة من 50.000إلى 100.000درهم عن كل إخالل بالمقتضيات الواردة في"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب السادس :العقوبات",
      "section": "38",
      "title": "المادة 38",
      "content": "تعاقب بغرامة من 100.000إلى 500.000درهم ،المؤسسة الصحفية أو اإلعالمية أو\nمؤسسة أو جهة أخرى كيفما كانت طبيعتها تنشر أو تبث إعالنات تدعو العموم إلى التبرع\nوجمع التبرعات خالفا ألحكام هذا القانون."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب السادس :العقوبات",
      "section": "39",
      "title": "المادة 39",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم عن:\n −كل إخالل بالمقتضيات الواردة في المواد 5و 6و 7و 13أعاله؛\n −عدم إيداع التبرعات في الحساب المخصص لها والوارد في المادة 20أعاله؛\n −عدم تحويل األموال المتبقية من عملية جمع التبرعات بـعـد تـحـقـيـق الغرض أو\nاألغراض المعلن عنها ،داخل األجل الوارد في المادة 25أعاله؛\n −كل عملية توزيع للمساعدات ألغراض خيرية وإنسانية دون التصريح المسبق\nبذلك لدى عامل العمالة أو اإلقليم المعني ،أو القيام بذلك خالفا للقرارات التي\nيـتـخـذهـا عـامـل الـعمـالة أو اإلقـلـيم المعني بشأنها طبقا لمقتضيات المادتين 29\nو 30أعاله."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب السادس :العقوبات",
      "section": "40",
      "title": "المادة 40",
      "content": "يعاقب بغرامة من 5000إلى 10.000درهم عن:\n −كل إغفال إلحدى المعلومات التي يجب أن يتضمنها اإلعالن الوارد في المادة 18\nأعاله؛\n −كل إخالل بالمقتضيات الواردة بالمادة 19أعاله؛\n −عدم موافاة اإلدارة بالتقرير المفصل الوارد في المادة 23أعاله ،أو بالتقرير\nالمالي والوثائق والمعلومات الواردة في المادة 24أعاله؛\n −عدم تزويد اإلدارة بجميع المعلومات والوثائق المتعلقة بعملية توزيع المساعدات\nأو رفض الخضوع للمراقبة الواردة في المادة 33أعاله أو رفض موافاة اإلدارة\nبالتقرير المفصل حول سير عملية توزيـع الـمـسـاعــدات الـوارد فـي الـمـادة 34\nأعاله.\n\n- 13 -"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السادس :العقوبات",
      "section": "41",
      "title": "المادة 41",
      "content": "يتم الحكم بالمصادرة ،مع مراعاة حقوق الغير حسن النية."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب السادس :العقوبات",
      "section": "42",
      "title": "المادة 42",
      "content": "تضاعف العقوبة في حالة العود.\nيعتبر في حالة العود كل من سبق الحكم عليه من أجل إحدى المخالفات المنصوص عليها\nفي هذا الباب بمقرر قضائي مكتسب لقوة الشيء المقضي به ثم ارتكب مخالفة مماثلة قبل\nمضي أربع سنوات من تمام تنفيذ تلك العقوبة أو تقادمها.\nتعتبر مخالفات مماثلة لتطبيق هذه المادة جميع المخالفات المنصوص عليها في هذا الباب.\n\nالباب السابع :أحكام ختامية وانتقالية"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب السابع :أحكام ختامية وانتقالية",
      "section": "43",
      "title": "المادة 43",
      "content": "تنسخ أحكام القانون رقم 004.71بتاريخ 21شعبان 12( 1391أكتوبر )1971المتعلق\nبالتماس اإلحسان العمومي ،غير أنه تظل سارية المفعول النصوص المتخذة لتطبيقه ،إلى حين\nنشر جميع النصوص المتخذة لتطبيق هذا القانون."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب السابع :أحكام ختامية وانتقالية",
      "section": "44",
      "title": "المادة 44",
      "content": "تــنــســخ اإلحـاالت إلــى الـقـانــون رقــم 004.71بــتــاريــخ 21شــعـبان 12( 1391\nأكتوبر )1971المتعلق بالتماس اإلحسان العمومي ،وتعوض باإلحاالت المطابقة لها الواردة\nفي هذا القانون.\nكما تعوض عبارة «التماس اإلحسان العمومي» بعبارة «دعوة العموم إلى التبرع وجمع\nالتبرعات» ،وتحل عبارة «اإلدارة» محل أي سلطة حكومية مشار إليها في النصوص\nالتشريعية المتعلقة بالتماس اإلحسان العمومي.\n\n- 14 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}