{
  "id": "ma-adala-rights-freedoms-227",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 112.12 المتعلق بالتعاونيات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/35",
  "description": "Discovered from Adala portal, folder: rights-freedoms (مادة الحقوق والحريات).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nالتعاونية مجموعة تتألف من أشخاص ذاتيين أو اعتباريين أو هما معا اتفقوا أن ينضم بعضهم\nإلى بعض إلنشاء مقاولة تتيح لهم تلبية حاجياتهم االقتصادية واالجتماعية ،وتدار وفق القيم\nوالمبادئ األساسية للتعاون المتعارف عليها وال سيما تلك المتمثلة في:\n العضوية االختيارية المفتوحة للجميع؛ اإلدارة الديمقراطية للتعاونيات؛ المساهمة االقتصادية لألعضاء؛ اإلدارة الذاتية والمستقلة؛ التكوين والتدريب واإلعالم؛ التعاون بين التعاونيات؛ االلتزام نحو المجتمع.تنقسم التعاونيات إلى ثالثة أصناف:\n -1تعاونيات يزودها أعضاؤها بمنتجات قصد بيعها لألغيار بعد تحويلها ،أو بخدمات قصد\nتقديمها إليهم؛\n -2تعاونيات إنتاج المواد أو تقديم الخدمات لفائدة أعضائها؛\n -3تعاونيات تقدم عمال مأجورا لفائدة أعضائها.\nويمكن للتعاونية أن تجمع بين أنشطة صنفين أو ثالثة أصناف المذكورة أعاله."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يتم تسيير وإدارة التعاونية وفق المبادئ التعاونية التالية:\n -1يمكن ألي كان ،دون تمييز ،أن ينضم إلى تعاونية شريطة أن يستوفي الشروط المحددة\nفي نظامها األساسي حسب نوعية نشاطها وفق أحكام هذا القانون.\nويجوز لكل متعاون أن ينسحب من التعاونية وفق الشروط التي يحددها الفرع الثاني من الباب\nالثالث من هذا القانون؛\n -2لكل المتعاونين نفس الحقوق المرتبطة بإدارة وتسيير شؤون التعاونية مهما كان عدد\nالحصص التي يملكونها ،ويترتب على ذلك أن لكل منهم صوتا واحدا في الجمعية العامة\nللتعاونية؛\n-4-\n\n -3يجب أن يقسم ما زاد من موارد التعاونية على نفقات استغاللها بين المتعاونين بحسب\nالعمليات التي أجروها مع التعاونية أو العمل الذي قدموه إليها.\nوال يجوز أن يوزع الفائض المدرج في االحتياطي على أعضاء التعاونية؛\n -4ال يكافأ رأس المال من حيث المبدأ .وإذا ما تقررت مكافأته ،يتم تحديد السعر األقصى\nللفائدة وفقا للشروط المنصوص عليها في المادة 31من هذا القانون؛\n -5ال يعتبر العضو في التعاونية شريكا فحسب يساهم في تقديم حصة مالية ،بل \"متعاونا\"،\nبحيث تتجلى مشاركته في نشاط التعاونية التي ينتمي إليها في صورة تقديمه إليها أو تمليكه\nإياها أمواال أو خدمة أو عمال.\nتهدف التعاونية القائمة على أساس عمل جماعي إلى رفع مستوى أعضائها وتأهيلهم والذين\nاتحدوا ،ليس على أساس الحصص التي قدمها كل واحد منهم ،بل بناء على ما يتوافر لهم من\nمؤهالت شخصية وعلى إرادة التضامن التي تحذوهم؛\n -6يجوز للتعاونيات التي لها أغراض متماثلة أن تقيم فيما بينها ومع التعاونيات التي لها\nأغراض أخرى ،إن اقتضت مصلحتها ذلك ،عالقات في الميادين االقتصادية واالجتماعية\nوالتربوية سواء على المستوى الوطني أو الدولي ،وذلك في إطار التعاون المتبادل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تمارس التعاونيات أعمالها في جميع فروع النشاط اإلنساني مستهدفة أساسا:\n -1ضمان التنمية االقتصادية واالجتماعية ألعضائها؛\n -2تشجيع روح التعاونية ومبادئها لدى أعضائها؛\n -3تمكين أعضائها من تخفيض تكلفة اإلنتاج وتحسين جودة المنتجات أو الخدمات وبيعها أو\nتسليمها لألغيار في أحسن الظروف؛\n -4تنمية نشاط أعضائها وتثمينه إلى أقصى حد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "التعاونيات شخصيات اعتبارية تتمتع باألهلية القانونية الكاملة وباالستقالل المالي.\nويخضع تأسيسها وإدارتها وتسييرها وتحويلها وإدماجها وانفصالها وحلها وتصفيتها ألحكام\nهذا القانون والنصوص التنظيمية المتخذة لتطبيقه وكذا ألنظمتها األساسية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن تتضمن األنظمة األساسية للتعاونيات المقتضيات المتعلقة بما يلي:\n االسم الشخصي والعائلي لألعضاء وعناوينهم إذا تعلق األمر بأشخاص ذاتيين ،وكذا تسميةومقر ومبلغ رأس مال األعضاء إذا تعلق األمر بأشخاص اعتباريين ،إضافة للحالة المدنية\nوعناوين ممثليهم؛\n التسمية؛-5-\n\n المقر؛ المدة التي يجب أال تتجاوز 99سنة؛ الغرض؛ مدة انتداب المسير أو المسيرين؛ مبلغ رأس المال وعدد الحصص التي يتكون منها؛ وصف وتقييم الحصص العينية عند االقتضاء؛ كيفية تحرير وتفويت الحصص؛ قابلية رأس المال للتغيير؛ العدد األدنى للحصص المكتتبة؛ مكافأة رأس المال عند االقتضاء؛ قبول األعضاء وانسحابهم وإقالتهم؛ التزامات وحقوق األعضاء تجاه التعاونية؛ نطاق المسؤولية التي تترتب على األعضاء من جراء التزامات التعاونية؛ أشكال التعهدات التي يلتزم بها األعضاء عند االنخراط ،والجزاءات المترتبة عن عدم الوفاءبها؛\n أجهزة اإلدارة والتسيير ،وعند االقتضاء لجنة الرقابة وجمعيات الفروع ،مع بيانصالحياتهم؛\n األعضاء المؤسسون ألجهزة اإلدارة والتسيير ولجنة الرقابة عند االقتضاء؛ عدد اجتماعات أجهزة التسيير وشروط انعقادها وكذا القواعد المتعلقة باتخاذ القرارات منطرفها؛\n حق التصويت وكيفيات التمثيل؛ االستقالة التلقائية لكل عضو في مجلس اإلدارة لم يحضر ثالثة اجتماعات متوالية لمجلساإلدارة بدون عذر مقبول؛\n تاريخ اختتام السنة المالية؛ كيفيات مراقبة العمليات التي تجريها التعاونية باسم األعضاء؛ تحديد وتوزيع الفائض السنوي؛ تحويل وإدماج وانفصال وحل وتصفية التعاونية؛ مآل رصيد التصفية وتصفية الخصوم؛ طرق تسوية المنازعات.-6-\n\nال يجوز أن يدخل على النظام األساسي للتعاونية أي تعديل من شأنه أن يفقدها صفتها ،تحت\nطائلة التشطيب من سجل التعاونيات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يجوز للتعاونيات أن تباشر نشاطاتها المرتبطة بفرضها المحدد في النظام األساسي إال مع\nأعضائها.\nغير أنه يمكن للتعا ونيات بعد سنة من تسجيلها في سجل التعاونيات ،أن تنجز عمليات أو\nتباشر أعماال مرتبطة بغرضها المحدد في نظامها األساسي مع األغيار ،وذلك في الحدود\nالتالية:\n 30%من قيمة المنتجات أو الخدمات التي تزود بها التعاونية من طرف أعضائها خاللالسنة المالية المختتمة ،بالنسبة للتعاونيات المشار إليها في البند 1من الفقرة الثانية من المادة\nاألولى أعاله؛\n 30%من رقم األعمال المنجز مع األعضاء خالل السنة المالية المختتمة ،بالنسبةللتعاونيات المشار إليها في البند 2من الفقرة الثانية من المادة األولى أعاله؛\n 30%من كتلة األجور المتعلقة بالسنة المالية المختتمة بالنسبة المالية المختتمة بالنسبةللتعاونيات المشار إليها في البند 3من الفقرة الثانية من المادة األولى أعاله.\nيجوز للتعاونيات في حاالت الظروف االستثنائية أن تحصل على ترخيص من السلطة\nالحكومية المكلفة باالقتصاد االجتماعي لتنجز مع األغيار ،عمليات أو تباشر معهم أعماال\nمرتبطة بغرضها المحدد في نظام األساسي ،وذلك بنسب تفوق تلك المحددة في الفقرة الثانية\nمن هذه المادة.\nيجوز للتعاونيات تبادل المنتجات والخدمات فيما بينها لتحقيق أغراضها.\n\nالباب الثاني :شكليات التأسيس"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :شكليات التأسيس",
      "section": "7",
      "title": "المادة 7",
      "content": "يتم تأسيس التعاونية بعد القيام باإلجراءات التالية:\n مصادقة مكتب تنمية التعاون على تسمية التعاونية المزمع تأسيسها داخل أجل يومين ()2من تاريخ تقديم الطلب 2؛\n -2أنظر المادة األولى من المرسوم رقم 2.15.617بتاريخ 24من جمادى اآلخرة 24( 1437مارس )2016\nبتحديد قواعد تنظيم وتسيير سجل التعاونيات ،الجريدة الرسمية عدد 6455بتاريخ 3رجب 11( 1437أبريل\n ،)2016ص .3031"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :شكليات التأسيس",
      "section": "9",
      "title": "المادة 9",
      "content": "يحدث سجل عمومي يدعى \"سجل التعاونيات\" سيتم تحديد قواعد تنظيمه وتسييره بنص\nتنظيمي.3\nيتكون سجل التعاونيات من سجل مركزي يتم مسكه من طرف مكتب تنمية التعاون ومن\nسجالت محلية تمسك من طرف كتابة الضبط لدى المحاكم االبتدائية.\nيهدف مسك السجل المركزي إلى:\nبقرار للوزير المكلف بالعدل .ويكون هذا الطلب مشفوعا بالوثائق المحددة قائمتها في المادة 11من القانون السالف\nالذكر رقم 112.12وكذا بطلب التسمية مصادق عليه من طرف مكتب تنمية التعاون المشار إليه في البند األول من"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحتوي التقييدات في سجل التعاونيات على:\n التسجيالت؛ التقييدات المعدلة؛ التشطيبات.يتم كل تقييد في سجل التعاونيات بكتابة الضبط لدى المحكمة االبتدائية المختصة ،وتودع\nنسخة من التقييد في سجل التعاونيات لدى المصالح الجهوية لمكتب تنمية التعاون.4\nيتم إرسال نسخة من كل تقييد ،خالل عشرين ( )20يوما الموالية له ،مرفقة بالوثائق المتعلقة\nبه ،من طرف كتابة الضبط لدى المحكمة االبتدائية المختصة إلى مصلحة السجل المركزي\nوذلك قصد تضمين التقييد فورا."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتم تسجيل التعاونية بناء على طلب موقع من طرف المؤسسين أو رئيس مجلس اإلدارة أو\nالمسير أو أحد المسيرين أو وكالئهم ،المفوض لهم حق التوقيع على الطلب .وفي هذه الحالة\nيرفق التفويض وجوبا بطلب التسجيل.\n - 4أنظر المادة 12من المرسوم رقم ،2.15.617السالف الذكر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "\" يمسك السجل المركزي من لدن مكتب تنمية التعاون.\nيوجه كاتب الضبط إلى مكتب تنمية التعاون بموجب إرساليات تتضمن البيانات المتعلقة بالتعاونية مرفقة بنسخة من\nاالستمارات المشار إليها على التوالي في المواد 1و 10و 11من هذا المرسوم ونسخ من الوثائق أو العقود المودعة\nلدى مصلحة السجل المحلي خالل اجل عشرين ( )20يوما الموالية لتاريخ التقييدات المنصوص عليه في المادة 10\nمن القانون السالف الذكر رقم \".112.12\n\n-9-\n\nتكتسب التعاونية الشخصية االعتبارية ابتداء من تاريخ تسجيلها في سجل التعاونيات.\nيرفق طلب التسجيل بالوثائق التالية:\n النظام األساسي للتعاونية موقع بشكل قانوني ،مصادق عليه من طرف الجهات المختصة،من قبل المؤسسين أو من وكالئهم المفوض لهم التوقيع لهذه الغاية؛\n قائمة باألعضاء المتعاونين ،تبين عدد الحصص المكتتبة ورأس المال المكتتب والمبلغالمحرر من قبل كل واحد منهم؛\n نسخة من البطاقة الوطنية للتعريف بالنسبة لألعضاء المغاربة ومن بطاقة التسجيل بالنسبةلألجانب المقيمين بالمغرب ومن جواز السفر بالنسبة لألجانب غير المقيمين ونسخة من\nالتقييدات المضمنة في السجل التجاري بالنسبة للشركات التجارية ونسخة من التقييدات\nالمضمنة في سجل التعاونيات بالنسبة للتعاونيات؛\n نسخة من البطاقة الوطنية للتعريف بالنسبة ألعضاء أجهزة اإلدارة والتسيير المغاربة ومنبطاقة التسجيل بالنسبة لألجانب المقيمين بالمغرب ومن جواز السفر بالنسبة لألجانب غير\nالمقيمين ونسخة من التقييدات المضمنة في السجل التجاري بالنسبة للشركات التجارية ونسخة\nمن التقييدات المضمنة في سجل التعاونيات بالنسبة للتعاونيات؛\n شهادة ممنوحة من طرف البنك المودع لديه تثبت إيداع األموال المستخلصة من تحريررأس المال؛\nوصل السلطة اإلدارية المحلية المشار إليه في المادة 7أعاله.\nيجب أن تتضمن المحررات والوثائق الصادرة عن التعاونية والموجهة إلى األغيار ،خاصة\nمنها الرسائل والفاتورات ومختلف اإلعالنات والمنشورات ،تسمية التعاونية مسبوقة أو متبوعة\nمباشرة وبشكل مقروء بعبارة \"تعاونية\" ومقرها باإلضافة إلى مكان ورقم تسجيلها في سجل\nالتعاونيات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتم التشطيب من سجل التعاونيات بطلب موقع من طرف األشخاص الذين لهم الصالحية\nلطلب تسجيلها بالسجل المذكور.\nيجب على كل تعاونية أن تطلب تشطيبها من سجل التعاونيات في حالة تحويلها أو على إثر\nقفل تصفيتها.6\nيتم التشطيب على كل تعاونية مسجلة في عدة سجالت محلية أو في نفس السجل المحلي تحت\nعدة أرقام ،بمقتضى أمر صادر عن رئيس المحكمة االبتدائية المختصة بطلب من مكتب تنمية\nالتعاون .في حالة التسجيل في عدة سجالت محلية ،يحتفظ بالتسجيل المنجز في السجل المحلي\nالذي يتواجد به المقر الفعلي للتعاونية .وفي حال التسجيل في نفس السجل المحلي تحت عدة\nأرقام ،يبقى على أول تسجيل بحسب تاريخ التسجيالت.\nيتم التشطيب ،بمقتضى أمر صادر عن رئيس المحكمة االبتدائية المختصة ،بطلب من كل\nذي مصلحة ،على كل تعاونية:\n لم تشرع فعليا في مزاولة نشاطها بعد مضي سنتين ( )2من تاريخ تسجيلها في سجلالتعاونيات؛\n توقفت فعليا عن مزاولة نشاطها وذلك منذ أكثر من سنتين ()2؛ يقل عدد أعضائها عن الحد األدنى القانوني وذلك منذ أكثر من سنة؛ قامت بتغيير نظامها األساسي مخالفة بذلك المبادئ التعاونية أو أحكام هذا القانون أوالنصوص التنظيمية المتعلقة بتطبيقه؛\n - 5أنظر المادة 9من المرسوم رقم ،2.15.617السالف الذكر."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :القبول",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن تضم التعاونيات ،عند تأسيسها وطيلة مدتها ،العدد الكافي من األعضاء المتعاونين\nالذي يمكنها من تحقيق غرضها وضمان تسييرها ومراقبتها ،على أال يقل عددهم عن خمسة.\nويمكن أن ينخرط في التعاونية ،وفقا للشروط المحددة في نظامها األساسي ،أشخاص ذاتيون\nوأشخاص اعتباريون."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :القبول",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن يوجه طلب االنضمام إلى التعاونية كتابة لرئيس مجلس إدارتها أو ألحد مسيريها،\nقصد عرضه على تصويت أقرب جمعية عامة عادية."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع األول :القبول",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يجوز ألي شخص أن ينضم إلى تعاونية ما لم يثبت أنه يمارس نشاطا يدخل في مجال\nعملها ،وفق الشروط التي يحددها النظام األساسي للتعاونية.\nال يجوز ألي كان أن ينضم إلى عدة تعاونيات موجودة في نفس الدائرة الترابية إذا كان لها\nنفس الغرض.\n\n- 12 -"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع األول :القبول",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن يمسك بمقر التعاونية سجل ترقم صفحاته ويوقع عليه من طرف كتابة الضبط\nبالمحكمة االبتدائية المختصة ،يقيد فيه األعضاء بحسب تاريخ انضمامهم إلى التعاونية ،مع\nبيان رقم تسجيلهم وأسمائهم الشخصية والعائلية وعناوينهم ومهنهم وعدد الحصص المكتتبة\nومبلغ رأس المال المكتتب والمحرر من قبل كل واحد منهم.\nيتم تحيين سجل األعضاء فورا من قبل رئيس مجلس اإلدارة أو المسير أو أحد المسيرين في\nحالة انسحاب عضو أو وفاته أو فصله وكذا في حالة تفويت الحصص ألي سبب من األسباب.\nيجب على رئيس مجلس اإلدارة أو المسير أو أحد المسيرين أن يودع لدى كتابة الضبط لدى\nالمحكمة االبتدائية المختصة مقابل وصل ،القائمة المحينة لألعضاء ،التي يشهد المودع\nبمطابقتها لألصل ،وذلك داخل أجل خمسة عشر ( )15يوما من تاريخ توجيه إعالم بدعوة\nاألعضاء للجمعية العامة.\n\nالفرع الثاني :االنسحاب والفصل"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :االنسحاب والفصل",
      "section": "18",
      "title": "المادة 18",
      "content": "ال يمكن ألي عضو أن ينسحب من التعاونية إال بعد الوفاء بالتزاماته نحوها ما عدا في حالة\nالقوة القاهرة المثبتة قانونا والخاضعة لتقدير مجلس اإلدارة أو المسير أو المسيرين.\nغير أنه يجوز لرئيس مجلس اإلدارة أو المسير أو المسيرين ،في حالة وجود سبب يعتبرونه\nمقبوال ،أن يقبلوا بصفة استثنائية استقالة عضو دون الوفاء بالتزاماته نحو التعاونية إذا كان ال\nيترتب عن استقالته منها:\n إضرار بحسن سير التعاونية بحرمانها من منتجات أو خدمات أو تقليص في نشاطها؛ تخفيض رأس المال إلى ما دون الحد المنصوص عليه في المادة 26أدناه أو تقليص عدداألعضاء المتعاونين عن خمسة.\nيجب على رئيس مجلس اإلدارة أو المسير أو المسيرين أن يعرضوا على الجمعية العامة\nالعادية تقريرا يبين أسباب طلب انسحاب العضو المقصر والمبررات التي أدت إلى قبول طلب\nانسحابه دون أن يفي هذا العضو بتعهداته تجاه التعاونية."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :االنسحاب والفصل",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على العضو الراغب في االنسحاب أن يقدم طلبه برسالة مضمونة مع إشعار بالتوصل\nيوجهها إلى رئيس مجلس اإلدارة أو إلى المسير أو أحد المسيرين.\nوال يعتبر هذا الطلب مقبوال إال إذا وقع توجيهه قبل اختتام السنة المالية الجارية بما ال يقل\nعن شهرين.\nويجب على رئيس مجلس اإلدارة أو المسير أو المسيرين أن يبتوا في األمر ويبلغوا قرارهم\nمعلال إلى المعني باألمر خالل العشرين ( )20يوما الموالية ليوم تسلم طلب االنسحاب.\n- 13 -\n\nيعتبر الطلب مقبوال إذا انصرم هذا األجل دون أن يصدر جواب عن رئيس مجلس اإلدارة أو\nعن المسير أو المسيرين في شأنه.\nوإذا رفض الطلب ،جاز للمعني باألمر استئناف قرار الرفض أمام الجمعية العامة العادية\nلتبت فيه خالل أقرب اجتماع لها."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني :االنسحاب والفصل",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن توقيف كل عضو ثبت عدم وفائه بالتزاماته وتعهداته المحددة في النظام األساسي أو لم\nيمتثل لقرارات الجمعية العامة للتعاونية أو لقرارات مجلسها اإلداري ،وذلك بقرار من هذا\nاألخير في انتظار أن تبت الجمعية العامة في فصله في أول اجتماع لها .ويجب أن يصدر قرار\nالفصل باألغلبية المطلوبة في الجمعيات العامة غير العادية بعد االستماع إلى العضو.\nويجب أن تكون قرارات التوقيف الصادرة عن مجلس اإلدارة وقرارات الفصل التي تتخذها\nالجمعية العامة معللة وأن تبلغ إلى المعني باألمر في رسالة مضمونة خالل الخمسة عشر ()15\nيوما التالية للتاريخ الذي صدرت فيه."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :االنسحاب والفصل",
      "section": "21",
      "title": "المادة 21",
      "content": "إذا توفي عضو أو انسحب من التعاونية بمحض إرادته أو فصل منها ،كان له أو لورثته ،عند\nاالقتضاء ،أو الموصى لهم من قبله الحق ،بعد رد السند ،في استرجاع مبلغ الحصص الذي\nدفعه بعد طرح نصيبه في الخسائر التي لحقت برأس المال حسبما هي مثبتة يوم اختتام السنة\nالمحاسبية السابقة للسنة التي وقعت فيها الوفاة أو االنسحاب أو الفصل.\nويضاف إلى المبلغ المسترجع العائد الذي استحقه العضو خالل السنة وتطرح منه ،عند\nاالقتضاء ،المصاريف اإلدارية والقضائية والديون التي للتعاونية على العضو المتوفى أو\nالمنسحب أو المفصول.\nويتم االسترجاع المنصوص عليه أعاله بدون فائدة خالل الخمسة عشر ( )15يوما الموالية\nليوم انعقاد الجمعية العامة العادية السنوية التي تلي تاريخ الوفاة أو االنسحاب أو الفصل.\nوإذا كان من شأن االسترجاع المنصوص عليه أعاله أن يؤدي إلى تخفيض رأس المال إلى\nما دون الحد األدنى غير القابل للتخفيض المنصوص عليه في المادة 26أدناه ،مد في األجل\nإلى أن يتم انضمام أعضاء جدد إلى التعاونية أو اكتتاب أعضائها القدامى حصصا جديدة ،تالفيا\nلنقص رأس المال عن الحد األدنى القانوني ،على أال يتجاوز أجل االسترجاع 5سنوات مهما\nكانت األحوال."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يظل العضو الذي لم يعد ينتمي إلى التعاونية ،ألي سبب من األسباب ،ملتزما خالل خمس\n( ) 5سنوات تجاه األعضاء اآلخرين والغير بجميع الديون والتعهدات التي أبرمتها التعاونية\nقبل خروجه منها.\nغير أن مسؤوليته في هذا الشأن ال يمكن أن تتجاوز الحدود المنصوص عليها في المادة 32\nأدناه.\n- 14 -"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يجوز بأي حال من األحوال لعضو سابق في التعاونية وال لورثته أو ألصحاب الحقوق أن\nيطالب بوضع األختام أو إجراء جرد أو تعيين حارس وال أن يتدخل بأي طريقة في شؤون\nالتعاونية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "إن تصفية أو حجر عضو أو حرمانه من حقوقه المدنية أو غير ذلك من أسباب سقوط الحقوق\nالشخصية ال يترتب عليه أي أثر بالنسبة للتعاونية ،ولكن يسمح لها بقوة القانون أن تعتبر\nالمتعاون مستقيال وتعيد له أو ألصحاب الحقوق المبالغ التي يستحقها وفق ما هو منصوص\nعليه في المادة 21أعاله.\n\nالفرع الثالث :إعالم األعضاء"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثالث :إعالم األعضاء",
      "section": "25",
      "title": "المادة 25",
      "content": "يحقق لكل عضو وفي كل وقت االطالع على الئحة أعضاء التعاونية والدفاتر والجرد والقوائم\nالتركيبية وتقرير مجلس اإلدارة أو المسير أو المسيرون وتقرير لجنة الرقابة وتقرير مراقب\nأو مراقبي الحسابات ،عند االقتضاء ،وعلى محاضر الجمعيات العامة العادية المتعلقة بحسابات\nثالث سنوات األخ يرة .كما يترتب على حق االطالع في مقر التعاونيات وملحقاتها وفروعها،\nحق الحصول على نسخة من الوثائق المذكورة ما عدا ما يخص الجرد.\nيمكن للعضو أن يمارس حق االطالع ،بحضور أحد مسيري التعاونية بمساعدة مستشار،\nيلتزم كتابة بالحفاظ على أسرار التعاونية أو بمساعدة محامي إن اقتضى الحال.\nيعد كل شرط مخالف ألحكام هذه المادة كأن لم يكن.\n\nالباب الرابع :رأس مال التعاونية"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :رأس مال التعاونية",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يجوز بأي حال من األحوال أن يقل رأس مال التعاونية عن ألف درهم.\nيجب أن يكتتب رأس مال التعاونية بالكامل .ويتكون رأس مال التعاونية من حصص إسمية\nغير قابلة للتجزئة ،ال تقل قيمتها اإلسمية عن مائة ( )100درهم للحصة الواحدة ،محررة عند\nاالكتتاب بما ال يقل عن ربع قيمتها اإلسمية ،على أن يتم تحرير الباقي تدريجيا حسب احتياجات\nالتعاونية وفق النسبة والشروط المحددة من طرف مجلس اإلدارة أو المسير أو المسيرين ،داخل\nأجل ال يتجاوز ثالث ( )3سنوات ابتداء من تسجيل التعاونية في سجل التعاونيات أو من تاريخ\nالزيادة في رأس المال.\n\n- 15 -\n\nإذا امتنع العضو عن أداء مبلغ الحصص المستحقة برسم تحرير الحصص بعد مضي ثالثة\n( )3أشهر من تاريخ تسلمه اإلنذار الموجه له لهذا الغرض من طرف رئيس مجلس اإلدارة أو\nالمسير أو أحد المسيرين ،بواسطة رسالة مضمونة مع إشعار بالتوصل ،يفصل العضو المقصر\nوفقا للشروط المنصوص عليها في المادة 20من هذا القانون .يمكن للجمعية العامة العادية أن\nتتخلى عن المطالبة بتحصيل المبالغ المذكورة.\nال تقبل الحصص التداول وال الحجز وإنما يجوز تفويتها وفق الشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :رأس مال التعاونية",
      "section": "28",
      "title": "المادة 28",
      "content": "أدناه.\nويجب أن يحدد النظام األساسي العدد األدنى للحصص التي يكتتبها كل عضو بالنظر للعمليات\nأو الخدمات التي يلتزم بإجرائها مع التعاونية أو بأدائها لها ،أو ألهمية مؤسسة استغالله أو\nمشروعه .وإذا حصلت فيما بعد زيادة في التزامات العضو أو العمليات أو الخدمات التي يقدمها\nفعليا للتعاونية ،ترتب على ذلك تعديل مناسب للحد األدنى للحصص المكتتبة بحسب ما هو\nمنصوص عليه في النظام األساسي.\nيتسلم األعضاء الذين قدموا حصصا عينية ما يعادلها من حصص في رأس مال التعاونية بعد\nتقييم الحصص المذكورة ،وذلك وفق الشروط المنصوص عليها في المادة 27من هذا القانون.\nيحدد النظام األساسي الحد األقصى من الحصص الذي يمكن أن يملكها األشخاص\nاالعتباريون المتعاونون ،على أال تقل مساهمة األشخاص الذاتيين المتعاونين عن 65في المائة\nمن رأس مال التعاونية في جميع األحوال."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :رأس مال التعاونية",
      "section": "27",
      "title": "المادة 27",
      "content": "إذا قدم عضو حصصا عينية ،عين األعضاء المؤسسون للتعاونية خبيرا ،أو أكثر ،مقيدين في\nجدول هيئة الخبراء المحلفين لدى محكمة االستئناف المختصة لتقييم هذه الحصص.\nيعين الخبير المذكور في الفقرة األولى من هذه المادة من طرف مجلس اإلدارة أو المسير أو\nالمسيرين ،إذا تم تقديم حصص عينية خالل مدة وجود التعاونية.\nفي حالة اختالف بين المسيرين ،يتم تعيين الخبير من طرف رئيس المحكمة االبتدائية\nالمختصة ،وذلك بطلب من صاحب الحصص العينية أو بطلب من أحد المسيرين.\nويرفق مجلس اإلدارة أو المسير أو المسيرين تقرير الخبير أو الخبراء بالدعوة إلى اجتماع\nالجمعية العامة غير العادية المدعوة للبت في المصادقة على الحصص العينية وتقييمها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يحق التصويت في الجمعيات العامة إال لألعضاء الذين أدوا ما عليهم من مبلغ الحصص."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يمكن الزيادة في رأس مال التعاونية إلى غاية مبلغ يحدده النظام األساسي بقبول أعضاء جدد\nفيها أو باكتتاب المنتمين إليها حصصا إضافية ،وتتوقف على قرار للجمعية العامة غير العادية\nكل زيادة في رأس المال تتجاوز المبلغ المذكور.\nوتحدث حين الزيادة في رأس المال حصص جديدة تمثل الحصص العينية والنقدية.\nويمكن تخفيض رأس المال باسترجاع حصص األعضاء الذين توفوا أو غادروا التعاونية،\nغير أنه ال يجوز تخفيض رأس المال المكتتب به ،عن طريق استرجاع الحصص ،إلى ما دون\nثالثة أرباع أعلى مبلغ وصل إليه رأس مال التعاونية منذ تأسيسها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يمكن للنظام األساسي للتعاونية أن ينص على مكافأة رأس المال المملوك من طرف األعضاء\nالمتعاونين ،بواسطة اقتطاعات من الفائض السنوي ،بقرار تتخذه الجمعية العامة العادية باقتراح\nمن مجلس اإلدارة أو من المسير أو من المسيرين.\nويتم تحديد نسبة الفائدة لمكافأة رأس المال بقرار من الجمعية العامة للتعاونية.\nوال يتم أداء الفائدة إال لألعضاء الذين حرروا حصصهم بالكامل وعند تحقق فائض خالل\nالسنة المحاسبية المنصرمة.\n- 17 -\n\nتتملك التعاونية بالتقادم الفوائد التي لم يطالب بها خالل الخمس سنوات التالية للسنة التي\nمنحت فيها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "ال تتجاوز مسؤولية األعضاء مبلغ الحصص التي اكتتبوها ،غير أنه يجوز أن ينص النظام\nاألساسي على أن المسؤولية يمكن أن تصل إلى خمسة أمثال مبلغ الحصص التي اكتتب بها\nالمتعاون.\n\nالباب الخامس :التنظيم والتسيير والرقابة\nالفرع األول :الجمعية العامة"
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع األول :الجمعية العامة",
      "section": "33",
      "title": "المادة 33",
      "content": "تتألف الجمعية العامة من جميع األعضاء حاملي الحصص المقيدين قانونا أثناء تاريخ الدعوة\nإلى االجتماع بالسجل المنصوص عليه في المادة 17أعاله."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع األول :الجمعية العامة",
      "section": "34",
      "title": "المادة 34",
      "content": "تلزم قرارات الجمعية العامة جميع األعضاء ،بمن فيهم المتغيبون أو عديمو األهلية أو\nالمعارضون أو المحرومون من حق التصويت."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع األول :الجمعية العامة",
      "section": "35",
      "title": "المادة 35",
      "content": "تنعقد الجمعية في صورة جمعية عامة عادية أو جمعية عامة غير عادية بمبادرة من مجلس\nاإلدارة أو من المسير أو من أحد المسيرين كلما دعت الضرورة إلى ذلك ،أو في حالة\nاالستعجال ،بطلب موجه إلى مجلس اإلدارة من طرف مراقب أو مراقبي الحسابات عند\nوجودهم في أجل ال يتعدى ثالثين ( )30يوما.\nويجب على رئيس مجلس اإلدارة أو المسير أو أحد المسيرين الدعوة النعقاد الجمعية العامة\nداخل الشهرين التي تلي تاريخ الطلب المكتوب والموجه إليهم برسالة مضمونة مع إشعار\nبالتوصل من قبل ثلث أعضاء التعاونية على األقل.\nكما يجوز للجمعية العامة أن تنعقد بمبادرة من المصفي أو المصفين طبقا للمادة 83من هذا\nالقانون.\nوتجتمع أيضا باستدعاء من قبل لجنة الرقابة بعد انصرام أجل خمسة عشر ( )15يوما ابتداء\nمن تاريخ توجيه هذه اللجنة لرسالة اإلنذار من أجل استدعاء الجمعية العامة إلى رئيس مجلس\nاإلدارة أو للمسير أو للمسيرين.\n\n- 18 -"
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع األول :الجمعية العامة",
      "section": "36",
      "title": "المادة 36",
      "content": "تنعقد االجتماعات بمقر التعاونية أو بأي مكان آخر يعينه موجه الدعوة ،شرط أن يكون مكان\nاالجتماع داخل الدائرة الترابية للعمالة أو اإلقليم التي يتواجد بها مقر التعاونية."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع األول :الجمعية العامة",
      "section": "37",
      "title": "المادة 37",
      "content": "يقوم موجه الدعوة بتحديد جدول األعمال وإعداد مشاريع القرارات التي تعرض على الجمعية\nالعامة.\nوال يجوز أن تتداول الجمعيات العامة إال في القضايا المدرجة في جدول أعمالها .غير أنه\nيحق لها عزل عضو مجلس اإلدارة أو مسير أو العمل على تعويضهم بآخرين رغم عدم إدراج\nذلك في جدول األعمال.\nال يمكن تغيير جدول أعمال الجمعية بناء على الدعوة الثانية أو الثالثة النعقادها."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع األول :الجمعية العامة",
      "section": "38",
      "title": "المادة 38",
      "content": "لكل عضو ،حاضرا كان أم ممثال ،صوت واحد في كل الجمعيات العامة مهما كان عدد\nالحصص التي يملكها.\nيتوفر كل عضو من األعضاء االعتباريين على صوت واحد في حدود ثلث مجموع\nاألصوات ،مهما كان عدد الحصص التي يملكونها."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع األول :الجمعية العامة",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب على كل عضو أن يحضر بنفسه اجتماعات الجمعيات العامة .غير أنه ال يحق للعضو\nعندما تنظر الجمعية العامة في قيمة الحصص العينية التي سيقدمها أن يشارك في المناقشات\nوال أن يصوت على قرار الجمعية فيما يخص هذا الموضوع.\nويمثل األشخاص االعتباريين األعضاء في التعاونية ممثلهم الشرعي أو أي شخص ذاتي آخر\nيوكل إليه ذلك.\nويمك ن أن تنص األنظمة األساسية للتعاونيات على الحاالت التي يجوز فيها للعضو أن ينيب\nعنه شخصا آخر يتعين أن يكون عضوا في التعاونية.\nوتكون هذه اإلنابة موضوع وكالة مكتوبة ومصادق عليها من السلطات المحلية تضاف إلى\nورقة الحضور الملحقة بمحضر االجتماع.\nغير أنه ال يجوز للعضو أن يمثل أكثر من عضو واحد في التعاونية.\nيجوز أن تنص األنظمة ا ألساسية للتعاونية على غرامة تجاه العضو الذي يمتنع عن حضور\nاالجتماعات دون عذر مقبول.\nفي حالة ما إذا نص النظام األساسي للتعاونية على إحداث جمعيات الفروع ،فإن سلطة ممثلي\nكل فرع تنتج بصورة صحيحة عن محضر اجتماع جمعية الفرع التي تعين هؤالء الممثلين،\n- 19 -\n\nويجب اإلدالء بهذا المحضر من طرفهم عند انعقاد الجمعية العامة .يتم إلحاق محضر اجتماع\nجمعية الفرع بورقة الحضور المرفقة بمحضر اجتماع الجمعية العامة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تقع الدعوة إلى االجتماع برسائل مضمونة مع إشعار بالتوصل توجه إلى جميع أعضاء\nالتعاونية في آخر موطن صرحوا به لها.\nعندما يفوق عدد أعضاء التعاونية مائة ( )100عضو ،تتم الدعوة بإحدى الطرق التالية:\n توجيه الرسائل المشار إليها في الفقرة األولى أعاله؛ إعالن يعلق بالمحكمة االبتدائية المختصة؛ إعالن ينشر في صحيفة مخول لها نشر اإلعالنات القانونية توزع في الدائرة الترابية للعمالةأو اإلقليم التي يقع بها مقر التعاونية؛\n إعالن يعلق في األماكن العامة المتواجدة بالدائرة الترابية للعمالة أو اإلقليم التي يقع بها مقرالتعاونية.\nيمكن أن تصحب الدعوة المقامة بإحدى الطرق المشار إليها في الفقرة السابقة بنشر الخبر\nالمتعلق بالدعوة بواسطة مناد عام.\nيجب ،تحت طائلة بطالن مداوالت الجمعية ،أن يضمن في الدعوة التاريخ والساعة والمكان\nوجدول أعمال االجتماع.\nغير أن دعوى البطالن تكون غير مقبولة حينما يكون كل األعضاء حاضرين أو ممثلين في\nالجمعية\nوتوجه الدعوة النعقاد الجمعية:\n في المرة األولى ،قبل التاريخ المحدد لالجتماع بمدة ال تقل عن خمسة عشر ( )15يوماكاملة؛\n في المرتين الثانية والثالثة ،قبل تاريخ االجتماع بمدة ال تقل عن عشرة ( )10أيام كاملة.المادة 41\nتنعقد الجمعية العامة العادية مرة في السنة على األقل خالل األشهر الستة الموالية الختتام\nالسنة المحاسبية للبت في التسيير وفي حسابات السنة.\nللجمعية العامة العادية السنوية أن تقرر في جميع القضايا التي تهم التعاونية ويجب عليها:\n االستماع إلى تقرير مجلس اإلدارة أو المسير أو المسيرين وتقرير مراقب أو مراقبيالحسابات ،عند االقتضاء ،في شأن وضعية التعاونية والموازنة وحسابات السنة المنصرمة؛\n االستماع إلى تقرير لجنة الرقابة ،عند االقتضاء؛ الموافقة على الحسابات السنوية أو تصحيحها أو رفضها؛- 20 -\n\n إبراء ذمة أعضاء مجلس اإلدارة أو المسير أو المسيرين أو رفض ذلك؛ توزيع الفائض السنوي؛ تقرير مكافأة الحصص؛ الموافقة على مشروع ميزانية التسيير للسنة المقبلة؛ تعيين أعضاء مجلس اإلدارة أو المسير أو المسيرين وعزلهم والمصادقة أو رفض التعييناتالمؤقتة التي قام بها مجلس اإلدارة؛\n تعيين أعضاء لجنة الرقابة عند االقتضاء؛ تعيين مراقب أو مراقبي الحسابات ،عند االقتضاء ،وتحديد أجرتهم؛ البت بوجه عام في جميع القضايا التي ال تفضي إلى إدخال تغيير مباشر أو غير مباشرعلى النظام األساسي وليست مما تختص به الجمعية العامة غير العادية دون غيرها.\nيخول للجمعية العامة العادية دون سواها ،بناء على تقرير مجلس اإلدارة أو المسير أو\nالمسيرين ،اتخاد القرارات التالية:\n المشاركة في جزء من رأس مال شركة ،سواء منحها ذلك أغلبيته أم ال ،أو تأسيس فروعتابعة للتعاونية؛\n اتفاقيات التعاون المبرمة مع تعاونيات أخرى أو شركات.المادة 42\nيجب أن تدعى الجمعية العامة غير العادية للبت في كل اقتراح يتعلق بإحدى المواضيع التالية:\n تغيير النظام األساسي؛ انضمام التعاونية إلى تعاونية أخرى؛ انضمام التعاونية إلى اتحاد التعاونيات؛ تحويل التعاونية؛ عملية إدماج أو انفصال التعاونية؛ تمديد مدة التعاونية؛ حل التعاونية وتصفيتها وكذا كل عملية ناتجة عنهما أو كل قرار الزم للقيام بعملياتالتصفية؛\n تقييم الحصص العينية المشار إليها في المادة 27من هذا القانون.المادة 43\n -Iيجب أن تضم الجمعيات العامة العادية عددا من األعضاء حاضرين أو ممثلين يساوي:\n• النصف على األقل ،بعد الدعوة األولى إلى االجتماع؛\n- 21 -\n\n• الربع على األقل ،بعد الدعوة الثانية؛\n• عشر األعضاء على األقل بالنسبة للتعاونيات التي يساوي أو يقل عدد أعضائها عن عشرين\n( )20عضوا على أال يقل عددهم عن اثنين ،بعد الدعوة الثالثة.\n -IIيجب أن تضم الجمعيات العامة غير العادية عددا من األعضاء حاضرين أو ممثلين\nيساوي:\n• ثالثة أرباع على األقل ،بعد الدعوة األولى،\n• النصف على األقل ،بعد الدعوة الثانية؛\n• عشر األعضاء على األقل بالنسبة للتعاونيات التي يساوي أو يقل عدد أعضائها عن عشرين\n( )20عضوا على أال يقل عددهم عن اثنين ،بعد الدعوة الثالثة.\n -IIIتصدر القرارات في الجمعيات العامة العادية باألغلبية المطلقة لألصوات المعبر عنها،\nوفي حالة تعادل األصوات ،يرجح صوت رئيس الجلسة.\n -IVتصدر القرارات في الجمعيات العامة غير العادية بأغلبية ثلثي األصوات المعبر عنها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يرأس الجمعية العامة أحد المسيرين أو رئيس مجلس اإلدارة أو نائب الرئيس ،إذا تغيب\nالرئيس أو عاقه عائق ،فإن لم يوجد قامت الجمعية بتعيين من يرأس اجتماعها شريطة أن يكون\nشخصا ذاتيا.\nويعين فارزان من بين األعضاء األشخاص الذاتيين أو االعتباريين الحاضرين في اجتماع\nالجمعية العامة.\nويقوم المكتب المؤلف على هذا الوجه بتعيين كاتب يمكن أن يختار من غير أعضاء التعاونية\nشريطة أن يكون شخصا ذاتيا.\nال يمكن ،خالل نفس االجتماع ،لرئيس الجلسة الجمع بين وظيفته ووظيفة الفارز أو الكاتب.\nكما ال يمكن الجمع بين وظيفتي الفارز والكاتب.\nال يمكن لنائب الرئيس أن يشغل وظيفة الفارز أو الكاتب.\nويضبط رئيس الجلسة سير اجتماع الجمعية العامة ويسهر على أال تحيد المناقشات عن جدول\nاألعمال."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تمسك في كل اجتماعات الجمعيات العامة ورقة حضور ينص فيها على االسم الشخصي\nوالعائلي لكل عضو وعلى موطنه وعدد الحصص التي يملكها.\nويوقع األعضاء أو من يمثلهم ورقة الحضور ،ويشهد بصحتها أعضاء مكتب الجمعية العامة\nوالكاتب وتلحق بمحضر المداوالت.\n- 22 -\n\nويوقع أعضاء مكتب الجمعية العامة والكاتب محاضر الجمعيات العامة التي تثبت في سجل\nخاص ترقم صفحاته ويوقع عليه من طرف كتابة الضبط لدى المحكمة االبتدائية المختصة،\nيمسك هذا السجل بمقر التعاونية حتى يتسنى لكل أعضائها االطالع عليه.\nيجب اإلشهاد بالمطابقة على نسخ ومستخرجات محاضر الجمعيات العامة الواجب اإلدالء\nبها من طرف:\n رئيس مجلس اإلدارة أو ،في حالة غيابه أو إذا عاقه عائق ،نائبه أو عضوان من مجلساالدارة؛\n أحد المسيرين أو ،في حالة غيابه أو إذا عاقه عائق ،عشر أعضاء التعاونية شرط أال يقلعددهم عن اثنين."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "إذا كانت دائرة تعاونية تتجاوز حدود إقليم أو عمالة أو كان عدد أعضائها يفوق 500شخص\nوخيف أ ن يصعب بسبب ذلك توفر النصاب المنصوص عليه في المادة 43أعاله ،جاز أن\nينص النظام األساسي على إحداث جمعيات فرعية.\nيحدد عدد الفروع ودوائرها وعدد أعضاء كل فرع بقرار من الجمعية العامة العادية ويثبت\nذلك في النظام األساسي على أال يقل عدد الفروع عن ضعف عدد أعضاء مجلس إدارة التعاونية\nوأال يتعدى تفاوت عدد األعضاء من فرع إلى آخر نسبة .%10\nوتخضع شروط الدعوة الى اجتماعات جمعيات الفروع وتأليف مكاتبها وشروط القبول\nوالنصاب القانوني واألغلبية وإثبات المداوالت ألحكام هذا القانون الخاصة بالجمعية العامة\nومجلس اإلدارة.\nويحضر اجتماعات جمعيات الفروع ويرأسها عضو من مجلس اإلدارة ينتدبه هذا األخير\nلذلك.\nوينحصر عمل هذه الجمعيات على اطالع األعضاء على شؤون التعاونية ومناقشة القضايا\nالمدرجة في جدول أعمال الجمعية العامة وانتخاب رئيس الفرع ونائبه ،لمدة ثالث سنوات.\nيؤهل رئيس الفرع للدعوة الجتماعات الفرع وتمثيله ،مرفوقا بمحضر اجتماع الفرع والئحة\nالحضور ،في مكتب الممثلين الذي يحل في هذه الحالة محل الجمعية العامة وتسري عليه\nاألحكام المتعلقة بها في هذا القانون.\nوال يجوز لجمعيات الفروع أن تتخذ أي قرار فيما عدا تعيين ممثليها في مكتب الممثلين .وكل\nتصويت يقع في جمعيات الفروع بشأن القضايا المدرجة في جدول أعمال المكتب المذكور ال\nيعتبر إال بمثابة توجيه يسترشد به ممثلو الفروع.\nوينتخب ممثل الفرع باالقتراع السري.\nيكون لكل ممثل من ممثلي الفروع صوت واحد في مكتب الممثلين.\nيجوز لجمعية الفرع غير الممثلة في مجلس اإلدارة أن تعين مندوبا يتكفل باستمرار بتمثيل\nمصالح متعاوني الفرع في المجلس المذكور.\n- 23 -\n\nالفرع الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art47",
      "chapter": "الفرع الثاني :أجهزة اإلدارة والتسيير",
      "section": "47",
      "title": "المادة 47",
      "content": "يتم تسيير التعاونيات إما بواسطة مسير أو عدة مسيرين وإما بواسطة مجلس اإلدارة.\nيجب على التعاونيات التي يفوق رقم معامالتها السنوي لسنتين محاسبيتين متتاليتين خمسة\nماليين درهم أو التي يفوق عدد أعضائها عند اختتام السنة المحاسبية ،خمسين عضوا ،أن تسير\nبواسطة مجلس اإلدارة."
    },
    {
      "provision_ref": "art48",
      "chapter": "الفرع الثاني :أجهزة اإلدارة والتسيير",
      "section": "48",
      "title": "المادة 48",
      "content": "يتكون مجلس اإلدارة من متصرفين تنتخبهم الجمعية العامة العادية من بين أعضائها ،ويجوز\nلها عزلهم في أي وقت.\nيمكن لمجلس اإلدارة أن يستدعي أشخاصا ذاتيين من غير أعضاء التعاونية ليحضروا في\nاجتماعات مجلس اإلدارة بصفة استشارية ،إذا ارتأى فائدة في ذلك.\nويجب أن يكون أعضاء مجلس اإلدارة خالل مدة انتدابهم:\n -1متمتعين بحقوقهم المدنية؛\n -2غير محكوم عليهم بأحكام تقضي بمنعهم من تسيير أو إدارة أي مؤسسة أو إلى إسقاط\nحقهم في ذلك؛\n -3قد أدوا ما عليهم من ديون للتعاونية ومن أقساط متعلقة بتحرير رأسمالها ،عند االقتضاء؛\n -4غير مساهمين بطريقة مباشرة أو غير مباشرة وبصورة دائمة أو عرضية في نشاط منافس\nلنشاط التعاونية ،وإذا اختلف فيما إذا كان النشاط يعتبر منافسا أم ال ،قررت في ذلك الجمعية\nالعامة العادية.\nويمثل األشخاص االعتباريين األعضاء في التعاونية ممثلهم القانوني أو أي شخص ذاتي آخر\nيفوضون إليه القيام بهذه المهمة .ويخضع الممثلون المذكورون لنفس الشروط وااللتزامات\nويتحملون نفس المسؤوليات المدنية والجنائية كما لو كانوا متصرفين باسمهم الخاص ،وذلك\nدون اإلخالل بالمسؤولية التضامنية للشخص االعتباري الذي يمثلونه."
    },
    {
      "provision_ref": "art49",
      "chapter": "الفرع الثاني :أجهزة اإلدارة والتسيير",
      "section": "49",
      "title": "المادة 49",
      "content": "يقوم رئيس وأعضاء مجلس اإلدارة بمهامهم مجانا ،غير أن لهم الحق في استرجاع مصاريف\nالتنقل والمصاريف العرضية المترتبة على قيامهم بالمهام التي يعهد إليهم بها مجلس اإلدارة\nبعد تبريرها."
    },
    {
      "provision_ref": "art50",
      "chapter": "الفرع الثاني :أجهزة اإلدارة والتسيير",
      "section": "50",
      "title": "المادة 50",
      "content": "يحدد النظام األساسي عدد أعضاء مجلس اإلدارة ،على أال يقل عن ثالثة وال يزيد على اثني\nعشر .ويجب أن يكون قابال للقسمة على ثالثة.\n- 24 -"
    },
    {
      "provision_ref": "art51",
      "chapter": "الفرع الثاني :أجهزة اإلدارة والتسيير",
      "section": "51",
      "title": "المادة 51",
      "content": "ينتخب أعضاء مجلس اإلدارة لمدة ثالث سنوات ويجوز إعادة انتخابهم إذا رأت الجمعية\nالعامة مصلحة في ذلك بأغلبية ثلثي أعضائها الحاضرين.\nويجدد ثلث مجلس اإلدارة كل سنة.\nويعين بالقرعة أعضاء مجلس اإلدارة الالزم تجديدهم خالل التجديدين الجزئيين األول والثاني\nوبعد ذلك يقع التجديد بحسب األقدمية."
    },
    {
      "provision_ref": "art52",
      "chapter": "الفرع الثاني :أجهزة اإلدارة والتسيير",
      "section": "52",
      "title": "المادة 52",
      "content": "ال يجوز عزل أعضاء مجلس اإلدارة إال بناء على تصويت الجمعية العامة على ذلك التي\nتبت في األمر وفق شروط النصاب واألغلبية المطلوبة في الجمعيات العامة العادية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجوز لمجلس اإلدارة ،إذا تخلى أحد أعضائه عن مزاولة مهامه قبل األوان ،أن يعين من\nيخلفه خالل المدة الباقية من فترة انتدابه ،ويجب على المجلس أن يقوم بذلك إذا نزل عدد\nأعضاء مجلس اإلدارة عن الحد األدنى القانوني أو الحد األدنى المنصوص عليه في النظام\nاألساسي ،وتعرض قرارات التعيين على أقرب اجتماع للجمعية العامة العادية من أجل\nالمصادقة عليه.\nوإذا لم تتم المصادقة من طرف الجمعية العامة العادية على قرارات التعيين الصادرة عن\nمجلس اإلدارة فإن ذلك ال يؤثر على صحة القرارات والتصرفات التي سبق أن قام بها أعضاء\nمجلس اإلدارة الذين لم تصادق الجمعية العامة على تعيينهم."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يسأل أعضاء مجلس اإلدارة ،فرادى أو على وجه التضامن بحسب األحوال ،تجاه التعاونية\nأو الغير عن جميع األخطاء التي يرتكبونها في تسيير التعاونية .كما أنهم مسؤولون ،عالوة\nعلى ذلك ،مسؤولية شخصية في حالة خرق هذا القانون أو النصوص المتعلقة بتطبيقه أو النظام\nاألساسي للتعاونية ،عن الضرر الناشئ عن هذا الخرق وال سيما عن تصريحات كاذبة تتعلق\nبالنظام األساسي أو أسماء أو صفات المتصرفين أو المدير أو المدراء أو األعضاء.\nإذا اشترك عدة متصرفين في القيام بنفس األعمال ،حددت المحكمة نسبة مساهمة كل واحد\nمنهم في تعويض الضرر.\nفضال عن دعوى المطالبة بتعويض الضرر الشخصي ،يحق لألعضاء ،فرادى أو جماعات،\nإقامة دعوى المسؤولية المدنية ضد المتصرفين لفائدة التعاونية .ويمكن للمدعين المطالبة\nبتعويض عن األضرار التي لحقت بالتعاونية التي تمنح لها التعويضات عن الضرر.\nألجل ذلك ،يجوز لألعضاء ولمصلحتهم المشتركة ،أن يكلفوا ،على نفقتهم الخاصة ،واحدا\nأو بعضا منهم بتمثيلهم لدعم الدعوى المدنية باسم التعاونية الموجهة ضد المتصرفين سواء من\nحيث المطالبة أو من حيث الدفاع.\n- 25 -\n\nال يكون النسحاب عضو أو عدة أعضاء ،خالل الدعوى ،إما لكونهم فقدوا صفة أعضاء أو\nألنهم انسحبوا بمحض إرادتهم ،أي أثر على سير الدعوى المذكورة.\nعند إقامة دعوى التعاونية وفق الشروط المنصوص عليها في هذه المادة ،ال يمكن للمحكمة\nأن تبت فيها إال إذا تم إدخال التعاونية في الدعوى بشكل صحيح في شخص ممثليها القانونيين.\nيعتبر كأن لم يكن واردا في النظام األساسي كل شرط يعلق إقامة دعوى التعاونية على اإلبداء\nالمسبق لرأي الجمعية العامة أو على ترخيص من هذه األخيرة أو يتضمن تنازال مسبقا عن\nهذه الدعوى.\nال يمكن أن يترتب عن أي قرار من قرارات الجمعية العامة سقوط دعوى المسؤولية ضد\nالمتصرفين لخطإ ارتكبوه أثناء ممارستهم مهامهم."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يجب أن يعرض على مجلس اإلدارة ،ليأذن فيه قبل إبرامه ،كل اتفاق مبرم بين التعاونية\nوأحد أعضاء مجلس إدارتها سواء كان بصفة مباشرة أم غير مباشرة أم بواسطة أشخاص\nوسطاء ،وكذلك كل اتفاق مبرم بين التعاونية ومؤسسة أخرى يملكها أحد أعضاء مجلس إدارة\nالتعاونية أو يسيرها أو يكون عضوا بمجلس إدارتها أو مديرا لها .ويشعر بذلك ،عند االقتضاء،\nمراقب الحسابات الذي يجب عليه أن يرفع إلى الجمعية العامة العادية السنوية تقريرا خاصا\nباالتفاقات التي أذن مجلس اإلدارة في إبرامها.\nغير أنه إذا لم يوجد مراقب للحسابات فإن االتفاقات المذكورة في الفقرة السابقة تخضع\nللموافقة المسبقة من طرف الجمعية العامة العادية.\nال تطبق هذه األحكام على االتفاقات المتعلقة بالعمليات المعتادة المبرمة وفق شروط عادية.\nيمنع على المتصرفين ،تحت طائلة بطالن العقد ،االقتراض بأي شكل من األشكال من\nالتعاونية ،كما يمنع عليهم العمل على أن تمنح لهم التعاونية تغطية في الحساب الجاري أو بأي\nطريقة أخرى وأن تكفل أو تضمن احتياطيا التزاماتهم تجاه األغيار.\nيسري نفس المنع على الممثلين الدائمين لألشخاص االعتباريين المتصرفين ،كما يطبق على\nأزواج وأقارب وأصهار األشخاص المشار إليهم في هذه المادة إلى الدرجة الثانية بإدخال الغاية\nوعلى كل شخص وسيط."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "ينتخب مجلس اإلدارة من بين أعضائه األشخاص الذاتيين ،باالقتراع السري ،رئيسا ونائبا\nيقوم مقامه إذا تغيب أو عاقه عائق ،ويعين كذلك كاتبا يكون شخصا ذاتيا يمكن أن يختار من\nغير أعضائه ،ويجب أن تتم هذه العمليات خالل جلسة يعقدها مجلس اإلدارة عقب اجتماع\nالجمعية العامة العادية السنوية.\nال يمكن لرئيس الجلسة أن يجمع بين وظيفته ووظيفة كاتب.\nال يمكن لنائب الرئيس أن يشغل وظيفة الكاتب.\n- 26 -\n\nيمثل الرئيس التعاونية في جميع تصرفاتها ،ما لم يقرر مجلس اإلدارة خالف ذلك.\nيجوز لمجلس اإلدارة عزل الرئيس أو نائبه في أي وقت.\nإذا تغيب الرئيس ونائبه أو عاقهما عائق ،عين المجلس في كل جلسة من جلساته أحد أعضائه\nللقيام بمهام الرئاسة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه أو نائبه إذا تغيب الرئيس أو عاقه عائق ،كلما استلزمت\nمصلحة التعاونية ذلك أو بطلب من ثلث أعضاء المجلس.\nويحدد النظام األساسي للتعاونية وتيرة االجتماعات الواجب أن يعقدها مجلس اإلدارة ،على\nأال تقل بأي حال من األحوال عن اجتماعين في السنة.\nيمكن أن يدعى لحضور اجتماعات مجلس اإلدارة ،بكيفية استشارية ممثلو اإلدارات المعنية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يشترط لصحة مداوالت مجلس اإلدارة أن يحضرها حضورا فعليا ما ال يقل عن نصف\nأعضائه .وتصدر القر ارات باألغلبية المطلقة لألعضاء الحاضرين ،فإذا تعادلت األصوات\nرجح الجانب الذي ينتمي إليه رئيس مجلس اإلدارة أو رئيس الجلسة عند غيابه ،وذلك باستثناء\nالحالة المنصوص عليها في الفقرة األخيرة من المادة 28من هذا القانون."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "تدون مداوالت مجلس اإلدارة في محاضر تضمن في سجل خاص ترقم صفحاته ويوقع عليه\nمن طرف كتابة ضبط المحكمة االبتدائية المختصة قبل الشروع في استعماله ،ويمسك هذا\nالسجل بمقر التعاونية ويتم االطالع عليه في عين المكان من طرف جميع أعضاء التعاونية.\nويوقع المحاضر رئيس الجلسة والكاتب.\nويشهد رئيس مجلس اإلدارة أو نائبه أو متصرفين اثنين إذا تغيب الرئيس ونائبه أو عاقهما\nعائق ،بمطابقة نسخ ومستخرجات محاضر مجلس اإلدارة ألصولها حين يستوجب األمر\nاإلدالء بها عند الحاجة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يتولى مجلس اإلدارة تسيير التعاونية وتأمين حسن سيرها.\nويتمتع بكافة السلطات إلدارة جميع شؤونها وتدبير جميع مصالحها على أال يتعدى حدود\nاالختصاصات والصالحيات التي تختص بها الجمعية العامة بمقتضى هذا القانون والنصوص\nالمتعلقة بتطبيقه.\nال يحتج ضد األغيار بكل ما يحد من اختصاصات مجلس اإلدارة أو الرئيس.\nيتمتع مجلس اإلدارة والرئيس ،في عالقات التعاونية مع األغيار ،بكافة السلط للتصرف\nباسمها في جميع الظروف مع مراعاة السلطات التي يخولها القانون صراحة للجمعيات العامة.\n- 27 -\n\nكما تلتزم التعاونية بتصرفات مجلس اإلدارة أو الرئيس التي ال تدخل ضمن غرضها ،ما لم\nتثبت أن الغير كان على علم بأن تلك التصرفات تتجاوز هذا الغرض أو لم يكن ليجهله نظرا\nللظروف ،باعتبار أن مجرد نشر النظام األساسي ال يكفي إلقامة هذه الحجة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "لمجلس اإلدارة أن يفوض بعضا من اختصاصاته إلى واحد أو أكثر من أعضائه ويجوز له،\nعالوة على ذلك ،أن يخول لمتعاونين غير أعضاء بمجلس اإلدارة أو للغير وكاالت خاصة\nتتعلق بموضوع أو مواضيع معينة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "بالنسبة للتعاونيات التي يتم تسييرها من طرف مجلس اإلدارة ،يمكن لهذا األخير أن يعين\nويعزل في أي وقت مديرا أو عدة مدراء أشخاصا ذاتيين يمكن أن يكونوا من غير أعضائها،\nويحدد مجلس اإلدارة شروط التفويض الممنوح للمدير.\nوتعرض قرارات تعيين أو عزل المدير على الجمعية العامة في أقرب اجتماع لها قصد\nالمصادقة عليها باألغلبية المطلوبة في الجمعيات العامة العادية .وإذا رفضت الجمعية العامة\nالمصادقة على قرار التعيين الصادر عن مجلس اإلدارة فإن التصرفات التي سبق أن قام بها\nالمدير تظل صحيحة.\nيحدد عقد التعيين مبلغ وطريقة صرف تعويض المدير أو المدراء.\nيمنع على المدير أن يمارس أي نشاط مأجور آخر أو أي نشاط يتنافى مع مهامه.\nتطبق أحكام المادتين 54و 55من هذا القانون على المدراء."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يتولى المدير التسيير العادي للتعاونية وتنفيذ قرارات مجلس اإلدارة وكذا القرارات المتخذة\nبتفويض من هذا المجلس عند االقتضاء.\nيتمتع كل مدير على حدة بنفس السلطات المنصوص عليها بهذه المادة في حالة تعدد المدراء،\nوال يكون للتعرض المقدم من مدير ضد أعمال مدير آخر أي أثر في مواجهة األغيار ما لم\nيثبت أن هذا التعرض كان في علمهم.\nيمارس كل مدير سلطاته تحت مراقبة وإشراف مجلس اإلدارة.\nيمثل التعاونية في حدود السلطات التي يسندها إليه مجلس اإلدارة.\nيوقع جميع العقود الملزمة للتعاونية بمعية العضو أو األعضاء الذين يعينهم مجلس اإلدارة\nلهذا الغرض.\nويخضع مستخدمو التعاونية للمدير الذي يستأجرهم ويصرفهم بعد موافقة مجلس اإلدارة.\nويحضر المدير بصفة استشارية اجتماعات الجمعيات العامة ومجلس اإلدارة.\n- 28 -"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "ال يجوز أن يكون مديرا:\n -1من يشارك بطريقة مباشرة أو غير مباشرة ،بصفة دائمة أو عرضية في نشاط منافس\nلنشاط التعاونية أو نشاط االتحاد المنخرطة فيه؛\n -2من صدر في حقه حكم يترتب عليه حرمانه من تسيير أو إدارة مؤسسة أو سقوط حقه في\nذلك.\nوعالوة على ذلك ،ال يجوز أن يكون مديرا من كان زوجه أو أقرباؤه أو أصهاره إلى الدرجة\nالثانية بإدخال الغاية ،أعضاء بمجلس إدارة التعاونية أو يمارسون نشاطا منافسا لنشاط\nالتعاونية."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "مع مراعاة أحكام المادة 47من هذا القانون ،يمكن أن تسير التعاونية بواسطة مسير أو\nمسيرين على أال يتجاوز عددهم ثالثة.\nويجب أن يكون المسير أو المسيرون خالل مدة انتدابهم:\n -1متمتعين بحقوقهم المدنية؛\n -2غير محكوم عليهم بأحكام تفضي إلى منعهم من تسيير أو إدارة أي مؤسسة أو إلى سقوط\nحقهم في ذلك؛\n -3قد أدوا ما عليهم من ديون للتعاونية ومن أقساط متعلقة بتحرير رأسمالها؛\n -4غير مساهمين بطريقة مباشرة أو غير مباشرة وبصورة دائمة أو عرضية في نشاط منافس\nلنشاط التعاونية ،وإذا اختلف فيما إذا كان النشاط يعتبر منافسا أم ال ،قررت في ذلك الجمعية\nالعامة العادية.\nيمكن اختيار المسيرين من أعضاء أو من غير أعضاء التعاونية .ويتم تعيينهم في النظام\nاألساسي عند التأسيس أو من طرف الجمعية العامة العادية.\nللمسير الحق في تعويض يتم تحديده في النظام األساسي عند التأسيس أو من طرف الجمعية\nالعامة العادية.\nتحدد مدة مزاولة مهام المسيرين في النظام األساسي على أال تتجاوز ثالث سنوات.\nيتمتع المسيرون بنفس السلط المخولة لمجلس اإلدارة.\nوال يحتج ضد األغيار بكل ما يحد من سلطات المسيرين.\nيتمتع المسيرون بأوسع السلطات في عالقتهم مع األغيار من أجل التصرف باسم التعاونية\nفي كل األحوال مع مراعاة السلطات المسندة صراحة للجمعيات العامة بمقتضى القانون ،كما\nتلتزم التعاونية بتصرفات المسير ولو لم تكن لها عالقة بغرض التعاونية إال إذا أثبتت أن الغير\nكان على علم بأن التصرف يتجاوز ذلك الغرض أو لم يكن ليجهله نظرا للظروف ،باعتبار أن\nمجرد نشر النظام األساسي ال يكفي إلقامة هذه الحجة.\n- 29 -\n\nفي حالة تعدد المسيرين ،يتخذ هؤالء القرارات طبقا لمقتضيات النظام األساسي ،ويتمتع كل\nمسير على حدة تجاه األغيار بنفس السلطات المنصوص عليها في هذه المادة ،وال يكون\nللتعرض المقدم من مسير ضد أعمال مسير آخر أي أثر في مواجهة األغيار ما لم يثبت أن هذا\nالتعرض كان في علمهم.\nتطبق على المسيرين أحكام المادة 54من هذا القانون.\nيعزل المسير في أي وقت ،رغم كل شرط مخالف ،بقرار للجمعية العامة العادية.\nلكل عضو أن يضع أسئلة كتابية يلزم المسير بالجواب عليها عند انعقاد الجمعية العامة العادية."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يقدم المسير أو المسيرون ومراقب أو مراقبو الحسابات ،إن وجدوا ،إلى الجمعية العامة\nالعادية تقريرا بشأن االتفاقات المبرمة مباشرة أو عن طريق شخص وسيط بين التعاونية وأحد\nمسيريها .وتبت الجمعية العامة العادية في هذا التقرير ،وال يمكن أن يشترك المسير المعني في\nالتصويت .وال تؤخذ أنصبته بعين االعتبار عند احتساب النصاب واألغلبية.\nغير أنه إذا لم يوجد مراقب للحسابات ،فإن االتفاقات المبرمة من طرف مسير تخضع للموافقة\nالمسبقة من طرف الجمعية العامة العادية.\nتسري آثار االتفاقات غير المصادق عليها رغم ذلك مع تحمل المسير المتعاقد بصفة شخصية\nأو تضامنية حسب الحالة ،نتائج العقد الذي ألحق ضررا بالتعاونية.\nال تطبق أحكام الفقرات السابقة على االتفاقات المتعلقة بالعمليات المعتادة والمبرمة بشروط\nعادية.\n\nالفرع الثالث :لجنة الرقابة"
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع الثالث :لجنة الرقابة",
      "section": "67",
      "title": "المادة 67",
      "content": "يمكن لكل تعاونية أن تؤسس لجنة الرقابة ،وتتكون لجنة الرقابة من ثالثة أعضاء على األقل\nومن خمسة أعضاء على األكثر يتم تعيينهم من بين أعضاء التعاونية.\nال يجوز ألي عضو من أعضاء لجنة الرقابة أن يكون عضوا بمجلس اإلدارة وال مديرا وال\nمسيرا.\nيتم تعيين أعضاء لجنة الرقابة لمدة سنتين من طرف الجمعية العامة العادية.\nتنتخب لجنة الرقابة من بين أعضائها رئيسا ونائبا للرئيس يكلفان بدعوة اللجنة لالنعقاد\nوبتسيير النقاش فيها.\nيجب أن يكون رئيس لجنة الرقابة ونائبه من األشخاص الذاتيين تحت طائلة بطالن تعيينهما.\nتجتمع لجنة الرقابة مرة واحدة على األقل كل سنة.\n- 30 -\n\nال تتداول لجنة الرقابة بصورة صحيحة إال بحضور نصف أعضائها على األقل ،وتتخذ\nقراراتها باألغلبية المطلقة لألعضاء الحاضرين أو الممثلين.\nتمارس لجنة الرقابة الدائمة على تسيير مجلس اإلدارة أو المسير أو المسيرين وال يمكن لها\nفي أي حال من األحوال أن تتدخل في تسيير التعاونية.\nتقوم لجنة الرقابة في كل وقت من السنة بعمليات الفحص والمراقبة التي تراها مالئمة ،ويمكن\nلها االطالع على الوثائق التي ترى فيها فائدة إلنجاز مهمتها ،ويحق ألعضائها الحصول على\nكل المعلومات المتعلقة بحياة التعاونية.\nيجوز للجنة الرقابة ،بموافقة جميع أعضائها ،أن تستشير أي شخص ترى فائدة في االستعانة\nبه قصد إبداء رأيه في القضايا التي يتم التدقيق والفحص بشأنها ،وال يشارك الشخص المذكور\nفي مداوالتها.\nتعد لجنة الرقابة تقريرا للجمعية العامة العادية السنوية تضمنه على األخص مالحظاتها بشأن\nتقرير مجلس اإلدارة أو تقرير المسير أو المسيرين بخصوص تسيير التعاونية ويشير ،عند\nاالقتضاء ،إلى المخالفات والبيانات غير الصحيحة التي تكون قد الحظتها في إطار القيام بمهمة\nالمراقبة المسندة إليها.\n\nالباب السادس :أحكام مالية\nالفرع األول :العمليات المتعلقة باختتام السنة المحاسبية"
    },
    {
      "provision_ref": "art68",
      "chapter": "الفرع األول :العمليات المتعلقة باختتام السنة المحاسبية",
      "section": "68",
      "title": "المادة 68",
      "content": "ال يمكن أن تقل مدة السنة المحاسبية للتعاونية عن اثني عشر ( )12شهرا ،باستثناء السنة\nالمحاسبية األولى واألخيرة أو في حالة تغيير تاريخ اختتام السنة المحاسبية ،وال يمكن أن\nتتجاوز اثني عشر ( )12شهرا في جميع الحاالت.\nيقوم مجلس اإلدارة أو المسير أو المسيرون ،في ختام كل سنة محاسبية ،بإعداد جرد لجميع\nعناصر أصول وخصوم التعاونية المتواجدة في تلك الفترة ويعد الحسابات السنوية طبقا\nللمخطط المحاسبي المتعلق بالتعاونيات.\nيعد مجلس اإلدارة أو المسير أو المسيرون تقريرا عن سير التعاونية خالل السنة المحاسبية\nالمنصرمة قصد عرضه على الجمعية العامة العادية السنوية.\nتوجه نسخ الوثائق المشار إليها في الفقرتين الثانية والثالثة من هذه المادة إلى أعضاء التعاونية\nوإلى كل شخص تم استدعاؤه إلى الجمعية العامة العادية قبل انعقادها بما ال يقل عن خمسة\nعشر ( )15يوما ،وكذا إلى مراقب الحسابات ،عند االقتضاء ،قبل انعقاد الجمعية المذكورة بما\nال يقل عن أربعين ( )40يوما.\n\n- 31 -\n\nكما تودع الوثائق المشار إليها في الفقرتين الثانية والثالثة من هذه المادة مقابل وصل بالسجل\nالمحلي للتعاونيات داخل ثالثين ( )30يوما من تاريخ الجمعية العامة العادية مرفقة بمحضر\nهذه الجمعية وتقرير مراقب الحسابات عند االقتضاء.\nيوجه كاتب الضبط لدى المحكمة االبتدائية المختصة نسخ الوثائق موضوع اإليداع المشار\nإليه في الفقرة السابقة ،داخل أجل عشرين ( )20يوما من تاريخه إلى السجل المركزي\nللتعاونيات."
    },
    {
      "provision_ref": "art69",
      "chapter": "الفرع األول :العمليات المتعلقة باختتام السنة المحاسبية",
      "section": "69",
      "title": "المادة 69",
      "content": "توزع عند انتهاء السنة المحاسبية ،الفوائض الصافية بعد طرح مصاريف التعاونية وتكاليفها\nومبالغ اهتالك المنقوالت والعقارات وقضاء الديون المستحقة وتكوين األرصدة الالزمة\nلمواجهة بعض الحاالت كالديون المشكوك في إمكان استيفائها والنفقات الملتزم بها أو المتوقعة\nبالنسبة إلى السنة المحاسبية المنتهية ونقص قيمة المدخرات.\nويجب تخصيص % 10من الفوائض الصافية المشار إليها أعاله لتكوين احتياطي قانوني\nإلى أن يعادل مبلغ رأس مال التعاونية ،وحينئذ يفقد هذا االقتطاع طابعه اإللزامي على أن\nيستعيده كلما انخفض االحتياطي إلى ما دون رأس المال.\nوبعد أداء مبلغ االقتطاع أو االقتطاعات المقررة في النصوص التشريعية أو التنظيمية الجاري\nبها العمل وصرف الفائدة الممنوحة للحصص ،إن وجدت ،بقرار من الجمعية العامة العادية\nالسنوية ،فإن ما تبقى من الفوائض السنوية يمكن أن:\n يوزع كال أو بعضا على المتعاونين بحسب العمليات التي أجروها مع التعاونية أو العملالذي قدموه لها خالل السنة المحاسبية المنصرمة؛\n يرصد كال أو بعضا الحتياطي خاص؛ يرصد ألي غرض له عالقة بهدف التعاونية؛ يرحل من جديد.وإذا خيف أن ينشأ عن أداء العائد انخفاض سيولة التعاونية إلى ما دون الحد الضروري\nلضمان حسن سيرها ،جاز للجمعية العامة السنوية أن تقرر إرجاء أدائه ويبقى مبلغه المقيد في\nحساب كل متعاون رهن تصرف التعاونية إلى التاريخ المحدد وجوبا بقرار من الجمعية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "إذا كان مبلغ نتائج السنة المحاسبية ال يفي بالمصاريف والتحمالت ومخصصات االهتالك،\nاقتطع مبلغ العجز من األرصدة المخصصة لهذا الغرض .فإن كانت غير موجودة أو نفدت،\nاقتطع العجز من االحتياطي القانوني.\nويجب في هذه الحالة ،على مجلس اإلدارة أو المسير أو المسيرين ومراقب أو مراقبي\nالحسابات ،عند االقتضاء ،أن يقترحوا في تقاريرهم على الجمعية العامة العادية السنوية التدابير\nالتي يرونها ضرورية لتصحيح الوضع المالي للتعاونية.\n- 32 -\n\nالفرع الثاني :مسك المحاسبة"
    },
    {
      "provision_ref": "art71",
      "chapter": "الفرع الثاني :مسك المحاسبة",
      "section": "71",
      "title": "المادة 71",
      "content": "يجب أن تمسك حسابات التعاونية طبقا للمخطط المحاسبي المتعلق بالتعاونيات.\nيمسك رئيس مجلس اإلدارة أو المسير أو المسيرون ،بصفة شخصية أو بواسطة محاسب\nداخلي أو خارجي ،وتحت مسؤوليتهم ،محاسبة التعاونية والوثائق والمستندات والسجالت\nالمتعلقة بها.\nيمكن لمجلس اإلدارة أن يكلف مديرا أو عدة مدراء من أجل مسك المحاسبة بصفة شخصية\nأو بواسطة محاسب داخلي أو خارجي وفقا للشروط المنصوص عليها في الفقرتين األولى\nوالثانية أعاله.\nيجب أن تمسك قوائم تركيبية توضح العمليات التي تنجز في إطار االستثناء لمبدأ التعامل\nالحصري المشار إليه في المادة 6من هذا القانون.\n\nالفرع الثالث :مراقبو الحسابات"
    },
    {
      "provision_ref": "art72",
      "chapter": "الفرع الثالث :مراقبو الحسابات",
      "section": "72",
      "title": "المادة 72",
      "content": "يمكن للمؤسسين عند التأسيس أو للجمعية العامة العادية بعد التسجيل في سجل التعاونيات\nتعيين مراقب أو مراقبين للحسابات.\nيجب أن يكون مراقبو الحسابات مقيدين في جدول هيئة الخبراء المحاسبين.\nيجب على التعاونيات ،التي يفوق رقم معامالتها السنوي عشرة ماليين درهم عند اختتام\nسنتين محاسبتين متتاليتين ،تعيين مراقب للحسابات على األقل.\nإذا لم يتم تعيين مراقب واحد للحسابات على األقل من طرف الجمعية العامة للتعاونية التي\nيتجاوز مستوى رقم معامالتها السنوي الحد المذكور في الفقرة السابقة ،يتم تعيينه بمقتضى أمر\nصادر عن رئيس المحكمة االبتدائية المختصة بطلب من أي عضو .ويحدد رئيس المحكمة\nتعويض مراقب الحسابات الذي يزاول مهامه إلى حين تعيين مراقب جديد للحسابات من طرف\nالجمعية العامة.\nيتم تعيين مراقبي الحسابات لمدة ثالث ( )3سنوات محاسبية من قبل الجمعية العامة ولمدة\nسنة واحدة عند تعيينهم بمقتضى النظام األساسي ،وتنتهي مدة انتداب مراقبي الحسابات بانتهاء\nاجتماع الجمعية العامة التي تبت في حسابات السنة المحاسبية التي تنتهي خاللها مهامهم.\nيمكن لعضو أو لعدة أعضاء يمثلون ما ال يقل عن عشر رأس مال التعاونية توجيه طلب\nلرئيس المحكمة االبتدائية المختصة ،بصفته قاضي المستعجالت ،بتجريح مراقب أو مراقبي\nالحسابات على أن يكون هذا التجريح ألسباب صحيحة ،وبتعيين مراقب أو عدة مراقبين يتولون\nالقيام مكانهم بالمهام التي كانت موكولة إليهم.\n- 33 -\n\nيتعين تقد يم طلب تجريح معلل إلى رئيس المحكمة داخل أجل ثالثين ( )30يوما ابتداء من\nتاريخ التعيين موضوع الخالف ،تحت طائلة عدم القبول .إذا تمت االستجابة للطلب ،يستمر\nمراقب أو مراقبو الحسابات الذين عينهم رئيس المحكمة في مزاولة مهامهم إلى حين تعيين\nمراقب أو مراقبين جدد من لدن الجمعية العامة.\nيجب أن يكون عزل أو استقالة مراقبي الحسابات معلال.\nال يواصل مراقب الحسابات الذي عينته الجمعية أو رئيس المحكمة مكان مراقب آخر ،مزاولة\nمهامه إال خالل ما تبقى من مدة مزاولة سلفه لمهمته.\nباستثناء حاالت التعيين من قبل رئيس المحكمة ،يحدد تعويض مراقبي الحسابات من طرف\nاألعضاء المؤسسين عند تأسيس التعاونية أو من طرف الجمعية العامة العادية بعد التسجيل\nبسجل التعاونيات."
    },
    {
      "provision_ref": "art73",
      "chapter": "الفرع الثالث :مراقبو الحسابات",
      "section": "73",
      "title": "المادة 73",
      "content": "يقوم مراقبو الحسابات بصفة دائمة ،باستثناء التدخل في تسيير التعاونية ،بمهمة مراقبة\nومتابعة حسابات التعاونية ،ويجب عليهم التحقق من الصندوق والمحفظة والقيم والدفاتر\nوالوثائق المحاسبية للتعاونية ومراقبة مطابقة محاسبتها للقواعد والمعايير المحاسبية المعمول\nبها والمتعلقة بالتعاونيات وكذا التحقق من صحة ومصداقية الجرد والحصيلة وحساب األرباح\nوالخسائر.\nيجب عليهم أيضا التحقق من صحة وصدق الحسابات ومطابقتها مع المعلومات الواردة في\nتقرير التسيير المعروضة من طرف مجلس اإلدارة أو المسير أو المسيرين على الجمعية العامة\nوالواردة كذلك في الوثائق الموجهة إلى األعضاء التي تتناول الذمة المالية للتعاونية ونشاطها\nووضعيتها المالية ونتائجها.\nيقوم مراق ب أو مراقبو الحسابات في أي وقت بعمليات التحقق والمراقبة التي يرونها مالئمة\nخاصة للتأكد من احترام قاعدة المساواة بين األعضاء.\nويجب عليهم أن يرفعوا كل سنة إلى الجمعية العامة العادية السنوية تقريرا عن إنجاز المهمة\nالتي أوكلت إليهم ،وإال كان اجتماع الجمعية المذكورة باطال.\nيلزم مراقبو الحسابات بحفظ السر المهني.\nويجوز لهم في حالة االستعجال دعوة الجمعية العامة إلى االجتماع.\nوإذا عاق أحد مراقبي الحسابات عائق جاز لمن بقي أن يتصرف وحده."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "تسري على مسؤولية مراقبي الحسابات من حيث مداها وآثارها والعقوبات المطبقة عليهم\nالقواعد العامة المتعلقة بالوكالة المنصوص عليها في القسم الخامس من الكتاب الثاني من قانون\nااللتزامات والعقود وأحكام القانون رقم 15.89المتعلق بتنظيم مهنة الخبرة المحاسبية وإنشاء\n\n- 34 -\n\nهيئة الخبراء المحاسبيين 7وكذا ألحكام المادتين 404و 405من القانون رقم 17.95المتعلق\nبشركات المساهمة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "يمكن تجديد مدة انتداب مراقبي الحسابات مرات متعددة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "ال يجوز أن يعين مراقبا للحسابات:\n -1زوج أحد أعضاء مجلس اإلدارة أو المسير أو المدير أو مراقب حسابات آخر\nللتعاونية وال أحد أقربائهم أو أصهارهم إلى الدرجة الثانية بإدخال الغاية؛\n -2أي شخص يأخذ ،بأي شكل كان ،لقاء قيامه بمهام غير مهام مراقب للحسابات أجرة\nأو مكافأة من التعاونية أو من أحد متصرفيها أو مسيرها؛\n -3أي شخص ساهم بأي صفة كانت سواء كان ذلك بأجر أو بغير أجر في تسيير التعاونية\nخالل السنتين المحاسبتين األخيرتين؛\n -4أي شخص حرم من ممارسة مهمة مدير أو مسير أو عضو مجلس إدارة أو جرد من\nحق ممارستها؛\n -5أزواج األشخاص المشار إليهم أعاله.\nوإذا طرأ سبب من أسباب التنافي المشار إليها أعاله خالل مدة الوكالة وجب على مراقب\nالحسابات أن يتخلى فورا عن مزاولة مهامه ويشعر بذلك مجلس اإلدارة أو أحد المسيرين خالل\nأجل أقصاه خمسة عشر يوما من وقوع سبب التنافي.\nوإذا اتخذت الجمعية العامة العادية قرارات بناء على تقرير مراقب للحسابات تم تعيينه أو\nاستمر في مزاولة مهامه خالفا لألحكام الواردة أعاله لم يجز إبطالها بسبب خرق األحكام\nالمذكورة.\n\nالباب السابع :المراقبة -مسطرة الصلح"
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب السابع :المراقبة -مسطرة الصلح",
      "section": "77",
      "title": "المادة 77",
      "content": "تدبر التعاونيات أمورها وتسير شؤونها بنفسها.\n -7القانون رقم 15.89المتعلق بتنظيم مهنة الخبرة المحاسبية وإنشاء هيئة الخبراء المحاسبين الصادر بتنفيذه الظهير\nالشريف رقم 1.92.139بتاريخ 14من رجب 8( 1413يناير )1993؛ الجريدة الرسمية عدد 4188بتاريخ 11\nشعبان 3( 1413فبراير ،)1993ص .157\n -8القانون رقم 17.95المتعلق بشركات المساهمة الصادر بتنفيذه الظهير الشريف رقم 1.96.124بتاريخ 14من\nربيع اآلخر 30( 1417أغسطس )1996؛ الجريدة الرسمية عدد 4422بتاريخ 4جمادى اآلخرة 17( 1417\nأكتوبر ،)1996ص ،2320كما تم تغييره وتتميمه.\n\n- 35 -"
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب السابع :المراقبة -مسطرة الصلح",
      "section": "78",
      "title": "المادة 78",
      "content": "تخضع التعاونيات واتحاداتها لمراقبة اإلدارة ،والغرض من هذه المراقبة ضمان تقيد جميع\nاألجهزة المختصة لهذه الهيئات بأحكام هذا القانون والنصوص الصادرة لتطبيقه وبوجه عام\nالسهر على تطبيق جميع النصوص التشريعية والتنظيمية المتعلقة بها.\nولمكتب تنمية التعاون أن يتحقق من أن التعاونيات واتحاداتها تدار وفق أحكام هذا القانون\nوالنصوص المتعلقة بتطبيقه.\nويجب على التعاونيات واتحاداتها أن تقدم ،كلما طلب منها ذلك ،جميع الوثائق والمعلومات\nالدالة على أنها تسير بطريقة قانونية إلى من أسندت إليهم اإلدارة المعنية ومكتب تنمية التعاون\nالقيام بهذه المهمة.\nويوضع بشأن كل بحث تقرير يجب أن يودع لدى مكتب تنمية التعاون.\nوإذا كشف تقرير البحث عن عجز المسير أو المسيرين أو أعضاء مجلس اإلدارة أو خرق\nألحكام النظام األساسي أو أحكام النصوص التشريعية والتنظيمية المتعلقة بالتعاون أو تجاهل\nخطير لمصالح التعاونية وجب على مكتب تنمية التعاون أن يطلب خالل الثالثين يوما التالية\nإليداع التقرير اجتماع الجمعية العامة غير العادية للتعاونية قصد اتخاذ التدابير الضرورية\nلتصحيح الوضعية.\nوإذا تبين خالل الستة أشهر التالية لتاريخ انعقاد الجمعية العامة غير العادية أن التدابير المتخذة\nغير ناجعة وجب على مكتب تنمية التعاون أن يطلب من رئيس المحكمة االبتدائية المختصة\nبمبادرة من اإل دارة المعنية أو من تلقاء نفسه ،التشطيب على التعاونية من سجل التعاونيات."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب السابع :المراقبة -مسطرة الصلح",
      "section": "79",
      "title": "المادة 79",
      "content": "يمكن سلوك مسطرة الصلح عند كل نزاع قد ينشأ داخل التعاونية ،كيفما كانت طبيعته\nواألطراف المعنية باألمر ،وذلك بمبادرة من األطراف المعنية أمام االتحاد المختص أو ،إن لم\nيكن هناك اتحاد ،أمام الجامعة الوطنية للتعاونيات.\nيجوز لكل طرف عرض النزاع المذكور على المحكمة المختصة ،عند فشل تسويته أمام\nاالتحاد المختص أو أمام الجامعة الوطنية للتعاونيات.\n\nالباب الثامن :التحويل -االندماج -االنفصال -الحل -التصفية"
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب الثامن :التحويل -االندماج -االنفصال -الحل -التصفية",
      "section": "80",
      "title": "المادة 80",
      "content": "يجوز للتعاونية أن تتحول إلى شركة ،كيفما كان شكلها القانوني ،ويتعين إشعار السلطة\nالحكومية المكلفة باالقتصاد االجتماعي بمشروع التحويل.\nيتم التحويل بقرار من الجمعية العامة غير العادية ويتم نقل أصول التعاونية إلى الشركة\nالناشئة عن التحويل.\nيستلزم تحويل التعاونية إلى شركة تضامن موافقة جميع األعضاء.\n- 36 -\n\nيتخذ قرار التحويل إلى شركة التوصية البسيطة أو شركة التوصية باألسهم وفق الشروط\nالمنصوص عليها فيما يخص تغيير النظام األساسي للتعاونية وبموافقة كل األعضاء الذين\nيقبلون أن يكونوا شركاء متضامنين في الشركة الجديدة.\nيتخذ قرار التحويل إلى شركة ذات المسؤولية المحدودة أو الى شركة المساهمة وفق الشروط\nالمنصوص عليها فيما يخص تغيير النظام األساسي لهذا الشكل من الشركات.\nيتعين التقيد بإجراءات تكوين شكل الشركة المعتمد إثر القيام بعملية التحويل.\nيترتب عن تحويل التعاونية إلى شركة التشطيب عليها من سجل التعاونيات وال يترتب عنه\nإنشاء شخص اعتباري جديد.\nولألعضاء غير الموافقين على التحويل الحق في االنسحاب من التعاونية قبل تحويلها.\nويتقاضون في هذه الحالة مقابال يعادل حقوقهم من الذمة المالية يتم تحديده ،إذا لم يتم اتفاق\nبشأنه ،من طرف خبير يعينه رئيس المحكمة المختصة.\nيجب توجيه التصريح باالنسحاب بواسطة رسالة مضمونة مع إشعار بالتوصل ثمانية أيام من\nتاريخ اتخاذ قرار التحويل ،ويعد كل شرط يستبعد حق االنسحاب كأن لم يكن."
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب الثامن :التحويل -االندماج -االنفصال -الحل -التصفية",
      "section": "81",
      "title": "المادة 81",
      "content": "يمكن للتعاونيات التي لها نفس الغرض أن تقوم ،طبقا للشروط المعتمدة لتغيير النظام\nاألساسي:\n باالندماج فيما بينها ،إما عن طريق حلها وخلق تعاونية جديدة أو عن طريق ضمإحدى أو عدة تعاونيات من طرف أخرى؛\n بتقديم كل أو جزء من ذمتها المالية كحصة لتعاونيات جديدة أو قائمة عن طريقعملية االنفصال.\nللتعاونيات التي توجد في طور التصفية أن تقوم بهذه العمليات شريطة أال يكون قد تم الشروع\nفي توزيع أصولها بين األعضاء.\nيترتب عن االندماج حل التعاونية التي تنتهي دون تصفيتها وانتقال مجموع ذمتها المالية\nللتعاونية المستفيدة في الحالة التي تكون عليها ذمتها المالية وقت اإلنجاز النهائي للعملية.\nويترتب عن االنفصال االنتقال الشامل للجزء المفصول من الذمة المالية للتعاونية إلى\nالتعاونية الجديدة المؤسسة في نفس الوقت أو إلى التعاونية القائمة المستفيدة من الحصص.\nتكون عملية االندماج أو االنفصال سارية:\n -1في حالة إنشاء تعاونية أو عدة تعاونيات جديدة ،في تاريخ تقييد التعاونية الجديدة أو تقييد\nآخر تعاونية منها في سجل التعاونيات؛\n -2في كل الحاالت األخرى ،في تاريخ آخر اجتماع جمعية عامة غير عادية وافقت على\nالعملية ما لم ينص العقد على ابتداء سريان العملية في تاريخ آخر ،وهو التاريخ الذي يجب أال\n- 37 -\n\nيكون الحقا لتاريخ اختتام السنة المحاسبية الجارية للتعاونية أو التعاونيات المستفيدة وال سابقا\nلتاريخ اختتام آخر سنة محاسبية منتهية للتعاونية أو التعاونية التي تنقل ذمتها المالية.\nيحصر مجلس اإلدارة أو المسير أو المسيرون مشروع االندماج أو االنفصال الذي يجب أن\nيتضمن البيانات التالية:\n -1تسمية ومقر كل تعاونية مشتركة؛\n -2دواعي االندماج أو االنفصال وأهدافه وشروطه من الجانبين القانوني واالقتصادي؛\n -3تعيين وتقييم األصول والخصوم المزمع نقلها للتعاونيات الموجودة أو التعاونيات الجديدة\nوصعوبات التقييم ،عند االقتضاء ،وطرق التقييم المعتمدة التي يجب أن تكون متطابقة بالنسبة\nللتعاونيات المعنية؛\n -4كيفية تسليم الحصص والتاريخ الذي تخول ابتداء منه هذه الحصص الحقوق المرتبطة\nبها ،وكذلك كل الكيفيات الخاصة المتعلقة بهذا الحق والتاريخ الذي سوف تعتبر ابتداء منه\nعمليات التعاونية المدمجة أو المنفصلة عمليات أنجزت من المنظور المحاسباتي من طرف\nالتعاونية أو التعاونيات المستفيدة من الحصص؛\n -5التواريخ التي حصرت فيها حسابات التعاونيات المعنية باألمر المستعملة إلعداد شروط\nالعملية؛\n -6نسبة تبادل الحصص ،وإن اقتضى األمر ،المبلغ المعدل لفرق التبادل؛\n -7المبلغ المخصص لعالوة االندماج أو عالوة االنفصال.\nيعرض قرار االندماج على تصويت الجمعية العامة غير العادية لكل من التعاونيات المشاركة\nفي هذه العملية وذلك على ضوء تقرير مراقب الحسابات ،أو خبير مسجل بجدول الخبراء\nالمحلفين لدى محكمة االستئناف المختصة ،يعين من طرف المجلس اإلداري أو المسيرين.\nيخضع مشروع االندماج أو االنفصال لمصادقة الجمعية العامة غير العادية لكل تعاونية\nمشاركة في العملية المذكورة ،والتي تبت في تقرير مراقب الحسابات أو ،عند عدم تواجده،\nخبير يعين من طرف مجلس اإلدارة أو المسيرين من بين الخبراء المسجلين بجدول الخبراء\nالمحلفين لدى محكمة االستئناف المختصة.\nيعين الخبير ،عند عدم اتفاق المسيرين على تعيينه ،من طرف رئيس المحكمة االبتدائية\nالمختصة بطلب من أحد المسيرين.\nيقوم مجلس اإلدارة أو أحد المسيرين لكل من التعاونيات المشاركة في عملية االندماج أو\nاالنفصال المشار إليه أعاله بعرض المشروع على مراقب أو مراقبي الحسابات أو الخبير،\nعند االقتضاء ،قبل ستين ( )60يوما على األقل من تاريخ انعقاد الجمعية العامة المدعوة للبت\nفي المشروع المذكور.\nيمكن لمراقب أو مراقبي الحسابات أو الخبير عند االقتضاء ،الحصول على كافة الوثائق\nالمفيدة من كل تعاونية مشاركة في العملية وإجراء كل المراجعات الالزمة.\n- 38 -\n\nيتولى هؤالء التأكد من أن القيمة المقدرة لحصص التعاونيات المشاركة في العملية مالئمة\nومن أن نسبة التبادل منصفة.\nيشير تقرير مراقب أو مراقبي الحسابات أو الخبير المشار إليه أعاله عند االقتضاء ،إلى\nالطريقة أو الطرق المتبعة في تحديد نسبة التبادل المقترحة ومدى مالءمتها في هذه الحالة ،كما\nيبين ما قد تنطوي عليه عملية التقييم من صعوبات خاصة ،إن وجدت.\nويتأكدون خاصة من أن مبلغ صافي األصول الذي جلبته التعاونيات المضمونة ال يقل عن\nمبلغ الزيادة في رأس مال التعاونية الضامة أو عن مبلغ رأس مال التعاونية الجديدة الناشئة\nعن عملية االندماج ويخضع رأس مال التعاونيات المستفيدة من االنفصال لنفس المراقبة.\nيودع كل من قرار االندماج أو االنفصال وتقرير مراقب أو مراقبي الحسابات أو الخبير\nالمشار إليه أعاله عند االقتضاء ،بالسجل المحلي للتعاونيات قبل االستدعاء لجمعية األعضاء.\nويجب أن تتضمن هذه االستدعاءات التاريخ الذي تم فيه إيداع القرار والتقرير المذكورين.\nتستوجب عملية االندماج أو االنفصال القيام بإجراءات التقييد المعدلة أو بإجراءات التشطيب\nحسب األحوال."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "يتم حل التعاونية قبل األوان بقرار للجمعية العامة غير العادية.\nإذا أصبحت الوضعية الصافية للتعاونية تقل عن ربع رأسمالها من جراء خسائر مثبتة في\nحسابات التعاونية التركيبية ،كان لزاما على مجلس اإلدارة أو أحد المسيرين داخل الثالثة أشهر\nالموالية ل لمصادقة على الحسابات التي أفرزت هذه الخسائر ،توجيه الدعوة لعقد الجمعية العامة\nغير العادية ألجل تقرير ما إذا كان الوضع يستدعي حل التعاونية قبل األوان ،وفي حالة عدم\nانعقاد الجمعية العامة كما هو الحال عندما ال تتيسر للجمعية المداولة بصورة صحيحة بعد آخر\nدعوة لالنعقاد ،أمكن لكل ذي مصلحة أن يطلب من القضاء حل التعاونية.\nإذا لم يتم اتخاد قرار حل التعاونية ،تكون هذه األخيرة ملزمة ،في أجل أقصاه اختتام السنة\nالمحاسبية الموالية لتلك التي أفرزت الخسائر ،بتخفيض رأسمالها بمبلغ يساوي على األقل حجم\nالخسائر التي لم يمكن اقتطاعها من االحتياطي وذلك إذا لم تتم خالل األجل المحدد إعادة تكوين\nرأس المال الذاتي بما ال يقل عن ربع رأس مال التعاونية ،وإذا لم يتم ذلك أمكن لكل ذي مصلحة\nأن يطلب من المحكمة المختصة حل التعاونية.\nيجب أن يتبع تخفيض مبلغ رأس المال داخل أجل سنة بالزيادة فيه حتى يصل إلى المبلغ\nالمنصوص عليه في النظام األساسي ،وإذا لم يتم القيام بهذه الزيادة ،يسوغ لكل ذي مصلحة أن\nيطلب من المحكمة المختصة حل التعاونية.\nيجب في كل األحوال تقييد التعديل الناتج عن القرارات المعتمدة من طرف الجمعية العامة\nبسجل التعاونيات .ال يحدث حل التعاونية آثاره تجاه األغيار إال ابتداء من تاريخ تقييده بسجل\nالتعاونيات.\nلكل ذي مصلحة الحق في تقديم طلب حل التعاونية أمام القضاء:\n- 39 -\n\n إذا لم تكن قد بدأت نشاطها الفعلي بعد مضي سنتين ( )2من تاريخ تسجيلها بسجلالتعاونيات؛\n إذا توقفت بصفة فعلية عن ممارسة نشاطها ألكثر من سنتين ()2؛ إذا كان عدد أعضائها يقل عن العدد القانوني ألكثر من سنة؛ إذا تم التشطيب عليها من سجل التعاونيات.في كل األحوال التي يطلب فيها من القضاء حل التعاونية المنصوص عليها في هذه المادة،\nيمكن للمحكمة أن تعين مصفيا ويمكن أن تعطي للتعاونية أجال أقصاه ثالثة أشهر لتسوية\nالوضعية.\nتسقط الدعوى القضائية بزوال أسباب حل التعاونية في تاريخ البت ابتدائيا في الموضوع.\nوال تنحل التعاونية بموت أحد األعضاء أو انسحابه طوعا أو كرها أو الحجر عليه ،بل تستمر\nبقوة القانون بين بقية األعضاء.\nال يترتب عن حل التعاونية فسخ عقود كراء العقارات المستعملة في نشاطها بما في ذلك\nالمحالت السكنية التابعة لها."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "تعتبر التعاونية في طور التصفية بمجرد حلها ألي سبب من األسباب بقرار من الجمعية العامة\nغير العادية التي تعين المصفي وتلحق تسميتها ببيان \"تعاونية في طور التصفية\".\nتظل الشخصية االعتبارية للتعاونية قائمة ألغراض التصفية إلى حين اختتام إجراءاتها.\nإذا حلت التعاونية ،وجب على الجمعية العامة غير العادية أن تعمل ،خالل التسعين ()90\nيوما التالية لتاريخ قرار الحل ،على تصفيتها وأن تعين مصفيا أو أكثر من بين أعضاء مجلس\nاإلدارة أو المسيرين أو من غيرهم.\nوتنتهي مهام أعضاء مجلس اإلدارة والمسيرين بتعيين المصفين ويحتفظ كل من مراقب\nالحسابات عند االقتضاء والجمعية العامة بصالحياتهما.\nيجوز للمصفي أو للمصفين دعوة الجمعية العامة لالنعقاد .ويتولى المصفي أو المصفون\nطوال مدة ممارسة مهامهم نفس الوظائف التي كان يقوم بها أعضاء مجلس اإلدارة أو\nالمسيرون ،كما يتحملون نفس مسؤولياتهم.\nال يمكن تفويت أصول التعاونية الخاضعة للتصفية جزئيا أو كليا إلى شخص سبق أن شغل\nفيها منصب عضو مجلس إدارة أو مسير أو مدير أو مراقب حسابات وكذا لمستخدميه أو\nلزوجه او ألقربائه أو ألصهاره إلى الدرجة الثانية مع إدخال الغاية إال بإذن من المحكمة وذلك\nبعد االستماع وجوبا ،إلى المصفي ومراقب أو مراقبي الحسابات إن وجدوا.\nيمنع تفويت بعض أو كل أصول التعاونية الخاضعة للتصفية سواء للمصفي أو لمستخدميه أو\nألزواجهم أو ألقربائهم أو ألصهارهم من الدرجة الثانية بإدخال الغاية ،حتى ولو استقال\nالمصفي من مهامه.\n- 40 -\n\nيمكن تفويت كافة أصول التعاونية أو تقديم أصولها كحصة في تعاونية أخرى ،وال سيما عن\nطريق االندماج ،وذلك وفق شرطي النصاب واألغلبية اللذين تخضع لهما الجمعيات العامة\nغير العادية.\nتتم دعوة األعضاء عند االنتهاء من التصفية ألجل المداولة بشأن الحساب النهائي وإبراء ذمة\nالمصفي في شأن التسيير وإعفائه من مهمته ومعاينة قفل إجراءات التصفية.\nفي حالة عدم دعوتهم ،يحق لكل مساهم أن يطلب من رئيس المحكمة تعيين وكيل يكلف\nبإجراءات الدعوة.\nإذا تعذر على الجمعية الختامية لعمليات التصفية التداول أو إذا رفضت أن تصادق على\nحسابات المصفي ،وقع البت بمقرر قضائي بطلب من هذا األخير أو من كل ذي مصلحة.\nفي هذه الحالة ،يودع المصفون حساباتهم لدى كتابة ضبط المحكمة االبتدائية المختصة حيث\nيمكن لكل من يعنيه األمر االطالع عليها والحصول على نسخة منها على نفقته.\nتبت المحكمة في هذه الحسابات ،وعند االقتضاء ،في قفل التصفية بدل الجمعية العامة.\nيجب القيام بتقييد معدل بالسجل المحلي للتعاونيات لقرار القفل المتخذ من قبل الجمعية العامة\nغير العادية أو للمقرر المتخذ من طرف المحكمة بهذا الشأن ،وكذا القيام بالتشطيب على\nالتعاونية تبعا لذلك.\nيعتبر المصفي مسؤوال تجاه التعاونية وتجاه األغيار على حد سواء عن عواقب األخطاء\nالمحدثة للضرر التي يرتكبها أثناء مزاولته مهامه.\nتتقادم دعوى المسؤولية الموجهة ضد المصفين بمرور خمس ( )5سنوات ابتداء من تاريخ\nالعمل المحدث للضرر أو من تاريخ كشفه في حالة كتمانه.\nغير أنه إذا وصف هذا العمل بالجناية ،فال تتقادم الدعوى إال بمرور عشرين ( )20سنة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "في حالة تصفية التعاونية يؤول رصيد التصفية ،بعد أداء الديون ومبلغ الحصص ،إلى تعاونية\nأو عدة تعاونيات أو التحاد التعاونيات المنتمية إليه التعاونية موضوع التصفية أو إلى الجامعة\nالوطنية للتعاونيات في حالة عدم وجود اتحاد ،وذلك بقرار من الجمعية العامة الختامية لعمليات\nالتصفية أو بمقرر قضائي عند االقتضاء.\nوإذا نتج عن عمليات التصفية رصيد مدين ،تقسم الخصوم بين األعضاء بحسب الحصص\nالتي اكتتبها أو كان من الواجب أن يكتتبها كل واحد منهم ،على أال يتجاوز مبلغ ما يلزمه أداؤه\nالمبلغ الناتج عن تطبيق أحكام المادة 32من هذا القانون.\n\n- 41 -\n\nالباب التاسع :اتحاد التعاونيات"
    },
    {
      "provision_ref": "art85",
      "chapter": "الباب التاسع :اتحاد التعاونيات",
      "section": "85",
      "title": "المادة 85",
      "content": "يمكن للتعاونيات التي لها نفس الغرض أو أغراض مماثلة ومتكاملة إحداث اتحاد تعاوني فيما\nبينها إذا كان عددها يساوي أو يتجاوز ثالث تعاونيات.\nويمكن لكل تعاونية تؤسس فيما بعد ،االنخراط في االتحاد التعاوني.\nكما يمكن ل التحادات التعاونية االنخراط في الجامعة الوطنية للتعاونيات المنصوص عليها في"
    },
    {
      "provision_ref": "art86",
      "chapter": "الباب التاسع :اتحاد التعاونيات",
      "section": "86",
      "title": "المادة 86",
      "content": "تسري على االتحادات األحكام التشريعية والتنظيمية المطبقة على التعاونيات المشتركة فيها\nمع مراعاة أحكام المواد اآلتية بعده."
    },
    {
      "provision_ref": "art87",
      "chapter": "الباب التاسع :اتحاد التعاونيات",
      "section": "87",
      "title": "المادة 87",
      "content": "يسير اتحاد التعاونيات مجلس اإلدارة حسب قواعد التنظيم والتسيير المتعلقة بمجلس اإلدارة\nالمنصوص عليها في هذا القانون وخاصة في المواد 47إلى 66مع مراعاة األحكام الخاصة\nالمنصوص عليها في هذا الباب.\nتخضع اتحادات التعاونيات إلى األحكام المتعلقة بجمعيات التعاونيات المنصوص عليها في\nهذا القانون وخاصة الفرع األول من الباب الخامس منه ،مع مراعاة األحكام الخاصة\nالمنصوص عليها في هذا الباب."
    },
    {
      "provision_ref": "art88",
      "chapter": "الباب التاسع :اتحاد التعاونيات",
      "section": "88",
      "title": "المادة 88",
      "content": "يمثل التعاونية في الجمعية العامة لالتحاد المنخرطة فيه بحكم القانون ،مسيرها أو أحد\nمسيريها أو رئيس مجلس إدارتها ،بحسب األحوال .فإن تغيب قام بتمثيلها شخص ذاتي عضو\nبالتعاونية يختاره لهذا الغرض مسيرها أو مسيروها أو مجلس إدارتها ،بحسب األحوال.\nوإذا انتخبت تعاونية ما عضوا في مجلس إدارة االتحاد المنخرطة فيه ،مثلها في حظيرته\nبحكم القانون ،مسيرها أو أحد مسيريها أو رئيس مجلس إدارتها ،بحسب األحوال ،أو شخص\nذاتي يعينه بحسب األحوال ،مسيرها أو مسيروها أو مجلس إدارتها من بين أعضائه.\nويجب أن تتوفر في الممثلين المنصوص عليهم في الفقرتين األولى والثانية أعاله الشروط\nالمبينة في المادة 48من هذا القانون.\nويجب أن يتوفر كل ممثل على وكالة كتابية عليها توقيع المسير أو المسيرين أو رئيس مجلس\nإدارة التعاونية التي يمثلها ،بحسب األحوال ،أو توقيع نائبه إن تغيب ،وتضاف الوكاالت إلى\nمحضر الجمعية العامة.\n\n- 42 -\n\nوال يجوز لتعاونية منخرطة في اتحاد أن تعهد إلى تعاونية أخرى بتمثيلها في جمعيته العامة\nأو في مجلس إدارته."
    },
    {
      "provision_ref": "art89",
      "chapter": "الباب التاسع :اتحاد التعاونيات",
      "section": "89",
      "title": "المادة 89",
      "content": "يك ون للتعاونيات المنخرطة في االتحاد صوت واحد على األقل في جمعيته العامة أو في\nمجلس إدارته.\nويجوز أن تخول األنظمة األساسية التحادات التعاونيات كل تعاونية منخرطة عددا من\nاألصوات يراعى في تحديده إما عدد أعضائها وإما أهمية العمليات التي تجريها مع االتحاد\nوإما هذان المقياسان معا ،وإذا كان االتحاد يضم أكثر من ثالث ( )3تعاونيات لم يجز أن يخول\nألي منها أكثر من خمسي مجموع عدد األصوات في الجمعية العامة.\nوفي الحالة المشار إليها في الفقرة السابقة يجوز أن تنص األنظمة األساسية على أنه يمكن\nلكل تعاونية منخرطة:\n في الجمعيات العامة :عدد من الممثلين يساوي عدد األصوات المخولة لها؛ في مجلس اإلدارة :عدد من الوكالء يناسب عدد ممثليها في الجمعية العامة ،على أال يكونلكل ممثل أو وكيل إال صوتا واحدا."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يجوز لمجلس إدارة اتحاد تعاونيات أن يفوض بعض سلطاته إلى واحد أو أكثر من الوكالء\nالذين يمثلون في حظيرته التعاونيات المنخرطة في االتحاد.\nويجوز له ،عالوة على ذلك ،أن يسند وكاالت خاصة إلى أي عضو في إحدى التعاونيات\nالمنخرطة فيه أو إلى الغير للقيام بعمل أو أعمال محددة.\nويمارس المفوض إليهم سلطاتهم تحت مسؤولية مجلس اإلدارة ويمثلون هذا المجلس في\nنطاق السلطات المخولة لهم."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "التعاونيات األعضاء في مجلس إدارة االتحاد مسؤولة فرادى أو على وجه التضامن ،بحسب\nالحالة ،تجاه االتحاد والغير عن األخطاء التي يرتكبها في تسيير االتحاد الوكالء المعهود إليهم\nبتمثيلها في المجلس.\nيعتبر الوكالء المذكورون مسؤولين من جانبهم وفق قواعد الوكالة تجاه التعاونية التي\nيمثلونها.\nيعتبر الوكالء المذكورون ،عالوة على ذلك مسؤولين شخصيا ،ويتعرضون للعقوبات\nالمنصوص عليها في الباب الحادي عشر أدناه ،سواء في حالة خرق هذا القانون أو النصوص\nالمتعلقة بتطبيقه أو النظام األساسي لالتحاد عن الضرر الناتج عن هذا الخرق ،أو في حالة\nاإلدالء بتصريحات كاذبة تتعلق بالنظام األساسي أو أسماء أو صفات أعضاء مجلس اإلدارة\nأو المديرين أو المسير أو المسيرين أو األعضاء.\n- 43 -"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "يجب أن يمارس االتحاد أوجه النشاط الداخلة في الغرض المحدد له بموجب نظامه األساسي\nلحساب التعاونيات المنخرطة فيه فقط وإلرضاء حاجات أعضاء التعاونيات المذكورة ال غير."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "ال ينحل االتحاد بسبب انسحاب إحدى التعاونيات المنخرطة فيه طوعا أو قسرا أو تصفيتها\nأو حلها اختياريا أو إجباريا بل يستمر بين األعضاء اآلخرين بقوة القانون.\n\nالباب العاشر :الجامعة الوطنية للتعاونيات"
    },
    {
      "provision_ref": "art94",
      "chapter": "الباب العاشر :الجامعة الوطنية للتعاونيات",
      "section": "94",
      "title": "المادة 94",
      "content": "يجوز التحادات التعاونيات تأسيس جامعة تسمى \"الجامعة الوطنية للتعاونيات\" تخضع\nألحكام هذا القانون وألحكام الظهير الشريف رقم 1.58.376بتاريخ 3جمادى األولى 1378\n( 15نوفمبر )1958بتنظيم حق تأسيس الجمعيات ،كما تم تعديله وتتميمه.\nتناط بالجامعة الوطنية للتعاونيات المهام التالية:\n -1إنعاش وتنمية الحركة التعاونية؛\n -2العمل على نشر مبادئ التعاون والتحسيس بها؛\n -3ضمان وصيانة المصالح المادية والمعنوية للتعاونيات؛\n -4المساهمة في التسوية الودية للنزاعات التي تنشأ بين الهيئات التعاونية؛\n -5دعم ومساعدة التعاونيات واتحاداتها عن طريق اإلرشاد والتكوين؛\n -6إبداء الرأي في شأن مشاريع النصوص التشريعية والتنظيمية المتعلقة بالقطاع التعاوني؛\n -7تشجيع التعاون المتبادل بربط عالقات توأمة مع الهيئات التعاونية األجنبية؛\n -8التوأمة بين التعاونيات واتحادات التعاونيات المغربية واألجنبية؛\n -9تمثيل الحركة التعاونية المغربية داخل المغرب وخارجه.\n\n -9الظهير الشريف رقم 1.58.376يضبط بموجبه حق تأسيس الجمعيات؛ الجريدة الرسمية عدد 2404مكرر\nبتاريخ 16جمادى األولى 27( 1378نونبر ،)1958ص ،2849كما تم تغييره وتتميمه.\n\n- 44 -\n\nالباب الحادي عشر :أحكام زجرية"
    },
    {
      "provision_ref": "art95",
      "chapter": "الباب الحادي عشر :أحكام زجرية",
      "section": "95",
      "title": "المادة 95",
      "content": "ال يحق استعمال مصطلح \"تعاونية\" أو \"اتحاد تعاونيات\" إال للهيئات الخاضعة ألحكام هذا\nالقانون ،ويجب عليها استعماله في تسميتها وإعالناتها وعالماتها ولفائفها وغير ذلك من\nالوثائق.\nويعاقب على مخالفة أحكام الفقرة السابقة بغرامة من 2000إلى 10.000درهم.\nويمكن في حالة العود ،أن تحكم المحكمة بالحبس من شهر واحد إلى سنة واحدة.\nويمكن للمحكمة أن تحكم ،عالوة على ذلك ،بإغالق المؤسسة.\nكما يمكنها أيضا أن تأمر بنشر المقررات المكتسبة لقوة الشيء المقضي به الصادرة باإلدانة\nبواسطة جميع الوسائل المالئمة على نفقة المحكوم عليه."
    },
    {
      "provision_ref": "art96",
      "chapter": "الباب الحادي عشر :أحكام زجرية",
      "section": "96",
      "title": "المادة 96",
      "content": "يعاقب بالعقوبات المنصوص عليها في القانون الجنائي كل من عمل بطريق التدليس على\nإعطاء حصة عينية قيمة تفوق قيمتها الحقيقية.\nويعاقب بالعقوبات المنصوص عليها في القانون الجنائي أعضاء مجلس اإلدارة والمسيرون\nوالمديرون الذين استخدموا سلطتهم استخداما ينافي مصلحة التعاونية أو قصد بلوغ أغراض\nشخصية أو محاباة مؤسسة أخرى لهم فيها مصلحة مهما كانت ،أو تصرفوا في أموال التعاونية\nوائتمانها ،أو قاموا بتوزيعات مخالفة للمادة 69من هذا القانون متعمدين بذلك إلحاق ضرر\nبالتعاونية."
    },
    {
      "provision_ref": "art97",
      "chapter": "الباب الحادي عشر :أحكام زجرية",
      "section": "97",
      "title": "المادة 97",
      "content": "يعاقب رئيس مجلس اإلدارة أو المسير أو المسيرون بغرامة من 8.000إلى 40.000درهم\nإذا:\n لم يقوموا بإحدى إجراءات التقييد المنصوص عليها في المادة 10من هذا القانون؛ لم يمسكوا سجل أعضاء التعاونية وسجل محاضر الجمعيات العامة وسجل محاضر مجلساإلدارة في الشكل المنصوص عليه في المواد 17و 45و 59من هذا القانون؛\n لم يقوموا باستدعاء الجمعية العامة طبقا ألحكام الفقرة الثانية من المادة 35من هذا القانون،أو تم استدعاؤها دون احترام أحكام المادة 40من هذا القانون ،وفي حالة العود يعتبر أعضاء\nمجلس اإلدارة أو المسير مستقيلين تلقائيا؛\n إذا لم يوجهوا الوثائق المذكورة في المادة 68من هذا القانون لكل عضو من أعضاءالتعاونية ولكل شخص تم استدعاؤه للجمعية العامة العادية؛\n\n- 45 -\n\n إذا لم يقوموا داخل اآلجال القانونية بإيداع وثائق أو عقود بسجل التعاونيات أو بتوجيههاإليه كما هو منصوص عليه في هذا القانون.\nيعاقب بنفس العقوبات أعضاء مجلس اإلدارة والمسيرون والمدراء إذا:\n لم يتقيدوا بااللتزامات المحاسبية المتعلقة بمبدأ التعامل الحصري كما هي منصوص عليهافي المادة 71من هذا القانون؛\n رفضوا وضع الوثائق المنصوص عليها في المادة 25من هذا القانون رهن إشارة كلعضو طلب ذلك."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وغرامة من 20.000إلى 60.000درهم ،أو بإحدى\nهاتين العقوبتين فقط؛\n -1كل من منع أو ساهم في منع عضو من المشاركة في الجمعيات العامة أو جمعيات الفروع؛\n -2كل من انتحل صفة مالك حصص وشارك نتيجة عمله ذلك في التصويت بإحدى الجمعيات\nالعامة سواء قام بذلك شخصيا أم بواسطة شخص وسيط؛\n -3كل من حصل على منافع أو على ضمان أو وعد بها مقابل التصويت في اتجاه معين أو\nبعدم المشاركة في التصويت وكذا من منح تلك المنافع أو ضمنها أو وعد بها."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "دون اإلخالل بالعقوبات األشد ،يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة من 50.000\nإلى 100.000درهم أو بإحدى هاتين العقوبتين فقط كل من عرقل ممارسة مراقبي الحسابات\nلمهامهم المنصوص عليها في المادة 73أعاله أو إجراء البحث المنصوص عليه في المادة 78\nأعاله.\nيعاقب بنفس العقوبة أعضاء مجلس اإلدارة أو المسيرون أو المدراء الذين يرفضون مغادرة\nمهامهم عند انتهاء مدة انتدابهم ألي سبب كان أو تسليم وثائق التعاونية والوثائق المحاسبية\nألعضاء مجلس اإلدارة والمسيرين والمدراء الجدد الذين تم تعيينهم."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "دون اإلخالل بالعقوبات األشد ،يعاقب بالحبس من سنة إلى سنتين وبغرامة من 50.000إلى\n 100.000درهم كل من عمل عن قصد على إتالف وثائق التعاونية."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "تضاعف العقوبات المقررة في هذا الباب في حالة العود.\nيعتبر في حالة عود في مدلول هذا القانون من يرتكب جريمة بعد أن يكون قد حكم عليه\nبالحبس أو الغرامة أو هما معا بحكم حائز لقوة الشيء المقضي به من أجل جريمة مماثلة.\n- 46 -\n\nالباب الثاني عشر :مكتب تنمية التعاون"
    },
    {
      "provision_ref": "art102",
      "chapter": "الباب الثاني عشر :مكتب تنمية التعاون",
      "section": "102",
      "title": "المادة 102",
      "content": "تغير على النحو التالي أحكام الفصلين 2و 8من الظهير الشريف بمثابة قانون رقم 1.73.654\nبتاريخ 11من ربيع اآلخر 23( 1395أبريل )1975يتعلق بمكتب تنمية التعاون: 10\n\" الفصل - .2يناط بمكتب تنمية التعاون:\n– مسك السجل المركزي للتعاونيات المنصوص عليه في المادة 9من هذا القانون؛\n– مواكبة التعاونيات واتحاداتها في ميادين التكوين واإلعالم والمساعدة القانونية؛\n– تمويل حمالت نشر مبادئ التعاون وتكوين المتعاونين؛\n– المساعدة على إنجاز مشاريع اجتماعية لفائدة المتعاونين؛\n– التحقق من أن التعاونيات واتحاداتها تدار وفق أحكام هذا القانون والنصوص المتعلقة\nبتطبيقه؛\n– جمع وتوزيع المستندات والمعلومات المتعلقة بالتعاون؛\n– دراسة واقتراح جميع اإلصالحات التشريعية أو التنظيمية وجميع التدابير ذات الصبغة\nالخاصة التي تهم إحداث وتنمية التعاونيات.\nالفصل - 8 .تتكون موارد المكتب من:\n– نتائج وأرباح الخدمات التي يقوم بها وحصيلة الرسوم شبه الضريبية المحدثة لفائدته؛\n– مبلغ اإلعانات المالية التي تقدمها الدولة للمكتب؛\n– اإلعانات أو السلفات التي تقدمها المنظمات األجنبية للمساهمة في تنمية التعاون؛\n– المتحصل من االقتراضات أو التسبيقات المأذون فيها من طرف وزير المالية؛\n– مدخول األمالك المنقولة أو غير المنقولة التي قد يتوفر عليها المكتب؛\n– اإلعانات المالية األخرى غير المحددة أعاله والهبات والوصايا والمحصوالت األخرى\".\n\nالباب الثالث عشر :أحكام ختامية"
    },
    {
      "provision_ref": "art103",
      "chapter": "الباب الثالث عشر :أحكام ختامية",
      "section": "103",
      "title": "المادة 103",
      "content": "كل اآلجال المنصوص عليها في هذا القانون آجال كاملة.\n -10الظهير الشريف بمثابة قانون رقم 1.73.654بتاريخ 11ربيع الثاني 23( 1395ابريل )1975المتعلق بمكتب\nتنمية التعاون؛ الجريدة الرسمية عدد 3264بتاريخ 9جمادى األولى 21( 1395مايو ،)1975ص .1393كما تم\nتغييره وتتميمه.\n\n- 47 -"
    },
    {
      "provision_ref": "art104",
      "chapter": "الباب الثالث عشر :أحكام ختامية",
      "section": "104",
      "title": "المادة 104",
      "content": "يتم إشعار السلطة الحكومية المكلفة بنشاط التعاونية بتأسيس التعاونية أو حلها أو بأي تغيير\nيدخل على نظامها األساسي ،داخل أجل أقصاه ثالثون ( )30يوما."
    },
    {
      "provision_ref": "art105",
      "chapter": "الباب الثالث عشر :أحكام ختامية",
      "section": "105",
      "title": "المادة 105",
      "content": "يقصد بالمحكمة االبتدائية المختصة ومحكمة االستئناف المختصة في هذا القانون ،المحكمة\nالتي يوجد في دائرة نفوذها مقر التعاونية المنصوص عليه في نظامها األساسي.\n\nالباب الرابع عشر :نسخ وأحكام انتقالية"
    },
    {
      "provision_ref": "art106",
      "chapter": "الباب الرابع عشر :نسخ وأحكام انتقالية",
      "section": "106",
      "title": "المادة 106",
      "content": "ينسخ القانون رقم 24.83المتعلق بتحديد النظام األساسي العام للتعاونيات ومهام مكتب تنمية\nالتعاون الصادر بتنفيذه الظهير الشريف رقم 1.83.226في 9محرم 5( 1405أكتوبر\n.)1984"
    },
    {
      "provision_ref": "art107",
      "chapter": "الباب الرابع عشر :نسخ وأحكام انتقالية",
      "section": "107",
      "title": "المادة 107",
      "content": "تبقى تعاونيات اإلصالح الزراعي خاضعة للظهير الشريف رقم 1.72.278بمثابة قانون\nالصادر في 22من ذي القعدة 29( 1392ديسمبر )1972والنصوص الصادرة لتطبيقه.11\nويجب عليها أن تتبع تسميتها بعبارة \"تعاونية اإلصالح الزراعي\" تحت طائلة غرامة من\n 500إلى 1.000درهم."
    },
    {
      "provision_ref": "art108",
      "chapter": "الباب الرابع عشر :نسخ وأحكام انتقالية",
      "section": "108",
      "title": "المادة 108",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ بعد سنة من تاريخ نشره بالجريدة الرسمية.\nيطبق هذا القانون على التعاونيات واتحادات التعاونيات المؤسسة قبل دخوله حيز التنفيذ في\nأجل أقصاه 31ديسمبر ،2019أو في تاريخ تسجيل التعاونيات واتحاد التعاونيات في سجل\nالتعاونيات إذا وقع هذا التسجيل قبل األجل المذكور.\nيجب على التعاونيات أو اتحادات التعاونيات المؤسسة قبل تاريخ دخول هذا القانون حيز\nالتنفيذ مالءمة نظامها األساسي وتسجيلها بسجل التعاونيات داخل األجل المذكور أعاله .ويجب\nفي جميع األحوال أن يتم تسجيل التعاونيات في السجل المذكور داخل الثالثين ( )30يوما\n -11الظهير الشريف رقم 1.72.278بتاريخ 22ذي القعدة 29( 1392دجنبر )1972بمثابة قانون يتعلق\nبالتعاونيات الفالحية المؤسسة بين األفراد المسلمة إليهم أراضي الدولة و -أو األفراد الموزعة عليهم القطع األرضية\nالمحدثة في العقارات الجماعية القديمة؛ الجريدة الرسمية عدد 3178بتاريخ 27شعبان 26( 1393شتنبر ،)1973\nص .3267كما تم تغييره وتتميمه.\n - 12تم تغيير المادة 108أعاله ،بمقتضى المادة الفريدة من القانون رقم 74.16الصادر بتنفيذه الظهير الشريف\nرقم 1.17.25بتاريخ 17من ذي القعدة 10( 1438أغسطس ،)2017الجريدة الرسمية عدد 6597بتاريخ 28\nذو القعدة 21( 1438أغسطس ،)2017ص .4569\n\n- 48 -\n\nالموالية النعقاد الجمعية العامة التي أدخلت التعديالت على النظام األساسي قصد مالءمته مع\nأحكام هذا القانون.\nيكون الهدف من هذه المالءمة نسخ أو تغيير أو ،إذا اقتضى األمر ،استبدال المقتضيات\nالنظامية المخالفة لألحكام اآلمرة المنصوص عليها في هذا القانون وإدخال ما يستلزمه هذا\nاألخير من إضافات .ويمكن إنجاز هذه المالءمة إما بتعديل النظام األساسي القديم أو باعتماد\nنظام أساسي جديد.\nيمكن أن تتخذ الجمعية العامة لألعضاء قرار المالءمة وفق شروط صحة القرارات العادية\nعلى الرغم من أي أحكام قانونية أو نظامية مخالفة ،وذلك شريطة أال يلحق التعديل في\nالمضمون سوى المقتضيات المتنافية مع هذا القانون.\nعند عدم مالءمة النظام األساسي مع أحكام هذا القانون وعدم التسجيل في سجل التعاونيات\nداخل األجل المحدد أعاله ،تفقد التعاونيات أو اتحادات التعاونيات المؤسسة قبل تاريخ نشر هذا\nالقانون صفة التعاونية أو اتحاد التعاونية.\n\n- 49 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}