{
  "id": "ma-adala-rights-freedoms-281",
  "type": "statute",
  "title": "القانون المتعلق بحماية الأشخاص في وضعية إعاقة والنهوض بها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/35",
  "description": "Discovered from Adala portal, folder: rights-freedoms (مادة الحقوق والحريات).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :األهداف والمبادئ",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام الفصليين 34و 71من الدستور ،وأحكام االتفاقيات الدولية المتعلقة\nبحقوق اإلنسان ،و ال سيما منها االتفاقية الدولية لحقوق األشخاص ذوي اإلعاقة والبروتوكول\nاالختياري المرفق بها اللذان صادقت عليهما المملكة المغربية ،يحدد هذا القانون اإلطار\nاألهداف األساسية التي تسعى الدولة لتحقيقها في مجال حماية حقوق األشخاص في وضعية\nإعاقة والنهوض بها.\nوتتمثل هذه األهداف في:\n ضمان حماية فعالة لحقوق وحريات األشخاص في وضعية إعاقة والنهوضبها؛\n الوقاية من أسباب اإلعاقة وتشخيصها والتحسيس بضرورة اتخاذ االحتياطاتالالزمة لتجنب اإلصابة بها؛\n تأهيل األشخاص في وضعية إعاقة وإعادة تأهيلهم ،من أجل تمكينهم من بلوغأكبر قدر ممكن من االستقاللية في حياتهم واالستفادة من مؤهالتهم ،من خالل\nتعزيز قدراتهم وإمكاناتهم ،وتحقيق مشاركتهم االجتماعية؛\n تيسير إدماجهم االجتماعي ومشاركتهم في جميع مناحي الحياة بكيفية طبيعيةعلى قدم المساواة مع غيرهم من األشخاص دون تمييز.\nيعتبر تحقيق هذه األهداف مسؤولية وطنية تقع على عاتق الدولة والمجتمع والمواطن،\nيتعين القيام بها في إطار السياسة العامة للدولة في نطاق القوانين واألنظمة الجاري بها\nالعمل.\nكما تساهم الجماعات الترابية والمؤسسات العمومية في إطار االختصاصات الموكولة\nإليها بموجب التشريع الجاري به العمل ،وكذا الجمعيات المهتمة بقضايا األشخاص في\nوضعية إعاقة ،في تحقيق األهداف المشار إليها في هذه المادة."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :األهداف والمبادئ",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد في مدلول هذا القانون اإلطار ب:\nالشخص في وضعية إعاقة :كل شخص لديه قصور أو انحصار في قدراته البدنية أو\nالعقلية أو النفسية أو الحسية ،بصورة دائمة ،سواء كانت مستقرة أو متطورة ،قد يمنعه عند\n-3-\n\nالتعامل مع مختلف الحواجز ،من المشاركة بصورة كاملة وفعالة في المجتمع على قدم\nالمساواة مع اآلخرين؛\nالتمييز على أساس اإلعاقة :هو كل فعل أو امتناع أو تصرف أو إجراء ،يقوم به\nشخص ذاتي أو اعتباري ،يترتب عنه حرمان شخص في وضعية أو امتناع أو تصرف أو\nإجراء ،يقوم به شخص ذاتي أو اعتباري ،يترتب عنه حرمان شخص في وضعية أو امتناع\nأو تصرف أو إجراء ،يقوم به شخص ذاتي أو اعتباري ،يترتب عنه حرمان شخص في\nوضعية إعاقة ،بسبب إعاقته ،من الحصول على حق أو ممارسته أو حرمانه من خدمة تقدم\nللعموم ،غير أنه تعتبر تمييزا التدابير واإلجراءات التشجيعية الهادفة إلى اإلنصاف وضمان\nتكافؤ الفرص لفائدة األشخاص في وضعية إعاقة؛\nالترتيبات التيسيرية المعقولة :هي التعديالت والترتيبات الالزمة والمناسبة التي ال\nتفرض عبئا غير متناسب أو غير ضروري ،و التي تكون هناك حاجة إليها في حالة محددة،\nلكفالة تمتع األشخاص في وضعية إعاقة ،على أساس المساواة مع اآلخرين بجميع حقوق\nاإلنسان والحريات األساسية وممارستها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتعين على كل سلطة من السلطات العمومية عند إعدادها وتنفيذها للسياسات العمومية\nالقطاعية أو المشتركة بين القطاعات مراعاة المبادئ التالية المتعلقة بحماية حقوق األشخاص\nفي وضعية إعاقة ،مع األخذ بعين االعتبار البعد الترابي لهذه السياسات:\n احترام كرامة األشخاص في وضعية إعاقة وضمان استقاللهم الذاتي؛ عدم التمييز على أساس اإلعاقة بمختلف أشكاله؛ ضمان مشاركة األشخاص في وضعية إعاقة في جميع األنشطة وإشراكهم فيهابصورة كاملة وفعالة؛\n تكافؤ الفرص؛ تيسير الولوج الى مختلف الفضاءات والخدمات العمومية؛ المساواة بين الذكور واإلناث الموجودين في وضعية إعاقة؛ احترام القدرات المتطورة لألطفال في وضعية إعاقة وحقهم في الحفاظ علىهويتهم.\n\n-4-\n\nالباب الثاني :الحماية االجتماعية والتغطية الصحية"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :الحماية االجتماعية والتغطية الصحية",
      "section": "4",
      "title": "المادة 4",
      "content": "يعفى األشخاص في وضعية إعاقة من شرط السن المطلوبة من أجل االستفادة من\nالرواتب والتعويضات التي تمنحها أنظمة وصناديق التغطية االجتماعية للوالدين عن االبن أو\nاالبنة في وضعية إعاقة أو الشخص المكلف بحضانته أو بكفالته ،العاملين بالقطاع العام أو\nالقطاع الخاص ،طبقا للمقتضيات التشريعية والتنظيمية الجاري بها العمل.\nوتطبق نفس المقتضيات على األبناء اليتامى المستحقين والموجودين في وضعية إعاقة،\nمن أجل االستفادة من المعاشات والرواتب التي تمنحها األنظمة والصناديق المذكورة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :الحماية االجتماعية والتغطية الصحية",
      "section": "5",
      "title": "المادة 5",
      "content": "يستفيد األشخاص في وضعية إعاقة من خدمات أنظمة التأمين على قدم المساواة مع\nغيرهم."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :الحماية االجتماعية والتغطية الصحية",
      "section": "6",
      "title": "المادة 6",
      "content": "تضع الدولة بشراكة مع المؤسسات والجمعيات المهتمة بقضايا األشخاص في وضعية\nإعاقة ،و غيرها من أشخاص القانون العام أو القانون الخاص نظاما للدعم االجتماعي\nوالتشجيع والمساندة لفائدة األشخاص في وضعية إعاقة ،يكون الهدف منه تقديم مختلف أنواع\nالدعم والمساعدة االجتماعية على وجه الخصوص الى كل من:\n األشخاص الموجودين في وضعية إعاقة ،كلما كانوا في حاجة لذلك؛ أرباب األسر في وضعية فقر الذين لهم أبناء في وضعية إعاقة؛ األشخاص في وضعية فقر المكلفين بحضانة أشخاص في وضعية إعاقة؛ األشخاص في وضعية فقر الذين توجد تحت كفالتهم أشخاص في وضعيةإعاقة؛\n مؤسسات الرعاية االجتماعية التي تتكفل باألشخاص في وضعية إعاقة؛يحدد نظام الدعم االجتماعي المذكور وأشكاله ومصادر تمويله وكيفيات تدبيره وشروط\nاالستفادة منه بنص تشريعي."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :الحماية االجتماعية والتغطية الصحية",
      "section": "7",
      "title": "المادة 7",
      "content": "يستفيد األشخاص في وضعية إعاقة ،والسيما الذين هم في وضعية فقر من برامج\nالسكن المخصصة للفئات االجتماعية األقل دخال ،وذلك بشروط تفضيلية تحدد في إطار\nتعاقدي بين الدولة والقطاع الخاص.\n\n-5-"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :الحماية االجتماعية والتغطية الصحية",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد ضمن قواعد الحماية العامة للصحة التدابير الالزمة للوقاية من جميع أنواع\nاإلعاقات وتشخيصها والعالج منها.\nمن أجل ذلك تعمل السلطات العمومية المختصة على تطوير برامج الكشف عن\nاألسباب المؤدية لإلعاقة ،والتشخيص المبكر لها بهدف الحد من مضاعفاتها وتطورها."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :الحماية االجتماعية والتغطية الصحية",
      "section": "9",
      "title": "المادة 9",
      "content": "يستفيد األشخاص في وضعية إعاقة من الحق في الحصول على:\n خدمات التشخيص والتطبيب والعالج وخدمات الترويض وإعادة التأهيل،والخدمات المرافقة عند االقتضاء؛\n المعينات التقنية واألجهزة التعويضية والبديلة ،كلما اقتضت وضعيتهم ذلك. تحدد شروط وكيفيات االستفادة من الخدمات والمعينات واألجهزة المذكورةبنص تنظيمي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدث طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل بمؤسسات التعليم\nوالتكوين شعب وتخصصات طبية وشبه طبية ،وفي مجال دراسة أنواع اإلعاقة وتشخيصها\nوالوقاية منها وعالجها ،وفي مجال الترويض الطبي وإعادة التأهيل الوظيفي لألشخاص في\nوضعية إعاقة.\nكما تحدث طبقا للنصوص المذكورة شعب متخصصة بمؤسسات التكوين المهني\nالكتساب المهارات الالزمة لصنع وتركيب المعينات التقنية واألجهزة التعويضية البديلة.\nتتخذ التدابير التحفيزية الالزمة من أجل التشجيع على إحداث مقاوالت إلنتاجها.\n\nالباب الثالث :التربية والتعليم والتكوين"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :التربية والتعليم والتكوين",
      "section": "11",
      "title": "المادة 11",
      "content": "يستفيد األشخاص في وضعية إعاقة من حقهم في التربية والتعليم والتكوين بجميع\nأسالكه ،بما في ذلك حرية اختيار التخصصات التي تناسبهم ،والتي يرغبون في متابعة\nدراستهم بها .وال يمكن أن تشكل اإلعاقة مانعا من االستفادة من هذا الحق أو سببا للحد من\nممارسته.\nوألجل ذلك يستفيدون من:\n حقهم في التسجيل بمؤسسات التربية والتعليم وبمؤسسات التكوين المهني ،والسيما منها األقرب لمحل إقامتهم؛\n\n-6-\n\n استعمال الوسائل التعليمية المالئمة الحتياجاتهم ولطبيعة إعاقتهم.كما تلتزم الدولة القيام بالترتيبات التيسيرية المعقولة حسب حاجيات كل متعلم."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :التربية والتعليم والتكوين",
      "section": "12",
      "title": "المادة 12",
      "content": "تتخذ الدولة التدابير التحفيزية المالئمة في إطار تعاقدي من أجل التشجيع على إحداث\nمؤسسات متخصصة في مجال تربية األشخاص في وضعية إعاقة وتعليمهم وتكوينهم ،الذين\nيختارون أو يتعذر عليهم متابعة دراستهم وتكوينهم بمؤسسات أخرى.\nوتعتبر المؤسسات المتخصصة المذكورة جزءا من المنظومة الوطنية للتربية والتكوين.\nو تتخذ الدولة نفس التدابير المذكورة من أجل تمكين األشخاص في وضعية إعاقة ،من\nاالستفادة من برامج التربية غير النظامية وتعليم الكبار التي تعدها وتسهر على تنفيذها\nالجمعيات العاملة في هذا المجال."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :التربية والتعليم والتكوين",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدث لجان جهوية لدى األكاديميات الجهوية للتربية والتكوين المحدثة بالقانون رقم\n ، 07.00تكلف بدراسة ملفات األطفال في وضعية إعاقة في سن التمدرس بمؤسسات التعليم\nوالتكوين وتوجيههم أو إعادة توجيههم عند االقتضاء ،وتتبع مسار تمدرسهم وتكوينهم.\nيحدد تأليف هذه اللجان وكيفيات سيرها بنص تنظيمي.\n\nالباب الرابع :التشغيل وإعادة التأهيل المهني"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :التشغيل وإعادة التأهيل المهني",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يجوز حرمان أي شخص في وضعية إعاقة من حقه في الشغل ،إذا توافرت فيه\nالمؤهالت الالزمة لالستفادة من هذا الحق.\nو ال يمكن اعتبار اإلعاقة سببا يحول دون تولي الشخص في وضعية إعاقة مهام\nالمسؤولية ،كلما توافرت فيه الشروط اللزمة لذلك ،على قدم المساواة مع باقي المترشحين\nلتولي هذه المهام."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :التشغيل وإعادة التأهيل المهني",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد بنص تنظيمي النسبة المئوية من مناصب الشغل التي يمكن تخصيصها سنويا\nلفائدة األشخاص في وضعية إعاقة بالقطاع العام.\nكما تحدد في إطار تعاقدي بين الدولة ومقاوالت القطاع الخاص النسبة المئوية من\nمناصب الشغل بهذا القطاع.\n\n-7-"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :التشغيل وإعادة التأهيل المهني",
      "section": "16",
      "title": "المادة 16",
      "content": "يتعين على كل جهة مشغلة لشخص أصيب بإعاقة تمنعه من االستمرار في مزاولة\nعمله الم عتاد ،تكليفه بعمل آخر يناسب وضعيته إذا رغب في ذلك ،إال إذا تعذر ذلك ،دون أ،\nيؤثر هذا التكليف على وضعيته النظامية.\nو يتعين على الجهة المشغلة اتخاذ ما تراه مناسبا من تدابير إلعادة تأهيل المعني باألمر\nمهنيا قصد تمكينه من ممارسة عمله الجديد.\nتحدد بنص تنظيمي ،مع مراعاة أحكام الفقرة األولى من المادة 14أعاله ،قائمة\nمناصب الشغل التي يتعذر إسنادها إلى األشخاص في وضعية إعاقة وتلك التي يمنع تكليفهم\nبها ،إما بسبب األضرار التي قد تلحقها بهم ،أو من المحتمل أن تزيد من حدة إعاقتهم.\n\nالباب الخامس :المشاركة في األنشطة الثقافية والرياضية وأنشطة\nالترفيه"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :المشاركة في األنشطة الثقافية والرياضية وأنشطة",
      "section": "17",
      "title": "المادة 17",
      "content": "يتمتع األشخاص في وضعية إعاقة على قدم المساواة مع غيرهم بالحق في:\n المشاركة في مختلف األنشطة الثقافية والرياضية وأنشطة الترفيه وتمكينهم مناإلسهام في تنظيمها؛\n دعم قدراتهم اإلبداعية والفنية والفكرية والعمل على تنميتها؛ االستفادة من برامج التثقيف والتدريب والتكوين من أجل التأهيل لممارسةاألنشطة المذكورة؛\n االعتراف بالخصوصية الثقافية واللغوية الخاصة بهم والعمل على دعمها بكلالوسائل المتاحة بما في ذلك لغة اإلشارة وثقافة الصم وطريقة برايل؛\n األولوية في الولوج إلى المرافق والمنشآت والمؤسسات الثقافية والرياضيةوالترفيهية وفي االستفادة من الخدمات التي تقدمها.\nتتخذ السلطات العمومية المعنية التدابير التحفيزية المالئمة لدعم رياضة األشخاص في\nوضعية إعاقة ،وال سيما توفير التجهيزات المالئمة لممارستها.\nومن أجل ذلك تسهر السلطات المذكورة في إطار تعاقدي على تشجيع ودعم إنشاء\nمراكز للتكوين والتدريب الرياضي الخاصة باألشخاص في وضعية إعاقة ،والعمل على\nدعمها.\n\n-8-\n\nالباب السادس :المشاركة في الحياة المدنية والسياسية"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب السادس :المشاركة في الحياة المدنية والسياسية",
      "section": "18",
      "title": "المادة 18",
      "content": "يتمتع األشخاص في وضعية إعاقة باألهلية الكاملة لممارسة حرياتهم وحقوقهم المدنية\nوالسياسية ،طبقا ألحكام الدستور وال سيما الباب الثاني منه ،ووفق الشروط التي يحددها\nالقانون.\nو من أجل ذلك تتخذ السلطات العمومية المختصة التدابير المناسبة لتمكينهم من ممارسة\nهذه الحريات والحقوق بصورة كاملة وفعالة.\nومن أجل ذلك تتخذ السلطات العمومية المختصة التدابير المناسبة لمكينهم من ممارسة\nهذه الحريات والحقوق بصورة كاملة وفعالة.\nو تعمل الدولة على اتخاذ كافة التدابير التنظيمية لضمان حق الشخص في وضعية إعاقة\nمن ولوج حقه من المشاركة السياسية الكاملة كباقي المواطنين."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب السادس :المشاركة في الحياة المدنية والسياسية",
      "section": "19",
      "title": "المادة 19",
      "content": "يتمتع األشخاص في وضعية إعاقة على قدم المساواة مع غيرهم بالحق في الحماية من\nكافة أشكال االستغالل والعنف واالعتداء والتمييز بكافة أشكاله طبقا للنصوص التشريعية\nالجاري بها العمل.\nو يمنع نشر ،بأي وسيلة كانت ،للمعطيات ذات الطابع الشخصي المتعلقة بحالتهم\nالصحية وبإعادة تأهيليهم ،دون موافقة مسبقة من قبلهم.\nكما يحظر بث أو إذاعة أو نشر أي مادة إعالمية قد تتضمن مساسا بكرامتهم أو تنتهك\nخصوصيتهم.\nوكل مخالفة لذلك يعاقب عليها القانون.\n\nالباب السابع :حقوق األولوية وتكافؤ الفرص"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب السابع :حقوق األولوية وتكافؤ الفرص",
      "section": "20",
      "title": "المادة 20",
      "content": "يستفيد األشخاص في وضعية إعاقة من حق األولوية في:\n ولوج مكاتب وشبابيك اإلدارات والمرافق التي تستقبل العموم؛ اإلقامة بالداخليات واإلقامات واألحياء الجامعية المخصصة للتالميذ والطلبةالذين يتابعون دراستهم بمؤسسات التربية والتكوين والتعليم المدرسي والجامعي\nالعمومي.\nكما يستفيد األشخاص في وضعية فقر من حق األولوية في:\n\n-9-\n\n اإلقامة بمؤسسات الرعاية االجتماعية؛ الحصول على المنح الدراسية.و عالوة على ذلك ،يستفيد األشخاص في وضعية إعاقة من التسهيالت الالزمة التي\nتمكنهم من اجتياز االمتحانات والمباريات المنظمة سواء بمؤسسات التعليم والتكوين أو قصد\nولوج المناصب العمومية أو مناصب الشغل بالقطاع الخاص ،مع مراعاة مبدأ المساواة مع\nالمترشحين اآلخرين.\nوتحدد هذه التسهيالت بنص تنظيمي.\n\nالباب الثامن :الولوجيات"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثامن :الولوجيات",
      "section": "21",
      "title": "المادة 21",
      "content": "تسهر السلطات العمومية المعنية طبقا للتشريع الجاري به العمل على اتخاذ جميع\nالتدابير الالزمة لجعل المنشآت العمرانية والمعمارية ووسائل النقل واالتصال مزودة\nبالولوجيات الضرورية الخاصة باألشخاص في وضعية إعاقة.\nكما يتعين على السلطات المذكورة اتخاذ التدابير المناسبة لتزويد الفضاءات والبنايات\nالمفتوحة في وجه العموم القائمة في تاريخ دخول هذا القانون اإلطار حيز التنفيذ بالولوجيات\nالضرورية.\n\nالباب التاسع :أحكام ختامية"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب التاسع :أحكام ختامية",
      "section": "22",
      "title": "المادة 22",
      "content": "تقوم اإلدارة من أجل إعداد استراتيجيات وبرامج تهم النهوض بحقوق األشخاص في\nوضعية إعاقة ،بإنجاز دراسات وأبحاث وإحصائيات حول اإلعاقة ،بشراكة مع جميع الهيئات\nالمعنية ،وتعمل على تحليلها وتحيينها ووضعها رهن إشارة العموم ،مع العمل على التحسيس\nوإذكاء الوعي لدى كافة مكونات المجتمع بحقوق األشخاص في وضعية إعاقة."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب التاسع :أحكام ختامية",
      "section": "23",
      "title": "المادة 23",
      "content": "تمنح لكل شخص تبثت إعاقته طبقا ألحكام المادة الثانية من هذا القانون اإلطار بطاقة\nخاصة.\nيحدد شكل البطاقة والبيانات التي تتضمنها ومدة صالحيتها وشروط ومسطرة الحصول\nعليها ،والجهة المؤهلة لتسليمها بنص تنظيمي.\nتخول بطاقة االستفادة من الحقوق واالمتيازات المنصوص عليها في هذا القانون\nاإلطار والنصوص المتخذة لتطبيقه.\n\n-10-"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب التاسع :أحكام ختامية",
      "section": "24",
      "title": "المادة 24",
      "content": "تحدد التدابير التحفيزية ذات الطابع المالي والجبائي المنصوص عليها في هذا القانون\nاإلطار وشروط االستفادة منها بموجب قانون للمالية."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب التاسع :أحكام ختامية",
      "section": "25",
      "title": "المادة 25",
      "content": "تحدث لجنة وطنية يعهد إليها بتتبع تنفيذ مختلف االستراتيجيات والبرامج المتعلقة\nبالنهوض بحقوق األشخاص في وضعية إعاقة التي تعدها الحكومة وإعداد تقرير سنوي.\nيحدد تأليف هذه اللجنة ومهامها وكيفيات سيرها بنص تنظيمي."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب التاسع :أحكام ختامية",
      "section": "26",
      "title": "المادة 26",
      "content": "يدخل هذا القانون اإلطار حيز التنفيذ ابتداء من تاريخ نشر النصوص التشريعية\nوالتنظيمية الالزمة لتطبيقه بالجريدة الرسمية.\nمع مراعاة أحكام الفقرة السابقة تنسخ ابتداء من نفس التاريخ جميع األحكام المنافية وال\nسيما أحكام:\n القانون رقم 05.81المتعلق بالرعاية االجتماعية للمكفوفين وضعاف البصروالقانون رقم 07.92المتعلق بالرعاية االجتماعية لألشخاص المعاقين\nونصوصهما التطبيقية؛\n -المادة 29من القانون رقم 10.03المتعلق بالولوجيات.\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}