{
  "id": "ma-adala-rights-freedoms-486",
  "type": "statute",
  "title": "القانون المتعلق بالحق في الحصول على المعلومات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/35",
  "description": "Discovered from Adala portal, folder: rights-freedoms (مادة الحقوق والحريات).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nطبقا ألحكام الدستور ،وال سيما الفصل 27منه ،يحدد هذا القانون مجال تطبيق الحق\nفي الحصول على المعلومات الموجودة في حوزة اإلدارات العمومية ،والمؤسسات المنتخبة\nوالهيئات المكلفة بمهام المرفق العام ،وكذا شروط وكيفيات ممارسته."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد ،بما يلي ،في مدلول هذا القانون:\nأ) المعلومات :المعطيات واإلحصائيات المعبر عنها في شكل أرقام أو أحرف أو رسوم أو\nصور أو تسجيل سمعي بصري أو أي شكل آخر ،والمضمنة في وثائق ومستندات وتقارير\nودراسات وقرارات ودوريات ومناشير ومذكرات وقواعد البيانات وغيرها من الوثائق ذات\nالطابع العام ،التي تنتجها أو تتوصل بها المؤسسات أو الهيئات المعنية في إطار مهام\nالمرفق العام ،كيفما كانت الدعامة المجودة فيها ،ورقية أو إلكترونية أو غيرها.\nب) المؤسسات والهيئات المعنية هي:\n مجلس النواب؛ مجلس المستشارين؛ اإلدارات العمومية؛ المحاكم؛ الجماعات الترابية؛ المؤسسات العمومية وكل شخص اعتباري من أشخاص القانون العام؛ كل مؤسسة أو هيئة أخرى عامة أو خاصة مكلفة بمهام المرفق العام؛ المؤسسات والهيئات المنصوص عليها في الباب 12من الدستور.المادة 3\nللمواطنات والمواطنين الحق في الحصول على المعلومات المشار إليها في المادة 2\nأعاله ،مع مراعاة االستثناءات المنصوص عليها في هذا القانون.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "تطبيقا ألحكام االتفاقيات الدولية ذات الصلة التي صادقت عليها المملكة المغربية أو\nانضمت إليها ،لكل شخص أجنبي مقيم بالمغرب بصفة قانونية حق الحصول على المعلومات\nالمشار إليها في المادة 2أعاله ،طبقا للشروط واإلجراءات المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "باستثناء الخدمات المؤدى عنها طبقا للنصوص التنظيمية الجاري بها العمل ،يكون\nالحصول على المعلومات مجانا.\nغير أن طالب الحصول على المعلومات يتحمل على نفقته ،التكاليف التي يستلزمها،\nعند االقتضاء ،نسخ أو معالجة المعلومات المطلوبة وتكلفة إرسالها إليه."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :أحكام عامة",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن استعمال أو إعادة استعمال المعلومات التي تم نشرها أو وضعها رهن إشارة\nالعموم أو تم تسليمها لطالبيها من لدن المؤسسات أو الهيئات المعنية ،شريطة أن يتم ذلك\nألغراض مشروعة وأال يتم تحريف مضمونها ،مع ضرورة اإلشارة إلى مصدرها وتاريخ\nإصدارها ،وأال يؤدي ذلك إلى اإلساءة أو اإلضرار بالمصلحة العامة أو المساس بأي حق من\nحقوق الغير.\n\nالباب الثاني :استثناءات من الحق في الحصول على المعلومات"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :استثناءات من الحق في الحصول على المعلومات",
      "section": "7",
      "title": "المادة 7",
      "content": "بهدف حماية المصالح العليا للوطن ،وطبقا ألحكام الفقرة الثانية من الفصل 27من\nالدستور ،ومع مراعاة اآلجال المحددة في المادتين 16و 17من القانون رقم 69.99المتعلق\nباألرشيف ،تستثنى من الحق في الحصول على المعلومات ،كل المعلومات المتعلقة بالدفاع\nالوطني وبأمن الدولة الداخلي والخارجي ،وتلك المتعلقة بالحياة الخاصة لألفراد أو التي\nتكتسي طابع معطيات شخصية ،والمعلومات التي من شأن الكشف عنها المس بالحريات\nوالحقوق األساسية المنصوص عليها في الدستور ،وحماية مصادر المعلومات.\nتطبق أحكام الفقرة السابقة على المعلومات التي يؤدي الكشف عنها إلى إلحاق ضرر\nبما يلي:\n .1العالقات مع دولة أخرى أو مع منظمة دولية حكومية؛\n .2السياسة النقدية أو االقتصادية أو المالية للدولة؛\n .3حقوق الملكية الصناعية أو حقوق المؤلف أو الحقوق المجاورة؛\n\n-4-\n\n .4حقوق ومصالح الضحايا والشهود والخبراء والمبلغين ،فيما يخص جرائم الرشوة\nواالختالس واستغالل النفوذ وغيرها ،المشمولة بالقانون رقم 37.10القاضي بتغيير\nوتتميم القانون رقم 22.01المتعلق بالمسطرة الجنائية.\nتستثنى أيضا من الحق في الحصول على المعلومات تلك المشمولة بطابع السرية\nبمقتضى النصوص التشريعية الخاصة الجاري بها العمل وتلك التي من شأن الكشف عنها\nاإلخالل بما يلي:\nأ .سرية مداوالت المجلس الوزاري ومجلس الحكومة؛\nب .سرية األبحاث والتحريات اإلدارية ،مالم تأذن بذلك السلطات اإلدارية\nالمختصة؛\nج .سير المساطر القضائية والمساطر التمهيدية المتعلقة بها ،مالم تأذن بذلك\nالسلطات القضائية المختصة؛\nد .مبادئ المنافسة الحرة والمشروعة والنزيهة وكذا المبادرة الخاصة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :استثناءات من الحق في الحصول على المعلومات",
      "section": "8",
      "title": "المادة 8",
      "content": "إذا تبين أن جزءا من المعلومات المطلوبة يندرج ضمن نطاق االستثناءات المنصوص\nعليها في المادة 7أعاله ،يحذف منها هذا الجزء ويسلم الباقي من المعلومات إلى طالبها."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :استثناءات من الحق في الحصول على المعلومات",
      "section": "9",
      "title": "المادة 9",
      "content": "مع مراعاة أحكام المادة 7أعاله ،إذا تعلق الطلب بمعلومات قدمها الغير إلى مؤسسة أو\nهيئة معنية على أساس الحفاظ على سريتها ،فإنه يتعين على هذه المؤسسة أو الهيئة ،قبل\nتسليمها للمعلومات المطلوبة ،الحصول على موافقة الغير بشأن تسليم هذه المعلومات.\nو في حالة الرد السلبي للغير تقرر المؤسسة أو الهيئة المعنية في شأن الكشف من عدمه\nعلى المعلومات ،مع األخذ في االعتبار المبررات التي قدمها لها هذا الغير.\n\nالباب الثالث :تدابير النشر االستباقي"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :تدابير النشر االستباقي",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على المؤسسات والهيئات المعنية ،كل واحدة في حدود اختصاصاتها ،أن تقوم،\nفي حدود اإلمكان ،ينشر الحد األقصى من المعلومات التي في حوزتها والتي ال تندرج ضمن\nاالستثناءات الواردة في هذا القانون ،بواسطة جميع وسائل النشر المتاحة خاصة اإللكترونية\nمنها بما فيها البوابات الوطنية للبيانات العمومية ،وال سيما المعلومات المتعلقة بي:\n االتفاقيات التي تم الشروع في مسطرة االنضمام إليها أو المصادقة عليها؛ النصوص التشريعية والتنظيمية؛-5-\n\n مشاريع القوانين؛ مشاريع قوانين المالية والوثائق المرفقة بها؛ مقترحات القوانين التي يتقدم بها أعضاء البرلمان؛ ميزانيات الجماعات الترابية ،والقوائم المحاسبية والمالية المتعلقة بتسيير هذهالجماعات وبوضعيتها المالية؛\n مهام المؤسسة أو الهيئة المعنية وهياكلها اإلدارية ،والمعلومات الضرورية منأجل االتصال بها؛\n األنظمة والمساطر والدوريات والدالئل التي يستخدمها موظفو المؤسسة أوالهيئة أو مستخدموها في أداء مهامهم؛\n قائمة الخدمات التي تقدمها المؤسسة أو الهيئة للمرتفقين ،بما فيها قوائم الوثائقوالبيانات والمعلومات المطلوبة بقصد الحصول على خدمة أو وثيقة أو بطاقة\nإدارية رسمية والخدمات اإللكترونية المرتبطة بها؛\n حقوق وواجبات المرتفق تجاه المؤسسة أو الهيئة المعنية ،وطرق التظلم المتاحةله؛\n شروط منح التراخيص واألذونات وشروط منح رخص االستغالل؛ النتائج المفصلة لمختلف المحطات االنتخابية؛ البرامج التوقعية للصفقات العمومية ونتائجها إذا تم إنجازها وحائزوهاومبالغها؛\n برامج مباريات التوظيف واإلمتحانات المهنية ،واإلعالنات الخاصة بنتائجها؛ اإلعالنات الخاصة بفتح باب الترشيح لشغل مناصب المسؤولية والمناصبالعليا والئحة المترشحين المقبولين للتباري بشأنها ونتائجها؛\n التقارير والبرامج والبالغات والدراسات المتوفرة لدى المؤسسة أو الهيئة؛ اإلحصائيات االقتصادية واالجتماعية؛ المعلومات المتعلقة بالشركات ال سيما تلك الممسوكة لدى مصالح السجلالتجاري المركزي؛\n المعلومات التي تضمن التنافس الحر والنزيه والمشروع.المادة 11\nيتعين على كل مؤسسة أو هيئة معنية اتخاذ التدابير الكفيلة بتدبير المعلومات التي في\nحوزتها وتحيينها وترتيبها وحفظها وفق المعايير المعتمدة في هذا المجال ،بشكل يسهل عملية\nتقديمها لطالبها طبقا ألحكام هذا القانون.\n\n-6-"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :تدابير النشر االستباقي",
      "section": "12",
      "title": "المادة 12",
      "content": "على كل مؤسسة أو هيئة معنية أن تعين شخصا أو أشخاصا مكلفين ،تعهد إليهم بمهمة\nتلقي طلبات الحصول على المعلومات ودراستها وتقديم المعلومات المطلوبة ،وكذا المساعدة\nالالزمة ،عند االقتضاء ،لطالب المعلومات في إعداد طلبه.\nيعفى الشخص المكلف أو األشخاص المكلفون من واجب كتمان السر المهني\nالمنصوص عليه في التشريع الجاري به العمل في حدود المهام المسندة إليه بموجب هذا\nالفانون نمع مراعاة أحكام المادة 7أعاله.\nيجب على هذه المؤسسة أو الهيئة أن تضع رهن إشارة كل شخص مكلف قاعدة\nللمعلومات الموجودة في حوزتها قصد تمكينه من القيام بمهامه وفقا لهذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتعين على كل مؤسسة أو هيئة معنية أن تحدد ،بواسطة مناشير داخلية ،كيفية أداء\nالشخص المكلف أو األشخاص المكلفين لمهامهم ،وكذا التوجيهات الالزمة من أجل التقيد\nبتطبيق أحكام هذا القانون فيما يخص تيسير الحصول على المعلومات لطالبيها.\n\nالباب الرابع :إجراءات الحصول على المعلومات"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :إجراءات الحصول على المعلومات",
      "section": "14",
      "title": "المادة 14",
      "content": "يتم الحصول على المعلومات بناء على طلب يقدمه المعني باألمر وفق نموذج تعده\nاللجنة المشار إليها في المادة 22أدناه ،يتضمن االسم الشخصي والعائلي لصاحب الطلب\nوعنوانه الشخصي ورقم بطاقة تعريفه الوطنية ،أو بالنسبة لألجانب رقم الوثيقة التي تثبت\nاإلقامة بصفة قانونية فوق التراب الوطني طبقا للتشريع الجاري به العمل ،وعند االقتضاء،\nعنوان بريده اإللكتروني ،والمعلومات التي يرغب في الحصول عليها.\nيوجه الطلب إلى رئيس المؤسسة أو الهيئة المعنية عن طريق اإليداع المباشر مقابل\nوصل أو عن طريق البريد العادي أو اإللكتروني مقابل إشعار بالتوصل."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :إجراءات الحصول على المعلومات",
      "section": "15",
      "title": "المادة 15",
      "content": "يتم الحصول على المعلومات ،إما بالطالع المباشر عليها بمقر المؤسسة أو الهيئة\nالمعنية خالل أوقات العمل الرسمية ،إما عن طريق البريد اإللكتروني عندما يكون المستند أو\nالوثيقة المتضمنة للمعلومات المطلوبة متاحة على حامل إلكتروني ،وإما على أي حامل آخر\nمتوفر لدى المؤسسة أو الهيئة المعنية.\nتسه ،في جميع األحوال ،المؤسسة أو الهيئة المعنية على الحفاظ على الوثائق\nوالمستندات المتضمنة للمعلومات المطلوبة وعدم تعريضها للتلف ،وذلك للنصوص\nالتشريعية والتنظيمية الجاري بها العمل في هذا المجال.\n\n-7-"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :إجراءات الحصول على المعلومات",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب على المؤسسة أو الهيئة المعنية الرد على طلب الحصول على المعلومات داخل\nأجل ال يتعدى عشرين ( )20يوما من أيام العمل ،ابتداء من تاريخ تسلم الطلب .ويمكن تمديد\nهذا األجل لمدة مماثلة إذا لم تتمكن المؤسسة أو الهيئة المعنية من االستجابة كليا أو جزئيا\nلطلب المعني باألمر خالل األجل المذكور ،أو كان الطلب يتعلق بعدد كبير من المعلومات،\nأو إذا تعذر توفير المعلومات خالل األجل السالف الذكر ،أو كان تقديمها يحتاج إلى استشارة\nالغير قبل تسليمها.\nويتعين على المؤسسة أو الهيئة المعنية إشعار المعني باألمر مسبقا بهذا التمديد كتابة أو\nعبر البريد اإللكتروني ،مع تحديد مبررات التمديد."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :إجراءات الحصول على المعلومات",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب على المؤسسة أو الهيئة المعنية الرد على طلب الحصول على المعلومات داخل\nأجل ثالثة ( )3أيام في الحاالت المستعجلة ،والتي يكون فيها الحصول على المعلومات\nضروريا لحماية حياة وسالمة وحرية األشخاص ،مع مراعاة حاالت التمديد المشار إليها في"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :إجراءات الحصول على المعلومات",
      "section": "18",
      "title": "المادة 18",
      "content": "تلزم المؤسسات أو الهيئات المعنية بتعليل ردها القاضي برفض تقديم المعلومات\nالمطلوبة كتابة ،كليا أو جزئيا ،والسيما في الحاالت التالية:\n عدم توفر المعلومات المطلوبة؛ االستثناءات المنصوص عليها في المادة 7من هذا القانون .ويجب أن يتضمنالرد في هذه الحالة ،االستثناء أو االستثناءات المقصودة؛\n إذا كانت المعلومات المطلوبة منشورة ومتاحة للعموم .وفي هذه الحالة ،يجبأن يتضمن الرد المرجع والمكان الذي يمكن لطالب المعلومات الحصول عليها\nفيه؛\n الحالة التي يكون فيها طلب الحصول على المعلومات قد قدم أكثر من مرةواحدة ،خالل نفس السنة ،من قبل نفس الطالب ويتعلق بالحصول على معلومات\nسبق تقديمها له؛\n إذا كان طلب المعلومات غير واضح؛ إذا كانت المعلومات المطلوبة الزالت في طور التحضير أو اإلعداد؛ إذا كانت المعلومات المطلوبة مودعة لدى مؤسسة «أرشيف المغرب».ويجب أن يتضمن الرد اإلشارة إلى حق المعني باألمر في تقديم شكاية بشأن رفض\nطلب المعلومات.\n\n-8-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يحق لطالب المعلومات عند عدم الرد على طلبه أو عدم االستجابة له ،تقديم شكاية إلى\nرئيس المؤسسة أو الهيئة المعنية في غضون عشرين ( )20يوم عمل من تاريخ انقضاء\nاألجل القانوني المخصص للرد على طلبه ،أو من تاريخ التوصل بالرد.\nيتعبن على رئيس المؤسسة أو الهيئة المذكورة دراسة الشكاية وإخبار المعني باألمر\nبالقرار الذي تم اتخاذه بشأنها خالل خمسة عشر( )15يوما ابتداء من تاريخ التوصل بها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يحق لطالب المعلومات تقديم شكاية إلى اللجنة المشار إليها في المادة 22أدناه ،داخل\nأجل ال يتعدى ثالثين ( )30يوما الموالية النصرام األجل القانوني المخصص للرد على\nالشكاية الموجهة إلى رئيس المؤسسة أو الهيئة ،أو من تاريخ التوصل بالرد على هذه\nالشكاية.\nويتعين على هذه اللجنة دراسة الشكاية وإخبار المعني باألمر بمآلها داخل أجل ثالثين\n( )30يوما من تاريخ التوصل بها.\nيمكن توجيه الشكاية عبر البريد المضمون أو البريد اإللكتروني مقابل إشعار بالتوصل."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يحق لطالب المعلومات الطعن أمام المحكمة اإلدارية المختصة في قرار رئيس\nالمؤسسة أو الهيئة المعنية المشار إليه في المادة 19أعاله ،داخل أجل ستين ( )60يوما من\nتاريخ التوصل بجواب اللجنة المشار إليها في المادة 22بعده بشأن شكايته أو من تاريخ\nانصرام األجل القانوني المخصص للرد على هذه الشكاية.\n\nالباب الخامس :لجنة الحق في الحصول على المعلومات"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الخامس :لجنة الحق في الحصول على المعلومات",
      "section": "22",
      "title": "المادة 22",
      "content": "تحدث ،لدى رئيس الحكومة ،لجنة الحق في الحصول على المعلومات ،والسهر على\nتفعيله ،تناط بها المهام التالية:\n السهر على ضمان حسن ممارسة الحق في الحصول على المعلومات؛ تقديم االستشارة والخبرة للمؤسسات أو الهيئات المعنية حول آليات تطبيق أحكامهذا القانون ،وكذا النشر االستباقي للمعلومات التي في حوزتها؛\n تلقي الشكايات المقدمة من طالبي الحصول على المعلومات ،والقيام بكل ما يلزمللبت فيها ،بما في ذلك البحث والتحري ،وإصدار توصيات بشأنها؛\n\n-9-\n\n التحسيس بأهمية توفير المعلومات وتسهيل الحصول عليها بكافة الطرقوالوسائل المتاحة ،وال سيما عن طريق تنظيم دورات تكوينية لفائدة أطر\nالمؤسسات أو الهيئات المعنية؛\n إصدار توصيات واقتراحات لتحسين جودة مساطر الحصول على المعلومات؛ تقديم كل اقتراح للحكومة من أجل مالءمة النصوص التشريعية والتنظيميةالجاري بها العمل مع مبدإ الحق في الحصول على المعلومات؛\n إبداء الرأي في مشاريع النصوص التشريعية والتنظيمية التي تعرضها عليهاالحكومة؛\n إعداد تقرير سنوي حول حصيلة أنشطتها في مجال الحق في الحصول علىالمعلومات ،يتضمن بصفة خاصة تقييمها لحصيلة إعمال هذا المبدأ ،ويتم نشره\nبكل الوسائل المتاحة."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الخامس :لجنة الحق في الحصول على المعلومات",
      "section": "23",
      "title": "المادة 23",
      "content": "يرأس اللجنة ،المشار إليها في المادة 22أعاله ،رئيس اللجنة الوطنية لمراقبة حماية\nالمعطيات ذات الطابع الشخصي ،المحدثة بموجب المادة 27من القانون رقم ،09.08\nوتتألف من:\n ممثلين اثنين عن اإلدارات العمومية ويعينهما رئيس الحكومة؛ عضو يعينه رئيس مجلس النواب؛ عضو يعينه رئيس مجلس المستشارين؛ ممثل عن الهيئة الوطنية للنزاهة والوقاية من الرشوة ومحاربتها؛ ممثل عن مؤسسة «أرشيف المغرب»؛ ممثل عن المجلس الوطني لحقوق اإلنسان؛ ممثل عن الوسيط؛ ممثل عن إحدى الجمعيات العاملة في مجال الحق في الحصول علىالمعلومات ،يعينه رئيس الحكومة.\nويمكن لرئيس اللجنة أن يدعو ،على سبيل االستشارة ،كل شخص أو هيئة أو ممثل\nإدارة لحضور اجتماعات اللجنة أو االستعانة بخبرته.\nتحدد مدة العضوية في اللجنة في خمس سنوات قابلة للتجديد مرة واحدة."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الخامس :لجنة الحق في الحصول على المعلومات",
      "section": "24",
      "title": "المادة 24",
      "content": "تجتمع اللجنة ،كلما اقتضت الضرورة ذلك ،بدعوة من رئيسها ،بمبادرة منه أو بطلب\nمن نصف أعضائها ،وذلك بناء على جدول أعمال محدد.\n\n- 10 -\n\nتعتبر اجتماعات اللجنة صحيحة بحضور ثلثي أعضائها على األقل ،وتتخد قراراتها\nبإجماع أعضائها الحاضرين .وإذا تعذر ذلك ،فبأغلبية هؤالء األعضاء .وفي حالة تساوي\nاألصوات يعتبر صوت الرئيس مرجحا."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تستعين اللجنة في أداء مهامها بالجهاز اإلداري المنصوص عليه في المادتين 40و41\nمن القانون رقم 09.08السالف الذكر."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تحدد قواعد سير عمل اللجنة بموجب نظام داخلي يعده رئيسها ويعرضه على اللجنة\nللمصادقة عليه قبل دخوله حيز التنفيذ ،وينشر بالجريدة الرسمية.\n\nالباب السادس :العقوبات"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب السادس :العقوبات",
      "section": "27",
      "title": "المادة 27",
      "content": "يتعرض الشخص المكلف المشار إليه في المادة 12أعاله للمتابعة التأديبية طبقا\nللنصوص التشريعية الجاري بها العمل في حالة امتناعه عن تقديم المعلومات المطلوبة طبقا\nألحكام هذا القانون ،إال إذا ثبت حسن نبته."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب السادس :العقوبات",
      "section": "28",
      "title": "المادة 28",
      "content": "يعتبر مرتكبا لجريمة إفشاء السر المهني طبقا للفصل 446من القانون الجنائي ،كل من\nخالف أحكام المادة 7من هذا القانون ،وذلك ما لم يوصف الفعل بوصف أشد."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب السادس :العقوبات",
      "section": "29",
      "title": "المادة 29",
      "content": "كل تحريف لمضمون المعلومات المحصل عليها نتج عنه ضرر للمؤسسة أو الهيئة\nالمعنية ،أو أدى استعمالها أو إعادة استعمالها إلى اإلساءة أو اإلضرار بالمصلحة العامة ،أو\nالمساس بأي حق من حقوق األغيار يعرض الحاصل على المعلومة أو مستعملها ،حسب\nالحالة ،للعقوبات المنصوص عليها في الفصل 360من القانون الجنائي.\n\nالباب السابع :أحكام ختامية"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب السابع :أحكام ختامية",
      "section": "30",
      "title": "المادة 30",
      "content": "يدخل هذا القانون حيز التنفيذ بعد مرور سنة من تاريخ نشره بالجريدة الرسمية مع\nمراعاة أحكام الفقرة التالية.\n\n- 11 -\n\nيتعين على المؤسسات أو الهيئات المعنية اتخاذ التدابير المنصوص عليها في المواد من\n 10إلى 13أعاله خالل أجل ال يتعدى سنة من تاريخ دخول هذا القانون حيز التنفيذ.\n\n- 12 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}