{
  "id": "ma-adala-rights-freedoms-4868",
  "type": "statute",
  "title": "مرسوم بتحديد قواعد تنظيم وتسيير سجل التعاونيات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/35",
  "description": "Discovered from Adala portal, folder: rights-freedoms (مادة الحقوق والحريات).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الفرع األول :سجل التعاونيات -السجالت المحلية",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيجب أن يتقدم المؤسسون أو رئيس مجلس اإلدارة أو المسير أو أحد المسيرين\nأو وكالؤهم المفوض لهم حق التوقيع ،بطلب التسجيل في السجل المحلي المنصوص عليه في"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :سجل التعاونيات -السجالت المحلية",
      "section": "9",
      "title": "المادة 9",
      "content": "من القانون المشار إليه أعاله رقم 112.12إلى كتابة الضبط لدى المحكمة االبتدائية\nالمختصة في ثالث نسخ .ويحرر الطلب على استمارة وفق نموذج يحدد بقرار للوزير المكلف\nبالعدل .ويكون هذا الطلب مشفوعا بالوثائق المحددة قائمتها في المادة 11من القانون السالف\nالذكر رقم 112.12وكذا بطلب التسمية مصادق عليه من طرف مكتب تنمية التعاون المشار\nإليه في البند األول من المادة 7من القانون السالف الذكر رقم 112.12في نظير واحد ونسختين\nمشهود بصحتهما.\nغير أنه بالنسبة للتعاونيات واتحادات التعاونيات المؤسسة قبل تاريخ دخول القانون\nالسالف الذكر رقم 112.12المتعلق بالتعاونيات حيز التنفيذ ،عند تسجيلها في السجل المحلي\nيكون الطلب المشار إليه أعاله مشفوعا فقط بنظامها األساسي ومحضر الجمع العام االستثنائي\nللتعاونية الذي تقرر بموجبه مالءمة نظامها األساسي مع أحكام القانون المذكور وقرار\nالترخيص في ثالث نسخ مشهود بصحتها.\n\n- 1الجريدة الرسمية عدد 6455بتاريخ 3رجب 11( 1437أبريل ،)2016ص .3031\n-2-"
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول :سجل التعاونيات -السجالت المحلية",
      "section": "2",
      "title": "المادة 2",
      "content": "تتضمن االستمارة المنصوص عليها في المادة األولى أعاله بصفة خاصة البيانات التالية:\n تسمية التعاونية؛ الصنف الذي تنتمي إليه التعاونية أو اتحاد التعاونيات؛ مقر التعاونية أو اتحاد التعاونيات؛ المحكمة االبتدائية المختصة؛ تاريخ و ساعة اإليداع؛ األسماء الشخصية والعائلية لمودعي الطلب ورقم بطائقهم الوطنية للتعريف وعنوانهم.المادة 3\nيتقدم الراغبون في تأسيس تعاونية إلى مكتب تنمية التعاون بطلب المصادقة على تسمية\nالتعاونية المشار إليه في المادة األولى أعاله ،المزمع تأسيسها موقع عليه من قبل خمسة ()5\nأشخاص على األقل.\nويقدم هذا الطلب وفق النموذج الملحق بهذا المرسوم للمصادقة على تسمية التعاونية من\nطرف مكتب تنمية التعاون مقابل وصل مؤرخ.\nتسلم شهادة المصادقة على تسمية التعاونية لمودع الطلب مقابل إرجاع وصل اإليداع\nلتضمينها بالنظام األساسي وبطلب التسجيل."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :سجل التعاونيات -السجالت المحلية",
      "section": "4",
      "title": "المادة 4",
      "content": "يبقى طلب التسمية المصادق عليه ساري المفعول لمدة ستين ( )60يوما ابتداء من تاريخ\nإصداره وذلك قصد تسجيل التعاونية أو اتحاد التعاونيات في السجل المحلي.\nويمكن تمديد صالحية طلب التسمية السالف الذكر لنفس المدة ولمرة واحدة ،وذلك بطلب\nيتقدم به كافة الموقعين ،خالل السبعة أيام الموالية لتاريخ انصرام األجل المشار إليه في الفقرة\nاألولى أعاله ،وفق نفس األشكال المتعلقة بإيداع الطلب المنصوص عليها في المادة 2من هذا\nالمرسوم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على كاتب الضبط الذي تسلم طلب التسجيل أن يتأكد من هوية مودع الطلب وأن\nيتحقق من البيانات الواردة فيه وكذا من توفر الوثائق المشار إليها في المادة األولى أعاله.\nويشهد كاتب الضبط على التسجيل المذكور في الجزء المخصص لذلك في االستمارة\nالسالفة الذكر ،ويسلم نسخة منها لمودع الطلب.\n-3-\n\nويحتفظ كاتب الضبط باالستمارة السالفة الذكر وبنسخة من الوثائق المذكورة .وتوجه\nنسخة من االستمارة إلى السجل المركزي المشار إليه في المادة 12أدناه مرفقة بنسخة من\nالوثائق السالفة الذكر.\nيرفض كاتب الضبط طلب التسجيل في السجل المحلي في حالة عدم استيفاء الطلب\nالمذكور إلحدى البيانات أو الوثائق المشار إليها في المادة األولى أعاله .ويعلل الرفض بالجزء\nالمخصص لذلك في االستمارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يشتمل السجل المحلي على جزأين:\n - 1سجل ترتيبي؛\n - 2سجل تحليلي.\nوتعد الوزارة المكلفة بالعدل السجلين المذكورين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تدرج في السجل الترتيبي البيانات الواردة في طلبات التسجيل وفي الوثائق المرفقة بها\nبصورة موجزة حسب ترتيب إيداعها لدى كتابة ضبط المحكمة المختصة وتحت األرقام\nالمخصصة لها وفق ترقيم متصل يبتدئ مجددا في فاتح يناير من كل سنة.\nينقسم هذا السجل إلى أربعة أجزاء بناء على األعضاء المكونين للتعاونية كما يلي:\n الجزء األول يخصص للتعاونيات المكونة من أشخاص ذاتيين ويبتدئ رقم ترتيبالتسجيل فيه بالرقم 1؛\n الجزء الثاني يخصص للتعاونيات المكونة من أشخاص اعتباريين ويبتدئ رقم ترتيبالتسجيل فيه بالرقم 2؛\n الجزء الثالث يخصص للتعاونيات المكونة من أشخاص ذاتيين واعتباريين ويبتدئ رقمترتيب التسجيل فيه بالرقم 3؛\n الجزء الرابع يخصص التحادات التعاونيات ويبتدئ رقم ترتيب التسجيل فيه بالرقم .4ويتبع كل رقم جزء برمز المحكمة والسنة التي تم فيها التسجيل وكذا برقم تسجيلها\nبالتراتب .ويكون هذا الرقم هو رقم ترتيب تسجيل التعاونية أو اتحاد التعاونيات .ويثبت في\nنسخ طلب التسجيل المودعة من لدن طالب التسجيل وفي جميع الوثائق المرفقة بطلب التسجيل."
    },
    {
      "provision_ref": "art8-4",
      "section": "8-4",
      "title": "المادة 8-4",
      "content": "تمسك كتابة الضبط بالمحكمة االبتدائية المختصة سجال تحليليا يتكون من أربعة أجزاء\nوفق نفس األشكال المشار إليها في المادة 7أعاله ،يتضمن المعلومات والمعطيات المتعلقة\nبالتقييدات لفائدة التعاونيات واتحادات التعاونيات بصفة مفصلة في شكل جدول وحسب ترقيم\nمتصل .وتخصص لكل تعاونية أو اتحاد تعاونيات محل تسجيل مستقل على ورقة كاملة من\nصفحتين متتاليتين عندما يكون السجل مفتوحا أما التقييدات المعدلة فتدرج في ورقة مخصصة\nلذلك في هذا السجل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يدرج طلب التقييدات المعدلة في السجل المحلي وفق نفس األشكال المطبقة على طلبات\nالتسجيل المنصوص عليها في المواد 5و 7و 8من هذا المرسوم.\nيحرر طلب التقييدات المعدلة على استمارة يحدد نموذجها بقرار من الوزير المكلف\nبالعدل .وترفق بثالث نسخ من الوثائق أو العقود المرتبطة بها مشهود بصحتها.\nتتضمن االستمارة المتعلقة بالتقييدات المعدلة في السجل المحلي ،على الخصوص\nالبيانات التالية:\n تسمية التعاونية؛ رقم ترتيب التسجيل في السجل المحلي؛ المحكمة المختصة التي تم إيداع الوثائق أو العقود لديها؛ تاريخ وساعة اإليداع.كل تغيير في طبيعة األشخاص الذين تتكون منهم التعاونية يترتب عليه إعادة تسجيلها\nفي الجزء المخصص لها وفق مقتضيات المادة 7أعاله.\n\n-5-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتم التشطيب على التعاونية من السجل المحلي في حالة تحويلها أو على إثر قفل تصفيتها\nالمنصوص عليهما في المادة 13من القانون السالف الذكر رقم 112.12بطلب يحرر على\nاستمارة يحدد نموذجها بقرار للوزير المكلف بالعدل .ويرفق الطلب بثالث نسخ من محضر\nالجمعية العامة غير العادية مشهود بصحتها.\nتتضمن االستمارة المتعلقة بالتشطيب في السجل المحلي ،على الخصوص البيانات التالية:\n تسمية التعاونية؛ رقم ترتيب التسجيل في السجل المحلي؛ المحكمة المختصة التي تم إيداع الوثائق أو العقود لديها؛ تاريخ وساعة اإليداع.ويدرج طلب التشطيب في السجل المحلي وفق نفس األشكال المطبقة على طلبات التسجيل\nالمنصوص عليها في المواد 5و 7و 8من هذا المرسوم.\n\nالفرع الثاني :سجل التعاونيات -السجل المركزي"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :سجل التعاونيات -السجل المركزي",
      "section": "12",
      "title": "المادة 12",
      "content": "يمسك السجل المركزي من لدن مكتب تنمية التعاون.\nيوجه كاتب الضبط إلى مكتب تنمية التعاون بموجب إرساليات تتضمن البيانات المتعلقة\nبالتعاونية مرفقة بنسخة من االستمارات المشار إليها على التوالي في المواد 1و 10و 11من\nهذا المرسوم ونسخ من الوثائق أو العقود المودعة لدى مصلحة السجل المحلي خالل أجل\nعشرين ( )20يوما الموالية لتاريخ التقييدات المنصوص عليه في المادة 10من القانون السالف\nالذكر رقم .112.12"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :سجل التعاونيات -السجل المركزي",
      "section": "13",
      "title": "المادة 13",
      "content": "بمجرد تسلم مكتب تنمية التعاون لإلرساليات الواردة من كتابة الضبط لدى المحاكم\nاالبتدائية المختصة ،يقوم المكتب بتسجيل تقييدات التعاونية على الفور في السجل المركزي\nبواسطة أي دعامة مناسبة ،مع إثبات مختلف البيانات المضمنة في اإلرساليات المذكورة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :سجل التعاونيات -السجل المركزي",
      "section": "14",
      "title": "المادة 14",
      "content": "تجمع نسخ إرساليات التقييدات المتوصل بها في أربع سجالت مستقلة تمسك وفق نفس\nاألجزاء المشار إليها في الفقرة الثانية من المادة 7أعاله.\n\n-6-\n\nويقسم كل سجل من السجالت المذكورة بدوره إلى عدد من المجلدات يساوي عدد المحاكم\nاالبتدائية تكون بذلك مجموعة بالنسبة لكل سجل.\nتدرج نسخ التقييدات المعدلة في المجموعات المشار إليها أعاله عقب التسجيالت األولية\nالمرتبطة بها.\nويكون ترتيب التقييدات هو الترتيب المتبع في السجل المحلي لكتابة الضبط التي قامت\nبتوجيهها للسجل المركزي."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :سجل التعاونيات -السجل المركزي",
      "section": "15",
      "title": "المادة 15",
      "content": "تمسك بالسجل المركزي مجذة أبجدية بالنسبة للتعاونيات واتحادات التعاونيات.\n\nالفرع الثالث :أحكام ختامية"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثالث :أحكام ختامية",
      "section": "16",
      "title": "المادة 16",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير العدل والحريات\nووزيرة الصناعة التقليدية واالقتصاد االجتماعي والتضامني كل واحد منهما فيما يخصه.\nوحرر بالرباط في 24من جمادى اآلخرة 24( 1437مارس .)2016\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير العدل والحريات،\nاإلمضاء :المصطفى الرميد.\nوزيرة الصناعة التقليدية واالقتصاد االجتماعي والتضامني،\nاإلمضاء :فاطمة مروان.\n\n-7-\n\nملحق بالمرسوم رقم 2.15.617الصادر في 24من جمادى اآلخرة 1437\n( 24مارس )2016بتحديد قواعد تنظيم وتسيير سجل التعاونيات\nرقم اإليداع\nطلب المصادقة على تسمية التعاونية أو اتحاد التعاونيات\n -1مقترح تسمية التعاونية أو اتحاد التعاونيات\nنتقدم نحن الموقعين اسفله بمقترحات التسميات التالية:\nمقترح تسمية رقم ............................................................................................. -1\nمقترح تسمية رقم ............................................................................................. -2\nمقترح تسمية رقم ............................................................................................. -3\n -2معلومات حول التعاونية أو اتحاد التعاونيات المزمع تأسيسها\nالقطاع ...............................................................................................................\nالفرض الرئيسي ...................................................................................................\nاإلقليم أو العمالة ..................................................................................................\n -3هوية موقعي طلب المصادقة على تسمية التعاونية أو اتحاد التعاونيات\nاالسم الشخصي والعائلي\nأو التسمية أو اسم الوكيل\nأو الممثل القانوني عند\nاالقتضاء\nالجنسية\nالعنوان أو المقر\nوثيقة التعريف ( )1أو\nرقم التسجيل ()2\nمبلغ رأس المال\n)األشخاص االعتبارية)\nالتوقيع واسم صاحب\nالتوقيع\nتذكير:\nيبقى طلب التسمية المصادق عليه ساري المفعول لمدة ستين ( )60يوما ابتداء من تاريخ إصداره قصد التسجيل في السجل\nالمحلي.\nويمكن تمديد صالحية طلب التسمية السالف الذكر لنفس المدة ولمرة واحدة ،وذلك بطلب يتقدم به كافة الموقعين ،خالل السبعة\nأيام الموالية لتاريخ انصرام األجل المشار إليه في الفقرة األولى أعاله ،وفق نفس الشكليات المتعلقة بإيداع الطلب المنصوص عليها في"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}