{
  "id": "ma-adala-rights-freedoms-5697",
  "type": "statute",
  "title": "ظهير شريف بالمصادقة على النظام الداخلي لمؤسسة ديوان المظالم",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/35",
  "description": "Discovered from Adala portal, folder: rights-freedoms (مادة الحقوق والحريات).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 15من الظهير الشريف رقم 1.01.298الصادر في 23من\nرمضان 9( 1422ديسمبر )2001المحدث لمؤسسة ديوان المظالم ،يتضمن هذا النظام\nالداخلي:\n الهياكل اإلدارية لمؤسسة ديوان المظالم؛ مبادئ التنظيم المالي والمحاسبي؛ اختصاصات المندوبين والصالحيات المفوضة إليهم؛ شروط تقديم التظلمات والشكايات وطلبات التسوية ومسطرة البت فيها؛ أحكام ختامية.المادة 2\nيقصد بالعبارات الواردة في أحكام هذا النظام الداخلي الدالالت التالية:\n اإلدارة أو المؤسسة المعنية :إدارات الدولة أو الجماعات المحلية أو المؤسساتالعمومية أو الهيئات المعهود إليها بصالحيات السلطة العمومية؛\n الهيئات المعهود إليها بصالحيات السلطة العمومية :كل شخص معنوي مؤهل التخاذقرار قابل للطعن أمام المحاكم اإلدارية؛\n التظلمات والشكايات :الطلبات التي يرفعها األشخاص الذاتيون أو االعتباريونالخاضعون للقانون الخاص إلى والي المظالم والتي يلتمسون منه بواسطتها التدخل\nلدى اإلدارة لرفع مظلمة أو حيف أو تعسف أو تجاوز مخالف للقانون أو لمبادئ\nاإلنصاف ،يعتقدون أنهم كانوا ضحيته نتيجة قرار أو تصرف صادر في اإلدارة؛\n طلبات التسوية :الطلبات الرامية إلى طلب تسوية ودية عاجلة ومنصفة لخالف قائمبين اإلدارة وطالب التسوية من بين األشخاص الذاتيين أو االعتباريين الخاضعين\nللقانون الخاص."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول",
      "section": "3",
      "title": "المادة 3",
      "content": "يعتبر والي المظالم الممثل القانوني لمؤسسة ديوان المظالم والناطق الرسمي باسمها،\nيمثلها إزاء الدولة وإزاء الغير ،ويتصرف باسمها ،وله أن يفوض تحت مسؤوليته جزءا من\nسلطه وصالحياته إلى مندوبيه الوزاريين أو الجهويين أو المندوبين المكلفين بقضايا خاصة أو\nإلى المستخدمين أو الموظفين العاملين تحت إمرته ،السيما في ما يتعلق بالميادين الراجعة إلى\nاختصاصاتهم.\n\n3"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول",
      "section": "4",
      "title": "المادة 4",
      "content": "يلزم المندوبون والمسؤولون وجميع المستخدمين والموظفين العاملين بمختلف مرافق\nمؤسسة ديوان المظالم ،بواجب كتمان السر المهني في كل ما يتعلق بالوقائع والوثائق\nوالمستندات التي يطلعون عليها وكذا سائر المعلومات التي قد تصل إلى علمهم أثناء ممارستهم\nلمهامهم.\nوال يعتبر هذا اإللزام قائما في حق المكلفين بالملفات الرائجة بالمؤسسة إذا كان اطالع\nاإلدارة أو صاحب التظلم أو الشكاية أو طالب التسوية على المعلومات المذكورة ضروريا من\nأجل تسوية الخالف أو التوصل إلى حل منصف لألطراف.\nالباب الثاني\nالهياكل اإلدارية لمؤسسة ديوان المظالم"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني",
      "section": "5",
      "title": "المادة 5",
      "content": "تشتمل مؤسسة ديوان المظالم ،باإلضافة إلى الكتابة الخاصة لوالي المظالم على إدارة\nمركزية ومندوبيات وزارية ومندوبيات جهوية."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني",
      "section": "6",
      "title": "المادة 6",
      "content": "تشتمل اإلدارة المركزية لمؤسسة ديوان المظالم على:\n خلية للمشورة لدى والي المظالم؛ خلية للتنسيق بين المندوبيات؛ مصالح إدارية ومالية وتقنية.أوال :خلية المشورة لدى والي المظالم"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدث لدى والي المظالم خلية للمشورة تكون تابعة له مباشرة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني",
      "section": "8",
      "title": "المادة 8",
      "content": "يعهد إلى خلية المشورة بالمهام التالية:\n إبداء الرأي حول القضايا التي يحيلها عليها والي المظالم وتقديم االستشارات المطلوبةبخصوصها؛\n إعداد كل دراسة أو تقرير وإجراء كل بحث بطلب من والي المظالم حول ملفات معينةأو قضية ذات طابع خاص."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني",
      "section": "9",
      "title": "المادة 9",
      "content": "تتكون خلية المشورة من مستشارين يختارون من بين الشخصيات المشهود لها بالكفاية\nوالخبرة والتجربة في الميادين المتصلة باختصاص مؤسسة ديوان المظالم.\nتحدد وضعية المستشارين األعضاء في خلية المشورة وعددهم بمقرر لوالي المظالم.\nثانيا :خلية التنسيق بين المندوبيات"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدث خلية التنسيق بين المندوبيات الوزارية والجهوية على صعيد اإلدارة المركزية،\nتتولى القيام بمختلف أعمال التنسيق بين المندوبيات الوزارية من جهة ،والمندوبيات الجهوية\nمن جهة أخرى والسهر على توحيد مناهج عملها ومساعدتها على القيام بمهامها في أحسن\nالظروف."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني",
      "section": "11",
      "title": "المادة 11",
      "content": "يترأس خلية التنسيق ويشرف على أعمالها والي المظالم.\nوتتكون هذه الخلية من المستشار المنسق العام والمستشارين المكلفين بالشعب باإلدارة\nالمركزية.\nويمكن أن ينضم إليها ،عند االقتضاء بدعوة من والي المظالم ،رئيس أو رؤساء الوحدات\nاإلدارية العاملون بالمؤسسة ،باإلضافة إلى المندوبين المعنيين تبعا لطبيعة القضايا المسجلة\nفي جدول أعمالها.\nثالثا :المصالح اإلدارية والمالية والتقنية"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني",
      "section": "12",
      "title": "المادة 12",
      "content": "تتألف المصالح اإلدارية والمالية والتقنية لمؤسسة ديوان المظالم من الشعب التالية:\n شعبة الموارد البشرية والشؤون اإلدارية والمالية؛ شعبة الدراسات والتحليل والتتبع؛ شعبة المعالجة المعلوماتية واإلحصاءات والتوثيق؛ شعبة التواصل والتعاون والتكوين.شعبة الموارد البشرية والشؤون اإلدارية والمالية"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني",
      "section": "13",
      "title": "المادة 13",
      "content": "يعهد إلى شعبة الموارد البشرية والشؤون اإلدارية والمالية بالمهام التالية:\n تدبير الموارد البشرية العاملة بمختلف مرافق مؤسسة ديوان المظالم والسهر علىترشيد استعمالها؛\n القيام بتحضير ميزانية المؤسسة وتنفيذها ومسك محاسبتها المالية والحرص علىحسن استغالل معداتها وصيانة ممتلكاتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تضم شعبة الموارد البشرية والشؤون اإلدارية والمالية الوحدات التالية:\n وحدة تدبير الموارد البشرية؛ وحدة الميزانية والمحاسبة؛ -وحدة المعدات والتجهيزات والشؤون العامة.\nشعبة الدراسات والتحليل والتتبع"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعهد إلى شعبة الدراسات والتحليل والتتبع بالمهام التالية:\n إعداد الدراسات والبحوث المتصلة بمجال عمل المؤسسة ،أو المتعلقة بالقضاياالمعروضة عليها وتحليل المعطيات المتعلقة بها؛\n تتبع مآل التظلمات والشكايات التي تدخل والي المظالم لدى اإلدارة بشأنها؛ إعداد التقرير السنوي الذي يرفعه والي المظالم إلى علم جاللة الملك والتقارير التييقدمها إلى الوزير األول والمجلس االستشاري لحقوق اإلنسان ،وفقا لمقتضيات الباب\nالخامس من هذا النظام الداخلي؛\n إنجاز التقارير الدورية والسنوية والخاصة حول أنشطتها.المادة 16\nتضم شعبة الدراسات والتحليل والتتبع الوحدات التالية:\n وحدة الدراسات والبحوث؛ وحدة التحليل والتتبع؛ وحدة التقارير والدراسات التركيبية.شعبة المعالجة المعلوماتية واالحصاءات والتوثيق"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعهد إلى شعبة المعالجة المعلوماتية واإلحصاءات والتوثيق بالمهام التالية:\n اإلشراف على وضع مختلف قواعد المعطيات والبرامج والتطبيقات المعلوماتيةوشبكة الربط المعلوماتي بين مختلف مصالح المؤسسة ،وفق تصميم مديري\nمعلوماتي؛\n تقديم الدعم التقني للمصالح المذكورة في ميدان المعالجة المعلوماتية؛ القيام بتجميع المعطيات والبيانات وسائر المعلومات المتعلقة بأنشطة المؤسسةوإحصائها وتصنيفها ووضعها رهن إشارة الشعب المختصة لتحليلها وتقييمها؛\n مسك المحفوظات والوثائق وسائر المستندات األخرى المتعلقة بالمؤسسة.المادة 18\nتضم شعبة المعالجة المعلوماتية واإلحصاءات والتوثيق الوحدات التالية:\n وحدة المعالجة والبرامج والتطبيقات المعلوماتية؛ وحدة اإلحصاءات وقواعد المعطيات؛ -وحدة تدبير المحفوظات والوثائق.\nشعبة التواصل والتعاون والتكوين"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يعهد إلى شعبة التواصل والتعاون والتكوين بالمهام التالية:\n تشجيع التواصل الداخلي بين مختلف مصالح المؤسسة؛ إنجاز برامج تكوينية ودورات الستكمال الخبرة لفائدة العاملين بها؛ إعداد مختلف أنواع الوثائق الهادفة إلى التعريف بمجال عملها؛ تحديد اآلليات العملية لتنمية التواصل بين اإلدارة ومرتفقيها؛ توثيق عالقات التنسيق مع المجلس االستشاري لحقوق اإلنسان والعمل على ربطعالقات التعاون مع المؤسسات المماثلة والهيئات ذات األهداف المشتركة؛\n تنسيق االتصال بوسائل اإلعالم العمومية والخاصة؛ القيام بترجمة الوثائق الصادرة عن المؤسسة وتيسير سبل التواصل باللهجات واللغاتالمحلية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تضم شعبة التواصل والتعاون والتكوين الوحدات التالية:\n وحدة تنمية التواصل والتكوين والمنشورات؛ وحدة العالقة مع المجلس االستشاري لحقوق اإلنسان؛ وحدة التعاون والعالقات العامة؛ وحدة االستقبال ومكتب الضبط.المادة 21\nيعهد بمهمة التنسيق بين أعمال المصالح اإلدارية والمالية والتقنية المشار إليها في المواد\nالسابقة وتتبع أشغالها والسهر على تنفيذ التوجيهات التي يصدرها والي المظالم لمختلف هذه\nالمصالح ،إلى منسق عام يعين بمقرر لوالي المظالم ،من بين المستشارين المكلفين بإحدى\nالشعب المشار إليها في المادة 12أعاله."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يحدد اختصاص الوحدات التابعة لكل شعبة بمقرر لوالي المظالم."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تحدث لدى والي المظالم مندوبيات وزارية على صعيد كل قطاع وزاري أو مجموعة\nمن القطاعات الوزارية .كما تحدث على صعيد كل إقليم أو عمالة مركز للجهة مندوبيات\nجهوية.\n\n7"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يشرف على كل مندوبية وزارية مندوب وزاري لوالي المظالم .ويشرف على كل مندوبية\nجهوية مندوب جهوي لوالي المظالم."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يمارس المندوبون الوزاريون والجهويون مهامهم تحت سلطة والي المظالم ،طبقا ألحكام\nالظهير الشريف رقم 1.01.298المشار إليه أعاله ووفقا لالختصاصات واإلجراءات\nوالشروط المنصوص عليها في هذا النظام الداخلي."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تضم كل مندوبية وزارية أو جهوية الوحدات التالية:\n وحدة االستقبال ومكتب الضبط؛ وحدة تلقي التظلمات والشكايات وطلبات التسوية؛ وحدة البحث والتحري؛ وحدة الدراسات والتقارير؛ وحدة الشؤون اإلدارية.المادة 27\nيحدد اختصاص الوحدات التي تضمها كل مندوبية وتنظيمها الداخلي بمقرر لوالي\nالمظالم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تساعد المندوبين الوزاريين والجهويين في ممارسة مهامهم ،أطر مكلفة بالدراسات وأطر\nإدارية وتقنية ،يحدد عددها حسب كل حالة ،بمقرر لوالي المظالم.\nالباب الثالث\nاختصاصات المندوبين الوزاريين\nوالمندوبين الجهويين\nوالصالحيات المفوضة إليهم"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثالث",
      "section": "29",
      "title": "المادة 29",
      "content": "تناط بالمندوبين الوزاريين والمندوبين الجهويين مهمة مساعدة والي المظالم في ممارسة\nاختصاصاته المحددة بموجب الظهير الشريف رقم 1.01.298المشار إليه أعاله وطبقا ألحكام\nهذا النظام الداخلي.\n\n8"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثالث",
      "section": "30",
      "title": "المادة 30",
      "content": "يمارس المندوبون الوزاريون مهامهم على صعيد القطاعات الوزارية والمؤسسات العامة\nالموضوعة تحت وصايتها ،والهيئات المتمتعة بصالحيات السلطة العمومية ،على الصعيد\nالمركزي.\nتحدد القطاعات والمؤسسات والهيئات المذكورة ،بالنسبة لكل مندوب وزاري بمقرر\nلوالي المظالم .ويمارس كل مندوب جهوي مهامه على صعيد الجماعات المحلية ومجموع\nالمصالح الخارجية إلدارات الدولة والمؤسسات العمومية والهيئات المتمتعة بصالحيات\nالسلطة العمومية ،الواقعة في الدائرة الترابية للجهة المعين في مركزها.\nتحدد الجماعات والمصالح المذكورة ،بالنسبة لكل مندوب جهوي بمقرر لوالي المظالم."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثالث",
      "section": "2",
      "title": "المادة 2",
      "content": "مهام المندوبين الوزاريين والمندوبين الجهويين\nوالصالحيات المفوضة إليهم"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثالث",
      "section": "31",
      "title": "المادة 31",
      "content": "يسهر المندوبون الوزاريون والمندوبون الجهويون تحت سلطة والي المظالم ،على تنمية\nالتواصل بين اإلدارة والمواطنين وتلقي التظلمات والشكايات وطلبات التسوية والبت فيها طبقا\nللشروط واإلجراءات المنصوص عليها في هذا النظام الداخلي.\nوعالوة على ذلك ،يمكن لهم أن يرفعوا إلى والي المظالم كل اقتراح أو توصية من شأنها\nتحسين سير الجهاز اإلداري وتذليل الصعوبات التي قد تعترض المواطنين في عالقاتهم\nباإلدارة.\nولهذه الغاية ،يضطلع المندوبون الوزاريون والمندوبون الجهويون بالمهام والصالحيات\nالتالية:\n تمثيل والي المظالم لدى اإلدارة والقيام بدور حلقة الوصل بين مؤسسة ديوان المظالموبين اإلدارات والمؤسسات المعنية؛\n التعريف بمؤسسة ديوان المظالم لدى مرتفقي اإلدارة ،وحث هذه األخيرة علىإرشادهم وتوجيههم وتحسين أسلوب التواصل معهم؛\n اقتراح التدابير واإلجراءات الكفيلة بتحسين بنية االستقبال واالتصال باإلدارة ،ورفعهاإلى والي المظالم قصد عرضها على اإلدارات والسلطات المعنية؛\n اقتراح كل تدبير عملي مالئم من شأنه أن يسهم في تبسيط المساطر اإلدارية ،ويمكنالمواطنين من االستفادة من خدمات اإلدارة في أحسن الظروف؛\n تلقي التظلمات والشكايات وطلبات التسوية ،التي يرفعها المواطنون أفرادا أو جماعاتإلى والي المظالم ،والبت فيها في حدود االختصاصات ،وطبقا للشروط واإلجراءات\nالمنصوص عليها في هذا النظام الداخلي ،باستثناء تلك المتعلقة بقضايا ذات طابع\nوطني أو التي تستلزم اتخاذ مواقف مبدئية؛\n القيام بأعمال البحث والتحري في التظلمات والشكايات التي ترفع إليهم إذا كان األمريقتضي ذلك؛\n تتبع جميع المراسالت بين اإلدارة ووالي المظالم ،والسهر على احترام اآلجال الواردةفيها ،وتتبع مالها بتنسيق مع المصالح المركزية للمؤسسة؛\n مسلك سجل خاص للتظلمات والشكايات وسجل خاص لطلبات التسوية الواردة عليهم،تحدد مواصفاتهما وشروط مسكهما بمقرر الوالي المظالم؛\n مسلك المحاضر الخاصة بتلقي التظلمات والشكايات الشفاهية وتدوين هذه التظلماتوالشكايات ،وفق المواصفات والشروط المحددة بمقرر لوالي المظالم؛\n إعادة توجيه التظلمات والشكايات وطلبات التسوية التي ترد عليهم ،والخارجة عننطاق اختصاصهم ،وإحالتها على الجهات المعنية ،أو على المندوبين المختصين عند\nاالقتضاء؛\n رفع تقارير دورية كل ثالثة أشهر ،إلى والي المظالم حول حصيلة نشاطهم ،تتضمنالمعطيات التالية:\n• عدد التظلمات والشكايات وطلبات التسوية المتلقاة أو الموجهة إليهم وطبيعتها؛\n• عدد التظلمات والشكايات التي استجابت بشأنها اإلدارة لطلبات المتظلمين والمشتكين\nبناء على تدخل من قبل والي المظالم؛\n• عدد التظلمات والشكايات التي لم يتمكنوا من إيجاد حل لها ،وبيان األسباب التي حالت\nدون ذلك ،مع تحديد طبيعة هذه التظلمات والشكايات؛\n• عدد التظلمات والشكايات التي لم تستجب لها اإلدارة ،بسبب كون موقفها مرتكزا على\nأساس سليم ،ومنسجما مع مبدإ سيادة القانون ومبادئ اإلنصاف؛\n• عدد طلبات التسوية التي تم التوصل بشأنها إلى حلول منصفة ،وطبيعة هذه الطلبات؛\n• عدد طلبات التسوية التي لم يتم التوصل بشأنها إلى حلول ،مع تحديد طبيعتها وبيان\nاألسباب التي حالت دون ذلك.\nويتضمن كل تقرير المالحظات المتعلقة بمواطن الخلل في سير اإلدارة ،واالقتراحات\nوالتوصيات الهادفة إلى إصالحها؛\n إعداد تقارير خاصة بشأن بعض التظلمات أو الشكايات التي قد تعرض عليهم مباشرة،وتكتسي طابعا خاصا ،أو التي تحال عليهم للنظر فيها بتكليف خاص من والي المظالم.\nالباب الرابع\nشروط تقديم التظلمات والشكايات وطلبات التسوية\nومسطرة البت فيها"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الرابع",
      "section": "32",
      "title": "المادة 32",
      "content": "يعتبر اللجوء إلى والي المظالم أو مندوبه بغرض التظلم أو التشكي أو طلب التسوية مجانيا\nوبدون صوائر."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الرابع",
      "section": "33",
      "title": "المادة 33",
      "content": "توجه التظلمات والشكايات وطلبات التسوية إلى والي المظالم أو مندوبه سواء بالبريد العادي\nأو المضمون أو بأي وسيلة أخرى لالتصال ،كما يجوز إيداعها لديه مباشرة."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الرابع",
      "section": "34",
      "title": "المادة 34",
      "content": "يمكن لكل شخص ذاتي أو اعتباري خاضع للقانون الخاص ،يتمسك بمصلحة مشروعة أن\nيتقدم مباشرة لدى والي المظالم أو مندوبه بتظلم أو شكاية."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الرابع",
      "section": "35",
      "title": "المادة 35",
      "content": "تطبيقا للمادة السابعة من الظهير الشريف رقم 1.01.298المشار إليه أعاله ،يشترط لقبول\nتظلم أو شكاية ما يلي:\n أن تكون مكتوبة؛ أن تتضمن البيانات الكاملة المتعلقة بهوية المشتكي :اسمه الشخصي والعائلي وعنوانه،وإن كان شخصية اعتبارية تعين عليها بيان اسمها وطبيعتها ومقرها وممثلها القانوني،\nوال تقبل الشكايات والتظلمات المجهولة المصدر؛\n أن تتضمن بيان اإلدارة أو المؤسسة المرفوع التظلم أو الشكاية بشأن قرار أو تصرفصادر عنها.\nال تقبل الشكايات المتعلقة بالخالفات القائمة بين اإلدارات بعضها مع بعض؛\n أن تتضمن بيانا موجزا باألسباب المبررة لها؛ أن توضح جميع المساعي التي يخولها القانون ،والتي قام بها المتظلم أو المشتكيالسترجاع حقوقه لدى اإلدارة أو المؤسسة المعنية؛\n أن تتضمن تصريحا للمشتكي يفيد أن قضيته موضوع الشكاية غير معروضة علىالقضاء أو أنه لم يصدر حكم قضائي بشأنها؛\n أن تذيل بالتوقيع الشخصي للمشتكي أو نائبه عند االقتضاء مع وجوب اإلدالء بإشهاداإلنابة مصادق عليه من طرف السلطات المختصة؛\n أن ترفق بالوثائق والمستندات الالزمة عند توفرها.11\n\nينبغي أن يراعى في تقديم كل تظلم أو شكاية تفادي استعمال التعابير التي تنم عن القذف\nأو السب في حق أي شخص أو جهة معينة."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الرابع",
      "section": "36",
      "title": "المادة 36",
      "content": "إذا قدم التظلم أو الشكاية من طرف مجموعة معينة من األشخاص لهم مصلحة مشتركة،\nوجب أن تتضمن باإلضافة إلى ما ذكر في المادة السابقة ،تحديد هوية جميع المشتكين\nوتوقيعاتهم مع تعيين من ينيبونه عنهم في هذا الشأن."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الرابع",
      "section": "37",
      "title": "المادة 37",
      "content": "إذا تعذر على المشتكي تقديم الشكاية كتابة ،أمكنه تقديمها شفاهيا ،ويحرر مضمونها حينئذ\nفي محضر خاص من طرف المندوب المختص أو أحد مساعديه يوقع عليه المشتكي.\nيجب أن يتضمن هذا المحضر جميع البيانات والتوضيحات المنصوص عليها في المادتين\n 35و 36أعاله مدعمة بالحجج والوثائق الالزمة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تسجل الشكايات وا لتظلمات المكتوبة أو الشفاهية بمكتب ضبط الوالي أو مندوبه بسجل\nيخصص لهذا الغرض ويعطى لها رقم ترتيبي."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يحرر وصل استيالم الشكاية يتضمن تاريخ ورقم تسجيلها ،ويسلم فورا أو يبعث إلى\nالمشتكي حسب كل حالة على حدة.\nثانيا :الدراسة األولية للتظلمات والشكايات"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تتم الدراسة األولية للشكايات والتظلمات من طرف الوالي أو مندوبه للتأكد من اختصاصه\nبالنظر فيها ،ومن مدى استيفائها للشروط المطلوبة المشار إليها في المادتين 35و 36أعاله."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "إذا تبين أن الشكاية ال تدخل في نطاق اختصاص والي المظالم ،أو أنها ال تستوفي الشروط\nالشكلية المطلوبة لقبولها ،أصدر الوالي أو مندوبه مقررا معلال بعدم االختصاص ،أو بعدم\nالقبول حسب كل حالة على حدة يبلغه إلى المشتكي بمجرد صدوره.\nيمكن للوالي أو مندوبه أن يرشد المشتكي إلى الجهة المختصة بالنظر في شكايته ،ما عدا\nإذا تعلق األمر بشكايات خروقات حقوق اإلنسان التي يقوم الوالي بإحالتها فورا إلى المجلس\nاالستشاري لحقوق اإلنسان تطبيقا ألحكام الفقرة األولى من المادة السادسة من الظهير الشريف\nرقم 1.01.298أعاله.\nثالثا :مسطرة البحث والتحري"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يقدر الوالي أو مندوبه مدى استيفاء الشكاية للشروط الكافية التي تبرر إجراء بحث أو\nتحريات بشأنها ،ويقوم بحفظها بمقتضى مقرر معلل إذا كانت العناصر المبررة إلجراء البحث\nغير متوافرة .ويخبر المشتكي بمقرره كتابة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يمكن للوالي أو مندوبه أن يطلب من األطراف ما يراه الزما من البيانات والتوضيحات\nالتكميلية والوثائق والمستندات اإلضافية للنظر في التظلم أو الشكاية المعروضة عليه."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يمكن للوالي كما يمكن لمندوبه مع مراعاة أحكام المادة 31أعاله ،قبل البدء في البحث\nأو التحري ،أن يحث الطرفين على اللجوء إلى جميع الطرق الودية لحل الخالف ،إذا كانت\nظروف القضية المعروضة عليه تسمح بذلك ،وله أيضا أن يتوسط بينهما لهذه الغاية باستعمال\nجميع المساعي التوفيقية قصد التوصل لحلول منصفة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "إذا فشلت المساعي التوفيقية ،ووجد الوالي أو مندوبه في الشكاية ما يبرر إجراء بحث\nفيها ،فإنه يقوم بكل التحريات الممكنة والالزمة لتقصي الحقيقة بخصوص مدى صحة\nالمعلومات والوقائع التي بلغت إلى علمه ،وتسجيل استنتاجاته."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يوجه الوالي أو مندوبه الشكاية المعروضة عليه ،أو مضمونها إلى اإلدارة أو المؤسسة\nالمعنية ،ويستفسرها حول الوقائع الواردة فيها ،ويطلب منها موافاته داخل أجل أقصاه شهر\nواحد يمكن تمديده إذا استوجبت الظروف ذلك ،بتقرير يتضمن موقفها بشأن موضوع التظلم\nأو الشكاية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يمكن للوالي أو مندوبه اللجوء إلى جميع الوسائل التي يراها مفيدة وضرورية إلجراء\nبحث أو للقيام بتحريات بكيفية سليمة وموضوعية ،وخاصة منها الحصول على الوثائق الالزمة\nأو االطالع عليها وتفحصها .ويمكن للوالي أو مندوبه ،عند االقتضاء ،أن يحدد لإلدارة أو\nالمؤسسة المعنية أجال أقصى ،لموافاته بالوثائق المذكورة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "إذا تبين أثناء النظر في التظلم أو الشكاية أن موضوعها يتعلق بنزاع معروض أمام\nالقضاء ،أصدر الوالي أو مندوبه مقررا بوقف البحث فيها إذا كان قد شرع فيه ،ويبلغ المشتكي\nبذلك.\nرابعا :البت في التظلمات والشكايات"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "إذا تأكد للوالي أو مندوبه بعد البحث والتحري في الشكاية المعروضة عليه ،صحة الوقائع\nالواردة فيها ،وحقيقة الحيف الالحق بالمشتكي ،بت في الشكاية أو التظلم المرفوع إليه بكل\nتجرد واستقالل استنادا إلى سيادة القانون وقواعد اإلنصاف خدمة للحق .ولهذه الغاية يمكنه\nتوجي ه توصياته واقتراحاته ومالحظاته إلى اإلدارة أو المؤسسة المعنية ،ويطلب منها داخل\nأجل أقصاه شهر واحد القيام باإلجراءات الالزمة لتسوية القضايا المحالة عليها ،وأن تخبره\nكتابة بالقرارات التي اتخذتها في الموضوع."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "إذا كشف البحث والتحري أن مصدر التظلم أو التشكي ناتج عن خطإ أو سلوك شخصي\nألحد الموظفين أو األعوان ،يرفع الوالي أو مندوبه مالحظاته واستنتاجاته في الموضوع إلى\nرئيس اإلدارة المعنية التخاذ اإلجراءات المناسبة ،ومطالبته بإخباره بما اتخذه من قرارات في\nالموضوع."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يمكن أن يكون موضوع تقرير خاص ،يرفع إلى الوزير األول تطبيقا المادة الثانية عشرة\nمن الظهير الشريف رقم 1.01.298أعاله ،كل سلوك من قبل إدارة أو مؤسسة من شأنه أن\nيحول دون قيام والي المظالم بمهامه ،وال سيما األعمال التالية:\n -1كل عرقلة للتحريات التي يقوم بها الوالي أو مندوبه أو كل اعتراض على القيام بها\nمن طرف مسؤول أو موظف أو شخص يعمل في خدمة اإلدارات أو المؤسسات المعنية بأي\nشكل من األشكال؛\n -2كل تهاون أو موقف سلبي من جانب مسؤول إداري في الجواب عن مضمون الشكاية\nالموجهة إليه بعد مرور األجل المنصوص عليه في المادة 46أعاله؛\n -3كل تهاون أو موقف سلبي من جانب مسؤول إداري في تقديم الدعم الالزم للقيام\nبالتحريات وفق اإلجراءات والشروط المنصوص عليها في الظهير الشريف رقم 1.01.298\nأعاله ،وفي هذا النظام الداخلي؛\n -4كل تهاون أو موقف سلبي من جانب مسؤول إداري في الجواب عن المالحظات\nالموجهة إليه بعد مرور األجل المنصوص عليه في المادة 46أعاله."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يمكن للوالي في حالة اقتناعه بناء على التحريات التي يقوم بها ،أن التطبيق الصارم\nلقاعدة قانونية من شأنه خلق أوضاع غير عادلة أو ضارة بالمرتفقين أن يعرض على الوزير\nاألول اتخاذ اإلجراءات والمساعي الالزمة القتراح تعديلها.\n\n14"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تطبيقا للفقرة الثانية من المادة السادسة من الظهير الشريف رقم 1.01.298المشار إليه\nأعاله ،يقدم طلب للتسوية العاجلة والمنصفة إلى الوالي أو مندوبه وفق اإلجراءات المنصوص\nعليها في المواد 34و 35و 36و 38و 39من هذا النظام الداخلي.\nيمكن لطالب التسوية أن يعرض اقتراحاته لتسوية الخالف."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يبلغ الوالي أو مندوبه نسخة من الطلب إلى الجهة المعنية بموضوع التسوية ،ويطلب منها\nعرض موقفها إزاء الطلب المذكور داخل أجل أقصاه شهر واحد يمكن تمديده عند الضرورة\nبصفة استثنائية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "في حالة استجابة اإلدارة المعنية لطلب التسوية الودية ،يتعين على والي المظالم أو\nمندوبه ،القيام فورا باتخاذ اإلجراءات والترتيبات الالزمة لربط االتصال بين اإلدارة المعنية\nوطالب التسوية ،ومعرفة موقفهما ،واقتراح الحلول الودية لتسوية الخالف بينهما .ويتعين على\nاإلدارة أن تبين في معرض جوابها من يتولى النيابة عنها في مساعي البحث عن التسوية\nالممكنة وااللتزام بنتيجتها.\nيحرر محضر بشأن اتفاق التسوية الذي يجب أن يتضمن ملخصا لجوهر الخالف\nوالمقترحات التي تقدم بها كل طرف والحلول التي تم االتفاق عليها ،ويوقعه الطرفان إلى جانب\nتوقيع الوالي أو مندوبه ،وتسلم لهما نسخة منه.\nالباب الخامس\nالتقارير التي يعدها والي المظالم"
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الخامس",
      "section": "56",
      "title": "المادة 56",
      "content": "تطبيقا ألحكام الظهير الشريف رقم ،1.01.298المشار إليه أعاله ،وخاصة المواد 6\nو 12و 13و 14منه ،يعد والي المظالم التقارير التالية:\n التقرير السنوي الذي يرفعه إلى صاحب الجاللة؛ التقارير التي يقدمها إلى الوزير األول؛ التقرير السنوي الذي يقدمه إلى المجلس االستشاري لحقوق اإلنسان.المادة 57\nيتضمن التقرير السنوي الذي يرفعه والي المظالم إلى صاحب الجاللة جردا لعدد ونوع\nالتظلمات والشكايات وطلبات التسوية ،وبيانا لما تم البت فيه منها بعدم القبول أو بعدم\nاالختصاص أو بالرفض ،ورصدا لما تم حفظه منها ،وعدد الشكايات التي كانت موضوع بحث\nأو تحري والنتائج المترتبة عنهما ،واالقتراحات والتوصيات التي قبلتها اإلدارة والمؤسسات\nالمعنية .ويتضمن من جهة أخرى برنامج العمل على المدى القصير والمتوسط ،وموجزا عن\nالوضعية المالية لديوان المظالم ،وفق أحكام الباب السابع من هذا النظام الداخلي.\nينشر هذا التقرير السنوي ،كليا أو جزئيا ،بأمر من جاللة الملك في الجريدة الرسمية."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الخامس",
      "section": "58",
      "title": "المادة 58",
      "content": "تتضمن التقارير التي يقدمها والي المظالم إلى الوزير األول ،فضال عن التوصيات العامة\nبشأن التدابير الكفيلة بإحقاق الحق بخصوص التظلمات المعروضة عليه ،إطالعه ،عند\nاالقتضاء ،عن حاالت امتناع اإلدارات المعنية عن تنفيذ األحكام القضائية الصادرة في\nمواجهتها ،ومالحظاته حول مواطن الخلل التي تعتري سير اإلدارة ،وحاالت امتناع بعض\nاإلدارات عن تنفيذ الحلول المقترحة مرفقة بتوصياته واقتراحاته بشأن التدابير التي يرى\nضرورة اتخاذها ،والكفيلة بتحسين أداء الجهاز اإلداري ،وإصالح النصوص القانونية ذات\nالصلة."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الخامس",
      "section": "59",
      "title": "المادة 59",
      "content": "يشمل التقرير الذي يقدمه والي المظالم إلى المجلس االستشاري لحقوق اإلنسان ،عرضا\nيتناول القضايا التي تهم النهوض بهذه الحقوق ،في نطاق اختصاصه؛ متضمنا لإلطار القانوني\nوالمؤسساتي الذي تندرج فيه ،وبيانا للتقدم الحاصل ،ورصدا للخروقات والتجاوزات المسجلة،\nواستخالصا للنتائج.\nيقدم والي المظالم هذا التقرير إلى المجلس المذكور قصد اإلخبار طبقا للمادة الثالثة عشرة\nمن الظهير الشريف رقم 1.01.298الصادر بتاريخ 23من رمضان 9( 1422ديسمبر\n )2001المحدث لديوان المظالم ،والمادة 2من الظهير الشريف رقم 1.00.350الصادر\nبتاريخ 15من محرم 10( 1422أبريل ،)2001المتعلق بإعادة تنظيم المجلس االستشاري\nلحقوق اإلنسان.\nالباب السادس\nالموظفون والمستخدمون."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب السادس",
      "section": "60",
      "title": "المادة 60",
      "content": "يستعين والي المظالم في ممارسة مهامه ،بمستخدمين يتم توظيفهم بموجب عقد ،أو\nبموظفين يتم إلحاقهم لديه من إدارات الدولة أو الجماعات المحلية أو المؤسسات العمومية ،أو\nبموظفين ومستخدمين يوضعون رهن إشارته."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب السادس",
      "section": "61",
      "title": "المادة 61",
      "content": "يتكون موظفو ومستخدمو مؤسسة ديوان المظالم من الهيئات التالية:\n هيئة المندوبين وتتضمن الفئتين التاليتين:• فئة المندوبين الوزاريين؛\n• فئة المندوبين الجهويين.\n هيئة المستشارين:16\n\n هيئة المكلفين بمهمة؛ هيئة المكلفين بالدراسات؛ هيئة األطر اإلدارية والتقنية وتتضمن الفئات التالية:• فئة األطر اإلدارية المشتركة بين الوزارات؛\n• فئة المهندسين؛\n• فئة اإلعالميائيين؛\n• فئة اإلعالميين؛\n• فئة التقنيين؛\n• فئة األعوان العموميين."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب السادس",
      "section": "62",
      "title": "المادة 62",
      "content": "يعين المندوبون الوزاريون والجهويون من قبل والي المظالم بعد موافقة جاللة الملك\nطبقا ألحكام المادة الرابعة من الظهير الشريف رقم 1.01.298المشار إليه أعاله ،من بين\nاألشخاص المنتمين إلى األطر العليا التابعة للدولة أو المؤسسات العامة أو القطاع الخاص،\nالمتوفرين على مستوى عال من التكوين ،وتجربة مهنية في المجاالت القانونية أو القضائية أو\nاإلدارية أو المالية والمشهود لهم باالستقامة والكفاية والخبرة ،أو من بين الشخصيات المتوفرة\nعلى نفس المؤهالت."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب السادس",
      "section": "63",
      "title": "المادة 63",
      "content": "تحدد الوضعية اإلدارية للمندوبين الوزاريين والجهويين ونظام تعويضاتهم بمقرر لوالي\nالمظالم."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب السادس",
      "section": "64",
      "title": "المادة 64",
      "content": "يعين المستشارون من بين:\n المترشحين من األطر اإلدارية أو التقنية العليا المرتبين على األقل في سلم األجور رقم 11أو أحد األطر المماثلة والذين قضوا عشر سنوات على األقل من الخدمة الفعلية\nبإحدى اإلدارات العمومية بهذه الصفة؛\n المترشحين من بين األساتذة الباحثين بالتعليم العالي الذين قضوا خمس سنوات علىاألقل من الخدمة الفعلية بهذه الصفة."
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب السادس",
      "section": "65",
      "title": "المادة 65",
      "content": "يعين المكلفون بمهمة من بين المترشحين من األطر العليا المرتبين على األقل في سلم\nاألجور رقم 11أو أحد األطر المماثلة ،والذين قضوا خمس سنوات على األقل من الخدمة\nالفعلية بإحدى اإلدارات العمومية بهذه الصفة.\n\n17"
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب السادس",
      "section": "66",
      "title": "المادة 66",
      "content": "يعين المكلفون بالدراسات من بين:\n المترشحين الحاملين لشهادة عليا تخول ولوج أحد األطر المرتبة في سلم األجور رقم 11على األقل ،أو أحد األطر المماثلة؛\n المترشحين من أطر اإلدارات العمومية المرتبين في سلم األجور رقم 11على األقل،والذين قضوا سنتين على األقل من الخدمة الفعلية بإحدى اإلدارات العمومية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "تعين األطر اإلدارية والتقنية من بين المترشحين المتوفرين على نفس الشروط المطلوبة\nبالنسبة لنظرائهم العاملين بإدارات الدولة.\nيعين رؤساء الشعب ورؤساء الوحدات على التوالي من بين المستشارين والمكلفين\nبمهمة ،المشار إليهم في المادتين 64و 65أعاله."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "تطبق على المستخدمين والموظفين الملحقين العاملين بالمؤسسة نفس األحكام المطبقة\nعلى الموظفين واألعوان العاملين بإدارات الدولة المنتمين إلى أطر مماثلة ،مع مراعاة أحكام\nهذا النظام الداخلي."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "تخول للمستخدمين المتعاقدين نفس الوضعية اإلدارية الممنوحة لنظرائهم من األطر\nالنظامية العاملة بإدارات الدولة ،مع األخذ بعين االعتبار الشهادات المحصل عليها واألقدمية\nفي اإلدارة عند االقتضاء.\nويخول للموظفين الملحقين لدى المؤسسة نفس الوضعية اإلدارية التي كانوا يتمتعون بها\nفي إدارتهم األصلية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "تحدد األجرة والتعويضات التي يتقاضاها المستخدمون المتعاقدون والموظفون الملحقون\nالمعينون ضمن رؤساء الشعب ورؤساء الوحدات أو في إطار المكلفين بالدراسات أو هيئة\nاألطر اإلدارية والتقنية بمقرر لوالي المظالم.\nالباب السابع\nمبادئ التنظيم المالي والمحاسبي"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب السابع",
      "section": "71",
      "title": "المادة 71",
      "content": "تتضمن ميزانية مؤسسة ديوان المظالم ،االعتمادات المخصصة للتسيير والتجهيز ،في\nحدود االعتمادات المقيدة لفائدة المؤسسة ضمن ميزانية البالط الملكي.\n\n18"
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب السابع",
      "section": "72",
      "title": "المادة 72",
      "content": "يعد والي المظالم ،مشروع ميزانية المؤسسة ،ويسهر على تنفيذها وفق القواعد\nواإلجراءات المنصوص عليها في النظام الخاص بالتنظيم المالي والمحاسبي لديوان المظالم\nوطبقا لمصنفة مخطط الحسابات الخاصة به."
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب السابع",
      "section": "73",
      "title": "المادة 73",
      "content": "والي المظالم هو اآلمر بقبض موارد المؤسسة ،وصرف نفقاتها ،ويمكنه تحت مسؤوليته\nأن يعين آمرين بالصرف مساعدين له من بين مستخدمي أو موظفي المؤسسة."
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب السابع",
      "section": "74",
      "title": "المادة 74",
      "content": "تحدث بمؤسسة ديوان المظالم شساعة للمصاريف .وتحدد النفقات التي يمكن األمر\nبصرفها في إطار الشساعة ،وحدود مبالغ هذه النفقات بمقرر لوالي المظالم."
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب السابع",
      "section": "75",
      "title": "المادة 75",
      "content": "يتم مسك محاسبة المؤسسة وفق دفتر للتنظيم والمساطر المحاسبية .يحدد بمقرر لوالي\nالمظالم."
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب السابع",
      "section": "76",
      "title": "المادة 76",
      "content": "يحدد النظام الخاص بالتنظيم المالي والمحاسبي لديوان المظالم بمقرر لوالي المظالم."
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب السابع",
      "section": "77",
      "title": "المادة 77",
      "content": "يعين عون محاسب لدى والي المظالم ،يكلف بالسهر على التقيد بالقواعد واإلجراءات\nالمالية والمحاسبية المنصوص عليها في النظام الخاص بالتنظيم المالي والمحاسبي وفي دفتر\nالتنظيم والمساطر المحاسبية."
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب السابع",
      "section": "78",
      "title": "المادة 78",
      "content": "تعرض حسابات مؤسسة ديوان المظالم كل سنة على نظر لجنة للخبراء تعين من قبل\nوالي المظالم ،وتتكون من:\n خبير محاسب؛ خبير في المجال المالي والمحاسبي.وتكلف اللجنة المذكورة بإبداء مالحظاتها حول ظروف تنفيذ ميزانية المؤسسة ،وتقديم\nتوصياتها واقتراحاتها من أجل تحسين أسلوب تدبير المؤسسة.\nوتضمن أعمالها في تقرير يرفع إلى والي المظالم ،الذي يدرج ملخصا عنه ضمن التقرير\nالسنوي الذي يرفعه إلى علم جاللة الملك ،حول حصيلة أنشطة المؤسسة وبرنامج عملها.\nالباب الثامن\nأحكام ختامية"
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب الثامن",
      "section": "79",
      "title": "المادة 79",
      "content": "يجوز لوالي المظالم في حالة ما إذا تغيب أو عاقه عائق ،أن ينيب عنه أحد مندوبيه أو\nالمنسق العام للمصالح اإلدارية والمالية والتقنية."
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب الثامن",
      "section": "80",
      "title": "المادة 80",
      "content": "يدخل هذا النظام الداخلي حيز التنفيذ بصفة تدريجية ،ابتداء من تاريخ المصادقة عليه من\nقبل جاللة الملك."
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب الثامن",
      "section": "81",
      "title": "المادة 81",
      "content": "يمكن تغيير أحكام هذا النظام الداخلي وتتميمه باقتراح من والي المظالم بعد المصادقة\nعليه من قبل جاللة الملك.\n\n20"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}