{
  "id": "ma-adala-rights-freedoms-5971",
  "type": "statute",
  "title": "مرسوم بتطبيق الظهير الشريف رقم 1.58.376 الصادر في 3 جمادى الأولى 1378 (15 نوفمبر 1958) بتنظيم حق تأسيس الجمعيات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/35",
  "description": "Discovered from Adala portal, folder: rights-freedoms (مادة الحقوق والحريات).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يجب على كل جمعية تطلب أن يعترف لها بصفة المنفعة العامة:\n -1أن تكون مؤسسة طبقا ألحكام الظهير الشريف رقم 1.58.376الصادر في 3جمادى\nاألولى 15( 1378نوفمبر )1958المشار إليه أعاله وأن تكون مسيرة وفقا لنظامها األساسي؛\n -2أن تتوفر على القدرات المالية التي تمكنها على وجه الخصوص من إنجاز المهام\nالمحددة في نظامها األساسي والتي تكتسي طابع المصلحة العامة؛\n -3أن يكون لها نظام أساسي ونظام داخلي يضمن لكل أعضائها المشاركة الفعلية في\nتدبير الجمعية وإدارتها وممارسة المراقبة بصفة دورية ،ويحدد بشكل صريح دور أعضاء\nأجهزتها التداولية ومهامهم ،وكذا تواريخ عقد جمعها العام وجدول أعماله؛\n -4أن يكون لها هدف له طابع المصلحة العامة على الصعيد المحلي أو الجهوي أو\nالوطني؛\n -5أن تمسك محاسبة تسمح بإعداد قوائم تركيبية تعكس صورة صادقة عن ذمتها\nووضعيتها المالية ونتائجها وفقا للنصوص التنظيمية الجاري بها العمل؛\n -6أن تحترم االلتزام بتقديم المعلومات المطلوبة والخضوع للمراقبة اإلدارية المنصوص\nعليها في النصوص التشريعية والتنظيمية الجاري بها العمل.\n\n - 1الجريدة الرسمية عدد 5339بتاريخ 25جمادى اآلخرة ( 1426فاتح أغسطس )2005ص.2163\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن يكون طلب االعتراف بصفة المنفعة العامة ،قبل إبداعه .موضوع مداولة خاصة\nمن قبل الجهاز المختص بمقتضى نظامها األساسي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن يودع رئيس الجمعية أو الشخص المؤهل لهذا الغرض مقابل وصل طلب\nاالعتراف بصفة المنفعة العامة لدى العامل الذي يوجد في دائرة نفوذه مقر الجمعية مرفقا\nبالوثائق والمستندات التالية:\n −نسخة من الوصل النهائي إلبداع ملف تأسيس الجمعية؛\n −نسختين من النظام األساسي والنظام الداخلي للجمعية يكونان محينين ،وعند\nاالقتضاء بيان أماكن مقراتها؛\n −نسختين من قائمة األعضاء المسؤولين عن إدارة الجمعية مع اإلشارة إلى\nجنسيتهم ومهنتهم ومحل إقامتهم ونسخة من وصل آخر تجديد المكتب الجمعية؛\n −تقرير عن أنشطة الجمعية ببين إنجازاتها منذ إحداثها ،وعند االقتضاء برنامج\nعملها التقديري للسنوات الثالث القادمة؛\n −القوائم التركيبية لذمة الجمعية ووضعيتها المالية ونتائجها وكذا قيمة الممتلكات\nالمنقولة وغير المنقولة التي تملكها الجمعية والتي تعتزم امتالكها مستقبال؛\n −نسخة من محضر مداوالت الجهاز المختص في الجمعية الذي يأذن بتقديم طلب\nاالعتراف بصفة المنفعة العامة لفائدة الجمعية المعنية ،مصحوبة بقائمة األعضاء\nالحاضرين.\nيجب أن تكون الوثائق والمستندات المشار إليها أعاله مشهودا على مطابقتها لألصل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "طبقا ألحكام الفصل 9من الظهير الشريف رقم 1.58.376الصادر في 3جمادى األولى\n 15( 1378نوفمبر )1958السالف الذكر ،يجري العامل بحثا مسبقا حول أهداف الجمعية\nالمعنية ووسائل عملها داخل أجل أقصاه ثالثة أشهر ابتداء من تاريخ إبداع طلب االعتراف\nبصفة المنفعة العامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يوجه العامل طلب االعتراف بصفة المنفعة العامة إلى األمين العام للحكومة مرفقا\nبالمستندات والوثائق الواردة في المادة 3أعاله ومصحوبا بنتائج البحث المنصوص عليه في"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يحيل األمين العام للحكومة ملف الطلب إلى الوزير المكلف بالمالية وكذا السلطات\nالحكومية المعنية بأنشطة الجمعية قصد إبداء الرأي ،بعد االطالع على نتائج البحث المسبق\nوتأكده من أن الجمعية تستوفي جميع الشروط المنصوص عليها للحصول على االعتراف\nبصفة المنفعة العامة وأن وثائق اإلثبات المطلوبة مرفقة بالملف.\nتعرض نتائج دراسة الطلب على نظر الوزير األول."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمنح االعتراف بصفة المنفعة العامة بمرسوم يحدد القيمة القصوى للممتلكات التي يمكن\nللجمعية أن تملكها.\nيبلغ المرسوم إلى الجمعية وينشر بالجريدة الرسمية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "بموجب أحكام الفقرتين األخيرتين من الفصل 9من الظهير الشريف رقم 1.58.376\nالصادر في 3جمادى األولى 15( 1378نوفمبر )1958السالف الذكر ،يمكن لكل جمعية\nمعترف لها بصفة المنفعة العامة في تاريخ نشر هذا المرسوم أو أثناء طلب االعتراف بصفة\nالمنفعة العامة أن تطلب إذنا لتقوم تلقائيا بالتماس اإلحسان العمومي مرة واحدة في السنة ،وفق\nالشروط المنصوص عليها في الفصل 9المذكور ،مع مراعاة ما يلي:\n −االلتزام بأن تستعمل األموال التي تم جمعها لألغراض المخصصة لها؛\n −اإلشارة إلى المبلغ التقديري الممكن تحصيله من عملية التماس اإلحسان العمومي\nوكذا الشروط التي ستجرى وفقها وال سيما مدتها ونطاقها؛\nيمنح هذا اإلذن بموجب مرسوم االعتراف بصفة المنفعة العامة.\nيجب على الجمعية داخل أجل خمسة عشر يوما تسبق تاريخ التماس اإلحسان العمومي،\nأن تبعث إلى األمين العام للحكومة تصريحا يتضمن البيانات المنصوص عليها في الفصل 2\nمن المرسوم الصادر بتطبيق القانون رقم 004.71بتاريخ 21من شعبان 12( 1391أكتوبر\n )1971المتعلق بالتماس اإلحسان العمومي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تطبيقا ألحكام الفقرة السابعة من الفصل 9من الظهير الشريف رقم 1.58.376الصادر\nفي 3جمادى األولى 15( 1378نوفمبر )1958السالف الذكر ،عندما يعاين العامل عدم تقيد\nالجمعية المعترف لها بصفة المنفعة العامة بالتزاماتها القانونية أو االلتزامات الواردة في قانونها\nاألساسي ،يوجه إليها إعذارا لتسوية وضعيتها داخل أجل أقصاه ثالثة أشهر .وإذا لم تستجب\nالجمعية لإلعذار المذكور ،يرفع العامل األمر إلى األمين العام للحكومة الذي يعرض القضية\nعلى الوزير األول قصد اتخاذ قرار بشأنها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على الجمعيات المعترف لها بصفة المنفعة العامة أن تمسك محاسبتها وفق الشروط\nالمحددة بقرار للسلطة الحكومية المكلفة بالمالية .في انتظار صدور القرار المذكور يدلي رئيس\nالجمعية بالقوائم التركيبية لألمة المالية للجمعية وكذا بقيمة الممتلكات المنقولة أو غير المنقولة\nالتي تملكها.\nتوجه الجمعيات سنويا إلى األمين العام للحكومة الوثائق المشار إليها مشهودا على\nصحتها من قبل خبير محاسب مقيد في الهيئة الوطنية للخبراء المحاسبين.\n4"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يقرر سحب االعتراف بصفة المنفعة العامة بمرسوم معلل .يبلغ السحب المذكور إلى\nالجمعية المعنية وينشر بالجريدة الرسمية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الداخلية ووزير المالية\nوالخوصصة واألمين العام للحكومة كل واحد منهم فيما يخصه.\nوحرر بالرباط في 28من ذي القعدة 10( 1425يناير .)2005\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير الداخلية.\nاإلمضاء :المصطفى ساهل\nوزير المالية والخوصصة\nاإلمضاء :فتح هللا ولعلو.\nاألمين العام للحكومة.\nاإلمضاء عبد الصادق الربيع.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}