{
  "id": "ma-adala-rights-freedoms-7046",
  "type": "statute",
  "title": "ظهير شريف يتعلق بالمجلس الاستشاري لحقوق الإنسان",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/35",
  "description": "Discovered from Adala portal, folder: rights-freedoms (مادة الحقوق والحريات).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدث بجانب جاللتنا الشريفة مجلس استشاري لحقوق اإلنسان ،تكون مهمته مساعدة\nجنابنا الشريف في جميع القضايا المتعلقة بحقوق اإلنسان.\n\n-4-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيرأس المجلس االستشاري لحقوق اإلنسان الرئيس األول للمجلس األعلى ويتألف من\nاألعضاء اآلتي بيانهم:\nأ) وزراء:\n العدل؛ الشؤون الخارجية والتعاون؛ الداخلية؛ األوقاف والشؤون اإلسالمية. الوزير المنتدب لدى الوزير األول المكلف بحقوق االنسان.ب) ممثل لكل هيئة من الهيئات التالية:\n األحزاب السياسية؛ النقابات المركزية؛ جمعيات حقوق اإلنسان؛ رابطة القضاة بالمغرب؛ جمعية هيئات المحامين بالمغرب؛ هيئة األساتذة الجامعيين؛ هيئة األطباء الوطنية.ج) شخصيات يراعى في اختيارهم ما يتمتعون به من كفاءة في مجال حقوق اإلنسان\nوما يتحلون به من نزاهة واستقامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيعين أعضاء المجلس المنتمون إلى الفئات المنصوص عليها في ب) و ج) أعاله\nبظهير شريف لمدة سنتين قابلة للتجديد.\n\n - 2تم تغيير وتتميم المادة الثانية أعاله ،بمقتضى المادة األولى من المرسوم رقم 1.93.519صادر في 11من\nشعبان 24( 1414يناير ،)1994الجريدة الرسمية عدد 4242بتاريخ 5رمضان 16( 1414فبراير ،)1994\nص .248\n-5-\n\nويعين ممثلو األحزاب السياسية والنقابات المركزية وجمعيات حقوق اإلنسان وجمعية\nهيئات المحامين بالمغرب وهيئة األطباء الوطنية من قائمة تضم أسماء ثالثة أشخاص تقترحها\nكل واحدة من الجهات المعنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيتولى أمانة المجلس أمين عام يعين بظهير شريف من بين أعضاء المجلس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيجتمع المجلس كلما دعت حاجة إلى ذلك ومرتين في السنة على األقل ،وذلك بدعوة\nيوجهها رئيسه بمبادرة منه أو تنفيذا ألمر صادر عن جاللتنا الشريفة.\nوللمجلس أن يعهد إلى بعض أعضائه بتكوين مجموعات عمل تتولى دراسة قضايا خاصة\nوترفع إليه ما تراه مفيدا من التوصيات في شأنها.\nوللمجلس ولمجموعات العمل أن تستمع إلى شخصيات يتمتعون بكفاءة خاصة في مجال\nحقوق اإلنسان أو تستشيرهم إذا رأت فائدة في ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيعرض الرئيس على المجلس القضايا التي يريد جنابنا الشريف أن يستشيره في شأنها،\nوللمجلس أن يقرر بأغل بية ثلثي األعضاء الذين يتألف منهم التصدي تلقائيا لقضايا يرى من\nالمفيد إطالع جاللتنا الشريفة عليها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيجوز نشر آراء المجلس ومجموعات العمل المنبثقة عنه بتعليمات من جاللتنا الشريفة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتبذل المحاكم واإلدارات جميع المساعدات الالزمة للمجلس ،وذلك إما تلقائيا وإما بطلب\nمنه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nينشر ظهيرنا الشريف هذا في الجريدة الرسمية.\nوحرر بالرباط في 24من رمضان 20( 1410أبريل .)1990\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :الدكتور عز الدين العراقي.\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}