{
  "id": "ma-adala-road-transport-304",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 30.05 المتعلق نقل البضائع الخطرة عبر الطرق",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/871",
  "description": "Discovered from Adala portal, folder: road-transport (النقل عبر الطرق).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا القانون القواعد الخاصة المطبقة على نقل البضائع الخطرة عبر الطرق.\nلهذه الغاية ،يحدد ما يلي:\n -1شروط تصنيف البضائع المذكورة وتلفيفها وشحنها وإفراغها وتعبئتها وكذا\nإرسالها وال سيما وضع اإلشارات واللصائق واللوحات والعالمات والوثائق التي\nيجب أن تصاحب اإلرساليات؛\n -2شروط استعمال المركبات والصهاريج والحاويات وغيرها من آليات نقل البضائع\nالخطرة عبر الطرق؛\n -3الواجبات المفروضة على المتدخلين في عملية نقل البضائع الخطرة عبر الطرق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ألجل تطبيق هذا القانون ،يراد بما يلي:\n -1البضائع الخطرة :المواد أو األشياء أو األجسام التي يمكن أن تلحق بطبيعتها\nضررا باألشخاص أو الممتلكات أو البيئة؛\n -2الصهريج :خزان مصنع الحتواء مواد سائلة أو غازية أو قابلة للتفتت أو لالنشطار\nأو محببة ومزود بتجهيزاته الخاصة بالخدمة والبنية والسالمة؛\n -3اللف :وعاء وجميع العناصر أو المعدات األخرى الالزمة لتمكينه من الحفاظ على\nالبضاعة؛\n -4الحاوية :آلية للنقل:\n تكتسي طابع االستمرار وتكون لهذا الغرض ذات مقاومة كافية للتمكين مناستعمالها بشكل متكرر؛\n تكون مصممة خصيصا لتسهيل نقل البضائع دون انقطاع في الشحن بواسطة نمطواحد للنقل أو أكثر؛\n تك ون مزودة بأجهزة تسهل عمليات الربط والمناولة وال سيما أثناء المسافنة منوسيلة إلى أخرى؛\n -تكون مصممة بطريقة تيسر عملية تعبئتها وإفراغها؛\n\n-3-\n\n -5النقل السائب :نقل المواد الصلبة أو األشياء غير الملفوفة على متن مركبات أو\nداخل حاويات .وال ينطبق هذا المصطلح على البضائع المنقولة على شكل طرود\nوال على المواد المنقولة داخل الصهاريج؛\n -6الطرد :المنتوج النهائي لعملية التلفيف الجاهز لإلرسال والمتكون من اللف\nومحتواه .وال ينطبق هذا المصطلح على البضائع المنقولة بشكل سائب وال على\nالمواد المنقولة داخل الصهاريج."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "مع مراعاة االتفاقيات المبرمة من لدن المملكة المغربية في مجال نقل البضائع الخطرة\nعبر الطرق والمنشورة في الجريدة الرسمية ودون اإلخالل باألحكام الخاصة بنقل بعض\nالبضائع الخطرة المنصوص عليها في التشريع المتعلق بالسير على الطرق أو التشريع الخاص\nبالموانئ أو أي تشريع آخر خا ص ببعض أصناف البضائع الخطرة وال سيما المواد النووية\nوالمتفجرات والنفايات الخطرة أو الناتجة عن أعمال عالجية أو األنظمة المتعلقة بانبعاثات\nالمركبات العضوية الطيارة ،تطبق أحكام هذا القانون والنصوص المتخذة لتطبيقه على:\n -1كل عملية نقل للبضائع الخطرة عبر الطرق تنجز فوق التراب المغربي بصفة\nعرضية أو منتظمة وعلى كل شخص يقوم بهذا النوع من النقل؛\n -2كل مركبة مسجلة في المغرب وتقوم بنقل البضائع الخطرة عبر الطرق بصفة\nعرضية أو منتظمة داخل التراب المغربي أو خارجه؛\n -3كل مركبة مسجلة في الخارج وتقوم داخل التراب المغربي بنقل البضائع الخطرة\nعبر الطرق بصفة عرضية أو على سبيل العبور أو بصفة منتظمة.\nوتطبق أحكام هذا القانون كذلك على مصنعي البضائع الخطرة ومرسليها ومناوليها\nوالمرسلة إليهم وعلى مستعملي اللفائف والصهاريج والمركبات والحاويات المستخدمة لنقل\nالبضائع الخطرة عبر الطرق."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يستثنى من نطاق تطبيق هذا القانون:\n -1نقل البضائع الخطرة المنجز تحت مسؤولية إدارة الدفاع الوطني وحدها؛\n -2نقل البضائع الخطرة عبر الطرق الذي يقوم به الخواص عندما تكون البضائع\nالمعنية موضبة لبيعها بالتفصيل ومعدة الستعمالهم الشخصي أو المنزلي أو\nألنشطتهم الترفيهية أو الرياضية ،على أن تتخذ تدابير لمنع أي تسرب للمحتوى\nوفق الشروط العادية للنقل .وال تعتبر ملفوفة ألجل البيع بالتفصيل البضائع\nالخطرة المنقولة في وعاء كبير بشكل سائب ( )GRVأو لف كبير أو صهريج؛\n -3النقل عبر الطرق لآلالت أو المعدات التي ال تدخل في نطاق تطبيق هذا القانون\nوالتي تتضمن بشكل ثانوي بضائع خطرة في بنيتها أو مدار تشغيلها ،على أن\nتتخذ تدابير لمنع أي تسرب للمحتوى وفق الشروط العادية للنقل؛\n-4-\n\n -4نقل البضائع الخطرة عبر الطرق التي ال تتجاوز كميات محدودة حسب اللف أو\nكميات قصوى إجمالية أو هما معا والذي تقوم به مقاوالت بشكل ثانوي إلى جانب\nنشاطها الرئيسي ،ما عدا عمليات نقل البضائع المشعة التي تظل خاضعة ألحكام\nهذا القانون .وفي جميع الحاالت ،يجب اتخاذ تدابير لتفادي أي تسرب وفق\nالشروط العادية للنقل؛\n -5نقل البضائع الخطرة عبر الطرق المنجز من لدن مصالح التدخل االستعجالي أو\nتحت مسؤوليتها ،وخاصة بواسطة مركبات اإلغاثة التي تنقل مركبات حاملة\nلبضائع خطرة؛\n -6النقل المستعجل للبضائع الخطرة عبر الطرق المخصص إلنقاذ أرواح بشرية أو\nلحماية البيئة ،على أن تتخذ جميع التدابير لضمان سالمة هذا النقل؛\n -7النقل عبر الطرق للغازات المحملة في خزانات مركبة تقوم بعملية نقل\nوالمخصصة لدفعها أو تشغيل إحدى تجهيزاتها؛\n -8النقل عبر الطرق للغازات المحملة في خزانات وقود المركبات المنقولة .ويجب\nإغالق صنبور الوصول الواقع بين خزان الوقود والمحرك وقطع التيار\nالكهربائي؛\n -9النقل عبر الطرق للغازات التي يحتوي عليها التجهيز المستعمل لتشغيل\nالمركبات؛\n -10النقل عبر الطرق للغازات التي يحتوي عليها التجهيز الخاص بالمركبة والالزمة\nلتشغيل التجهيز المذكور خالل عملية النقل والغازات التي تحتوي عليها أوعية\nغيار هذا التجهيز وكذا األوعية المراد استبدالها الفارغة وغير المنظفة والمنقولة\nعلى متن نفس وحدة النقل؛\n -11النقل عبر الطرق لبعض أنواع الغازات إذا كان ضغطها في الوعاء أو الصهريج\nال يتجاوز الحدود المسموح بها وإذا كان الغاز في مرحلة غازية تامة أثناء النقل؛\n -12نقل الخزانات ذات الضغط الثابتة والفارغة وغير المنظفة ،شريطة أن تكون\nجميع الفتحات محكمة السد باستثناء أجهزة تخفيف الضغط إذا كانت مركبة بها؛\n -13النقل عبر الطرق للغازات التي تحتوي عليها المواد الغذائية أو المشروبات؛\n -14النقل عبر الطرق للوقود المحمل في خزانات مركبة تقوم بعملية نقل\nوالمخصص لدفعها أو تشغيل إحدى تجهيزاتها؛\n -15النقل عبر الطرق للوقود المحمل في خزان المركبات أو وسائل النقل األخرى\nالتي تكون منقولة باعتبارها حمولة إذا كان هذا الوقود مخصصا لدفعها أو لتشغيل\nإحدى تجهيزاتها ،ويجب أن يكون كل صنبور للوصول يقع بين المحرك أو\nالتجهيز وخزان الوقود مغلقا أثناء النقل ما عدا إذا كان ضروريا للتجهيز ليظل\nعامال؛\n-5-\n\n -16نقل البضائع الخطرة عبر الطرق الملفوفة بكميات محدودة أو التي ال تتجاوز\nحدودا معينة حسب وحدة النقل عندما يتم النقل وفق شروط خاصة؛\n -17نقل لفائف فارغة وغير منظفة كانت تحتوي على بعض أصناف البضائع\nالخطرة على أن تتخذ تدابير مالئمة لتالفي المخاطر المحتملة.\nتحدد بنص تنظيمي إجراءات تطبيق هذه المادة وكذا الشروط الخاصة التي يجب أن يتم\nوفقها النقل المشار إليه في البنود 4و 11و 16و 17أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تصنف البضائع الخطرة باعتبار درجة خطورتها وفقا لالتفاق األوربي المتعلق بالنقل\nالدولي للبضائع الخطرة عبر الطرق ( )ADRالموقع بجنيف بتاريخ 30سبتمبر ،1957كما\nتـم نـشـره بـمـقـتـضـى الـظـهـيـر الشريف رقم 1.96.3بتاريخ 18من ربيع اآلخر 9( 1424\nيونيو .2)2003\nتحدد اإلدارة وفقا لالتفاق المذكور ،من بين البضائع الخطرة المصنفة ،البضائع التي\nيحظر نقلها عبر الطرق بسبب طبيعتها وخصائصها والمخاطر التي قد تنتج عنها خالل النقل\nالمذكور.\nال يمكن أن تنقل البضائع الخطرة المصنفة عبر الطرق غير البضائع التي يحظر نقلها،\nعمال بالفقرة 2من هذه المادة ،إال وفق الشروط المحددة بهذا القانون والنصوص المتخذة\nلتطبيقه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب نقل البضائع الخطرة عبر الطرق بواسطة مركبات خاصة مصنعة ومجهزة لهذا\nالغرض.\nتحدد بنص تنظيمي المواصفات المتعلقة بالصنع والتجهيز الواجب توفرها في المركبات\nالمذكورة طبقا للمواصفات الواردة بالملحق Bباالتفاق المذكور ( )ADRاعتبارا لطبيعة\nالبضاعة المراد نقلها ولخطورتها.\nيمنع نقل البضائع الخطرة عبر الطرق بواسطة مركبة ال تستوفي المواصفات المشار\nإليها في الفقرة 2من هذه المادة والمطلوبة للقيام بالنقل المذكور.\n\n -2الظهير الشريف رقم 1.96.3بتاريخ 18ربيع اآلخر 19( 1424يونيو )2003بنشر االتفاق األوروبي المتعلق\nبالنقل الدولي للسلع الخطرة عبر الطرق وبروتوكول التوقيع الموقعين بجنيف في 30سبتمبر 1957؛ الجريدة\nالرسمية عدد 5230بتاريخ 27جمادى األولى 15( 1425يوليو ،)2004ص .2888\n\n-6-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تزود المركبات المشار إليها في الفقرة 5من هذه المادة والمستعملة لنقل البضائع\nالخطرة عبر الطرق بوثيقة تسمى «شهادة االعتماد» تثبت مطابقتها للمواصفات المتعلقة\nبالصنع والتجهيز والمنصوص عليها في المادة 6أعاله.\nيتم تسليم وتجديد شهادة االعتماد من لدن اإلدارة أو من لدن الهيئات التي تعتمدها لهذا\nالغرض على إثر مراقبة تقنية عندما تكون المركبة المعنية مطابقة للمواصفات المطلوبة بالنسبة\nإلى الصنف الذي تنتمي إليه.\nتحدد مدة صالحية شهادة االعتماد في سنة واحدة .وتسحب قبل انتهاء مدة صالحيتها إذا\nلم تعد المركبة مطابقة للمواصفات المطلوبة.\nيحدد نموذج شهادة االعتماد وإجراءات تسليمها بنص تنظيمي.\nتحدد اإلدارة أصناف المركبات الخاضعة للمراقبة التقنية المنصوص عليها في الفقرة\nالثانية أعاله حسب طبيعة وكميات البضائع الخطرة المراد نقلها.\nباإلضافة إلى المراقبة التقنية المقررة في النصوص التشريعية والتنظيمية الجاري بها\nالعمل والمتعلقة بالسير على الطرق تجرى المراقبة التقنية المنصوص عليها في الفقرة الثانية\nمن هذه المادة للمركبات المشار إليها في الفقرة 5أعاله والمخصصة لنقل البضائع الخطرة أو\nالتي تقوم بنقلها.\nتجرى المراقبة التقنية األولى قبل أول استخدام للمركبة المعنية في نقل البضائع الخطرة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على الهيئات المعنية ،ألجل االستفادة من االعتماد المنصوص عليه في الفقرة 2\nبالمادة 7أعاله ،أن تتوفر على محالت ومنشآت وتجهيزات مالئمة وكذا على مستخدمين\nمؤهلين للقيام بالمراقبة التقنية للمركبات المستعملة لنقل البضائع الخطرة عبر الطرق.\nتحدد اإلدارة الشروط التقنية التي يجب أن تستوفيها المحالت والمنشآت والتجهيزات\nالمخصصة إلنجاز المراقبة التقنية للمركبات المستعملة لنقل البضائع الخطرة عبر الطرق وكذا\nمستويات التأهيل المطلوبة في المستخدمين الذين يقومون بالمراقبة المذكورة.\nفي حالة عدم احترام شرط من الشروط المنصوص عليها في هذه المادة ألجل تسليم\nشهادة االعتماد ،يجب توقيف االعتماد المذكور لمدة ال تزيد على ستة ( )6أشهر ابتداء من\nتاريخ التوقيف قصد تمكين المستفيد منه من االستجابة للشروط المطلوبة.\nوفي حالة استيفاء الشروط المطلوبة من جديد ،يوضع حد لتدابير توقيف االعتماد.\nإذا انقضت المدة المنصوص عليها أعاله ولم تتم االستجابة للشروط المطلوبة ،يسحب\nاالعتماد .ويمكن االستفادة من جديد من االعتماد وفق الشروط المحددة في الفقرتين 1و 2من\nهذه المادة.\nتحدد بنص تنظيمي اإلجراءات والشكليات التي يتم وفقها تسليم االعتمادات أو توقيفها أو\nسحبها وكذا اإلجراءات والشكليات التي يوضع بها حد لتدابير توقيفها وفق أحكام هذا القانون.\n-7-\n\nتنشر بالجريدة الرسمية قائمة الهيئات المعتمدة وقرارات سحب االعتماد منها.\nتنشر قرارات توقيف االعتماد على نفقة المستفيد من االعتماد المعني في جريدتين\nوطنيتين مأذون لهما في نشر اإلعالنات القانونية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على كل مركبة تقوم بنقل بضائع خطرة عبر الطرق أن تحمل بشكل واضح إشارات\nتعرف بالبضاعة أو البضائع الخطرة المنقولة وتطابق األخطار التي تنطوي عليها البضائع\nالمذكورة.\nيحدد بنص تنظيمي شكل اإلشارات اآلنفة الذكر والبيانات الواجب إدراجها فيها وأبعادها\nومواضعها وشروط حملها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ترسل البضائع الخطرة عند نقلها عبر الطرق على شكل طرود أو داخل صهاريج أو\nحاويات أو بشكل سائب وفق الشروط المحددة بهذا الفصل.\nغير أنه ،في حالة نقل بضائع خطرة عبر سلسلة نقل تضم مسارا بحريا أو جويا ،فإن\nالطرود أو الصهاريج أو الحاويات التي ال تستوفي تماما المواصفات المحددة في هذا القانون\nوالنصوص المتخذة لتطبيقه والمتعلقة بالتلفيف أو وضع العالمات أو اللصائق أو اللوحات أو\nاإلشارات تكون مقبولة للنقل عبر الطرق ،إذا كانت الطرود أو الصهاريج أو الحاويات\nالمذكورة مطابقة للمواصفات الجاري بها العمل فيما يخص البضائع المشار إليها أعاله أثناء\nنقلها عبر البحر أو الجو."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "في حالة نقل البضائع الخطرة على شكل طرود أو داخل صهاريج ،يجب أن يكون كل\nلف أو صهريج مستعمل لهذا النقل مطابقا لنموذج مصادق عليه مسبقا وأن يخضع لالختبارات\nوالمراقبة المفروضة وفقا ألحكام االتفاق ( )ADRالمشار إليه أعاله ،قصد التأكد من مطابقة\nاللف أو الصهريج للمواصفات المتعلقة بتصميم اللفائف والصهاريج وصنعها.\nيجب أن تكون اللفائف والصهاريج موضوع عالمة تمكن من التعريف بالنموذج\nالمصادق عليه الذي تستند إليه.\nتحدد بنص تنظيمي المواصفات المتعلقة بتصميم اللفائف والصهاريج وصنعها ووضع\nالعالمات عليها وكذا إجراءات وضع العالمات المذكورة.\n\n-8-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تقوم اإلدارة أو هيئة معتمدة من لدنها لهذا الغرض بالمصادقة على النماذج وبإنجاز\nالمراقبة واالختبارات المنصوص عليها في المادة 11أعاله.\nيجب على الهيئات المعنية ،ألجل االستفادة من االعتماد المنصوص عليه في الفقرة\nاألولى من هذه المادة ،أن تتوفر على محالت ومنشآت وتجهيزات مالئمة وكذا على مستخدمين\nمؤهلين للقيام بالمصادقة على النماذج وإنجاز المراقبة واالختبارات المتعلقة باللفائف\nوالصهاريج المعدة لنقل البضائع الخطرة عبر الطرق.\nتحدد اإلدارة الشروط التقنية التي يجب أن تستوفيها المحالت والمنشآت والتجهيزات\nالمخصصة إلنجاز العمليات المشار إليها أعاله وكذا مستويات التأهيل المطلوبة في\nالمستخدمين الذين يقومون بالعمليات المذكورة.\nفي حالة عدم احترام شرط من الشروط المنصوص عليها في هذه المادة ألجل تسليم\nاالعتماد ،وجب توقيف االعتماد المذكور لمدة ال تزيد على ستة ( )6أشهر ابتداء من تاريخ\nالتوقيف ،قصد تمكين المستفيد منه من االستجابة للشروط المطلوبة.\nوفي حالة استيفاء الشروط المطلوبة من جديد ،يوضع حد لتدابير توقيف االعتماد.\nإذا انقضت المدة المنصوص عليها أعاله ولم تتم االستجابة للشروط المطلوبة ،يسحب\nاالعتماد .ويمكن االستفادة من جديد من االعتماد وفق الشروط المحددة في الفقرتين 2و 3من\nهذه المادة.\nتحدد بنص تنظيمي اإلجراءات والشكليات التي يتم وفقها تسليم االعتماد أو توقيفها أو\nسحبها وكذا اإلجراءات والشكليات التي يوضع بها حد لتدابير توقيفها وفق أحكام هذا القانون.\nتنشر بالجريدة الرسمية قائمة الهيئات المعتمدة وقرارات سحب االعتماد منها.\nتنشر قرارات توقيف االعتماد على نفقة المستفيد من االعتماد المعني في جريدتين\nوطنيتين مأذون لهما في نشر اإلعالنات القانونية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن تكون اللفائف المعدة الحتواء البضائع الخطرة المرسلة على شكل طرود مالئمة\nلطبيعة وأخطار البضائع المذكورة وللوسائل المستعملة لشحن الطرود اآلنفة الذكر ونقلها\nوإفراغها .ويجب أن تكون متينة لمواجهة اإلكراهات العادية ومقاومة الصدمات خالل النقل.\nيجب أن تحمل الطرود إشارات الخطر الخاصة بالبضائع التي تحتوي عليها.\nيحدد بنص تنظيمي شكل اإلشارات وأبعادها وأماكنها وكذا البيانات الواجب إدراجها فيها\nوإجراءات التلفيف والشحن واإلفراغ وكذا اإلجراءات المتعلقة بوضع اإلشارات على الطرود."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد بنص تنظيمي الشروط التقنية واإلجراءات التي يتم وفقها نقل البضائع الخطرة\nبشكل سائب أو في حاويات أو داخل صهاريج.\n-9-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "من أجل ضمان سالمة مستعملي الطريق والسالمة العامة وسهولة السير عبر الطرق،\nتحدد اإلدارة الشروط الخاصة بسير المركبات التي تنقل البضائع الخطرة على الطريق\nالعمومية .ويجوز لها أن تمنع ،بشكل مؤقت أو دائم ،سير المركبات التي تنقل البضائع الخطرة\nفي بعض محاور السير بالطرق أو أجزاء الطرق أو خالل بعض الفترات أو هما معا."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجوز لإلدارة أن تمنع المركبات التي تنقل كميات من البضائع الخطرة تزيد حمولتها عن\nحدود معينة من استعمال بعض األنفاق أو القناطر أو الطرق أو أجزاء من الطرق وكذا عبور\nالمناطق المحمية .يسري نفس المنع على المركبات التي تنقل بضائع من شأنها تلويث البيئة أو\nإلحاق الضرر بها أو إتالف الطرق.\nتحدد إجراءات تطبيق هذه المادة بنص تنظيمي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن تكون بعض البضائع الخطرة مخفورة طوال مدة نقلها ومحروسة عند توقف\nالمركبات التي تنقلها .وتحدد إجراءات تطبيق هذه المادة بنص تنظيمي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تخضع مركبات نقل البضائع الخطرة لتحديد السرعة وشروط الوقوف والتوقف المحددة\nبنص تنظيمي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب أن يسلم الناقل للسائق ،على أبعد تقدير وقت شحن البضائع الخطرة في المركبة\nالمعنية أو تعبئتها ،بطاقة السالمة لكل بضاعة منقولة أو لكل مجموعة بضائع تشكل نفس\nاألخطار .وتتضمن كل بطاقة تعليمات السالمة وجميع المعلومات المفيدة ،وال سيما:\n -1التعريف بالبضاعة أو البضائع الخطرة المنقولة؛\n -2طبيعة الخطر الذي تنطوي عليه البضائع المذكورة؛\n -3التدابير الواجب على السائق اتخاذها في حالة وقوع عارض أو حادثة والتجهيزات\nالالزمة لتطبيق هذه التدابير؛\n -4وسائل التدخل للحد من اآلثار المترتبة عن العارض أو الحادثة.\nتحدد اإلدارة نموذج بطاقة السالمة وإجراءات تسليمها واستعمالها.\n- 10 -\n\nويتحمل الناقل مسؤولية محتوى بطاقة السالمة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب باإلضافة إلى الوثائق المنصوص عليها في التشريع الجاري به العمل المتعلق بنقل\nالبضائع عبر الطرق ،أن ترفق كل بضاعة خطرة أثناء نقلها بتصريح باإلرسال يسلمه المرسل\nللناقل ،ويتضمن التصريح المذكور البيانات عن عملية النقل المراد القيام بها.\nتحدد اإلدارة نموذج التصريح باإلرسال وإجراءات استعماله."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يجوز ألي كان سياقة المركبات المشار إليها في الفقرة 2من هذه المادة إن لم يكن\nحاصال على شهادة تثبت متابعته لتكوين خاص حول نقل البضائع الخطرة.\nتح دد اإلدارة أصناف المركبات المعدة لنقل البضائع الخطرة عبر الطرق الواجب على\nسائقيها التوفر على شهادة التكوين المشار إليها أعاله مع اعتبار الوزن األقصى المأذون به\nللمركبات محملة وطبيعة وكميات البضائع الخطرة المراد نقلها بواسطة هذه المركبات وكذا\nشروط القيام بالنقل.\nيلقن التكوين المشار إليه أعاله بمؤسسات تعتمدها اإلدارة لهذا الغرض .وتسلم هذه\nالمؤسسات شهادة التكوين المذكورة لطالبها الذي تابع بنجاح التكوين الخاص.\nيجب على كل سائق حاصل على شهادة التكوين الخاص أن يتابع كل خمس سنوات،\nألجل تجديد شهادته ،تكوينا إلعادة التأهيل خالل السنة األخيرة من هذه الفترة.\nيحدد بنص تنظيمي برنامج التكوين وشروط تنظيمه وكيفيات التقييم وشروط اعتماد\nمؤسسات التكوين وكذا نموذج ومضمون شهادة التكوين وإجراءات تسليمها وتجديدها."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع األول :الواجب العام المتعلق بالسالمة واإلعالم",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب على كل المتدخلين في نقل البضائع الخطرة عبر الطرق أن يتخذوا ،طبقا ألحكام\nهذا القانون ،جميع التدابير الالزمة وفق طبيعة األخطار المحتملة وحجمها ،بهدف تفادي\nاألضرار التي قد تلحق األشخاص أو الممتلكات أو البيئة من جراء نقل البضائع الخطرة عبر\nالطرق ،كما يجب عليهم اتخاذ جميع التدابير الضرورية من أجل التخفيف من حدة آثار\nاألضرار عند االقتضاء.\nعندما تكون سالمة النقل أو السالمة العامة مهددة أو معرضة للتهديد أثناء نقل البضائع\nالخطرة عبر الطرق ،يجب على المتدخل الذي لديه علم بذلك أن يشعر على الفور السلطات\n- 11 -\n\nالمختصة وكذا المتدخلين اآلخرين في عملية النقل المعنية وأن يضع رهن إشارتهم المعلومات\nالتي يتوفر عليها.\n\nالفرع الثاني :واجبات المرسل"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثاني :واجبات المرسل",
      "section": "23",
      "title": "المادة 23",
      "content": "فيما يخص إرسال البضائع الخطرة عبر الطرق ،يجب على المرسل القيام بما يلي:\n -1أن يتأكد من أن البضاعة الخطرة المراد إرسالها مصنفة ومرخص بنقلها عبر\nالطرق وفقا ألحكام هذا القانون والنصوص الصادرة لتطبيقه؛\n -2أن يتقيد بالشروط الخاصة بنقل البضائع الخطرة عبر الطرق المنصوص عليها\nفي الفصل الثالث من هذا القانون؛\n -3أن يسهر على أن تحتفظ الصهاريج الفارغة وغير المنظفة أو غير المستخرج\nمنها الغاز أو المركبات أو الحاويات للنقل السائب الفارغة وغير المنظفة\nباإلشارات المتعلقة بالبضاعة الخطرة المنقولة وأن يسهر على أن تكون\nالصهاريج الفارغة المذكورة وغير المنظفة مغلقة مع التوفر على نفس ضمانات\nإحكام سدها عندما تكون مملوءة؛\n -4أن يتأكد من أن المركبة المراد استعمالها لنقل البضاعة المعنية مزودة بشهادة\nاالعتماد المنصوص عليها في المادة 7أعاله؛\n -5أن يقدم إلى الناقل جميع المعلومات المتعلقة باإلرسال والالزمة للقيام بواجباته؛\n -6أن يقدم إلى الناقل التصريح باإلرسال المنصوص عليه في المادة 20أعاله."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثاني :واجبات المرسل",
      "section": "24",
      "title": "المادة 24",
      "content": "يظل المرسل مسؤوال عن عمليات التلفيف أو الشحن أو التعبئة وعن مطابقتها ألحكام\nهذا القانون ،عندما يعهد بها إلى الغير.\nيجب على مالك البضائع الخطرة الذي ال يقوم شخصيا بإرسالها أن يخبر المرسل كتابة\nبأنها بضائع خطرة وخاضعة ألحكام هذا القانون.\nوأن يقدم له جميع المعلومات والوثائق المنصوص عليها في هذا القانون والالزمة للقيام\nبواجباته.\n\nالفرع الثالث :واجبات الشاحن"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثالث :واجبات الشاحن",
      "section": "25",
      "title": "المادة 25",
      "content": "عالوة على الوثائق المنصوص عليها في التشريع الخاص بالبضاعة عند شحنها ،يجب\nعلى الشاحن:\n- 12 -\n\n -1أن يتأكد من أن البضاعة الخطرة موضوع الشحن مصنفة ومرخص بنقلها عبر\nالطرق وفقا ألحكام هذا القانون؛\n -2أن يمتنع عن شحن الطرود التي تكون لفائفها غير مطابقة للمواصفات المنصوص\nعليها في هذا القانون أو لحق بها تلف؛\n -3أن يتقيد بأحكام الفصل ا لثالث من هذا القانون المتعلقة بشحن البضائع الخطرة\nوإفراغها وبتعبئة الصهاريج؛\n -4أن يتأكد من أن اإلشارات المقررة قد تم وضعها على الصهاريج والمركبات\nوالحاويات وفق المواصفات المطلوبة؛\n -5أن يراقب عمليات الشحن والتعبئة عندما يتعلق األمر بصهريج.\n\nالفرع الرابع :واجبات الناقل"
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الرابع :واجبات الناقل",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على الناقل أن يبرم عقد تأمين تكميلي لعقد تأمين المركبات البرية ذات المحرك\nالمستعملة لنقل البضائع الخطرة عبر الطرق يخصص لتغطية مسؤوليته عن األضرار البدنية\nوالمادية والبيئية التي قد تتسبب فيها هذه البضائع أثناء نقلها عبر الطرق.\nيبرم عقد التأمين المذكور وفق الشروط وحسب اإلجراءات المنصوص عليها في القانون\nرقم 17.99المتعلق بمدونة التأمينات.\nفي الحالة التي يكون فيها نقل البضائع الخطرة عبر الطرق جزءا من إرسال يتضمن\nكذلك نقال عبر البحر ،دون انقطاع في الشحن ،تطبق قواعد المسؤولية والتأمين المطبقة في\nمجال النقل عبر البحر للبضائع الخطرة على مجموع اإلرسال دون تمييز الجزء البحري\nوالجزء البري لإلرسال المذكور."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الرابع :واجبات الناقل",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب على ناقل البضائع الخطرة عبر الطرق أال يستعمل للنقل مركبة تشتمل على أكثر\nمن مقطورة واحدة.\nيتعين عليه أن يسهر على أال يقوم بقيادة المركبات المخصصة لنقل البضائع الخطرة عبر\nالطرق إال المستخدمون الذين يتوفرون على شهادة التكوين الخاص المنصوص عليها في المادة\n 21أعاله.\nيجب عليه أن يسلم للسائق بطاقة السالمة المنصوص عليها في المادة 19أعاله.\nيجب على الناقل قبل القيام بنقل البضائع الخطرة عبر الطرق ،أن يتأكد مما يلي:\n -1أن البضاعة الخطرة موضوع النقل مصنفة ومرخص بنقلها عبر الطرق وفقا\nألحكام هذا القانون؛\n -2أن المركبة والحمولة ال تشوبهما عيوب ظاهرة أو نقص في التجهيزات؛\n- 13 -\n\n -3عدم تجاوز الحمولة القصوى المأذون بها للمركبة؛\n -4أن المركبة المستعملة للنقل مالئمة للبضاعة المراد نقلها وأنها مصنعة ومجهزة\nوفقا ألحكام هذا القانون؛\n -5أن نسخة من التصريح باإلرسال المنصوص عليه في المادة 20أعاله توجد على\nمتن المركبة؛\n -6أن المركبة تحمل اإلشارات المالئمة للبضاعة المنقولة؛\n -7أن التجهيزات المنصوص عليها في بطاقة السالمة توجد على متن المركبة؛\n -8أن الصهريج يحمل العالمات واإلشارات المالئمة والبيان الذي يشير إلى تواريخ\nاالختبارات المقبلة .ويجب على الناقل أال يستعمل صهريجا يكون تاريخ إجراء\nاختباراته متجاوزا؛\n -9أن عقد التأمين المشار إليه في المادة 26أعاله جاري الصالحية وأنه يغطي\nالبضائع الخطرة المنقولة.\n\nالفرع الخامس :واجبات السائق"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الخامس :واجبات السائق",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب على كل سائق مركبة تنقل بضائع خطرة:\n -1أن يتأكد من أن الوثائق الالزمة للنقل المنصوص عليها في هذا القانون توجد على\nمتن المركبة ومن أن صالحيتها ال زالت جارية؛\n -2أن يعلق في مقصورة السياقة نسخة من بطاقة السالمة المطابقة لكل بضاعة\nخطرة منقولة؛\n -3أن يتقيد بشروط السير وتحديد السرعة المنصوص عليها في المواد 15و16\nو 18أعاله وكذا شروط النقل الخاصة بالبضاعة؛\n -4أن يحتفظ باإلشارات التي كانت موضوعة على المركبة في حالة عدم تنظيف\nهذه المركبة أو عدم تطهيرها قبل رجوعها فارغة؛\n -5أال يشحن بضائع لحسابه الخاص في المركبة.\nيجب اإلدالء بالوثائق المنصوص عليها في البندين 1و 2من الفقرة األولى من هذه المادة\nعند طلبها من أحد المأمورين محرري المحاضر المنصوص عليهم في المادة 38من هذا\nالقانون."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الخامس :واجبات السائق",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب على السائق أن يطبق التعليمات الواردة في بطاقة السالمة وأن يتخذ التدابير المبينة\nفيها في حالة وقوع عارض أو حادثة لمركبة نقل بضائع خطرة عبر الطرق وال سيما في حالة\nانفجار أو حريق أو تسرب أو تهديد بالتسرب على إثر صدمة أو في حالة ضياع بضائع خطرة\n- 14 -\n\nأو سرقتها أ ثناء النقل .ويجب عليه أيضا أن يشعر بذلك على الفور الناقل والسلطات المختصة\nاألقرب من موقع العارض أو الحادثة.\nإذا تبين له أثناء السير أن سالمة النقل أو السالمة العامة يمكن أن تتعرض للخطر ،وجب\nعليه توقيف المركبة .وال يجوز استئناف السير إال إذا تم استيفاء شروط السالمة من جديد وفقا\nألحكام هذا القانون."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الخامس :واجبات السائق",
      "section": "30",
      "title": "المادة 30",
      "content": "يمنع على السائق وعلى كل فرد من أفراد طاقم المركبة:\n -1أن يفتح طردا أو صهريجا يحتوي على بضاعة خطرة أثناء النقل؛\n -2أن يدخن أو يستعمل مصدرا من مصادر النار داخل المركبة أو بجوارها خالل\nنقل البضائع الخطرة وشحنها وإفراغها."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الخامس :واجبات السائق",
      "section": "31",
      "title": "المادة 31",
      "content": "يمنع على السائق أن ينقل أشخاصا على متن المركبة التي تنقل بضائع خطرة باستثناء\nأفراد طاقمها.\n\nالفرع السادس :واجب المرسل إليه"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع السادس :واجب المرسل إليه",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب على المرسل إليه عند تسلمه للبضاعة الخطرة أن يوقع إشهادا بذلك وأن ال يؤجل\nدون سبب مقبول تسلمها.\nيتعين على المرسل إليه ،في حالة رفض معلل لتسلم البضاعة المذكورة ،أن يخبر بذلك\nعلى الفور اإلدارة والسلطات المختصة قصد اتخاذ التدابير الالزمة لضمان سالمة األشخاص\nوالممتلكات والبيئة."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع السادس :واجب المرسل إليه",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب على المرسل إليه بعد اإلفراغ أن يقوم على الفور وفي عين المكان بتنظيف\nالمركبات والصهاريج وآليات النقل وتطهيرها إن اقتضى الحال ،وإذا تعذر القيام بهذه العمليات\nوفق الشروط المذكورة ،وجب سياقة المركبة أو نقلها إلى أقرب مكان يمكن أن يباشر فيه\nالتنظيف أو التطهير وفق الشروط المالئمة للسالمة التي تحدد بنص تنظيمي.\nولهذا الغرض يجب أن يمتثل السائق ألوامر المرسل إليه.\nفي الحالة التي يعهد فيها المرسل إليه إلى الغير القيام ببعض العمليات مثل اإلفراغ أو\nالتنظيف أو التطهير ،فإنه يظل مسؤوال على العمليات المذكورة وعلى مطابقتها ألحكام هذا\nالقانون.\n\n- 15 -"
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع السادس :واجب المرسل إليه",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب على كل شخص طبيعي أو معنوي يتعلق نشاطه بنقل البضائع الخطرة عبر الطرق\nأو بعمليات التلفيف أو الشحن أو اإلفراغ المرتبطة بهذا النقل أن يعين مستشارا في السالمة في\nمجال نقل البضائع الخطرة يكلف بالمساعدة على الوقاية من المخاطر المرتبطة باألنشطة\nالمذكورة التي قد يتعرض إليها األشخاص أو الممتلكات أو البيئة.\nال يطبق هذا اإللزام على األشخاص الطبيعيين أو المعنويين الذين يقومون بعمليات نقل\nالبضائع الخطرة عبر الطرق أو بعمليات التلفيف أو الشحن أو اإلفراغ المرتبطة بهذا النقل\nبكميات محدودة أو بصفة عرضية أو ثانوية ،إذا كانت تنطوي على درجة ضئيلة من الخطر\nأو التلوث تحدد بنص تنظيمي.\nيمكن أن يقوم بمهمة المستشار في السالمة رئيس المقاولة أو شخص يزاول مهام أخرى\nفي المقاولة أو شخص ال ينتمي إليها شريطة أن يكون المعني باألمر متوفرا على المواصفات\nالمهنية المطلوبة.\nال يجوز ألي كان القيام بمهام مستشار في السالمة إن لم يكن حاصال على شهادة تثبت\nمتابعته لتكوين خاص حول نقل البضائع الخطرة.\nيلقن التكوين المشار إليه أعاله بمؤسسات تعتمدها اإلدارة لهذا الغرض .وتسلم هذه\nالمؤسسات شهادة التكوين المذكورة لطالبها الذي تابع بنجاح التكوين الخاص.\nيجب على كل مستشار في السالمة حاصل على شهادة التكوين الخاص أن يتابع كل\nخمس سنوات ألجل تجديد شهادته ،تكوينا إلعادة التأهيل خالل السنة األخيرة من هذه الفترة.\nيحدد بنص تنظيمي برنامج التكوين وشروط تنظيمه وكيفيات التقييم وشروط اعتماد\nمؤسسات التكوين وكذا نموذج ومضمون شهادة التكوين وإجراءات تسليمها وتجديدها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يعاقب بالحبس من شهر إلى سنة وبغرامة من 2.000إلى 8.000درهم أو بإحدى هاتين\nالعقوبتين فقط:\n -1مرسل البضائع الخطرة الذي ال يسلم الناقل التصريح باإلرسال المنصوص عليه\nفي المادة 20من هذا القانون؛\n -2ناقل البضائع الخطرة الذي ال يسلم سائق المركبة المخصصة لنقل هذه البضائع\nنسخة من بطاقة السالمة أو التصريح باإلرسال أوهما معا كما هو منصوص\nعليهما على التوالي في المادتين 19و 20من هذا القانون؛\n- 16 -\n\n -3المرسل إليه الذي يؤجل دون سبب قبول البضاعة الخطرة أو يرفض توقيع إشهاد\nبتسلمها خالفا ألحكام المادة 32أعاله؛\n -4سائق مركبة تنقل بضائع خطرة الذي يرتكب إحدى المخالفات التالية:\nأ) عدم تعليق نسخة من بطاقة السالمة المطابقة للبضاعة الخطرة المنقولة في\nمقصورة القيادة؛\nب) عدم اإلدالء بإحدى الوثائق المنصوص عليها في البندين 1و 2من الفقرة األولى\nبالمادة 28أعاله ،عند طلبها من لدن المأمورين محرري المحاضر المشار إليهم\nفي المادة 38من هذا القانون؛\nج) نقل أشخاص خالفا ألحكام المادة 31أعاله أو شحن بضائع لحسابه الخاص خالفا\nألحكام المادة 28أعاله؛\nفي حالة العود ،ترفع العقوبة إلى الضعف."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنتين وبغرامة من 8.000إلى 24.000درهم أو\nبإحدى هاتين العقوبتين فقط:\n -1مرسل البضائع الخطرة الذي يرتكب إحدى المخالفات التالية:\nأ) التصريح الكاذب بالبضائع الخطرة عند النقل ،دون اإلخالل بالعقوبات\nالمنصوص عليها في الفصل 360من القانون الجنائي؛\nب) إرسال بضائع خطرة محظور نقلها عبر الطرق؛\nج) عدم التقيد بشروط اإلرسال المنصوص عليها في الفصل الثالث من هذا القانون.\n -2شاحن البضائع الخطرة الذي يرتكب إحدى المخالفات التالية:\nأ) شحن البضائع الخطرة التي تكون لفائفها غير مطابقة لمواصفات هذا القانون\nأو متلفة أو توجد بها تسربات؛\nب) عد االلتزام بأحد الواجبات المنصوص عليها في المادة 25أعاله.\n -3ناقل البضائع الخطرة الذي يرتكب إحدى المخالفات التالية:\nأ) استعمال مركبة لنقل البضائع الخطرة ال يستوفي صنعها أو تجهيزها المواصفات\nالمنصوص عليها في المادة 6أعاله؛\nب) عدم وضع على المركبة اإلشارات المالئمة والمطابقة للبضائع الخطرة المنقولة؛\nج) استعمال مركبة تشتمل على أكثر من مقطرة لنقل البضائع الخطرة ،خالفا ألحكام\nالفقرة األولى من المادة 27أعاله؛\nد) عدم االلتزام بواجب خفر وحراسة البضائع الخطرة الخاضعة ألحكام المادة 17\nأعاله.\n- 17 -\n\n -4سائق المركبة التي تنقل البضائع الخطرة عبر الطرق أو الفرد من طاقمها الذي\nيرتكب إحدى المخالفات التالية:\nأ) سياقة المركبة المذكورة دون التوفر على شهادة التكوين المنصوص عليها في"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يعاقب بالحبس من سنة إلى سنتين وبغرامة من 50.000إلى 100.000درهم أو بإحدى\nهاتين العقوبتين فقط:\n -1كل من ال يتقيد بالمواصفات المتعلقة بتنظيف وتطهير المركبات والصهاريج\nواآلليات خالفا ألحكام المادة 33من هذا القانون؛\n\n- 18 -\n\n -2المصنع أو المستورد الذي بعد المصادقة على نموذج للف أو الصهريج طبقا\nألحكام المادة 11أعاله ،سلم بعد ذلك ،تحت نفس المرجع ،لفا أو طردا ال يطابق\nالنموذج المصادق عليه؛\n -3كل من يقوم بتسويق لف أو صهريج لنقل البضائع الخطرة عبر الطرق غير\nمصادق عليه ،خالفا ألحكام المادة 11أعاله.\nفي حالة العود ،ترفع العقوبة إلى الضعف."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "عالوة على الضباط واألعوان المشار إليهم في المادة 190من القانون رقم 52.05\nالمتعلق بمدونة السير على الطرق الصادر بتنفيذه الظهير الشريف رقم 1.10.07بتاريخ 26\nمن صفر 11( 1431فبراير ،)2010يكلف بالبحث عن المخالفات ألحكام هذا القانون\nوالنصوص الصادرة لتطبيقه ومعاينتها األعوان المكلفون لهذا الغرض من لدن اإلدارة\nوالمحلفون وفقا للتشريع الجاري به العمل.\nيوثق بمضمن المحاضر المحررة عند معاينة المخالفات إلى أن يثبت ما يخالف ذلك بأية\nوسيلة من وسائل اإلثبات."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "للبحث عن مخالفات أحكام هذا القانون والنصوص المتخذة لتطبيقه ومعاينتها ،يلج\nالمأمورون المشار إليهم في المادة 38أعاله ،في أي وقت إلى المركبات التي تنقل البضائع\nالخطرة على الطرق وداخل المحالت ومنشآت المقاوالت.\nولهذه الغاية ،يجب على المقاوالت المعنية أن تسمح قصد إجراء المراقبة بالولوج إلى\nالمركبات وعناصرها وكذا محالتها ومنشآتها.\nيجب أن تجرى المراقبة المذكورة دون تعرض األشخاص أو الممتلكات أو البيئة إلى\nالخطر ودون اإلخالل بالسير عبر الطرق.\nتطبق العقوبات المقررة في الفصل 267من القانون الجنائي على كل من يعترض\nالمراقبة المذكورة أو يحول دون سيرها العادي."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "إذا تمت معاينة المخالفة أثناء المراقبة على الطرق ،وجب توقيف المركبة المعنية في\nالحال.\nيمكن استئناف السير ،إذا وضع حد للمخالفة التي تمت معاينتها.\n\n- 19 -\n\nيمكن أن يباشر توقيف المركبة في عين المكان أو بأي مكان آخر يختاره المأمور محرر\nالمحضر ألسباب تتعلق بالسالمة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تدخل أحكام هذا القانون حيز التنفيذ ابتداء من تاريخ نشر المرسوم المتخذ لتطبيقه.\nابتداء من تاريخ دخول القانون حيز التنفيذ:\n -1تنسخ أحكام الباب الثاني من ملحق الظهير الشريف الصادر في 5من رجب\n 30( 1346ديسمبر )1927المتعلق بنقل ومناولة الهيدروكاربورات\nوالمحروقات السائلة؛\n -2لن تطبق على نقل البضائع الخطرة عبر الطرق أحكام الباب األول من ملحق\nالظهير الشريف الصادر في 5رجب 30( 1346ديسمبر )1927المذكور وكذا\nأحكام الظهير الشريف الصادر في 29من ذي الحجة 2( 1356مارس )1938\nبتنظيم أعمال المناولة والنقل البري المتعلقة بالمواد الخطرة والمحروقات\nوالسوائل القابلة لالشتعال (غير الهيدروكابورات والمحروقات السائلة) والبارود\nوالمتفجرات والذخائر والحراقات والغازات المضغوطة والسائلة والصلبة\nوالمحلولة والمواد المسمومة والكاوية والقارضة والمنتجات السامة أو المقززة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يجب على المتدخلين في نقل البضائع الخطرة عبر الطرق ،المزاولين لنشاطهم في تاريخ\nدخول هذا القانون حيز التنفيذ ،التقيد بأحكام هذا القانون في أجل يحدد في المرسوم المشار إليه\nفي المادة 41أعاله.\n\n- 20 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}