{
  "id": "ma-adala-road-transport-4228",
  "type": "statute",
  "title": "مرسوم تحدد بموجبه شروط استغلال السيارات المكراة بدون سائق",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/871",
  "description": "Discovered from Adala portal, folder: road-transport (النقل عبر الطرق).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يتعين على كل شخص أو مقاولة تقوم ونو بصفة عرضية بكراء سيارات خاصة بدون\nسائق (النوع السياحي وما أشبهه« :بريك« ،سيارة عائلية وغيرها )......أن يوجه الى وزير\nاالشغال العمومية والمواصالت) مصلحة النقل عبر الطرق( تصريحا يحرر في ورق عادي\nيبين فيه أنه يزاول أو ينوى مزاولة هذا النشاط ويسلم له توصيل عن التصريح المذكور.\nويجب أن يتضمن هذا التصريح بيان عدد السيارات المستعملة أو المزمع استعمالها\nومميزاتها وأرقام تسجيلها وأرقام ترتيبها في المقاولة.\nواذا أصبحت احدى السيارات غير مخصصة بالكراء بدون سائق أو وقع تعويضها\nبسيارة أخرى ،وجب على المستغل أن يوجه تصريحا بذلك الى وزير االشغال العمومية\nوالمواصالت.\nوفي حالة التخلى عن النشاط أو استبدال المستغل ،وجب توجيه اعالن بذلك طبق نفس\nالكيفيات الى وزير االشغال العمومية والمواصالت اما من طرف المكترى أو ذوي حقوقه أو\nمن طرف المقاولة المعنية باالمر المكلفة بكراء السيارات بدون سائق.\nالفصل .2\nيجب أن تتوفر السيارات المنصوص عليها أعاله على توصيل بالتصريح) البطاقة\nالرمادية( يحمل عبارة «سيارة مكراة بدون سائق« ،المدرجة بين خطين متعارضين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجرى على السيارات المكراة بدون سائق الفحص التقني المنصوص عليه في الفصل 6\nمن المرسوم رقم 2.63.364الصادر في 17رجب 4( 1383دجنبر )1963بقبول مقاولى\n\n الجريدة الرسمية عدد 2999بتاريخ 15صفر 22( 1390أبريل ،)1970ص .1039-3-\nالمصالح العمومية للنقل بواسطة السيارات وبالترخيص للسيارات المخصصة بهذا النقل،\nحسبما وقع تغييره وتتميمه بخصوص السيارات المستعملة لنقل المسافرين"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن تكون السيارات المكراة بدون سائق مجهزة بصفيحة تحمل الرقم الترتيبي\nالمنصوص عليه في الفصل اال ول أعاله زيادة على االسم العائلي لمالك السيارة واسمه\nالشخصي ومحل سكناه ،وتوضع الصفيحة المذكورة داخل السيارة في مكان ال يرى من\nالخارج."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يقتضي كراء السيارات المشار اليها في الفصل االول بدون سائق ،أن توضع تحت رقم\nترتيبی واحد وثيقتان تقتطعان من دفتر وتتضمنان جميع المعلومات المقررة في الجدول الملحق\nبهذا المرسوم.\nوتسلم الوثيقة االولى من هاتين الوثيقتين المدعوة »ورقة السير» الى المكترى الذي يتعين\nعليه تقديمها طيلة مدة استعمال السيارة الى االعوان المكلفين بمراقبة السير والجوالن عندما\nيطلبون منه ذلك.\nأما الوثيقة الثانية المعتبرة بمثابة توصيل والمدعوة» ورقة المحفوظات» فيحتفظ بها\nالمكرى أو مقاولة كراء السيارات بدون سائق خالل مدة ثالث سنوات ابتداء من فاتح يناير من\nسنة الكراء.\nويجب أن تقدم الى االعوان المكلفين بمراقبة السير والجوالن كلما طلبوا ذلك .....\nوفي حالة التخلى عن النشاط أو استبداله فان الوثيقتين المبينتين في المقطع أعاله\nوالموجودتين بيد المكرى أو مقاولة كراء السيارات بدون سائق تبقيان خالل مدة خمس سنوات\nرهن اشارة مختلف السلطات المؤهلة لالطالع عليها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "إذا رافق المكرى أو ماموره سيارة كراء (قصد التسليم أو االستبدال أو االصالح أو غيره\n ).....وجب أن تسير السيارة المذكورة بحكم بطاقة ورقم من سلسلة .18"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ان كراء السيارات بدون سائق من طرف قاصر يتوقف على اذن من أبيه.\n -2تم نسخ أحكام الفصل 4أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.98.1075الجريدة الرسمية عدد\n 4682بتاريخ 28ذي الحجة 15( 1419أبريل ،)1999ص .858\n-4-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعهد بتنفيذ مرسومنا هذا الذي ينشر بالجريدة الرسمية الى وزير االشغال العمومية\nوالمواصالت ووزير الداخلية ووزير السياحة كل واحد منهم فيما يخصه ويعمل به ابتداء من\n 15يونيه .1970\nوحرر بالرباط في 27محرم 4( 1390أبريل .)1970\nعن جاللة الملك وبأمر منه،\nالوزير األول،\nاالمضاء :الدكتور أحمد العراقي.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}