{
  "id": "ma-adala-road-transport-4260",
  "type": "statute",
  "title": "مرسوم في شأن الرسوم شبه الضريبية المفروضة لفائدة الوكالة الوطنية للسلامة الطرقية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/871",
  "description": "Discovered from Adala portal, folder: road-transport (النقل عبر الطرق).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nعمال بالفقرة األخيرة من المادة 10من القانون رقم 103.14المشار إليه أعاله ،تحل\nالوكالة الوطنية للسالمة الطرقية محل اللجنة الوطنية للوقاية من حوادث السير في\nاستخالص وتحصيل الرسوم شبه الضريبية التالية والمحدثة بموجب المرسوم رقم\n 2.77.250الصادر في 3شعبان 21( 1397يوليو:)1977\nأ) رسم شبه ضريبي يدعى \"مساهمة مقاوالت التأمين\" يحدد بخصوص كل مقاولة في\n % 0.3من مبلغ أقساط التأمين أو واجبات االشتراك الصافية من الضرائب واإللغاءات\nالمقبوضة من طرف هذه المقاولة بخصوص فرع السيارات؛\nب) رسم شبه ضريبي يدعى \"مساهمة هيئات المراقبة التقنية للمركبات\" يحدد في\nعشرة ( )10دراهم عن كل شهادة للمراقبة التقنية مهما كان نوعها؛\nج) رسم شبه ضريبي يسمى \"مساهمة المؤمن لهم\" يحدد في خمسة عشر ( )15درهما\nعن شهادة التأمين المشار إليه في البند 1من المادة 2من قرار وزير المالية والخوصصة\nرقم 213.05الصادر في 15من ذي الحجة 26( 1425يناير )2005المتعلق بالتأمينات\nاإلجبارية .ويتم تحصيل الرسم المذكور من قبل مقاوالت التأمين وإعادة التأمين ويؤدى\nللوكالة الوطنية للسالمة الطرقية؛\nد) رسم شبه ضريبي يسمى \"مساهمة شركات توزيع الوقود\" يحدد في خمسة سنتيمات\n( 0.05درهم) عن كل هكتولتر من البنزين والغازوال توزعه كل شركة في جميع أنحاء\nالبالد؛\nهـ) رسم شبه ضريبي يدعى \"مساهمة الشركات المهتمة بالسيارات\" التي تحدد الئحتها\nبقرار مشترك للسلطة الحكومية المكلفة بالتجهيز والنقل والسلطة الحكومية المكلفة بالمالية\nوالسلطة الحكومية المكلفة بالتجارة والصناعة ،ويحدد هذا األداء في %0.05من مقدار\nمعامالت الشركات المذكورة ،حسبما يتبين من تصريحاتها الجبائية؛\nو).\n\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\n\n -2تم نسخ البند و) من المادة األولى أعاله بموجب المادة األولى من المرسوم رقم 2.22.731الصادر في\n 21من جمادى األولى 16( 1444ديسمبر )2022في شأن الرسوم شبه الضريبية المفروضة لفائدة الوكالة\nالوطنية للسالمة الطرقية ،الجريدة الرسمية عدد 7154مكرر بتاريخ 28جمادى األولى 23( 1444ديسمبر\n ،)2022ص .8310\nعالوة على الرسم شبه الضريبة المنصوص عليها في المادة األولى أعاله ،تحدث لفائدة\nالوكالة الوطنية للسالمة الطرقية الرسوم شبه الضريبية على العمليات التالية:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\n 3تم تغيير هذه المادة بموجب المادة الثانية من المرسوم رقم ،2.22.731سالف الذكر.5\n\nتؤدى الرسوم شبه الضريبية المنصوص عليها في البنود (أ) و (د) و (هـ) من المادة\nاألولى أعاله كل سنة على أبعد تقدير في 30أبريل من السنة المحاسبية التالية للسنة\nالمستحقة عنها وذلك على أساس:\n أقساط التأمين واالشتراكات الصافية من الضرائب واإللغاءات المقبوضة من طرفكل شركة للتأمين في فرع السيارات خالل السنة المحاسبية المعنية؛\n حجم البنزين والغازوال الذي وزعته كل شركة لتوزيع الوقود خالل السنة المحاسبيةالمعنية؛\n رقم المعامالت المنجزة من طرف كل شركة مهتمة بالسيارات خالل السنةالمحاسبية المعنية.\nيؤدى الرسم المنصوص عليه في البند (ب) من المادة األولى أعاله بحسب عدد\nشهادات الفحص التقني أو تحويل ملكية المركبات المسلمة خالل كل ثالثة أشهر ويؤدى قبل\nانتهاء ستين يوما التالية لنهاية الثالثة أشهر المنصرمة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتؤدى الرسوم شبه الضريبية المنصوص عليها في المادة األولى أعاله عن طريق\nتحويل بنكي إلى حساب إيداع مفتوح بالخزينة العامة للمملكة في اسم الوكالة الوطنية للسالمة\nالطرقية بناء على تصريح وفق النموذج الذي تعده الوكالة المذكورة.\nوتستوفى الرسوم شبه الضريبية التي تصدر في شأنها أوامر بالتحصيل وفق الشروط\nالمتعلقة بتحصيل الديون العمومية المنصوص عليها في التشريع الجاري به العمل.\nتصدر األوامر بتحصيل الرسوم شبه الضريبية من طرف مدير الوكالة الوطنية\nللسالمة الطرقية.\nتطبق أحكام القانون رقم 15.97المشار إليه أعاله على تحصيل الرسوم شبه\nالضريبية المذكورة أعاله وكذا على المتابعات الخاصة بتحصيلها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيتم تحصيل الرسوم الشبه الضريبية عن العمليات المنصوص عليها في المادة 2أعاله\nعلى النحو التالي:\n من لدن قباض إدارة الضرائب بالنسبة للرسوم شبه الضريبية المنصوص عليها فيالبنود (أ) و (هـ) و(ز) و(ح) و(ط) و(ي) و(ك) و(ل) و(م) من المادة 2أعاله ؛\n من لدن المحاسبين المختصين التابعين للخزينة العامة للمملكة بالنسبة للرسوم شبهالضريبية المنصوص عليها في البند (ب) من المادة 2أعاله؛\n من لدن المحاسبين المختصين التابعين للخزينة العامة للمملكة تبعا لمكان وجودالتمثيليات الجهوية والمحلية للوكالة الوطنية للسالمة الطرقية أو عن طريق وكاالت\nالتحصيل المحدثة لدى التمثيليات المعنية بالنسبة للرسوم شبه الضريبية المنصوص\nعليها في البنود (ج) و(د) و(و) و(م) و(ن) و(س) و(ع) و(ف) من المادة 2\nأعاله؛"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيدخل هذا المرسوم حيز التنفيذ ابتداء من فاتح يناير 2020وينسخ ابتداء من نفس\nالتاريخ المراسيم التالية ويحل محلها:\n المرسوم رقم 2.77.250الصادر في 3شعبان 21( 1397يوليو )1977بإحداثرسوم شبه ضريبية لفائدة اللجنة الوطنية للوقاية من حوادث السير كما تم تغييره\nوتتميمه؛\n المرسوم رقم 2.08.571الصادر في 2محرم 30( 1430ديسمبر )2008بإحداثأجرة عن الخدمات المقدمة من قبل وزارة التجهيز والنقل (مديرية النقل عبر الطرق\nوالسالمة الطرقية) كما تم تغييره وتتميمه؛\n المرسوم رقم 2.08.569الصادر في 2محرم 30( 1430ديسمبر )2008بإحداثأجرة عن الخدمات المقدمة من قبل وزارة التجهيز والنقل (المركز الوطني إلجراء\nاالختبارات والتصديق)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير االقتصاد والمالية\nوإصالح اإلدارة ووزير التجهيز والنقل واللوجيستيك والماء ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 28من ربيع اآلخر 25( 1441ديسمبر. (2019\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير االقتصاد والمالية\nوإصالح اإلدارة،\nاإلمضاء :محمد بنشعبون.\nوزير التجهيز والنقل واللوجيستيك والماء،\nاإلمضاء :عبد القادر اعمارة.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}