{
  "id": "ma-adala-road-transport-487",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 103.14 المتعلق بإحداث الوكالة الوطنية للسلامة الطرقية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/871",
  "description": "Discovered from Adala portal, folder: road-transport (النقل عبر الطرق).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث مؤسسة عمومية تتمتع بالشخصية االعتبارية واالستقالل المالي ،تسمى «الوكالة\nالوطنية للسالمة الطرقية» ويشار إليها في هذا القانون ب «الوكالة».\nتخضع الوكالة لوصاية الدولة التي يكون الغرض منها ضمان تقيد األجهزة المختصة\nلهذه الوكالة بأحكام هذا القانون وال سيما ما يتعلق منها بالمهام المسندة إليها والسهر ،بوجه\nعام ،على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العمومية ،وخاصة ما\nيتعلق منها بمهام التسيير والمراقبة والحكامة.\nتخضع الوكالة للمراقبة المالية للدولة الجارية على المؤسسات العمومية وفقا للنصوص\nالتشريعية الجاري بها العمل.\nيحدد المقر المركزي للوكالة بالرباط ،ويمكن إحداث تمثيليات جهوية ومحلية لها.\nكما يجوز أيضا للوكالة وفقا للشروط المنصوص عليها في أحكام المادة 8من القانون\nرقم 39.89الذي يؤذن بموجبه في تحويل منشآت عامة إلى القطاع الخاص ،إحداث شركات\nوليدة تابعة لها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالوكالة ممارسة االختصاصات المتعلقة بالسالمة الطرقية مع مراعاة\nاالختصاصات المخولة للقطاعات الوزارية أو الهيئات األخرى بموجب النصوص التشريعية\nوالتنظيمية الجاري بها العمل.\nولهذه الغاية ،تقوم الوكالة على الخصوص بما يلي:\n المساهمة في إعداد وتنفيذ االستراتيجية الوطنية للسالمة الطرقية وتتبعهاوتقييمها؛\n المساهمة في إعداد مشاريع النصوص التشريعية والتنظيمية التي لها عالقةبمجال اختصاصها؛\n وضع نظام مندمج ومتكامل لجمع البيانات والمعطيات المتعلقة بحوادث السيروالسهر على معالجتها واستغاللها ونشرها؛\n القيام بدراسات حول مختلف القضايا التي تهم مجال السالمة الطرقية؛-3-\n\n إعداد ونشر تقرير سنوي حول تطور مجال السالمة الطرقية؛ الترخيص بفتح واستغالل مؤسسات تعليم السياقة ومراقبتها؛ الترخيص بمزاولة مهنة مدرب تعليم السياقة ومراقبة عمله؛ وضع البرامج الخاصة بتعليم السياقة وبامتحانات نيل رخصة السياقة؛ الترخيص بفتح واستغالل مؤسسات التكوين المستمر لمدربي تعليم السياقةومراقبتها؛\n الترخيص بفتح واستغالل مؤسسات التربية على السالمة الطرقية ومراقبتها؛ الترخيص بمزاولة مهنة منشط دورات التربية على السالمة الطرقية ومراقبةعمله؛\n الترخيص بفتح واستغالل مؤسسات التكوين المستمر لمنشطي دورات التربيةعلى السالمة الطرقية؛\n الترخيص بفتح واستغالل مراكز وشبكات المراقبة التقنية ومراقبتها؛ الترخيص بمزاولة مهنة عون فاحص ومراقبة عمله؛ اعتماد الهيئات لتلقين التكوين األولي والتكوين المستمر للخبراء في مراقبةالمركبات غير القابلة لإلصالح أو المصابة بأضرار خطيرة؛\n اعتماد الهيئات التي يعهد إليها بإعداد وتسليم سندات الملكية والصفائح المتعلقةبالدراجات بمحرك أو الدراجات ثالثية العجالت بمحرك أو الدراجات رباعية\nالعجالت بمحرك؛\n اعتماد األشخاص الذين سيعهد إليهم صياغة صفائح تسجيل المركبات؛ تنظيم امتحانات الحصول على رخصة السياقة؛ تسليم رخص السياقة ومسك الجذاذية الوطنية لرخصة السياقة وتدبير رصيد النقطالخاص بها؛\n المصادقة على المركبات وأجهزتها ومستلزماتها؛ تسليم شهادة تسجيل المركبات ومسك الجذاذية الوطنية للمركبة؛ القيام بالمراقبة التقنية والفحص المضاد للمركبات؛ تدبير نظام المراقبة والمعاينة اآللية للمخالفات بواسطة األجهزة التقنية وفقاألحكام النصوص التشريعية والتنظيمية الجاري بها العمل؛\n تنسيق الجهود واألنشطة المتعلقة بالسالمة الطرقية وطنيا وجهويا ومحليا بينكافة المتدخلين المعنيين؛\n دعم مبادرات المهنيين ومكونات المجتمع المدني وإشراكهم في المجهود الوطنيللرفع من مستوى السالمة الطرقية؛\n-4-\n\n إنجاز مشاريع مرتبطة بتحسين السالمة الطرقية في إطار الشراكة؛ إعداد وتقييم المخططات الوطنية للمراقبة الطرقية في إطار الشراكة؛ إعداد وتقييم المخططات الوطنية للمراقبة الطرقية بتنسيق مع جميع هيئاتالمراقبة الطرقية؛\n دعم وتشجيع وتطوير البحث العلمي في مختلف المجاالت المرتبطة بالسالمةالطرقية؛\n عقد شراكات مع الهيئات األجنبية والدولية المعنية بالسالمة الطرقية؛ القيام بعمليات التوعية والتحسيس والتواصل والتأطير في مجال السالمة الطرقيةبمختلف الوسائل الممكنة لفائدة مختلف الفئات مستعملي الطريق؛\n تأطير الدورات التحسيسية لفائدة المهنيين ومختلف الفاعلين في مجال السالمةالطرقية؛\n وضع مخططات وبرامج خاصة بالتربية الطرقية لفائدة األطفال والشباب والسهرعلى تنفيذها؛\n توفير التجهيزات المرتبطة بالمراقبة والسالمة الطرقية ووضعها رهن إشارةمصالح المراقبة والجهات المعنية في إطار عقود برامج.\n\nالباب الثاني :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "4",
      "title": "المادة 4",
      "content": "يتألف مجلس إدارة الوكالة الذي يترأسه رئيس الحكومة أو السلطة الحكومية التي يفوض\nلها ذلك ،من:\nأ .ممثلين عن الدولة؛\nب .ممثلين اثنين عن المنظمات النقابية األكثر تمثيلية لمستخدمي الوكالة طبقا ألحكام\nالفقرة الثانية من المادة 425من القانون رقم 65.99المتعلق بمدونة الشغل؛\nج .ممثل عن قطاع التأمينات؛\nد .ممثل عن قطاع استيراد وتصنيع السيارات؛\nه .ممثلين عن الهيئات األكثر تمثيلية ذات الصلة بمختلف القطاعات المرتبطة\nبالسالمة الطرقية ،وتحدد هذه الهيئات والعدد بنص تنظيمي؛\nو .ممثل واحد عن جمعيات المجتمع المدني المهتمة بمجال السالمة الطرقية.\n-5-\n\nيعين ممثلو الدولة بمرسوم يتخذ باقتراح من السلطات الحكومية المعنية .كما يعين ،وفق\nنفس الكيفية ،باقي الممثلين اآلخرين باقتراح من السلطة الحكومية الوصية على القطاع بعد\nاستشارة الهيئات المهنية المعنية.\nينتدب أعضاء مجلس إدارة الوكالة ،المشار إليهم في البنود (ب) و(ج) و(د) و(هـ) و(و)\nأعاله ،لمدة خمس سنوات قابلة للتجديد مرة واحدة.\nيمكن لرئيس مجلس اإلدارة أن يستدعي لحضور أشغال المجلس ،بصفة استشارية ،كل\nشخص ،يرى فائدة في حضوره.\nيحضر المدير ،بصفة استشارية ،اجتماعات مجلس اإلدارة ويقوم أثناءها بدور المقرر.\nينتدب أعضاء الوكالة لمدة 5سنوات قابلة للتجديد مرة واحدة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أجهزة اإلدارة والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يتمتع مجلس اإلدارة بكافة السلط والصالحيات الالزمة إلدارة الوكالة ول سيما:\n وضع السياسة العامة للوكالة في إطار التوجهات المحددة من قبل الحكومة؛ الموافقة على المخططات المديرية المتعلقة باألنشطة التابعة للوكالة؛ وضع برنامج العمليات التقنية والمالية للوكالة؛ وضع الميزانية وكيفيات تمويل برامج أنشطة الوكالة؛ المصادقة على الحسابات ورصد النتائج؛ تحديد اإلتاوات والتعرفة المرتبطة بأنشطتها وأسعار الخدمات المؤدى عنها؛ تحديد التنظيم اإلداري المركزي والخارجي للوكالة؛ المصادقة على النظام األساسي للمستخدمين وفق الشروط المنصوص عليها فيالنصوص التشريعية والتنظيمية المتعلقة بمستخدمي المؤسسات العامة؛\n المصادقة على االتفاقيات بما فيها اتفاقيات الشراكة؛ المصادقة على نظام الصفقات الخاص بالوكالة مع مراعاة النصوص التشريعيةوالتنظيمية الجاري بها العمل؛\n اقتراح إحداث شركات وليدة تابعة للوكالة وفقا للشروط المنصوص عليها فيأحكام المادة 8من القانون رقم 39.89الذي يؤذن بموجبه في تحويل منشآت\nعامة إلى القطاع الخاص.\nويمكنه تفويض سلطات خاصة لمدير الوكالة ألجل تسوية قضايا معينة.\nيحدث المجلس في حظيرته:\n لجنة التدقيق لمتابعة الحسابات؛ لجنة الحكامة.-6-\n\nكما يمكن له أن يحدث أي لجنة أخرى يحدد اختصاصاتها وتركيبتها وكيفية اشتغالها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه كلما اقتضت ذلك حاجيات الوكالة ،ومرتين على\nاألقل في السنة وذلك:\n قبل 30يونيو للمصادقة على القوائم التركيبية للسنة المالية المنصرمة؛ قبل 30نوفمبر لدراسة وحصر البرنامج المتوقع وميزانية السنة المالية الموالية.المادة 7\nيشترط لصحة مداوالت مجلس اإلدارة أن يحضرها ماال يقل عن ثلثي أعضائه.\nوفي حالة عدم اكتمال هذا النصاب في االجتماع األول للمجلس ،تتم دعوة المجلس\nالجتماع ثان ،داخل أجل خمسة عشر يوما الموالية وفي هده الحالة ،يتداول المجلس دون التقيد\nبشرط النصاب.\nوتتخذ المقررات بأغلبية أصوات األعضاء الحاضرين .وفي حالة التعادل ،يرجح الجانب\nالذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين مدير الوكالة طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل ويتمتع بجميع\nالسلط واالختصاصات الالزمة لتسيير الوكالة ويتولى في هذا اإلطار:\n تنفيذ مقررات مجلس اإلدارة؛ األمر بصرف النفقات وقبض موارد الوكالة؛ تسوية المسائل التي يفوضها إليه مجلس اإلدارة؛ تسيير جميع مصالح الوكالة والتنسيق بين أنشطتها؛ تسليم جميع الرخص والوثائق المتعلقة بمجال اختصاص الوكالة؛ إبرام االتفاقيات بما فيها اتفاقيات الشراكة المشار إليها في المادتين 2و 5أعاله؛ تمثيل الوكالة إزاء الدولة وجميع الهيئات العمومية والخاصة واألغيار والقيامبجميع اإلجراءات التحفظية؛\n تمثيل الوكالة أمام القضاء ،ويمكنه رفع كل الدعاوى القضائية التي يكون غرضهاالدفاع عن مصالح الوكالة ،على أن يقوم بإطالع مجلس اإلدارة على ذلك.\n تقديم تقرير سنوي حول أنشطة الوكالة إلى المجلس اإلداري؛يمكن للمدير أن يفوض ،تحت مسؤوليته ،بعض سلطه واختصاصاته إلى المستخدمين\nالذين يشغلون مراكز المسؤولية في الوكالة.\n\n-7-\n\nالباب الثالث :الموارد والتنظيم المالي"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :الموارد والتنظيم المالي",
      "section": "9",
      "title": "المادة 9",
      "content": "تتضمن ميزانية الوكالة:\nفي الموارد:\n االعتمادات المرصودة للوكالة من الميزانية العامة للدولة؛ العائدات المترتبة عن أنشطة الوكالة طبقا للنصوص التشريعية والتنظيميةالجاري بها العمل؛\n حصيلة الحصة المرصدة للوكالة من مداخيل الغرامات التصالحية والجزافيةالمتعلقة بمخالفات القانون رقم 52.05كما تم تغييره وتتميمه المتعلق بمدونة\nالسير على الطرق التي تتم معاينتها بطريقة آلية؛\n الرسوم شبه الضريبية المحدثة لفائدة الوكالة؛ االقتراضات المأذون بها وفق التشريع والتنظيم الجاري به العمل؛ العائدات والمداخيل الناتجة عن األمالك المنقولة والعقارية للوكالة؛ اإلعانات والهبات والوصايا؛ مداخيل مختلفة.في النفقات:\n نفقات التسيير؛ نفقات االستثمار؛ جميع النفقات األخرى المرتبطة بنشاط الوكالة.المادة 10\nتنقل إلى الوكالة بدون عوض وطبقا للكيفيات المحددة بنص تنظيمي ،مجموع العقارات\nوالمنقوالت التابعة للجنة الوطنية للوقاية من حوادث السير المحدثة بموجب المرسوم رقم\n 2.72.275الصادر في 27من رجب 15( 1397يوليوز.)1977\nكما تنقل إلى الوكالة ،وفق الكيفيات المحددة بنص تنظيمي ،عناصر أصول اللجنة الوطنية\nللوقاية من حوادث السير وكذا األرصدة المودعة في الحسابات البنكية باسم اللجنة المذكورة.\nتحل الوكالة محل اللجنة الوطنية للوقاية من حوادث السير في استخالص وتحصيل\nالرسوم شبه الضريبية المحدثة لفائدة هذه األخيرة ابتداء من تاريخ دخول هذا القانون حيز\nالتنفيذ.\n\n-8-"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :الموارد والتنظيم المالي",
      "section": "11",
      "title": "المادة 11",
      "content": "توضع رهن إشارة الوكالة ،طبقا للكيفيات المحددة بنص تنظيمي ،العقارات والمنقوالت\nالتابعة للملك الخاص للدولة الموضوعة رهن إشارة المصالح التابعة للسلطة الحكومية المكلفة\nبالنقل والالزمة للقيام بمهامها.\n\nالباب الرابع :الموارد البشرية للوكالة"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :الموارد البشرية للوكالة",
      "section": "12",
      "title": "المادة 12",
      "content": "تتكون الموارد البشرية للوكالة من:\n مستخدمين يتم توظيفهم وفقا للشروط المحددة في النظام األساسي لمستخدميالوكالة؛\n موظفين أو مستخدمين ملحقين لدى الوكالة أو موضوعين رهن إشارتها.المادة 13\nينقل إلى الوكالة المستخدمون الذين يزاولون مهامهم ،في تاريخ دخول هذا القانون حيز\nالتنفيذ ،باللجنة الوطنية للوقاية من حوادث السير."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :الموارد البشرية للوكالة",
      "section": "14",
      "title": "المادة 14",
      "content": "يلحق تلقائيا بالوكالة ،لمدة ثالث سنوات قابلة للتجديد مرة واحدة ،الموظفون المرسمون\nوالمتمرنون العاملون ،في تاريخ دخول هذا القانون حيز التنفيذ ،بالمصالح المركزية\nوالالممركزة التابعة للسلطة الحكومية المكلفة بالنقل ،والمزاولون لالختصاصات المعهود بها\nإلى الوكالة.\nيمكن إدماج الموظفين المحقين تلقائيا طبقا للفقرة المذكورة أعاله ضمن مستخدمي\nالوكالة ،بناء على طلبهم وذلك وفق الشروط المحددة في النظام األساسي الخاص بمستخدمي\nالوكالة.\nوإذا لم يتم إدماجهم بعد انصرام المدة المذكورة أعاله ،يتم إنهاء إلحاقهم وإعادتهم إلى\nأسالكهم األصلية طبقا للنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :الموارد البشرية للوكالة",
      "section": "15",
      "title": "المادة 15",
      "content": "يخضع المستخدمون والموظفون ،المشار إليهم في المادتين 13و 14أعاله ،بصفة\nانتقالية ،ألحكام النظام األساسي لمستخدمي اللجنة الوطنية للوقاية من حوادث السير ،في انتظار\nاعتماد نظام أساسي خاص بمستخدمي الوكالة ،شريطة أال تكون الوضعية التي ستخول لهم\nأقل فائدة من تلك التي يستفيدون منها في وضعيتهم األصلية.\n\n-9-\n\nوال يجوز بأي حال من األحوال أن تكون الوضعية النظامية التي يخولها النظام األساسي\nالخاص بمستخدمي الوكالة ،أقل فائدة من تلك التي كان يستفيد منها مستخدمو اللجنة الوطنية\nللوقاية من حوادث السير قبل نقلهم والموظفون الملحقون تلقائيا قبل إدماجهم.\nوتعتبر سنوات الخدمة التي قضاها المستخدمون المذكورون باللجنة الوطنية للوقاية من\nحوادث السير أو باإلدارة كما لو قضوها داخل الوكالة."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :الموارد البشرية للوكالة",
      "section": "16",
      "title": "المادة 16",
      "content": "بالرغم من جميع المقتضيات المخالفة ،يظل المستخدمون المنقولون من اللجنة الوطنية\nللوقاية من حوادث السير والموظفون الذين تم إدماجهم في الوكالة ،فيما يخص أنظمة معاشاتهم\nوتأمينهم الصحي ،منخرطين في الصناديق التي كانوا يؤدون لها اشتراكاتهم قبل تاريخ نقلهم\nأو إدماجهم.\n\nالباب الخامس :مقتضيات مختلفة وختامية"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :مقتضيات مختلفة وختامية",
      "section": "17",
      "title": "المادة 17",
      "content": "تحل الوكالة محل الدولة واللجنة الوطنية للوقاية من حوادث السير في حقوقهما\nوالتزاماتها المتعلقة بصفقات األشغال والتوريدات والخدمات وكذا العقود واالتفاقيات األخرى\nالمبرمة قبل تاريخ دخول هذا القانون حيز التنفيذ والمتعلقة باالختصاصات المخولة لها\nبمقتضى هذا القانون.\nتحدد كيفيات تطبيق هذه المادة بنص تنظيمي."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :مقتضيات مختلفة وختامية",
      "section": "18",
      "title": "المادة 18",
      "content": "تعوض اإلشارة إلى «اإلدارة» و«السلطة الحكومية المكلفة بالنقل» في القانون رقم\n 52.05كما تم تغييره وتتميمه المتعلق بمدونة السير على الطرق باإلشارة إلى «الوكالة الوطنية\nللسالمة الطرقية» فيما يتعلق باالختصاصات والمهام المعهود بها إلى الوكالة بموجب هذا\nالقانون."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :مقتضيات مختلفة وختامية",
      "section": "19",
      "title": "المادة 19",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر جميع النصوص التطبيقية الالزمة\nلتطبيقه بالجريدة الرسمية.\nوتنسخ ابتداء من نفس التاريخ جميع األحكام المنافية لهذا القانون ،وال سيما أحكام\nالمرسوم رقم 2.72.275الصادر في 27من رجب 15( 1397يوليوز )1977بإحداث اللجنة\nالوطنية للوقاية من حوادث السير.\n\n- 10 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}