{
  "id": "ma-adala-road-transport-509",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 52.03 ‏المتعلق بتنظيم الشبكة السككية الوطنية وتدبيرها واستغلالها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/871",
  "description": "Discovered from Adala portal, folder: road-transport (النقل عبر الطرق).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :تكوين الشبكة السككية الوطنية وتشكليها",
      "section": "1",
      "title": "المادة 1",
      "content": "تتكون الشبكة السككية الوطنية من مجموع البنيات األساسية السككية المنشأة قصد\nالتمكين من استغالل الخدمات السككية للنقل العمومي للبضائع أو المسافرين أو هما معا ،كما\nهو محدد بمقتضى أحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :تكوين الشبكة السككية الوطنية وتشكليها",
      "section": "2",
      "title": "المادة 2",
      "content": "ال تعتبر جزءا من الشبكة السككية الوطنية:\nأ) البنيات األساسية السككية المحدثة حصرا للتمكين إما من استغالل المصالح\nالسككية لنقل البضائع أو المسافرين محليا ،أو استغالل المصالح السككية للنقل\nالداخلي الخاص بمقاولة صناعية أو تجارية أو فالحية ،ولو كانت هذه البنيات\nالسككية منشأة من قبل الدولة أو بترخيص منها؛\nب) البنيات األساسية السككية المنشأة داخل نطاق المؤسسات الصناعية أو التجارية\nأو الفالحية أو المينائية ،بما فيها مؤسسات صيانة تجهيزات المتعهدين في قطاع\nالنقل السككي؛\nج) البنايات اإلدارية والبنايات والمنشآت االجتماعية وسكن مستخدمي كل من\nالمقاوالت المشرفة على تدبير البنيات األساسية السككية والمقاوالت متعهدة\nالنقل السككي؛\nد) السكك الحديدية التي تربط المؤسسات المذكورة في البند (ب) بالشبكة السككية\nالوطنية."
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم األول :تكوين الشبكة السككية الوطنية وتشكليها",
      "section": "3",
      "title": "المادة 3",
      "content": "تتكون البنيات األساسية السككية للشبكة السككية الوطنية من العناصر التالية ،متى كانت\nهذه العناصر جزءا من المسالك الرئيسية والمسالك المخصصة لخدمة الشبكة:\n األراضي المكونة لمحارم الشبكة؛ البنية األساسية للسكة الحديدية :هيكل ومصطبة ألسبكة ،السيما الردماتوالخنادق وقنوات التصريف والجداول والحفيرات وقنوات المياه وجدران\nا لتغطية ومغارس حماية المنحدرات وأرصفة المسافرين والبضائع وجنبات\nالممرات والمسالك واألسوار والحواجز النباتية والعازالت وأشرطة الوقاية من\nالحريق؛\n\n-4-\n\n المنشآت الفنية :الجسور والجسيرات وغيرها من الممرات الفوقية واألنفاقوالخنادق المغطاة وغيرها من الممرات السفلية وجدران الدعم ومنشآت الحماية\nمن تساقط الحجارة؛\n التقاطعات الطرقية مع السكة ،بما فيها المنشآت المخصصة لضمان سالمة السيرالطرقي؛\n البنيات الفوقية للسكة الحديدية وخاصة منها :السكك والسكك المضادةوالعارضات والممرات وأجهزة التجميع الصغيرة ومواد الرص ،بما في ذلك\nالحصى والرمال وأجهزة السكة؛\n قارعات ساحات المسافرين والبضائع ،بما فيها مسالك الولوج من الطريق؛ منشآت السالمة والتشوير والتواصل داخل السكة ،الخاصة بالمحطة وسككالتوجيه ،بما فيها منشآت إنتاج وتحويل وتوزيع التيار الكهربائي لمصلحة التشريع\nوالمواصالت؛\n منشآت اإلنارة المخصصة لضمان سير العربات وسالمته؛ منشآت تحويل ونقل وتوزيع التيار الكهربائي لجر القطارات: محطات فرعية وخطوط التزويد بين المحطات الفرعية وأسالك التماس وحبالتزويد القاطرات بالكهرباء ورافعاتها؛\n بنايات المحطات والمواقف وفضاءات وصول المسافرين وبنايات محطاتوصول البضائع؛\n البنايات المخصصة لمصلحة البنيات األساسية؛ال تعتبر المنقوالت جزءا من البنيات األساسية السككية ولو كانت مرتبطة بالممتلكات\nالعقارية السالفة الذكر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "الشبكة السككية الوطنية جزء من الملك العمومي للدولة وتشكل الملك العمومي السككي\nالوطني.\nيتم الضم إلى الملك العمومي السككي واإلخراج منه وفق التشريع المتعلق بالملك\nالعمومي للدولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ابتداء من تاريخ تسلم األشغال ،تضم جميع البنيات األساسية السككية التي أنشأتها الدولة\nإلى الشبكة السككية الوطنية ،باستثناء تلك المذكورة في المادة .2\n\n-5-\n\nالقسم الثاني :االستغالل السككي"
    },
    {
      "provision_ref": "art6",
      "chapter": "القسم الثاني :االستغالل السككي",
      "section": "6",
      "title": "المادة 6",
      "content": "يقصد باالستغالل السككي:\nأ) تدبير البنيات األساسية السككية ويشمل صيانة هذه البنيات وتجديدها وتهيئتها\nواستغاللها ،بما في ذلك التدبير الجاري للملك العمومي السككي وتدبير أنظمة\nضبط السير السككي وسالمته؛\nب) واالستغالل التقني والتجاري لخدمات النقل السككي للبضائع أو للمسافرين أو\nهما معا.\nتعرف المقاوالت ،المكلفة بتدبير البنيات األساسية السككية بعبارة «مدبرو البنيات\nاألساسية السككية» وتعرف المقاوالت التي تتولى االستغالل التقني والتجاري لخدمات النقل\nالسككي بعبارة «متعهدو النقل السككي».\nيتم إنشاء المقاوالت المشار إليها في الفقرة أعاله لزوما في شكل شركات مساهمة خاضعة\nللقانون المغربي.\nيعتبر االستغالل السككي نشاطا ذا طابع صناعي وتجاري .ويعد مدبرو البنيات األساسية\nالسككية ومتعهدو النقل السككي تجارا ،وتخضع عمليات االستغالل السككي للقانون التجاري،\nمع مراعاة أحكام هذا القانون."
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم الثاني :االستغالل السككي",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن أن يع هد بتدبير البنيات األساسية السككية لجزء معين من الشبكة السككية الوطنية\nإلى أحد مدبري البنيات األساسية السككية وذلك في إطار اتفاقية امتياز تبرم مع الدولة.\nيمكن أن تشمل اتفاقية االمتياز المتعلقة بتدبير البنية األساسية السككية بناء البنيات\nاألساسية السككية و /أو االستغالل التقني والتجاري لخدمات النقل السككي.\nتضم إلى الشبكة السككية الوطنية ابتداء من تاريخ تسلم األشغال كل البنيات األساسية\nالسككية المبينة في المادة ،3والتي يتم إنشاؤها بمقتضى اتفاقيات االمتياز المشار إليها في هذه\nالمادة.\nتحدد في اتفاقية االم تياز مدة هذا االمتياز وشروط استعمال البنيات األساسية السككية\nمن طرف متعهدي ا لنقل السككي المتوفرين على ترخيص استغالل النقل السككي والمشار\nإليهم في المادة 8أسفله ،وكذا كيفيات أداء رسوم االمتياز للدولة.\nتحدد بنص تنظيمي كيفيات منح االمتيازات."
    },
    {
      "provision_ref": "art8",
      "chapter": "القسم الثاني :االستغالل السككي",
      "section": "8",
      "title": "المادة 8",
      "content": "يتم االستغالل التقني والتجاري لخدمات النقل السككي للبضائع أو المسافرين أو هما معا،\nبالنسبة إلى خدمة نقل معينة ،على جزء من الشبكة السككية الوطنية ،إما في إطار ترخيص\n\n-6-\n\nاستغالل للنقل السككي تمنحه الدولة لفائدة أحد متعهدي النقل السككي وفق الشروط المحددة في"
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم الثاني :االستغالل السككي",
      "section": "9",
      "title": "المادة 9",
      "content": "أسفله ،أو في إطار اتفاقية امتياز موقعة بين الدولة وبين المقاولة المتوفرة في نفس\nالوقت على صفة مدبر للبنيات األساسية السككية وصفة متعهد النقل السككي.\nتحدد بنص تنظيمي كيفيات تسليم ترخيص استغالل النقل السككي المشار إليه في هذه\nالمادة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تنص تراخيص استغالل النقل السككي واتفاقيات استعمال البنيات األساسية السككية\nالمتعلقة بها والواردة على التوالي في المادتين 8و 9أعاله ،وكذا اتفاقيات االمتياز المتعلقة\nسواء بتدبير البنيات األساسية السككية فقط أو بتدبير البنيات األساسية السككية واالستغالل\nالتقني والتجاري لخدمات النقل السككي المشار إليها في المادة 7أعاله ،خاصة تجاه مدبر البنية\nاألساسية السككية ،أو بالنسبة إلى متعهد النقل السككي على ما يلي:\n احترام قواعد المنافسة وقابلية تبادلية العمل؛ االلتزام يمسك الحسابات المالية المستقلة الخاصة باالمتياز أو بالترخيص؛ االلتزام يمسك حسابات منفصلة خاصة باألنشطة المتعلقة بتدبير البنيات األساسيةالسككية وباألنشطة المتعلقة باالستغالل التقني والتجاري لخدمات النقل السككي؛\n احترام الشروط المطلوبة من طرف الدفاع الوطني واألمن العمومي وصالحياتالسلطة القضائية؛\n كيفيات المساهمة في مهام وتحمالت إعداد التراب الوطني وحماية البيئة؛ االلتزام باحترام االتفاقات والمعاهدات الدولية التي صادقت عليها المملكةالمغربية.\nيجب أن يتم استغالل خدمات النقل السككي على مختلف أجزاء الشبكة السككية الوطنية\nوفق شروط تنظيمية وتقنية ومالية مقبولة وموضوعية ،وال تنطوي على أي تمييز وتضمن\nمنافسة شريفة.\n\n-7-\n\nيجب تضمين جميع هذه االلتزامات إما في دفتر للتحمالت أو في اتفاقيات امتياز أو في\nتراخيص استغالل النقل السككي.\nتعتبر الغية بقوة القانون كل المقتضيات المخالفة ألحكام هذه المادة والواردة في ترخيص\nاالستغالل أو في اتفاقيات استعمال البنيات األساسية السككية المتعلقة بها أو في اتفاقيات\nاالمتياز.\nتسهر السلطة الحكومية الوصية على النشاط السككي على احترام مدبري البنية األساسية\nالسككية ومتعهدي النقل السككي لمقتضيات الترخيص واتفاقية استغالل خدمات النقل السككي\nأو اتفاقية االمتياز ،المتعلقة بااللتزامات المحددة في هذه المادة ،ويمكن لهذه السلطة أن تأمر\nبجميع التدابير المفيدة لتطبيق المقتضيات المذكورة كما يمكن لكل طرف يزعم أن ضررا لحق\nبه من جراء عدم تطبيق المقتضيات المعنية أن يلجأ إلى المحاكم المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يحق لمدبري البن يات األساسية السككية ،تحت مسؤوليتهم ومع احترام الشروط المحددة\nفي اتفاقية االمتياز ،أن يستعملوا بحرية األراضي والبنيات األساسية السككية الممنوح لهم\nاالمتياز بشأنها ،ويمكنهم أن يشيدوا عليها بنايات ،ويستغلوا بحرية وتحت مسؤوليتهم البنيات\nاألساسية السككية ويستم دوا منها جميع المنافع االقتصادية ،شريطة احترام حقوق أصحاب\nتراخيص استغالل النقل السككي على الشبكة السككية الممنوح االمتياز في شأنها.\nيسوغ لهم أيضا أن يرخصوا ،وفق الشروط المحددة في اتفاقية االمتياز ،باحتالالت مؤقتة\nللملك العمومي طبقا للفقرة الثانية من الفصل األول من الظهير الشريف الصادر في 24من\nصفر 30( 1337نوفمبر )1918المتعلق باالحتالالت المؤقتة للملك العمومي ،كما تم تتميمه\nبموجب القانون رقم 17.98الصادر بتنفيذه الظهير الشريف رقم 1.99.296بتاريخ فاتح\nرمضان 10( 1420ديسمبر.)1999"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يستغل مت عهدو النقل السككي على الشبكة السككية الوطنية خدمات سككية لنقل البضائع\nوالمسافرين تسمى خدمات تجارية يحددون بحرية طبيعتها وتشكيلها وتنظيمها التقني\nوالتجاري ،مع مراعاة منفعتها التجارية ومرد وديتها .وتحدد أسعار الخدمات التجارية حسب\nتعريفات تبلغ إلى العموم وتتم مراجعتها بحرية من قبل متعهدي النقل السككي أو تحدد تطبيقا\nلعقود خاصة مبرمة مع زبنائهم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "من أجل منح امتياز أو ترخيص استغالل إحدى خدمات النقل السككي يتم التنصيص على\nما يلي في دفتر للتحمالت:\n -1تعريف وتحديد الشبكة السككية المزمع منح االمتياز بشأنها؛\n -2شروط وآجال إنجاز البنية األساسية عندما يتعلق األمر بمنح امتياز مع بناء خط؛\n -3معايير وشروط تدبير وصيانة الشبكة السككية الممنوح في شأنها االمتياز؛\n -4مدة صالحية االمتياز أو ترخيص استغالل النقل السككي وشروط تجديدهما؛\n -5كيفيات أداء حقوق االمتياز المشار إليه في الفقرة 4من المادة 7أعاله إذا تعلق\nاألمر بامتياز؛\n -6كيفيات أداء المقابل الواجب على متعهد النقل السككي دفعه لفائدة مدبر البنية\nاألساسية؛\n -7تعريف خدمة النقل السككي المتعين القيام بها من طرف متعهد النقل؛\n -8شروط االستغالل وشروط توفير خدمات النقل السككي؛\n -9احترام مبدأ المساواة في التعامل مع المستعملين؛\n -10المؤهالت المهنية والتقنية الدنيا وكذا الضمانات المالية الواجب توفرها لدى\nالطالبين؛\n -11شروط استعمال البنيات األساسية السككية وأداء األجر لمدبرها.\nيصادق بنص تنظيمي على اتفاقيات االمتياز وعلى ترخيص استغالل النقل السككي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يمارس المستفيد من االمتياز ،من أجل اقتناء العقارات الالزمة لممارسة أنشطته وفقا\nلهذا القانون ،صالحيات السلطة العمومية عن طريق التفويض ،طبقا ألحكام الفصل 3من\nالقانون رقم 7.81المتعلق بنزع الملكية من أجل المنفعة العامة واالحتالل المؤقت الصادر\nبتنفيذه الظهير الشريف رقم 1.81.254بتاريخ 12من رجب 6( 1402ماي .)1982"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "عالوة على األعوان المشار إليهم في الفصل 20من الظهير الشريف رقم 1.60.110\nالصادر في 12من ذي القعدة 28( 1380أبريل )1961والمتعلق بالمحافظة واألمن والشرطة\nواستغالل السكك الحديدية ،يعاين أعوان المستفيد من االمتياز المفوضون من لدنه والمحلفون\nقانونا المخالفات ألحكام الظهير الشريف المذكور المرتكبة على الشبكة الخاضعة لالمتياز\nوذلك طبقا لنفس الظهير الشريف.\n\n-9-\n\nالباب الثاني :الشركة المغربية للسكك الحديدية\nالقسم األول :التسمية والمهام"
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم األول :التسمية والمهام",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدث شركة مساهمة تحمل تسمية «الشركة المغربية للسكك الحديدية» تخضع للتشريع\nالمتعلق بشركات المساهمة وألحكام هذا القانون ولقانونها األساسي.\nابتداء من التاريخ المشار إليه في الفقرة الثانية من المادة 26بعده ،يتم حل المكتب\nالوطني للسكك الحديدية وتحل محله الشركة المغربية للسكك الحديدية في حقوقه والتزاماته في\nما يتعلق بجميع صفقات الدراسات واألشغال والتوريدات وكذا كل العقود واالتفاقيات األخرى\nوالسيما المالية منها المبرمة من لدنه قبل التاريخ المذكور.\nيستمر مدير المكتب الوطني للسكك الحديدية ،إلى غاية التاريخ المذكور في الفقرة أعاله،\nفي تسيير المكتب السالف الذكر."
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم األول :التسمية والمهام",
      "section": "18",
      "title": "المادة 18",
      "content": "طبقا ألحكام المادة 7من هذا القانون ،تبرم اتفاقية امتياز بين الدولة وبين الشركة المغربية\nللسكك الحديدية لتدبير البنيات األساسية السككية للشبكة السككية الوطنية ولالستغالل التقني\nوالتجاري لخدمات النقل السككي على نفس شبكة النقل السككي المذكورة.\nتحدد مدة االمتياز في 50سنة.\nفي تاريخ دخول هذا القانون حيز التنفيذ ،تشمل الشبكة السككية الوطنية المذكورة في\nالفقرة األولى أعاله والمشار إليها في هذا الباب بـ «الشبكة السككية موضوع االمتياز» ،البنيات\nاألساسية السككية المبينة في المادة 3أعاله ،سواء كان يدبرها المكتب الوطني للسكك الحديدية\nأو الزالت في طور البناء من طرفه باإلضافة إلى باقي األراضي الداخلة في الملك العمومي\nالتي يدبرها المكتب المذكور والبنايات والمنشآت المقامة على تلك األراضي.\nتعتبر الشركة المغربية للسكك الحديدية ،حسب مدلول المادة 6من هذا القانون ،مدبرا\nللبنيات األساسية السككية التابعة لشبكة موضوع االمتياز ومتعهدا للنقل السككي على هذه\nالشبكة ،وتحدد كيفيات االمتياز في اتفاقية االمتياز.\nتؤهل الشركة المغربية للسكك الحديدية وحدها للقيام بما يلي:\n إبرام اتفاقيات مع الغير من اجل بناء أو تدبير البنيات األساسية السككية أو همامعا على الجزء من «الشبكة السككية موضوع االمتياز».\n إبرام اتفاقيات مع الغير من أجل تدبير البنيات األساسية الذي قد يتعلق أيضا ببناءالبنية األساسية و/أو باالستغالل التقني والتجاري لخدمات النقل السككي على\nجزء محدد من «الشبكة السككية موضوع االمتياز».\n\n- 10 -\n\n تسليم الغير تراخيص االستغالل التقني والتجاري لخدمات النقل السككي للبضائعأو المسافرين أو هما معا على جزء من «الشبكة السككية موضوع االمتياز»،\nعلى أن يبرم المستفيد من التراخيص مع الشركة المغربية للسكك الحديدية اتفاقية\nالستعمال البنيات األساسية تحدد شروط استعمال هذه البنيات ،باإلضافة إلى\nالمبالغ الواجب أداؤها في هذا الشأن لفائدة الشركة المغربية للسكك الحديدية.\nال يمكن إبرام االتفاقيات أو منح التراخيص إال إذا تعلق األمر بخدمة تكمل المهام المعهود\nبها إلى الشركة المغربية للسكك الحديدية أو عندما ترى هذه األخيرة أن مقدم الخدمة قادر على\nتقديمها بطريقة أكثر فائدة من الشركة نفسها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تتحمل الشركة المغربية للسكك الحديدية مقابل وضع ممتلكات الشبكة السككية موضوع\nاالمتياز رهن إشارتها التزامات مالية تجاه الدولة تحدد شروطها وكيفياتها في اتفاقية االمتياز.\n\nالقسم الثاني :تكوين الذمة المالية للشركة المغربية للسكك الحديدية\nونظام الحصص"
    },
    {
      "provision_ref": "art20",
      "chapter": "القسم الثاني :تكوين الذمة المالية للشركة المغربية للسكك الحديدية",
      "section": "20",
      "title": "المادة 20",
      "content": "يتم اكتتاب رأسمال الشركة بأكمله من طرف الدولة.\nتنقل إلى الدولة ،بعد الجرد ،الممتلكات العقارية التي ليست جزءا من «الشبكة السككية\nموضوع االمتياز» ،والتي تدخل ضمن الملكية الخاصة بالمكتب الوطني للسكك الحديدية،\nوالممتلكات المنقولة وكذا العناصر غير المادية التي يملكها أو يستغلها المكتب المذكور.\nتتضمن الممتلكات المبينة أعاله األراضي والبنايات ذات االستعمال الخصوصي ،وأثاث\nوتجهيز ات البنايات المقتناة من طرف المكتب الوطني للسكك الحديدية ،واألثاث والتجهيزات\nالمستعملة الستغالل الشبكة السككية ،واألشياء المعثور عليها في القطارات وفي المحطات\nالسككية.\nتنقل كذلك إلى الدولة المساهمات التي يمتلكها المكتب الوطني للسكك الحديدية.\nتنقل أيضا إلى الدولة عناصر أصول المكتب الوطني للسكك الحديدية غير المشار إليها\nفي الفقرات السابقة وكذا األرصدة المودعة في الحسابات البنكية ومركز الشيكات البريدية\nوالخزينة العامة للمملكة.\nيكون مجموع الممتلكات والمساهمات وعناصر األصول وكذا األرصدة المودعة في\nالحسابات ال بنكية ومركز الشيكات البريدية والخزينة العامة للمملكة ،المشار إليها في الفقرات\n 2و 3و 4و 5أعاله ،بكاملها ،مساهمة الدولة في رأسمال الشركة.\nيحدد بمرسوم تاريخ النقل المشار إليه في هذه المادة وكذا تاريخ مساهمة الدولة في\nرأسمال الشركة المغربية للسكك الحديدية.\n\n- 11 -"
    },
    {
      "provision_ref": "art21",
      "chapter": "القسم الثاني :تكوين الذمة المالية للشركة المغربية للسكك الحديدية",
      "section": "21",
      "title": "المادة 21",
      "content": "استثناء من أحكام المادة 24من القانون رقم 17.95المتعلق بشركات المساهمة ،ال يدرج\nوصف الحصص العينية وتقييمها المضمنين في القانون األساسي للشركة المغربية للسكك\nالحديدية في التقرير الذي يعده مراقبو الحصص المنصوص عليه في الفقرة األولى من المادة\n 24السالفة الذكر.\n\nالقسم الثالث :المستخدمون"
    },
    {
      "provision_ref": "art22",
      "chapter": "القسم الثالث :المستخدمون",
      "section": "22",
      "title": "المادة 22",
      "content": "ينقل المستخدمون العاملون في المكتب الوطني للسكك الحديدية إلى الشركة المغربية\nللسكك الحديدية ابتداء من تاريخ دخول الباب الثاني من هذا القانون حيز التنفيذ."
    },
    {
      "provision_ref": "art23",
      "chapter": "القسم الثالث :المستخدمون",
      "section": "23",
      "title": "المادة 23",
      "content": "تعتمد الشركة المغربية للسكك الحديدية نظاما أساسيا خاصا بمستخدميها وفق أحكام قانون\nالشغل.\nال يمكن بأي حال من األحوال أن تكون الوضعية المخولة للمستخدمين المنقلين بموجب"
    },
    {
      "provision_ref": "art24",
      "chapter": "القسم الثالث :المستخدمون",
      "section": "24",
      "title": "المادة 24",
      "content": "تعتبر سنوات العمل التي قضاها المستخدمون المشار إليهم في المادة 22في خدمة المكتب\nالوطني للسكك الحديدية كما لو قضوها في الشركة المغربية للسكك الحديدية."
    },
    {
      "provision_ref": "art25",
      "chapter": "القسم الثالث :المستخدمون",
      "section": "25",
      "title": "المادة 25",
      "content": "يظل مستخدمو الشركة المغربية للسكك الحديدية منخرطين في النظام الجماعي لمنح\nرواتب التقاعد المحدث بموجب الظهير الشريف المعتبر بمثابة قانون رقم 1.77.216الصادر\nفي 20من شوال 4( 1397أكتوبر.)1977\n\nالباب الثالث :أحكام مختلفة"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثالث :أحكام مختلفة",
      "section": "26",
      "title": "المادة 26",
      "content": "تدخل أحكام الباب األول من هذا القانون حيز التطبيق ابتداء من تاريخ نشر هذا القانون\nفي الجريدة الرسمية.\n\n- 12 -\n\nتدخل أحكام الباب الثاني من هذا القانون حيز التطبيق ابتداء من تاريخ نشر نص\nالمصادقة على اتفاقية االمتياز المشار إليها في المادة 18أعاله في الجريدة الرسمية ،وتنسخ\nابتداء من نفس التاريخ جميع األحكام المخالفة ،والسيما:\n الظهير الشريف الصادر في 11من ربيع الخر 9( 1371يناير )1952المحدثبموجبه اقتطاع على النقل عبر السكك الحديدية باستثناء نقل المسافرين ،كما تم\nتـغـيـيـره بـمـوجـب الـظـهـيـر الشريف الصـــادر فـــي 7ربــيـــع الخــر 4( 1374\nديسمبر )1954؛\n الـظـهـيـر الـشـريـف رقــم 1.63.183الــصــادر فــي 14من ربيع األول 1383( 5أغسطس )1963المصادق بموجبه على اتفاقية 30أبريل 1963المتعلقة بتكفل\nالدولة بالخدمة العمومية للنقل السككي الممنوح امتيازه لشركة السكك الحديدية\nللمغرب الشرقي؛\n الـظـهـيـر الـشـريـف رقـم 1.63.225الـصـادر فـي 14مـن ربـيـع األول 5( 1383أغسطس )1963بإحداث المكتب الوطني للسكك الحديدية ،كما تم تغييره وتـتـميمه\nبالظهير الشريف رقم 1.70.18بتاريخ 21من جمادى األولى 25( 1390\nيوليو )1970وبالظهير الشريف رقم 1.73.202الصادر في 8ذي الحجة 1393\n( 2يناير)1974؛\n المرسوم الملكي رقم 23.67الصادر في 14من محرم 25( 1387أبريل)1967بالمصادقة على كناش تحمالت المكتب الوطني للسكك الحديدية؛\n الـمـرسـوم الـمـلـكـي رقــم 681.67الـصـادر فــي 27مــن رمــضـــان29( 1387ديسمبر )1967المحددة بموجبه شروط نقل مجموع الممتلكات والحقوق وااللتزامات\nالمرتبطة باالمتيازات الممنوحة للشركتين السابقتين «شركة السكك الحديدية\nللمغرب» و«شركة السكك الحديدية للمغرب الشرقي».\n\n- 13 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}