{
  "id": "ma-adala-road-transport-510",
  "type": "statute",
  "title": "ظهير يتعلق بالأشياء التي يمنع إرسالها بالبريد",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/871",
  "description": "Discovered from Adala portal, folder: road-transport (النقل عبر الطرق).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمنع ان يوضع ما ياتي ضمن ما يرسل بالبريد منعا يلزم مخالفة بدفع\nذعيرة تتراوح من 150الى 300فرنك وذلك\nاوال – مواد او اشياء خطرة او موسخة\nثانيا – سلع ممنوع ارسالها\n\n - 2تم تغيير الفقرة الخامسة من الفصل األول أعاله ،بمقتضى الـظـهـيـر الـشـريف الصادر بتاريخ 3رجب 28( 1343يناير )1925؛ الجريدة\nالرسمية عدد 1347بتاريخ 22جمادى الثانية 19( 1357غشت ،)1938ص .1351\n\n-3-\n\nثالثا – سلع مترتبة عليها اداءات الديوانة او اداءات ادارة الضرائب او اداءات االبواب\nوغيرها ماعدا االستثناءات المنصوص عليها بقانون البلدان المرسلة اليها السلع\nوالمنع المذكور هو عام ينطبق على الرسائل وعلى االشياء المرسلة باالجرة المنقصة\nوان تكررت المخالفة فال يمكن ان يقل مقدار الذعيرة عن ثالثمائة فرنك او يتجاوز الثالثة\nاالف فرنك"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يجوز ان يضمن بالرسائل الرسمية المرسلة بدون اجرة مكان رسائل\nواوراقا واشياء اية كانت تعد اجنبية عن ادارة الدولة\nوان كل موظف او عون اداري يرسل بدون اجرة ضمن رزمة ادارية او موقع عليها\nتوقيعا ثانيا للمصادقة رسائل رسمية اجنبية عن الخدمة المفوضة اليه فيلتزم بدفع ذعيرة يتراوح\nمقدارها من 150فرنكا على 300فرنك\nويمكن للمحاكم ان تنقص بحسب الظروف مقدار الذعيرة لغاية ستة فرنكا على االقل\nواذا اشتبه بوقوع الغش او بترك القيام باحدى الموجبات المامور بها فيؤذن\nلمستخدمي البريد ان يعينوا اجرة للرسائل الرسمية المبعوثة معفاة من االجرة وان رفض دفعها\nفيحق لهم حينئذ ان يطلبوا فتح الرسائل والرزم الموقع عليها توقيعا ثانيا من طرف الموظفين\nالمرسلة اليهم وذلك بحضورهم وان منع اولئك الموظفين مانع فيقوم بفتحها وكالء عنهم هذا\nوان االرساليات الحاوية الشياء ذات قيمة والمعفاة من اجرة االرسال فال يجوز ان تتضمن\nذهبا وال فضة وال اوراقا بنكية وال غيرها من االوراق المالية التي تدفع لحاملها وذلك لم\nيرخص به ترخيصا صريحا او يجري على سبيل االستثناء المنصوص عليه في القانون"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمنع وضع رسائل او تذاكر او كتابات تعد كمراسلة ضمن االشياء\nالمرسلة باجرة منقصة وضمن الرزم البريدية\nوان المخالفات لمقتضيات هذا الفصل تلزم مرتكبها بدفع اجرة زائدة يعين مقدارها بقرار\nمن وزيرنا الصدر االعظم ويدفعها مرسل االرسالية ان لم يدفعها الشخص المرسلة اليه وان\nرفض مرسلها دفع ما ذكر فيجري استفاؤها بالطرق العدلية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "كل تصرح تبين فيه الغش بقيمة زائدة على القيمة الحقيقية المضمنة\nبرسالة او بحقة او برزمة بريدية يعاقب صاحبه بالسجن من شهر الى سنة وبذعيرة من ستة\nعشر فرنك الى خمسمائة فرنك وزيادة على ذلك يضيع كل حق لصاحب االرسالية في\nالتعويض عند فقدانها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "كل من قلد طوابع ارسالية بريدية وطوابع رزم بريدية وغيرها من\nالطوابع المصورة المصدرة من طرف ادارة البريد والتلغراف والتيلفون بالمغرب او استعمالها\nعن علم منه بكونها مقلدة يعاقب بالسجن من سنتين على االقل والى خمس سنين على االكثر\nوزيادة على ذلك يمكن حرمان المخالفين من حقوقهم الوطنية والمدنية واالهلية المبينة\nبالفصل 42من القانون الجنائي الفرنساوي وذلك مدة خمس سنوات على االقل وعشر سنين\nعلى االكثر ابتداء من يوم معاقبتهم\n\n-4-\n\nويمكن ايضا ان ينص في القرار او الحكم الصادر عليهم انهم يمنعون من الوجود في\nاالماكن التي سينذرون بالمنع من الوجود فيها من طرف دولتنا الشريفة\nوتنطبق المقتضيات السابقة على الذين يحاولون ارتكاب المخالفات المذكورة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعاقب بالسجن من خمسة ايام الى ستة أشهر وبذعيرة من ستة عشر\nفرنكا الى الفي فرنك من يرتكب ما ياتي\nاوال -صنع وبيع ونقل وتوزيع كل اوراق مطبوعة او عبارات خصوصية مصنوعة باي\nطريقة كانت والتي بهياتها الخارجية تشابه التصاوير الصغيرة والطوابع البريدية الصادرة عن\nادارة البريد والتلغراف والتيلفون مشابهة تسهل قبولها مكان االوراق االصلية المقلدة وعوضا\nعنها\nثانيا -تقليد وتزوير التصاوير الصغيرة والطوابع البريدية المختصة بادارة\nالبريد والتلغرافات للبلدان االجنبية وبيعها ونقلها وتوزيعها مقلدة او مزورة وينطبق الفصل\n 463من القانون الجنائي الفرنساوي على المخالفات المتنوعة المبينة لهذا الفصل"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعاقب بذعيرة تتراوح من 16فرنكا الى 300فرنك كل من يبيع طوابع\nبريدية وطوابع رزم بريدية وغيرها من الطوابع المصورة المزورة المستعملة لدفع اجور\nاالرساليات والمختصة بادارة البريد والتلغراف والتيلفون بالمغرب وان تكررت المخالفة\nيصبح مقدار الذعيرة متراوحا من 300الى 3000فرنك"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "من يستعمل عن علم منه طوابع بريدية قد جرى استعمالها سابقا ليدفع\nاجور الرسائل يعاقب بذعيرة تتراوح من خمسين فرنكا الى الف فرنك\nوان تكررت المخالفة فيعاقب بالسجن من خمسة ايام الى شهر واحد ويضاعف مقدار\nالذعيرة وتنطبق مقتضيات الفصل 463من القانون الجنائي على ما يتعلق بالظروف المخففة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ان كل مخالفة من المخالفات المنصوص عليها في احد الفصول السابقة\nمن ظهيرنا الشريف هذا يقع اثباتها بتقرير يحرر بشانها .وهذا التقرير المؤرخ والموقع على\nالطريقة القانونية والمصحوب عند االقتضاء بما قد جرى حجزه من االوراق يوجهه موظف\nادارة البريد الذي يكون قد حرره الى مدير ادارة البريد والتلغراف والتيلفون المكلف بمواصلة\nاالمر"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يرخص الدارة البريد والتلغراف والتيلفون ان تجري المصالحة\nقبل صدور الحكم او بعده فيما يتعلق بامور المخالفة للفصل ااالول والثاني والثالث من ظهيرنا\nالشريف هذا"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}