{
  "id": "ma-adala-road-transport-6137",
  "type": "statute",
  "title": "مرسوم يتعلق بالنقل الخاص الجماعي للاشخاص",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/871",
  "description": "Discovered from Adala portal, folder: road-transport (النقل عبر الطرق).",
  "provisions": [
    {
      "provision_ref": "art2",
      "chapter": "الباب األول",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب ان يتوافر في مجموع العربة عند استعمالها جميع ضمانات الراحة والسالمة\nوالسيما من اخطار الحريق.\n\n - 1الجريدة الرسمية عدد 3601بتاريخ 4محرم 4( 1402نونبر ،)1981ص .1231\nالفرع االول\nقاعدة العربة\nخزان الوقود وانابيبه -خروج الغازات"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع االول",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب ان يكون خزان الوقود مع منافذه (او الخزان الرئيسي ان وجد خزان اضافی )\nخارج مرافق الهيكل المخصص للركاب والمستخدمين واالمتعة أو البضائع ،واال يجعل بأي\nوجه من الوجوه فوق المرافق المذكورة.\nويجب أن يفصل الخزان عن هذه المرافق بحاجز غير قابل لالحتراق متصل ال تتسرب\nمن خالله السوائل بحال ،واال يكون بالجزء االسفل منه ما من شأنه ان يحول دون ان يقع على\nاألرض مباشرة كل ما يضيع او يتسرب من الوقود المحتوى عليه.\nويجب ان تكون الفوهة التي يمأل منها الخزان خارج هيكل العربة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع االول",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن يتم افراغ الغازات وان يوضع االنبوب الذي تخرج منه على نحو يحول دون\nتسرب الغازات داخل العربة ،والسيما من النوافذ واألبواب التي من شأنها أن تكون عادة\nمفتوحة.\nويجب أن يوضع االنبوب الذي تخرج منه الغازات على شكل يسمح بخروج الغازات\nالمحترفة عن يمين العربة في االتجاه الذي تسير فيه.\nوتحقيقا لذلك ،يجب ان يبعد الطرف االقصى لالنبوب الذي تخرج منه الغازات بأقل من\nعشرين سنتمترا عن جانب العربة االيمن وان تتكون من التقائه بالمحور الطولى للعربة زاوية\nال تقل عن ثالثين درجة نحو اليمين.\nويجب لتالفي خطر الحريق ان تكون انابيب خروج الغازات وكذا خافضة الصوت بعيدة\nبما فيه الكفاية من كل مادة تقبل االحتراق ،واال وجب أن تعزل بحاجز يقي من النار.\nويجب اتخاذ جميع التدابير المفيدة كي ال تكون وصالت االنابيب التي تخرج منها الغازات\nفي جوار القنوات التي يمر بها الوقود حتى ال يسيل ما قد ينساب من وقود هذه القنوات على\nاالنابيب المذكورة ويجب استعمال التجهيزات الالزمة لتالفي تسرب الغازات واالبخرة\nواالدخنة الصادرة من موقع المحرك إلى داخل الهيكل."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع االول",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب ان توضع بطاريات المراكم خارج مرافق الهيكل المخصص للركاب والمستخدمين\nواالمتعة أو البضائع وان يفصل بينهما وبين الهيكل المذكور جانب عازل او موجة هوائية\nمسترسلة التيار.\nكبح العربة"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع االول",
      "section": "6",
      "title": "المادة 6",
      "content": "تجرى على العربات المستعملة للنقل الخاص الجماعي لالشخاص احكام القرار الصادر\nفي 21من جمادى االولى 6( 1372يبرابر )1953بتحديد المسافات القصوى لوقوف العربات\nذات المحرك.\nالعجالت واطاراتها المطاطية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع االول",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تكون كل عربة ذات محرك مستخدمة للنقل الخاص الجماعي لألشخاص مجهزة\nبعجالت مطاطية بدون غرف هوائية تحدد مواصفاتها بقرار مشترك للوزير المكلف بالنقل\nوالوزير المكلف بالصناعة والتجار.\nويجب أن تكون العربة ،عالوة على ذلك ،مزودة بعجلة احتياطية تتوافر فيها المواصفات\nالمشار إليها في الفقرة أعاله.\nالفرع الثاني\nالهيكل\n -Iاحكام عامة"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثاني",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب اال يتجاوز بارز القاعدة الخلفى ستة أعشار المسافة الفاصلة بين محورى العربة\nواال يزيد طوله المطلق على ثالثة أمتار ونصف فيما يخص عربات نقل المسافرين و 3امتار\nفيما يخص الشاحنات.\nوال تتعلق هذه القاعدة بتجهيزات الهيكل مثل الساللم وواقيات الصدمات الخ التي ال ينشا\nعنها تغيير في طريقة انعطاف العربة في المنعرجات."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثاني",
      "section": "9",
      "title": "المادة 9",
      "content": "يشتمل مجموع وزن العربة محملة على:\n-\n\nوزن العربة مزودة بهيكل وجاهزة للسير؛\nوزن الركاب والمستخدمين؛\nوزن الطرود الصغيرة التي يحملها الركاب معهم؛\nوزن االمتعة.\n\n - 2تم نسخ وتعويض هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.02.695صادر في 6ذي القعدة 1426\n( 8ديسمبر )2005بتغيير المرسوم رقم 2.80.122الصادر في 5محرم 3( 1402نوفمبر )1981بشأن النقل\nالخاص الجماعي لألشخاص ،الجريدة الرسمية عدد 5378بتاريخ 13ذو القعدة 15(1426ديسمبر،)2005\nص.3487\nويقع تقدير ذلك باعتبار ان كل شخص منقول ،مستخدما كان او را كبا ،يزن 70\nكيلوغراما ،ويراد بلفظ و «راكب» ،الشخص المنقول والطرود التي يحملها معه واالمتعة\nالمنقولة على متن العربة.\nويجب ان يتم توزيع الحمولة باعتبار مواقع الركاب الجالسين والواقفين والمستخدمين\nومكان وضع االمتعة ،على نحو يضمن اال يتحمل أى محور ثقال يتجاوز الوزن الموافق عليه\nحين تسلم العربة.\nويجب ان يضمن توازن العربة بتوزيع الحمولة توزيعا مضبوطا.\n - 2مخدع السائق ومقعده\nالمكان المخصص للركاب"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب ان يكون مقعد السائق مستقال عن المقاعد األخرى الموجودة في العربة.\nواذا كان يوجد بمكان يستقر به الركاب ايضا ،وجب عزله بحاجز ثابت صلب يصل الى\nمنكبي السائق ويساعد على حمايته من كل ضغط او اصطدام ياتي من الركاب.\nويجب ان يكون هذا المقعد قابال الن يقدم او يؤخر بحسب ما تستوجبه األحوال.\nويجب ان يوضع على نحو ييسر للسائق القيام بالحركات االساسية لسياقة العربة مثل\nاستعمال الدواسات واجهزة التحكم واجهزة االنارة والمنبهات الصوتية واجهزة االشعار بتغيير\nاالتجاه ،وان يكون في امكان السائق القيام بمختلف هذه العمليات من غير ان يضطر الى ان\nيبتعد كثيرا بجسده عن مكانه ويجب اال يكون المقعد متحركا وان يكون متينا ومشدودا إلى\nالهيكل شدا محكما.\nويجب ان تجهز العربة ،عالوة على المرأة االرتدادية الداخلية بمرآئتين ارتداديتين\nتوضعان خارج الهيكل في مقدمة العربية ،احداهما بالجانب االيمن واألخرى بالجانب االيسر.\nويجب اتخاذ جميع التدابير كي ال يتضايق السائق خالل السير من اشعة الشمس\nوانعكاسات االنارة المنبثقة من داخل العربة أو الصادرة عن العربات األخرى التي تسير في\nاالتجاه الذي يسير فيه.\nويجب ان تكون الواقية االمامية مجهزة بآلة الذابة الجليد كلما كانت العربة تسير في\nأحوال تساعد على تراكمه.\nويجب ان يستطيع سائق العربة التحكم في جهاز على االقل من اجهزة استخدام المنبه\nالصوتي من غير ان يتخلى عن امساك المقود بكلتا يديه.\nالفصل II\nكل عربة ذات هيكل مغلق يجب ان تجهز على االقل:\n اذا كان المحرك في االمام:أ) بباب أمامي يكون وجوبا بالجانب االيمن؛\nب) بباب في الواجهة الخلفية او بابين جانبين أحدهما عن اليمين واآلخر عن اليسار في\nالنصف الخلفي من العربة.\n اذا كان المحرك في الخلف:أ) بباب أمامي؛\nب) بباب في أقصى الجانب الخلفي االيمن.\nواذا كان المحرك موضوعا تحت القاعدة فيما بين االمام والخلف وجب تجهيز العربة\nباحدى مجموعتي االبواب المشار اليهما أعاله.\nويجب ،زيادة على ما ذكر ،أن تكون بكل واجهة جانبية ،فيما يخص العربات التي تنقل\nاقل من 22شخصا ،لوحة أو زجاجة متحركة على األقل ،وفيما يخص العربات التي تنقل 12\nشخصا على االقل ،لوحتان او زجاجتان متحركتان يمكن التصرف فيهما من الخارج والداخل\nوال تقل فتحتهما على الخارج عن 70سنتمترا 47 xسنتمترا بحيث يتأتى للركاب استعمالها\nمنفذا لالنقاذ في حالة وجود خطر ،ويجب أن تكون اللوحات او الزجاجات المتحركة المذكورة\nقابلة الن يتصرف فيها الركاب بسهولة وعلى الفور دون تدخل السائق.\nويجب ان تكون مساحة اللوحات المذكورة بارزة ،وان توضع داخل الهيكل مطارق ذات\nمناقير او بلطات لكسر اللوحات او الزجاجات في حالة وجود خطر ،أو تزود العربة بجهاز\nيكفل القيام بما ذكر.\nواذا كان من الواجب أو القرر وجود منفذ لالنقاذ وكان هذا المنفذ مجهزا بزجاجة وجب\nأن تكون قابلة للكسر ان دعت الضرورة إلى ذلك.\nويجب أن تكون الواجهة الخلفية ،عالوة على ذلك ،مجهزة على االقل بزجاجة تبلغ\nمساحتها 70سنتمترا × 47سنتمترا يمكن کسرها بمطرقة ذات منقار أو ببلطة موضوعة في\nمكان قريب أو بجهاز يمكن استخدامه لذلك.\nوال تطبق هذه القاعدة على العربات التي يوجد محركها في الخلف ،اذ في هذه الصورة\nيجب أن توضع البلطة او المطرقة ذات المنقار بالقرب من الواقية االمامية.\nوتكتب بالجهة الداخلية لمنافذ االنقاذ عبارة «منفذ انقاذ» باللغتين العربية والفرنسية.\nواذا كانت العربة ذات هيكل مغلق وكانت أبوابها المستخدمة عبادة من نوع ابواب\nالحافالت ،وجب أن تفتح الى الخارج وان تكون مفصالتها في اتجاه مقدم العربة ،ويمكن قبول\nاألبواب المنزلقة او المنطوية اذا كانت سهلة االستخدام وسليمة االستعمال.\nويجب ان تركب األبواب «المنطوية على شكل محفظة» على نحو ال يجعلها تفتح بمجرد\nاندفاع الركاب ،ويتعين أن تزود االبواب من نوع أبواب الحافالت بجهاز اغالق تكون مقابضه\nالداخلية والخارجية مرئية بوضوح ،مهلة المنال ،قابلة لالستخدام بيسر وعلى الفور سواء من\nالخارج او من الداخل.\nويجب اال تفتح االبواب من نوع أبواب الحافالت سوى يرفع المقابض\nوال يؤذن في اتخاذ مزاليج االمان لالبواب من نوع ابواب الحافالت اال اذا كانت سهلة\nاالستخدام على الفور سواء من الداخل أو من الخارج.\nويجب أن تكون االبواب التي تنفتح بالهواء او الكهرباء مزودة بجهاز لالغاثة يتيح\nللركاب فتحها مباشرة سواء من الخارج أو من الداخل.\nويجب اال تكون الكراسي الجانبية والمقاعد مثبتة بحال من االحوال باالبواب وال أن\nتحول دون المرور اليها.\nويجب أن يكون لالبواب ممر خال ال يقل عرضه عن 60سنتمترا وعلوه عن متر\nونصف مع امكان تخفيض هذا العلو إلى متر و 40سنتمترا فيما يخص األبواب المعدة لالخالء.\nالفصل I2\nيجب اال يقل على الممرات والمlاشي الموصلة إلى األبواب عن متر و 65سنتمترا وان\nيبلغ عرضها الممتد على شريط عمودى من األرض إلى السقف 13سنتمترا على األقل مع\nاعتبار المقاعد ،وذلك فيما يتعلق بالمماشي الموصلة إلى االبواب المستعملة عادة وبالمماشي\nالمؤدية إلى أبواب االخالء وبالعمر الطولى.\nويمنع وضع المقاعد الثابتة أو المرتجحة بالممرات والمماشي ويجب أن تنطوى الكراسي\nالجانبية تلقائيا حين تكون خالية كما يجب اال يحتل اى كرسى حين يكون في الوضع الذي\nيستعمل فيه مساحة تجعل عرض المماشي الموصلة إلى مختلف األبواب أقل مما هو مفروض.\nوال يجوز ان تستعمل المقاعد أو الدكاك القابلة للنقل اال اذا كانت مشدودة إلى الهيكل.\nويجب ان تكون جميع المقاعد والدكاك والكراسى الجانبية مجهزة بمسند.\nويجب أن يبلغ عرض كل مقعد جلوس 40سنتمترا على االقل دون اعتبار المتكاة.\nويجب اال يقل عمق المقاعد من الطرف االسفل للمسند إلى الجانب االمامي عن 40\nسنتمترا.\nويجب ان تبلغ المسافة الخالية الفاصلة بين مقعدين يوجدان في صف طولى واحد ،من\nمسند الى مسند في مستوى علو المقاعد 60سنتمترا واذا كانت المقاعد متقابلة وجب ان تبلغ\nالمسافة الفاصلة بين المسندين في مستوى علو المقاعد مترا و 20سنتمترا على االقل.\nويجوز أن توضع كراسى او دكاك قابلة للنقل باالماكن الداخلية بشرط ان ال تعرقل اخالء\nالعربة.\nواذا كانت العربية تقل اشخاصا واقفين وجب اال يقل العلو المجرد للهيكل عن متر و 80\nسنتمترا في اال ماكن المخصصة لهؤالء الركاب ،وتوضع رهن تصرف الركاب الواقفين\nمقابض وقضبان للتشبت بها ،تكون كافية العدد وسهلة المثال."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن يكون الركاب جالسين.\nغير انه اذا تعلق األمر بنقل جم غفير عبر مسافات قصيرة أو كان عدد الركاب كثيرا\nعلى غير العادة جاز أن يكون بعض الركاب واقفين بشرط ان تكون العربة مهيئة لتجعل بها\nمقابض يستمسك بها.\nويحدد عدد الركاب الواقفين باالعداد الثالثة التالية:"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب حين تكون العربة فارغة اال ترتفع فوق االرض باكثر من 45سنتمترا الدرجة\nاألولى لكل مرقاة تنتهى إلى مدخل عادى ،ما عدا ابواب االفراغ ،ويحدد بـ 30سنتمترا ارتفاع\nالدرجات األخرى من المرقاة المذكورة.\nويجب اال يقل عمق الدرج عن 20سنتمترا وعرضها عن 25سنتمترا وان تكون الدرج\nمن مادة غير زلقة.\nوتجهز المنافذ المستعملة عادة بمتكآت لتسهيل صعود الركاب ونزولهم ،اذا دعت\nالضرورة الى ذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب ان تدفأ العربات ذات الهيكل المغلق المستعملة في فصل الشتاء باحدى الوسائل\nالمتوافرة فيها جميع شروط المحافظة على الصحة ،وذلك حين يكون من المتوقع أن تنخفض\nدرجة الحرارة في الخارج الى اقل من ست درجات مائوية فوق الصفر.\nويجب أن تزود بجهاز تهوية مناسب.\n9"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب ان توضع الخطوط الكهربائية تحت عازل وان تزود كل دارة يتحكم فيها مقاطع\nتيار بصهيرة لوقايتها.\n -3اإلنارة ولوازم لوحة القيادة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب ان تكون كل عربة من شانها ان تسير ليال مجهزة بوسائل اإلنارة الكافية لتمكين\nالسائق من قراء بيانات اجهزة ولوازم لوحة القيادة وتمكين الركاب من الصعود والنزول بيسير\nوذون تعرض لخطر ،مع اتخاذ جميع التدابير كي ال يعرقل ذلك رؤية السائق للطريق في اثناء\nالسير ،ويجب باالضافة الى ما ذكر ان تجهز كل عربة على االقل بمصباح يدوی احتياطی\nمستقل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ال تقبل آالت االشعار بتغيير االتجاه التي تقتصر اشارتها على اشتعال مصباح اال اذا\nكانت هذه االشارات ممكنة رؤيتها بكل وضوح في أثناء النهار ولو كان ضوء الشمس اقوى\nما يكون توهجا ،ويجب ان تكون اآلالت المذكورة مزودة بجهاز يضمن التحقق من انها تؤدى\nوظيفتها.\nويجب أن يكون المنبه على تغيير االتجاه مصحوبا بمنبه ثان في الجانب االمامي للعربة\nليتمكن من رؤية اشاراته كل سائق يكون قد شرع في تجاوز عربة النقل الجماعي قبل استخدام\nسائقها للمنبه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب ان تكون كل عربة مجهزة بمسجل للسرعة يبين عدد الكيلومترات التي تقطعها\nللعربة خالل ساعة ويكون بحيث يستطيع ان يراه كل من السائق والركاب المجاورين له ،كما\nيتعين أن يظل دائما في حالة سير جيدة وان تتأتى قراءة ارقامه بكل وضوح االقرب الركاب\nمن السائق.\n -4مطافي الحريق"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب ان تجهز كل عربة بمطافي ،تستعمل مادة مسحوق او في شکل رغوة وتوضع على\nدعائم معدنية مشدودة إلى الهيكل ،ويحدد عدد المطافئ ،كما يلي:\nأ) اذا كانت العربة تشمل 15مقعدا او اقل وجب ان تكون بها مطفأة ال تقل سعتها عن\nكيلوغرامين أو لترين يحسب نوعها وتكون في متناول السائق.\nويجوز ان تجهز العربات من الفئة المشار اليها اعالم بمطفأتين ال تقل سعة كل منهما\nعن كيلوغرام أو لتر بحسب نوعها وتوضع احداهما عن يسار السائق واألخرى في مؤخرة\nمخدعه.\nب) اذا كانت العربات تشمل أكثر من 15مقعدا وجب أن تكون بها مطفأتان سعتهما\nكيلوغرامان او لتران بحسب نوعهما توضع واحدة منهما عن يسار السائق واالخرى في\nمؤخرة مخدعه\nويجب أن تكون المطافئ صالحة للقيام بوظيفتها خير قيام وان يتلقى مستخدمو العربة\nالتعليمات الالزمة لمعرفة استخدامها.\nويجب أن توضع المطافئ بحيث يراها الركاب وتكون في متناولهم وان يكتب عليها\nبحروف غليظة بيانات تتضمن كيفية فكها واستخدامها\nويجب أن تمكن المطافئ من مكافحة كل حريق سواء اصاب المحرك او العربة أو االمتعة\nأو البضائع او الركاب انفسهم.\n - 5صندوق االسعافات االولى العاجلة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب ان تزود كل عربة بصندوق يدعى «صندوق االسعافات االولى العاجلة » ويحتوى\nعلى بعض االشياء والمنتجات الصيدلية التي تمكن من القيام بالعالجات االولى.\nويجب اال يكون صندوق االسعافات المذكور مغلقا بمفتاح واال يمكن تسرب الماء او\nالغبار اليه من الخارج وان يكون مرصصا.\nويتعين أن يعلق بداخل غطاء الصندوق بيان يتضمن ما يحتوي عليه وكيفية استعماله،\nوان يرسم على غطائه هالل اخضر وان يوضع بحيث يراه الركاب ويمكنهم تناوله بيسر.\n - 6بيانات ومعلقات"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب ان يرسم بداخل العربة ا و يكتب في لوحة موضوعة فوق رأس السائق بأحرف\nغليظة باللغتين العربية والفرنسية جملة تتضمن منع تكليم السائق ما لم تدع إلى ذلك ضرورة.\nويجب ان يرسم او يكتب في لوحة قارة داخل الهيكل فوق رأس السائق بيان السرعة\nالقصوى كما تحددها االنظمة المعمول بها والعدد االقصى للركاب الجالسين والواقفين\nومجموع وزن العربة محملة ووزنها فارغة.\nالفرع الثالث\nالعربات الموصولة احداها باالخرى"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثالث",
      "section": "23",
      "title": "المادة 23",
      "content": "يباح استعمال عربات موصولة احداها باالخرى للنقل الخاص الجماعي لالشخاص\nبشرط ان تتوفر في العربات المذكورة الشروط المتعلقة بها الواردة في قانون السير والقرارات\nالتابعة له وكذا الشروط المنصوص عليها في هذا المرسوم.\nالفرع الرابع\nالمقطورات"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الرابع",
      "section": "24",
      "title": "المادة 24",
      "content": "يحظر استعمال المقطورات للنقل الخاص الجماعي لالشخاص اال باذن استثنائی تسلمه\nالمصلحة المختصة بوزارة النقل.\nالباب الثاني\nعربات نقل البضائع (الشاحنات والشاحنات الصغيرة) المستعملة استثنائيا للنقل الخاص\nالجماعي لالشخاص.\nالفرع االول\nتهيئة العربات"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع االول",
      "section": "25",
      "title": "المادة 25",
      "content": "تجرى على عربات نقل البضائع المستعملة استثنائيا للنقل الخاص الجماعي لالشخاص\nاحكام الفصول 2و( 3مع امكان تعويض الحاجز غير القابل لالحتراق بحاجز واق من\nالحريق) و 5و ( 9الفقرة )4و 15و 16و 17و 18وكذا احكام هذا الباب."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع االول",
      "section": "26",
      "title": "المادة 26",
      "content": "يمنع نقل الركاب واقفين على متن عربات نقل البضائع المستعملة استثنائيا للنقل الخاص\nالجماعي لالشخاص."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع االول",
      "section": "27",
      "title": "المادة 27",
      "content": "يجوز ان تكون الدكاك والمقاعد الموضوعة رهن تصرف الركاب قابلة للنقل ولكن يجب\nأن تشتمل على اجهزة يمكن استعمالها بسرعة وتجعلها مشدودة الى العربة باحكام.\nويجب ان تكون موضوعة على نحو يجعل من اليسير افراغ العربة من الركاب بسرعة.\nواذا كانت الدكاك موضوعة في اتجاه العرض وجب أن يكون هناك ممشى طولى ال يقل\nعرضه عن 25سنتمترا.\nويجب أن تكون المقاعد والدكاك غير المسندة إلى الحواجز الجانبية مجهزة بمساند متينة.\nويجب اال يقل عرض المقاعد المعدة للركاب عن 40سنتمترا.\nويجب أال تقل مساحة القاعدة المعدة لكل راكب عن 30سنتمترا مربعا.\nويجب ان تعد العربات المفتوحة على نحو يحول دون سقوط االشخاص خارج العربات،\nوال يجوز بوجه خاص ان تستعمل الشاحنات ذات الحواجز الجانبية لنقل االشخاص اال اذا كان\nالطرف األعلى للحاجز أو التعليات يتجاوز ينصف متر على االقل مستوى المقاعد أو الدكاك"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع االول",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب أن تجهز جميع العربات المفتوحة بغطاء.\n12"
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع االول",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب أن توضع او ترص المعدات واالمتعة المنقولة مع الركاب في آن واحد ،على نحو\nيحول دون تحركها وسقوطها خالل السير في االماكن التي يشغلها الركاب."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع االول",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب اعداد ساللم او درج لتمكين الركاب من الصعود والنزول."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع االول",
      "section": "31",
      "title": "المادة 31",
      "content": "اذا كانت العربة ذات هيكل مغلق وجب:\n -Iان تكون ارضيتها حاجزة كي يتأتى تجنب تسرب الغازات المنفلتة إلى داخل الهيكل\nوان يكون طرف االنبوب الذي تخرج منه الغازات متجها الى خارج مساحة مسقط العربة؛\n -2ان تيسر المنافذ المعدة بوجه خاص لهذا الغرض التهوية واالنارة الطبيعية داخل\nالعربة في اثناء النهار؛\n - 3ان تكون االنارة كافية داخل الهيكل بمجرد غروب الشمس؛\n - 4ان يتيسر نزول الركاب من العربة بفضل باب أو فتحة يبلغ عرضها 60سنتمترا\nتقع بمؤخرة العربة ويمكن فتحها من الداخل والخارج."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع االول",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب أن تهيأ العربة على نحو يمكن الركاب من طلب الوقوف ما عدا اذا كان السائق\nعلى اتصال مباشر بالركاب."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع االول",
      "section": "33",
      "title": "المادة 33",
      "content": "ال يسمح سوى لراكب واحد بالجلوس على دكاك السائق خالل النقل الخاص الجماعي\nلالشخاص ماعدا اذا كانت العربة مهيأة على نحو يـيسر للسائق انجاز عملياته بكل سهولة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب ان يشتمل مخدع القيادة على مطفأة وقاطع تيار عام يكونان معا في متناول يد\nالسائق.\nالفرع الثاني\nالمعلقات والتدابير الواجب اتخاذها قبل االنطالق\nيجب ان يعلق:"
    },
    {
      "provision_ref": "art35-1",
      "chapter": "الفرع الثاني",
      "section": "35-1",
      "title": "المادة 35-1",
      "content": "في مخدع القيادة بيان السرعة القصوى والعدد االقصى للمقاعد المأذون فيه؛\n - 2في االمكنة المخصصة للركاب بيان منع الوقوف في اثناء السفر والجلوس على\nجوانب العربة او حوا جزها والصعود او النزول خارج اوقات الوقوف التام للعربة وفي غير\nاالماكن المقررة لهذا الغرض.\n13"
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الثاني",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب ان يتحقق السائق قبل كل انطالق من ان الركاب جالسون على المقاعد والدكاك\nالموضوعة رهن تصرفهم ال على جوانب العربة او حواجزها ومن أن تدابير السالمة المشار\nاليها اعاله قد تم اتخاذها\nالفرع الثالث\nالشاحنات ذوات الجفان"
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الثالث",
      "section": "37",
      "title": "المادة 37",
      "content": "ال يؤذن في استعمال الشاحنات ذوات الجفان اال لنقل مستخدمى المقاوالت المتجهين إلى\nاال وراش أو الراجعين منها واال اذا كانت تتوافر في العربات المذكورة مختلف الشروط\nالمنصوص عليها في الفصول 27و 29و 30و 32وكانت تشتمل بوجه خاص:\n -Iعلى حواجز أو تعليات مثبتة بكيفية متينة يمكن ان تكون قابلة للنقل وتتوافر فيها\nالشروط المقررة في الفقرة االخير من الفصل 27؛\n - 2في حالة انعدام الحاجز الخلفي ،على حزام متين معد للحيلولة دون سقوط المستخدمين\nفي اثناء تغيير سرعة العربة.\n - 3على جهاز فعال لتثبيت الجفنة.\nالفرع الرابع\nالمقطورات"
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الرابع",
      "section": "38",
      "title": "المادة 38",
      "content": "يمنع نقل الركاب على متن المقطورات المشدودة إلى عربات نقل البضائع المستعملة أو\nغير المستعملة للنقل الخاص الجماعي لالشخاص ،وال يشمل المنع المذكور اشباه المقطورات.\nالجزء الثاني\nالفحوص التقنية -المراقبة -احكام مختلفة\nالباب األول\nالعربات المستعملة للنقل الخاص الجماعي لالشخاص\nالفحوص التقنية"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب األول",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب على كل شخص يقوم بنقل خاص جماعى لالشخاص ان يقدم كل ستة اشهر العربات\nالمستعملة للنقل المذكور قصد اجراء فحص تقني عليها عمال بالفصلين 33المكرر و 39من\nالقرار المشار اليه اعاله الصادر في 8جمادى األولى 14( 1372يناير . )1953\nوتجرى الفحوص الدورية المذكورة هيئات معتمدة لهذا الغرض من لدن وزارة النقل،\nويراد بها اساسا التحقق من حسن حالة العربة ومطابقتها الحكام هذا المرسوم.\nويمكن ان دعت الضرورة إلى ذلك ان تأمر المصلحة المختصة التابعة لوزارة النقل\nبإجراء فحوص مضادة.\nويجب خالل الفحوص المذكورة أن تخضع العربة محملة ،بوجه خاص ،إلى عمليات\nالختيار اجهزة الكبح في أثناء السير.\nويتحمل الناقل مصاريف الفحص."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب األول",
      "section": "40",
      "title": "المادة 40",
      "content": "يجب ان يجرى على كل عربة تعرضت لحادث سير فحص تقني قبل العودة إلى\nاستخدامها ،وذلك على يد هيئة معتمدة لهذا الغرض من لدن وزارة النقل ،وان يدلى بشأنها\nبالشهادة المناسبة كلما طلبت ذلك سلطات المراقبة.\nالباب الثاني\nعربة نقل البضائع المستعملة استشفائية للنقل الخاطر\nالجماعي لألشخاص"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثاني",
      "section": "41",
      "title": "المادة 41",
      "content": "ال يسمح باستعمال عربات نقل البضائع (الشاحنات والشاحنات الصغيرة) للقيام بالنقل\nالخاص الجماعي لالشخاص اال اذا كانت العربات مهيأة بوجه خاص لهذا الغرض وفقا الحكام\nالباب الثاني من الجزء األول."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الثاني من الجزء األول.",
      "section": "42",
      "title": "المادة 42",
      "content": "تجرى احكام الفصلين 39 -و 40اعالم على عربات نقل البضائع المستعملة استثنائيا\nللقيام بالنقل الخاص الجماعي لالشخاص ،ويجب ان تقدم مجهزة للقيام بالنقل المذكور إلى\nالمصلحة المختصة التابعة لوزارة النقل وقت تسلم كل عربة على انفراد والى الهيئات المعتمدة\nعند الفحص التقني االول وكذلك عند الفحوص الالحقة."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الثاني من الجزء األول.",
      "section": "43",
      "title": "المادة 43",
      "content": "يجب ان يقدم الناقل مع ملفه وقت تسلم العربة على انفراد بيانا وصفيا في ثالثة نظائر\nيتضمن التهيئات التي تم انجازها لجعل العربة مطابقة الحكام هذا المرسوم.\nوعندما تثبت المصلحة المختصة التابعة لوزارة النقل مطابقة العربة لالحكام المذكورة\nتسلم إلى الناقل ،مع محضر تسلم العربة على انفراد ،نظيرين من البيان الوصفى بعد أن تضيف\nاليهما العدد االقصى للركاب الممكن نقلهم ،ويجب أن تسلم نسخة من النظيرين المذكورين\nخالل اجل 48ساعة إلى مقاولة التأمين التي تضمن المسؤولية المدنية لمالك العربة المعدة\nلنقل البضائع.\nوا ذا كانت العربة تستعمل لنقل خاص جماعي لالشخاص وجب االحتفاظ بنظير آخر\nداخل العربة قصد االدالء به لمصالح الشرطة أو الدرك او عراقية النقل والسير غبر الطرق.\nالجزء الثالث\nالنقل الخاص الجماعي لالطفال البالغين من الدراسة"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الثاني من الجزء األول.",
      "section": "44",
      "title": "المادة 44",
      "content": "يجب أن يرافق االطفال الذين تقلهم العربات المشار اليها في هذا الجزء اشخاص كبار ال\nيتجاوز عددهم ثالثة وال يقل عن اثنين."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الثاني من الجزء األول.",
      "section": "45",
      "title": "المادة 45",
      "content": "تجرى احكام الباب األول من هذا الجزء واحكام الجزئيين األول والثاني غير المنافية لها\nعلى العربات ذات المحرك المستعملة فقط للنقل الجماعي لالطفال الذين يقل عمرهم عن ست\nعشرة سنة.\nاما العربات ذات المحرك المعتدة للنقل الخاص الجماعي لالشخاص غير العربات المشار\nاليها في الفقرة االولى من هذا الفصل فتجرى عليها وقت استعمالها للنقل الخاص الجماعي\nلالطفال الذين يقل عمرهم عن ست عشرة سنة أحكام الباب الثاني من هذا الجزء واحكام\nالجزئين األول والثاني غير المنافية لها.\nويمنع النقل الخاص الجماعي لالطفال على متن العربات المقطورة أو عربات نقل\nالبضائع ما عدا باذن استثنائي تمنحه المصلحة المختصة التابعة لوزارة النقل.\nالباب األول\nالعربات المستعملة لنقل االطفال ال غير"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب األول",
      "section": "46",
      "title": "المادة 46",
      "content": "يجب ،فيما يتعلق باالشخاص الكبار المرافقين لالطفال المشار اليهم في الفصل 44ومن\nضمنهم السائق ،أن يراعى في حساب عدد المقاعد ،االوزان واالحجام المقدرة لالشخاص\nالكبار استنادا الى المقادير الجزافية المبينة في الجزء األول من هذا المرسوم."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب األول",
      "section": "47",
      "title": "المادة 47",
      "content": "تطبيقا للفصل 9أعاله يحدد الوزن المتوسط الجزائي لكل شخص منقول بأربعين\nكيلوغراما (.)40"
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب األول",
      "section": "48",
      "title": "المادة 48",
      "content": "تطبيقا للفصل 11أعاله تخفض االحجام من 0.47 × 0.70الى .0.40 × 0.55\nواذا كانت العربة مجهزة بباب خلفي وجب اال يفتح هذا الباب او يغلق سوى من مكان\nالسائق او من الخارج."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب األول",
      "section": "49",
      "title": "المادة 49",
      "content": "تطبيقا للفقرات 5و 6و 7من الفصل 12يعمل باالرقام اآلتية :\nعرض المقاعد 30 :سنتمترا ( بدال من 40سنتمترا)؛\nعمق المقاعد 30 :سنتمترا (بدال من 40سنتمترا)؛\nالمسافة الفارغة 55 :سنتمترا (بدال من 60سنتمترا)؛\nمتر واحد (بدال من متر و 20سنتمترا).\nوعندما تكون المقاعد في شكل دكاك طويلة موازية لمحور لعربة الطولى يجب تجهيزها\nبمتكآت لتقسيم مجموع الطول الى حجيرات ال يتجاوز عدد المقاعد بكل واحدة منها ثالثة."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب األول",
      "section": "50",
      "title": "المادة 50",
      "content": "يجب ان يكون الركاب من االطفال جالسين ويجوز عرضا ان يكون االشخاص المرافقون\nلهم واقفين ،مع مراعاة أحكام الفصل 12اعاله."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب األول",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب أن تطلى العربة باللون األصفر مع شريط أفقي أبيض متوسط عرضه 30سنتمتر\nيحيط بالعربة وتكتب في جانبيه وفي مؤخرته عبارة «النقل المدرسي» باللغتين العربية\nوالفرنسية وبأحرف ال يقل علوها عن 15سنتمترا.\nويجب ان تكون الكتابة المذكورة ،كي تتأتى رؤيتهما بالليل والنهار ،على السواء ،اما\nمضاء بجهاز نير أو شفاف وإما مرسومة بمواد عاكسة.\nويجب أن توضع بالسطح في مقدمة العربة وفي مؤخرتها لوحة في شكل مثلث يبلغ كل\nضلع من أضالعه المتساوية 30سنتمترا .ويجب أن تشتمل هذه اللوحة في أرضية صفراء\nعلى صورة ذات لون اسود تمثل «طفلين تمسك يد أحدهما بيد اآلخر».\nالباب الثاني\nالعربات المعدة للنقل الخاص الجماعي لالشخاص\nوالمستعملة عرضا لنقل االطفال"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثاني",
      "section": "52",
      "title": "المادة 52",
      "content": "يجب ا ن يكون الركاب من االطفال جالسين غير انه اذا كان النقل داخل دائرة حضرية\nال غير جاز بصفة استثنائية ان يبقى الركاب من االطفال واقفين بشرط ان تكون العربة مهيأة\nلتثبت فيها مقابض يستمسك بها.\nوال يجوز بحال من االحوال أن يجلس االطفال باالماكن المؤدية إلى االبواب.\nولتحديد عدد الركاب من االطفال الواقفين يعمل باحكام الفصل 13اعاله مع تخفيض\nالوزن الجزافي (و) لكل راكب من الركاب الى 30كيلوغراما.\n\n - 3تم تغيير وتتميم هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.98.414الصادر في 6ذي الحجة 1419\n( 24مارس )1999بتغيير وتتميم المرسوم رقم 2.80.122الصادر في 5محرم 3( 1402نوفمبر )1981المتعلق\nبالنقل الخاص الجماعي لألشخاص ،الجريدة الرسمية عدد 4682بتاريخ 28ذي الحجة 15(1419أبريل،)1999\nص .857\n17"
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثاني",
      "section": "53",
      "title": "المادة 53",
      "content": "يمكن ان يجلس ثالثة أطفال في مقعد معد لشخصين اذا كان غير مجهز بمرتفق مركزى\nأو مجهزا بمرتفق قابل لالزاحة ،وال يمكن ان يركب في مقعد فردی او كرسى جانبى اال طفل\nواحد.\nوتقسم -المدكاك -الطولية اذا كانت طويلة بمتكآت إلى حجيرات ال يتجاوز عدد المقاعد\nبها ثالثة ،على اال يقل عرض كل مقعد من المقاعد المذكورة عن 30سنتمترا.\nالجزء الرابع\nالحكام مختلفة"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثاني",
      "section": "54",
      "title": "المادة 54",
      "content": "يحدد لمالك العربات المعدة للنقل الخاص الجماعي لالشخاص ،المستعملة بتاريخ نشر\nهذا المرسوم في الجريدة الرسمية أجل قدره سنة يبتدئ من فاتح مايو 1982للتوفيق بين\nاوضاع عرباتهم واحكام هذا المرسوم."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثاني",
      "section": "55",
      "title": "المادة 55",
      "content": "يسند إلى وزير النقل تنفيذ هذه المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 5محرم 3( 2002نونبر )1981\nاالمضاء :المعطى بوعبيد.\nوقعه بالعطف:\nوزير النقل،\nاالمضاء :محاند ناصر.\n\n18"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}