{
  "id": "ma-adala-administrative-8144",
  "type": "statute",
  "title": "مرسوم بتحديد اختصاصات وتنظيم لجنة الادارة والشؤون القانونية المكلفة بإعداد مشروع المخطط",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (المادة الإدارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يعهد إلى لجنة االدارة والشؤون القانونية بدراسة المسائل اآلتية:\n\nفي ميدان االدارة:\n اصالح األوضاع والمسطرات اإلدارية؛ الالمركزية اإلدارية؛ توزيع الموارد المشتركة من حيث الموظفون والبنايات واالدوات على مختلفالمصالح العمومية والشبيهة بالعمومية؛\n -احداث جهاز للمستندات والمحفوظات؛\n\nفي ميدان العدل:\n اإلصالح القضائي؛ تجهيز إدارة السجون والمحاكم المختلفة.الفصل الثاني\nتقوم اللجنة في حدود اختصاصها بما يلي:\n اعداد ابعاد التنمية في ميدان السياسة الممكن نهجها في قطاعي االدارة والعدل؛ - 1الجريدة الرسمية عدد 3102بتاريخ 27صفر 12( 1392أبريل ،)1972ص .887\nصدر النص بالفرنسية في عدد 3097بتاريخ ()72 - 3 - 8\n-2-\n\n اقتراح الوسائل الواجب استعمالها لتحقيق االهداف المقررة؛ تقديم مشاريع االستثمار التي تمت دراستها بكيفية تساعد على تقدير فائدتها بالنسبةللمجتمع الوطني؛\n دراسة عالقات ميزانية االستثمار بميزانية التسيير وتأثيرها عليها.الفصل الثالث\nتتألف اللجنة من ممثلين للوزارات المعنية باألمر يعينهم الوزير المنتمون اليه ومن ممثلين\nللقطاع الخاص يعينون طبق نفس الشروط باقتراح من المنظمات المهنية التي يهمها األمر.\nويجوز لرئيس اللجنة أن يستدعى باإلضافة إلى ذلك كل شخص يرى فائدة في حضوره\nأشغال اللجنة أو هيئات العمل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يرأس اللجنة وزيرا العدل والشؤون اإلدارية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تحرر بشأن أشغال اللجنة تقارير توجه الى لجنة الجمع والتنسيق بمجرد أعدادها ،ويجب\nأن يبلغ التقرير العام إلى لجنة الجمع والتنسيق قبل 15مايو .1972"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ينشر هذا المرسوم بالجريدة الرسمية.\nوحرر بالرباط في 20محرم 7( 1392مارس .)1972\nالوزير األول،\nاالمضاء :محمد كريم العمراني.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}