{
  "id": "ma-adala-road-transport-6438",
  "type": "statute",
  "title": "مرسوم يتعلق بنقل المواد التي يسرع إليها التلف",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/871",
  "description": "Discovered from Adala portal, folder: road-transport (النقل عبر الطرق).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تتعلق األحكام الواردة في هذا المرسوم بشروط النقل البري للمواد التالية كيفما كان\nالغرض منه:\n -1المواد الحيوانية أو المواد من أصل حيواني التي يسرع إليها التلف المشار إليها في"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "من الظهير الشريف المعتبر بمثابة قانون المشار إليه أعاله رقم 1.75.291بتاريخ\n 24من شوال 8( 1397أكتوبر )1977سواء كانت طرية أو مبردة أو مجمدة.\n -2المواد المجمدة من أصل نباتي.\n -1الجريدة الرسمية عدد 4682بتاريخ 28ذي الحجة 15( 1419أبريل ،)1999ص .853\n-2-\n\nالباب األول :أحكام تتعلق بتركيب آالت النقل واستعمالها"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام تتعلق بتركيب آالت النقل واستعمالها",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن تزود اآلالت مثل العربات والشاحنات والمقطورات وشبه المقطورات\nوالحاويات بأجهزة للتبريد أو التجميد.\nغير أن استعمال آالت ذات حرارة قارة أو غير قارة يمكن الترخيص فيه وفق اإلجراءات\nالمحددة بالقرار المنصوص عليه في المادة 2أعاله.\nوال يمكن أن تسمى آالت ذات حرارة قارة مبردة أو مجمدة سوى اآلالت التي تستجيب\nللتعاريف المبينة بعده والمتوافرة فيها المعايير المحددة في القرار المشترك المنصوص عليه\nفي المادة 4بعده:\n اآللة ذات الحرارة القارة آلة يصنع صندوقها بجوانب عازلة بما في ذلك األبواب\nواألرضية والسقف وتساعد على الحد من تبادل الحرارة بين داخل الصندوق وخارجه\nدون استعمال مصدر للبرودة أو الحرارة؛\n آلة التبريد آلة ذات حرارة قارة ،تمكن ،بواسطة مصدر للبرودة غير التجهيز\nالميكانيكي أو االمتصاص ،من خفض الحرارة داخل الصندوق الفارغ والمحافظة\nعليها فيه وفقا للشروط المفروضة؛\n آلة التجميد آلة ذات حرارة قارة مزودة بجهاز إلنتاج البرودة (تجهيز ميكانيكي\nأو االمتصاص) ،منفرد أو جماعي لعدة آالت نقل ،يمكن من خفض الحرارة داخل\nالصندوق الفارغ والمحافظة عليها فيه وفقا للشروط المفروضة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام تتعلق بتركيب آالت النقل واستعمالها",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدد بقرار مشترك للوزير المكلف بالفالحة والوزير المكلف بالنقل والوزير المكلف\nبالتجهيز المعايير التي يجب أن تتوفر في آالت نقل المواد التي يسرع إليها التلف وطرق\nالتجريب والمراقبة المطبقة على هذه اآلالت وشروط منح شواهد االعتماد أو اإلقرار التي\nتسلمها اإلدارة ونماذجها ،وعالمات التعريف الواجب وضعها على اآلالت المذكورة وطبيعة\nالوثائق التي يجب أن ترفق بها في أثناء تنقلها.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام تتعلق بتركيب آالت النقل واستعمالها",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن يتم تبريد الحاويات أو أجزاء الناقالت الطرقية والعربات المخصصة لنقل المواد\nالمشار إليها في المادة األولى أعاله ،قبل الشحن مباشرة إذا كانت الحرارة الخارجية قد تتسبب\nفي تغير للحرارة يضر بحسن المحافظة على المواد.\nولنفس األسباب ،يتعين اتخاذ جميع االحتياطات لكي تباشر عمليات شحن آالت النقل\nبأقصى سرعة دون حدوث تغير في الحرارة يضر بجودة المواد."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :أحكام تتعلق بتركيب آالت النقل واستعمالها",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن يكون صندوق آالت النقل المعد الحتواء المواد المبينة في المادة األولى أعاله\nخاليا من التجهيزات والتوابع التي ال عالقة لها بشحن المواد المشار إليها في هذا المرسوم\nوالتي ال اتصال لها بمقصورة السائق بالنسبة إلى الناقالت الطرقية.\nويجب أن تتوافر في الصندوق المحدد أعاله شروط الصنع والتجهيز التالية:\nأ) يجب أن تكون الجوانب الداخلية ،بما فيها األرضية والسقف مصنوعة بمواد مقاومة\nللتآكل وسميكة وغير قابلة للتعفن وسهلة التنظيف والغسل والتطهير؛\nب) يجب أال تشتمل الجوانب الداخلية على نتوءات باستثناء ما هو ضروري منها للتجهيز\nوألجهزة تثبيت الحمولة .ويجب أن تكون هذه األجهزة سهلة التنظيف والغسل والتطهير؛\nج) يجب أن تكون مختلف المواد التي قد تالمس المواد المنقولة مطابقة ألحكام النصوص\nالتشريعية والتنظيمية وأال تكون مصدرا لفساد المواد المذكورة أو لنقل عناصر ضارة أو غير\nعادية إليها؛\nد) يجب أن تمكن جميع األجهزة المتعلقة بإغالق اآلالت والتهوية ،إن كانت ضرورية\nمن نقل المواد بمعزل عن كل تلوث؛\nهـ) يجب أن تمكن أجهزة مركبة بكيفية واضحة من تقدير حرارة الجو التي تتعرض لها\nالمواد المجمدة أو المثلجة أو المبردة المنقولة وفق الشروط المحددة بالقرار المشار إليه في"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أال تستعمل اآلالت المخصصة لنقل المواد المشار إليها في المادة األولى أعاله\nألغراض أخرى ،على أن:\n -1نقل شحنة أخرى يرخص فيه قبل أو بعد إرسال المواد بشرط أال يتعلق األمر\nبأشخاص أو حيوانات أو منتجات من شأنها أن تفسد المواد وال سيما بروائح أو تلوث أو تسميم،\nمن جهة ،والملبسات الداخلية لآلالت بفعل التآكل من جهة أخرى؛\n-4-\n\n -2نقل في آن واحد مواد غذائية يمكن بشرط أن تكون درجات حرارة نقل كل مادة منها\nمنسجمة فيما بينها وأال تكون أي مادة من هذه المواد سببا في تغيير أو إفساد المواد األخرى\nوالسيما بروائح أو غبار أو أوساخ أو جزئيات عضوية أو معدنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن تبقى اآلالت والمعدات المستعملة لنقل المواد المبينة في المادة األولى أعاله\nباستمرار نقية ومنظفة ،وعند الضرورة ،مغسولة ومطهرة قبل شحنها وال سيما بعد شحن\nمرخص به عمال بالفقرة 1من المادة 7أعاله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن يتم صنع وتجهيز واستعمال العربات المخصصة في شكل متاجر لبيع المواد\nوفق الشروط المنصوص عليها في المواد 5و 6و 8من هذا المرسوم.\nويجب عالوة على ذلك أن تزود العربات المذكورة بمقسم أو عدة مقاسم ذات طاقة كافية\nوتساعد على إيداع المواد وبيعها وفق شروط الحرارة المفروضة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن تظل العربات المخصصة لبيع المواد مغلقة خالل تنقلها وبصفة عامة خارج\nأوقات البيع ،ما عدا فيما يتعلق بعمليات التعهد والشحن واإلفراغ المعتادة.\nغير أن هذه العربات يمكن أن تظل مفتوحة إذا كانت موضوعة بأماكن مغلقة ونظيفة\nوال يمارس فيها أي عمل قد يشكل مصدر أضرار بالصحة.\n\nالباب الثاني :أحكام تتعلق بالمواد المنقولة"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :أحكام تتعلق بالمواد المنقولة",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أال توضع أبدا على األرض مباشرة المواد غير المعبأة في لفائف متينة تلفها بكاملها\nخالل عمليات الشحن واإلفراغ.\nويجب أن ترص المواد داخل آالت النقل بكيفية تضمن حسن تجدد الهواء.\nويتعين اتخاذ جميع االحتياطات كي ال تالمس المواد المدخلة إلى آالت النقل األرضية\nمباشرة ،إن لم تكن غير معبأة في لفائف تلفها بكاملها ،أو التجهيزات التي قد تغطي هذه\nاألرضية."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :أحكام تتعلق بالمواد المنقولة",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن تنقل معلقة في قضبان أو عالقات قصبات األبقار واألغنام والمعز والخنازير\nوالخيليات وكذا األجزاء المقطعة منها باستثناء اللحوم المجمدة الموضوعة في لفائفها األصلية.\n-5-\n\nوتوضع قطع اللحم األخرى ،غير الممكن تعليقها ،في أوعية أو لفائف أو على حامالت\nمن مواد متينة سهلة التنظيف والتطهير.\nوتوضع االسقاط في أوعي ة من مواد سميكة مطابقة لألنظمة الجاري بها العمل سهلة\nالتنظيف والتطهير ومخصصة لهذا الغرض دون سواه."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :أحكام تتعلق بالمواد المنقولة",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن توضع االسقاط المجمدة ولحوم الدجاج واألرانب ،الطرية أو المجمدة،\nوالمنتجات المشتقة أو المحولة من أصل حيواني وقطع القنائص الصغيرة ،المجمدة أو غير\nالمجمدة ،ومنتجات البحر والماء العذب المجمدة ،سواء كانت موضبة أو غير موضبة ،في\nأوعية أو لفائف متينة ومغطاة في داخلها بغالف من مواد مطابقة لألنظمة الجاري بها العمل\nيبلغ من الكبر ما ييسر بسطه على المواد بعد شحنها ماعدا السردين المجمد في البحر والمعد\nللتصبير .ويجب أن تكون متانة هذا الغالف ،الممنوعة إعادة استعماله ،كافية لضمان حماية\nفعالة للمواد في أثناء عمليات النقل والمناولة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :أحكام تتعلق بالمواد المنقولة",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن تنقل ،وفق الشروط المنصوص عليها في المواد من 3إلى ،9المواد الدهنية\nالغذائية الحيوانية أو من أصل حيواني غير الزبدة ،باستثناء المواد الموضبة أو الموضوعة في\nلفائف متينة ذات مغالق متصلة."
    },
    {
      "provision_ref": "art15-1",
      "chapter": "الباب الثاني :أحكام تتعلق بالمواد المنقولة",
      "section": "15-1",
      "title": "المادة 15-1",
      "content": "يجب أن تنقل األسماك الطرية والقشريات والرخويات باستثناء المعروضة منها للبيع\nحية أو مثلجة ،تحت جليد سهل الذوبان من جودة غذائية ،في أوعية أو لفائف تتوفر فيها\nالشروط القانونية؛\n -2يجب حماية األسماك الحية المنقولة من جميع أسباب التلوث أو العدوى وال سيما من\nاألسباب الراجعة إلى الماء أو إلى األوعية؛\n -3توضع القشريات ،المنقولة حية في الهواء الطلق ،في لفائف تضمن لها تهوية كافية؛\n -4يجب أن يوضع المحار وبلح البحر والصدفيات األخرى وكذا توتياء البحر واألحياء\nالمائية الدقيقة المنقولة حية ،في لفائف متينة ومصنوعة بكيفية تضمن حسن المحافظة عليها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تنقل األلبان ومشتقاتها والبيض ومنتجات البيض وفق شروط الحرارة المحددة في القرار\nالمنصوص عليه في المادة 2أعاله.\n\n-6-\n\nوتنقل وفقا ألحكام المواد من 5إلى 11أعاله األلبان الموضبة ألجل البيع ،ما عدا األلبان\nالمقدمة في الدنان وأنواع الزبدة والقشدة الطرية أو المثلجة والمثلجات والقشدة المثلجة واألجبان\nالطرية والياغورت ومنتجات البيض المبردة أو المثلجة.\nوتنقل األجبان ذات العجين الرخو أو المخضر أو المضغوط أو المطبوخ في آالت\nمصنوعة وفقا ألحكام المادة 6ماعدا إذا كانت المواد المذكورة موضبة أو موضوعة في لفائف\nمتينة وسميكة ومغلقة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن ،فيما يتعلق باإلرساليات التي يقل مجموع وزنها الصافي عن 200كيلوغرام ،عدم\nالتقيد بأحكام المادة 3من هذا المرسوم بشرط أن يقدم كل طرد في لفيفة واحدة تضمن المحافظة\nعلى سالمة المواد وتمكن من االحتفاظ بها في الحرارة المحددة في القرار المنصوص عليه\nفي المادة 2أعاله إلى حين وصولها الى المكان الموجهة إليه.\n\nالباب الثالث :التحقق من مطابقة آالت النقل"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :التحقق من مطابقة آالت النقل",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب أن تخضع آالت النقل المحددة في المادة 3من هذا المرسوم قبل استخدامها لفحص\nيراد به التحقق من التقيد بأحكام هذا المرسوم وال سيما من قدرتها على إيصال المواد وفق\nشروط الحرارة المحددة بالقرار المشار إليه في المادة 2أعاله.\nولهذه الغاية ،يوجه مالك اآلالت أو مستغلها طلبا إلى الوزارة المكلفة بالفالحة (المصالح\nالبيطرية)."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :التحقق من مطابقة آالت النقل",
      "section": "19",
      "title": "المادة 19",
      "content": "يسلم الوزير المكلف بالفالحة شواهد االعتماد المشار إليها في المادة ،4بعد استطالع\nالرأي التقني للجنة الوطنية المنصوص عليها في المادة 20بعده.\nويمكن تسليم تصاريح من النموذج المحدد بالقرار المشترك المنصوص عليه في المادة\n 3أعاله ،وفق نفس الشروط بالنسبة إلى اآلالت المستعملة في النقل الدولي."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :التحقق من مطابقة آالت النقل",
      "section": "20",
      "title": "المادة 20",
      "content": "تتألف اللجنة الوطنية المشار إليها في المادة السابقة من:\n ممثل للوزارة المكلفة بالفالحة ،رئيسا؛\n ممثل للوزارة المكلفة بالتجهيز ،عضوا؛\n ممثل للوزارة المكلفة بالنقل ،عضوا؛\n-7-\n\n ممثل للوزارة المكلفة بالصيد البحري ،عضوا؛\n ممثل للوزارة المكلفة بالبيئة ،عضوا.\nويمكن أن تضم اللجنة إليها على سبيل االستشارة خبراء يمثلون محطات التجاريب\nوأرباب النقل والمهن المعنية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :التحقق من مطابقة آالت النقل",
      "section": "21",
      "title": "المادة 21",
      "content": "تتعلق شواهد االعتماد الممنوحة آلالت النقل من جهة بأوصافها (الحرارة القارة والتبريد\nوالتجميد) ومن جهة أخرى ،بالمواصفات الصحية للمواد المشار إليها في الفقرة 1من المادة\nاألولى والواجب إخضاعها ،كل ثالث سنوات لفحص تقوم به المصالح البيطرية التابعة للوزارة\nالمكلفة بالفالحة وتبين نتائجه في شهادة االعتماد.\nويجوز للمالك أو المستغل أن يطلب قبل انصرام المدة المشار إليها أعاله ،تدخل المصالح\nالبيطرية التابعة للوزارة المكلفة بالفالحة مع تحديد المكان الذي سيتم فيه تقديم العربة للفحص.\nوتسلم المصالح المذكورة وصال إلثبات إيداع طلب الفحص.\nوتحدد مدة صالحية شهادة االعتماد بست سنوات ،مع مراعاة األحكام السابقة ،ويمكن\nتمديدها وفقا لألحكام الواردة في القرار المشترك المنصوص عليه في المادة 3أعاله.\n إذا كانت استنتاجات اللجنة الوطنية إيجابية ،جاز االستمرار في استخدام اآللة\nباعتبارها قارة الحرارة في صنفها األصلي لفترة جديدة أقصاها ثالث سنوات.\n عندما تكون االستنتاجات غير إيجابية ،ال يجوز االستمرار في استخدام اآللة إال بعد\nخضوعها بنجاح ل لتجاريب في المحطات وفقا لألحكام المحددة بقرار مشترك للوزير المكلف\nبالفالحة والوزير المكلف بالنقل والوزير المكلف بالتجهيز .ويمكن حينئذ االستمرار في\nاستخدامها لمدة ست سنوات أخرى."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب أن تخضع العربات المخصصة في شكل متاجر لبيع المواد واآلالت المستعملة لنقل\nالمواد التي يسرع إليها التلف المنصوص عليها في الفقرة 1من المادة األولى أعاله وغير\nالالزم تجهيزها بعازل حراري وفق الشروط المنصوص عليها في هذا المرسوم ،قبل الشروع\nفي استخدامها إلى فحص يراد منه التحقق من سالمتها الصحية .ويطلب هذا الفحص لدى\nالمصالح البيطرية التابعة للوزارة المكلفة بالفالحة.\nوتسلم المصالح البيطرية المذكورة شهادة لالعتماد الصحي تحدد مدة صالحيتها بسنتين\nقابلتين للتجديد.\n\n-8-\n\nالباب الرابع :أحكام متفرقة"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب على المرسل أو وكيله ،قبل القيام بنقل المواد المشار إليها في المادة األولى أعاله،\nأن يبين بدقة في ورقة السيارة أو وثيقة اليوميات التي تقوم مقامها ،نوع المواد المنقولة وكذا\nحالتها (مجمدة أو مثلجة ،أو مبردة أو غير مبردة).\nوإذا لم تكن المواد مرفقة ،أثناء نقلها بوثيقة اليوميات المشار إليها في الفقرة السابقة،\nوجب على الناقل عبر الطرق أو وكيله أن يشير إلى هذه البيانات في ورقة الطريق أو وصل\nاإلرسال.\nويمكن أن تدرج نفس البيانات في وثيقة تجارية عادية مثل سند التسلم أو سند التسليم\nأو الفاتورة أو غيرها من الوثائق المرفقة بالمواد.\nويجب أن تقدم الوثائق المطلوبة في الفقرات السابقة متى طلب ذلك المأمورون المكلفون\nبالمراقبة."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "24",
      "title": "المادة 24",
      "content": "يحدد فيما يتعلق باآلالت المستخدمة حاليا وغير المتوفرة فيها الشروط المنصوص عليها\nفي المادة 3أعاله ،أجل ثالث سنوات من تاريخ نشر هذا المرسوم في الجريدة الرسمية للتقيد\nبالشروط المذكورة."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "25",
      "title": "المادة 25",
      "content": "يسند إلى وزير الفالحة والتنمية القروية والصيد البحري ووزير النقل والمالحة التجارية\nووزير التجهيز ،كل واحد منهم فيما يخصه ،تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 5ذي الحجة 23( 1419مارس .)1999\nاإلمضاء :عبد الرحمن يوسفي.\nوقعة بالعطف:\nوزير الفالحة والتنمية القروية والصيد البحري،\nاإلمضاء :حبيب المالكي.\nوزير النقل والمالحة التجارية،\nاإلمضاء :مصطفى المنصوري.\nوزير التجهيز،\nاإلمضاء :بوعمرو تغوان.\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}