{
  "id": "ma-adala-road-transport-6585",
  "type": "statute",
  "title": "ظهير شريف بشأن النقل بواسطة السيارات، عبر الطرق",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/871",
  "description": "Discovered from Adala portal, folder: road-transport (النقل عبر الطرق).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ألجل تطبيق ظهيرنا الشريف هذا:\n -1يعتبر ناقال كل شخص طبيعي أو معنوي يستعمل في النقل عبر الطرق عربة أو عدة\nعربات مملوكة له أو مستأجرة من لدنه.\n -2يعتبر وكيال بالعمولة في النقل عبر الطرق كل شخص طبيعي أو معنوي ينظم ،تحت\nمسؤوليته وفي اسمه ،عمليات تجميع البضائع أو االستئجار لحساب موكل أو يأمر بتنفيذها.\nيراد باال ستئجار العمليات التي يعهد وفقها بإرساليات بضائع دون تجميع سابق إلى ناقلي\nبضائع لحساب الغير.\n -3يعتبر مؤجرا لسيارات نقل البضائع عبر الطرق كل شخص طبيعي أو معنوي يضع\nرهن تصرف مستأجر عربة بسائق أو بدون سائق وفقا لعقد إيجار األشياء المبرم بينهما.\nولمستعمل العربة وحده صفة ناقل.\n -4تعتبر بضائع جميع األجرام التي يمكن نقلها من مكان إلى آخر سواء كانت تتحرك\nبنفسها مثل الحيوانات أو ال يتأتى نقلها إال بقوة أجنبية عنها مثل األشياء الجامدة.\n -5يراد ب بيان الشحن الوثيقة التي تتضمن معلومات عن عملية النقل المنجزة بواسطة\nعربة لنقل البضائع عبر الطرق لحساب الغير والتي يجب أن توجد على متن هذه العربة ويحدد\nشكلها وطريقة استعمالها بنص تنظيمي.\n\n - 2تم تغيير وتتميم الفصل 1بمقتضى المادة األولى من الظهير الشريف رقم 1.00.23صادر في 9ذي القعدة\n 15( 1420فبراير ،)2000الجريدة الرسمية عدد 4777بتاريخ 6ذي الحجة 13( 1420مارس ،)2000ص\n.418\n-3-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ت عتبر خدمات عمومية لنقل المسافرين الخدمات المعروضة للعموم لغاية تجارية قصد\nنقل المسافرين باستثناء مصالح المدينة والسيارات العمومية «تاكسي» الجارية عليها الضوابط\nالتي تسنها السلطات المحلية.\nغير أنها ال تعتبر خدمات عمومية لنقل المسافرين:\nأ) عمليات النقل المسافرين التي تقوم بها اإلدارة والجماعات المحلية لحاجات مصالحها\nوكذا كل صناعي أو تاجر أو فالح أو شخص ما لحسابه الخاص بواسطة ناقالت جارية على\nملكه أو موضوعة رهن إشارته وحده بشرط أن ال تحمل الناقالت المستعملة زيادة على السائق\nإال األشخاص التابعين لمؤسسته.\nب) عمليات النقل المنجزة بواسطة العربات المشار إليها في المقطع السابق عندما\nتستعمل هذه الناقالت لمساعدة أطفال موظفي إحدى المؤسسات على الذهاب إلى المدرسة أو\nمراكز االصطياف ولمساعدة هؤالء الموظفين على الذهاب إلى السوق.\nوترتب السيارات العمومية «تاكسي» في صنفين.\nيشمل الصنف األول الناقالت التي يحدد عددها األقصى في كل مركز بموجب قرار\nتصدره السلطة الحكومية المكلفة بالنقل بعد استشارة العمال المعنيين باألمر.\nويمكن كراء هذه السيارات «تاكسي» كال أو بعضا لمسافة عشرين كيلومترا بالطرق\nالمحيطة بالمركز المحدد الستغاللها.\nوفي حالة ما إذا وقع كراؤها بصفة جزئية لمباشرة نقل في مسافة العشرين كيلومترا\nالمذكورة فإن تعريفة المقعد الواحد تحدد كيفما كانت المسافة المقطوعة في التعريفة القصوى\nالمطلوبة عن مسافة عشرين كيلومترا في النقل بواسطة الناقالت من الصنف األول (الطبقة\nاألولى) المأذون لها.\nوإذا بوشر كراؤها بصفة كلية أمكنها زيادة على ذلك.\n -1السير في مسافة 50كيلومترا بالطرق المحيطة بالمركز المذكور؛\n -2تجاوز مسافة 50كيلومترا المذكورة بشرط أن تتوفر على إذن خاص تسلمه مصالح\nالشرطة بالمركز المحدد لهذه السيارات ويصح العمل باإلذن الممنوح لمدة ال تتجاوز خمسة\nأيام من طرف مصالح الشرطة الموجودة بدائرتها الناقلة عند انتهاء مدة صالحية اإلذن المسلم\n - 3تم تغيير الفصل 2بمقتضى الفصل 1من الظهير الشريف رقم 1.72.093بتاريخ 15جمادى الثانية 1392\n( 27يوليوز ،)1972الجريدة الرسمية عدد 3120بتاريخ 6رجب 16( 1392غشت ،)1972ص .2128\n -تم تغيير وتتميم الفصل 2بمقتضى المادة األولى من الظهير الشريف رقم 1.00.23سالف الذكر.\n\n-4-\n\nسابقا وفي حالة وقوع عطب يمكن منح أجل إضافي ،ويجب على سيارة «تاكسي» في هذه\nالحالة أن تعود إلى مركزها بمجرد ما يتم إصالحها وعلى أقرب طريق ،ويمنع كذلك على\nسيارات «تاكسي» نقل أية حمولة غير الحمولة المخول فيها اإلذن األولي.\nويشمل الصنف الثاني الناقالت المكتراة بصفة كلية والمأذون لها من طرف السلطات\nالمحلية السير فقط داخل تراب الدائرة الحضرية أو المحددة ،وال يمكن منح أي إذن للخروج\nمن هاتين الدائرتين ولو بصفة عرضية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعتبر نقال للبضائع للحساب الخاص:\n -1النقل الذي تقوم به اإلدارة أو الجماعات المحلية لحاجات مصالحها بواسطة عربات\nمملوكة لها أو موضوعة رهن تصرفها وحدها؛\n -2النقل الذي يباشره فرد أو شخص معنوي لحاجيات نشاطه بواسطة ناقالت يمتلكها أو\nيقتنيها بقرض تطبيقا للظهير الشريف الصادر في 27ربيع الثاني 17( 1355يوليوز)1936\nبتنظيم بيع السيارات بالقرض قصد القيام بنقل بضائع جارية على ملكه تكون إما ضرورية\nبصفة مباشرة لتسيير مؤسسة استغالله أو صناعته وإما موضوع تجارته الرئيسية أو\nاالعتيادية.\nوإ ذا أضيفت إلى نقل للبضائع للحساب الخاص شحنة تكميلية أو شحنة عن الرجوع\nتتكون من بضائع ليست جارية على ملك الناقل أو ليست ضرورية بصفة مباشرة لتسيير\nمؤسسة استغالله أو صناعته أو ليست موضوع تجارته الرئيسية أو االعتيادية ،فإن النقل\nالمذكور يفقد صفة النقل للحساب الخاص ويعتبر حينئد نقال لحساب الغير.\nغير أن النقل بالمجان لبضائع مملوكة للغير ال يعتبر نقال لحساب الغير بشرط أن تأذن\nفيه السلطة الحكومية المكلفة بالنقل سلفا ولو بصفة محدودة.\nويعتبر كذلك نقال للحساب الخاص إضافة شحنة تكميلية أو شحنة عند الرجوع تتكون من\nبضائع جارية على ملك فالحين متجاورين يقوم به أحد الفالحين فيما بين ضيعته والمدينة\nالمجاورة شريطة اإلدالء بورقة المعلومات الخاصة بذلك كلما طلب منه ذلك األعوان المبينون\nفي الفصل 25بعده.\nويراد بورقة المعلومات الوثيقة التي توضح نوعية وكمية الشحنة التكميلية أو الشحنة\nعند الرجوع المشار إليها أعاله والتي يحدد شكلها طريقة استعمالها بنص تنظيمي.\n\n - 4تم تغيير وتتميم الفصل 3بمقتضى المادة األولى من الظهير الشريف رقم 1.00.23سالف الذكر.\n\n-5-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعتبر نقال للبضائع لحساب الغير كل نقل غير محدد في الفصل 3أعاله.\nيجب أن يعتبر نقال للبضائع لحساب الغير بصفة خاصة:\nأ) النقل الذي يقوم به شخص طبيعي أو معنوي باستثناء الحالة التي تكون فيها البضائع\nملكا لهؤالء األشخاص ،ويشمل فيها نشاطهم أنواع النقل المذكورة التي ال تكون إال فرعا من\nهذا النشاط.\nب) أنواع النقل المنجزة بواسطة ناقالت يمتلكها شركاء إذا كانت البضائع المنقولة غير\nجارية على ملك مجموع المالكين الشركاء مثلما هو الشأن في الناقالت المستعملة في النقل.\nج) أنواع النقل المنجزة بواسطة ناقالت مكتراة أو مبيعة بيعا صوريا ،ويعتبر مالك الناقلة\nفي هذه الحالة ناقال بدال من المستأجر أو المشتري المفترض.\nد( نقل البضائع ولو كانت جارية على ملك صاحب الناقلة إذا كان نشاطه الرئيسي\nمقتصرا على عمليات النقل ،وتكون صبغة النقل لحساب الغير ثابتة وال سيما إذا كانت البضائع\nتؤخذ وتسلم رأسا إلى محل سكنى الزبناء في الحالة التي ال يتوفر فيها المالك المذكور على\nمحالت أو مستودعات تساعد على بيع وإيداع كميات تطابق مثل هذه البضائع.\n\nالجزء الثاني :المصالح العمومية لنقل المسافرين\n(االعتماد والترخيص)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على من يريد استغالل مصلحة عمومية للنقل الجماعي للمسافرين بواسطة\nالسيارات عبر الطرق:\n\n - 5تم تغيير وتتميم الفصل 4بمقتضى المادة األولى من الظهير الشريف رقم 1.00.23سالف الذكر.\n - 6تم تغيير وتتميم عنوان الجزء الثاني بمقتضى المادة األولى من الظهير الشريف رقم 1.00.23سالف الذكر.\n - 7تم تغيير وتتميم الفصل 5بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم 1.72.452بتاريخ 16\nمحرم 20( 1393يبراير ،)1973الجريدة الرسمية عدد 3151بتاريخ 15صفر 21( 1393مارس ،)1973\nص .830\n تم تغيير وتتميم الفصل 5بمقتضى المادة األولى من الظهير الشريف رقم 1.00.23سالف الذكر. تم تتميم أحكام الفصل 5بمقتضى المادة الفريدة من الظهير الشريف رقم 1.06.55صادر في 15من محرم 14( 1427فبراير ،)2006الجريدة الرسمية عدد 5399بتاريخ 28محرم 27( 1427فبراير ،)2006ص\n.528\n\n-6-\n\n -1أن يكون مغربيا أو من رعايا دولة أبرم معها المغرب اتفاقية للتبادل الحر مصادق\nعليها قانونا ومنشورة بالجريدة الرسمية؛\n -2أن يكون مقبوال لهذا الغرض بصفة شخصية؛\n -3أن يحصل باإلضافة إلى ذلك على بطاقة ترخيص خاصة من كل سيارة من\nالسيارات المخصصة للعمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسلم وزير األشغال العمومية سندات القبول طبقا:\nأ) لرأي العمال المعنيين باألمر فيما يخص أصحاب هذه السندات؛\nب) لرأي لجنة تقنية للنقل فيما يخص الخدمة المنوى انجازها والسيارات الضرورية.\nويكون من اختصاصه كذلك طبق نفس الشروط تجديد أو تغيير أو سحب سند القبول أو\nالترخيص.\nويمكن للعمال في حالة االستعجال األمر بتوقيف سند القبول أو الترخيص."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يصح العمل بسندات القبول لمدة سبع سنوات ابتداء من تاريخ تسليمها ويمكن أن يجددها\nوزير األشغال العمومية بطلب من المعنى باألمر لفترات جديدة تبلغ كل فترة منها سبع سنوات.\nوينتهي العمل بالحقوق في الترخيص المخولة بموجب سندات القبول المسلمة قبل نشر\nظهيرنا الشريف هذا عندما تمضى سبع سنوات على التاريخ الذي استعملت فيه بنفس المقاولة\nالناقلة التي كانت تشملها هذه الحقوق وقت النشر المذكور بصفتها سيارة نقل عمومي ،غير أنه\nيمكن لذوى الحقوق المشار اليها أعاله أن يطلبوا تجديد ترخيصاتهم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إن مقررات وزير األشغال العمومية بمنح أو رفض أو سحب أو تغيير سند القبول المتعلق\nباستغالل خط للنقل أو الترخيص في استعمال السيارات ال تخول بأي حال من األحوال الحق\nفي تعويض لفائدة األشخاص الذين يرون أنهم قد تضرروا بسبب هذه المقررات.\n9"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدد بموجب مراسيم:\nشروط قبول أصحاب النقل والترخيص في السيارات.\nشروط تجديد سندات القبول والترخيصات وتغييرها وسحبها وكذا الشروط التي يمكن\nللعامل أن يوقف بموجبها سند القبول طبقا للفصل السادس أعاله.\nالشروط التي يمكن للسلطة الحكومية المكلفة بالنقل أن يخول بموجبها في محطات الذهاب\nأو الوصول المنصوص عليها في الفصل 13بعده امتيازا أو إيجارا أو استغالال.\nالشروط التي يمكن لمقاولي مصالح النقل العمومية العمل طبقها على ضمان ما يلي:\nأ) المسؤولية المدنية التي يتحملها إزاء الغير كل صاحب سيارة مخصصة بهذا النقل؛\nب) مسؤوليتهم بصفتهم ناقلين إزاء المسافرين المنقولين؛\nج) التعويض القانوني عن حوادث الشغل واألمراض المهنية لمجموع المستخدمين على\nمتن السيارات المخصصة بهذا النقل.\nوبصفة عامة جميع المقتضيات الواجب اتخاذها لضمان سالمة النقل العمومي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تصدر السلطة الحكومية المكلفة بالنقل قرارات تحدد فيها ما يلي:\nتأليف وتسيير اللجنة التقنية للنقل المنصوص عليها في الفصل 6من ظهيرنا الشريف\nهذا.\n - 9تم تتميم أحكام الظهير بالفصل 8المكرر بمقتضى المادة الثانية من الظهير الشريف رقم 1.00.23سالف\nالذكر.\n - 10تم إحالل عبارة السلطة الحكومية المكلفة بالنقل محل عبارة وزير األشغال العمومية في الفصول 2و 9و 10\nو 13و 21و 21المكرر و 22و 24و 25بمقتضى المادة الخامسة من الظهير الشريف رقم 1.00.23سالف الذكر.\n - 11تم تغيير وتتميم الفصل ( 10الشريطة الثانية) بمقتضى المادة األولى من الظهير الشريف رقم 1.00.23\nسالف الذكر.\n\n-8-\n\nنموذج العالمات المميزة التي يجب أن تزود بها سيارات النقل العمومي أو الخصوصي\nلنقل البضائع وكذا سيارات النقل العمومي للمسافرين.\nالشروط التقنية التي يجب أن تتوفر في عربات مصالح نقل المسافرين ومحطات نقل\nالمسافرين.\n\nالجزء الثالث :نقل البضائع\nألف -النقل لحساب الغير"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على كل شخص طبيعي أو معنوي يريد استغالل مصلحة لنقل البضائع لحساب\nالغير في جميع االتجاهات على المستوى الوطني أو الدولي أو مصلحة حضرية بواسطة\nسيارات يزيد مجموع وزنها المأذون به محملة عن 3.500كيلوغرام ،أو استغالل مصلحة\nوكيل بالعمولة في نقل البضائع أو مؤجر عربات مخصصة لهذا النقل:\nأ) أن يكون مغربيا أو من رعايا دولة أبرم معها المغرب اتفاقية للتبادل الحر مصادق\nعليها قانونا ومنشورة بالجريدة الرسمية؛\nب) أن يبلغ من العمر 20سنة على األقل؛\nج) أن تتوفر فيه الشروط المطلوبة لمزاولة مهنة ناقل أو وكيل بالعمولة أو مؤجر عربات\nنقل البضائع والتي يمكن أن تتعلق بالشرف والقدرة المالية واألهلية المهنية؛\nد) أن يكون مقيدا في السجل الخاص بالمهنة الذي تمسكه السلطة الحكومية المكلفة بالنقل\nلهذا الغرض .وعليه ،يجب على كل شخص تتوفر فيه الشروط المطلوبة لمزاولة إحدى المهن\nالثالث المذكورة أن يثبت للسلطة الحكومية المكلفة بالنقل ،خالل الشهرين التاليين لتبليغ قرار\nالقبول ،تقييده في السجل التجاري وفي جدول الضريبة المهنية (البتانتا) ،وفي حالة عدم القيام\nبهذا اإلجراء يمكن إلغاء قرار القبول.\nيعلن عن شطب تقييد ناقل البضائع لحساب الغير أو الوكيل بالعمولة لنقل البضائع أو\nمؤجر عربات نقل البضائع من السجل الخاص بكل مهنة إذا أصبح أحد شروط التقييد المذكور\nغير متوفر.\nتحدد إجراءات تطبيق مقتضيات هذا الفصل بنص تنظيمي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "14\n\n(ينسخ)\n\n - 13تم تغيير وتتميم عنوان الجزء الرابع بمقتضى المادة األولى من الظهير الشريف رقم 1.00.23سالف الذكر.\n - 14تم تغيير وتتميم الفصل 12بمقتضى المادة األولى من الظهير الشريف رقم 1.00.23سالف الذكر.\n تنسخ أحكام الفصل 12بمقتضى المادة 10من الظهير الشريف رقم 1.05.59صادر في 20من شوال 1426( 23نوفمبر )2005بتنفيذ القانون رقم ،25.02الجريدة الرسمية عدد 5374بتاريخ 28شوال ( 1426فاتح\nديسمبر ،)2005ص .3138\n-12-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "(ينسخ)\n\n - 15تم تغيير وتتميم الفصل 13بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم 1.72.275بتاريخ\n 18محرم 22( 1393يبراير ،)1973الجريدة الرسمية عدد 3152بتاريخ 22صفر 28( 1393مارس ،)1973\nص .899\n تم نسخ أحكام الفصل 13بمقتضى المادة الثالثة من الظهير الشريف رقم 1.00.23سالف الذكر. تنسخ أحكام الفصل 13بمقتضى المادة 10من الظهير الشريف رقم 1.05.59سالف الذكر. - 16تم تتميم الظهير بالفصل 13المكرر بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم 1.77.261\nبتاريخ 24شوال 8( 1397أكتوبر ،)1977الجريدة الرسمية عدد 3388مكرر بتاريخ 26شوال 10( 1397\nأكتوبر ،)1977ص .2859\n تم تغيير وتتميم الفصل 13ال مكرر بمقتضى المادة األولى من الظهير الشريف رقم 1.00.23سالف الذكر. تنسخ أحكام الفصل 13المكرر بمقتضى المادة 10من الظهير الشريف رقم 1.05.59سالف الذكر. - 17تم تتميم أحكام الظهير بالفصل 13المكرر مرتين بمقتضى المادة الثانية من الظهير الشريف رقم 1.00.23\nسالف الذكر.\n تنسخ أحكام الفصل 13المكرر مرتين بمقتضى المادة 10من الظهير الشريف رقم 1.05.59سالف الذكر. - 18تم نسخ أحكام الفصل 14بمقتضى المادة الثالثة من الظهير الشريف رقم 1.00.23سالف الذكر.\n تنسخ أحكام الفصل 14بمقتضى المادة 10من الظهير الشريف رقم 1.05.59سالف الذكر. - 19تم تغيير المقطعان األول والثاني من الفصل 15بمقتضى الفصل األول من الظهير الشريف بمثابة قانون\nرقم 1.73.204بتاريخ 14ذي الحجة 8( 1393يناير ،)1974الجريدة الرسمية عدد 3195بتاريخ 29ذو\nالحجة 23( 1393يناير ،)1974ص .115\n تم نسخ أحكام الفصل 15من الظهير بمقتضى المادة السادسة من الظهير الشريف رقم 1.00.23سالف الذكر. تنسخ أحكام الفصل 15بمقتضى المادة 10من الظهير الشريف رقم 1.05.59سالف الذكر. - 20تم نسخ أحكام الفصل 16بمقتضى المادة الثالثة من الظهير الشريف رقم 1.00.23سالف الذكر.\n تنسخ أحكام الفصل 16بمقتضى المادة 10من الظهير الشريف رقم 1.05.59سالف الذكر.-13-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يمنع فتح مكتب لنقل المسافرين أو البضائع دون إذن من السلطة الحكومية المكلفة بالنقل\nوتطبيقا لهذا الفصل فان كل شخص يزاول بصفة اعتيادية مهنة وسيط بين أصحاب النقل\nوالزبناء يعتبر قد فتح مكتبا للنقل.\nج) التعاريف واالداءات.\n\n - 21تم نسخ أحكام الفصل 17بمقتضى المادة الثالثة من الظهير الشريف رقم 1.00.23سالف الذكر.\n تنسخ أحكام الفصل 17بمقتضى المادة 10من الظهير الشريف رقم 1.05.59سالف الذكر. - 22تنسخ أحكام الفصل 18بمقتضى المادة 10من الظهير الشريف رقم 1.05.59سالف الذكر.\n - 23تم نسخ أحكام الفصل 19والفصل 20بمقتضى المادة الثالثة من الظهير الشريف رقم 1.00.23سالف\nالذكر.\n تنسخ أحكام الفصل 19والفصل 20والفصل 20المكرر والفصل 20المكرر مرتين بمقتضى المادة 10منالظهير الشريف رقم 1.05.59سالف الذكر.\n - 24تم تتميم أحكام الظهير بالفصل 20المكرر والفصل 20المكرر مرتين بمقتضى المادة الثانية من الظهير\nالشريف رقم 1.00.23سالف الذكر.\n-14-"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ت حدد تعريفات نقل المسافرين وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل\nفيما يتعلق باألسعار ،وتقوم السلطة الحكومية المكلفة بالنقل بإعداد ونشر تعريفات مرجعية\nلنقل البضائع واإلرساليات لحساب الغير.\nد) التدابير التكميلية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "(ينسخ)\n\nالجزء الخامس :العقوبات والغرامات.\nألف -النقل العمومي للمسافرين"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "28\n\nيعاقب بغرامة تتراوح بين 2.000و 10.000درهم وبالحبس من ستة أيام إلى ستة\nأشهر أو بإحدى هاتين العقوبتين فقط:\n -1كل من يستغل مصلحة عمومية لنقل المسافرين بواسطة سيارة دون أن يكون مقبوال\nلهذا الغرض أو بواسطة سيارة غير مرخص فيها أو طبق شروط مخالفة للشروط المبينة في\nبطاقة رخصة العربة.\n -2كل من يقوم مخالفة للفصل 21من ظهيرنا الشريف هذا أو للنصوص المتخذة\nلتطبيقه باستغالل مكتب للنقل أو إسداء مساعدة لهذا االستغالل بأي وجه من الوجوه ،أو ممارسة\nمهنة وسيط بين الناقل والزبون بأي صفة من الصفات.\n -3كل من له صفة ناقل واستعمل مكتبا للنقل من هذا القبيل.\n -4كل من يخالف بأي وجه من الوجوه مقتضيات ظهيرنا الشريف هذا أو النصوص\nالمتخذة لتطبيقه.\nوفي حالة العود إلى المخالفة ،فإن القدر األدنى للغرامة الواجب الحكم بها يبلغ 4.000\nدرهما دون تأجيل التنفيذ ،ويمكن عالوة على ذلك مضاعفة القدر األقصى للغرامة ويعتبر\nالمقترف قد عاد إلى المخالفة إلى صدرت عليه خالل الثالثمائة والخمسة والستين يوما السابقة\nللمخالفة عقوبة من أجل مخالفة من نفس النوع بمقرر اكتسى قوة الشيء المقضي به.\nوبصرف النظر عن األحكام السابقة فإن كل عربة تقوم بالنقل وتوجد عبر الطريق\nالعمومية مخالفة لمقتضيات ظهيرنا الشريف هذا أو للنصوص المتخذة لتطبيقه تساق على نفقة\n - 25تم نسخ أحكام الفصل 22بمقتضى المادة الثالثة من الظهير الشريف رقم 1.00.23سالف الذكر.\n - 26تم نسخ أحكام الفصل 23من الظهير بمقتضى المادة السادسة من الظهير الشريف رقم 1.00.23سالف\nالذكر.\n - 27تم تغيير وتتميم عنوان الجزء الخامس بمقتضى المادة األولى من الظهير الشريف رقم 1.00.23سالف\nالذكر.\n - 28تم تغيير وتتميم الفصل 24بمقتضى المادة األولى من الظهير الشريف رقم 1.00.23سالف الذكر.\n-15-\n\nوعهدة المخالف إلى المستودع البلدي أو إلى مرأب تعينه السلطة الحكومية المكلفة بالنقل وكذا\nالشأن فيما يت علق بكل سيارة للنقل العمومي للمسافرين توجد عبر الطريق العمومي وهي في\nحالة مخالفة لمقتضيات الفصلين 37و 37المكرر من القرار الوزيري الصادر في 8جمادى\nاألولى 24( 1372يناير ) 1953بمراقبة السير والجوالن ما عدا إذا ترتبت هذه الحالة عن\nحادثة وقعت أثناء السير.\nويمكن بمقرر تصدره السلطة الحكومية المكلفة بالنقل بعد االطالع على محضر\nالمخالفة االحتفاظ بالسيارة في المستودع البلدي لمدة خمسة عشر يوما على نفقة وعهدة\nالمخالف فيما يخص المخالفة األولى المثبتة ،وفي حالة العود إلى المخالفة يمكن مضاعفة مدة\nاالحتفاظ بالسيارة تبعا لنفس المسطرة.\nويمكن أن تحل محل الحجز المنصوص عليه أعاله أو أن تضاف إليه غرامة إدارية\nتقبض لفائدة صندوق المقاصة.\nوتحدد السلطة الحكومية المكلفة بالنقل مبلغ هذه الغرامة الذي يمكن أن يتراوح بين\n 100و 400درهما .وله أن يتصالح في ذلك طبق الشروط المحددة في النصوص التشريعية\nأو التنظيمية الجاري بها العمل فيما يتعلق باألسعار.\nويمكن حجز كل عربة بطلب من القابض يوجه إلى السلطة الحكومية المكلفة بالنقل إلى\nأن يتم أداء مجموع الغرامة اإلدارية المحكوم بها للزجر عن المخالفات المنصوص عليها في\nالفصول أعاله.\nباء -نقل البضائع"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ان االعوان المكلفين بإثبات المخالفات والجنح المنصوص عليها في ظهيرنا الشريف هذا\nوالنصوص المتخذة لتطبيقه هم نفس االعوان المبينين في الفصل 19من الظهير الشريف\nالصادر في 3جمادى االولى 19( 1372يناير )1953بشأن المحافظة على الطرق العمومية\nومراقبة السير والجوالن وكذا االعوان المحلفون المعينون من طرف السلطة الحكومية المكلفة\nبالنقل."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يلغى الظهير الشريف الصادر في 19شوال 23( 1356دجنبر )1937بشأن النقل\nبواسطة السيارات عبر الطرق حسبما وقع تغييره وتتميمه ،وان االحاالت على هذا الظهير\nالشريف المضمنة في النصوص التشريعية أو التنظيمية تطبق بحكم القانون على المقتضيات\nالمطابقة لها في ظهيرنا الشريف هذا والسالم.\nوحرر بالرباط في 24جمادى الثانية 12( 1383نونبر .)1963\n\n -31تم نسخ أحكام الفصل 26من الظهير بمقتضى المادة السادسة من الظهير الشريف رقم 1.00.23سالف\nالذكر.\n-18-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}