{
  "id": "ma-adala-road-transport-7005",
  "type": "statute",
  "title": "مرسوم لتطبيق القانون رقم 4.89 المتعلق بالطرق السيارة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/871",
  "description": "Discovered from Adala portal, folder: road-transport (النقل عبر الطرق).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يمكن أن تمنح الدولة ألشخاص القانون العام أو الخاص امتيازا اما إلنشاء طريق سيار\nوصيانته واستغالله واما الستغالله وصيانته وانشاء واستغالل التجهيزات الملحقه به كما هي\nمحددة في اتفاق االمتياز ودفتر الشروط.\nوتتم الموافقة على اتفاق االمتياز ودفتر الشروط بمرسوم يتخذ بناء على اقتراح من\nالوزير المكلف باألشغال العمومية ووزير المالية.\nويمكن أن ينص في الوثيقتين المذكورتين أعاله على االذن لصاحب االمتياز في قبض\nرسوم وأتاوي عن التجهيزات الملحقة بالطريق السيار ،تصرف حصيلتها لمكافأة واستهالك\nرؤوس األموال التي استثمرها إلنشاء الطريق السيار وصيانته واستغالله."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن في حالة عدم منح امتياز الستغالل طريق سيار أن يقرر فرض رسوم عن استعماله\nأو استعمال أقسام منه بقرار مشترك للوزير المكلف باألشغال العمومية ووزير المالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدد االجراءات والشروط المتعلقة بأداء وتحديد نظام الرسوم المستحقة عن استعمال\nالطرق السيارة بقرار للوزير المكلف باألشغال العمومية ووزير المالية.\n - 1الجريدة الرسمية عدد 4190صادرة بتاريخ 25شعبان 17( 1413فبراير ،)1993ص .228\n2"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يسلم الوزير المكلف باألشغال العمومية رخصة السماح بالمرور المنصوص عليها في\nالفقرة الثانية من المادة 14من القانون رقم 4.89المشار اليه أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يراد بعبارة \"اإلدارة\" \"واالدارة المختصة\" الواردة في المواد 3و 8و 10من القانون\nرقم 4.89المشار اليه أعاله الوزير المكلف باألشغال العمومية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "اذا تم انشاء طرق سيارة على مراحل جاز استخدام الجزء القابل لالستعمال منها وفق\nشروط تحدد بقرار للوزير المكلف باألشغال العمومية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدد بقرار للوزير المكلف باألشغال العمومية الشروط التي تقام بموجبها داخل حيز\nالطرق السيارة المنشآت أو التجهيزات أو القنوات أيا كان نوعها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتقرر ادراج طرق جديدة أو طرق يراد انجازها أو طرق موجودة أو قسم منها فقط\nفي صنف الطرق السيارة بمرسوم يتخذ بناء على اقتراح من الوزير المكلف باألشغال العمومية\nبعد استطالع رأي السلطة الحكومية المكلفة بالتعمير.\nويمكن ا ن اقتضى الحال أن يشمل إدراج طريق أو قسم منه في صنف الطرق السيارة\nمجموع أو بعض المسالك الموصلة منها إلى طرق عامة أخرى.\nكما يمكن في آن واحد أن يقضي المرسوم الصادر بإدراج طريق في صنف الطرق\nالسيارة أن من المنفعة العامة انشاء الطريق المقرر ادراجه في صنف الطرق السيارة أو انشاء\nقسم منه ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتم تحويل الطرق السيارة أو قسم منها من صنفها إلى صنف الطرق العادية وفق نفس\nالشروط المقررة فيما يخص ادراج الطرق في صنف الطرق السيارة المنصوص عليه في\nالفقرة األولى من المادة 8أعاله.\nويمكن في آن واحد أن يقضي المرسوم الصادر بإخراج طريق من صنف الطرق السيارة\nبإدراجه أو إدراج قسم منه في صنف آخر من أصناف شبكة الطرق التابعة للدولة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يشرع في البحث العلني المنصوص عليه في الفقرة الثانية من المادة 3من القانون رقم\n 4.89المشار اليه أعاله بناء على قرار للسلطة الحكومية المكلفة باألشغال العمومية يتخذ قبل\nالتاريخ المقرر للشروع في البحث المذكور بعشرة أيام على األقل وينشر القرار المشار اليه\nأعاله في الجريدة الرسمية ويجب أن يتضمن بوجه خاص بيان:\n الغرض من البحث العلني وتاريخ الشروع في اجرائه وتاريخ اختتامه؛\n الجماعات التي يهمها المشروع والتي يجب أن يجري البحث فيها؛\n الساعات واالماكن التي يستطيع الجمهور االطالع فيها على ملف البحث وابداء\nمالحظاته في سجل يفتح لهذا العرض."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تقوم السلطة المحلية بإلصاق اعالن عام يتضمن عناصر القرار المشار اليه في"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يشتمل ملف البحث العلني السابق لمشاريع ادراج طريق أو قسم منه في صنف\nالطرق السيارة على الوثائق التالية:\nأ) رسم عام بمقياس 1/250.000يتضمن:\n\n\nخطوط رسم الطريق السيار؛\n\n\n\nالجماعات التي تمر عبرها الخطوط المذكورة؛\n\n\n\nطرق المواصالت المجاورة؛\n\n\n\nرسم محوالت الطرق والمسالك المؤدية الى طرق المواصالت؛\n\n\n\nالمنشآت الفنية الالزمة إلعادة استعمال طرق المواصالت التي توقف استعمالها بسبب\nالطريق السيار.\n\nب) الدراسة التي تبين ما قد يكون لمشروع الطريق السيار من تأثير اقتصادي في\nالمناطق التي يمر الطريق عبرها.\n\n4"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية الى وزير االشغال العمومية\nوالتكوين المهني وتكوين االطر ووزير المالية ووزير الداخلية واالعالم كل واحد منهم فيما\nيخصه.\nوحرر بالرباط في 10شعبان 2( 1413فبراير .)1993\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير االشغال العمومية\nوالتكوين المهني وتكوين األطر،\nاالمضاء :محمد القباج.\nوزير المالية،\nاالمضاء :محمد برادة.\nوزير الداخلية واالعالم،\nاالمضاء :ادريس البصري.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}