{
  "id": "ma-adala-road-transport-7058",
  "type": "statute",
  "title": "مرسوم يتعلق بطرق المواصلات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/871",
  "description": "Discovered from Adala portal, folder: road-transport (النقل عبر الطرق).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدد طرق المواصالت التي تتكفل الدولة ببنائها وصيانتها في ثالث شبكات:\nأ) الشبكة الوطنية أو شبكة الطرق الوطنية والطرق السيارة؛\nب) الشبكة الجهوية أو شبكة الطرق الجهوية؛\nج) الشبكة االقليمية أو شبكة الطرق االقليمية.\nيعهد للسلطة المكلفة باألشغال العمومية بصفتها تدير أمالك الدولة العامة ،وفقا للشروط\nالواردة أسفله ببناء وصيانة الشبكات الثالث المشار اليها أعاله.\nكما تحدد سنويا جدوال لطرق المواصالت للشبكات الطرقية يبين فيه الطول المقرر لكل\nشبكة طرقية وكذا طول الطرق المبنية.\nوإن تسجيل أو شطب أي طريق المواصالت في جدول الطرق االقليمية ال يمكن أن يتم\nإال بعد أخذ رأي لجنة اقليمية أو اقليمية مشتركة يرأسها عامل أو عمال صاحب الجاللة في\nاالقاليم والعماالت المعنية ،وسيتم تحدي د هذه اللجنة وتكوينها بقرار مشترك لوزير الداخلية\nوالسلطة الحكومية المكلفة باألشغال العمومية ووزير النقل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nترتب طرق المواصالت التي تتكفل الجماعات ببنائها وصيانتها ضمن الشبكة الجماعية\nأو شبكة الطرق الجماعية.\n\n - 1الجريدة الرسمية عدد 4036بتاريخ 9شعبان 7( 1410مارس ،)1990ص .522\n-2-\n\nكما تتكفل الجماعات المحلية تحت إشراف السلطات المحلية للعمالة أو االقليم ببناء\nوصيانة الشبكة الجماعية تحت وصاية وزير الداخلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتعتبر الطرق الوطنية صلة وصل بين أهم مراكز البالد وتشكل منفذا لباقي البلدان\nالمجاورة.\nوتصل الطرق الجهوية المراكز المتوسطة االهمية بالشبكة الوطنية وتتممها ،وذلك بربط\nمختلف عناصر الشبكة ببعضها.\nوتصل الطرق االقليمية المراكز الصغرى بالشبكة الوطنية والجهوية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحدد السلطة الحكومية المكلفة باألشغال العمومية مميزات الطرق الوطنية واالقليمية\nوالجهوية ،ويتم تسديد تكاليف بناء وصيانة هذه الطرق من االعتمادات المسجلة في ميزانية\nالدولة العامة في الجزء المخصص لوزارة االشغال العمومية والتكوين المهني وتكوين األطر.\nتتكفل الجماعات المحلية المعنية بأجزاء الطرق الوطنية واالقليمية والجهوية الواقعة\nداخل البلديات والمراكز المستقلة والمراكز المحددة ،إال أنه يمكن للسلطة الحكومية المكلفة\nباألشغال العمومية بطلب من هذه الجماعات أن تشارك في تمويل أشغال البناء والصيانة\nعندما تبرر ذلك أهمية رواج العبور."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتشمل الشبكة الجماعية طرق المواصالت التي ال تدخل في نطاق الشبكات الوطنية\nواالقليمية أو الجهوية ،وسيتم تحديد الشبكة الجماعية بقرار لوزير الداخلية ،باقتراح من\nالمجلس الجماعي بعد استشارة السلطة الحكومية المكلفة باألشغال العمومية ووزير الفالحة\nواالصالح الزراعي واللجنة االقليمية المشار اليها في المادة األولى أعاله.\nيحدد وزير الداخلية مميزات طرق المواصالت للشبكة الجماعية بعد استشارة السلطة\nالحكومية المكلفة باألشغال العمومية.\nيتم تسديد نفقات بناء وصيانة الشبكات الجماعية من االعتمادات المسجلة في ميزانيات\nالجماعات المحلية.\nوإذا كانت الموارد الخاصة بالجماعات أو المخصصة لها الممنوحة في إطار صندوق\nتنمية الجماعات المحلية غير كافية لضمان صيانة الئقة لشبكة الطرق الجماعية ،يمكن لوزير\nالمالية باقتراح من وزير الداخلية وبعد استشارة السلطة الحكومية المكلفة باألشغال العمومية\nأن يمنح مساعدات مالية من الميزانية العامة قصد تنفيذ هذه االشغال.\n-3-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيتم تصنيف الشبكة الوطنية أو الجهوية أو االقليمية لطريق مسجل في الشبكة الجماعية،\nوكذا تسجيل طريق تم إخراجه من الشبكة الوطنية أو الجهوية أو االقليمية في الشبكة الجماعية،\nبقرار مشترك للسلطة الحكومية المكلفة باألشغال العمومية ووزير الداخلية بعد موافقة المجلس\nالجماعي المعني باألمر وأخذ رأي اللجنة االقليمية المشار اليها في المادة األولى أعاله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nباستثناء المحاور الغابوية الكبرى التي ترتبط بالطرق الوطنية والجهوية واالقليمية والتي\nيمكن تسجيلها في إحدى الشبكات الوطنية أو الجهوية أو االقليمية أو الجماعية ،فإن المسالك\nأو السبل الغابوية تعد تابعة لألمالك الغابوية ،ولذا فإنه يتم بناءها وصيانتها من طرف مديرية\nالمياه والغابات والمحافظة على التربة بواسطة االعتمادات المسجلة في ميزانيتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتتكفل السلطة المكلفة بالدفاع الوطني بطرق المواصالت المبنية تلبية لحاجيات الدفاع،\nكما تضمن بناءها وصيانتها ،ورغم ذلك فإنه يمكن تسجيل هذه الطرق من طرف السلطة\nالحكومية المكلفة باألشغال العمومية في إحدى الشبكات المحددة في المادة األولى أعاله أو\nمن طرف وزارة الداخلية في الشبكة الجماعية بطلب من ادارة الدفاع الوطني عندما تقتضي\nالمنفعة العامة ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيظل بناء وصيانة الطرق غير المسجلة في إحدى الشبكات المحددة في المادتين األولى\nوالثانية أعاله ،تحت المسؤولية التامة لإلدارات أو الجماعات أو المؤسسات أو االفراد الذين\nقاموا بإنشائها.\nغير أنه ،وبقرار مشترك للسلطة الحكومية المكلفة باألشغال العمومية ووزير المالية\nوالوزير المكلف بالقطاع الذي يرتبط به النشاط االساسي للطرق المعنية ،يمكن للدولة أن\nتساهم بواسطة مصالحها التقنية في مد مساعدات لبناء أو تحسين أو صيانة هذه الطرق عندما\nتقتضي المنفعة العامة ذلك.\nويحدد القر ار الذي تمنح بموجبه هذه المساعدات مبلغ المساهمة المالية للدولة\nوالمساعدات التقنية لمصالحها كما يحدد المقابل الذي ينبغي تقديمه من لدن االطراف المعنية\nإما على شكل أشغال أو تموينات أو دفوعات مالية أو على شكل ضرائب عند خروج\nالمنتوجات المنقولة على الطريق المعنية.\n\n-4-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nينسخ القرار الصادر في 26من جمادى األولى 18( 1366أبريل )1947المتعلق\nبطرق المواصالت.\nالمادة الحادية عشر\nيعهد بتنفيذ ما جاء في هذا المرسوم الذي ينشر بالجريدة الرسمية الى وزير االشغال\nالعمومية والتكوين المهني وتكوين األطر ووزير الفالحة واالصالح الزراعي ووزير المالية\nووزير الداخلية ووزير النقل كل واحد منهم فيما يخصه.\nوحرر بالرباط في 4رجب ( 1410فاتح فبراير .)1990\nاالمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف:\nوزير االشغال العمومية\nوالتكوين المهني تكوين األطر،\nاالمضاء :محمد القباج.\nوزير الفالحة واإلصالح الزراعي،\nاالمضاء :عثمان الدمناتي.\nوزير المالية،\nاالمضاء :محمد برادة.\nوزير الداخلية،\nاالمضاء :ادريس البصري.\nوزير النقل،\nاالمضاء :محمد بوعمود.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}