{
  "id": "ma-adala-road-transport-7718",
  "type": "statute",
  "title": "مرسوم بقبول مقاولى المصالح العمومية للنقل بواسطة السيارات وبالترخيص للسيارات المخصصة بهذا النقل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/871",
  "description": "Discovered from Adala portal, folder: road-transport (النقل عبر الطرق).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ال يجوز منح سند القبول في اي حال من االحوال الى االشخاص اآلتى ذكرهم:\n -Iالقاصرون دون اإلحدى والعشرين سنة والمحجورون واالشخاص الذين يتولى امرهم\nوصی قضائی ؛\n - 2االشخاص المحكوم عليهم من اجل جرائم يجرى عليها القانون العام؛\n - 3االشخاص المحكوم عليهم بالسجن من اجل السرقة واخفاء االشياء المسروقة واالحتيال\nواالختالس وخيانة االمانة وتهريب أشياء مفروضة عليها اداآت جبائية والمخالفة للظهير\nالشريف الصادر في 12ربيع الثاني 2( 1341دجنبر )1922بتنظيم استيراد المواد السامة\nواالتجار فيها ومسكها واستعمالها وكذا بيع البضائع المغشوشة او المضرة بالصحة؛\n -4االشخاص المحكوم عليهم الجل تحريض القاصرين على ارتكاب الفاحشة أو يحمل النساء\nعلى البغاء أو غير ذلك من الجنح المنصوص عليها في الفصلين 497و 498من القانون\nالجنائي والجل فتح دور للقمار والعود لجريمة الضرب والجرح وكذا للمخالفة المنصوص\nعليها في الظهير الشريف الصادر في 21ربيع الثاني 19(1332مارس )1014باصدار\nعقوبات على االشخاص الشاردين والمتعاطين القوادة.\nالفصل .23\nتتولى لجنة النقل المنصوص عليها في الفصل 6من الظهير الشريف رقم 1.63.260\nالصادر في 24من جمادى اآلخرة 12( 1383نوفمبر )1963المتعلق بالنقل بواسطة\nالسيارات عبر الطرق ،اتخاذ المقرر المتعلق بالقبول .وتحدد في حالة منحه عدد العربات\nالمرخص في استعمالها ونوعها وسعتها وكذا مركز استغالل المقاولة الذي هو موطن المقاولة\nما لم ينص على خالف ذلك.\nويجب أن يبين في المقرر المذكور صنف القبول فيما يخص نقل البضائع باعتبار\nالتصنيف التالي:\n الصنف (أ) :بالنسبة الى قبول العربات التي تقل حمولتها المطاقة عن 12طنا أوتعادلها؛\n الصنف (ب) :بالنسبة الى قبول العربات التي تزيد حمولتها المطاقة على 12طنا إلىغاية 19طنا؛\n الصنف (ج) :بالنسبة إلى قبول العربات التي تزيد حمولتها المطاقة على 19طنا.وتتخذ قرارها استنادا الى عناصر التقييم المتوافرة لديها والسيما:\nأ) الشهادات أو المؤهالت التي يتوفر عليها الطالبون.\nب) الحالة التي يكون فيها الخط المنوى احداثه ضروريا أو مرغوبا فيه الجل المصلحة العامة\nأو الفائدة اقتصاد البالد.\nج) ضرورة االحتفاظ بمنافسة تزيهة في النقل وتالفی كل ما من شأنه أن يؤدى الى احتكار\nخاص والى ما يجعل وسائل النقل تفوق الحاجة.\nوتتألف لجنة النقل ممن يأتي:\n -موظف يعينه وزير االشغال العمومية والمواصالت بصفة رئيس؛\n\n -2تم تتميم هذا الفصل بمقتضى المادة األولى من المرسوم رقم 2.83.704صادر في 7جمادى األولى 29( 1405\nيناير ،)1985الجريدة الرسمية عدد 3775بتاريخ 13جمادى األولى 6( 1405مارس ،)1985ص ،323وتم\nتغييره وتتميمه بمقتضى الفصل األول المرسوم رقم 2.71.128بتاريخ 10صفر 5( 1394مارس ،)1974الجريدة\nالرسمية عدد 3202بتاريخ 18صفر 13( 1394مارس ،)1974ص ،422وتم تغييره وتتميمه بمقتضى الفصل\nالفريد من المرسوم ملكي رقم 246.65بتاريخ 27ربيع الثاني 4( 1387غشت ،)1967الجريدة الرسمية عدد\n 2859بتاريخ 9جمادى األولى 16(1387غشت ،)1967ص .1848\n موظف يعينه الوزير االول؛ موظف يعينه وزير الداخلية؛ موظف يعينه وزير العدل؛ موظف يعينه وزير المالية؛ موظف يعينه وزير البريد والبرق والتليفون؛ موظف يعينه وزير السياحة؛ موظف يعينه وزير الفالحة واالصالح الزراعي؛ رئيس مصلحة النقل عبر الطرق أو ممثله؛ وتتألف لجنة االستئناف ممن يأتي: وزير العدل بصفة رئيس؛ وزير الداخلية؛ وزير المالية؛ وزير االشغال العمومية والمواصالت؛ وزير السياحة؛ وزير الفالحة واالصالح الزراعي؛ وزير البريد والبرق والتليفون؛ أعضاء لجنة النقل؛ أو ممثلوهم.وال يمكن اختيار أعضاء لجنة النقل وممثلي الوزراء أعضاء الجنة االستئناف اال من بين\nالموظفين التابعين لالدارات العمومية المعنية باالمر الذين لهم على األقل رتبة تعادل رتبة نائب\nمدير لالدارة المركزية.\nوتتولى كتابة هاتين اللجنتين مصلحة النقل عبر الطرق.\nوتتخذ مقررات اللجنتين المذكورتين بأغلبية االصوات وعند تعادل االصوات يرجح\nصوت الرئيس.\nويحدد االجل الذي يمكن فيه استئناف مقررات لجنة النقل في شهر واحد يبتدئ من تاريخ\nتبليغ المعنى باالمر مقررات اللجنة المذكورة.\nويطلب االستئناف بواسطة رسالة مضمونة.\nالفصل .34\nيمكن نظرا السباب خطيرة والسيما في حالة تكرار المخالفة لنظام النقل توقيف مفعول\nسند القبول وفي حالة العود الى المخالفة سحب السند نفسه أو تغييره من حيث عدد الناقالت أو\nالخطوط المرخص فيها وذلك بموجب مقرر تصدره لجنة النقل بعد االطالع على اإليضاحات\nالشفوية أو الكتابية التي يدلي بها المعنى باالمر.\nويمكن كذلك فيما يخص نقل المسافرين ونقل البضائع تغيير سند القبول الجل التنسيق\nمن طرف لجنة النقل بعد استشارة كل من أعوان االشغال العمومية المكلفين بتفتيش نقل\nالمسافرين والمكتب الوطني للنقل.\nوبصرف النظر عن المقتضيات السابقة يسوغ لعامل االقليم أو العمالة اصدار األمر في\nحالة االستعجال بإيقاف سند القبول لمدة ال يمكن أن تتجاوز خمسة عشر يوما اذا لم ينجز أحد\nالناقلين النقل طبق الشروط المنصوص عليها في التشريع أو النظام المعمول به ويتعين على\nالعامل في هذه الحالة أن يخبر بذلك لجنة النقل في ظرف الثماني واالربعين ساعة الموالية\nلصدور االمر بااليقاف کی تتمكن من اتخاذ مقرر نهائي في هذا الصدد.\nوفي حالة ما اذا لم تبت لجنة النقل في االمر خالل الخمسة عشر يوما الموالية لصدور\nاالمر بااليقاف أمكن للعامل أن يوقف مفعول سند القبول لمدة جديدة تبلغ خمسة عشر يوما\nبشرط أن يخبر بذلك اللجنة في ظرف ثمان وأربعين ساعة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ان جميع المقررات المتعلقة بسند القبول تبلغ في أقرب اآلجال الى الطالبين على الطريق\nاالداري.\n\n - 3تم تغيير وتتميم هذا الفصل بمقتضى الفصل الفريد من المرسوم ملكي رقم 246.65السالف الذكر.\nالفصل .6\nتسلم إلى الناقلين المقبولين عن كل سيارة من السيارات المخصصة بالعمل بطاقة\nترخيص شخصية واسمية يحدد نموذجها وزير االشغال العمومية ،وتتضمن على الخصوص\nالمحمولة الضرورية المرخص فيها من حيث المسافرون او البضائع ورقم تسجيل الناقلة ورقم\nالترخيص والخطوط المرخص فيها واسم الناقل الشخصي والعائلي ومحل سکناه ومدة\nصالحية الترخيص ،ويجب على سائق الناقلة ان يدلى بهذه البطاقة كلما طلبت منه.\nوفي حالة ما إذا كان األمر يتعلق بمقاوالت مرخص لها في استعمال عدة خطوط أو\nبمقاوالت مرخص لها فى استعمال بعض الخطوط عن طريق التناوب يجب تسليم البطاقتين\nاألتيتين:\nأ) بطاقة ترخيص ال يبين فيها الخط المرخص فيه عن كل سيارة؛\nب) بطاقة ترخيص عن كل خط مرخص فيه.\nوال تكون البطاقة االولى صحيحة اال اذا كانت مصحوبة بالبطاقة الثانية.\nويكفي للحصول على بطاقة الترخيص في السيارة أن يقدم الناقلون المقبولون عن كل\nسيارة:\nأ) شهادة بالمراقبة تسلم بعد تقديم طلب يحمل التنبر الجبائي المنصوص عليه في الفصل\nالخامس من المرسوم رقم 2.58.1431بشأن الصادر في 13شعبان 5(1377مارس\n )1958بشأن االداآت المستخلصة عن مراقبة السير والجوالن ،وبعد تفقد السيارة من\nطرف اعوان مصلحة االشغال العمومية الذين ينتدبهم لهذا الغرض وزير االشغال او\nمن طرف اعوان المنظمات المقبولة أو الخبراء المقبولين من طرف الوزير المذكور،\nويعمل بهذه الشهادة لمدة ستة أشهر فيما يخص الناقالت المستعملة في نقل البضائع؛\nب) ورقة تثبت انهم ابرموا التأمينات اآلتية مسع شركات التأمين المقبولة من طرف وزير\nالمالية للقيام بعمليات التأمين من هذه االصناف:\n -Iتأمين مجموع المستخدمين العاملين على متن الناقلة ضد حوادث الشغل واالمراض المهنية؛\n - 2التأمين االجباري لمالك الناقلة المؤسس بموجب الوزيري الصادر في 13شعبان 1360\n( 6شتنبر )1941بشأن التأمين االجباري للسيارات عبر الطرق؛\n -3التأمين االجباري لمسؤولية الناقل المدنية المنصوص عليه في القرار الوزيرى المشار إليه\nاعاله المؤرخ في 13شعبان 6( 1360شتنبر )1941فيما إذا كانت الناقلة مستعملة لنقل\nالمسافرين بعوض ،وال يصح الترخيص في الناقلة اال اثناء المدة التي يصح فيها العمل في أن\nواحد بالمستندات التي تثبت وجود الضمانات المذكورة وبشهادة المراقبة المقدمة.\nالفصل .47\nيجب على كل ناقل مقبول أن يثبت لكتابة اللجنة في الشهر الموالي لتبليغ مقرر القبول\nتقييده في السجل التجاري وفي سجل الضريبة المهنية (البتانتا) وأن يطلب الترخيص في\nالناقالت التي يسمح له سند قبوله باستخدامها وإذا لم يقم بهذه االجراءات أمكن سحب سند\nالقبول منه تبعا للمسطرة المبينة في الفصل الرابع أعاله.\nالفصل .58\nإذا لم تستغل كال أو بعضا الحقوق المخولة بموجب سند القبول منذ سنة على االقل أمكن\nسحب السند أو تغييره بموجب مقرر للجنة النقل تبعا للمسطرة المبينة في الفصل الرابع أعاله.\nالفصل .69\nيجب ان يعرض على لجنة النقل ما يلي:\nأ) الطلبات المقدمة من طرف مقاول مقبول للحصول على تعديل في عدد او سعة الناقالت\nالمرخص فيها؛\nب) تحويل مرکز استغالل مقاولة ما من مكان إلى آخر.\nالفصل . 710\nان الناقالت المرخص فيها والمتخلى عنها الى مقاول مقبول يمكن الترخيص فيها من\nجديد لمدة صالحية الترخيصات المتخلى عنها دون أن تتجاوز هذه الفترة مدة صالحية سند\nقبول المتخلى له وبشرط ان تبقى الناقالت المذكورة مخصصة بنفس االعمال التي كانت تقوم\n\n - 4تم تغيير وتتميم هذا الفصل بمقتضى الفصل الفريد من المرسوم ملكي رقم 246.65السالف الذكر.\n - 5تم تغيير وتتميم هذا الفصل بمقتضى الفصل الفريد من المرسوم ملكي رقم 246.65السالف الذكر.\n - 6تم تغيير وتتميم هذا الفصل بمقتضى الفصل الفريد من المرسوم ملكي رقم 246.65السالف الذكر.\n - 7تم تغيير وتتميم هذا الفصل بمقتضى الفصل الفريد من المرسوم ملكي رقم 246.65السالف الذكر.\nبها سابقا وأن تتوفر فيها الشروط المنصوص عليها في الفصل السادس وان ال يكون المتخلى\nمدينا ً للخزينة باي مبلغ.\nوفي حالة تحويل مقاولة مقبولة كال أو بعضا الى شخص آخر غير مقبول عن طريق\nالتخلى بعوض او بدون عوض أو عن طريق االرث ،فانه يمكن قبول هذا الشخص لفترة\nصالحية الرخصة المتخلى عنها بعد اإلدالء باألوراق المثبتة للتحويل بشرط أن ال يتضمن\nالمقررالصادر بمنح سند القبول الى المقاولة المتخلى عنها ای مقتضى مخالف وان ال يجرى\nعلى الشخص المذكور احد الموانع المنصوص عليها في الفصل الثاني من هذا المرسوم.\nالفصل .11\nيلغي القرار الوزيرى الصادر في 19شوال 23( 1356دجنبر )1937بقبول مقاولى\nالمصالح العمومية للنقل بواسطة السيارات وبالترخيص للسيارات المخصصة بهذا النقل حسبما\nوقع تغييره وتتميمه ،وان اإلحاالت على هذا القرار المضمنة في النصوص التشريعية أو\nالتنظيمية تطبق بحكم القانون على المقتضيات المطابقة لها في هذا المرسوم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يسند تطبيق هذا المرسوم الى وزير االشغال العمومية والسالم.\nوحرر بالرباط في 17رجب 4( 1383دجنبر .)1963\nوزير االشغال العمومية.\n\nالوزير االول ،\n\nاالمضاء :محمد بنهيمة.\n\nاالمضاء :احمد ابا حنيني.\n\n10"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}