{
  "id": "ma-adala-road-transport-7805",
  "type": "statute",
  "title": "مرسوم بإحداث اللجنة الوطنية للوقاية من حوادث السير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/871",
  "description": "Discovered from Adala portal, folder: road-transport (النقل عبر الطرق).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم «اللجنة الوطنية للوقاية من حوادث السير« مؤسسة ذات مصلحة عمومية\nتتمتع بالشخصية المعنوية وتوضع تحت المراقبة التقنية لوزارة األشغال العمومية والمواصالت\nوتحت المراقبة المالية لوزارة المالية.\nوتطبق على هذه اللجنة مقتضيات هذا المرسوم والنصوص الصادرة بتطبيقه.\nويكون مقرها بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط باللجنة الوطنية للوقاية من حوادث السير قصد تحسين السهر على السالمة في الطرق\nالمهام اآلتية:\n دراسة جميع التدابير الكفيلة بالتخفيض من عدد حوادث السير واقتراحها على السلطاتالمختصة؛\n المساهمة بجميع الوسائل ،والسيما اإلعالم ،في تربية العموم؛ وضع اإلمكانات المادية رهن إشارة المصالح المكلفة بالسهر على السالمة في الطرق. - 2التأليف"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف اللجنة من صنفين من األعضاء:\n -1أعضاء يختارون في حظيرة المصالح العمومية التي يهمها أمر الوقاية من حوادث السير وهم:\nممثالن لوزير األشغال العمومية والمواصالت وممثل لكل سلطة من السلطات الحكومية اآلتية:\n -1الجريدة الرسمية عدد 3387بتاريخ 14شوال 28( 1397شتنبر ،)1977ص .2708\n-2-\n\n الوزير المكلف بالعدل؛ الوزير المكلف بالدفاع الوطني؛ الوزير المكلف بالداخلية؛ الوزير المكلف بالمالية؛ الوزير المكلف بالصحة العمومية؛ الوزير المكلف بالتعليم العالي والثانوي؛ الوزير المكلف بالتعليم االبتدائي؛ الوزير المكلف بالتجارة والصناعة العصرية؛ الوزير المكلف باإلعالم؛ الوزير المكلف بالتعمير والسكنى والمحافظة على البيئة الطبيعية؛ المدير العام لألمن الوطني؛ قائد الدرك الملكي. -2أعضاء يختارهم وزير األشغال العمومية والمواصالت لمدة ثالث سنوات قابلة للتجديد\nمن بين األ شخاص الذاتيين والمعنويين الجاري عليهم القانون الخاص والمهتمين بمشاكل الوقاية\nمن حوادث السير.\nويمكن أن تضيف اللجنة إليها ألجل االستشارة كل شخص من ذوي األهلية.\n - 3اإلدارة والتسيير"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ينتخب أعضاء اللجنة من بينهم رئيسا ونائبا للرئيس يجب أن يكونا غير منتميين لنفس\nالصنف."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تعقد اللجنة اجتماعاتها باستدعاء من رئيسها العامل من تلقاء نفسه أو بطلب من المراقب\nالتقني المشار إليه في الفصل 13بعده وتتداول بأغلبية األعضاء الحاضرين الذين ال يمكن أن يقل\nعددهم عن ثلثي األعضاء المتألفة منهم اللجنة.\nوفي حالة تعادل األصوات يرجح الجانب المنتمي إليه الرئيس.\nوتجتمع اللجنة كلما دعت الحاجة إلى ذلك ومرتين في السنة على األقل :مرة قبل 30يونيه\nلحصر الحسابات السابقة ومرة قبل 31دجنبر لدراسة ميزانية اللجنة وبرنامج العمل للسنة المالية\nالموالية والمصادقة عليها.\n\n-3-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتداول اللجنة في جميع المسائل المتعلقة بالمهمة المنوطة بها وتقوم على الخصوص:\n إعداد برنامج العمل؛ حصر الميزانية؛ المصادقة على الحسابات؛ إعداد البيان السنوي عن نشاطها.ويوجه البيان السنوي عن النشاط وبرنامج العمل إلى وزير األشغال العمومية والمواصالت\nووزير المالية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن أن تعهد اللجنة بدراسة المشاكل الخاصة إلى لجان مصغرة ولجان مصغرة فرعية\nتحدث في حظيرتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يكلف مكتب للتسيير خالل الفترات الفاصلة بين اجتماعات اللجنة بتتبع تسيير اللجنة\nالمذكورة وعند االقتضاء تسوية جميع المسائل المفوض إليه فيها من طرف اللجنة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتألف مكتب التسيير تحت رئاسة رئيس اللجنة ممن يأتي:\n-\n\nأحد ممثلي وزير األشغال العمومية والمواصالت؛\nممثل قائد الدرك الملكي؛\nممثل المدير العام لألمن الوطني؛\nثالثة ممثلين لألعضاء المشار إليهم في رقم ( )2من المقطع األول من الفصل الثالث\nيعينهم وزير األشغال العمومية والمواصالت لمدة ثالث سنوات من بين األعضاء\nالمذكورين وباقتراح منهم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "مهام عضو في مكتب التسيير مجانية .ويحدد النظام الداخلي الشروط التي يمكن أن يتقاضى\nاألعضاء بموجبها تعويضات عن الصوائر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يصدر وزير األشغال العمومية والمواصالت باقتراح من اللجنة مقررا يعين فيه كاتبا دائما\nيتولى تحت سلطة ومراقبة اللجنة أو مكتب التسيير القيام بتدبير شؤون اللجنة .وألجل هذا الغرض:\n-4-\n\n يتخذ جميع التدابير الالزمة لتنفيذ مقررات اللجنة أو مكتب التسيير؛ يعمل باسم اللجنة ويمثلها لدى القضاء؛ يبرم جميع التصرفات أو العقود أو المعاهدات أو الصفقات تنفيذا لمقررات اللجنة أومكتب التسيير؛\n يدفع ويصفي النفقات ويثبت مداخل اللجنة .ويسلم للمحاسب األوامر باألداء وسنداتالمداخيل المطابقة؛\n يحضر اجتماعات اللجنة بصفة مقرر.ويتقاضى هذا الكاتب أجرة تتحملها اللجنة ويحدد مبلغها في مقرر تعيينه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يحدد نظام داخلي يصادق عليه وزير األشغال العمومية والمواصالت والوزير المكلف\nبالمالية شروط تسيير اللجنة ومكتب التسيير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعين وزير األشغال العمومية والمواصالت مراقبا تقنيا.\nويحضر هذا المراقب بصفة استشارية كل اجتماعات اللجنة ومكتب التسيير ويمكنه أن\nيطلب االطالع على جميع الوثائق والمراسالت المتعلقة باللجنة.\nويجوز له التعرض في الحال على مقررات اللجنة أو مكتب التسيير .وترفع وجوبا\nالمقررات المتعرض عليها إلى وزير األشغال العمومية والمواصالت الذي يبت في األمر نهائيا\nخالل أجل 15يوما وفي حالة عدم اإلجابة بعد انصرام هذا األجل تعتبر هذه المقررات مصادقا\nعليها.\n - 4الموارد والمراقبة المالية"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تتأصل موارد اللجنة من:\n األداءات الشبيهة بالجبائية المحدثة لفائدتها طبقا للتشريع المعمول به؛ اإلعانات التي تقدمها الدولة أو مؤسسات عمومية أو خصوصية؛ الهبات والوصايا.الفصل 15\nيجب أن تودع أموال اللجنة في الخزينة.\n-5-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تمارس مراقبة الدولة المالية طبقا للشروط المنصوص عليها في الفصل السابع من الظهير\nالشريف رقم 1.59.271الصادر في 17شوال 14( 1379أبريل )1960بتنظيم مراقبة الدولة\nالمالية على المكاتب والمؤسسات العمومية والشركات ذات االمتياز وكذا على الشركات\nوالمؤسسات المستفيدة من المساعدة المالية التي تقدمها الدولة أو الجماعات العمومية.\n - 5مقتضيات مختلفة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعلن عن حل اللجنة بمرسوم يتخذ بناء على اقتراح من وزير األشغال العمومية\nوالمواصالت ووزير المالية.\nوتخصص األصول الصافية وفقا للشروط المحددة في مرسوم الحل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير األشغال العمومية\nوالمواصالت ووزير المالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 27رجب 15( 1397يوليوز .)1977\nالوزير األول،\nاإلمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير األشغال العمومية والمواصالت،\nاإلمضاء :أحمد التازي.\nوزير المالية،\nاإلمضاء :عبد القادر بنسليمان.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}