{
  "id": "ma-adala-road-transport-7908",
  "type": "statute",
  "title": "مرسوم يتعلق بنقل البضائع عبر الطرق لحساب الغير أو للحساب الخاص",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/871",
  "description": "Discovered from Adala portal, folder: road-transport (النقل عبر الطرق).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التقييد في السجل الخاص بناقل البضائع الحساب الغير أو",
      "section": "1",
      "title": "المادة 1",
      "content": "تطبيقا ألحكام الفصل ( 11د) من الظهير الشريف رقم 1.63.260المشار إليه أعاله،\nتحدث لدى الوزارة المكلفة بالنقل السجالت التالية:\n السجل الخاص بناقل البضائع لحساب الغير على الصعيد الدولي؛ السجل الخاص بناقل البضائع لحساب الغير على الصعيد الوطني؛ -1الجريدة الرسمية عدد 5094بتاريخ 23محرم 27( 1424مارس ،)2003ص .1026\n -2تم نسخ وتعويض مقتضيات المادة 1بمقتضى المادة األولى من المرسوم رقم 2.13.17الصادر في 11من\nشوال 19( 1434أغسطس ،)2013الجريدة الرسمية عدد 6188بتاريخ 12ذي القعدة 19( 1434سبتمبر\n ،)2013ص .6137\n\n-3-\n\n السجل الخاص بناقل البضائع لحساب الغير على صعيد مناطق النقل؛ السجل الخاص بالوكيل بالعمولة في نقل البضائع على الصعيد الوطني والدولي؛ السجل الخاص بمؤجر سيارات نقل البضائع بسائق أو بدون سائق.يحدد في ثمانية عشر ( )18طنا كحد أقصى الوزن اإلجمالي المأذون به لمركبات نقل\nالبضائع المسموح باستعمالها في نقل البضائع لحساب الغير على صعيد مناطق النقل.\nوال يمكن للناقل أن يستعمل في هذا النقل أكثر من ثالث مركبات لنقل البضائع.\nتحدد مناطق النقل في الملحق المرفق بهذا المرسوم .ويمكن تغييرها بقرار للسلطة\nالحكومية المكلفة بالنقل ،بعد استطالع رأي اللجنة االستشارية المشار إليها في المادة 14مكرر\nبعده."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التقييد في السجل الخاص بناقل البضائع الحساب الغير أو",
      "section": "2",
      "title": "المادة 2",
      "content": "يودع طلب التقييد في أحد السجالت المشار إليها في المادة 1أعاله لدى المصلحة الجهوية\nأو اإلقليمية للوزارة المكلفة بالنقل والتي يتواجد بنفوذها الترابي مقر صاحب الطلب .وتحدد\nالئحة الوثائق المرفقة بالطلب بقرار للسلطة الحكومية المكلفة بالنقل."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :التقييد في السجل الخاص بناقل البضائع الحساب الغير أو",
      "section": "3",
      "title": "المادة 3",
      "content": "- 3تم نسخ وتعويض مقتضيات المادة 2بمقتضى المادة األولى من المرسوم رقم 2.13.17السالف الذكر.\n - 4تم نسخ وتعويض مقتضيات المادة 3بمقتضى المادة األولى من المرسوم رقم 2.13.17السالف الذكر.\n تمت اإلشارة في المادة الرابعة من المرسوم رقم 2.13.17السالف الذكر على أنه:\" يجب على الناقلين لحساب الغير والمؤجرين والوكالء بالعمولة ،المقيدين في السجل الخاص بكل مهنة قبل\nتاريخ دخول هذا المرسوم حيز التنفيذ ،تسوية وضعيتهم فيما يتعلق باألهلية المهنية والقدرة المالية ،داخل أجل\nسنتين من التاريخ المذكور.\nغير أنه:\n تمنح شهادة األهلية المهنية المنصوص عليها في المادة 3أعاله بشكل تلقائي للمسؤولين القانونيين عنمقاوالت النقل الطرقي للبضائع لحساب الغير أو مقاوالت الوكالة في العمولة أو مقاوالت إيجار مركبات نقل\nالبضائع والمقيدة في السجل الخاص بالمهنة والذين تقدموا بطلب بذلك داخل األجل المذكور أعاله مصحوبا\nباإلثباتات الضرورية تحدد بقرار للسلطة الحكومية المكلفة بالنقل؛\n يتم تعويض شهادة التقييد في السجل الخاص بالمهنة؛ بشهادة التقييد في السجل الخاص بناقل البضائع لحساب الغير على الصعيد الدولي ،بالنسبة للناقلين الذين يثبتون\nمزاولتهم الفعلية لنشاط النقل الدولي خالل السنة التي تسبق تاريخ دخول هذا المرسوم حيز التنفيذ والذين\nتقدموا بطلب بذلك داخل األجل المذكور أعاله مصحوبا باإلثباتات الضرورية تحدد بقرار للسلطة الحكومية\nالمكلفة بالنقل؛\n بشهادة التقييد في السجل الخاص بناقل البضائع لحساب الغير على الصعيد الوطني؛ بالنسبة للناقلين اآلخرين\nالذين تقدموا بطلب بذلك داخل األجل المذكور أعاله مصحوبا باإلثباتات الضرورية تحدد بقرار للسلطة الحكومية\nالمكلفة بالنقل.\n-4-\n\nيعتبر شرط الشرف غير مستوف عندما يتعرض المسؤول القانوني عن المقاولة إلدانة\nترتب عنها الحرمان من مزاولة مهنة تجارية أو صناعية أو إلدانة ترتبت عنها التصفية\nالقضائية أو إلدانة بمقرر قضائي حائز لقوة الشيء المقضي به من أجل جناية تتعلق بالمخدرات\nأو التهريب أو الهجرة السرية.\nيجب أن تكون اإلدانة صادرة عن محكمة مغربية أو محكمة أجنية.\nيتوجب على المسؤول القانوني عن المقاولة إلثبات شرط األهلية المهنية:\n إما أن يثبت توفره على إحدى الدبلومات تحدد الئحتها بقرار للسلطة الحكومية المكلفةبالنقل؛\n أو أن يثبت توفره على إحدى التكوينات تحدد الئحتها بقرار للسلطة الحكومية المكلفةبالنقل؛\n أ و أن يجتاز بنجاح امتحانا لألهلية المهنية تحدد إجراءات تنظيمه ومحتواه بقرارللسلطة الحكومية المكلفة بالنقل.\nتسلم المصلحة الجهوية أو اإلقليمية للوزارة المكلفة بالنقل للشخص المستوفي لشرط\nاألهلية المهنية شهادة يشار إليها ب \"شهادة األهلية المهنية\" .تحدد شروط وإجراءات تسليم\nهذه الشهادة بقرار للسلطة الحكومية المكلفة بالنقل.\nيعتبر شرط القدرة المالية مستوفا:\n ب النسبة لناقل البضائع لحساب الغير على الصعيد الدولي وناقل البضائع لحساب الغيرعلى الصعيد الوطني ومؤجر سيارات نقل البضائع بسائق أو بدون سائق ،عندما يتوفر\nهذا الناقل أو المؤجر على رأس مال خاص يحدد مبلغه بقرار للسلطة الحكومية المكلفة\nبالنقل حسب طبيعة نشاط النقل أو اإليجار وكذا أهمية حظيرة مركبات نقل البضائع\nذات محرك؛\n\n بشهادة التقييد في السجل الخاص بالوكيل بالعمولة في نقل البضائع على الصعيد الوطني والدولي ،بالنسبة\nللوكالء بالعمولة الذين تقدموا بطلب بذلك داخل األجل المذكور أعاله مصحوبا باإلثباتات الضرورية تحدد بقرار\nللسلطة الحكومية المكلفة بالنقل\".\n-5-\n\n بالنسبة للوكيل بالعمولة في نقل البضائع على الصعيد الوطني والدولي ،عندما يتوفرهذا الوكيل على رأس مال خاص يحدد مبلغه بقرار للسلطة الحكومية المكلفة بالنقل\nويبرم لدى شركات التأمين المقبولة من طرف وزارة االقتصاد والمالية عقد تأمين\nلتغطية مسؤوليته المدنية عن نشاط الوكالة بالعمولة.\nال تشترط القدرة المالية للتقييد في السجل الخاص بناقل البضائع لحساب الغير على صعيد\nمناطق النقل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على المقاولة المقيدة في السجل الخاص بالمهنة أن تشعر المصلحة الجهوية أو\nاإلقليمية السالفة الذكر المقيدة بها بكل تغيير من شأنه أن يؤثر على وضعيتها بالنسبة لهذا\nالتقييد ،وذلك في أجل ال يتعدى شهرا واحدا ابتداء من تاريخ حدوث هذا التغيير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "في الحالة التي لم تعد فيها المقاولة تستوفي أحد الشروط التي أدت إلى التقييد في السجل\nالخاص بالمهنة ،تقوم المصلحة الجهوية أو اإلقليمية السالفة الذكر المقيدة بها المقاولة المعنية\nبإشعار هذه األخيرة بضرورة تسوية وضعيتها داخل أجل ثالثة أشهر ابتداء من تاريخ تبليغ\nهذا اإلشعار.\nبعد انصرام هذا األجل وإذا لم تسو المقاولة وضعيتها ،تقوم المصلحة الجهوية أو اإلقليمية\nالسالفة الذكر بشطب تقييد هذه المقاولة من السجل الخاص بالمهنة ،وذلك تطبيقا للفقرة الثانية\nمن الفصل 11من الظهير الشريف رقم 1.63.260السالف الذكر.\nيمكن تقديم طعن ضد هذا القرار لدى الوزير المكلف بالنقل.\n\n-6-\n\nالباب الثاني شهادات ووثائق نقل البضائع لحساب الغير"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني شهادات ووثائق نقل البضائع لحساب الغير",
      "section": "6",
      "title": "المادة 6",
      "content": "تطبيقا ألحكام البند (د) من الفصل 11من الظهير الشريف رقم 1.63.260السالف الذكر\nتسلم المصلحة الجهوية أو اإلقليمية السالفة الذكر شهادة التقييد في السجل الخاص بكل مهنة\nبصفة ذاتية واسمية للشخص الطبيعي أو المعنوي المعني باألمر.\nويحدد نموذج هذه الشهادة بقرار للسلطة الحكومية المكلفة بالنقل."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني شهادات ووثائق نقل البضائع لحساب الغير",
      "section": "7",
      "title": "المادة 7",
      "content": "لتسجيل مركبة ذات محرك لنقل البضائع ،مقطورة أو نصف المقطورة ،تسلم المصلحة\nالجهوية أو اإلقليمية السالفة الذكر للناقل أو المؤجر المقيد في السجل الخاص بالمهنة نسخة من\nشهادة التقييد في السجل الخاص بالمهنة تحمل عبارة «خاص بالتسجيل»."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني شهادات ووثائق نقل البضائع لحساب الغير",
      "section": "8",
      "title": "المادة 8",
      "content": "تسلم المصلحة الجهوية أو اإلقليمية السالفة الذكر بالنسبة لكل مركبة ذات محرك لنقل\nالبضائع ،مقطورة ونصف المقطورة ،بطاقة الترخيص المنصوص عليها في الفقرة الثانية من"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثاني شهادات ووثائق نقل البضائع لحساب الغير",
      "section": "24",
      "title": "المادة 24",
      "content": "مكرر من الظهير الشريف رقم 1.63.260السالف الذكر.\nتسلم المصلحة الجهوية أو اإلقليمية السالفة الذكر للناقل أو للمؤجر المقيد في السجل\nالخاص بالمهنة عددا من رخص االستغالل يطابق عدد المركبات ذات محرك التي تسمح قدرته\nالمالية باستعمالها في نفس الوقت.\nيحدد بقرار للسلطة الحكومية المكلفة بالنقل نموذجي بطاقة الترخيص ورخصة\nاالستغالل وكذا إجراءات تسليمهما ومدة صالحيتهما."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني شهادات ووثائق نقل البضائع لحساب الغير",
      "section": "9",
      "title": "المادة 9",
      "content": "يتم إيداع التصريح الذي يتضمن بيان استخدام أو سحب كل سيارة لنقل البضائع،\nالمنصوص عليه في الفصل 11المكرر من الظهير الشريف رقم 1.63.260السالف الذكر،\nمن طرف الناقل لدى المصلحة الجهوية أو اإلقليمية المقيد بها.\nيحدد شكل التصريح المذكور بقرار للسلطة الحكومية المكلفة بالنقل.\n\n - 5تم نسخ وتعويض مقتضيات المادة 7بمقتضى المادة األولى من المرسوم رقم 2.13.17السالف الذكر.\n - 6تم نسخ وتعويض مقتضيات المادة 8بمقتضى المادة األولى من المرسوم رقم 2.13.17السالف الذكر.\n-7-"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني شهادات ووثائق نقل البضائع لحساب الغير",
      "section": "10",
      "title": "المادة 10",
      "content": "تطبيقا ألحكام البند ( )5من الفصل 1من الظهير الشريف رقم 1.63.260السالف الذكر،\nيجب أن يوجد على متن كل سيارة نقل لبضائع لحساب الغير إذا كانت محملة وكيفما كان\nمسارها بيان لشحن المتعلق بعملية النقل المنجزة.\nيحدد بقرار السلطة الحكومية المكلفة بالنقل شكل بيان الشحن وكيفيات تسليمه واستعماله."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني شهادات ووثائق نقل البضائع لحساب الغير",
      "section": "11",
      "title": "المادة 11",
      "content": "تطبيقا ألحكام البند ب) من الفصل 11المكرر ثالثة عشرة مرة من الظهير الشريف رقم\n 1.63.260السالف الذكر ،وباإلضافة إلى الوثائق المنصوص عليها في التشريع المتعلق\nبالسير والجوالن أو الواردة في تشريعات خاصة ،يجب أن تكون على متن كل سيارة لنقل\nالبضائع لحساب الغير والتي يزي د مجموع وزنها المأذون به محملة عن 3.500كيلو غرام،\nالوثائق التالية:\n رخصة االستغالل المشار إليها في المادة 7أعاله بالنسبة للناقل؛ رخصة االستغالل المشار إليها في المادة 7أعاله بالنسبة للمؤجر إذا تعلق األمربمركبة ذات محرك مؤجرة؛\n بطاقة الترخيص المشار إليها في المادة 8أعاله المتعلقة بسيارة نقل البضائع وعنداالقتضاء بالمقطورة أو نصف المقطورة؛\n -بيان الشحن المشار إليه في المادة 10أعاله ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تطبيقا ألحكام البند أ) من الفصل 11المكرر ثالثة عشرة مرة من الظهير الشريف رقم\n 1.63.260السالف الذكر ،يحدد بقرار للسلطة الحكومية المكلفة بالنقل نموذج العالمات\nالمميزة التي يجب أن تجهز بها سيارات نقل البضائع.\n\n -7تم تغيير وتتميم مقتضيات المادة 11بمقتضى المادة الثانية من المرسوم رقم 2.13.17السالف الذكر.\n-8-\n\nالباب الثالث :نقل البضائع للحساب الخاص"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :نقل البضائع للحساب الخاص",
      "section": "13",
      "title": "المادة 13",
      "content": "يسلم دفتر السير الذي يجب أن يتوفر عليه الشخص الطبيعي أو المعنوي المنصوص\nعليه في الفقرة األولى من الفصل 11المكرر سبع مرات من الظهير الشريف رقم 260.1.63\nالسالف الذكر ،من طرف المصلحة الجهوية أو اإلقليمية التابعة للنفوذ الترابي الذي يتواجد به\nموطن هذا الشخص.\nيحدد شكل وكيفيات تسليم دفتر السير بقرار السلطة الحكومية المكلفة بالنقل."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :نقل البضائع للحساب الخاص",
      "section": "14",
      "title": "المادة 14",
      "content": "تطبيقا ألحكام البند ب) من الفصل 11المكرر ثالثة عشرة مرة من الظهير الشريف رقم\n 1.63.260السالف الذكر ،باإلضافة إلى الوثائق المنصوص عليها في التشريع المتعلق بالسير\nوالجوالن أو الواردة في تشريعات خاصة ،يجب أن تكون على متن كل سيارة لنقل البضائع\nللحساب الخاص والتي يزيد مجموع وزنها المأذون به محملة عن 3.500كيلو غرام ،الوثائق\nالتالية:\n دفتر السير المشار إليه في الفصل 13أعاله؛ ورقة المعلومات المنصوص عليها في الفقرة الثانية من الفصل الثالث من الظهيرالشريف رقم 1.63.260السالف الذكر الذي يحدد شكلها وإجراءات استعمالها بقرار\nللسلطة الحكومية المكلفة بالنقل.\n\nالباب الثالث مكرر :اللجنة االستشارية\n\n9"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب أن تكون عملية نقل البضائع عبر الطرق مؤمنة ببوليصات التأمين عن السيارة\nوعن األشخاص المكلفين بالقيادة المفروضة بمقتضى النصوص التشريعية والتنظيمية الجاري\nبها العمل."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "16",
      "title": "المادة 16",
      "content": "تطبيقا ألحكام الفصل 11المكرر مرتين من الظهير الشريف رقم 1.63.260السالف\nالذكر ،تحدد في اثني عشر شهرا مدة الفترة االنتقالية التي يستفيد منها األشخاص الذين يقومون،\nقبل تاريخ دخول القانون رقم 16.99القاضي بتغيير وتتميم الظهير الشريف رقم 1.63.260\nالسالف الذكر حيز التنفيذ ،بنقل البضائع لحساب الغير بواسطة سيارة أو عدة سيارات يتراوح\nمجموع وزنها المأذون به محملة ما بين 3.500و 8.000كيلو غرام ،وذلك لتقييد أنفسهم في\nالسجل الخاص بناقل البضائع لحساب الغير دون حاجة إلى إثبات توفرهم على شروط القدرة\nالمالية واألهلية المهنية والشرف ."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدد بقرار لل سلطة الحكومية المكلفة بالنقل كيفيات التقييد في السجل الخاص بناقل\nالبضائع لحساب الغير بالنسبة لأل شخاص المتوفرين على رخصة االعتماد في النقل العمومي\nللبضائع المشار إليهم في الفقرة الثانية من المادة 6من القانون رقم 16.99السالف الذكر وكذا\nبالنسبة لألشخاص المشار إليهم في الفصل 11مكرر مرتين من الظهير الشريف رقم\n 1.63.260السالف الذكر.\n\n-10-"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "18",
      "title": "المادة 18",
      "content": "تطبيقا ألحكام الفصل 11المكرر ست مرات من الظهير الشريف رقم 1.63.260\nالسالف الذكر ،تحرر السلطة الحكومية المكلفة بالنقل بقرارات:\n العقود النموذجية المتعلقة بنقل البضائع لحساب الغير بواسطة سيارات نقل البضائع؛ العقود النموذجية المتعلقة بإيجار سيارات نقل البضائع بسائق أو بدون سائق.المادة 19\nفيما يخص نقل البضائع ،تنسخ األحكام التي يتضمنها:\n المرسوم رقم 2.63.364الصادر في 17من رجب 4)1383ديسمبر )1963بقبولمقاولي المصالح العمومية للنقل بواسطة السيارات وبالترخيص للسيارات المخصصة\nبهذا النقل كما تم تغييره وتتميمه؛\n الجزء الثالث من المرسوم رقم 2.63.363الصادر في 17من رجب 4( 1383ديسمبر )1963المتعلق بالتنسيق بين النقل السككي والطرقي.\nإن اإلحاالت إلى المرسومين المذكورين المتضمنة في النصوص التنظيمية تطبق بحكم\nالقانون على األحكام المطابقة لها في هذا المرسوم."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "20",
      "title": "المادة 20",
      "content": "يسند إلى وزير التجهيز والنقل تنفيذ هذ المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 22من محرم 26( 1424مارس .)2003\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير التجهيز والنقل،\nاإلمضاء :كريم غالب.\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}