{
  "id": "ma-adala-road-transport-8715",
  "type": "statute",
  "title": "مرسوم ملكي بمثابة قانون يتعلق بسير السيارات الخاصة لنقل البضائع",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/871",
  "description": "Discovered from Adala portal, folder: road-transport (النقل عبر الطرق).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ال يمكن السير بأ ية سيارة من السيارات الخاصة لنقل البضائع التي يتجاوز مجموع وزنها\nمشحونة ،بما في ذلك المقطورة عند االقتضاء 5.500كيلو غرام إال إذا حصل مالكها على رخصة\nللسير.\nويتوقف تسجيل ونقل ملكية كل سيارة من السيارات المشار إليها أعاله على تقديم المعني\nباألمر شهادة من مصلحة النقل عبر الطرق ،تثبت أن رخصة سير ستمنح إياه عن وزن يطابق\nحمولة السيارة المقصودة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يسلم رئيس مصلحة النقل عبر الطرق رخصة السير وينظر في مطابقة حمولة السيارة\nالمطلوبة رخصة السير في شأنها ألهمية مهنة الطالب .ويجوز له اإلعالن عن سحب رخصة\nالسير إذا لم تكن هذه المطابقة مرضية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "خالفا لمقتضيات الفقرة ب بالفصل 4من الظهير الشريف رقم 1.63.260الصادر في 24\nجمادى الثانية 12( 1383نونبر )1963يعتبر نقال خاصا ألجل تطبيق هذا القانون النقل الذي\n -1الجريدة الرسمية عدد 2914بتاريخ 10جمادى الثانية 4( 1388شتنبر ،)1968ص .2001\n-2-\n\nتقوم به سيارة على ملك شركاء تنقل بضائع يملكها إما جميع الشركاء أو شريك واحد أو عدة\nشركاء منهم إذا كان كل شريك يمارس نفس المهنة ويتوفر على رخصة سير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يدفع المستفيد من رخصة السير إلى صندوق القابض التابع له محل سكناه عند تسليم\nالرخصة أو تجديدها أو وضع نظير لها في حالة ضياعها أو إتالفها أداء سنويا قدره 5دراهم عن\nكل طن أو جزء طن من مجموع حمولة السيارة أو مجموعة السيارات حسبما هو مبين في البطاقة\nالرمادية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدد بمرسوم الئحة السيارات المعفاة من رخصة السير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن يكون مالكو وسائقو السيارات المستعملة للنقل الخاص والتية من الخارج متوفرين\nعند دخولهم إلى المغرب على رخصة سير مسلمة من مكتب الجمارك بالحدود ،ويحدد الثمن\nاليومي لهذه الرخصة في 5دراهم عن الطن أو جزء الطن من الحمولة اإلجمالية للسيارة أو\nمجموعة السيارات المقصودة ،وتسمح الرخصة المذكورة بنقل البضاعة المصرح بها في مكتب\nالجمارك عند الدخول إلى المكان الموجهة إليه.\nويمنع شحن السيارة عند الرجوع ماعدا بإذن يمنحه المكتب الوطني للنقل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "كل مالك سيارة خاصة لنقل البضائع يتجاوز مجموع حمولتها 5.500كيلو ثبت عليه السير\nدون رخصة سير صحيحة أو في طريق غير الطريق المبينة له في الرخصة أو نقل بضاعة غير\nمأ ذون في نقلها أو القيام مرة واحدة أو عدة مرات بنقل البضائع أو المسافرين يعاقب بغرامة\nإدارية متراوحة بين 200و 10.000درهم يحدد مبلغها من طرف وزير األشغال العمومية\nوالمواصالت و تستخلص لفائدة صندوق المقاصة ،ويخول الوزير سلطة التصالح طبق الشروط\nالمحددة في الظهير الشريف رقم 1.57.342الصادر في 27ربيع الثاني 21( 1377نونبر\n )1957بتنظيم األثمان ومراقبتها.\nويمكن أن يحل محل هذه الغرامة أو يضاف إليها إدخال السيارة إلى المستودع بأمر من\nوزير األشغال العمومية والمواصالت لمدة تتراوح بين عشرة أيام وثالثين يوما.\nوإذا ارتكب إحدى المخالفات للنقل العمومي مالك سيارة يتراوح مجموع حمولتها بين\n 3.500و 5.500كيلو كانت العقوبة هي نفس العقوبة المنصوص عليها في المقطع األول ،ويمكن\nعالوة على ذلك توجيه السيارة إلى المستودع طبق الشروط المنصوص عليها في المقطع السابق.\n\n-3-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إن العقوبات المنصوص عليها في الفصل 7يمكن عند ارتكاب مخالفة جديدة في أجل إثني\nعشر شهرا يبتدئ من تاريخ إثبات المخالفة األخيرة أن تضاعف ولو لم يترتب عن المخالفة األولى\nحكم نهائي.\nوإذا أثبتت ثالث مخالفات لهذا القانون في أجل إثني عشر شهرا فإن سيارة النقل التي\nاستعملت في ارتكاب المخالفة األخيرة تباع بعد حجزها وإدخالها إلى المستودع بإذن من رئيس\nالمحكمة اإلقليمية المعروضة عليه القضية من طرف وزير األشغال العمومية والمواصالت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "كل سيارة توجد في الطريق العمومية مخالفة لمقتضيات هذا القانون أو النصوص الصادرة\nبتطبيقه يمكن بصرف النظر عن مقتضيات الفصل 7توجيهها حاال إلى المستودع على نفقة وتحت\nمسؤولية المخالف واالحتفاظ بها فيه لمدة ال تتجاوز خمسة عشر يوما تسقط عند االقتضاء من\nمدة إيداع السيارة المعتبر بمثابة عقوبة وذلك ما لم يصدر أمر بخالف ذلك من طرف وزير\nاألشغال العمومية والمواصالت أو رئيس مصلحة النقل عبر الطرق."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يكون مالك البضاعة في حالة ارتكاب مخالفة للنقل العمومي للبضائع ملزما على وجه\nالتضامن بأداء الغرامات ما عدا إن ثبت حسن نيته.\nوإذا شارك مالك سيارة داخل أجل إثني عشر شهرا في ثالث مخالفات لهذا القانون ترتبت\nعنها عقوبة إدارية فإن البضاعة تصادر وتباع وفقا لنفس المسطرة المنصوص عليها في المقطع\nالثاني من الفصل 8ولو كان المرتكبون الرئيسيون للمخالفات المذكورة يملكون سيارات مختلفة.\nوإذا كانت البضاعة قابلة للتلف تم تسليمها غير أن مالكها يعاقب ما لم يثبت حسن نيته\nبغرامة إدارية تستخلص لفائدة صندوق المقاصة وتعادل الثمن الجاري للبضاعة وقت ارتكاب\nالمخالفة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تطبق مقتضيات الفصول 7و 8و 9و 10في حالة المخالفة الراجعة للزيادة في الحمولة\nالمعينة للسيارة الخاصة لنقل البضائع خالفا لمقتضيات الفصل 7من الظهير الشريف الصادر في\n 3جمادى األولى 19( 1372يناير )1953بالمحافظة على الطرق ومراقبة السير والجوالن\nوالظهير الشريف الصادر في 19رجب 4( 1372أبريل )1953بشأن شروط تطبيق العقوبات\nاإلدارية والعقوبات القضائية فيما يتعلق بالمخالفة لتشريع النقل.\n\n-4-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن أن توجه كل سيارة إلى المستودع بطلب يوجهه القابض إلى رئيس مصلحة النقل عبر\nالطرق إلى أن يتم أداء مجموع الغرامات اإلدارية الصادرة بالمعاقبة على المخالفة لهذا القانون.\nوال يمكن أن يباشر نقل ملكية أية سيارة على غير الطريق القضائية إال إذا أثبت أداء الغرامة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن أن تحدد بقرار لوزير األشغال العمومية والمواصالت فيما يخص جميع السيارات\nالخاصة لنقل البضائع أو بعض األصناف منها المناطق التي يمكن أن تسير فيها والطرق التي\nينبغي أن تسلكها وكذا األوراق والعالمات والوثائق التي يمكن أن تتوفر عليها.\nوتطبق العقوبات المنصوص عليها في هذا القانون على المخالفات للقرارات التي قد تصدر\nفي هذا الشأن."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "األعوان المكلفون بإثبات المخالفات المنصوص عليها في هذا القانون والنصوص الصادرة\nبتطبيقه هم نفس األعوان المبينين في الفصل 1من الظهير الشريف المشار إليه أعاله المؤرخ في\n 3جمادى األولى 19( 1372يناير )1953وكذا األعوان المحلفون المعينون من طرف وزير\nاألشغال العمومية والمواصالت."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يلغى الظهير الصادر في 21جمادى الثانية 25( 1373يبراير )1954بشأن سير السيارات\nالنفعية الخاصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يسند تنفيذ مرسومنا الملكي هذا الصادر بمثابة قانون والذي ينشر في الجريدة الرسمية إلى\nوزير األشغال العمومية والمواصالت ووزير الداخلية ووزير المالية ووزير الفالحة واإلصالح\nالزراعي ،المكلف باإلنعاش الوطني ووزير التجارة والصناعة التقليدية والصناعة العصرية\nوالمناجم ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 10جمادى األولى 5( 1388غشت .)1968\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}