{
  "id": "ma-adala-security-383",
  "type": "statute",
  "title": "مرسوم  بتحديد اختصاصات وتنظيم وزارة الداخلية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتناط بوزارة الداخلية ،إضافة إلى االختصاصات والصالحيات المسندة إلى السلطة\nالحكومية المكلفة بالداخلية بموجب النصوص الجاري بها العمل ،المهام التالية:\n اإلدارة الترابية للمملكة والحفاظ على النظام واألمن العموميين؛\n القيام ،طبقا للنصوص الجاري بها العمل ،والسيما القوانين التنظيمية المتعلقة\nبالجماعات الترابية والنصوص التنظيمية المتخذة لتطبيقها ،بمواكبة هذه\nالجماعات في تدبيرها لشؤونها بكيفية ديمقراطية؛\n المساهمة ،في إطار المهام الموكولة إلها وبتنسيق مع القطاعات والهيئات المعنية،\nفي التنمية الترابية؛\n تزويد الحكومة بالمعلومات العامة.\n - 1الجريدة الرسمية عدد 6854بتاريخ 11جمادى اآلخرة 6( 1441فبراير ،)2020ص .621\n\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل وزارة الداخلية ،باإلضافة إلى ديوان الوزير ،على إدارة مركزية ومصالح\nالممركزة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل اإلدارة المركزية:\nمن جهة على:\n الكتابة العامة؛\n المديرية العامة للشؤون الداخلية؛\n المديرية العامة لألمن الوطني؛\n إدارة القوات المساعدة؛\n المفتشية العامة لإلدارة الترابية؛\n المديرية العامة للجماعات الترابية؛\n المديرية العامة للوقاية المدنية؛\n مديرية التعاون الدولي؛\n مديرية التواصل؛\n مجلس تقييم النجاعة وتثمين الكفاءات الترابية ،التابعة مباشرة للوزير؛\nومن جهة أخرى على:\n مديرية الشؤون اإلدارية؛\n مديرية أنظمة المعلومات واالتصاالت؛\n مديرية الشؤون القروية؛\n مديرية الموارد البشرية؛\n مديرية الشؤون القانونية والمنازعات؛\n مديرية تدبير المخاطر الطبيعية؛\n مديرية اإلنعاش الوطني؛\n مديرية تنسيق الشؤون االقتصادية.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمارس الكاتب العام ،تحت سلطة وزير الداخلية ،االختصاصات المسندة إلى الكتاب\nالعامين للوزارات بموجب المرسوم المشار إليه أعاله رقم 2,93.44الصادر في7ذي القعدة\n 29( 1413أبريل )1993كما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تظل المديرية العامة لألمن الوطني خاضعة ألحكام النصوص المحددة لتنظيمها\nواخـتـصـاصـاتـهـا ،السيما المرسوم رقم 2.10.84الصادر في 21من ربيع اآلخر 1431\n( 7أبريل )2010بتحديد اختصاصات المديريات المركزية التابعة للمديرية العامة لألمن\nالوطني كما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يظل تنظيم إدارة القوات المساعدة خاضعا ألحكام الظهير الشريف رقم 1.17.71\nالصادر في 28من جمادى األولى 15( 1439فبراير )2018المتعلق بإعادة تنظيم القوات\nالمساعدة وبتحديد النظام األساسي الخاص بأفرادها والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "مع مراعاة االختصاصات المسندة لهيئات التفتيش والمراقبة المحدثة بموجب النصوص\nالجاري بها العمل ،تناط بالمفتشية العامة لإلدارة الترابية مهمة مراقبة مصالح وزارة الداخلية،\nالي تشمل مهام التفتيش والتدقيق واالفتحاص والتقييم.\nكما تقوم ،وفق الشروط والكيفيات المحددة بموجب القوانين التنظيمية المتعلقة بالجماعات\nالترابية ،بمهام تدقيق تدبير الجماعات الترابية والهيئات التابعة لها أو التي تساهم فها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط بالمديرية العامة للشؤون الداخلية ،مع مراعاة االختصاصات المسندة لمصالح\nأخرى ،مهمة النظر في القضايا والشؤون ذات االنعكاس األمني والسياسي .ولهذه الغاية ،تقوم،\nعلى الخصوص ،بالمهام التالية:\n تجميع ودراسة المعلومات؛\n تنسيق عمل كافة المصالح المكلفة باألمن وبالحفاظ على النظام العام والسهر على\nالتتبع والتقييم المستمرين للوضعية األمنية بالمملكة؛\n تتبع الحقل الديني والسياسي واألنشطة الحزبية والنقابية ،وكذا تتبع الوضع\nاالجتماعي واالقتصادي المؤثر على النظام واألمن العموميين؛\n تأطير العمليات االنتخابية واالستفتاءات؛\n السهر على التتبع القانوني لوضعية الحريات العامة ولشؤون المجتمع المدني؛\n\n-4-\n\n تنسيق عمليات محاربة األنشطة غير المشروعة العابرة للحدود وتلك المتعلقة\nبمحاربة الهجرة غير الشرعية ومحاربة المخدرات والتهريب؛\n تدبير شؤون هيئة رجال السلطة؛\n المساهمة في تدبير شؤون أعوان السلطة.\nتضم المديرية العامة للشؤون الداخلية:\n مديرية األمن والمستندات؛\n مديرية الشؤون السياسية؛\n مديرية اإلدارة الترابية؛\n مديرية الشؤون االنتخابية؛\n مديرية الحريات والمجتمع المدني؛\n مديرية الهجرة ومراقبة الحدود.\nكما تضم المعهد الملكي لإلدارة الترابية ومركز اليقظة والتنسيق وكذا مركز الدراسات\nاالستراتيجية.\nيدخل كل من المعهد والمركزان المذكوران أعاله في حكم مديرية باإلدارة المركزية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تناط بمديرية األمن والمستندات مهمة التنسيق مع المصالح األمنية .وتقوم لهذه الغاية بما\nيلي:\n جمع ومعالجة وتبادل المعلومات المتعلقة بمجاالت النظام واألمن العموميين؛\n العمل على تحصين الوثائق الرسمية من التزوير ،والسيما منها جوازات السفر\nورخص حمل السالح الظاهر وسالح القنص؛\n تنشيط عمل أقسام الشؤون الداخلية بعماالت وأقاليم المملكة؛\n تنسيق التواصل بين المصالح األمنية واإلدارات والهيئات العاملة في مجال سالمة\nالطيران المدني وتأمين الموانئ؛\n القيام ،بتنسيق مع مختلف المصالح األمنية ،بوضع مخططات للحفاظ على األمن\nوالتصدي للتهديدات اإلرهابية والجريمة اإللكترونية والعنف المرتبط بالتطرف."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمديرية الشؤون السياسية المهام التالية:\n تتبع الحقل السياسي واألنشطة الحزبية والنقابية؛\n تتبع الحقل الديني؛\n-5-\n\n تتبع الوضع االجتماعي واالقتصادي ذو االنعكاس على النظام واألمن العموميين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعهد إلى مديرية اإلدارة الرابية مهمة تدبير شؤون هيئة رجال السلطة ،من خالل:\n تدبير مساراتهم المهنية ووضع آليات تقييم أدائهم؛\n السهر على تكوينهم ومواكبتهم وكذا تطوير كفاءاتهم.\nكما تساهم في تدبير شؤون أعوان السلطة.\nعالوة على ذلك ،يعهد إلى مديرية اإلدارة الترابية بمهمة اليقظة الترابية من خالل تتبع\nالوحدات اإلدارية الترابية مصنفة إلى مناطق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يعهد إلى مديرية الشؤون االنتخابية بالمهام التالية:\n التهييئ اإلداري لالستشارات االنتخابية واالستفتائية والتدابير المرتبطة بها؛\n إعداد مشروع التقسيم الترابي؛\n معالجة المعلومات المتعلقة باإلحصاء؛\n تتبع الشؤون المتعلقة بالمجالس المنتخبة وهياكلها وشؤون البرلمان.\nكما تقوم ،بتنسيق مع السلطات المختصة ،بمهمة إحصاء األفراد الخاضعين للخدمة\nالعسكرية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تقوم مديرية الحريات والمجتمع المدني بما يلي:\n السهر على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالحريات العامة؛\n التتبع القانوني لشؤون المجتمع المدني؛\n التنسيق مع الهيئات والمؤسسات الوطنية ذات الصلة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تناط بمديرية الهجرة ومراقبة الحدود ،مع مراعاة االختصاصات المسندة لمصالح أخرى،\nالمهام التالية:\n تنسيق عمليات محاربة األنشطة غير المشروعة العابرة للحدود ،وتلك المتعلقة\nبمحاربة الهجرة غير الشرعية وبمحاربة المخدرات والتهريب؛\n المساهمة في الرفع من قدرات المملكة في مراقبة الحدود.\n\n-6-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يظل المعهد الملكي لإلدارة الترابية خاضعا لمقتضيات المرسوم رقم 2.08.291الصادر\nفي 5رجب 9( 1429يوليو .)2008"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يسهر مركز اليقظة والتنسيق على تجميع وإعادة توزيع المعلومات المتعلقة بالمجاالت\nالمشار إليها في المادة 8أعاله."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يقوم مركز الدراسات االستراتيجية بإنجاز دراسات استراتيجية وتحاليل استشرافية في\nالمجاالت المرتبطة بمجاالت تدخل وزارة الداخلية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تناط بالمديرية العامة للجماعات الترابية مهمة تحضير قرارات وزير الداخلية التي\nيتخذها في إطار اخت صاصاته المنصوص عليها في النصوص التشريعية والتنظيمية المتعلقة\nبالجماعات الترابية وتتبع تنفيذها .كما تقوم بالمواكبة القانونية والتقنية والمالية للجماعات\nالترابية والهيئات التابعة لها ومؤسسات التعاون بين الجماعات ومجموعات الجماعات الترابية\nوتقديم الدعم لها.\nكما تناط بها مهمة المساهمة ،بتنسيق مع القطاعات والهيئات المعنية ،في التنمية الترابية.\nتضم المديرية العامة للجماعات الترابية:\n مديرية التخطيط والتنمية الترابية؛\n مديرية الشبكات العمومية المحلية؛\n مديرية المرافق العمومية المحلية؛\n مديرية التنقالت الحضرية والنقل؛\n مديرية المؤسسات المحلية؛\n مديرية مالية الجماعات الترابية؛\n مديرية تنمية الكفاءات والتحول الرقمي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تناط بمديرية التخطيط والتنمية الترابية مهمة تقديم الدعم للجهات والجماعات الترابية\nاألخرى في مجال التخطيط وإعداد التراب ووضع البرامج الجهوية للتنمية وتشجيع التعاقد مع\nالدولة .وتقوم كذلك بمواكبة الجماعات الترابية في إعداد ووضع مخططات وبرامج التأهيل\nالحضري والتنمية الترابية وكذا استراتيجيات وبرامج تنمية المدن والمراكز الحضرية .كما\nتقوم بتنظيم تدخل الجماعات الترابية في مجال التعمير.\n-7-\n\nوتقوم أيضا بمواكبة الجماعات الترابية في مجال التعاون فيما بينها وبين مصالح الدولة\nفي المجاالت المذكورة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تناط بمديرية الشبكات العمومية المحلية مهمة المواكبة التقنية للجماعات الترابية\nوالهيئات التابعة لها ومؤسسات التعاون بين الجماعات ومجموعات الجماعات الترابية في\nمجاالت الماء والكهرباء والتطهير واإلنارة العمومية والتهيئة الرقمية والبيئة.\nكما تساهم ،إلى جانب المصالح والهيئات المختصة ،في عمليات إعداد وتنسيق وتتبع\nتنفيذ المخططات والبرامج الوطنية المتعلقة بالمجاالت المذكورة.\nباإلضافة إلى ذلك ،تعمل على تقديم المساعدة لفائدة الجماعات الترابية والهيئات التابعة\nلها ومؤسسات التعاون بين الجماعات ومجموعات الجماعات الترابية في مجال إنجاز وتطوير\nالبنيات التحتية وكذا الشبكات العمومية المحلية.\nكما تسهر على حسن عمل الفاعلين في المجاالت المذكورة والمساهمة في تطوير أدائهم\nوكذا تقنين المرافق العمومية المحلية والمساهمة في وضع آليات تسييرها ومراقبتها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تناط بمديرية المرافق العمومية المحلية مهمة مواكبة ودعم الجماعات الترابية في تنمية\nالمشاريع االقتصادية المهيكلة وإنعاش الشغل إلى جانب المصالح والهيئات المختصة األخرى.\nوتعمل على تقديم الدعم للجماعات الترابية لتوحيد المعايير المتعلقة بالتجهيزات والمرافق\nالعمومية المحلية االقتصادية ،التجارية منها وغير التجارية ،ووضع آليات حسن تدبيرها.\nكما تقوم أيضا بمواكبة الجماعات الترابية في مجال حفظ الصحة ومحاربة نواقل\nاألمراض والمساهمة في إعداد سياسات تنمية الفضاءات النباتية والمجالية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تناط بمديرية التنقالت الحضرية والنقل ،مع مراعاة االختصاصات المسندة إلى\nالقطاعات الوزارية األخرى ،المهام التالية:\n دعم الجماعات الترابية في مجال التنقالت الحضرية والنقل؛\n المساهمة في وضع سياسة تنمية البنيات التحتية للنقل داخل الجهة؛\n مواكبة الجماعات الترابية في عملية التعاقد وتجويد تدبير النقل العمومي؛\n السهر على توحيد المعايير المتعلقة بالتنقالت الحضرية وتطوير أنماط التنقل؛\n مواكبة الجماعات الترابية في إعداد المخططات الجهوية للنقل العمومي وتدعيم\nالولوج إلى المناطق المعزولة.\n\n-8-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تناط بمديرية المؤسسات المحلية مهام المواكبة والتتبع القانوني لعمل مجالس الجماعات\nالترابية والهيئات التابعة لها ومؤسسات التعاون بين الجماعات ومجموعات الجماعات الترابية،\nوالمراقبة اإلدارية لشرعية قراراتها طبقا للقوانين واألنظمة الجاري بها العمل والنظر في\nالقضايا المتعلقة باختصاصات الجماعات الترابية وبمجالسها وتتبع كل ما يتعلق بالوضع\nالقانوني لمنتخبها وكذا تطوير خدمات الحالة المدنية.\nكما تعمل على تقديم الدعم واالستشارة القانونية في تدبير الشكايات وتسوية الخالفات\nالتي تعد الجماعات الترابية طرفا فها ،باإلضافة إلى مساعدتها في القضايا المعروضة على\nالقضاء ،طبقا للنصوص الجاري بها العمل."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تناط بمديرية مالية الجماعات الترابية مهمة المواكبة المالية للجماعات الترابية من أجل\nتقوية قدراتها للقيام بالمهام الموكولة إليها قانونا .كما تعمل على تقديم الدعم المالي لها من أجل\nإنجاز مشاريعها التنموية وإنشاء التجهيزات.\nوتقوم بتقديم االستشارة لفائدة الجماعات الترابية للبحث عن مصادر تمويل مشاريعها\nوبرامجها التنموية باإلضافة إلى المساهمة في تنمية الوعاء الضريبي وتحصيل الرسوم المحلية\nوفي تطوير اإلدارة الجبائية المحلية والممتلكات الجماعية.\nكما تسهر أيضا على المراقبة اإلدارية للقرارات ذات الوقع المالي الخاضعة لتأشيرة\nوزير الداخلية والمساهمة في وضع المعايير المتعلقة بالمالية المحلية والتحكيم القانوني في\nالمجال المالي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تناط بمديرية تنمية الكفاءات والتحول الرقمي مهمة تقديم الدعم لتحديث الهياكل اإلدارية\nالتابعة للجماعات الترابية ومواكبة المصالح المكلفة بتدبير مواردها البشرية والسهر على\nعصرنتها وتطوير كفاياتها والتنسيق اإلداري والبيداغوجي للمراكز ما بين الجهوية لتكوين\nموظفي الجماعات الترابية ،وكذا مراكز التكوين اإلداري ومعاهد التكوين التقي التابعة لوزارة\nالداخلية.\nكما تقوم بمواكبة التحول الرقمي للخدمات المقدمة من طرف الجماعات الترابية.\nويعهد إليها أيضا تدبير البوابة الوطنية للجماعات الترابية بجانب المصالح المختصة\nاألخرى."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تناط بمديرية التعاون الدولي ،مع مراعاة االختصاصات المسندة للقطاعات والهيئات\nالمختصة ،وبتنسيق معها ،مهمة وضع البرنامج العام للتعاون الدولي لوزارة الداخلية والسهر\nعلى تنسيق وتتبع تنفيذه في إطار التوجهات العامة للسياسة الخارجية للمملكة.\n\n-9-"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تناط بمديرية التواصل مهمة وضع وتنفيذ سياسة التواصل الداخلي والخارجي للوزارة\nوفق توجهاتها االستراتيجية .كما تقوم بوضع آليات اليقظة وكذا المساهمة في تحليل المعلومة\nبتنسيق مع المصالح المختصة وبتأمين تواصل الوزارة مع وسائل اإلعالم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تناط بمجلس تقييم النجاعة وتثمين الكفاءات الترابية مهمة تقييم أداء رجال السلطة\nودعمهم ومواكبتهم في مزاولة عملهم .كما يتولى أيضا التعريف باألطر ذات الكفاءات العليا.\nيحدد تأليف وكيفيات سير المجلس المذكور بنص تنظيمي."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "مع مراعاة االختصاصات المسندة للمصالح األخرى للوزارة ،تناط بمديرية الشؤون\nاإلدارية مهمة إعداد ميزانية وزارة الداخلية وتنفيذها وكذا تدبير ممتلكاتها .كما تسهر على\nتدبير أرشيف الوزارة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يعهد إلى مديرية أنظمة المعلومات واالتصاالت ،بتنسيق مع المصالح المعنية وفي\nانسجام مع استراتيجية المغرب الرقمي ،بوضع االستراتيجية الرقمية للوزارة على المستوى\nالمر كزي والترابي ،والسهر على تنفيذها التقفي .كما تقوم بتطوير وتنمية وصيانة نظم\nالمعلومات واالتصاالت على الصعيد الوطني وتوفير المساعدة التقنية للوحدات المعلوماتية\nالتابعة للعماالت واألقاليم.\nكما تعمل أيضا على ضمان أمن أنظمة المعلومات واالتصاالت للبنيات األساسية\nوالتجهيزات المادية والبرمجية التي تشرف على إنجازها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تناط بمديرية الشؤون القروية مهمة ممارسة الوصاية باسم وزير الداخلية على الجماعات\nالساللية وفقا للقوانين والتنظيمات الجاري بها العمل ،وكذا إدارة ممتلكاتها والمحافظة عليها\nوالدفاع عن مصالحها وإعادة هيكلة األراضي الجماعية.\nكما تقوم بدعم البرامج الحكومية في العالم القروي."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "مع مراعاة االختصاصات المسندة للمصالح المعنية ،تناط بمديرية الموارد البشرية مهمة\nتدبير وتسيير الموظفين اإلداريين والتقنيين واألعوان والمتعاقدين العاملين بالمصالح المركزية\nوالمصالح الالممركزة لوزارة الداخلية وكذا تطوير كفاياتهم وتقوية قدراتهم.\nكما تعنى كذلك بتحديث وتطوير هياكل مصالح وزارة الداخلية المركزية والالممركزة.\n\n-10-\n\nوتساهم أيضا في التنمية االجتماعية لفائدة الموظفين والمستخدمين العاملين بوزارة\nالداخلية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "مع مراعاة االختصاصات المسندة للمصالح المعنية ،تناط بمديرية الشؤون القانونية\nوالمنازعات مهمة تقديم االستشارة والمواكبة القانونية لمختلف مصالح الوزارة على المستويين\nالمركزي والترابي ،وكذا تقديم الدعم القانوني لها في إعداد ودراسة مشاريع النصوص\nالتشريعية والتنظيمية المتعلقة بمجاالت تدخلها أو تلك المحالة عليها ،باإلضافة إلى تدبير ملفات\nالمنازعات والتنسيق مع الجهات المختصة في هذا اإلطار ،وتقديم الدعم والمواكبة القضائية.\nكما تقوم بمهام اليقظة واإلخبار القانوني."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تناط بمديرية تدبير المخاطر الطبيعية مهمة المساهمة ،بتنسيق مع القطاعات والهيئات\nالمعنية ،في وضع وتنفيذ السياسة الحكومية المتعلقة بتدبير المخاطر الطبيعية والحد منها\nوإعداد مشاريع النصوص التشريعية والتنظيمية المرتبطة بها وكذا المساهمة في وضع\nالمخططات الوطنية للوقاية من المخاطر الطبيعية وآليات المراقبة ،باإلضافة إلى المشاركة في\nإعداد وتنفيذ االتفاقيات الدولية ذات الصلة.\nكما يعهد إليها بتنمية المعرفة بالمخاطر الطبيعية من خالل تجميع وتبادل واستغالل\nالمعطيات المتعلقة برصد المخاطر.\nوتسهر على دعم العماالت واألقاليم في تدبير المخاطر وفق التوجهات الوطنية وعلى\nإعداد وتتب ع تنفيذ البرنامج السنوي للحساب المرصد ألمور خصوصية «صندوق محاربة\nالكوارث الطبيعية»."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تناط بمديرية اإلنعاش الوطن ي مهمة إعداد وتنفيذ سياسة الحكومة في ميدان اإلنعاش\nالوطني .ولهذه الغاية تقوم بإعداد برنامج سنوي يهدف إلى التقليص من البطالة على المستوى\nالمحلي من خالل المساهمة في إنجاز البنيات التحتية والتجهيزات األساسية والمشاريع ذات\nالصبغة االجتماعية .كما يمكن لها المساهمة أيضا في إنجاز برامج أخرى حسب الظرفية.\nتشتمل مديرية اإلنعاش الوطني على إدارة مركزية ومصالح الممركزة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تناط بمديرية تنسيق الشؤون االقتصادية ،بتنسيق مع اإلدارات والمؤسسات المعنية ومع\nالعماالت واألقاليم ،مهمة تتبع الملفات ذات الطابع االقتصادي التي تدخل في مجال\nاختصاصات وزارة الداخلية .ولهذه الغاية ،يعهد إلها بتتبع وتحليل الظرفية االقتصادية وبتتبع\nتموين السوق الوطنية بالمواد والمنتجات األساسية ،وتوجيه عمل المصالح التابعة للعماالت\nواألقاليم المكلفة بمراقبة األسعار والجودة والمعامالت التجارية والمساهمة في إعداد وتتبع\n\n-11-\n\nوتنفيذ النصوص التشريعية والتنظيمية واالستراتيجيات الوطنية المتعلقة بحماية المستهلك\nوبمراقبة وضبط األسواق.\nكما تساهم ،في إطار لجنة األسعار المشتركة بين الوزارات ،في دراسة القضايا المتعلقة\nبتنظيم األسعار وبالمنافسة وبتحديد أسعار السلع والمنتجات والخدمات المقننة أسعارها.\nكما تتولى ،إلى جانب باقي المصالح ،تتبع أنشطة المراكز الجهوية لالستثمار وتتبع تنفيذ\nاالستراتيجيات الوطنية والمخططات القطاعية المساهمة في التنمية االقتصادية وفي تحفيز\nاالستثمارات والتشغيل ،على المستوى الترابي.\nوتسهر كذلك ،بتنسيق مع السلطات اإلقليمية والمصالح المختصة ،على تدبير الملفات\nالمتعلقة بالنقل بواسطة سيارات األجرة وتتبع الملفات المتعلقة بنقل المسافرين وبالنقل الطرقي."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تحدث األقسام والمصالح التابعة لإلدارة المركزية ويحدد تنظيمها بقرار لوزير الداخلية\nتؤشر عليه السلطة الحكومية المكلفة باالقتصاد والمالية وإصالح اإلدارة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تحدث المصالح الالممركزة التابعة لوزارة الداخلية ويحدد تنظيمها وفق أحكام النصوص\nالتنظيمية الجاري بها العمل ،السيما المرسوم رقم 2.17.618الصادر في 18من ربيع اآلخر\n 26( 1440ديسمبر )2018بمثابة ميثاق وطني لالتمركز اإلداري."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "تـنـسـخ مـقـتــضــيـات الـمـرسـوم رقم 2.97.176الصادر في 14من شعبان 1418\n( 15ديسمبر )1997في شأن اختصاصات وتنظيم وزارة الداخلية كما تم تغييره وتتميمه .غير\nأن مقتضيات المرسوم المذكور والمتعلقة بالمديرية العامة للوقاية المدنية وكذا تلك المتعلقة\nباألقسام والمصالح التابعة لإلدارة المركزية ،تظل سارية المفعول إلى أنيتم تعويضها.\nتظل القرارات المتخذة تطبيقا للمرسوم المذكور رقم 2.97.176الصادر في 14من\nشعبان 15( 1418ديسمبر ،)1997سارية المفعول إلى أن يتم نسخها أو تعويضها.\n\n-12-"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الداخلية ووزير\nاالقتصاد والمالية وإصالح اإلدارة ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 4جمادى اآلخرة ( 30يناير.)2020\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\nوزير االقتصاد والمالية وإصالح اإلدارة،\nاإلمضاء :محمد بنشعبون.\n\n-13-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}