{
  "id": "ma-adala-security-505",
  "type": "statute",
  "title": "القانون المتعلق بعتاد وتجهيزات الدفاع والأمن والأسلحة والدخيرة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يصنف عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة وفق الفئات التالية:\n الفئة (أ) «عتاد وتجهيزات وأسلحة وذخيرة الدفاع» :تضم عتاد الحرب وأسلحة وذخيرة\nالدفاع ومكوناتها وفروعها وأجزاءها وكل نظام أو برنامج معلوماتي أو معدات للمراقبة\nأو الرصد أو االتصال ،المخصصة حصرا للعمليات العسكرية البرية أو الجوية أو\nالبحرية أو الفضائية؛\n الفئة (ب) «عتاد وتجهيزات وأسلحة وذخيرة األمن» :تضم األسلحة والذخيرة،\nومكوناتها وفروعها وأجزاءها وكل نظام أو برنامج معلوماتي أو معدات للرؤية أو\nالمراقبة أو الرصد أو االتصال أو التنقل أو الحماية التي يمكن أن تخصص سواء للحفاظ\nعلى األمن والنظام العامين أو لالستعمال العسكري؛\n الفئة (ج) «األسلحة والذخيرة المخصصة الستعماالت أخرى» :تضم أسلحة القنص\nوالرماية الرياضية ،واألسلحة المستعملة في انطالق المنافسات الرياضية ،واألسلحة\nالتقليدية وأسلحة الهواء المضغوط ،وكذا ذخيرة هذه األسلحة ومكوناتها وفروعها\nوأجزاءها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدد بنص تنظيمي الئحة أنواع عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة التي\nتندرج ضمن كل فئة من الفئات (أ) و(ب) و(ج).\nتحدد أيضا ً بنص تنظيمي الئحة أنواع العتاد والتجهيزات والنظم والبرامج المعلوماتية\nالمندرجة في الفئتين (أ) و(ب) والتي يمكن أن تخصص لالستخدام العسكري والمدني على حد\nسواء.\nتستثنى من مجال تطبيق أحكام هذا القانون المعدات واألجهزة والنظم والبرامج\nالمعلوماتية ومكوناتها المخصصة لالستخدام المدني."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تمنع فوق التراب الوطني مزاولة أنشطة تصنيع عتاد وتجهيزات الدفاع واألمن واألسلحة\nوالذخيرة المند رجة ضمن الفئات (أ) و(ب) و(ج) أو االتجار فيها أو استيرادها أو تصديرها\n-2-\n\nأو عبورها أو مسافنتها أو نقلها ،إال في حال الحصول على ترخيص مسلم وفق أحكام هذا\nالقانون.\nتمنع حيازة عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة المندرجة في الفئتين (أ)\nو(ب).\nغير أن اال تجار في األسلحة والذخيرة المندرجة في الفئة (ج) والمسدسات اليدوية\nالمخصصة للحماية وكذا إصالحها واستيرادها وتصديرها وعبورها ومسافنتها ونقلها\nوحيازتها من لدن أشخاص ذاتيين أو اعتباريين غير حاصلين على ترخيص التصنيع\nالمنصوص عليه في المادة 4بعده ،يظل خاضعا للنصوص التي تنظمه."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :التصنيع",
      "section": "4",
      "title": "المادة 4",
      "content": "يخضع تصنيع عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة المندرجة ضمن الفئات\n(أ) و(ب) و(ج) لترخيص تسلمه اإلدارة بعد استطالع رأي اللجنة الوطنية المنصوص عليها\nفي المادة 32من هذا القانون.\nيقصد بالتصنيع عمليات تركيب أو تجميع أو تشكيل أو صب أو تصنيع مضاف ثالثي\nاألبعاد أو ختم عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة المشار إليها في الفقرة األولى\nأعاله ،والتي تؤول بها إلى شكلها النهائي أو القريب جدا من شكلها النهائي ،وكذا كل عملية\nصيانة هذا العتاد والتجهيزات واألسلحة والذخيرة أو إصالحها أو تحويلها أو تعديلها."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :التصنيع",
      "section": "5",
      "title": "المادة 5",
      "content": "يسلم الترخيص المنصوص عليه في المادة 4أعاله لألشخاص االعتباريين المستوفين\nللشروط التالية:\n -1أن يؤسسوا في شكل شركات تجارية وفق التشريع المغربي؛\n -2أن تكون أغلبية رأس مالها مملوكة من قبل مغاربة .إال إذا ارتأت اإلدارة خالف ذلك\nالعتبارات تتعلق بالدفاع أو باألمن أو بالسياسة العامة أو االقتصادية؛\n -3أن يتمتع األشخاص الذين تتألف منهم أجهزة التسيير أو اإلدارة أو التدبير أو الرقابة\nبحقوقهم الوطنية ،وأال تسبق إدانتهم من أجل جناية أو جنحة تتعلق مع ممارسة النشاط\nموضوع طلب الترخيص.\nيمكن رفض منح الترخيص العتبارات تتعلق بالنظام أو باألمن العامين.\n-3-\n\nكما يمكن أن يرخص بممارسة أنشطة التصنيع المنصوص عليها في المادة 4أعاله،\nللمؤسسات العمومية وفق النصوص المحدثة لها."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :التصنيع",
      "section": "6",
      "title": "المادة 6",
      "content": "يتضمن ترخيص التصنيع على وجه الخصوص ما يلي:\n تسمية الشركة الحاصلة على الترخيص وعنوان مقرها الرئيسي؛\n األنشطة المرخص بها وأماكن مزاولتها؛\n الئحة عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة المرخص بتصنيعها؛\n مدة صالحية الترخيص وكيفيات تجديده.\nيرفق الترخيص بدفتر تحمالت يحدد الشروط التقنية واإلدارية وكذا التزامات الحاصل\nعلى الترخيص التي تتعلق على وجه الخصوص بتتبع المسار والوسم والسالمة واألمن والنقل\nومراقبة الولوج وتوظيف المستخدمين والتخزين وانعدام صالحية العتاد وإتالفه."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :التصنيع",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن لإلدارة أن تقوم ،بعد استطالع رأي اللجنة الوطنية ،بسحب الترخيص من الحاصل\nعليه بشأن جميع أنشطة التصنيع المرخص بها أو بعضها ،في الحاالت التالية:\n إذا لم يعد مستوفيا ألحد الشروط الالزمة للحصول على الترخيص؛\n إذا توقف نهائيا عن مزاولة األنشطة المرخص بها؛\n إذا ارتكب مخالفة ألحكام هذا القانون والنصوص المتخذة لتطبيقه ،أو لم يحترم أحد\nشروط دفتر التحمالت؛\n إذا كان موضوع مسطرة تصفية قضائية.\nكما يمكن لإلدارة تعديل ترخيص التصنيع أو إيقافه أو سحبه العتبارات تتعلق بالنظام أو\nباألمن العامين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يبلغ قرار التعديل أو اإليقاف أو السحب إلى الحاصل على الترخيص.\nفي حالة سحب الترخيص ،يحدد القرار األجل الذي يبقى خالله هذا الترخيص صالحا\nفقط لغرض تصفية العتاد والتجهيزات واألسلحة والذخيرة موضوع الترخيص المسحوب،\nوكذا لتصفية المدخالت والمكونات والمواد والعناصر والتوابع المستعملة في عملية التصنيع.\n\n-4-\n\nوخالل هذا األجل ،يمنع التصنيع وكذا شراء المدخالت والمكونات والمواد والعناصر والتوابع\nالمستعملة في هذه العملية.\nوعند انتهاء األجل المذكور ،يمكن حجز العتاد والتجهيزات واألسلحة والذخيرة التي لم\nتتم تصفيتها ،وكذا المدخالت والمكونات والمواد والعناصر والتوابع المستعملة في عملية\nالتصنيع ،ومصادرتها لفائدة الدولة وتسليمها إلى اإلدارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على الحاصل على ترخيص التصنيع أن يصرح لإلدارة:\n -1بأي تغيير يحدث في:\n شكل الشركة القانوني؛\n غرض الشركة وطبيعة أنشطتها؛\n هوية أو صفة األشخاص المشار إليهم في البند ( )3من الفقرة األولى من المادة 5أعاله.\n -2بوقف النشاط المرخص به.\nيجب أن يتم التصريح المذكور داخل أجل أقصاه خمسة عشر ( )15يوما ابتداء من تاريخ\nحدوث التغيير أو وقف النشاط المرخص به."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يمكن إحداث أي تغيير في عدد المواقع التي تمارس فيها األنشطة المرخص بها أو\nأماكنها ،وكذا أي تفويت لألسهم أو لحصص الشركة يمكن أن يؤدي إلى نقل مراقبة الشركة\nالحاصلة على ترخيص التصنيع ،إال بعد الحصول مسبقا على ترخيص من اإلدارة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على الحاصل على ترخيص التصنيع أن يقوم ،وفق الكيفيات المحددة بنص تنظيمي،\nبوسم األسلحة النارية والذخيرة بشكل يمكن من تتبع مسارها.\nيجب أن تتم عمليات الوسم داخل وحدات التصنيع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على الحاصل على ترخيص التصنيع مسك سجل خاص يضمن فيه عتاد وتجهيزات\nالدفاع واألمن واألسلحة والذخيرة المصنعة أو التي تم إصالحها أو تحويلها أو شراؤها أو بيعها\nأو إتالفها.\nيجب حفظ السجل الخاص المذكور وكذا الوثائق المتعلقة بكل عملية تصنيع طيلة خمسة\nعشر ( )15سنة على األقل ابتداء من نهاية السنة التي أنجزت فيها العملية.\n-5-\n\nفي حالة توقف نشاط التصنيع ،يرسل السجل الخاص فورا إلى اإلدارة التي يمكنها أن\nتسلمه إلى حاصل جديد على ترخيص التصنيع عند استئنافه للنشاط المذكور.\nيحدد بنص تنظيمي مضمون وشكل السجل الخاص وكيفيات مسكه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على الحاصل على ترخيص التصنيع أن يعد ،كل ستة أشهر ،تقريرا عن األنشطة\nالتي يزاولها وأن يرسله إلى اإلدارة.\nتحدد بنص تنظيمي كيفيات تطبيق هذه المادة.\n\nالفرع الثاني :االستيراد والتصدير والعبور والمسافنة\nالقسم الفرعي األول :االستيراد"
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم الفرعي األول :االستيراد",
      "section": "14",
      "title": "المادة 14",
      "content": "مع مراعاة أحكام الفقرة الثالثة من المادة 3من هذا القانون ،ال يمكن استيراد عتاد\nوتجهيزات الدفاع واألمن واألسلحة والذخيرة المصنفة في الفئات (أ) و(ب) و(ج) إال من طرف\nالحاصل على ترخيص التصنيع وذلك حصرا ألغراض التصنيع.\nيخضع االستيراد السالف الذكر لترخيص تسلمه اإلدارة.\nيخضع كذلك للترخيص استيراد المدخالت والمكونات والمواد والعناصر والتوابع\nالمستعملة في عملية تصنيع عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة ،عندما ينجز\nاالستيراد المذكور من لدن الحاصل على ترخيص التصنيع."
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم الفرعي األول :االستيراد",
      "section": "15",
      "title": "المادة 15",
      "content": "يتضمن ترخيص االستيراد المسلم لصاحب الطلب على الخصوص ما يلي:\n تسمية الشركة الحاصلة على الترخيص وعنوان مقرها الرئيسي؛\n طبيعة المنتوجات والمواد التي سيتم استيرادها ألغراض التصنيع ومصادر اقتنائها؛\n نشاط التصنيع المعني بعملية االستيراد؛\n مدة صالحية الترخيص؛\n عدد عمليات االستيراد عند االقتضاء.\n\n-6-\n\nالقسم الفرعي الثاني :التصدير"
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم الفرعي الثاني :التصدير",
      "section": "16",
      "title": "المادة 16",
      "content": "مع مراعاة أحكام الفقرة الثالثة من المادة 3من هذا القانون ،ال يمكن تصدير عتاد\nوتجهيزات الدفاع واألمن واألسلحة والذخيرة المصنفة في الفئات (أ) و(ب) و(ج) إال من لدن\nالحاصل على ترخيص التصنيع.\nيخضع تصدير عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة المندرجة ضمن الفئات\n(أ) و(ب) و(ج) لترخيص تسلمه اإلدارة بعد استطالع رأي اللجنة الوطنية المنصوص عليها\nفي المادة 32من هذا القانون."
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الفرعي الثاني :التصدير",
      "section": "17",
      "title": "المادة 17",
      "content": "يتضمن ترخيص التصدير المسلم لصاحب الطلب على الخصوص ما يلي:\n تسمية الشركة الحاصلة على الترخيص وعنوان مقرها الرئيسي؛\n طبيعة وكمية عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة موضوع طلب\nالتصدير؛\n الجهة المصدر إليها؛\n عدد عمليات التصدير عند االقتضاء."
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم الفرعي الثاني :التصدير",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن أن يتوقف ترخيص التصدير على وجوب حصول المصدر من زبونه ،سواء كان\nدولة أو شركة ،على االلتزامات بخصوص الوجهة النهائية وعدم إعادة التصدير.\nكما يمكن أن يتضمن الترخيص شروطا أو قيودا تتعلق بالخصائص التقنية أو بمواصفات\nعتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة ،أو بالجوانب التجارية أو التعاقدية أو بإنجاز\nعملية التصدير.\n\nالقسم الفرعي الثالث :أحكام مشتركة بين االستيراد والتصدير"
    },
    {
      "provision_ref": "art19",
      "chapter": "القسم الفرعي الثالث :أحكام مشتركة بين االستيراد والتصدير",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن أن يتضمن ترخيص االستيراد وترخيص التصدير شروطا أو قيودا تمليها على\nالخصوص ضرورة احترام السيادة الوطنية وااللتزامات الدولية للمملكة.\n\n-7-"
    },
    {
      "provision_ref": "art20",
      "chapter": "القسم الفرعي الثالث :أحكام مشتركة بين االستيراد والتصدير",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن لإلدارة سحب ترخيص االستيراد أو التصدير أو إيقافه أو تعديله في حالة عدم\nاحترام الحاصل على الترخيص ألحكام هذا القانون والنصوص المتخذة لتطبيقه ،أو ألحد\nالشروط أو القيود المحددة في الترخيص المذكور.\nعالوة على ذلك ،يمكن لإلدارة إيقاف ترخيص االستيراد أو التصدير أو سحبه أو تعديله\nالعتبارات تتعلق بالنظام أو باألمن العامين أو بحماية المصالح الوطنية أو باحترام االلتزامات\nالدولية للمملكة.\nيتوجب استطالع رأي اللجنة الوطنية بخصوص كل قرار يقضي بسحب ترخيص\nالتصدير أو إيقافه أو تعديله ،غير أنه في حالة االستعجال ،يمكن لإلدارة أن توقف تلقائيا\nترخيص االستيراد أو التصدير."
    },
    {
      "provision_ref": "art21",
      "chapter": "القسم الفرعي الثالث :أحكام مشتركة بين االستيراد والتصدير",
      "section": "21",
      "title": "المادة 21",
      "content": "تحدد بنص تنظيمي كيفيات منح تراخيص االستيراد أو التصدير أو تعديلها أو إيقافها أو\nسحبها."
    },
    {
      "provision_ref": "art22",
      "chapter": "القسم الفرعي الثالث :أحكام مشتركة بين االستيراد والتصدير",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب على الحاصل على ترخيص التصنيع مسك سجل تضمن فيه عمليات االستيراد\nوسجل آخر تضمن فيه عمليات التصدير ،التي قام بإنجازها طبقا ألحكام هذا القانون.\nيجب حفظ السجلين المذكورين وكذا الوثائق التجارية المتعلقة بكل عملية استيراد\nوتصدير طيلة خمسة عشر ( ) 15سنة على األقل ابتداء من نهاية السنة التي أنجزت فيها\nالعملية.\nفي حالة توقف نشاط التصنيع ،يوجه السجالن فورا إلى اإلدارة التي يمكنها أن تسلمهما\nإلى حاصل آخر على ترخيص التصنيع عند استئنافه للنشاط المذكور.\nيحدد بنص تنظيمي شكل ومضمون السجلين وكذا كيفيات مسكهما."
    },
    {
      "provision_ref": "art23",
      "chapter": "القسم الفرعي الثالث :أحكام مشتركة بين االستيراد والتصدير",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب على الحاصلين على تراخيص التصنيع إعداد تقارير بشأن عمليات االستيراد\nوالتصدير التي أنجزوها وفق أحكام هذا القانون ،وإرسالها إلى اإلدارة.\nتحدد بنص تنظيمي كيفيات تطبيق هذه المادة.\n\n-8-\n\nالقسم الفرعي الرابع :العبور والمسافنة"
    },
    {
      "provision_ref": "art24",
      "chapter": "القسم الفرعي الرابع :العبور والمسافنة",
      "section": "24",
      "title": "المادة 24",
      "content": "دون اإلخالل بأحكام مدونة الجمارك والضرائب غير المباشرة ،يمكن لإلدارة أن ترخص\nبعمليات عبور عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة المندرجة ضمن الفئتين (أ)\nو(ب) وبعمليات مسافنتها في الموانئ والمطارات.\nتحدد بنص تنظيمي كيفيات تطبيق هذه المادة وتدابير السالمة واألمن التي يجب احترامها\nإلنجاز العمليات المذكورة.\n\nالفرع الثالث :البيع داخل التراب الوطني"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثالث :البيع داخل التراب الوطني",
      "section": "25",
      "title": "المادة 25",
      "content": "ال يمكن لمصنعي عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة المصنفة في الفئات\n(أ) و(ب) و(ج) أن يبيعوا داخل التراب الوطني ،سوى المنتوج الذي قاموا بتصنيعه في إطار\nترخيص التصنيع المنصوص عليه في المادة 4من هذا القانون."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثالث :البيع داخل التراب الوطني",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يمكن القيام بالبيع المنصوص عليه في المادة 25أعاله إال لفائدة:\n األجهزة المكلفة بالدفاع الوطني ،فيما يخص الفئات (أ) و(ب) و(ج)؛\n األجهزة المكلفة باألمن وبالحفاظ على النظام العام ،فيما يخص الفئتين (ب) و(ج)؛\n المصنعين اآلخرين لعتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة الحاصلين على\nالترخيص المنصوص عليه في المادة 4من هذا القانون؛\n تجار األسلحة المرخص لهم بصفة قانونية من لدن اإلدارة المختصة فيما يخص األسلحة\nوالذخيرة المندرجة في الفئة (ج) والمسدسات اليدوية المستعملة للحماية وذخيرتها.\n\nالفرع الرابع :النقل"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الرابع :النقل",
      "section": "27",
      "title": "المادة 27",
      "content": "يخضع نقل عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة المندرجة ضمن الفئات\n(أ) و(ب) و(ج) لترخيص تسلمه اإلدارة المختصة لفائدة الحاصل على ترخيص التصنيع.\nال يمكن أن تتم عملية النقل إال بالوسائل الخاصة للمصنع ،أو عند االقتضاء عن طريق\nناقل تحت مسؤولية المصنع.\n\n-9-\n\nيغطي الترخيص عملية النقل من المركز الحدودي إلى مكان التخزين أو العكس ،وكذا\nمن مستودع إلى مستودع آخر."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الرابع :النقل",
      "section": "28",
      "title": "المادة 28",
      "content": "يتضمن الترخيص ،المنصوص عليه في المادة 27أعاله ،على الخصوص ما يلي:\n تسمية الشركة الحاصلة على الترخيص وعنوان مقرها الرئيسي؛\n طبيعة وكمية عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة موضوع طلب\nالترخيص؛\n الطريق أو الطرق التي ستسلك أثناء النقل؛\n تاريخ كل عملية نقل؛\n الوسائل والتجهيزات المستعملة في النقل؛\n تدابير السالمة واألمن الخاصة بعملية النقل؛\n مدة صالحية الترخيص."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الرابع :النقل",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن لإلدارة سحب ترخيص النقل أو إيقافه أو تعديله في حالة عدم احترام الحاصل على\nالترخيص ألحكام هذا القانون والنصوص المتخذة لتطبيقه ،أو ألحد الشروط المحددة في\nالترخيص المذكور.\nعالوة على ذلك ،يمكن لإلدارة إيقاف ترخيص النقل أو سحبه أو تعديله العتبارات تتعلق\nبالنظام أو باألمن العامين."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الرابع :النقل",
      "section": "30",
      "title": "المادة 30",
      "content": "يحدد بنص تنظيمي كيفيات منح ترخيص النقل وتعديله وإيقافه وسحبه وكذا تدابير\nالسالمة واألمن التي يجب احترامها."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الرابع :النقل",
      "section": "31",
      "title": "المادة 31",
      "content": "يتحمل المصنع التكاليف المترتبة عن التدابير األمنية المتعلقة بالنقل ،بما فيها الخفر أو\nالمرافقة من لدن مصالح األمن أو الدفاع.\n\n-10-"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الرابع :النقل",
      "section": "32",
      "title": "المادة 32",
      "content": "تحدث لجنة وطنية لعتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة ،يشار إليها في\nهذا القانون «باللجنة الوطنية» ،ويعهد إليها على الخصوص بما يلي:\n دراسة وإبداء الرأي بشأن طلبات تراخيص التصنيع وتراخيص التصدير؛\n دراسة وإبداء الرأي بشأن تعديل تراخيص التصنيع وتراخيص التصدير أو إيقافها أو\nسحبها؛\n اإلشراف على مراقبة األنشطة التي يقوم بها الحاصلون على التراخيص المنصوص\nعليها في هذا القانون؛\n إبداء الرأي أو تقديم أي مقترح من شأنه تحسين منظومة المراقبة ألنشطة تصنيع عتاد\nوتجهيزات الدفاع واألمن واألسلحة والذخيرة واستيرادها وتصديرها ونقلها.\nتحدث لجنة للمراقبة لدى اللجنة الوطنية يعهد إليها ،لحساب هذه األخيرة ،بمراقبة\nاألنشطة التي يقوم بها الحاصلون على التراخيص المنصوص عليها في هذا القانون.\nيجب أن يكون أعضاء لجنة المراقبة محلفين طبقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يحدد بنص تنظيمي تأليف اللجنة الوطنية ولجنة المراقبة وكيفيات سيرهما."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع األول :معاينة المخالفات",
      "section": "34",
      "title": "المادة 34",
      "content": "عالوة على ضباط الشرطة القضائية وموظفي إدارة الجمارك والضرائب غير المباشرة،\nالعاملين في إطار اختصاصاتهم ،يكلف بالبحث في المخالفات ألحكام هذا القانون والنصوص\nالمتخذة لتطبيقه ومعاينتها أعضاء لجنة المراقبة المنصوص عليها في المادة 32أعاله،\nالمنتدبون لهذا الغرض."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع األول :معاينة المخالفات",
      "section": "35",
      "title": "المادة 35",
      "content": "تتم المراقبة في عين المكان ومن خالل االطالع على الوثائق ،وذلك من أجل التأكد من\nمدى احترام المقتضيات التشريعية والتنظيمية الجاري بها العمل وكذا شروط دفتر التحمالت\nالمطبقة على الحاصلين على التراخيص المنصوص عليها في هذا القانون.\n-11-\n\nولهذا الغرض ،يؤهل أعضاء لجنة المراقبة للقيام بما يلي:\n الولوج إلى األماكن أو المحالت أو المنشآت أو المؤسسات ،وملحقاتها التي تتم فيها\nممارسة األنشطة المرخص بها ،وكذا إلى وسائل النقل المستعملة في إطار األنشطة\nالمذكورة وإلى كل مكان يمكن أن تنجز فيه هذه المراقبة؛\n الولوج إلى نظم معلومات الحاصل على الترخيص؛\n طلب االطالع على السجالت أو على أي وثيقة ،وأخذ نسخة منها؛\n الحصول على كل المعلومات والتبريرات المفيدة؛\n حجز كل منتوج أو مادة أو وثيقة أو وسيلة نقل لها صلة بالمخالفة التي تمت معاينتها.\nوتكون كل المنتوجات أو المواد أو الوثائق أو وسائل النقل التي تم حجزها موضوع\nجرد يلحق بمحضر معاينة المخالفة.\nتحدد بنص تنظيمي كيفيات المراقبة."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع األول :معاينة المخالفات",
      "section": "36",
      "title": "المادة 36",
      "content": "يلتزم أعضاء لجنة المراقبة ،تحت طائلة العقوبات المنصوص عليها في مجموعة القانون\nالجنائي ،بكتمان السر المهني بشأن كل المعلومات التي يطلعون عليها أثناء مزاولة مهام\nالمراقبة.\n\nالفرع الثاني :العقوبات"
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الثاني :العقوبات",
      "section": "37",
      "title": "المادة 37",
      "content": "دون اإلخالل بالعقوبات الجنائية األشد المنصوص عليها في التشريع الجاري به العمل،\nيعاقب:\n -1بالسجن من عشر ( )10إلى عشرين ( )20سنة وبغرامة من 2.500.000إلى\n 5.000.000درهم كل من قام بتصنيع عتاد أو تجهيز أو سالح أو ذخيرة مصنفة في\nالفئة (أ) أو تاجر فيها أو استوردها أو صدرها ،خرقا ألحكام المادة 3من هذا القانون؛\n -2بالسجن من خمس ( )5إلى عشر ( )10سنوات وبغرامة من 1.000.000إلى\n 2.000.000درهم كل من قام بتصنيع عتاد أو تجهيز أو سالح أو ذخيرة مصنفة في\nالفئة (ب) أو تاجر فيها أو استوردها أو صدرها ،خرقا ألحكام المادة 3من هذا القانون؛\n -3بالسجن من خمس ( )5إلى عشر ( )10سنوات وغرامة من 250.000إلى 500.000\nدرهم كل من حاز عتادا أو تجهيزا أو سالحا أو ذخيرة مصنفة في الفئتين (أ) أو (ب)،\nخرقا ألحكام الفقرة الثانية من المادة 3من هذا القانون؛\n-12-\n\n -4بالحبس من سنتين ( )2إلى خمس ( )5سنوات وبغرامة من 500.000إلى\n 1.000.000درهم كل من قام بتصنيع سالح أو ذخيرة مصنفة في الفئة (ج) ،خرقا\nألحكام المادة 3من هذا القانون؛\n -5بالحبس من سنتين ( )2إلى خمس ( )5سنوات وبغرامة من 250.000إلى 500.000\nدرهم كل من نقل عتادا او تجهيزا أو سالحا أو ذخيرة مصنفة في الفئتين (أ) أو (ب)،\nخرقا ألحكام المادة 3من هذا القانون؛\n -6بغرامة من 250.000إلى 500.000درهم كل من قام بعمليات عبور عتاد أو تجهيز\nأو سالح أو ذخيرة مصنفة في الفئتين (أ) أو (ب) ،أو قام بمسافنتها ،خرقا ألحكام المادة\n 3من هذا القانون."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الثاني :العقوبات",
      "section": "38",
      "title": "المادة 38",
      "content": "دون اإلخالل بالعقوبات الجنائية األشد المنصوص عليها في التشريع الجاري به العمل،\nيعاقب:\n بالحبس من سنتين ( )2إلى خمس ( )5سنوات وبغرامة من 500.000إلى\n 1.000.000درهم كل حاصل على ترخيص التصنيع استورد أو صدر أو تاجر في\nاألسلحة أو الذخيرة المصنفة في الفئة (ج) ،خرقا ألحكام المادة 3من هذا القانون؛\n بالحبس من سنتين ( )2إلى خمس ( )5سنوات وبغرامة من 250.000إلى 500.000\nدرهم كل حاصل على ترخيص التصنيع نقل سالحا أو ذخيرة مصنفة في الفئة (ج)،\nخرقا ألحكام المادة 3من هذا القانون."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الثاني :العقوبات",
      "section": "39",
      "title": "المادة 39",
      "content": "دون اإلخالل بالعقوبات الجنائية األشد المنصوص عليها في التشريع الجاري به العمل،\nيعاقب بغرامة من 100.000إلى 250.000درهم كل حاصل على ترخيص التصنيع\nالمنصوص عليه في المادة 4من هذا القانون:\n -1أخل بأحد الواجبات المتعلقة بالتصريح المنصوص عليه في المادة 9من هذا القانون؛\n -2أحدث أي تغيير في عدد المواقع التي تمارس فيها األنشطة المرخص بها ،أو أماكنها،\nوكذا أي تفويت لألسهم أو لحصص الشركة ،خرقا ألحكام المادة 10من هذا القانون؛\n -3لم يقم بمسك السجل الخاص أو إرساله إلى اإلدارة في حالة توقف نشاط التصنيع ،طبقا\nألحكام المادة 12من هذا القانون والنصوص المتخذة لتطبيقه؛\n -4لم يقم بمسك سجلي االستيراد والتصدير أو بإرسالهما إلى اإلدارة في حالة توقف نشاط\nالتصنيع ،طبقا ألحكام المادة 22من هذا القانون والنصوص المتخذة لتطبيقه؛\n-13-\n\n -5لم يقم بإعداد أو بإرسال التقارير المنصوص عليها في المادتين 13و 23من هذا القانون\nإلى اإلدارة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يعاقب بالحبس من ثالثة ( )3أشهر إلى سنتين ( )2وبغرامة من 100.000إلى\n 200.000درهم كل من منع أو عرقل مزاولة مهام المراقبة من قبل أعضاء لجنة المراقبة\nالمشار إليهم في المادة 35من هذا القانون."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يعاقب كل حاصل على ترخيص التصنيع لم يقم بوسم األسلحة النارية والذخيرة ،خرقا\nألحكام المادة 11من هذا القانون ،بغرامة 100.000درهم عن كل سالح لم يتم وسمه\nو 20.000درهم عن كل ذخيرة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يعاقب كل حاصل على ترخيص التصنيع قام ببيع عتاد أو تجهيز للدفاع أو األمن أو\nسالح أو ذخيرة فوق التراب الوطني ،خرقا ألحكام المادتين 25و 26من هذا القانون:\n بالسجن من عشر ( )10إلى عشرين ( )20سنة وبغرامة من 10.000.000إلى\n 20.000.000درهم عندما يتعلق األمر بعتاد أو تجهيزات أو أسلحة أو ذخيرة مصنفة\nفي الفئة (أ)؛\n بالسجن من خمس ( )5إلى عشر ( )10سنوات وبغرامة من 5.000.000إلى\n 10.000.000درهم عندما يتعلق األمر بعتاد أو تجهيزات أو أسلحة أو ذخيرة مصنفة\nفي الفئة (ب)؛\n بالحبس من سنتين ( )2إلى خمس ( )5سنوات وبغرامة من 2.000.000إلى\n 5.000.000درهم عندما يتعلق األمر باألسلحة أو الذخيرة المصنفة في الفئة (ج)."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "ترفع الغرامات المنصوص عليها في المادة 37أعاله إلى خمسة أضعافها عندما يتعلق\nاألمر بأشخاص اعتباريين.\nعالوة على ذلك ،يمكن أن تطبق على األشخاص االعتباريين الذين ثبتت مسؤوليتهم عن\nالجرائم المنصوص عليها في المواد 37و 38و 41و 42أعاله العقوبات اإلضافية والتدابير\nالوقائية المنصوص عليها في مجموعة القانون الجنائي.\n\n-14-"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يجوز للمحكمة أن تحكم ،مع حفظ حقوق الغير ،بمصادرة األدوات واألشياء التي\nاستعملت أو كانت ستستعمل في ارتكاب الجريمة أو التي تحصلت منها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "في حالة العود ،ترفع العقوبات المنصوص عليها في هذا القانون إلى الضعف.\nيعتبر في حالة عود كل من سبق الحكم عليه بعقوبة من أجل ارتكاب إحدى الجرائم\nالمنصوص عليها في هذا القانون بمقرر قضائي مكتسب لقوة الشيء المقضي به ،ثم ارتكب\nجريمة مماثلة قبل مضي أربع ( )4سنوات من تمام تنفيذ تلك العقوبة أو تقادمها.\nلتقرير حالة العود ،تعد بمثابة جرائم مماثلة جميع الجرائم المنصوص عليها في هذا\nالفرع."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تطبق العقوبات السالبة للحرية المنصوص عليها في المواد 37و 38و 42من هذا\nالقانون ،على كل شخص ينتمي إلى أجهزة تسيير الشركة أو إدارتها أو تدبيرها أو رقابتها،\nتمت إدانته من أجل ارتكابه ،عمدا لحساب الشركة ،إحدى الجرائم المنصوص عليها في المواد\nالمذكورة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "على الرغم من قواعد االختصاص المقررة في القانون المتعلق بالمسطرة الجنائية أو في\nنصوص أخرى ،تختص محكمة االستئناف بالرباط بالمتابعة والتحقيق والحكم بشأن الجرائم\nالمنصوص عليها في هذا القانون.\nيمكن للمحكمة المذكورة ،ألسباب تتعلق باألمن العام ،أن تعقد جلساتها بصفة استثنائية\nبمقر أي محكمة أخرى."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "ال تسري حاالت المنع المنصوص عليها في المادة 3ونظام التراخيص المنصوص عليه\nفي هذا القانون على:\n األجهزة المكلفة بالدفاع الوطني التي تظل خاضعة لمساطرها الداخلية؛\n\n-15-\n\n األجهزة المكلفة باألمن وبالحفاظ على النظام العام ،عندما يتعلق األمر بعتاد وتجهيزات\nاألمن واألسلحة والذخيرة المندرجة في الفئتين (ب) و(ج) التي تظل خاضعة للقواعد\nواألنظمة والمساطر الخاصة بالعتاد والتجهيزات واألسلحة والذخيرة السالفة الذكر."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "مع مراعاة أحكام مدونة الجمارك والضرائب غير المباشرة ،يظل القبول المؤقت داخل\nالتراب الوطني لعتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة المندرجة في الفئات (أ)\nو(ب) و(ج) المخصصة ألنشطة التدريب في إطار التعاون العسكري واألمني والجمركي،\nأو المخصصة لإلنتاج السينمائي أو للمشاركة في المعارض ،خاضعا للمساطر الخاصة الجاري\nبها العمل داخل القوات المسلحة الملكية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يستفيد الحاصلون على تراخيص تصنيع عتاد وتجهيزات الدفاع واألمن واألسلحة\nوالذخيرة من األنظمة االقتصادية الخاصة بالجمارك ،ومنها على الخصوص القبول المؤقت\nلتحسين ال صنع الفعال والتحويل تحت مراقبة الجمارك ،وذلك في إطار عمليات االستيراد\nوالتصدير التي يقومون بها وفق النصوص التشريعية والتنظيمية الجاري بها العمل.\nعالوة على ذلك ،تعفى من الضريبة على القيمة المضافة المبيعات المنجزة من لدن\nالحاصلين على تراخيص تصنيع عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة لفائدة\nاألجهزة المكلفة بالدفاع الوطني واألجهزة المكلفة باألمن والحفاظ على النظام العام ،وذلك وفق\nالنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "تطبق على األنشطة المنصوص عليها في هذا القانون ،وفق نفس الشروط ،التدابير\nالتحفيزية لالستثمار التي تنص على امتيازات خاصة تمنح للمستثمرين في إطار اتفاقيات أو\nعقود استثمار وذلك طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "ال تعفي التراخيص الممنوحة بموجب أحكام هذا القانون والنصوص المتخذة لتطبيقه\nالحاصلين عليها من إلزامية توفرهم على التراخيص المفروضة بمقتضى نصوص تشريعية\nأو تنظيمية أخرى جاري بها العمل."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تتوفر المقاوالت التي تزاول في تاريخ دخول هذا القانون حيز التنفيذ األنشطة المنصوص\nعليها في المادة 4أعاله على أجل اثني عشر ( )12شهرا من أجل التقيد بأحكام هذا القانون\nوالنصوص المتخذة لتطبيقه.\n-16-"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "تنسخ أحكام:\n الظهير الشريف المؤرخ في 17ذي الحجة 11( 1354مارس )1936في منع خروج\nالمواد والعدد الحربية ووسقها ومرورها في البالد ونقلها من مركب إلى آخر؛\n الظهير الشريف المؤرخ في 18محرم 31( 1356مارس )1937في ضبط جلب\nاألسلحة للمنطقة الفرنسوية من اإليالة الشريفة وفي المتاجرة بها وحملها وحيازتها\nواستيداعها ،فيما يخص أسلحة الحرب وذخيرتها؛\n الظهير الشريف رقم 1.58.286الصادر في 17من صفر 2( 1378شتنبر )1958\nبشأن الزجر عن المخالفات للتشريع الخاص باألسلحة والعتاد واألدوات المفرقعة .غير\nأنه تظل سارية المفعول أحكام الظهير الشريف المذكور فيما يتعلق بحيازة األسلحة\nوالذخيرة المندرجة في الفئة (ج) المنصوص عليها في المادة األولى من هذا القانون،\nوكذا فيما يتعلق بحيازة المسدسات اليدوية وذخيرتها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النصوص التنظيمية المتخذة لتطبيقه\nبالجريدة الرسمية.\n\n-17-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}