{
  "id": "ma-adala-security-5319",
  "type": "statute",
  "title": "مرسوم يتعلق بإعادة تنظيم الاكاديمية الملكية العسكرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "األكاديمية الملكية العسكرية مؤسسة للتعليم العالي العسكري والجامعي يوجد مقرها\nبمكناس."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط باألكاديمية الملكية العسكرية مهمة التكوين األساسي للضباط العاملين بمختلف\nاألسلحة والمصالح وكذا تكوين العسكريين المسلحين بالبنادق للقوات الملكية الجوية والبحرية\nالملكية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل األكاديمية الملكية العسكرية على ثانوية تتولى تحضير المترشحين من التالميذ\nالضباط للحصول على شهادة البكالوريا ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "نظام األكاديمية الملكية العسكرية نظام داخلي.\nيوزع تالميذ األكاديمية بين:\n مجموعة التالميذ الضباط؛ ثانوية األكاديمية الملكية العسكرية.المادة 5\nتسند إدارة األكاديمية الملكية العسكرية إلى ضابط من رتبة جنرال أو ضابط سام\nممارس الختصاصات رئيس فرقة ،يعين بمقرر لرئيس األركان العامة للقوات المسلحة\nالملكية .وتشمل سلطته جميع المستخدمين.\nيساعد مدير األكاديمية الملكية العسكرية:\n ضابط سام ،مدير مساعد؛ ضابط سام ،رئيس مديرية الدراسات ومراقبة التكوين؛ ضابط سام ،قائد مجموعة التالميذ الضباط؛ ضابط سام ،مدير التعليم العالي؛ ضابط سام ،مدير التكوين العسكري؛ نائب عميد مكلف باإلشراف على التعليم العالي في العلوم والتقنيات؛ نائب عميد مكلف باإلشراف على التعليم العالي في العلوم القانونية؛-3-\n\n نائب عميد مكلف باإلشراف على التعليم العالي في اللغات واآلداب؛ ضابط سام ،مدير ثانوية األكاديمية الملكية العسكرية؛ مجلس الستكمال الخبرة؛ مجلس لألساتذة؛ مجلس تأديبي.المادة 6\nيتألف مستخدمو األكاديمية الملكية العسكرية من:\n مدرسين مدنيين وعسكريين؛ ضباط مدربين؛ مستخدمين إداريين؛ أعوان للخدمة.ويسهر طبيب أو عدة أطباء عسكريين على المصلحة الطبية التابعة لألكاديمية الملكية\nالعسكرية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتألف هيئة المدرسين المدنيين من:\n مدرسين بمؤسسات تكوين األطر العليا ،يعينون طبقا للمرسوم المشار إليه أعاله رقم 2.96.804بتاريخ 11من شوال 19( 1417فبراير )1997؛\n مدرسين بالتعليم العالي ملحقين بإدارة الدفاع الوطني؛ أساتذة للتعليم الثانوي تضعهم السلطة الحكومية المكلفة بالتعليم الثانوي رهن إشارةاألكاديمية الملكية العسكرية .وفي هذه الحالة ،يعتبر المعنيون باألمر في وضعية قانونية\nخالل مدة مزاولة مهامهم في حظيرة المؤسسة المذكورة؛\n أساتذة يتقاضون أجورهم في شكل تعويضات حسب ساعات العمل وفقا للنصوصالتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين رئيس األركان العامة للقوات المسلحة الملكية المدرسين العسكريين والضباط\nالمدربين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعين رئيس األركان العامة للقوات المسلحة الملكية المستخدمين اإلداريين وأعوان\nالخدمة عسكريين كانوا أو مدنيين.\n-4-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتألف مجلس استكمال الخبرة الذي يعين رئيسه من طرف رئيس األركان العامة\nللقوات المسلحة الملكية من:\n ممثل األركان العامة للقوات المسلحة الملكية؛ مدير األكاديمية الملكية العسكرية؛ ممثل السلطة الحكومية المكلفة بالتعليم العالي؛ ممثل السلطة الحكومية المكلفة بتكوين األطر؛ المدير المساعد لألكاديمية الملكية العسكرية؛ الضابط السامي رئيس مديرية الدراسات ومراقبة التكوين؛ الضابط السامي قائد مجموعة التالميذ الضباط؛ الضابط السامي مدير التعليم العالي؛ الضابط السامي مدير التكوين العسكري؛ نائب العميد المكلف بتعليم العلوم والتقنيات؛ نائب العميد المكلف بتعليم العلوم القانونية؛ نائب العميد المكلف بتعليم اللغات واآلداب؛ واحد أو أكثر من قواد أفواج المتخرجين يعينهم مدير األكاديمية الملكية العسكرية؛ الضابط السامي مدير الثانوية.ويجوز للمجلس أن يضم إليه ،على سبيل االستشارة إن اقتضى الحال ،أعضاء آخرين\nيعينهم رئيس األركان العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجتمع مجلس استكمال الخبرة على األقل مرة واحدة في السنة أو باقتراح من مدير\nاألكاديمية الملكية العسكرية كلما دعت الضرورة إلى ذلك .ويعهد إليه بدراسة واقتراح\nالتدابير الكفيلة بتحسين ظروف العمل ومستوى الدراسة.\nويبدي رأيه في النظام الداخلي لألكاديمية الملكية العسكرية الذي يتم إعداده وفقا للمادة\n 12بعده."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يعد المدير النظام الداخلي لألكاديمية الملكية العسكرية.\nويحدد هذا النظام بوجه خاص:\n تأليف مجلس األساتذة والمجلس التأديبي وصالحياتهما؛ االنضباط والتكوين العسكري؛-5-\n\n شروط تحضير ومناقشة بحوث ومشاريع نهاية الدراسة؛ تأليف لجن االمتحانات وصالحياتها.ويعرض النظام المذكور على رئيس األركان العامة للقوات المسلحة الملكية قصد\nالموافقة عليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتم القبول في سنة الجدع المشترك والسنتين األولى والثانية من البكالوريا بثانوية\nاألكاديمية الملكية العسكرية بعد النجاح في مباراة ووفق الشروط المحددة بمقرر لرئيس\nاألركان العامة للقوات المسلحة الملكية.\nتتكفل القوات المسلحة الملكية بالتالميذ المقبولين بالثانوية.\nتطبق النصوص التشريعية الجاري بها العمل في ميدان الحوادث المدرسية على تالميذ\nثانوية األكاديمية الملكية العسكرية الذين يستفيدون عالوة على ذلك من العالجات الطبية\nالمجانية وعند االقتضاء من اإلقامة بالمستشفيات العسكرية،"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتم القبول في السنة األولى من سلك اإلجازة باألكاديمية الملكية العسكرية وفق الشروط\nالتالية:\n -1بناء على الشهادات بالنسبة لتالميذ ثانوية األكاديمية الملكية العسكرية الحاصلين\nعلى شهادة الباكلوريا بميزة وبعد نجاحهم في اختبارات االنتقاء؛\n -2بعد النجاح في مباراة على إثر عملية انتقاء بالنسبة لكل مترشح حاصل على شهادة\nالباكلوريا تتوفر فيه شروط المشاركة المنصوص عليها في المادة 15بعده.\nويمكن أن يشارك في المباراة المترشحون البالغون من العمر 18سنة على األقل و22\nسنة على األكثر في 31ديسمبر من سنة إجراء المباراة.\nويمكن لرئيس األركان العامة للقوات المسلحة الملكية أن يعفي من شرط السن التالميذ\nالذين تم اختيارهم قبل بلوغ الثامنة عشرة من العمر.\nويجب أن يكون جميع المترشحين متمتعين باألهلية البدنية المطلوبة وأن يجتازوا\nبنجاح االختبارات النفسية التقنية.\n\n-6-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد شروط المشاركة في مباريات المقبول باألكاديمية الملكية العسكرية وبرامجها\nبمقرر لرئيس األركان العامة للقوات المسلحة الملكية بناء على اقتراح من مدير األكاديمية\nالملكية العسكرية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يوقع المترشحون المقبولون باألكاديمية الملكية العسكرية بصفة تالميذ ضباط ،التزاما\nبالعمل في القوات المسلحة الملكية وفقا ألحكام الفصل 37من الظهير الشريف المشار إليه\nأعاله رقم 1.58.011بتاريخ 8ذي القعدة 27( 1377ماي .)1958\nويتم إدماجهم برتبة مقدم يحتفظون بها طيلة مدة طور التكوين ويتقاضون الراتب المنفذ\nلها ،ويطبق هذا اإلجراء كذلك على المترشحين المستفيدين من استثناء السن المنصوص\nعليه في المادة 14أعاله."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يطبق نظام الدراسة واالمتحانات المعمول به في التعليم الثانوي العام على ثانوية\nاألكاديمية الملكية العسكرية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تتولى األكاديمية الملكية العسكرية تحضير وتسليم الشهادات اآلتية:\n دبلوم الدراسات الجامعية العامة()DEUG؛ اإلجازة في الدراسات األساسية؛ دبلوم الدراسات الجامعية والعسكرية ()DEUM؛المادة 19\nتحدد مدة التكوين العسكري والجامعي للتالميذ الضباط باألكاديمية الملكية العسكرية\nبأربع سنوات موزعة على الشكل اآلتي:\nأ) يستغرق سلك اإلجازة 6سداسيات ويشتمل على:\n مرحلة أولى تستغرق 4سداسيات ،متوجة بدبلوم الدراسات الجامعية العامة( )DEUGفي المسالك العلمية والتقنية أو العلوم القانونية أو اللغات واآلداب؛\n مرحلة ثانية تستغرق سداسيين بعد دبلوم الدراسات الجامعية العامة ()DEUGتتوج باإلجازة في المسالك العلمية والتقنية أو العلوم القانونية أو اللغات واآلداب.\n-7-\n\nب) مرحلة تستغرق سداسيين مخصصة للتكوين العسكري فقط .يتوج التكوين\nالعسكري والجامعي في األكاديمية الملكية العسكرية بدبلوم الدراسات الجامعية والعسكرية\n()DEUM؛\nتحدد شروط ولوج سلك اإلجازة والمسالك الملقنة بها ونظام الدراسة وكيفيات التقييم\nبقرار مشترك للسلطات الحكومية المكلفة بالتعليم العالي وتكوين األطر وإدارة الدفاع\nالوطني."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يتوقف االنتقال إلى السنة الموالية على الحصول على معدل عام يساوي 10من 20\nعلى األقل في التعليم الجامعي و 12من 20في التكوين العسكري.\nوتنظم في نهاية السنة الجامعية دورة استدرا كية لفائدة التالميذ الذين لم يحصلوا على\nالمعدل العام المطلوب وتهم الوحدات غير الموفق فيها.\nوال يسمح بالتكرار إال مرة واحدة طوال مدة التكوين ما عدا في حاالت وقوع حادثة\nأو اإلصابة بمرض ال يترتب عنه عجز يحول دون القيام بالخدمة العسكرية.\nويمكن أن يؤذن بالتكرار للتالميذ الذين لم يحصلوا على المعدل المطلوب في المواد\nالعسكرية والجامعية بموجب مقرر يتخذه رئيس األركان العامة للقوات المسلحة الملكية بعد\nاستطالع رأي مجلس األساتذة.\nويفصل التالميذ ،الذين لم يؤذن لهم بالتكرار ،من األكاديمية الملكية العسكرية بمقرر\nمن قائد األركان العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يشترط لنيل الدبلومات المشار إليها في المادة 19من هذا المرسوم الحصول على معدل\nيساوي 10من 20على األقل في التعليم الجامعي و 12من 20في التكوين العسكري.\nويتوج طور التكوين الجامعي والعسكري باألكاديمية الملكية العسكرية بالحصول على\nدبلوم الدراسات الجامعية والعسكرية والمشروط بالنجاح في امتحان التخرج.\nيسلم دبلوم الدراسات الجامعية والعسكرية المشار إليه في المادة 18من هذا المرسوم\nوفق شروط يحددها رئيس األركان العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يعين التالميذ الضباط الذين تابعوا بنجاح طور التكوين العسكري والجامعي باألكاديمية\nالملكية العسكرية في رتبة مالزم ثان وفقا ألحكام الفصل 35من الظهير الشريف السالف\nالذكر رقم 1.58.011بتاريخ 8ذي القعدة 27( 1377ماي .)1958\n-8-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "األكاديمية العسكرية مؤسسة بمثابة هيئة تتمتع باالستقالل اإلداري.\nوتطبق على األكاديمية الملكية العسكرية قواعد اإلدارة المعمول بها فيما يخص\nتشكيالت القوات المسلحة الملكية والسيما قواعد اإلدارة المحددة بالظهير الشريف المشار\nإليه أعاله رقم 1.59.193بتاريخ 15من صفر 20( 1379أغسطس .)1959"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يتسلم ضباط وتالميذ األكاديمية الملكية العسكرية ،زيادة على رزمة األمتعة النظامية،\nبذلتين لالستعراض والحفالت وبذلتين للخروج."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تسلم اللوازم والوثائق المدرسية إلى التالميذ بالمجان.\nوتدرج واجبات التمدرس واالمتحانات الخاصة بدراستهم في باب التكاليف من ميزانية\nالقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "األحكام المتعلقة بقبول التالميذ الضباط األجانب باألكاديمية الملكية العسكرية هي\nاألحكام المحددة بالمرسوم المشار إليه أعاله رقم 2.75.229بتاريخ 20من ربيع اآلخر\n 2( 1395ماي .)1975"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يعمل بهذا المرسوم ،ابتداء من تاريخ نشره بالجريدة الرسمية .وتنسخ ابتداء من نفس\nالتاريخ أحكام المرسوم رقم 2.97.514الصادر في 4رجب 5( 1418نوفمبر )1997\nبإعادة تنظيم األكاديمية الملكية العسكرية.\nعلى أن التالميذ الضباط الذين تم قبولهم باألكاديمية الملكية العسكرية قبل التاريخ\nالمشار إليه في الفقرة األولى أعاله يظلون خاضعين ،فيما يرجع لنظام الدراسة وتنظيم\nالدروس واالمتحانات ألحكام المرسوم السالف الذكر رقم 2.97.514بتاريخ 4رجب 1418\n( 5نوفمبر .)1997\n\n-9-\n\nوحرر بالرباط في 9ربيع اآلخر 26( 1431مارس .)2010\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير التربية الوطنية والتعليم العالي\nوتكوين األطر والبحث العلمي،\nاإلمضاء :أحمد اخشيشين.\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\nالوزير المنتدب لدى الوزير األول\nالمكلف بتحديث القطاعات العامة،\nاإلمضاء :محمد سعد العلمي.\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}