{
  "id": "ma-adala-security-5434",
  "type": "statute",
  "title": "ظهير شريف بمنع الأشخاص الذين ليس بيدهم رخص أن يستوردوا الثياب والبدلات المدنية والعسكرية سواء كانت جديدة أو بالية ولن يجولوا بها ويبيعوها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ان الكميات المدخرة من الثياب والبدالت المنصوص عليها في الفصل االول أعاله\nوالتي تكون ا لى يوم نشر ظهيرنا الشريف هذا بيد المستوردين والتجار والصناع يجب أن\nيقع في شأنه ا تصريح مصدق على تحقيقه ومطابقته لعمليات الحسابات ويجب أن يكون ذلك\nالتصريح في ثالثة نظائر وفي ظرف عشرة أيام من نشر ظهيرنا الشريف هذا الى وزير\nالداخلية المديرية العامة لالمن ويبين في التصريح المذكور نوع اللباس المدخر ويبين كل\nصنف منها وعددها وأصلها والثمن المؤدى عنها\nوينبغي أن تضاف الى التصريح اآلنف الذكر جميع الحجج الالزمة\nال يجوز اعادة بيع البدالت العسكرية اال بعد منح الرخصة المقررة في الفصل االول\nتلك الرخصة التي يمكن عند االقتضاء ا ن تعين وتحدد أصناف المشترين الذين ستباع لهم\nتلك الثياب طبق الشروط المعينة في الرخصة اآلنفة الذكر\nويجوز للخياطين الصانعين للثياب العسكرية أن يكونوا عند االقتضاء خاضعين لنفس\nالمراقبة الجارية على التجار وأصحاب المصانع وذلك في حالة ما اذا لم يكن زبناؤهم\nعسكريين ال غير"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تحجز في المكاتب الجمركية البدالت العسكرية اذا كانت موضوعة هنالك بتاريخ نشر\nظهيرنا الشريف هذا\nوال يجوز اخراجها من تلك المكاتب وعرضها للبيع اال بعد منح االذن المقرر الفصل\nاالول الذي ينبغي أن يكون مبينا فيه اسم المؤسسات المرسلة اليها تلك البدالت وعنوانها\nويعتبر ذلك االذن بمثابة رخصة الترويج الى محل البيع المبين\nإن البدالت العسكرية المرسلة الى المغرب بصفة مباشرة قبل تاريخ نشر ظهيرنا\nالشريف هذا ستطبق عليها على وجه انتقالي عند وصولها الى المغرب المقتضيات المقررة\nفي الفقرة أعاله\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يحكم على من خالف مقتضيات ظهيرنا الشريف هذا بغرامة يتراوح قدرها بين\n 50.000و 100.000فرنك وبسجن تتراوح مدته بين ثالثة أشهر وسنة واحدة أو بإحدى\nهاتين العقوبتين فقط\nان الكميات المدخرة من الثياب العسكرية الغير المصرح بها يجب ان يحجزها ضابط\nالشرطة القضائية وتأمر المحاكم لزوما بذلك الحجز لفائدة الدولة وذلك مراعاة لحقوق الغير.\nوزيادة على ذلك تحكم المحاكم بغرامة يساوي مبلغها قيمة الثياب المحجوزة مضعفة ثالث\nمرات وذلك زيادة على غلق مؤسسات المخالفين\nويمكن أن يصدر االمر بالغلق لمدة تتراوح بين ستة ايام وشهر واحد"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ان وكيلى وزارة االقتصاد الوطني في التجارة والصناعة وفي المالية وكذا وزير\nالداخلية (المديرية العامة لألمن الوطني) ووزير العدل هم المكلفون كل واحد فيما يخصه\nبتطبيق ظهيرنا الشريف هذا الذي سيجري العمل به ابتداء من يوم نشره في الجريدة الرسمية\nوالسالم\nوحرر بالرباط في فاتح جمادى الثانية 1376الموافق 3يناير 1957\nوسجل برئاسة الوزارة بتاريخه\nاالمضاء :البكاي\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}