{
  "id": "ma-adala-security-5437",
  "type": "statute",
  "title": "مرسوم يتعلق بعتاد وتجهيزات الدفاع والأمن والأسلحة والذخيرة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "لوائح أنواع عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "في حالة الشك بشأن تصنيف عتاد أو تجهيزات أو سالح أو ذخيرة ما ضمن فئة من\nالفئات المنصوص عليها في المادة األولى أعاله ،تؤهل إدارة الدفاع الوطني بعد استطالع\nرأي الـسـلـطـة الحكومية المكلفة بالداخلية عند االقتضاء ،لتحديد الفئة التي يندرج ضمنها هذا\nالعتاد أو التجهيزات أو السالح أو الذخيرة.\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدد في الملحق رقم ،4المرفق بهذا المرسوم ،الئحة أنواع العتاد والتجهيزات والنظم\nوالبرامج المعلوماتية المنصوص عليها في الفقرة الثانية من المادة 2من القانون السالف\nالذكر رقم 10.20والتي يمكن أن تخصص لالستخدام العسكري والمدني على حد سواء.\nيمكن تغيير أو تتميم الئحة أنواع العتاد والتجهيزات والنظم والبرامج المعلوماتية\nالسالفة الذكر بقرار مشترك للسلطة الحكومية المكلفة بالصناعة والسلطة الحكومية المكلفة\nبإدارة الدفاع الوطني.\nفي حالة الشك بشأن تصنيف عتاد أو تجهيزات أو نظم أو برامج معلوماتية ضمن\nالالئحة المحددة في الملحق رقم 4المذكور أعاله ،تؤهل السلطة الحكومية المكلفة بالصناعة\nبعد استطالع رأي إدارة الدفاع الوطني ،للبت في هذا التصنيف."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتألف اللجنة الوطنية لعتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة ،المنصوص\nعليها في المادة 32من القانون السالف الذكر رقم ،10.20والمشار إليها بعده ب «اللجنة\nالوطنية» ،من األعضاء التالي بيانهم:\n الوزير المنتدب لدى رئيس الحكومة المكلف بإدارة الدفاع الوطني أو من يمثله،رئيسا؛\n السلطة الحكومية المكلفة بالداخلية أو من يمثلها؛ السلطة الحكومية المكلفة بالشؤون الخارجية أو من يمثلها؛ السلطة الحكومية المكلفة بالمالية أو من يمثلها؛ السلطة الحكومية المكلفة بالصناعة أو من يمثلها؛ السلطة الحكومية المكلفة بالتجارة الخارجية أو من يمثلها؛-4-\n\n أربعة ممثلين عن القوات المسلحة الملكية؛ ممثل عن الدرك الملكي؛ ممثل عن المديرية العامة لألمن الوطني؛ ممثل عن إدارة الجمارك والضرائب غير المباشرة.يمكن لرئيس اللجنة الوطنية أن يستدعي لحضور أشغالها كل شخص يرى فائدة في\nمشاركته.\nتتولى إدارة الدفاع الوطني مهام كتابة اللجنة الوطنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تجتمع اللجنة الوطنية ،كلما دعت الضرورة إلى ذلك ،بدعوة من رئيسها.\nماعدا في حالة االستعجال ،تتم الدعوة لحضور اجتماعات اللجنة الوطنية خمسة عشر\n( )15يوما على األقل قبل تاريخ االجتماع.\nتعد اللجنة الوطنية نظامها الداخلي وتصادق عليه في أول اجتماع لها.\nتعقد اللجنة الوطنية اجتماعاتها بشكل صحيح بحضور نصف عدد أعضائها أو ممثليهم\nعلى األقل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تسلم إدارة الدفاع الوطني ،بعد استطالع رأي اللجنة الوطنية ،ترخيص التصنيع\nالمنصوص عليه في المادة 4من القانون السالف الذكر رقم ،10.20مرفقا بدفتر التحمالت\nالمنصوص عليه في المادة 6من القانون المذكور.\nولهذا الغرض ،يودع طلب الترخيص لدى اإلدارة المذكورة ،ويتضمن ،على\nالخصوص ،المعلومات التالية:\n\n-5-\n\n .1هوية الممثل القانوني للشركة؛\n .2تسمية الشركة أو غرضها التجاري وشكلها القانوني؛\n .3عنوان المقر الرئيسي؛\n .4طبيعة نشاط أو أنشطة التصنيع موضوع طلب الترخيص؛\n .5طبيعة وفئة عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة المعنية\nبالترخيص مع بيان مواصفاتها وخصائصها؛\n .6الئحة مواقع تصنيع عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة مع بيان\nعنوان كل موقع؛\n .7الئحة مسيري الشركة مع بيان هوية كل واحد منهم ووظيفته وجنسيته وعنوانه؛\n .8الئحة األشخاص االعتبارية المساهمة في الشركة مع بيان الغرض التجاري\nلكل شركة مساهمة ،ورقم سجلها التجاري ،وجنسيتها ،وحصصها في رأس\nالمال وعدد أسهمها أو حصصها ،وكذا هوية الممثل القانوني لكل شركة\nمساهمة وجنسيته ووظيفته؛\n .9الئحة مسيري الشركات المساهمة مع بيان أسمائهم ووظائفهم وجنسياتهم\nوعناوينهم؛\n .10الئحة األشخاص الذاتيين المساهمين في الشركة مع بيان هويتهم وجنسيتهم\nوحصصهم في رأس المال وعدد أسهمهم أو حصصهم في الشركة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يرفق طلب الترخيص بالوثائق التالية:\n .1نسخة من بطاقة التعريف الوطنية اإللكترونية أو من جواز سفر الشركاء\nوالمساهمين والمسيرين وأعضاء هيئات اإلدارة أو التسيير؛\n\n-6-\n\n .2مستخرج من السجل العدلي مسلم منذ أقل من ثالثة ( )3أشهر أو كل وثيقة تقوم\nمقامه ،لألشخاص المشار إليهم في البند 1أعاله؛\n .3مستخرج من السجل التجاري للشركة وللشركات المساهمة؛\n .4نسخة محينة من النظام األسا سي للشركة؛\n .5مذكرة وصفية للمشروع االستثماري توضح جدواه التقنية واالقتصادية\nوالمالية؛\n .6تصاميم مواقع التصنيع؛\n .7وصف تدابير السالمة واألمن المزمع اتخاذها في موقع التصنيع.\nيمكن إلدارة الدفاع الوطني أن تطلب أي معلومات أو توضيحات تكميلية تتعلق\nبالطلب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يسلم ترخيص التصنيع لمدة ال تتجاوز عشر ( )10سنوات ،ويمكن أن يشمل كذلك\nأنشطة الدراسات والبحث والتطوير المرتبطة بالتصنيع.\nيمكن تجديد ترخيص التصنيع وفق نفس الكيفيات المنصوص عليها في المادتين 6و7\nأعاله.\nيوجه طلب تجديد الترخيص إلى إدارة الدفاع الوطني ثالثة ) (3أشهر على األقل قبل\nتاريخ انتهاء صالحيته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يوجه المصنع ،الذي يرغب في إدخال تعديالت على الئحة العتاد وتجهيزات الدفاع\nواألمن واألسلحة والذخيرة المشار إليها في ترخيص التصنيع ،طلبا لتغيير الترخيص\nالمذكور يحدد فيه المعلومات المنصوص عليها في البنود 4و 5و 6من الفقرة الثانية من"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "لتطبيق أحكام الفقرة الثالثة من المادة 5من القانون السالف الذكر رقم ،10.20يتضمن\nطلب ترخيص التصنيع ،عندما يتعلق األمر بمؤسسة عمومية ،المعلومات المشار إليها في\nالبنود 4و 5و 6من الفقرة الثانية من المادة 6أعاله ،ويرفق الطلب بالوثائق المنصوص\nعليها في البنود 5و 6و 7من الفقرة األولى بالمادة 7من هذا المرسوم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يمسك السجل الخاص المنصوص عليه في المادة 12من القانون السالف الذكر رقم\n ،10.20في شكل ورقي أو إلكتروني وفق شروط تضمن تمامية المعلومات المسجلة\nوتوافرها وتتبعها.\nيتضمن السجل الخاص ،الذي يتم مسكه في كل موقع للتصنيع ،بالنسبة لكل فئة من\nفئات العتاد والتجهيزات واألسلحة والذخيرة الخانات التالية:\n مواصفات المنتوج المصنع :المرجع التجاري ،والمرجع الصناعي ،والرقم التسلسليإن وجد؛\n عملية الدخول إلى المخزون :تاريخ الدخول ،وتسمية البائع أو الزبون ،ورقمترخيص التصنيع عند االقتضاء؛\n عملية الخروج من المخزون :تاريخ الخروج ،وتسمية المشتري أو الزبون ،ورقمترخيص التصنيع عند االقتضاء.\nيتم مسك السجل الخاص وتحيينه بشكل يومي وعند كل عملية تصنيع.\nعندما يتم مسك السجل الخاص في شكل ورقي ،ترقم كل صفحاته ،وتؤشر صفحته\nاألولى واألخيرة من قبل قائد سرية الدرك الملكي المختصة ترابيا .ويتم مسك السجل الخاص\nبدون فراغ وال تشطيب.\nفي حالة توقف نشاط التصنيع ،يرسل السجل الخاص الذي يتم مسكه في كل موقع من\nمواقع التصنيع فورا إلى إدارة الدفاع الوطني.\n-8-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يرسل التقرير النصف سنوي المنصوص عليه في المادة 13من القانون السالف الذكر\nرقم 10.20إلى إدارة الدفاع الوطني ،قبل 15يناير و 15يوليو من كل سنة ،ويتضمن\nالمعلومات التالية:\n طبيعة عمليات التصنيع المنجزة في إطار القانون السالف الذكر رقم 10.20؛ الئحة وكمية المنتوجات المصنعة والتي في طور التصنيع أو هما معا؛ وجهة المنتوجات المصنعة أو التي في طور التصنيع أو هما معا؛ الئحة ومحتوى العقود التي توجد في طور التنفيذ والمتعلقة بعمليات التصنيع الجارية؛ الئحة ومحتوى العقود األخرى المبرمة التي لم يشرع بعد في تنفيذها؛ طلبات براءة االختراع المودعة من لدن المصنعين أو لحسابهم.يرفق التقرير بالوثائق التالية:\n نسخة من السجل الخاص الممسوك في كل موقع للتصنيع والقوائم المعلوماتية المتعلقةبها مصادق عليها من قبل المصنع؛\n اللوائح المحينة ألعضاء أجهزة اإلدارة أو الرقابة ،وللمسؤولين المزاولين لمهاممتصرفين المكلفين بالتسيير واإلدارة وكذا الئحة المستخدمين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تطبيقا للمادة 11من القانون السالف الذكر رقم ،10.20يضع الحاصل على ترخيص\nالتصنيع الوسائل الالزمة للوسم التي تمكنه من تتبع األسلحة النارية.\nيتم الوسم على العناصر الرئيسة للسالح الناري ،والتي إذا تم إتالفها يصبح هذا السالح\nغير قابل لالستعمال .تتمثل هذه العناصر في علبة األسطوانة بالنسبة لألسلحة النارية الخفيفة\nوذات العيار الصغير ،وكذا في السبطانة ونظام الغالق فيما يتعلق بالسبطانات من العيار\nالكبير.\n\n-9-\n\nيتم الشروع في عمليات الوسم وإنهاؤها داخل وحدات التصنيع."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب أن تحمل كل قطعة سالح مصنعة وسما فريدا ،مرئيا ومقروءا وغير قابل للمحو.\nيكون الوسم على عمق ال يقل عن 0.20ميليمتر وحجم خط ال يقل عن 1.60ميليمتر.\nويمكن عند الحاجة استعمال حجم أصغر لألحرف عند وسم عناصر األسلحة ذات األبعاد\nالصغيرة جدا.\nيبين الوسم على األقل المعلومات التالية:\n رمز \"MA\" ISOأو \" \"504للمملكة المغربية؛ اسم المصنع؛ رقم تسلسلي فريد؛ سنة التصنيع من أربعة ( )4أرقام؛ صنف السالح الناري ونوعه؛ العيار بالمليمتر.المادة 15\nعندما يتعلق األمر باألسلحة المعدة للتصدير ،يتضمن الوسم أيضا بلد الوجهة وسنة\nالتصدير.\nوعندما يتعلق األمر باستيراد أسلحة ،يجب على الشركات المصنعة التأكد من أن الوسم\nيتضمن المعلومات التالية:\n اسم المصنع؛ سنة االستيراد من أربعة ( )4أرقام؛ -صنف السالح الناري ونوعه؛\n\n-10-\n\n العيار بالمليمتر؛ رقم تسلسلي فريد.المادة 16\nتطبيقا للمادة 11من القانون السالف الذكر رقم ،10.20يضع الحاصل على ترخيص\nالتصنيع الوسائل الالزمة لوسم الذخيرة .يتم هذا الوسم بالحروف واألرقام ،ويتضمن على\nاألقل رمز \"MA\" ISOأو \" ،\"504والعيار ورقم الحصة وتاريخ التصنيع وتعريف\nالمصنع.\nتوضع معلومات الوسم على األقل مرة واحدة على العلبة التي تحتوي على الذخيرة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسلم ترخيص االستيراد ،المنصوص عليه في المادة 14من القانون السالف الذكر رقم\n ،10.20من لدن إدارة الدفاع الوطني بعد استطالع رأي السلطة الحكومية المكلفة بالتجارة\nالخارجية.\nيتضمن طلب ترخيص االستيراد المعلومات التالية:\n اسم المرسل ونشاطه وعنوانه؛ بلد المصدر؛ بلد المنشأ؛ قيمة السلع المراد استيرادها؛ سبب االستيراد وعالقته بأنشطة التصنيع؛ وصف مفصل للسلع المراد استيرادها ،والسيما الفئة والصنف والعالمة والنوعوالعيار والمواصفات والكمية؛\n\n-11-\n\n نوع الترخيص :فردي أو شامل.المادة 18\nتقوم إدارة الدفاع الوطني بإخبار كل من السلطة الحكومية المكلفة بالداخلية وإدارة\nالجمارك والضرائب غير المباشرة بكل ترخيص استيراد تم منحه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن أن يكون ترخيص االستيراد شامال ،وفي هذه الحالة يغطي ،طوال مدة صالحيته،\nاستيراد سلع محددة قادمة من موردين محددين دون تحديد الكمية والمبلغ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تطبيقا ألحكام المادة 21من القانون السالف الذكر رقم ،10.20يمكن تعديل ترخيص\nاالستيراد أو إيقافه أو سحبه من لدن إدارة الدفاع الوطني بعد استطالع رأي السلطة الحكومية\nالمكلفة بالتجارة الخارجية.\nوفي حالة االستعجال ،يمكن إلدارة الدفاع الوطني إيقاف ترخيص االستيراد فورا،\nوإخبار السلطة الحكومية المكلفة بالتجارة الخارجية بذلك.\nتقوم إدارة الدفاع الوطني بإخبار كل من السلطة الحكومية المكلفة بالداخلية وإدارة\nالـجـمـارك والـضـرائـب غير المباشرة بكل قرار يقضي بتعديل ترخيص االستيراد أو إيقافه\nأو سحبه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يمكن للحاصل على ترخيص التصنيع ،بمناسبة قيامه بعمليات االستيراد ،أن يطلب من\nإدارة الدفاع الوطني شهادة تتعلق باالستعمال النهائي ألجل تمكين مورده األجنبي من\nالحصول على ترخيص التصدير من سلطاته الوطنية.\n\n-12-"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يسلم ترخيص التصدير المنصوص عليه في المادة 16من القانون السالف الذكر رقم\n ،10.20من لدن إدارة الدفاع الوطني بعد استطالع رأي اللجنة الوطنية.\nيتضمن طلب ترخيص التصدير المعلومات التالية:\n موضوع عملية التصدير؛ البلد الزبون الذي يشكل الوجهة األولى؛ بلد االستعمال النهائي إذا كان معروفا؛ تسمية الزبون وغرضه التجاري وعنوانه الكامل؛ هوية الوسيط وعنوانه ،عند االقتضاء؛ طبيعة عمليات التصدير المزمع القيام بها؛ القيمة اإلجمالية للسلع التي يتم تصديرها؛ تحديد السلع المزمع تصديرها ،والسيما المرجع التقني والمواصفات والفئة والوحدةوالكمية وسعر الوحدة والسعر اإلجمالي والعملة.\nيرفق طلب ترخيص التصدير بوصف مفصل للمواصفات التقنية للسلع المراد\nتصديرها ،وكذا بنسخة أصلية لعقود البيع إذا تم إبرامها سلفا.\nيمكن إلدارة الدفاع الوطني أن تطلب أي معلومات أو توضيحات تكميلية تتعلق\nبالطلب."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يقوم صاحب طلب ترخيص التصدير باتخاذ التدابير الالزمة من أجل الحصول على\nهذا الترخيص قبل إبرام عقد البيع المتعلق بالتصدير .وإذا تعذر الحصول على الترخيص\n\n-13-\n\nالمذكور قبل إبرام عقد البيع ،يجب أن يتضمن العقد شرطا واقفا يقضي بضرورة الحصول\nعلى ترخيص التصدير."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تحدد مدة صالحية ترخيص التصدير في ثالث ( )3سنوات ،ويمكن تجديده وفق نفس\nالشروط المنصوص عليها في المادة 22أعاله."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "عندما يتضمن ترخيص التصدير شروطا أو قيودا ،بما فيها تلك المتعلقة باالستعمال\nالنهائي ،يتعين على المصدر أن يرسل إلى إدارة الدفاع الوطني جميع المعلومات والوثائق\nالمثبتة التي تمكن من رفع الشروط أو القيود المذكورة .ويجب التنصيص على هذه الشروط\nوالقيود في عقد البيع ،أو في أي عقد آخر يربط بين األطراف."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "لتطبيق أحكام المادة 16من القانون السالف الذكر رقم ،10.20يراد بتصدير عتاد\nوتجهيزات الدفاع واألمن واألسلحة والذخيرة المندرجة ضمن الفئات (أ) و(ب) و(ج)،\nتصدير عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة المذكورة ،وكذا العمليات التالية:\n نشر المعلومات التي من شأنها أن تمكن أو تسهل تصنيع العتاد أو التجهيزات أواألسلحة أو الذخيرة أو إعادة إنتاجها ،أو المساس بفعاليتها ،بأي شكل من األشكال،\nوذلك من أجل الحصول على طلبيات بالخارج؛\n العروض واالختبارات التي يتم إجراؤها في الخارج بهدف الحصول على طلبياتبالخارج؛\n تفويت جميع حقوق الملكية الصناعية والمستندات المتعلقة بالعتاد وتجهيزات الدفاعواألمن واألسلحة والذخيرة بالخارج؛\n\n-14-\n\n إطالع الزبناء على فحوى الدراسات أو نتائجها أو على نتائج االختبارات بما في ذلكالنماذج وتكنولوجيات التصميم أو التصنيع المرتبطة بشكل مباشر بعتاد وتجهيزات\nالدفاع واألمن واألسلحة والذخيرة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "إذا كان ترخيص التصدير الذي تم منحه يتعلق بعدة عمليات تصدير للعتاد وتجهيزات\nالدفاع واألمن واألسلحة والذخيرة ،فإن المصنع يشعر إدارة الدفاع الوطني بتاريخ أول عملية\nتصدير مقررة وذلك شهرين قبل حدوثها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تقوم إدارة الدفاع الوطني بإخبار السلطة الحكومية المكلفة بالداخلية وإدارة الجمارك\nوالضرائب غير المباشرة بشأن تراخيص التصدير الممنوحة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن إلدارة الدفاع الوطني ،بعد استطالع رأي اللجنة الوطنية ،تعديل ترخيص\nالتصدير أو إيقافه أو سحبه.\nوفي حالة االستعجال يمكن إلدارة الدفاع الوطني إيقاف ترخيص التصدير فورا،\nوإخبار كل من السلطة الحكومية المكلفة بالشؤون الخارجية والسلطة الحكومية المكلفة\nبالداخلية بذلك.\nتقوم إدارة الدفاع الوطني بتبليغ الحاصل على الترخيص بقرار تعديل الترخيص\nالمذكور أو إيقافه أو سحبه ،وإخبار إدارة الجمارك والضرائب غير المباشرة بذلك.\n\n-15-"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يتضمن سجل االستيراد المنصوص عليه في المادة 22من القانون السالف الذكر رقم\n ،10.20على األقل ،المعلومات التالية:\n وصف لعتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة واألجزاء المدخلةوالمكونات والمواد والعناصر والتوابع المستوردة؛\n مراجع تراخيص االستيراد الممنوحة؛ كمية عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة واألجزاء المدخلة والمكوناتوالمواد والعناصر والتوابع المستوردة وقيمتها؛\n تواريخ عمليات االستيراد؛ هوية الموردين األجانب وعناوينهم.المادة 31\nيتضمن سجل التصدير المنصوص عليه في المادة 22من القانون السالف الذكر رقم\n ،10.20على األقل ،المعلومات التالية:\n وصف لعتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة المصدرة؛ مراجع تراخيص التصدير الممنوحة؛ كمية عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة المصدرة وقيمتها؛ تواريخ عمليات التصدير؛ هوية المرسل إليهم في الخارج وعناوينهم؛ االستعمال والمستعمل النهائي لعتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرةالمصدرة إذا كان ترخيص التصدير يتضمن التزامات بخصوص الوجهة النهائية\n\n-16-\n\nوعدم إعادة التصدير المنصوص عليه في المادة 18من القانون السالف الذكر رقم\n10.20؛\n مراجع الوثائق التي تؤكد أن الحاصل على ترخيص التصدير ،قد قام بتبليغ المرسلإليه عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة بالقيود والشروط المتعلقة\nبالتصدير ،بما في ذلك تلك المتعلقة باالستعمال النهائي التي يتضمنها الترخيص\nالمذكور ،وترفق هذه الوثائق بالسجل."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يقوم المستورد والمصدر بإرسال تقارير بشأن عمليات االستيراد والتصدير التي\nأنجزها إلى إدارة الدفاع الوطني قبل 30يناير من كل سنة.\nتتضمن التقارير ملخصا عن العمليات المنجزة ،وترفق بالوثائق التالية:\n نسخة من سجل االستيراد برسم السنة المنتهية؛ نسخة من سجل التصدير برسم السنة المنتهية؛ الئحة الطلبيات المتوصل بها من لدن الزبناء والموردين األجانب أو المنجزة منقبلهم."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يترأس لجنة المراقبة المنصوص عليها في المادة 32من القانون السالف الذكر رقم\n ،10.20ممثل إدارة الدفاع الوطني .وتتألف من األعضاء ،المتوفرين على المؤهالت\nالالزمة للقيام بعمليات المراقبة ،التالي بيانهم:\n ممثل عن قطاع الداخلية؛ -ممثل عن قطاع الصناعة؛\n\n-17-\n\n ممثل عن قطاع التجارة الخارجية؛ ممثل عن إدارة الجمارك والضرائب غير المباشرة؛ ممثل أو عدة ممثلين عن أركان الحرب العامة للقوات المسلحة الملكية ،حسب طبيعةعمليات المراقبة؛\n ممثل عن الدرك الملكي.تتولى إدارة الدفاع الوطني مهام كتابة لجنة المراقبة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تعقد لجنة المراقبة اجتماعاتها كلما دعت الضرورة إلى ذلك ،بدعوة من رئيس اللجنة\nالوطنية.\nيحدد نظام داخلي كيفيات سير لجنة المراقبة ،والذي يصادق عليه في أول اجتماع لها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تطبيقا ألحكام الفقرة الثالثة من المادة 35من القانون السالف الذكر رقم ،10.20\nومراعاة للمقتضيات التشريعية والتنظيمية الجاري بها العمل ولدفتر التحمالت ،تشمل\nالمراقبة المنجزة جرد مختلف الوثائق والسجالت والمعطيات والتحقق منها ،وكذا تفتيش\nالمواقع وفحص األجهزة ونظم المعلومات.\nتهدف مراقبة الوثائق إلى التحقق من المطابقة بين التراخيص الممنوحة من جهة\nوالتقارير والمعلومات المرسلة إلى اإلدارة من جهة أخرى .ويمكن لإلدارة ،في إطار هذه\nالمراقبة ،أن تطلب جميع الوثائق والمستندات المثبتة ،وعلى وجه الخصوص ،العقود التي\nتعتبر مهمة في تنفيذ المراقبة.\nتشمل المراقبة في عين المكان التحقق ،من المطابقة بين التراخيص الممنوحة والتقارير\nالمرسلة إلى اإلدارة والسجالت من جهة ،وبين جميع الوثائق المثبتة ،وعلى وجه\nالخصوص ،العقود والمواد المخزنة وتلك الموجودة قيد التصنيع من جهة أخرى .وخالل هذه\n\n-18-\n\nالمراقبة ،يمكن أن تشمل التحقيقات أيضا إجراءات التنظيم والمراقبة الداخلية التي وضعها\nالمصنعون.\nبمناسبة القيام بمهام المراقبة في عين المكان ،تعقد لجنة المراقبة اجتماعاتها في مقر\nمالئم داخل مواقع التصنيع."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تقوم لجنة المراقبة بإعداد تقرير يتضمن جميع النتائج التي تم التوصل إليها ،ويتم\nإرساله إلى رئيس اللجنة الوطنية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "إذا عاينت لجنة المراقبة خرقا يتعلق ،على الخصوص ،بإجراءات المراقبة الداخلية،\nوال يشكل مخالفة جنائية ،ولكنه يمكن أن يحدث إخالال بااللتزامات المفروضة على المصنع،\nأمكن إلدارة الدفاع الوطني إعذار هذا األخير باتخاذ التدابير التصحيحية الالزمة داخل أجل\nمحدد ،تحت طائلة فرض العقوبات اإلدارية المنصوص عليها في القانون السالف الذكر رقم\n.10.20"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يمنح ترخيص النقل المنصوص عليه في المادة 27من القانون السالف الذكر رقم\n 10.20من لدن السلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "لتطبيق أحكام المادة 28من القانون السالف الذكر رقم ،10.20تحدد بقرار للسلطة\nالحكومية المكلفة بالداخلية طبيعة عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة\nالخاضعة لترخيص النقل.\n\n-19-"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يتضمن طلب ترخيص النقل المعلومات التالية:\n تسمية الحاصل على ترخيص التصنيع؛ الهدف من عملية النقل؛ طبيعة عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة موضوع طلب الترخيصوكميتها؛\n المسار المحدد لعملية النقل؛ تاريخ عملية النقل؛ الموارد البشرية والتجهيزات المزمع استعمالها؛ معايير السالمة واألمن المقررة.المادة 41\nتطبيقا ألحكام المادة 30من القانون السالف الذكر رقم ،10.20يجب أن تحترم عملية\nنقل عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة ،حسب طبيعتها ودرجة حساسيتها\nوخطورتها ،تدابير السالمة واألمن التالية:\n توضيب الشحنات في لفائف دون اإلشارة إلى أي معلومات توضح طبيعة محتواها؛ إبطال مفعول العتاد واألسلحة والذخيرة ووضعها في علب أو صناديق أو حاوياتمعدنية تكون مغلقة ومختومة ومقفلة؛\n وضع العتاد واألسلحة والذخيرة تحت حراسة المصنع طوال مدة النقل ،وال سيما أثناءعمليات الشحن والتفريغ وكذا أثناء كل توقف في مسار النقل ،وذلك وفق أحكام الفقرة\nالثانية من المادة 27من القانون السالف الذكر رقم 10.20؛\n مراعاة شروط السالمة المرتبطة بالتوضيب وبمالءمة المركبات والقوافل حسبطبيعة العتاد واألسلحة والذخيرة المراد نقلها؛\n-20-\n\n االستعانة بخفر مصالح الدرك الملكي أو األمن الوطني ،وفق اإلجراءات المطبقة فيهذا الشأن؛\n الفصل المادي بين األسلحة والذخيرة؛ منع إعادة تفعيل األسلحة النارية وتفريغها أثناء النقل؛ استعمال وسائل نقل مالئمة مع تواجد سائق ومساعد له؛ عدم تجاوز مدة بقاء عتاد وأسلحة وذخيرة الدفاع واألمن ،باستثناء حالة القوة القاهرة،أربع وعشرين ( )24ساعة في المطارات ومحطات القطار واثنين وسبعين ()72\nساعة في الموانئ.\nيمكن أن يتضمن ترخيص النقل ،حسب طبيعة المواد المراد نقلها ،تدابير أخرى\nللسالمة واألمن."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تسلم إدارة الجمارك والضرائب غير المباشرة ،بعد استطالع رأي السلطة الحكومية\nالمكلفة بالداخلية والسلطة الحكومية المكلفة بالشؤون الخارجية ،ترخيصا للعبور الطرقي من\nمنطقة حدودية إلى أخرى لعتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة المندرجة\nضمن الفئتين (أ) و(ب).\nيقدم الترخيص المذكور عند كل طلب مراقبة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يودع طلب الحصول على ترخيص العبور الطرقي ،من لدن المعني باألمر ،لدى إدارة\nالجمارك والضرائب غير المباشرة ،متضمنا المعلومات التالية:\n\n-21-\n\n هـويـة الـمرسـل وصــاحب الطلب والمرسل إليه ووكيل الشحن وعناوينهم وتسميتهمأو مهنهم حسب الحالة؛\n بلد اإلرسال؛ بلد المنشأ؛ بلد الوجهة؛ مسار العبور؛ القيمة اإلجمالية لفاتورة عتاد وتجهيزات األسلحة والذخيرة موضوع العبور؛ التاريخ المتوقع للدخول إلى المغرب؛ مكتب الجمارك للدخول؛ مكتب الجمارك للخروج؛ بيان السلع وكميتها وسعر الوحدة والسعر اإلجمالي؛ التاريخ وتوقيع صاحب الطلب وختمه.المادة 44\nيكون ترخيص العبور صالحا لعملية واحدة ،ولمدة أقصاها ثالثة ) (3أشهر.\nيبلغ صاحب الترخيص إدارة الجمارك والضرائب غير المباشرة بالتاريخ الفعلي\nللدخول إلى المغرب خمسة ( )5أيام على األقل قبل هذا التاريخ."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يمكن تعديل ترخيص العبور أو إيقافه أو سحبه من قبل إدارة الجمارك والضرائب غير\nالمباشرة ،بعد استطالع رأي كل من السلطة الحكومية المكلفة بالداخلية والسلطة الحكومية\nالمكلفة بالشؤون الخارجية ،العتبارات تتعلق بالنظام أو باألمن العامين أو بحماية المصالح\nالوطنية أو باحترام االلتزامات الدولية للمملكة.\n\n-22-\n\nتـبـلغ إدارة الـجـمارك والضرائب غير المباشرة قرار تعديل ترخيص العبور أو إيقافه\nأو سحبه إلى الحاصل على الترخيص قبل التاريخ الفعلي للدخول إلى المغرب."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تطبق تدابير السالمة واألمن المنصوص عليها في المادة 41أعاله على العبور\nالطرقي لعتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "تسلم إدارة الجمارك والضرائب غير المباشرة ترخيص عمليات المسافنة لعتاد\nوتجهيزات الدفاع واألمن واألسلحة والذخيرة المندرجة ضمن الفئتين (أ) و(ب) .توجه نسخة\nمن الترخيص إلى السلطة الحكومية المكلفة بالداخلية.\nيتم إعداد طلب الترخيص وفق نفس الكيفيات المنصوص عليها في المادة 43من هذا\nالمرسوم."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "تطبيقا ألحكام القانون السالف الذكر رقم ،10.20تعد السلطة الحكومية المكلفة بإدارة\nالدفاع الوطني نظاما لدعم االستثمار في مجال الصناعة الدفاعية بتنسيق مع كل من السلطة\nالحكومية المكلفة بالداخلية والسلطة الحكومية المكلفة بالمالية والسلطة الحكومية المكلفة\nبالصناعة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "تحدث لجنة االستثمار في مجال الصناعة الدفاعية ،وتناط بها المهام التالية:\n إبداء الرأي أو تقديم أي مقترح من شأنه تحسين نظام دعم االستثمار في مجالالصناعة الدفاعية؛\n\n-23-\n\n اقتراح الحوافز المختلفة التي يجب منحها للمستثمرين في إطار اتفاقيات تبرم لهذاالغرض؛\n تقديم المساعدة والدعم من أجل تجاوز معيقات إنجاز مشاريع االستثمار؛ مراقبة احترام المستثمرين لاللتزامات المتخذة في إطار اتفاقيات االستثمار المبرمة؛ التقييم الدوري لنظام دعم االستثمار.المادة 50\nتترأس السلطة الحكومية المكلفة بإدارة الدفاع الوطني لجنة االستثمار المنصوص عليها\nفي المادة 49أعاله ،وتتألف من األعضاء التالي بيانهم:\n السلطة الحكومية المكلفة بالداخلية أو من يمثلها؛ السلطة الحكومية المكلفة بالمالية أو من يمثلها؛ السلطة الحكومية المكلفة بالصناعة واالستثمار أو من يمثلها.تحدد كيفيات سير لجنة االستثمار في نظام داخلي ،تصادق عليه اللجنة في أول اجتماع\nلها.\nتتولى إدارة الدفاع الوطني مهام كتابة لجنة االستثمار."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "تطبيقا ألحكام المادة 26من القانون السالف الذكر رقم ،10.20يمكن لألجهزة المكلفة\nبالدفاع الوطني واألجهزة المكلفة باألمن والحفاظ على النظام العام ،التي تبرم صفقات تتعلق\nباقتناء عتاد وتجهيزات الدفاع واألمن واألسلحة والذخيرة ،أن تلزم المصنعين بموافاتها بكل\nالـمـعـلـومـات أو الـوثائق ذات الصبغة اإلدارية أو المالية أو المحاسباتية التي تعتبرها مفيدة\nأو ضرورية لتحديد تكلفة الصفقات المذكورة.\n\n-24-\n\nيمكن لألجهزة المذكورة أن تحدد أيضا قواعد من أجل مسك محاسبة تبرر التكلفة\nالخاصة بكل صفقة أو جزء من الصفقة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يمكن تغيير أو تتميم الئحة المعلومات أو الوثائق الواردة في المواد 6و 7و 11و17\nو 22من هذا المرسوم بقرار للسلطة الحكومية المكلفة بإدارة الدفاع الوطني.\nكما يمكن تغيير أو تتميم الئحة المعلومات المنصوص عليها في المادتين 40و 43من\nهذا المرسوم ،على التوالي بقرار للسلطة الحكومية المكلفة بالداخلية وبقرار للسلطة الحكومية\nالمكلفة بالمالية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يـراد بـاإلدارة في مدلول المواد 7و 9و 10من القانون السالف الذكر رقم ،10.20\n«إدارة الدفاع الوطني« ."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الداخلية ،ووزير\nالخارجية والتعاون اإلفريقي والمغاربة المقيمين بالخارج ،ووزير االقتصاد والمالية وإصالح\nاإلدارة ،ووزير الصناعة والتجارة واالقتصاد األخضر والرقمي ،والوزير المنتدب لدى\nرئيس الحكومة المكلف بإدارة الدفاع الوطني ،كل واحد منهم فيما يخصه.\n\nوحرر بالرباط في 4ذي الحجة 15( 1442يوليو .)2021\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\n-25-\n\nوزير الشؤون الخارجية والتعاون اإلفريقي\nوالمغاربة المقيمين بالخارج،\nاإلمضاء :ناصر بوريطة.\nوزير االقتصاد والمالية وإصالح اإلدارة،\nاإلمضاء :محمد بنشعبون.\nوزير الصناعة والتجارة واالقتصاد\nاألخضر والرقمي،\nاإلمضاء :موالي حفيظ العلمي.\n\n-26-\n\nالملحق رقم :1الئحة أنواع العتاد والتجهيزات واألسلحة والذخيرة التي\nتندرج ضمن الفئة (أ)\n .1األسلحة النارية الخفيفة ذات العيار الصغير وأنظمة اإلمداد بها ،باستثناء\nاألسلحة النارية المصنفة في الفئتين «ب» و«ج» موضوع الملحقين رقم 2و3؛\n .2األسلحة الرشاشة والمدافع ومدافع الهاويتزر ومدافع الهاون وقاذفات الصواريخ\nوقاذفات القنابل اليدوية ،من جميع العيارات ،وقاذفات المقذوفات وأنظمة\nالقذف ،باإلضافة إلى أبراج مدافعها ومراكبها ومدافعها وأنابيب اإلطالق،\nوقاذفات الذخيرة المدمجة ورؤوس أسطوانات وزالجات ومكابح وأجهزة\nاالستقبال؛\n .3جـمـيـع أنـواع الذخيرة ،بما في ذلك المقذوفات الخارقة للمدرعات والمتفجرات\nأو الحارقة ومكوناتها ،التي تطلقها األسلحة المشار إليها في البندين 1و 2من\nهذا الملحق؛\n .4القنابل والطوربيدات واأللغام والقذائف والقنابل اليدوية واألجهزة الحارقة\nالمعبأة أو غير المعبأة واألفخاخ؛\n .5معدات إطالق أو إسقاط العتاد المشار إليها في البند 4من هذا الملحق؛\n .6األسلحة التي يضفي عليها شعاع الليزر قدرات تعطيلية أو تدميرية؛\n .7الـشـهـب الـنـاريـة واألجـهـزة ،الـمـعبأة أو غير المعبأة ،المعدة لتفجير األجهزة\nأو الذخيرة؛\n .8الـمـركـبـات الـقـتـالـيـة ،الـمـصفحة وغير المصفحة ،المجهزة ذات مكان ثابت\nأو المزودة بأداة خاصة تسمح بتجميع أو نقل األسلحة ودروعها وأبراج\nمدافعها؛\n .9الطائرات األثقل من الهواء أو األخف منه ،المركبة أو غير المركبة ،ذات\nاألجنحة الثابتة أو الدوارة ،بطيار أو بدون طيار ،مصممة لإلحتياجات\n-27-\n\nالعسكرية باإلضافة إلى مكوناتها التالية :المحركات ،الهياكل ،الوحدات،\nاألجنحة ،الذيل؛\n .10السفن الحربية بجميع أنواعها وكذا مدرعاتها وأبراج مدافعها ومركباتها\nوسالليمها وأنابيب اإلطالق ،وعناصر هذه السفن التالية :أنظمة القتال وغرف\nالتسخين والمراكم الكهربائية للغواصات وأنظمة الدفع الالهوائي؛\n .11محركات الطائرات المصممة أو المعدلة خصيصا للصواريخ؛\n .12معدات االتصال والمواصالت السلكية والالسلكية المصممة لالحتياجات\nالعسكرية أو الستخدام القوات وبرامجها المعلوماتية المصممة خصيصا؛\n .13المعدات المضادة للتدابير اإللكترونية للمعدات المشار إليها في البند 12من\nهذا الملحق وبرامجها المعلوماتية المصممة خصيصا؛\n .14وسـائـل الـتـشـفير المصممة خصيصا أو المعدلة لحمل األسلحة أو استخدامها\nأو استعمالها أو لدعم أو استعمال القوات المسلحة؛\n .15معدات المراقبة أو االستطالع أو التحديد أو الكشف أو أخذ الصور أو\nالحصول عليها المصممة لالستخدام العسكري؛\n .16معدات التصويب أو الرؤية الليلية أو في ظروف الرؤية الضعيفة والتي\nتستخدم الضوء المكثف أو األشعة تحت الحمراء السلبية المخصصة حصريا\nلالستخدام العسكري والمعدات التي تستخدم نفس التقنيات التي يمكن استعمالها\nيدويا؛\n .17معدات المالحة والكشف والتحديد والتأشير واستهداف أو تحديد الهدف\nوالتحكم في إطالق النار ،الستخدام األسلحة والمعدات المندرجة ضمن هذه الفئة\n(أ) ،بما في ذلك الحواسب؛\n .18معدات الكشف أو التشويش على االتصاالت المصممة لالستخدام العسكري؛\n\n-28-\n\n .19معدات الكشف والحماية من العوامل البيولوجية أو الكيميائية ومن المخاطر\nاإلشعاعية ،والمصممة خصيصا لالستخدام العسكري؛\n .20المعدات والنظم والبرامج المعلوماتية المماثلة الستعمال المعدات العسكرية\nوالدفاع السيبراني؛\n .21األقمار االصطناعية المخصصة للمراقبة واالتصاالت الموجهة ألغراض\nعسكرية؛\n .22األسلحة المسماة المنخفضة الفتك والمعروفة أيضا باسم «األسلحة غير\nالفتاكة» أو «األسلحة األقل فتكا» المستخدمة ألغراض عسكرية.\n\n-29-\n\nالملحق رقم :2الئحة أنواع العتاد والتجهيزات واألسلحة والذخيرة التي\nتندرج ضمن الفئة (ب(\n .1األسلحة النارية الخفيفة ذات العيار الصغير ،بما في ذلك المسدسات ،ذات طلقة\nبطلقة أو المتعددة الطلقات ،دون وجود أنظمة لتزويد الشريط بالذخيرة ،ذات\nسبطانة مخرطة من عيار يقل أو يساوي 12ملمتر أو سبطانة ملساء من عيار\nيقل أو يساوي 20ملمتر؛\n .2قاذفات صواريخ وقاذفات قنابل يدوية من جميع العيارات وقاذفات المقذوفات\nوأنظمة القذف الموجهة لقوات األمن والحفاظ على النظام؛\n .3الذخيرة والمقذوفات وأجزاء األسلحة المشار إليها في البندين 1و 2من هذا\nالملحق ،وكذا كل جهاز إضافي يمكن تركيبه فيها لزيادة دقة وقوة الطلقة؛\n .4المركبات ،المصفحة وغير المصفحة ،المستخدمة في الحفاظ على األمن وكذا\nدروعها وأبراج مدافعها؛\n .5معدات الكشف أو تحديد الموقع الجغرافي أو التشويش على االتصاالت\nالمصممة لتلبية احتياجات األمن والحفاظ على النظام؛\n .6معدات المراقبة أو أخد الصور المخصصة لقوات األمن والحفاظ على النظام؛\n .7معدات التصويب أو الرؤية الليلية أو في ظروف الرؤية المنخفضة المخصصة\nلقوات األمن والحفاظ على النظام؛\n .8أسلحة الصعق الكهربائية القادرة على إحداث صدمة كهربائية من مسافة بعيدة\nبنقطة تالمس أو تالقي وكذا أجهزة تشغيلها؛\n .9مولدات الهباء الجوي المشلة للحركة أو المسيلة للدموع؛\n .10معدات الحماية ومكافحة الشغب المصممة خصيصا لقوات األمن والحفاظ\nعلى النظام؛\n\n-30-\n\n .11معدات التدخل والتحييد المصممة لقوات األمن والحفاظ على النظام.\n\n-31-\n\nالملحق رقم :3الئحة أنواع األسلحة والذخيرة المندرجة ضمن الفئة (ج(\n .1أسلحة القنص والرماية الرياضية وتشمل:\nأ .البنادق المزودة بسبطانة ملساء وقبضة ثابتة غير قابلة للسحب وللطي ،ذات\nطلقة بـطـلـقـة ،نصف أوتوماتيكية أو غير أوتوماتيكية ،والتي يفوق طولها\nاإلجمالي أو يساوي 80سنتيمتر وطول سبطانتها العلوية يفوق أو يساوي 45\nسنتيمتر؛\nب .األسلحة ذات سبطانة مخرطة غير أوتوماتيكية ذات التكرار اليدوي ،التي يفوق\nطولها اإلجمالي أو يساوي 80سنتيمتر ويفوق أو يساوي طول سبطانتها 45\nسنتيمتر ،والتي تستخدم عادة في الصيد أو رياضة الرماية.\n .2األسلحة المستعملة في انطالق المنافسات الرياضية :مصممة حصريا إلطالق\nذخيرة غير حية أو غازية أو ذخيرة اإلشارة وغير القابلة للتحويل إلطالق قذائف\nوذخائر أخرى لهذه األسلحة؛\n .3األسلحة التقليدية المزودة بمسحوق أسود من فوهة السبطانة والتي لها أهمية\nتاريخية وفلكلورية وللديكور؛\n .4أسـلـحـة الـهـواء الـمـضـغـوط الـتي يتم فيها دفع المقذوف بطريقة غير بيروتقنية\n(غير نارية) بطاقة فواهة تتراوح بين 2و 20جول؛\n .5ذخائر األسلحة المندرجة ضمن الفئة (ج).\n\n-32-\n\nالملحق رقم :4الئحة أنواع العتاد والتجهيزات والنظم والبرامج\nالمعلوماتية المندرجة في الفئتين (أ) و(ب) والتي يمكن أن\nتخصص لالستخدام العسكري والمدني على حد سواء\n .1المركبات والطائرات والسفن ومكوناتها؛\n .2معدات المواصالت واالتصاالت؛\n .3وسائل التشفير؛\n .4معدات المراقبة أو االستطالع أو التحديد أو الكشف أو أخذ الصور أو الحصول\nعليها؛\n .5معدات الرؤية الليلية؛\n .6معدات وحواسب المالحة والكشف والتحديد؛\n .7أجهزة الكشف والوقاية من المواد البيولوجية والكيميائية واألخطار اإلشعاعية؛\n .8المعدات والنظم والبرامج المعلوماتية المستخدمة لمحاكاة استغالل المعدات\nوالتجهيزات؛\n .9األقمار االصطناعية المخصصة للمراقبة واالتصاالت.\n\n-33-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}