{
  "id": "ma-adala-security-5446",
  "type": "statute",
  "title": "مرسوم يتعلق بمركز التدريب للمصالح الاجتماعية للقوات المسلحة الملكية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nينظم مركز التدريب للمصالح االجتماعية للقوات المسلحة الملكية ،طبقا لمقتضيات هذا\nالمرسوم ويشار إليه فيما يلي باسم المركز."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمركز مهمة التكوين األساسي والتكوين المستمر لألطر النسوية الضباط\nوضباط الصف للمصالح االجتماعية للقوات المسلحة الملكية.\nنظام المركز نظام داخلي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعتبر المركز بمثابة وحدة تتمتع باالستقالل اإلداري.\nتطبق على المركز قواعد اإلدارة المعمول بها فيما يخص تشكيالت القوات المسلحة\nالملكية ،وال سيما القواعد المحددة في الظهير الشريف رقم 1.59.193الصادر في 15من\nصفر 20( 1379أغسطس .)1959"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تسند قيادة المركز إلى ضابط سام يعين بقرار لرئيس أركان الحرب العامة للقوات\nالمسلحة الملكية.\nتشمل سلطة الضابط المذكور جميع مستخدمي المركز.\nويساعده في مهامه ضابط سام بصفته ضابطا مساعدا وضباط سامون مسؤولون عن\nاألجهزة التالية:\n مجموعة القيادة والخدمات؛ مديرية التكوين التي تعمل على تنسيق أعمال المجموعتين التاليتين: مجموعة التكوين األساسي؛\n مجموعة التكوين المستمر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف مستخدمو المركز ،إضافة إلى المستخدمين المشار إليهم في الفقرة الثالثة من"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعين رئيس أركان الحرب العامة للقوات المسلحة الملكية المدربين العسكريين\nوالمستخدمين اإلداريين والتقنيين العسكريين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتوفر المركز على ثالثة مجالس:\n مجلس استكمال الخبرة؛ مجلس تأديبي؛ مجلس األساتذة والمدربين.المادة 9\nيتألف مجلس استكمال الخبرة من:\n ممثل لرئيس أركان الحرب العامة للقوات المسلحة الملكية ،رئيسا؛ ممثل المكتب الثالث ألركان الحرب العامة للقوات المسلحة الملكية؛ قائد مركز التدريب للمصالح االجتماعية للقوات المسلحة الملكية؛5\n\n األستاذ المكلف بتنسيق التعليم العالي بمؤسسات التكوين العسكرية؛ الضابط المساعد؛ مدير التكوين؛ الطبيب الرئيس للمركز؛ أستاذ للتعليم العالي يعينه قائد المركز.ويجوز للمجلس أن يضم إليه ،على سبيل االستشارة إن اقتضى الحال ،أعضاء آخرين\nيعينهم رئيس أركان الحرب العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بمجلس استكمال الخبرة مهمة إبداء الرأي فيما يخص برامج التكوين بالمركز\nونظامه الداخلي ،واقتراح جميع التدابير الكفيلة بتحسين ظروف العمل ومستوى الدراسة به.\nوال تصبح اقتراحات المجلس نهائية إال بعد أن يوافق عليها رئيس أركان الحرب العامة\nللقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجتمع المجلس مرة واحدة في السنة على األقل بموجب قرار لرئيس أركان الحرب\nالعامة للقوات المسلحة الملكية أو باقتراح من قائد المركز."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتألف المجلس التأديبي من:\n قائد المركز ،رئيسا؛ الضابط المساعد؛ مدير التكوين؛ قائد الفوج المعني؛ -أساتذة ومدربي األقسام المعنيين.\nويجوز للمجلس أن يضم إليه ،على سبيل االستشارة إن اقتضى الحال ،أعضاء آخرين\nيعينهم قائد المركز."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعهد إلى المجلس التأديبي بإبداء رأيه حول الحاالت المعروضة عليه وتقديم اقتراح\nعقوبات إلى رئيس أركان الحرب العامة للقوات المسلحة الملكية بخصوص حاالت عدم\nاالنضباط الخطيرة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجتمع المجلس التأديبي بدعوة من قائد المركز أو بطلب من الضباط المدربين أو\nاألساتذة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتألف مجلس األساتذة والمدربين من:\n قائد المركز ،رئيسا؛ الضابط المساعد؛ مدير التكوين؛ قائد الفوج المعني؛ أساتذة ومدربي األقسام المعنيين.ويجوز للمجلس أن يضم إليه ،على سبيل االستشارة إن اقتضى الحال ،أعضاء آخرين\nيعينهم قائد المركز."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يقدم مجلس األساتذة والمدربين اقتراحات بشأن:\n -القضايا البيداغوجية؛\n التلميذات الضباط الحاصالت على نقط غير كافية في التكوين العسكري أوالتكوين الجامعي أو كالهما ،من أجل تمكينهن من تكرار السنة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجتمع مجلس األساتذة والمدربين بدعوة من قائد المركز."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يشمل التكوين بالمركز:\n تكوين التلميذات الضباط في التعليم الجامعي والتكوين العسكري والمهني؛ تكوين التلميذات ضباط الصف .وتحدد شروط الولوج إلى هذا التكوين ومدتهوبرنامجه بموجب قرار لرئيس أركان الحرب العامة للقوات المسلحة الملكية؛\n التكوين المستمر للضباط وضباط الصف .وتحدد شروط الولوج إلى هذاالتكوين ومدته وبرنامجه بموجب قرار لرئيس أركان الحرب العامة للقوات\nالمسلحة الملكية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تستغرق مدة تكوين التلميذات الضباط أربع سنوات موزعة على فصول كما يلي:\nأ) سلك اإلجازة في العمل االجتماعي الذي يستغرق ستة فصول ويتألف من:\n مرحلة أولى تستغرق أربعة فصول ،تتوج بدبلوم الدراسات الجامعية المهنية()DEUP؛\n مرحلة ثانية تستغرق فصلين بعد دبلوم الدراسات الجامعية المهنية ،تتوجباإلجازة في العمل اإلجتماعي.\nب) مرحلة تستغرق فصلين في التكوين العسكري والمهني.\nيتوج هذا التكوين الجامعي والعسكري والمهني الذي يستغرق مدة ثمانية فصول بنيل\nدبلوم الدراسات العسكرية واالجتماعية (.)DEMS"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يخول القبول في السنة األولى لهذا التكوين صفة تلميذة ضابط.\nويتولى هذا القبول لجنة للتوظيف بعد عملية انتقاء استنادا إلى ملفات المترشحات\nالمتوفرات على الشروط التالية:\n أن تكون المترشحة حاصلة على شهادة البكالوريا في التعليم الثانوي؛ أن تكون عازبة عند اإلنتقاء وأن تظل في هذه الوضعية طيلة مدة التكوينكتلميذة ضابط؛\n أن تتوفر على القدرة الصحية الالزمة للقيام بالخدمة العسكرية؛ أن تنجح في اختبارات الرياضة؛ أن تنجح في االختبارات النفسية والتقنية؛ أن تنجح في االختبارات الكتابية وفي المقابلة الشفوية؛ أال تكون قد أدينت قضائيا؛ أن يتراوح سنها ما بين 18و 21سنة في 31ديسمبر من سنة االنتقاء.ويمكن لرئيس أركان الحرب العامة للقوات المسلحة الملكية أن يعفي من شرط السن\nالمذكور المترشحات اللواتي تم اختيارهن قبل بلوغ الثامنة عشر من العمر في التاريخ\nالمشار إليه أعاله.\nيحدد بقرار لرئيس أركان الحرب العامة للقوات المسلحة الملكية تأليف لجنة التوظيف."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "توقع المترشحات المقبوالت بالمركز بصفتهن تلميذات ضباط التزاما بالعمل بالقوات\nالمسلحة الملكية طبقا ألحكام الظهير الشريف رقم 1.12.50الصادر في 29من جمادى\nاآلخرة 10( 1434ماي )2013المشار إليه أعاله.\nويتم إدماجهن في رتبة رقيب ( )Sergentويحتفظن بها إلى حين تعيينهن في رتبة\nضابطة من الطبقة الخامسة (مالزم ثان) ويتلقين التعويض المخصص لها.\nيطبق هذا اإلجراء كذلك على التلميذات الضباط اللواتي تم إعفاؤهن من شرط السن\nالمنصوص عليه في المادة 20من هذا المرسوم.\nيمكن إنهاء عقود االلتزام الموقعة من طرف التلميذات الضباط بقرار لرئيس أركان\nالحرب العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يحدد بقرار الرئيس أركان الحرب العامة للقوات المسلحة الملكية ،برنامج التكوين\nالعسكري للتلميذات الضباط.\nيحدد نظام الدراسات وكيفيات التقييم لسلك اإلجازة بقرار مشترك للسلطة الحكومية\nالمكلفة بإدارة الدفاع الوطني والسلطة الحكومية المكلفة بالتعليم العالي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يتم االنتقال إلى السنة الموالية بالنسبة للتلميذات الضباط بعد النجاح في التعليم الجامعي\nوفق الكيفية المحددة بالقرار المشترك المتعلق بسلك اإلجازة المشار إليه في الفقرة الثانية من"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تحص ل التلميذات الضباط اللواتي تابعن بنجاح طور التكوين الجامعي والعسكري\nوالمهني بالمركز على دبلوم الدراسات العسكرية واالجتماعية ( )DEMSويتم تعيينهن في\nرتبة ضابطة من الطبقة الخامسة (مالزم) ثاني طبقا لمقتضيات الظهير الشريف رقم\n 1.12.50السالف الذكر."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "بقرار من رئيس أركان الحرب العامة للقوات المسلحة الملكية يوقع قائد المركز\nالدبلومات التالية:\n دبلوم الدراسات الجامعية المهنية ()DEUP؛ اإلجازة في العمل االجتماعي؛ -دبلوم الدراسات العسكرية واالجتماعية (.)DEMS"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يتقاضى المدربون العسكريون التعويض عن التدريب المحدد مبلغه الشهري بموجب\nالظهير الشريف رقم 1.57.015الصادر في 13من جمادى اآلخرة 15( 1376يناير\n ،)1957كما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تدرج واجبات تمدرس تلميذات المركز في باب التكاليف لميزانية القوات المسلحة\nالملكية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يتسلم الضباط والتلميذات الضباط ،زيادة على رزمة األمتعة النظامية ،بذلتين\nلالستعراض والحفالت وبذلتين للخروج.\n11"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تطبق مقتضيات هذا المرسوم على التلميذات الضباط في طور التكوين بالمركز."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تسري على قبول التلميذات األجنبيات بالمركز األحكام المحددة في المرسوم رقم\n 2.75.229بتاريخ 20من ربيع اآلخر 2( 1395ماي .)1975"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "ينشر هذا المرسوم بالجريدة الرسمية.\nوحرر بالرباط في 5رمضان 22( 1436يونيو .)2015\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير التعليم العالي والبحث العلمي\nوتكوين األطر،\nاإلمضاء :لحسن الداودي.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\nالوزير المنتدب لدى رئيس الحكومة\nالمكلف بالوظيفة العمومية وتحديث اإلدارة،\nاإلمضاء :محمد مبديع.\n\n12"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}