{
  "id": "ma-adala-security-6120",
  "type": "statute",
  "title": "مرسوم بتطبيق الفرع الثالث من الباب التاسع من القسم الأول من القانون رقم 142.12 المتعلق بالأمن والسلامة في المجالين النووي والإشعاعي وبإحداث الوكالة المغربية للأمن والسلامة في المجالين النووي والإشعاعي بشأن تطبيق الضمانات في إطار معاهدة عدم انتشار الأسلحة النووية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد في مدلول هذا المرسوم ب:\nمادة نووية :كل مادة مصدرية أو مادة انشطارية خاصة حسب التعريف المحدد في المادة\nالعشرين من النظام األساسي للوكالة الدولية للطاقة الذرية .غير أنه ،إذا قام مجلس محافظي\nالوكالة الدولية للطاقة الذرية بتعيين مواد أخرى وإضافتها إلى قائمة المواد التي تعتبر موادا\nمصدرية أو موادا انشطارية خاصة ،فإن هذا التعيين ال يصبح ساري المفعول بموجب اتفاق\nالضمان إال بعد قبوله من قبل المملكة المغربية.\nمادة مصدرية :اليورانيوم المحتوي على خليط من النظائر الموجود في الطبيعة،\nواليورانيوم المحتوي على اليورانيوم 235بنسبة تركيز أقل مما هو طبيعي ،والثوريوم،\nوجميع المواد المذكورة أعاله في شكل فلز أو سبائك أو تركيبات كيميائية أو مركزة ،وكل مادة\nأخرى تحتوي على مادة أو أكثر من المواد المذكورة أعاله بتركيزات يحددها مجلس محافظي\nالوكالة الدولية للطاقة الذرية من وقت آلخر ،والمواد األخرى التي قد يحددها مجلس المحافظين\nمن وقت آلخر .ال يفسر مصطلح المادة المصدرية على أنه يطبق على المعادن أو مخلفات\nالمعادن.\nمواد انشطارية خاصة :البلوتونيوم ،239واليورانيوم ،233واليورانيوم المخصب\nبالنظائر 235أو ،233وكل مادة تحتوي على واحد أو أكثر من النظائر المذكورة أعاله ،وكذا\nكل مادة انشطارية أخرى يحددها مجلس محافظي الوكالة الدولية للطاقة الذرية من وقت آلخر.\nومع ذلك ،فإن مصطلح »المواد االنشطارية الخاصة« ال ينطبق على المواد المصدرية.\nأنشطة البحث والتطوير المتعلقة بدورة الوقود النووي :األنشطة التي تتعلق على وجه\nالتحديد بكل جانب من جوانب تطوير العمليات أو األنظمة المتعلقة بأي واحدة من العمليات أو\nالمنشآت التالية:\nأ -تحويل المواد النووية؛\nب -تخصيب المواد النووية؛\nج -صناعة الوقود النووي؛\nد -المفاعالت النووية؛\nه -المنشآت الحرجة؛\nو -إعادة معالجة الوقود النووي؛\nز -معالجة النفايات ذات النشاط المتوسط أو العالي المحتوية على البلوتونيوم أو\nاليورانيوم العالي التخصيب أو اليورانيوم ( 233باستثناء إعادة التعبئة أو التوضيب التي ال\nتنطوي على فصل العناصر ،ألغراض الوضع في مستودع أو التخزين النهائي) ،باستثناء\nاألنشطة المتعلقة بال بحث العلمي النظري أو األساسي ،أو أعمال البحث والتطوير المتعلقة\nبالتطبيقات الصناعية للنظائر المشعة ،والتطبيقات الطبية والهيدرولوجية والزراعية ،واآلثار\nعلى الصحة والبيئة ،وتحسين الصيانة؛\nمنشأة:\n(أ) مفاعل ،أو منشأة حرجة ،أو معمل للصناعة ،أو مصنع للتحويل ،أو مصنع إلعادة\nالمعالجة ،أو مصنع لفصل النظائر ،أو منشأة للتخزين منفصلة؛\n(ب) كل مكان تستعمل فيه مواد نووية بشكل اعتيادي بكميات تزيد عن كيلو غرام فعال\n( ،) KgEوهو وحدة خاصة تستعمل في تطبيق الضمانات على المواد النووية .يتم الحصول\nعلى كمية «الكيلوغرامات الفعالة« بأخذ:\n( .)iفي حالة البلوتونيوم ،وزنه بالكيلوغرامات؛\n( .)iiفي حالة تخصيب اليورانيوم بما يعادل أو يزيد عن ،)%1( 0.01وزنه\nبالكيلوغرامات مضروبا في مربع تخصيبه ؛\n( .)iiiفي حالة تخصيب اليورانيوم بأقل من )%1( 0.01ولكن أكبر من 0.005\n( ،)%0.5وزنه بالكيلوغرامات مضروبا في 0.0001؛\n( .)ivفي حالة اليورانيوم المستنفد بتخصيب يساوي أو يقل عن )%0.5( 0.005وفي\nحالة الثوريوم ،وزنه بالكيلوغرامات مضروب في .0.00005\nمكان واقع خارج المنشأة :كل مؤسسة أو مكان ال يشكل منشأة ،تستعمل فيه مواد نووية\nبصورة اعتيادية بكميات تساوي أو تقل عن كيلوغرام واحد فعال.\nمعدات الضمانات :نظام أو جهاز وظيفي كامل ،قد يشمل مجموعة من األجهزة و/أو\nالبرامج و /أو البرامج الثابتة إلجراء القياسات والمالحظات المستخدمة للحصول على\nمعلومات عن الضمانات وتقييمها.\nموقع :المنطقة التي حددتها المملكة المغربية في المعلومات الوصفية لمنشأة ما ،بما في\nذلك منشأة تم إخراجها من الخدمة ،والمعلومات عن المكان الواقع خارج المنشأة الذي تستعمل\nفيه المواد النووية بشكل اعتيادي ،بما في ذلك المكان الواقع خارج المنشأة الذي كانت تستعمل\nفيه مواد نووية بشكل اعتيادي وتم إخراجه من الخدمة (يتعلق هذا فقط باألماكن التي تحتوي\nعلى خاليا ساخنة أو األماكن التي كان يتم فيها تنفيذ األنشطة المتعلقة بتحويل الوقود أو تخصيبه\nأو صنعه أو إعادة معالجته) .يشمل الموقع أيضا جميع المؤسسات ،التي تتواجد في مكان واحد\nمع المنشأة أو مع المكان ،لتوفير أو استعمال الخدمات األساسية ،بما في ذلك الخاليا الساخنة\nلمعالجة المواد المشعة التي ال تحتوي على مواد نووية ،ومرافق المعالجة والتخزين والتخلص\nمن النفايات ،والمباني المرتبطة بأنشطة محددة أشارت إليها المملكة المغربية بموجب الفقرة\nأ )4من المادة 2من البروتوكول اإلضافي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يطبق هذا المرسوم على المواد النووية والمعدات والتكنولوجيات ذات الصلة واألنشطة\nوالمنشآت واألماكن الواقعة خارج المنشآت والمواقع واألماكن األخرى ،التي تخضع لتطبيق\nالضمانات بمقتضى المادة األولى من اتفاق الضمان والمادة 2من البروتوكول اإلضافي ،وكذا\nعلى أي نشاط آخر يتعين التصريح به للوكالة الدولية للطاقة الذرية بموجب اتفاق الضمان\nوالبروتوكول اإلضافي.\n\nالباب الثاني :مقتضيات خاصة بالمعلومات\nالمتعلقة بتطبيق الضمانات"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :مقتضيات خاصة بالمعلومات",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب على كل شخص ذاتي أو اعتباري يقوم بأنشطة بحث وتطوير مرتبطة بدورة الوقود\nالنووي ال تنطوي على مواد نووية ،تزويد الوكالة المغربية لألمن والسالمة في المجالين\nالنووي واإلشعاعي والمشار إليها بعده ب «الوكالة« داخل أجل أقصاه 15فبراير من كل سنة،\nبوصف عام لهذه األنشطة وبالمعلومات التي تمكن من تحديد مكانها للفترة التي تغطي السنة\nالميالدية السابقة وفق الشروط والكيفيات المحددة من قبل الوكالة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :مقتضيات خاصة بالمعلومات",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على كل شخص ذاتي أو اعتباري يمارس أو يشارك في نشاط أو أكثر من األنشطة\nالمحددة في الملحق األول من البروتوكول اإلضافي تزويد الوكالة بمعلومات تبين حجم\nالعمليات المنفذة في كل مكان تتم فيه هذه األنشطة داخل أجل أقصاه 15فبراير من كل سنة،\nللفترة التي تغطي السنة الميالدية السابقة وفق الشروط والكيفيات المحددة من قبل الوكالة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :مقتضيات خاصة بالمعلومات",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على كل شخص ذاتي أو اعتباري يحوز موادا مصدرية تزويد الوكالة داخل أجل\nأقصاه 15فبراير من كل سنة ،للفترة التي تغطي السنة الميالدية السابقة وفق الشروط والكيفيات\nالمحددة من قبلها ،بمعلومات عن المواد المصدرية التي لم تصل بعد إلى التركيبة والنقاء\nالمناسبين لتصنيع الوقود أو لتخصيبها تخصيبا نظيريا ،ال سيما:\n - 1الك ميات والتركيبة الكيميائية واالستعمال الفعلي أو المرتقب لكل مادة في كل مكان\nتوجد فيه هذه المواد .ال يستلزم تبليغ هذه المعلومات إجراء محاسبة تفصيلية للمواد النووية؛\n - 2الكميات والتركيبة الكيميائية ووجهة كل عملية تصدير؛\n - 3الكميات والتركيبة الكيميائية والمكان الحالي واالستعمال الفعلي أو المرتقب لكل\nعملية استيراد."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :مقتضيات خاصة بالمعلومات",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على كل شخص ذاتي أو اعتباري يعتزم القيام بنشاط مرتبط بدورة الوقود النووي\nإشعار الوكالة كتابة بذلك قبل الشروع في القيام بهذا النشاط ،وتزويدها بالمخططات العامة\nللسنوات العشر القادمة المتعلقة بدورة الوقود النووي ،وكذا أنشطة البحث والتطوير المرتقبة\nالمرتبطة بدورة الوقود سواء باستعمال المواد النووية أو بدون استعمالها.\nيجب موافاة الوكالة بتحيين للمعلومات المنصوص عليها في الفقرة السابقة ،داخل أجل\nأقصاه 15فبراير من كل سنة ،للفترة التي تغطي السنة الميالدية السابقة وفق الشروط والكيفيات\nالمحددة من قبل الوكالة.\n5"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :مقتضيات خاصة بالمعلومات",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب على كل مستغل يحوز المواد النووية المعفية من الضمانات من قبل الوكالة الدولية\nللطاقة الذرية ،تزويد الوكالة داخل أجل أقصاه 15فبراير من كل سنة ،بالمعلومات المتعلقة\nبكميات هذه المواد واستعماالتها وأماكنها وفق الشروط والكيفيات المحددة في النظام الوطني\nللمحاسبة ومراقبة المواد النووية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب على كل مستغل يقوم باستيراد أو تصدير المعدات والمواد والتكنولوجيات ذات\nالصلة المحددة في الملحق الثاني من البروتوكول اإلضافي ،تزويد الوكالة ،داخل أجل 15يوما\nالموالية لتاريخ االستيراد أو التصدير ،وفق الكيفيات المحددة من قبلها ،بالمعلومات المتعلقة\nبهذه المعدات والمواد والتكنولوجيات ذات الصلة وكذا كمياتها ،ومكان استعمالها المرتقب\nوالتاريخ الفعلي لالستيراد أو التصدير حسب الحالة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على مستغل كل منشأة أو مكان واقع خارج المنشأة تزويد الوكالة داخل أجل أقصاه\n 15فبراير من كل سنة ،بوصف عام لكل مبنى مقام في كل موقع للفترة التي تغطي السنة\nالميالدية السابقة ،بما في ذلك أوجه االستخدام ومحتوياته ،والمساحة التقديرية لكل مبني\nوخريطة للموقع."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على مستغل كل منشأة أو مكان واقع خارج المنشأة تزويد الوكالة ،بطلب منها\nبالمعلومات المتفق عليها بين الوكالة الدولية للطاقة الذرية والمملكة المغربية على أساس الفوائد\nالمتوقعة فيما يتعلق بالفعالية أو النجاعة المتعلقة بأنشطة االستغالل ذات الصلة بالضمانات\nعل ى مستوى المنشأة واألماكن الواقعة خارج المنشأة التي يتم فيها بشكل اعتيادي استعمال\nالمواد النووية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على مستغل كل منجم لليورانيوم ،أو مصنع تركيز اليورانيوم أو مصنع تركيز\nالثوريوم تزويد الوكالة داخل أجل أقصاه 15فبراير من كل سنة ،للفترة التي تغطي السنة\nالميالدية السابقة وفق الشروط والكيفيات المحددة من قبلها ،بمعلومات تحدد مكان المنجم أو\nمصنع تركيز اليورانيوم أو مصنع تركيز الثوريوم ووضعيته التشغيلية وقدرته اإلنتاجية\nالسنوية المقدرة وكذا اإلنتاج السنوي الفعلي لهذا المنجم أو المصنع .ال يستلزم تبليغ هذه\nالمعلومات إجراء محاسبة تفصيلية للمواد النووية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على مستغل كل مكان توجد فيه نفايات ذات نشاط إشعاعي متوسط أو عالي تحتوي\nعلى البلوتونيوم أو اليورانيوم شديد التخصيب أو اليورانيوم 233والتي رفع عنها تطبيق\nالضمانات من طرف الوكالة الدولية للطاقة الذرية أو مكان للمعالجة الالحقة لهذه النفايات،\nتزويد الوكالة وفق الشروط والكيفيات المحددة من قبلها ،بمعلومات عن المكان وموقعه ،داخل\nأجل أقصاه 15فبراير من كل سنة ،للفترة التي تغطي السنة الميالدية السابقة.\nيجب على المستغل إشعار الوكالة على األقل مائتين وعشرة ( )210أيام قبل إجراء\nالمعالجة اإلضافية ،وفق الشروط والكيفيات المحددة من قبلها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على المستغل إشعار الوكالة مسبقا بكل عملية استيراد للمواد النووية داخل أجل ال\nيقل عن ثالثين ( )30يوما قبل استالم المواد النووية .كما يجب عليه إشعار الوكالة مسبقا بكل\nعملية تصدير للمواد النووية داخل أجل ال يقل عن ثالثين ( )30يوما قبل إعداد المادة النووية\nللشحن.\n\nالباب الثالث :مقتضيات خاصة بالنظام الوطني\nللمحاسبة ومراقبة المواد النووية"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :مقتضيات خاصة بالنظام الوطني",
      "section": "14",
      "title": "المادة 14",
      "content": "تضع الوكالة وتطبق النظام الوطني لمحاسبة ومراقبة المواد النووية في إطار النظام\nالتقني الذي تعده وتعرضه على السلطة الحكومية المكلفة بالطاقة قصد المصادقة عليه بقرار،\nطبقا للمادتين 117و 173من القانون رقم 142.12السالف الذكر."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :مقتضيات خاصة بالنظام الوطني",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على المستغل تزويد ال وكالة بجميع المعلومات والتقارير المطلوبة بموجب النظام\nالوطني للمحاسبة ومراقبة المواد النووية في صيغة ورقية والكترونية أو بأي طريقة تحددها\nالوكالة لهذا الغرض ،وذلك داخل اآلجال ووفق الكيفيات المحددة في النظام المذكور."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :مقتضيات خاصة بالنظام الوطني",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب على المستغل إشعار الوكالة قبل استالم المواد النووية في المنشأة أو في المكان\nالواقع خارج المنشأة وقبل إرسالها من المنشأة أو من المكان الواقع خارج المنشأة داخل أجل\nال يقل عن 30يوما من التاريخ المرتقب الستالم المواد النووية أو إرسالها.\nفي حالة وجود اختالف بين المعلومات التي حددها المستغل المرسل للمواد النووية\nوالمعلومات التي حددها المستغل الذي تلقى المواد النووية ،وجب على المستغل المتلقي للمواد\nالنووية إخبار الوكالة فورا التخاذ إجراءات التدقيق الضرورية لتحديد سبب االختالف."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :مقتضيات خاصة بالنظام الوطني",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب على المستغل إشعار الوكالة بكل عملية استهالك أو تخفيف مرتقب للمواد النووية\nبحيث تصبح غير قابلة لالسترداد باستثناء حالة استهالك المواد النووية في مفاعل نووي،\nوذلك داخل اآل جال ووفق الكيفيات المحددة في النظام الوطني للمحاسبة ومراقبة المواد النووية.\n\n7"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :مقتضيات خاصة بالنظام الوطني",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على المستغل أن يوجه إلى الوكالة تصريحا مكتوبا قبل البدء في كل نشاط أو تعديل\nفي المساطر من شأنه التأثير على محاسبة ومراقبة المواد النووية وفقا للمعايير المنصوص\nعليها في الترتيبات الفرعية ،وكذا على التزامات المستغل المنصوص عليها في هذا المرسوم.\nال يمكن القيام بهذا النشاط أو التعديل إال بعد الحصول على موافقة الوكالة.\n\nالباب الرابع :مقتضيات خاصة بعمليات التفتيش\nفي إطار تطبيق الضمانات"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :مقتضيات خاصة بعمليات التفتيش",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدث لدى السلطة الحكومية المكلفة بالشؤون الخارجية لجنة تتولى تنسيق تعاون الدولة\nمع الوكالة الدولية للطاقة الذرية فيما يتعلق بعملية التفتيش التي يقوم بها مفتشو هذه الوكالة.\nتضم هذه اللجنة في عضويتها ممثلين عن:\n السلطة الحكومية المكلفة بالداخلية؛ السلطة الحكومية المكلفة بالطاقة؛ إدارة الجمارك والضرائب غير المباشرة؛ الوكالة المغربية لألمن والسالمة في المجالين النووي واإلشعاعي.تجتمع اللجنة ،التي يمكنها أن تستدعي كل سلطة حكومية أو هيئة ترى فائدة في\nحضورها ،عند الحاجة بدعوة من السلطة الحكومية المكلفة بالشؤون الخارجية باقتراح من\nالوكالة.\nتضع اللجنة نظاما داخليا يحدد كيفية اشتغالها."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :مقتضيات خاصة بعمليات التفتيش",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب على المستغل أو أي شخص آخر خاضع لمقتضيات هذا المرسوم ،بعد إشعار من\nالوكالة ،أن يمكن مفتشي الوكالة الدولية للطاقة الذرية المصحوبين بممثل عن الوكالة ،من\nالقيام بأنشطة التحقق المنصوص عليها بموجب اتفاق الضمان أو بروتوكوله اإلضافي أو\nالترتيبات الفرعية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :مقتضيات خاصة بعمليات التفتيش",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب على المستغل الحصول على موافقة كتابية مسبقة للوكالة ،قبل أي تعامل مع معدات\nالضمانات وفقا للمعايير المنصوص عليها في الترتيبات الفرعية ،ما عدا في حاالت الطوارئ\nاإلشعاعية أو النووية التي يجب فيها على المستغل إخبار الوكالة بوضعية هذه المعدات داخل\nأجل ال يتعدى ساعتين ( )2من وقوع الطارئ.\n\n8"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :مقتضيات خاصة بعمليات التفتيش",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب على أي شخص ذاتي أو اعتباري خاضع ألحكام هذا المرسوم ،حماية المعلومات\nوالوثائق ذات الطابع السري التي حصل عليها في إطار تطبيق الضمانات."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :مقتضيات خاصة بعمليات التفتيش",
      "section": "23",
      "title": "المادة 23",
      "content": "ال تمنع صالحيات التفتيش المنصوص عليها في هذا الباب ،من تقييد ممارسة هذه\nالصالحيات عندما يتعلق األمر بحماية المعلومات الحساسة ذات الطابع العسكري واألمني\nوذلك وفقا لالتفاقات المتعلقة بالضمانات.\n\nالباب الخامس :مقتضيات ختامية"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الخامس :مقتضيات ختامية",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على المستغل تزويد الوكالة بالمعلومات المتعلقة بقواعد األمن والسالمة والصحة\nالمطبقة على المنشأة أو المطبقة على المكان الواقع خارج المنشأة .كما يجب عليه تزويد\nالوكالة ،بناء على طلب منها ،بكل تدقيق أو توضيح تطلبه بخصوص المعلومات التي سبق له\nأن زودها بها تطبيقا لهذا المرسوم."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الخامس :مقتضيات ختامية",
      "section": "25",
      "title": "المادة 25",
      "content": "يسند إلى وزير الشؤون الخارجية والتعاون اإلفريقي والمغاربة المقيمين بالخارج ووزيرة\nاالنتقال الطاقي والتنمية المستدامة كل فيما يخصه ،تنفيذ هذا المرسوم الذي ينشر في الجريدة\nالرسمية.\nوحرر بالرباط في 10جمادى اآلخرة 12( 1446ديسمبر.)2024\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الشؤون الخارجية والتعاون اإلفريقي\nوالمغاربة المقيمين بالخارج،\nاإلمضاء :ناصر بوريطة.\nوزيرة االنتقال الطاقي والتنمية المستدامة،\nاإلمضاء :ليلى بنعلي.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}