{
  "id": "ma-adala-security-6179",
  "type": "statute",
  "title": "مرسوم بإحداث اللجنة الوطنية الخاصة بالأسلحة الكيميائية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لدى السلطة الحكومية المكلفة بالشؤون الخارجية والتعاون لجنة وطنية خاصة\nباألسلحة الكيميائية ،يشار إليها أدناء بـ «اللجنة الوطنية» ،تناط بها مهمة دراسة القضايا\nالمتعلقة بتنفيذ االتفاقية المشار إليها أعاله.\nولهذه الغاية ،يعهد إلى اللجنة الوطنية بما يلي:\n-\n\n-\n\nإبداء رأيها حول التدابير المتخذة من لدن اإلدارات العمومية المعنية والمنشآت\nالصناعية لتنفيذ االتفاقية المشار إليها أعاله؛\nإبداء رأيها حول التدابير التشريعية أو التنظيمية الرامية إلى تنفيذ االتفاقية المذكورة؛\nاقتراح التوجهات الكبرى لتنفيذ االتفاقية المذكورة؛\n إبداء رأيها بشأن مشاركة البعثات المغربية في أشغال مختلف التظاهراتوالمؤتمرات الدولية المتعلقة باالتفاقية المذكورة؛\n إبداء رأيها بشأن االقتراحات التي ينوي المغرب تقديمها إلى مؤتمر الدولاألطراف في االتفاقية؛\nمساعدة القطاعات والهيئات المعنية في حالة المراقبة قصد تقديم المعلومات لفريق\nالمراقبين الدوليين والوثائق التي قد يحتاجونها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\n\nتضم اللجنة ،تحت رئاسة السلطة الحكومية المكلفة بالشؤون الخارجية والتعاون أو من\nيمثلها ممثال عن كل سلطة من السلطات الحكومية والهيئات المهنية كما يلي:\n• ممثال عن السلطات الحكومية المكلفة بما يلي:\n - 1الجريدة الرسمية عدد 5300بتاريخ 6صفر 17( 1426مارس ،)2005ص .970\n −الداخلية؛\n −العدل؛\n −البيئة؛\n −المالية؛\n −األمانة العامة للحكومة؛\n −الفالحة؛\n −التجارة والصناعة؛\n −الصحة؛\n −المعادن؛\n −إدارة الدفاع الوطني.\n• ممثال عن الهيئة األكثر تمثيال لقطاع الصناعة الكيميائية وشبه الكيميائية يعينه\nالوزير األول باقتراح من الهيئة المذكورة.\nويمكن لمثلي القطاعات الوزارية األخرى المشاركة في أشغال اللجنة الوطنية عندما\nتقتضي طبيعة القضايا التي تدرسها اللجنة ذلك.\nويمكن للرئيس أن يدعو كذلك الحضور اجتماعات اللجنة الوطنية ،على سبيل االستشارة\nشخصيات تتمتع بتجربة في الميادين المتعلقة بحظر استحداث األسلحة الكيميائية وإنتاجها\nوتخزينها واستعمالها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتتولى أعمال سكرتارية اللجنة الوطنية مديرية األمم المتحدة والمنظمات الدولية التابعة\nلوزارة الشؤون الخارجية والتعاون وتناط بها المهام التالية:\n• السهر على التحضير اإلداري والتقني والمادي الجتماعات اللجنة الوطنية؛\n• تنسيق وتنشيط أشغال اللجن الفرعية الواردة في المادة 5أدناه؛\n• تتبع تطبيق التوصيات وقرارات اللجنة الوطنية؛\n• إعداد تقرير سنوي حول أنشطة اللجنة الوطنية وتقرير حول مشاركة البعثات\nالمغربية في التظاهرات التي لها عالقة باالتفاقية المذكورة؛\n• جمع كل الوثائق المفيدة ومسك محفوظات اللجنة الوطنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتجتمع اللجنة الوطنية باستدعاء من رئيسها مرة واحدة في السنة على األقل ،كما تجتمع\nكلما دعت الضرورة إلى ذلك.\nويمكن للجنة إحداث لجن فرعية تقنية أو خاصة تراها ضرورية إلنجاز مهمتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتعد اللجنة وتعتمد نظاما داخليا يحدد كيفية تسييرها ،والسيما ما يخص:\n إحداث لجن فرعية وتحديد مهامها وتكوينها وتسييرها؛3\n\n مسطرة التشاور والتنسيق بين الوفود المغربية استعدادا لعقد تظاهرات ومؤتمراتتتعلق باالتفاقية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيسند إلى وزير الشؤون الخارجية والتعاون تنفيذ هذا المرسوم الذي ينشر في الجريدة\nالرسمية.\nوحرر بالرباط في 6ذي الحجة 17(1425يناير.)2005\nاإلمضاء :إدريس جطو.\nوقعة بالعطف:\nوزير الشؤون الخارجية والتعاون،\nاإلمضاء :محمد بنعيسى.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}