{
  "id": "ma-adala-security-6368",
  "type": "statute",
  "title": "القانون المتعلق بجيش الرديف في القوات المسلحة الملكية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يقوم جيش الرديف في القوات المسلحة الملكية المطبقة عليه أحكام هذا القانون بدعم\nالقوات المسلحة الملكية في حالة تجنيد عام أو جزئي وبالمساهمة مع الجيش العامل في الدفاع\nعن الوطن."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتألف جيش الرديف في القوات المسلحة الملكية من هيئة ضباط الرديف وهيئة رجال\nالرديف غير الضباط المتكونتين بالتتابع كما هو منصوص عليه في المادتين 3و 4بعده.\nتشارك النساء بجيش الرديف في القوات المسلحة الملكية وفق الشروط المقررة بالنسبة\nإلى الذكور."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتكون هيئة ضباط الرديف من:\n -1الضباط المهنيين الذين وقع تسريحهم من الخدمة الفعلية ألي سبب غير العجز النهائي\nعن القيام بالخدمة؛\n -2األفراد المفروضة عليهم الخدمة العسكرية الذين قاموا بالخدمة الفعلية أو قضوا فترة\nالتدريب الخاص؛\n -3األفراد المفروضة عليهم الخدمة المدنية من قبل الذين قضوا فترة التدريب العسكري؛\n -4خريجي مدارس ومؤسسات التعليم والتكوين المشتمل نظام الدراسة فيها على تكوين\nشبه عسكري ،وكذا مستخدمي المؤسسات والمقاوالت العمومية وكل شخص اعتباري خاضع\nللقانون العام أو الخاص الذين تابعوا تكوينا أوليا في إحدى المؤسسات التابعة للقوات المسلحة\nالملكية؛\n -2تم تتميم المادة 3أعاله بموجب مادة فريدة من الظهير الشريف رقم 1.20.71صادر في 4ذي الحجة 1441\n( 25يوليو )2020بتنفيذ القانون رقم 29.20بتتميم القانون رقم 5.99المتعلق بجيش الرديف في القوات المسلحة\nالملكية ،الجريدة الرسمية رقم 6904بتاريخ 9ذو الحجة 30( 1441يوليو ،)2020ص .4176\n-4-\n\n -5المجندات المتطوعات الالئي قضين الخدمة الفعلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتكون هيئة رجال الرديف غير الضباط من:\n -1العسكريين من نفس الرتبة في الجيش العامل المحالين على التقاعد ألي سبب غير\nالعجز النهائي عن القيام بالخدمة والعسكريين بالجيش العامل المسرحين الذين يحصلون\nجميعهم في هيئة رجال الرديف غير الضباط على الرتبة التي كانت لهم عند حذفهم من أطر\nالجيش العامل؛\n -2األفراد المفروضة عليهم الخدمة العسكرية الذين قضوا خدمتهم الفعلية؛\n -3المجندات المتطوعات الالئي قضين الخدمة الفعلية.\nيعاد إدماج المعنيين باألمر تلقائيا في جيش الرديف بعد تسريحهم من القوات المسلحة\nالملكية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعتبر قيام الضباط والعسكريين غير الضباط بالقوات المسلحة الملكية بالخدمة في جيش\nالرديف واجبا إلى سن اإلحالة على التقاعد بالنظر إلى رتبتهم مع زيادة خمس سنوات وإلى\nغاية أربعين سنة كاملة بالنسبة إلى المجندات المتطوعات الالئي قضين الخدمة الفعلية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتم الحذف من أطر الرديف:\n -1تلقائيا في الحاالت التالية:\n −بلوغ سن اإلحالة على التقاعد المحددة وفقا للمادة 5أعاله؛\n −فقدان الجنسية المغربية أو التجريد منها؛\n −الحكم النهائي بعقوبة جنائية أو عقوبة حبس دون إيقاف التنفيذ لمدة تزيد على ستة\nأشهر أو عقوبة حبس جنحية لمدة تقل عن ستة أشهر عندما تقضي المحكمة عالوة\nعلى ذلك بمنع المحكوم عليه من اإلقامة أو بحرمانه من حقوقه الوطنية أو المدنية\nأو العائلية.\n -2بعد استطالع رأي لجنة اإلعفاء من الجندية:\n −في حالة اإلصابة بعاهة ال تسمح بالبقاء في الرديف.\n-5-\n\n -3بعد استطالع رأي مجلس البحث في الحاالت التالية:\n −العجز عن القيام بالمهام المرتبطة بالرتبة؛\n −السيرة السيئة المألوفة؛\n −العزل من منصب عام أو الحذف من أطر هيئة مهنية مؤسسة بصفة قانونية على سبيل\nعقوبة تأديبية؛\n −التفالس التدليسي المثبت بحكم؛\n −القيام وفق شروط تضر بمصالح الجيش بنشر أو كشف معلومات استقاها رجل الرديف\nبحكم وضعيته.\n -4في حالة الخلع المقرر وفق الشروط المنصوص عليها في الظهير الشريف رقم\n 1.56.270الصادر في 6ربيع اآلخر 10( 1376نوفمبر )1956المعتبر بمثابة قانون العدل\nالعسكري.\nيتم الحذف من األطر وفق الشروط المقررة أعاله بناء على مقرر يصدره رئيس األركان\nالعامة للقوات المسلحة الملكية.\nغير أن الحذف المذكور يتم تلقائيا عند بلوغ سن اإلحالة على التقاعد أو في حالة الخلع.\nيؤدي الحذف من األطر بالتالي إلى فقدان الرتبة المحصل عليها."
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم :1أحكام عامة",
      "section": "7",
      "title": "المادة 7",
      "content": "يخضع ضباط الرديف ورجال الرديف غير الضباط طوال مدة وجودهم في الجندية\nللقوانين واألنظمة العسكرية المطبقة على أمثالهم في الجيش العامل ويتمتعون مع التساوي في\nالرتبة بنفس الحقوق واالمتيازات ويتحملون نفس الواجبات."
    },
    {
      "provision_ref": "art8",
      "chapter": "القسم :1أحكام عامة",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين لضباط الرديف ورجال الرديف غير الضباط عند ادماجهم في جيش الرديف المكان\nالواجب عليهم االلتحاق به عند إعادة تجنيدهم.\nيقوم رؤساء البعثات الدبلوماسية والقنصلية في الخارج بتتبع أمور رجال الرديف\nالمقيمين في دوائر نفوذهم والسيما فيما يتعلق بتسليم االستدعاءات وتسلم التصاريح بتغيير\nمحل اإلقامة.\n\n-6-\n\nتحرر التصاريح بتغيير محل اإلقامة وفق النصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم :1أحكام عامة",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن أن يعاد تجنيد رجال هيئتي الرديف بمقرر لرئيس األركان العامة للقوات المسلحة\nالملكية قص د قضاء فترة تدريب ال تزيد مدتها على ثالثين يوما في السنة .ويخضعون خالل\nهذه الفترة لفحص قدرتهم البدنية والتقنية على القيام بمهام التجنيد.\nيعاد إدماجهم بقوة القانون في مناصبهم األصلية عند انتهاء كل فترة.\nيمكن أن يقرر رئيس األركان العامة للقوات المسلحة الملكية بصفة استثنائية تأجيل قضاء\nفترة التدريب الخاص المذكورة أو اإلعفاء منه."
    },
    {
      "provision_ref": "art10",
      "chapter": "القسم :1أحكام عامة",
      "section": "10",
      "title": "المادة 10",
      "content": "يخول الحق في القيادة لضباط الرديف ورجال الرديف غير الضباط بالنسبة إلى أمثالهم\nفي الجيش العامل باعتبار مدة الخدمات في الرتبة المقضية في الجندية بالجيش العامل\nوبالرديف .ويمارس ضباط الجيش العامل ورجال الجيش العامل غير الضباط مع التساوي في\nالمدة القيادة بالنسبة إلى ضباط الرديف ورجال الرديف غير الضباط.\nيخول الحق في القيادة لرجال الرديف فيما بينهم باعتبار األقدمية في الرتبة وتحسب\nالخدمات المقضية في الجندية بالجيش العامل مضاعفة بالنسبة إلى مدتها الفعلية."
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم :1أحكام عامة",
      "section": "11",
      "title": "المادة 11",
      "content": "يسمح لضباط الرديف ورجال الرديف غير الضباط ،خارج الظروف التي يكون ارتداء\nالبذلة العسكرية فيها اجباريا ،بأن يرتدوا البذلة عندما يدعون للمساهمة أو الحضور في\nاجتماعات أو احتفاالت أو مراسم ذات طابع عسكري.\nيخولون عندما يكونون مرتدين البذلة العسكرية الحق فيما يجب للضباط والعسكريين\nغير الضباط من نفس الرتبة بالجيش العامل من مراسم التشريف والتقديم ومظاهر االحترام\nالخارجية."
    },
    {
      "provision_ref": "art12",
      "chapter": "القسم :1أحكام عامة",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن أن يحصل ضباط الرديف ورجال الرديف غير الضباط على نفس األوسمة التي\nيحصل عليها أمثالهم في الجيش العامل عن خدمات استثنائية في إبان السلم وعن أعمال بطولية\nفي إبان الحرب.\n\n-7-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يخول ضباط الرديف ورجال الرديف غير الضباط الموجودين في الجندية الحق في\nاألجرة والتعويضات والمنافع العينية وفق الشروط المقررة في النصوص التنظيمية الجاري\nبها العمل.\nويستفيدون زيادة على ذلك كما يستفيد المستحقون عنهم من األحكام المعمول بها فيما\nيتعلق بالمعاشات العسكرية عن الزمانة.\nويتلقون بالمجان العالجات التي تستلزمها حالتهم الصحية.\nيتقاضى رجال الرديف أرباب العائالت التعويضات العائلية .ويستفيدون ،عندما تزيد مدة\nإعادة تجنيدهم على شهر ،من منافع نظام االحتياط االجتماعي وذلك وفقا للنصوص التنظيمية\nالجاري بها العمل.\nيستمر الموظفون والمستخدمون باإلدارات العامة والهيئات المبينة في الفصل األول من\nالظهير الشريف الصادر في 16من صفر 19( 1382يوليو )1962في شأن النظام األساسي\nلمستخد مي مختلف المقاوالت في قبض مرتباتهم أو أجورهم التي ال يمكن الجمع بينها وبين\nاألجرة العسكرية.\nويواصلون االستفادة من نظام االحتياط االجتماعي الذي كانوا ينتفعون به في إداراتهم\nأو هيئاتهم األصلية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد بمقرر لرئيس األركان العامة للقوات المسلحة الملكية الشروط التي يتم وفقها التحقق\nمن أهلية االرتقاء إلى الرتبة العليا وكذا زمان ومدة فترات التدريب."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يحرر كل سنة جدول باقتراحات الترقية يقيد فيه ضباط الرديف ورجال الرديف غير\nالضباط المتوفرون في تاريخ حصر الجدول المذكور على الشروط المطلوبة.\nيحصر رئيس األركان العامة للقوات المسلحة الملكية جدول الترقية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يكون ضباط الرديف ورجال الرديف غير الضباط في إحدى الوضعيتين التاليتين:\n −داخل األطر؛\n −خارج األطر.\n\n-8-\n\nيجعلون في وضعية «داخل األطر» عندما يعتبرون قادرين بدنيا على القيام بالخدمة\nالمسلحة ويكونون إما في الجندية وإما بمنازلهم يشغلون أحد المناصب المقررة في التشكيالت\nالمجندة أو الممكن تجنيدها.\nيجعلون في وضعية «خارج األطر» عندما يعتبرون غير قادرين مؤقتا عن القيام بالخدمة\nالمسلحة ويعفون من كل خدمة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجعل ضباط الرديف ورجال الرديف غير الضباط في وضعية «خارج األطر» إما بسبب\nمرض أو عاهة مؤقتة وإما بسبب عقوبة تأديبية بناء على مقرر يصدره رئيس األركان العامة\nللقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجعل في وضعية «خارج األطر» بسبب مرض أو عاهة مؤقتة بناء على مقرر يصدره\nرئيس األركان العامة للقوات المسلحة الملكية رجال الرديف الذين تثبت لجنة اإلعفاء من\nالجندية عدم قدرتهم على مزاولة مهامهم طوال ستة أشهر على األقل؛ وال يجوز أن تستمر هذه\nالوضعية أكثر من ثالث سنوات.\nإذا كان المعنيون باألمر غير قادرين على مزاولة مهامهم بعد انصرام السنة الثالثة ،مثلوا\nأمام لجنة اإلعفاء من الجندية التي تبدي رأيها في حذفهم من أطر الرديف أو إعادة إدماجهم\nفي األطر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن أن يجعل كل رجل من رجال الرديف في وضعية «خارج األطر» نتيجة عقوبة\nتأديبية بناء على مقرر يصدره رئيس األركان العامة للقوات المسلحة الملكية وذلك لمدة ثالثة\nأشهر على األقل وسنة على األكثر.\nال يجوز له في هذه الوضعية أن يرتدي البذلة العسكرية أو يشارك في األنشطة العسكرية.\nفي حالة تجنيد ،كل رجل رديف موجود في وضعية «خارج األطر» على سبيل عقوبة\nتأديبية:\n −يرجع إلى األطر إذا كانت مدة العقوبة أقل من ستة أشهر؛\n −يعاد إدماجه في األطر أو يحذف من األطر إذا كانت مدة العقوبة تبلغ ستة أشهر فأكثر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يجوز لرجال الرديف الموجودين في وضعية «خارج األطر» أن يستفيدوا من أية\nترقية طوال المدة التي يوجدون فيها بهذه الوضعية.\n-9-\n\nال تعتبر ،عالوة على ذلك ،في تحديد رتبة األقدمية المدة المقضية في الوضعية المذكورة\nما عدا إذا كان المعني باألمر يوجد فيها بسبب جرح أو مرض أصابه أو اشتد عليه أثناء قيامه\nبالعمل أو بمناسبة قيامه به."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يحذف رجال الرديف الموجودين في وضعية «داخل األطر» أو «خارج األطر» من\nاألطر عند انتهاء مدة الخدمة العسكرية في الرديف المنصوص عليها في المادة 5أعاله.\nيتم الحذف من األطر في هذه الحالة وفي الحاالت المنصوص عليها في المادتين 18\nو 19أعاله ،بمقرر يصدره رئيس األركان العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يمثل العسكريون بالرديف أمام المحاكم العسكرية وفق الشروط المنصوص عليها في\nالظهير الشريف المشار إليه أعاله رقم 1.56.270بتاريخ 6ربيع اآلخر 1376\n( 10نوفمبر .)1956"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يلزم وكالء الملك والوكالء العامون للملك لدى المحاكم بأن يبلغوا األحكام التي صارت\nنهائية مع التنفيذ أو إيقافه بعقوبات الحبس والصادرة على العسكريين بالرديف إلى قواد فرق\nالدرك ا لملكي التابعة لها محال إقامة المعنيين باألمر وإلى األركان العامة للقوات المسلحة\nالملكية.\n\nالقسم :2أحكام خاصة بهيئة ضباط الرديف"
    },
    {
      "provision_ref": "art24",
      "chapter": "القسم :2أحكام خاصة بهيئة ضباط الرديف",
      "section": "24",
      "title": "المادة 24",
      "content": "يشتمل التدرج بهيئة ضباط الرديف على نفس الرتب المخولة لهيئات الجيش العامل.\nتخول الرتبة بمقرر يصدره رئيس األركان العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art25",
      "chapter": "القسم :2أحكام خاصة بهيئة ضباط الرديف",
      "section": "25",
      "title": "المادة 25",
      "content": "يقع التعيين بصفة ضابط الرديف بمقرر يصدره رئيس األركان العامة للقوات المسلحة\nالملكية ،ما عدا فيما يتعلق بالضباط المشار إليهم في الفقرة األولى من المادة 3أعاله الذين يعاد\nإدماجهم تلقائيا في جيش الرديف بالرتبة التي كانت لهم عند حذفهم من أطر الجيش العامل."
    },
    {
      "provision_ref": "art26",
      "chapter": "القسم :2أحكام خاصة بهيئة ضباط الرديف",
      "section": "26",
      "title": "المادة 26",
      "content": "تهدف ترقية ضباط الرديف في مختلف الرتب إلى سد حاجات التجنيد .وال تتم إال\nباالختيار وفق الشروط المحددة بعده ،ما عدا في الحالة المنصوص عليها في المادة 28أدناه.\n-10-\n\nتتوقف الترقية في جميع الحاالت على قضاء المعنيين باألمر في رتبتهم لفترات التدريب\nالمطلوبة وعلى اكتساب المؤهالت الخاصة بهذه الرتبة."
    },
    {
      "provision_ref": "art27",
      "chapter": "القسم :2أحكام خاصة بهيئة ضباط الرديف",
      "section": "27",
      "title": "المادة 27",
      "content": "يمكن أن يرقى المترشحون بجيش الرديف إلى رتبة مالزم ثان بعد قضاء أربع سنوات\nمن األقدمية في رتبتهم."
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم :2أحكام خاصة بهيئة ضباط الرديف",
      "section": "28",
      "title": "المادة 28",
      "content": "يرقى المالزمون الثانيون بجيش الرديف تلقائيا إلى رتبة مالزم بعد قضاء ست سنوات\nمن األقدمية في رتبتهم."
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم :2أحكام خاصة بهيئة ضباط الرديف",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن أن يرقى المالزمون بجيش الرديف إلى رتبة قبطان بعد قضاء ست سنوات من\nاألقدمية في رتبتهم."
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم :2أحكام خاصة بهيئة ضباط الرديف",
      "section": "30",
      "title": "المادة 30",
      "content": "يمكن أن يرقى رجال الرديف من رتبة قبطان إلى رتبة كومندان بعد قضاء سبع سنوات\nمن األقدمية في رتبتهم."
    },
    {
      "provision_ref": "art31",
      "chapter": "القسم :2أحكام خاصة بهيئة ضباط الرديف",
      "section": "31",
      "title": "المادة 31",
      "content": "يمكن أن يرقى رجال الرديف من رتبة كومندان إلى رتبة ليوتنان كولونيل بعد قضاء\nسبع سنوات من األقدمية في رتبتهم."
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم :2أحكام خاصة بهيئة ضباط الرديف",
      "section": "32",
      "title": "المادة 32",
      "content": "تحدد األقدمية في رتبة ضباط الرديف بالتاريخ الذي وقع فيه تعيينهم برتبتهم."
    },
    {
      "provision_ref": "art33",
      "chapter": "القسم :2أحكام خاصة بهيئة ضباط الرديف",
      "section": "33",
      "title": "المادة 33",
      "content": "يمكن بصفة استثنائية ومؤقتة أن تمنح رتب لضباط الرديف المعهود إليهم بمناصب تسند\nعادة إلى ضباط أعلى منهم رتبة.\nتمنح الرتب المؤقتة وفق نفس الكيفيات ومع مراعاة نفس اإلجراءات المتعلقة بالرتب\nالممنوحة بصفة نهائية."
    },
    {
      "provision_ref": "art34",
      "chapter": "القسم :2أحكام خاصة بهيئة ضباط الرديف",
      "section": "34",
      "title": "المادة 34",
      "content": "ال ترتبط حالة ضابط الرديف إال بالرتبة الممنوحة بصفة نهائية.\nال تخول الرتبة الممنوحة بصفة مؤقتة الضابط الحاصل عليها إال الحق في حمل شارات\nهذه الرتبة والحق في األجرة المرتبطة بالرتبة المذكورة عندما يوجد في وضعية مزاولة العمل.\n-11-\n\nالقسم :3أحكام خاصة بهيئة رجال الرديف غير الضباط"
    },
    {
      "provision_ref": "art35",
      "chapter": "القسم :3أحكام خاصة بهيئة رجال الرديف غير الضباط",
      "section": "35",
      "title": "المادة 35",
      "content": "يشتمل تدرج هيئة رجال الرديف غير الضباط بالقوات المسلحة الملكية على نفس الرتب\nالممنوحة ألمثالهم في الجيش العامل.\nتمنح الرتبة لرجال الرديف غير الضباط وفق الشروط المحددة بمقرر الرئيس األركان\nالعامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art36",
      "chapter": "القسم :3أحكام خاصة بهيئة رجال الرديف غير الضباط",
      "section": "36",
      "title": "المادة 36",
      "content": "يعتبر عصاة وتطبق عليهم العقوبات المنصوص عليها في الفصل 141من الظهير\nالشريف الصادر في 6ربيع اآلخر 10( 1376نوفمبر )1956بمثابة قانون العدل العسكري\nرجال الرديف المعاد تجنيدهم الذين لم يستجيبوا دون سبب مقبول الستدعاء أو ألمر تجنيد\nفردي أو عام."
    },
    {
      "provision_ref": "art37",
      "chapter": "القسم :3أحكام خاصة بهيئة رجال الرديف غير الضباط",
      "section": "37",
      "title": "المادة 37",
      "content": "يعاقب بغرامة من 1.200إلى 6.000درهم وبالحبس من ثمانية أيام إلى شهر أو بإحدى\nهاتين العقوبتين فقط على عدم تقديم التصريح بتغيير محل اإلقامة المنصوص عليه في المادة\n 8من هذا القانون."
    },
    {
      "provision_ref": "art38",
      "chapter": "القسم :3أحكام خاصة بهيئة رجال الرديف غير الضباط",
      "section": "38",
      "title": "المادة 38",
      "content": "تختص المحاكم العسكرية وحدها بالنظر في المخالفات المنصوص عليها في المادتين\n 36و 37أعاله."
    },
    {
      "provision_ref": "art39",
      "chapter": "القسم :3أحكام خاصة بهيئة رجال الرديف غير الضباط",
      "section": "39",
      "title": "المادة 39",
      "content": "ينسخ هذا القانون جميع األحكام المنافية لما ورد فيه والسيما الجزء الرابع (حالة\nالمفروضة عليهم الخدمة العسكرية في الرديف) من المرسوم الملكي رقم 137.66بتاريخ\n 20من صفر 9( 1386يونيو )1966المعتبر بمثابة قانون يتعلق بإحداث وتنظيم الخدمة\nالعسكرية.\n\n-12-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}