{
  "id": "ma-adala-security-6501",
  "type": "statute",
  "title": "ظهير شريف بإحداث اللجنة المغربية للتاريخ العسكري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث بجانب جاللتنا الشريفة لجنة مغربية للتاريخ العسكري تلحق باألركان العامة\nللقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتناط باللجنة المغربية للتاريخ العسكري المهام التالية:\n\n\nالقيام بالدراسات واألبحاث الالزمة لتحديد المنقوالت والعقارات التي تكون في\nالمحافظة عليها فائدة بالنسبة للتاريخ العسكري؛\n\n\n\nوضع جرد للممتلكات المذكورة وتجميع وثائقها والعمل على ترتيبها والمحافظة عليها؛\n\n\n\nإحصاء وضبط المواقع العسكرية وإعداد خريطة خاصة تتعلق بالذاكرة العسكرية؛\n\n\n\nتطوير البحث العلمي في مجال التاريخ العسكري والعمل بتعاون مع المؤسسات المدنية\nوالعسكرية المعنية بتطوير تعليم التاريخ العسكري؛\n\n\n\nاإلشراف على البحوث العلمية في مجال التاريخ العسكري على المستوى الوطني؛\n\n - 1الجريدة الرسمية عدد 4800صادرة بتاريخ 28صفر ( 1421فاتح يونيو ،)2000ص .1255\n\n\nإحداث مراكز األرشيف وخزانات ومتاحف عسكرية وطنية؛\n\n\n\nتحسين قيمة المصنفات والتعريف بها عن طريق النشر وتنظيم معارض؛\n\n\n\nالقيام باألنشطة التي تساهم في إبراز قيمة التاريخ والتراث العسكري؛\n\n\n\nالتعريف بالمخزون األركيولوجي وبالمعالم األثرية العسكرية بالبالد عن طريق إصدار\nمنشورات متخصصة وتنظيم ندوات ومعارض وأنشطة أخرى موازية؛\n\n\n\nالتشجيع على نشر األعمال المتعلقة بالتاريخ العسكري وتنسيقه والمساهمة فيه.\n\nيعهد كذلك إلى اللجنة المغربية للتاريخ العسكري بأن تقترح على السلطة الحكومية\nالمختصة بسن اإلجراءات الالزمة لتطبيق القانون المشار إليه أعاله رقم 22.80التدابير\nالواجب اتخاذها من أجل:\n\n\nصيانة التراث األثري العسكري وإبراز قيمته؛\n\n\n\nبرمجة األبحاث األثرية في المجال العسكري وتنظيم أوراش الحفريات ومراقبتها؛\n\n\n\nالمحافظة على التراث المتحفي العسكري مع ضمان الشروط الالزمة لصيانته وحمايته؛\n\n\n\nاتخاذ التدابير العلمية لتسيير المتاحف ومراقبتها وتفتيشها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\n\nتتألف اللجنة المغربية للتاريخ العسكري من رئيس وخمسة عشر عضوا ً ( )15يعينون\nمن قبل جاللتنا الشريفة.\nويجوز لها أن تحدث في حظيرتها لجانا يحدد تأليفها وطريقة تسييرها بموجب النظام\nالداخلي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيمكن أن تضم اللجنة إليها بهدف االستشارة أو تنفيذ بعض المهام أطرا علمية متخصصة\nيتم اختيارها حسب المعايير المحددة وفقا لنظامها الداخلي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيجوز للجنة المغربية للتاريخ العسكري القيام بأعمال بتعاون مع المؤسسات التي ترى\nفائدة في االستعانة بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتقدم الوزارات إلى اللجنة المساعدات الالزمة لتحقيق أهدافها والقيام بمهامها.\n\n3"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيعهد إلى اللجنة المغربية للتاريخ العسكري بمهام المحافظة على المنقوالت والعقارات\nالتي تهم التاريخ العسكري التابعة إلدارات أخرى وكذا بمهام تسييرها.\nولهذه الغاية ،تنقل إلى اللجنة المغربية للتاريخ العسكري ملكية العقارات والمنقوالت\nالمعنية التي يحدد قوائمها كل من السلطة الحكومية المكلفة بإدارة الدفاع الوطني والسلطة\nالحكومية المكلفة بالشؤون الثقافية ،وذلك قصد توظيفها بالخزانات ومراكز األرشيف\nوالمتاحف المحدثة بموجب ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتقتطع النفقات المتعلقة بإنجاز مهام اللجنة من ميزانية إدارة الدفاع الوطني."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nينشر ظهيرنا الشريف هذا في الجريدة الرسمية.\nوحرر بطنجة في 28من محرم 3( 1421ماي .)2000\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :عبد الرحمن يوسفي.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}