{
  "id": "ma-adala-security-6672",
  "type": "statute",
  "title": "مرسوم لتطبيق المرسوم قانون رقم 2.94.498 الصادر في 16 من ربيع الآخر 1415 (23 سبتمبر 1994) بإحداث وكالة المساكن والتجهيزات العسكرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتتولى السلطة الحكومية المكلفة بالدفاع الوطني الوصاية على وكالة التجهيزات والمساكن\nالعسكرية مع مراعاة السلط والصالحيات المسندة إلى وزير المالية بالمرسوم قانون المشار\nإليه أعاله رقم 2.94.498بتاريخ 16من ربيع اآلخر 23( 1415سبتمبر .)1994\n\n - 1الجريدة الرسمية عدد 4286بتاريخ 18رجب 21( 1415ديسمبر ،)1994ص .2063\n-3-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتألف مجلس إدارة الوكالة الذي يمارس السلط والصالحيات المنصوص عليها في المادة\n 5من المرسوم قانون المشار إليه أعاله رقم 2.94.498بتاريخ 16من ربيع اآلخر 1415\n( 23سبتمبر ،)1994برئاسة الوزير األول أو السلطة الحكومية التي يفوض إليها ذلك ،من\nاألعضاء التالي بيانهم:\n الوزير المكلف بالداخلية؛ الوزير المكلف باالقتصاد والمالية؛ الوزير المكلف بالسكنى والتعمير وسياسة المدينة؛ الوزير المنتدب لدى رئيس الحكومة المكلف بإدارة الدفاع الوطني؛ المدير العام للوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية؛ المفتش العام للقوات المسلحة الملكية؛ قائد الدرك الملكي؛ رئيس المكتب الثالث ألركان الحرب العامة للقوات المسلحة الملكية؛ مفتش القوات الملكية الجوية؛ مفتش البحرية الملكية؛ رئيس المكتب الخامس ألركان الحرب العامة للقوات المسلحة الملكية؛ مفتش سالح الهندسة للقوات المسلحة الملكية.ويجوز لرئيس مجلس اإلدارة أن يدعو لحضور اجتماعات المجلس على سبيل االستشارة\nكل شخص يرى فائدة في االسترشاد برأيه.\n\n - 2تم تغيير وتتميم أحكام المادة الثانية بمقتضى المادة األولى من المرسوم رقم 2.07.1112صادر في 20من\nذي الحجة 31( 1428ديسمبر ،)2007الجريدة الرسمية عدد 5594بتاريخ فاتح محرم 10( 1429يناير\n ،)2008ص .78\n تم تغيير وتتميم أحكام المادة الثانية بمقتضى المادة األولى من المرسوم رقم 2.12.662صادر في 13من جمادىاألولى 25( 1434مارس ،)2013الجريدة الرسمية عدد 6145بتاريخ 11جمادى اآلخرة 22( 1434أبريل\n ،)2013ص .3407\n-4-\n\nوإذا حال مانع دون حضور السلطات الحكومية ،أعضاء مجلس اإلدارة ،ناب عنها في\nاجتماعات المجلس الكتاب العامون للوزارات التابعة لهم.\nيحضر المدير العام جلسات مجلس اإلدارة بصفة استشارية ويقوم بمهام الكتابة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجتمع مجلس اإلدارة بدعوة من رئيسه كلما استلزمت ذلك حاجات الوكالة ومرتين على\nاألقل في السنة:\n قبل 30يونيو لحصر حسابات السنة المالية المنصرمة؛ وقبل 31ديسمبر لدراسة ميزانية الوكالة والبرنامج التقديري لعمليات السنة الماليةالتالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيتمتع المدير العام بجميع السلط والصالحيات الالزمة إلدارة الوكالة وفقا ألحكام المادة\n 7من المرسوم قانون المشار إليه أعاله رقم 2.94.498بتاريخ 16من ربيع اآلخر 1415\n( 23سبتمبر )1994ولهذا الغرض:\n يعمل باسم الوكالة ويباشر أو يأذن في مباشرة جميع التصرفات أو العمليات المتعلقةبغرضها ويمثل الوكالة إزاء الدولة وكل إدارة عامة أو خاصة وإزاء الغير؛\n يقيم الدعاوى القضائية ويدافع فيها عن مصالح الوكالة؛ يدير شؤون جميع المصالح التابعة للوكالة.ويقوم بمهام اآلمر بقبض موارد الوكالة وصرف نفقاتها .ويجوز له بهذه الصفة االلتزام\nبدفع النفقات بواسطة تصرف أو عقد أو صفقة ويعمل على إمساك محاسبة النفقات الملتزم بها\nويصفي ويثبت نفقات الوكالة ومواردها ،ويسلم إلى العون المحاسب األوامر باألداء وسندات\nالموارد المتعلقة بذلك.\n - 3تم تغيير وتتميم أحكام المادة الرابعة بمقتضى المادة األولى من المرسوم رقم 2.07.1112سالف الذكر.\n-5-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\n يحدد تأليف اللجنة التقنية للخبرة المنصوص عليها في المادة 5من المرسوم قانونالمشار إليه أعاله رقم 2.94.498بتاريخ 16من ربيع اآلخر 23( 1415سبتمبر )1994\nبقرار مشترك للسلطة الحكومية المكلفة بإدارة الدفاع الوطني ووزير االقتصاد والمالية.\nيعهد إلى لجنة تقنية بدراسة القضايا التي يكلفها بها مجلس اإلدارة وتقوم اللجنة بعرض\nنتائج أشغالها على المجلس المذكور قصد المصادقة عليها.\nتتألف اللجنة التقنية ،تحت رئاسة المفتش العام للقوات المسلحة الملكية ،من األعضاء\nالتالي بيانهم:\n قائد الدرك الملكي؛ رئيس المكتب الخامس ألركان الحرب العامة للقوات المسلحة الملكية؛ مفتش سالح الهندسة للقوات المسلحة الملكية؛ ممثل الوزير المنتدب لدى رئيس الحكومة المكلف بإدارة الدفاع الوطني؛ ممثل وزارة الداخلية؛ ممثل وزارة االقتصاد والمالية؛ ممثل الوزير المكلف بالسكنى والتعمير وسياسة المدينة؛ المدير العام للوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية؛ المدير العام لوكالة المساكن والتجهيزات العسكرية.وإذا حال مانع دون حضور أعضاء اللجنة التقنية ،يمكن للمعنيين باألمر تعيين من ينوب\nعنهم في االجتماعات.\n\n - 4تم تغيير وتتميم أحكام المادة الخامسة بمقتضى المادة األولى من المرسوم رقم 2.07.1112سالف الذكر.\n تم تغيير وتتميم أحكام المادة الخامسة (الفقرة الثالثة) بمقتضى المادة األولى من المرسوم رقم 2.12.662سالفالذكر.\n-6-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتحدد بقرار لوزير المالية قائمة أراضي ملك الدولة الخاص المشار إليها في الفقرة الثانية\nبالمادة 4من المرسوم قانون المشار إليه أعاله رقم 2.94.498بتاريخ 16من ربيع اآلخر\n 23( 1415سبتمبر .)1994"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتحدد بمرسوم قائمة المنقوالت والعقارات والمساهمات المنقولة المشار إليها في المادة\n 14من المرسوم قانون المشار إليه أعاله رقم 2.94.498بتاريخ 16من ربيع اآلخر 1415\n( 23سبتمبر .)1994"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيسند إلى السلطة الحكومية المكلفة بالدفاع الوطني ووزير المالية واالستثمارات كل واحد\nمنهما فيما يخصه تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 21من جمادى اآلخرة 25( 1415نوفمبر .)1994\nاإلمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير المالية واالستثمارات،\nاإلمضاء :مراد الشريف.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}