{
  "id": "ma-adala-security-6718",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 17.85 المتعلق بنظام معاشات الموظفين المدنيين والعسكريين التابعين للقوات المسلحة الملكية ورجال التأطير والصف بالقوات المساعدة المصابين بعاهات في عمليات الحفاظ على الأمن بالأقاليم الصحراوية المسترجعة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيصرف معاش للعسكريين التابعين للقوات المسلحة الملكية ولرجال التأطير والصف\nبالقوات المساعدة وللموظفين المدنيين المصابين بسبب عمليات المحافظة على األمن في\nاألقاليم الصحراوية المسترجعة بعاهات تحول بينهم وبين االستمرار في الخدمة وال تسمح\nباستدعائهم من جديد لمزاولة نشاطهم.\nويصفى المعاش المشار إليه أعاله ويصرف وفق الشروط المقررة:\n• فيما يخص الموظفين المدنيين :بموجب القانون رقم 011.71بتاريخ\n 12من ذي القعدة 30( 1391ديسمبر )1971المحدث بموجبه نظام المعاشات المدنية؛\n• فيما يخص العسكريين التابعين للقوات المسلحة الملكية :بموجب القانون رقم 013.71\nبتاريخ 12من ذي القعدة 30( 1391ديسمبر )1971المحدث بموجبه نظام المعاشات\nالعسكرية؛\n• فيما يخص رجال التأطير والصف بالقوات المساعدة :بموجب الظهير الشريف المعتبر\nبمثابة قانون رقم 1.74.92بتاريخ 3شعبان 12( 1395أغسطس )1975القاضي\nبانخراط رجال التأطير والصف التابعين للقوات المساعدة في نظام المعاشات\nالعسكرية .\nوينتقل المعاش إلى المستحقين عن صاحبه وفق الشروط المقررة لذلك في النصوص\nالمشار إليها أعاله.\nبيد أن العدد األدنى للسنوات المعتد بها لتصفية المعاش المحدث بموجب هذا القانون يحدد\nبعشرين سنة استثناء من جميع األحكام التشريعية المخالفة لذلك."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nال يمكن الجمع بين المعاشات المنصوص عليها في هذا القانون ومعاشات أخرى غير معاشات\nالعجز التي يكون للمعنيين باألمر أو للمستحقين عنهم الحق في الحصول عليها من الدولة\nالمغربية ألسباب أخرى.\n\n3"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيعمل بأحكام هذا القانون من 26شوال ( 1395فاتح نوفمبر ،)1975بيد أن مفعوله المالي ال\nيبتدئ إال من 9ربيع اآلخر ( 1405فاتح يناير .)1985\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}