{
  "id": "ma-adala-security-6745",
  "type": "statute",
  "title": "مرسوم قانون يتعلق بإحداث وكالة المساكن والتجهيزات العسكرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحول صندوق المساكن والتجهيزات العسكرية إلى وكالة المساكن والتجهيزات\nالعسكرية مع بقائه مؤسسة عامة تتمتع بالشخصية المعنوية واالستقالل المالي وتسري عليها\nمن اآلن أحكام هذا المرسوم قانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع وكالة المساكن والتجهيزات العسكرية لوصاية الدولة ،ويكون الغرض من هذه\nالوصاية ضمان تقيد اجهزتها المختصة بأحكام هذا المرسوم قانون والسيما ما يتعلق منها\nبالمهام المسندة اليها والسهر بوجه عام ،فيما يخصها ،على تطبيق النصوص التشريعية\nوالتنظيمية المتعلقة بالمؤسسات العامة.\nوتخضع الوكالة رعيا لنوعية مهامها إلى رقابة مالية تمارسها عليها الدولة وفق االحكام\nالواردة في هذا المرسوم قانون ،وال تنطبق عليها أحكام الظهير الشريف رقم 1.59.271\n\n - 1الجريدة الرسمية عدد 4274بتاريخ 21ربيع اآلخر 28( 1415سبتمبر ،)1994ص .1603\n ظهير شريف رقم 1.94.433صادر في 18من شعبان 20( 1415يناير )1995بتنفيذ القانون رقم 37.94القاضي بالمصادقة على المرسوم قانون رقم 2.94.498الصادر في 16من ربيع اآلخر 1415\n( 23سبتمبر )1994بإحداث وكالة المساكن والتجهيزات العسكرية\n-2-\n\nبتاريخ 17من شوال 14( 1379أبريل )1960المنظم للمراقبة المالية للدولة على المكاتب\nوالمؤسسات العمومية والشركات ذات االمتياز."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بوكالة المساكن والتجهيزات العسكرية المهام التالية:\n -1أن تشتري األراضي الالزمة لبناء مساكن قصد ايجارها أو بيعها إلى العسكريين\nوالعاملين المدنيين في إدارة الدفاع الوطني أو تخصيصها للمرفق العام التابع لإلدارة\nالمذكورة؛\n -2ان تشتري وتبني مساكن لألغراض المشار اليها في الفقرة السابقة؛\n -3أن تجهز وتجزئ األراضي المراد استخدامها لألغراض المشار إليها في الفقرة 1\nأعاله؛\n -4ان تعهد الوكالة ،بعد طلب المنافسة ،الى هيئات القانون العام أو الخاص بإنجاز أعمال\nتجهيز وتجزيء األراضي المعدة لألغراض المشار اليها في الفقرة 1أعاله ،أو\nانجاز المباني المعدة لنفس األغراض؛\n -5أن تكون الملفات المتعلقة بطلبات القروض ألجل بناء أو شراء مساكن والمقدمة من\nلدن الموظفين المشار إليهم في الفقرة 1من هذه المادة الذين يمكن كذلك أن تمنحهم\nمبالغ مرجعة من الفوائد المستحقة على القروض التي حصلوا عليها لتحقيق نفس\nاألغراض؛\n -6أن تؤجر أو تبيع ان اقتضى الحال العقارات المبنية أو غير المبنية التي صارت غير\nصالحة الستخدامها في القيام بالمهمة المنوطة بها؛\n -7أن تعمل على اقتناء التجهيزات والسيما الطبية أو االجتماعية منها عندما تكون الزمة\nللموظفين المستفيدين من المساكن أو المباني الداخل تشييدها في نطاق مهمتها أو\nلحسن سير المرافق العامة التابعة إلدارة الدفاع الوطني والمقامة بالمباني المذكورة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتنازل الدولة إلى الوكالة ألجل القيام بمهامها ووفق البرامج التي يحددها مجلس إدارتها\nعن العقارات الداخلة في ملك الدولة الخاص والمرصدة إلدارة الدفاع الوطني وذلك مجانا\nوبكامل ملكيتها.\nويجوز للدولة كذلك رعيا لنفس الغرض أن تتنازل إلى الوكالة وفق الشروط المشار\nاليها أعاله عن أراض من الملك الخاص تحدد قائمتها بنص تنظيمي.\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يدير وكالة المساكن والتجهيزات العسكرية مجلس مكون من ممثلين عسكريين ومدنيين\nللدولة يتمتع بجميع السلط والصالحيات الالزمة إلدارة الوكالة ،ويقوم على الخصوص بما\nيلي:\n تحديد برنامج عمل الوكالة؛ حصر الميزانية والحسابات ،وال تكون ميزانية الوكالة قابلة للتنفيذ إال بعد موافقة وزيرالمالية عليها؛\n البت في االشتراءات واالقتراضات المراد اصدارها والرهون المراد انجازهاوالمساهمات الواجب القيام بها في إطار االضطالع بمهمتها؛\n الموافقة على مشاريع الصفقات واالتفاقيات؛ تقرير تفويت المنقوالت أو العقارات بعد استطالع رأي لجنة تقنية للخبرة يحدد تأليفهابنص تنظيمي؛\n تحديد ثمن ايجار العقارات المملوكة للوكالة؛ االذن في اقامة جميع الدعاوي القضائية وإبرام كل اتفاق تحكيم أو مصالحة؛ تحديد الشروط المتعلقة بمنح المبالغ المرجعة من الفوائد والمشار اليها في المادة 3أعاله؛\n تحديد النظام األساسي لمستخدمي الوكالة وضبط تنظيمها العام.ولمجلس االدارة أن يفوض الى المدير جزءا ً من سلطه ما عدا ما يتعلق منها ببرنامج\nالعمل والميزانية والحسابات وشروط منح المبالغ المرجعة من الفوائد والنظام األساسي\nللمستخدمين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تكون مداوالت مجلس االدارة صحيحة إذا حضرها أو كان ممثال فيها ما ال يقل عن\nنصف أعضائه ،وتتخذ قراراته بأغلبية األصوات فإن تعادلت رجح الجانب الذي يكون فيه\nالرئيس.\n\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يسير الوكالة مدير يتمتع بجميع السلط والصالحيات الالزمة لتسييرها.\nوينفذ المدير قرارات مجلس اإلدارة ويساعده مستخدمون يشغلون مناصب قيادية يمكن\nأن يفوض إليهم تحت مسؤوليته جزءا ً من سلطه وصالحياته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتألف موارد وكالة المساكن والتجهيزات العسكرية من:\n -1الدخول المتحصلة من ممتلكاتها أو عملياتها؛\n -2االعانات المالية التي تقدمها الدولة؛\n -3السلفات القابلة لإلرجاع التي تحصل عليها من الخزينة أو من هيئات عامة أو خاصة\nوكذا عوائد االقتراضات المأذون لها في القيام بها وفق النصوص التشريعية الجاري\nبها العمل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تخضع وكالة المساكن والتجهيزات العسكرية المراقبة مالية تجريها الدولة ويراد بها\nالنظر في مطابقة ادارة هذه المؤسسة للمهام المنوطة بها واألهداف المرسومة لها وفي طاقاتها\nالتقنية والمالية وصحة أعمال التسيير التي يقوم بها المدير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تمارس المراقبة المشار اليها في المادة 9أعاله لجنة متألفة من خبراء وعون محاسب\nيعينهم جميعا وزير المالية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تعرض كل ستة أشهر على نظر اللجنة المشار اليها في المادة 10أعاله التدابير المتعلقة\nبتنفيذ الميزانية واجراءات إبرام وانجاز صفقات األعمال أو التوريدات الموقعة من لدن الوكالة\nوالشروط الخاصة بعمليات الشراء العقارية التي تقوم بها واالتفاقيات المبرمة مع الغير\nواستخدام اإلعانات المالية التي تتلقاها أو تمنحها وتطبيق النظام األساسي للمستخدمين وشروط\nالقيام بالمساهمات المالية أو توسيع نطاقها أو تخفيضها.\n-5-\n\nوتفحص اللجنة البيانات المالية السنوية الصادرة عن الوكالة ونبدي رأيها في جودة\nالمراقبة الداخلية للوكالة ،وتتأكد كذلك من أن البيانات المالية تعكس صورة صادقة لممتلكات\nالوكالة ووضعيتها المالية ونتائجها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن في كل وقت وآن أن تمارس اللجنة ألجل القيام بمهمتها جميع السلط المتعلقة\nبإجراء المراقبة على الوثائق أو في عين المكان ،ولها أن نقوم بجميع التحريات وأن تطلب\nموافاتها بجميع الوثائق أو السندات الموجودة لدى الوكالة أو االطالع عليها.\nوتبلغ التقارير التي تحررها اللجنة الى أعضاء مجلس االدارة والى السلطات المعهود\nاليها بالوصاية على الوكالة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يسهر العون المحاسب على صحة االلتزامات وعمليات التصفية واألداء التي يقررها\nاألمر بالصرف وله أن يتعرض عليها ،وفي هذه الحالة يخبر بذلك المدير الذي يمكن أن يأمره\nبالتأشير على القرار أو القيام بالنفقة ،ويرفع العون المحاسب في الحال تقريرا عن هذه\nاالجراءات الى وزير المالية ورئيس مجلس االدارة واللجنة المشار إليها في المادة 10أعاله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تنقل بكامل ملكيتها إلى وكالة المساكن والتجهيزات العسكرية المنقوالت والعقارات\nالخاصة بصندوق المساكن والتجهيزات العسكرية وكذا المساهمات التي يملكها الصندوق\nبتاريخ نشر هذا المرسوم قانون في المنشآت الداخلة بحكم غرضها في إطار المهمة المنوطة\nبالوكالة.\nوتنجز عمليات النقل المشار اليها اعاله بالمجان وال يترتب عليها قبض أي رسم أو\nضريبة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تحل وكالة المساكن والتجهيزات العسكرية محل صندوق المساكن والتجهيزات\nالعسكرية في حقوقه والتزاماته المتعلقة بجميع أنواع العقود وبجميع صفقات الدراسة واالعمال\nوالتوريدات والنقل وبجميع االتفاقيات المالية ،المبرمة قبل تاريخ نشر هذا المرسوم قانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ينسخ هذا المرسوم قانون ويعوض الظهير الشريف رقم 1.72.092الصادر في 21\nمن صفر 6( 1392أبريل )1972باحداث صندوق المساكن والتجهيزات العسكرية ،كما\nوقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ينشر هذا المرسوم قانون في الجريدة الرسمية ويعرض على مجلس النواب للمصادقة\nعليه.\nوحرر بالرباط في 16من ربيع اآلخر 23( 1415سبتمبر .)1994\nاالمضاء :عبد اللطيف الفياللي.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}