{
  "id": "ma-adala-security-6796",
  "type": "statute",
  "title": "مرسوم بتنظيم إدارة الدفاع الوطني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد تنظيم إدارة الدفاع الوطني وفقا ألحكام هذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل إدارة الدفاع الوطني على كتابة عامة وعلى المصالح اإلدارية المركزية التالية:\n المديرية العامة ألمن نظم المعلومات؛ مديرية الشؤون العامة؛ مديرية اإلنجازات والشؤون المالية؛ - 1الجريدة الرسمية عدد 3664بتاريخ 4ربيع اآلخر 19( 1403يناير ،)1983ص .102\n - 2تم تتميم الفصل 2بمقتضى المادة األولى من المرسوم رقم 2.89.520صادر في 18من جمادى األولى\n 18( 1410ديسمبر ،)1989الجريدة الرسمية عدد 4029بتاريخ 19جمادى اآلخرة 17( 1410يناير ،)1990\nص .129\n تم تتميم الفصل الثاني بمقتضى المادة األولى من المرسوم رقم 2.03.719صادر في 16من ربيع األول 1425( 6ماي ،)2004الجريدة الرسمية عدد 5212بتاريخ 23ربيع األول 13( 1425ماي ،)2004ص .2245\n تم تتميم الفصل الثاني بمقتضى المادة األولى من المرسوم رقم 2.11.509صادر في 22من شوال 21( 1432سبتمبر ،)2011الجريدة الرسمية 5987بتاريخ 19ذو القعدة 17( 1432أكتوبر ،)2011ص .5102\n-3-\n\n-\n\nمديرية التسلم وااليصال؛\nمديرية القضاء العسكري؛\nمديرية تسمى «المركز الملكي للكشف الفضائي عن بعد»؛\nمديرية تسمى «المركز الملكي للدراسات واألبحاث الفضائية»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتولى الكاتب العام ،تحت السلطة السامية لجاللة الملك ،إدارة جميع المصالح وتنسيق\nأعمالها.\nويسهر على تطبيق المقررات الملكية السامية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتولى مديرية الشؤون العامة تدبير شؤون الموظفين المدنيين والعسكريين التابعين إلدارة\nالدفاع الوطني وكذا المعدات الخاصة بها.\nوتقوم بإ عداد مشاريع النصوص التشريعية والتنظيمية المتعلقة بالعسكريين في القوات\nالمسلحة الملكية وتعنى باتخاذ اإلجراءات الالزمة إلقرارها وتتتبع تسوية المنازعات.\nوتسند إ ليها ،عالوة على ما ذكر ،مهمة استغالل المعلومات المجفرة لفائدة القوات\nالمسلحة الملكية ومختلف مصالح إدارة الدفاع الوطني ،وذلك باستخدام المناهج الحديثة في\nميدان المعالجة اإلعالمية.\nوتتكفل بتصفية ملفات المعاشات العسكرية وال سيما المتعلقة منها بالمتقاعدين والمعفيين\nوالمستحقين عن العسكريين المستشهدين خالل عمليات المحافظة على النظام في األقاليم\nالصحراوية.\nوتسهر أيضا على رعاية مصالح قدماء المحاربين المغاربة.\nوتضم مديرية الشؤون العامة:\n قسم الشؤون اإلدارية الذي يشتمل على: مصلحة الموظفين والمعدات؛ المصلحة االجتماعية؛ مصلحة الشؤون العسكرية. قسم المعاشات واإلعفاء الذي يشتمل على: مصلحة اإلعفاء؛ - 3تم تغيير وتتميم أحكام الفصل 4بمقتضى المادة األولى من المرسوم رقم 2.91.1صادر في 7ذي القعدة\n 29( 1413أبريل ،)1993الجريدة الرسمية عدد 4205بتاريخ 11ذو الحجة 2( 1413يونيو ،)1993ص\n.918\n-4-\n\n مصلحة المتقاعدين؛ مصلحة الوفيات. قسم الشؤون القانونية والمنازعات الذي يشتمل على: المصلحة القانونية؛ مصلحة المنازعات؛ مصلحة المناهج والتوثيق. قسم المعالجة اإلعالمية الذي يشتمل على: مصلحة الدراسات والتحليالت؛ مصلحة االستغالل؛ مصلحة الشؤون التقنية وجمع المعلومات.الفصل 5\nتتولى مديرية اإلنجازات والشؤون المالية تحضير وحصر الميزانية ،وتسهر على تنفيذها\nوتمسك المحاسبة العامة.\nوتقوم باقتناء المعدات واللوازم الضرورية لتجهيز القوات المسلحة الملكية وتموينها\nوتعهدها ،وتتكلف ،عالوة على ذلك ،بإجراءات إنجاز األبنية والمنشآت الالزمة للقوات\nالمسلحة الملكية وتدبير شؤون أمالك الدولة المخصصة للمتطلبات العسكرية.\nوتضم هذه المديرية:\n قسم الميزانية والمحاسبة الذي يشتمل على: مصلحة برامج ميزانية التسيير؛ مصلحة الدراسات وميزانية التجهيز؛ مصلحة اآلمر بالصرف والمراقبة الحسابية. قسم اإلنجازات الذي يشتمل على: مصلحة االشتراءات داخل المغرب؛ مصلحة االشتراءات خارج المغرب؛ مصلحة التعاون الدولي. قسم الهندسة واألمالك العسكرية الذي يشتمل على: مصلحة الهندسة؛ مصلحة األمالك العسكرية؛ مصلحة الصفقات؛ -مصلحة الدراسات والتخطيطات.\n\n-5-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى مديرية التسلم واإل يصال تسلم المعدات واللوازم وأشغال التجهيز األساسي المعدة\nللقوات المسلحة الملكية وضمان إيصالها إلى األجهزة العسكرية الموجهة إليها ،وتتتبع عالوة\nعلى ذلك إجراءات تصفية المعدات التي أصبحت غير صالحة.\nوتضم هذه المديرية:\n قسم التسلم الذي يشتمل على: مصلحة تسلم المعدات البرية؛ مصلحة تسلم معدات الطيران والبحرية الملكية؛ مصلحة تسلم معدات التموين؛ مصلحة تسلم معدات المواصالت والهندسة؛ مصلحة تسلم المعدات والمنتجات الخاصة بمصلحة الصحة؛ مصلحة تسلم أشغال الهندسة. قسم اإليصال الذي يشتمل على: مصلحة إيصال المعدات واللوازم؛ مصلحة المراقبة واإلحصاءات.الفصل 7\nتتولى مديرية القضاء العسكري السهر على تطبيق أحكام قانون القضاء العسكري\nوالمسائل المتعلقة بسير المحكمة الدائمة للقوات المسلحة الملكية وغيرها من المحاكم العسكرية\nومراقبة وتفتيش المحاكم والسجون العسكرية.\nوتضم هذه المديرية:\n قسم المتابعات الذي يشتمل على: مصلحة قضايا الجنايات؛ مصلحة القضايا الجنحية؛ مصلحة حوادث السير. قسم المراقبة القضائية الذي يشتمل على: مصلحة مراقبة وتفتيش المحاكم والسجون العسكرية؛-6-\n\n مصلحة التنسيق والعالقات الخارجية؛ مصلحة الدراسات والتوثيق والتحليل؛ مصلحة اإلحصاءات وسجل السوابق القضائية والعفو.الفصل 2 – 7\nيتولى المركز الملكي للكشف الفضائي عن بعد مهمة تشجيع وتنسيق عملية استيراد\nمختلف أشكال المنتجات والخدمات المتعلقة بفنون الكشف عن بعد بواسطة األقمار الصناعية\nإلى المملكة المغربية وتصديرها منها ومعالجتها وبيعها واستخدامها بداخلها والقيام بحفظها،\nويستثنى من ذلك صور األرصاد الجوية المنقولة باألقمار الصناعية.\nولهذه الغاية يقوم المركز الملكي للكشف الفضائي عن بعد باألعمال التالية في جميع\nأنحاء المملكة المغربية:\nأ) إحصاء احتياجات اإلدارات أو الهيئات التابعة لها في ميدان الكشف عن بعد وجمعها وتنسيقها\nقصد تقديم طلبات مجمعة ومتناسقة لشراء المنتجات والخدمات والقيام بمضاعفتها؛\nب) استيراد المنتجات والخدمات المتعلقة بالكشف عن بعد وشراؤها في المغرب أو\nالخارج وحفظها ومضاعفتها ومعالجتها وتوزيعها وبيعها أو عرضها لالستخدام .ويؤشر سلفا\nمدير الكشف الفضائي عن بعد على عمليات استيراد المنتجات المذكورة إذا كانت ال تهم\nاإل دارات العامة على أن المعالجة الموضوعية لمنتجات الكشف الفضائي عن بعد يمكن أن\nتقوم بها الوزارات أو الهيئات التابعة لها إذا كانت تتوفر لها الوسائل المالئمة لذلك:\nج) مساعدة ومؤازرة بأي شكل مفيد مستخدمي منتجات الكشف عن بعد سواء كانوا\nتابعين للقطاع العام أو القطاع الخاص قصد تمكينهم من استعمالها بصورة فعالة؛\nد) مراقبة استخدام منتجات الكشف عن بعد قصد ضمان تسخيرها ألغراض سلمية تتالءم\nومصالح المملكة المغربية؛\nهـ) المساهمة في تمثيل المملكة المغربية بالخارج في جميع هيآت القانون العام أو القانون\nالخاص الدولية التي تهتم بفنون الكشف الفضائي عن بعد ،ويجب على الوزارات المعنية أن\nتخبر المركز الملكي للكشف الفضائي عن بعد بنتائج أعمال المنظمات الدولية المتعلقة بمعالجة\nالقضايا المرتبطة بالكشف الفضائي عن بعد.\nويحدد عدد األقسام والمصالح التابعة للمركز الملكي للكشف الفضائي عن بعد،\nواختصاصاتها وتنظيمها بقرار للسلطة الحكومية المكلفة بالدفاع الوطني.\n\n - 4تم تتميم المرسوم بالفصل 2 - 7بمقتضى المادة الثانية من المرسوم رقم 2.89.520سالف الذكر.\n-7-\n\nويسمح للمركز بأن يقوم ببيع المنتجات والخدمات المتعلقة بالكشف الفضائي عن بعد\nوستكون له صفة مصلحة تدار بطريقة مستقلة وفقا للنصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art3-7",
      "section": "3-7",
      "title": "المادة 3-7",
      "content": "يتولى المركز الملكي للدراسات واألبحاث الفضائية مهمة ابتكار وتطوير المشاريع\nالفضائية ،ووضعها والمحافظة على الوسائل الضرورية الستغاللها إضافة إلى البحث في\nميدان التكنولوجيات الفضائية.\nولهذه الغاية ،يقوم المركز الملكي للدراسات واألبحاث الفضائية بالمهام التالية:\n إعداد الدراسات في ميدان الفضاء بتعاون ،إن اقتضى الحال ذلك ،مع المؤسساتالمختصة العمومية أو الخاصة سواء الوطنية أو األجنبية؛\n تشجيع البحث األساسي والتطبيقي بتنسيق مع القطاعات المعنية ،خاصة منها الجامعيةوالصناعية قصد العمل على تحقيق نهضته؛\n اإلشراف على المشاريع الفضائية وقيادتها؛ إعطاء الدعم وتوفير اإلطار والبنيات المالئمة لتطور التقنيات الفضائية خاصة فيميادين التكوين والمعلومات الفضائية؛\n المساهمة في تمثيل المملكة المغربية لدى هيآت القانون العام أو الخاص الدولية التيتهتم بالتكنولوجيات الفضائية؛\nوتحدد اختصاصات وتنظيم أقسام ومصالح المركز الملكي للدراسات واألبحاث\nالفضائية ،بقرار للسلطة الحكومية المكلفة بإدارة الدفاع الوطني يؤشر عليه من طرف السلطة\nالحكومية المكلفة بالمالية والخوصصة والسلطة الحكومية المكلفة بتحديث القطاعات العامة.\n6"
    },
    {
      "provision_ref": "art4-7",
      "section": "4-7",
      "title": "المادة 4-7",
      "content": "تتولى المديرية العامة ألمن نظم المعلومات القيام بالمهام التالية:\n تنسيق أعمال مختلف الوزارات المتعلقة بإعداد وإنجاز استراتيجية الدولة في مجالأمن نظم المعلومات؛\n السهر على تطبيق تعليمات وتوجيهات اللجنة االستراتيجية ألمن نظم المعلوماتالمحدثة بمقتضى المرسوم رقم 2.11.508بتاريخ 22من شوال 21( 1432سبتمبر\n.)2011\n -اقتراح معايير وقواعد خاصة ألمن نظم معلومات الدولة؛\n\n - 5تم تتميم المرسوم بالفصل 3 - 7بمقتضى المادة الثانية من المرسوم رقم 2.03.719سالف الذكر.\n - 6تم تتميم المرسوم بالفصل 4 - 7بمقتضى المادة الثانية من المرسوم رقم 2.11.509سالف الذكر.\n-8-\n\n تسليم التراخيص وتدبير التصاريح المتعلقة بوسائل وخدمات التشفير والمصادقة علىأنظمة إحداث وتأكيد سالمة وصحة التوقيع اإللكتروني وكذا اعتماد مقدمي خدمات\nالمصادقة اإللكترونية طبقا لمقتضيات المواد 13و 14و 15و 21و 23من القانون رقم\n 53.05المتعلق بالتبادل اإللكتروني للمعطيات القانونية؛\n مساعدة وإرشاد اإلدارات والمؤسسات العمومية وكذا القطاع الخاص في إرساء أمنأنظمتهم المعلوماتية؛\n تطوير الخبرة العلمية والتقنية في مجال أمن نظم المعلومات؛ القيام بافتحاص أمن نظم معلومات اإلدارات والمؤسسات العمومية.تحدد اللجنة االستراتيجية ألمن نظم المعلومات محيط هذا االفتحاص وكيفياته؛\n إعداد ،بتعاون مع القطاعات الوزارية ،نظام لليقظة والرصد واإلنذار بأحداث مستأو قد تمس أمن نظم معلومات الدولة وكذا تنسيق اإلجراءات الواجب اتخاذها بهذا\nالشأن؛\n إشعار اللجنة االستراتيجية ألمن نظم المعلومات ،في حالة االستعجال أو تهديد أصابأو قد يصيب أمن نظم معلومات الدولة؛\n تأمين اليقظة التقنية الستباق التطورات واقتراح المستجدات الضرورية في مجال أمننظم المعلومات؛\n تطوير وتنسيق العالقات والشراكات مع الهيآت األجنبية في مجال أمن نظم المعلومات،بتشاور مع اإلدارات المعنية؛\n تنظيم دورات تكوينية ،وأنشطة تحسيسية لفائدة موظفي اإلدارات والمؤسساتالعمومية؛\n مهام كتابة اللجنة االستراتيجية ألمن نظم المعلومات؛تتكون المديرية العامة ألمن نظم المعلومات من أربع مديريات:\n مديرية االستراتيجية والتقنين :تتكلف بإعداد االستراتيجية الوطنية في مجال أمن نظمالمعلومات باتفاق مع القطاعات المعنية.\nتتولى باإلضافة إلى ذلك ،اقتراح مشاريع النصوص القانونية والتنظيمية التي لها عالقة\nبأمن نظم المعلومات ،دراسة الملفات المتعلقة خاصة بالتصاريح ورخص المنتوجات المقننة\nوكذا المصادقة على أنظمة إحداث وفحص التوقيع اإللكتروني.\n مديرية المساعدة والتكوين والمراقبة والخبرة :تتكلف خاصة باقتراح توصيات،ومرجعيات تقنية وطرق استعمال لتحسين مستوى أمن نظم المعلومات والقيام\nبافتحاص أمن نظم معلومات اإلدارات والمؤسسات العمومية.\n مديرية نظم المعلومات المؤمنة :تتكلف بتطوير األنظمة الضرورية لتشغيل نظم مؤمنةلفائدة اإلدارات والمؤسسات العمومية.\n-9-\n\n مديرية تدبير مركز اليقظة والرصد والتصدي للهجمات المعلوماتية :تتكلف بتعاون معباقي اإلدارات بإحداث نظم السهر ،الرصد واإلنذار بأحداث قد تمس أمن نظم\nمعلومات الدولة وكذا التنسيق لمواجهتها.\nيحدد عدد واختصاصات وكذا تنظيم أقسام ومصالح المديرية العامة ألمن نظم المعلومات\nبقرار للسلطة الحكومية المكلفة بإدارة الدفاع الوطني تؤشر عليه السلطات الحكومية المكلفة\nبالمالية وبتحديث القطاعات العامة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد السلطة المكلفة بالدفاع الوطني بقرار التنظيم الداخلي لمختلف المصالح المشار إليها\nأعاله واختصاصاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ينسخ المرسوم رقم 2.77.737الصادر في 16من شوال 30( 1397شتنبر )1977\nبتنظيم إدارة الدفاع الوطني."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير المالية والسلطتين\nالحكوميتين المكلفتين بالشؤون اإلدارية وإدارة الدفاع الوطني ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 28من ربيع األول 13( 1403يناير )1983\nاإلمضاء :المعطى بوعبيد.\nوقعه بالعطف:\nوزير المالية،\nاإلمضاء :عبد اللطيف الجواهري.\n\n- 10 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}