{
  "id": "ma-adala-security-7040",
  "type": "statute",
  "title": "مرسوم بتسليم لباس للعسكريين بالقوات المسلحة الملكية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nالعسكريون بالقوات المسلحة الملكية المزاولون نشاطهم يتسلمون بالمجان المالبس\nوالقبعات واألحذية والشارات والعالمات الخاصة بالدرجة والتي تتألف منها البذلة العسكرية.\nويستفيد العسكريون الفرسان عالوة على ذلك من مجانية عدة رحال الدواب.\nوتحدد بمقرر لألركان العامة للقوات المسلحة الملكية طبيعة مختلف البذالت العسكرية\nوشروط وفترات ارتدائها وكذا مدة استعمال األمتعة المسلمة.\nوتحدد مصلحة التموين بالقوات المسلحة الملكية إجراءات تسليم األمتعة وإدراجها في\nالمحاسبة وتعويض األمتعة المسلمة عند انصرام مدة استعمالها وإمساك المجذات المتعلقة بها\nوكذا جميع الترتيبات الشكلية والمحاسبية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب أن ترجع وتعتبر غير صالحة لالستعمال جميع األمتعة التي نفدت مدة استعمالها.\nوتقوم بإتالف األمتعة المعتبرة غير صالحة لالستعمال لجنة يحدد تأليفها وإجراءات\nسيرها بمقرر لألركان العامة بالقوات المسلحة الملكية.\n -1الجريدة الرسمية عدد 4025بتاريخ 20جمادى األولى 20( 1410ديسمبر ،)1989ص .1737\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nإذا وقع إتالف أو ضياع أمتعة في ظروف ال يمكن أن ينسب أمرها إلى المصلحة وجب\nعلى العسكري المعني باألمر القيام بتعويضها على نفقته.\nويتوجه الضباط لهذه الغاية إلى مخازن للتموين التابعة للتموين العسكري التي تؤهل\nقانونا لحيازة األمتعة المذكورة وتباع بها وحدها مثل هذه األمتعة.\nوفيما يخص العسكريين غير الضباط يقتطع مبلغ األمتعة الواجب تعويضها من األجور\nالتي يتقاضونها.\nوتحدد شروط وأسعار البيع بمقرر لألركان العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيجب على العسكريين غير المأذون لهم في ارتداء البذلة العسكرية تطبيقا لنظام االنضباط\nالعام للقوات المسلحة الملكية أن يرجعوا البذلة المذكورة عند حذفهم من سجالت الجيش.\nوالبذالت العسكرية المرجعة بهذه الطريقة تعتبر وجوبا غير صالحة لالستعمال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيكون العسكريون المأذون لهم في بعض الظروف بارتداء البذلة العسكرية بعد حذفهم من\nسجالت الجيش مسؤولين شخصيا عن البذلة المحتفظ لهم بها.\nويجوز لهم إذا بليت البذلة المذكورة أن يشتروا على نفقتهم لدى مخازن التموين األمتعة\nالواجب تعويض هذه البذلة بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتعويض األمتعة المتلفة أو البالية تطبيقا للمادتين 3و 5أعاله يجب أن يتم بجميع الحاالت\nفي آن واحد مع إرجاع األمتعة المقصودة واعتبارها غير صالحة لالستعمال."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيعمل بهذا المرسوم من تاريخ نشره في الجريدة الرسمية وينسخ جميع األحكام التنظيمية\nالمنافية لما ورد فيه والسيما الجزءين الثاني والثالث من الملحق الثاني بالمرسوم رقم\n 2.57.015بتاريخ 13من جمادى اآلخرة 15( 1376يناير .)1957\nوحرر بالرباط في 17من ذي الحجة 21( 1409يوليو .)1989\nاإلمضاء :الدكتور عزالدين العراقي.\nوقعه بالعطف:\nوزير المالية،\nاإلمضاء :محمد برادة.\nالوزير المنتدب لدى الوزير األول\nالمكلف بالشؤون اإلدارية،\nاإلمضاء :عبد الرحيم بن عبد الجليل.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}