{
  "id": "ma-adala-security-7609",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 1.80 المدمج بموجبه في القوات المساعدة بعض العسكريين بالقوات المسلحة الملكية والمواطنين المنحدرين من الأقاليم الصحراوية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": ".ينفذ القانون رقم 1.80الذي يدمج بموجبه في القوات المساعدة بعض\nالعسكريين بالقوات المسلحة الملكية والمواطنين المنحدرين من األقاليم الصحراوية والمثبت\nنصه بعده كما وافق عليه مجلس النواب في 18من رجب 2( 1400يونيه :)1980\nقانون رقم 1.80يدمج بموجبه في القوات المساعدة بعض العسكريين بالقوات\nالمسلحة الملكية والمواطنين المنحدرين من األقاليم الصحراوية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن أن يدمج المترشحون من المواطنين المنحدرين من األقاليم الصحراوية في أسالك\nالقوات المساعدة بالرغم عن األحكام المتعلقة بشروط التعيين المحددة في الظهير الشريف رقم\n 1.72.533الصادر في 29من صفر 4( 1393أبريل )1973بمثابة قانون يتعلق بالنظام\nاألساسي الخاص برجال القوات المساعدة.\n -1الجريدة الرسمية عدد 3562بتاريخ 28ربيع األول 4( 1401يبراير ،)1981ص .131\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدد مدة تعيين قدماء العسكريين والمترشحين المشار إليهم في الفصلين 1و 2أعاله\nبموجب مرسوم ،ويمكن حذفهم من األسالك خالل المدة المذكورة أو بعد انتهائها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تجرى على المعينين في أسالك القوات المساعدة عمال بالفصلين 1و 2أعاله أحكام\nالظهائر الشريفة اآلتية مع مراعاة أحكام هذا القانون:\n الظهير الشريف رقم 1.72.533الصادر في 29من صفر 4( 1393أبريل )1973بمثابة قانون يتعلق بالنظام األ ساسي الخاص برجال القوات المساعدة ،حسبما وقع تغييره\nوتتميمه؛\n الظهير الشريف رقم 1.74.92الصادر في 3شعبان 12( 1395غشت )1975بمثابةقانون يتعلق بانخراط رجال التسيير والصف بالقوات المساعدة في نظام رواتب التقاعد\nالعسكرية ،حسبما وقع تغييره وتتميمه؛\n الظهير الشريف رقم 1.74.93الصادر في 3شعبان 12( 1395غشت )1975بمثابةقانون يتعلق بتحديد سن تقاعد رجال التسيير والصف بالقوات المساعدة المنخرطين في نظام\nرواتب التقاعد العسكرية ،حسبما وقع تغييره وتتميمه.\nغير أن المواطنين المنحدرين من األقاليم الصحراوية العاملين في القوات المساعدة في\nتاريخ دخول هذا القانون حيز التطبيق والبالغين أكثر من 52سنة من العمر يمكن بالرغم عن\nأحكام النصوص التشريعية المعمول بها االحتفاظ بهم في األسالك إلى أن يبلغوا سن الستين\nمن غير أن يسمح لهم باالستمرار في العمل بعد هذه السن."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إ ن قدماء العسكريين المستفيدين من معاش تقاعد والمعينين في أسالك القوات المساعدة\nطبق الشروط المنصوص عليها في هذا القانون يتوقفون عن االستفادة من معاشاتهم طيلة مدة\nإدماجهم.\nويراجع المعاش المذكور ابتداء من تاريخ حذفهم من األسالك استنادا إلى مجموع األقساط\nالسنوية المكتسبة مع مراعاة تطبيق أحكام الفصل 9ومن القانون رقم 013.71الصادر في\n 12من ذي القعدة 30( 1391دجنبر )1971بإحداث نظام لرواتب التقاعد العسكرية.\nغير أ ن قدماء العسكريين المستفيدين من معاش تقاعد والعاملين بالقوات المساعدة في\nتاريخ دخول هذا القانون حيز التطبيق يستمرون في الجمع بين هذا المعاش وبين المرتبات\nالتي يتقاضونها عن مزاولة العمل والتي ال تخضع لالقتطاع من أجل التقاعد ،ويقبلون كما يقبل\nذوو حقوقهم لالستفادة من نظام المعاشات الممنوحة برسم الزمانة ومن الرصيد الممنوح عن\nالوفاة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعين قدماء العسكريين المشار إليهم بالفصل األول أعاله في الرتبة المطابقة ألقدميتهم\nفي القوات المسلحة الملكية بالنسبة للمعاونين والجنود وفي الرقم االستداللي الذي يعادل رقمهم\nاالستداللي أو يفوقه مباشرة بالنسبة للضباط وضباط الصف والمعاونين األولين ،أما قدماء\nالعسكريين الذين كان لهم في القوات المسلحة الملكية رقم استداللي يتجاوز أعلى رقم استداللي\nمقرر للدرجة المطابقة في القوات المساعدة فيدرجون في آخر رتبة من هذه الدرجة.\nويحتفظون في وضعيتهم الجديدة باألقدمية في الدرجة التي كانت لهم في القوات المسلحة\nالملكية بتاريخ تسريحهم من الجندية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "إن ذوى حقوق قدماء العسكريين والمترشحين المشار إليهم في الفصلين 1و 2أعاله\nالذين استشهدوا على إثر عمليات المحافظة على النظام المنجزة في األقاليم الصحراوية منذ\nفاتح نونبر 1975يقبلون ابتداء من تاريخ استشهاد الهالك لالستفادة من معاش محول حسبما\nهو محدد بالظهير الشريف رقم 1.77.325الصادر في 20من شوال 4( 1397أکتوبر\n )1977بمثابة قانون يتعلق بنظام المعاشات الممنوحة لذوي حقوق الموظفين المدنيين\nوالع سكريين ورجال التسيير والصف بالقوات المساعدة الذين استشهدوا على إثر عمليات\nالمحافظة على النظام في أقاليم الصحراء المسترجعة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ينسخ هذا القانون ويعوض الظهير الشريف رقم 1.76.257الصادر في 28من محرم\n 30( 1396يناير )1976بمثابة قانون يدمج بموجبه مؤقتا في القوات المساعدة بعض قدماء\nالعسكريين بالقوات المسلحة الملكية."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}