{
  "id": "ma-adala-security-7742",
  "type": "statute",
  "title": "ظهير شريف في احداث مصلحة للتموين العسكرى",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تقوم هيأة مصلحة التموين بتسيير شؤون التموين ،وتحتوى هذه الهيأة على من يأتي:\nمستخدمو االدارة وهم موظفو مصلحة التموين او المرنون\nموظفو التنفيذ وهم الضباط والضباط الصغار الدارة التموين واخيرا مستخدموا الجيش\nالمطلق عليهم اسم المستكتبين والعملة العسكريين لإلدارة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يحدد الترتيب التسلسلى الهيئة التموين كما يلي:\n-\n\nالتموين:\n\nممون عام خارج الطبقة (رتبة تعادل رتبة جنرال قائد جحفل)؛\nممون عام من الطبقة األولى (رتبة تعادل رتبة جنرال قائد جيش)؛\nممون عام من الطبقة الثانية (رتبة تعادل رتبة جنرال قائد فريق)؛\nممون عام من الطبقة الثالثة (رتبة تعادل رتبة جنرال قائد فيلق)؛\nممون عسکری خارج الطبقة (رتبة تعادل رتبة كلونيل ماجور)؛\nممون عسكرى من الطبقة األولى (رتبة تعادل رتبة كلونيل)؛\nممون عسكرى من الطبقة الثانية رتبة تعادل (رتبة ليوتنان کلونيل)؛\n - 2تم تغيير هذا الفصل بمقتضى فصل فريد من الظهير شريف رقم 1.80.327بتاريخ 17صفر 25(1401دجنبر\n ،)1980الجريدة الرسمية عدد 3562بتاريخ 28ربيع األول 4( 1401يبراير ،)1981ص 132؛\nممون عسكرى من الطبقة الثالثة رتبة تعادل (رتبة كومندان)؛\nممون عسکری مساعد رتبة تعادل (رتبة قبطان)؛\nضباط االدارة :كلونيل ماجور ،کلونيل ،ليوتنان کلونيل ؛\nكومندان ،قبطان ،مالزم ومالزم مساعد؛\nالضباط الصغار لالدارة والمستكتبون والعملة العسكريون لالدارة لهم نفس الدرجات الممنوحة\nفي الجيوش المشاة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يحدد سنويا عدد المستخدمين االجمالي وتوزيعهم حسب الدرجة من طرف وزير الدفاع\nالوطني وذلك في نطاق عدد الموظفين العسكريين المقررين في الميزانية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يباشر توظيف مستخدمى التسيير من بين ضباط الجيوش أو المصالح المتوفرين على\nرتبة مالزم على االقل والناجحين في امتحانات التخرج من مدارس التكوين المبينة في قرار\nلوزير الدفاع الوطني.\nويعين هؤالء الضباط بتاريخ التخرج من مدارس التكوين في سلك الممونين العسكريين\nبرتبة ممون عسکری مساعد اذا كانوا مالزمين او برتبة ممون عسكرى وأقدمية تطابقان\nالرتبة واالقدمية اللتين يتوفرون عليها في جيشهم أو في سلكهم االصلي اذا كانت لهم رتبة\nتفوق رتبة مالزم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يقع توظيف ضباط سلك التنفيذ طبق ما جاء في مقتضيات الظهير الشريف الصادر في\n 8ذي القعدة 1377الموافق لـ 27مايو 1958بشأن حالة وتوظيف ضباط القوات المسلحة\nالملكية\nغير ان التوظيف عن طريق المدارس يكون من الضباط الصغار او بصفة استثنائية من\nالضباط المحتمل انهم تابعون لجميع الجيوش والمصالح\n - 3تم تغيير هذا الفصل بمقتضى فصل فريد من المرسوم ملكي بمثابة قانون رقم 924.67بتاريخ 10جمادى\nاألولى 5( 1388غشت ،)1968الجريدة الرسمية عدد 2912بتاريخ 26جمادى االولى 21(1388غشت،)1968\nص .1882\n5"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يقع توظيف الجنود اما بصفة مباشرة واما بطريق انتقال المستخدمين التابعين للجيوش\nوللمصالح االخرى\nويكون الضباط الصغار عادة من جيش المصلحة وبصفة استثنائية بطريق االنتقاالت من\nمختلف الجيوش او مصالح القوات المسلحة الملكية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يسند تنفيد ظهيرنا الشريف هذا الى وزير الدفاع الوطني والسالم\nوحرر بالرباط في 6ذي القعدة عام 1378الموافق 14مايو سنة 1959\nوسجل برئاسة الوزارة بتاريخه\nاالمضاء :عبد هللا ابراهيم\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}