{
  "id": "ma-adala-security-7770",
  "type": "statute",
  "title": "مرسوم بإحداث وتنظيم المدرسة الملكية الجوية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :الهدف والتنظيم",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث مؤسسة للتعليم العسكري العالي والتقني تدعى «المدرسة الملكية الجوية» ويكون\nمقرها بمراكش."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :الهدف والتنظيم",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمدرسة الملكية الجوية مهمة القيام بتكوين ضباط القوات الملكية الجوية."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :الهدف والتنظيم",
      "section": "3",
      "title": "المادة 3",
      "content": "تشتمل المدرسة الملكية الجوية على ثانوية للسلك الثاني بالتعليم الثانوي تتولى إعداد\nالمرشحين من التالميذ الضباط للحصول على البكالوريا."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :الهدف والتنظيم",
      "section": "4",
      "title": "المادة 4",
      "content": "نظام المدرسة الملكية الجوية نظام داخلي ويوزع التالميذ بين:\n مجموعة التدريب؛ ثانوية المدرسة الملكية الجوية. -1الجريدة الرسمية عدد 3385بتاريخ 29رمضان 14( 1397شتنبر ،)1977ص .2600\n-2-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :الهدف والتنظيم",
      "section": "5",
      "title": "المادة 5",
      "content": "يشرف على المدرسة الملكية الجوية ضابط سام من القوات الملكية الجوية يعين بمقرر\nلرئيس األركان العامة للقوات المسلحة الملكية.\nويمارس هذا الضابط سلطته على جميع موظفي المدرسة.\nويساعده ضابط سام بصفة مشرف مساعد يكلف بمجموعة التدريب وضابط مدير للدروس\nومدير للتعليم العلمي والتقني ومدير للتدريب العسكري ومدير للثانوية ومجلس الستكمال الخبرة\nومجلس تأديبي ومجلس لألساتذة."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :الهدف والتنظيم",
      "section": "6",
      "title": "المادة 6",
      "content": "يشتمل موظفو المدرسة الملكية الجوية على:\n رجال للتعليم مدنيين وعسكريين؛ ضباط مدربين؛ موظفين إداريين؛ أعوان للخدمة.ويسهر على المصلحة الطبية للمدرسة طبيب أو عدة أطباء عسكريين."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :الهدف والتنظيم",
      "section": "7",
      "title": "المادة 7",
      "content": "يشتمل رجال التعليم المدنيون على:\n-\n\nرجال للتعليم بمؤسسات تكوين اإلطارات العليا يعينون طبقا للمرسوم رقم 2.75.670\nالصادر في 11شوال 17( 1395أكتوبر )1975بمثابة النظام األساسي الخاص برجال\nالتعليم الباحثين في مؤسسات تكوين اإلطارات العليا؛\nرجال للتعليم العالي يلحقون لدى الدفاع الوطني؛\nأساتذة للتعليم الثانوي تضعهم الوزارة المكلفة بالتعليم الثانوي رهن إشارة الدفاع الوطني؛\nأساتذة يتقاضون أجورهم في شكل تعويضات عن ساعات العمل طبقا للتشريع المعمول\nبه."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :الهدف والتنظيم",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين رجال التعليم العسكريون والضباط المدربون من طرف رئيس األركان العامة للقوات\nالمسلحة الملكية."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :الهدف والتنظيم",
      "section": "9",
      "title": "المادة 9",
      "content": "يعين الموظفون اإلداريون وأعوان الخدمة العسكريون والمدنيون من طرف رئيس األركان\nالعامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب األول :الهدف والتنظيم",
      "section": "10",
      "title": "المادة 10",
      "content": "يتألف مجلس استكمال الخبرة من:\n رئيس األركان العامة للقوات المسلحة الملكية أو ممثله بصفة رئيس؛-3-\n\n المشرف على المدرسة الملكية الجوية؛ المشرف المساعد المكلف بمجموعة التدريب؛ الضابط مدير الدروس؛ مدير الثانوية؛ الطبيب الرئيس للمدرسة؛ رجلين للتعليم العالي وأستاذين للتعليم الثانوي يعينهم زمالؤهم على التوالي؛ ضابط أو عدة ضباط مدربين يعينهم المشرف على المدرسة.ويمكن أن يضيف المجلس إليه عند االقتضاء ألجل االستشارة أعضاء آخرين يعينهم رئيس\nاألركان العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجتمع مجلس استكمال الخبرة بإيعاز من رئيسه ،أو باقتراح من المشرف على المدرسة\nومرتين على األقل في السنة.\nويعهد إليه بدراسة واقتراح التدابير الكفيلة بتحسين ظروف العمل ومستوى الدروس.\nويقوم بإعداد النظام الداخلي للمدرسة الذي يعرض على مصادقة رئيس األركان العامة\nللقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتألف المجلس التأديبي من:\n المشرف على المدرسة بصفة رئيس؛ المشرف المساعد المكلف بمجموعة التدريب؛ الضابط مدير الدروس؛ الضابط مدير التدريب العسكري؛ مدير الثانوية؛ األساتذة والمدربين في األقسام المعنية باألمر؛ رؤساء أفواج التالميذ الضباط؛ الطبيب الرئيس للمدرسة؛ ضابط مقرر يعينه المشرف على المدرسة.ويجتمع المجلس التأديبي كلما دعت الظروف إلى ذلك ،ويعهد إليه على الخصوص بإبداء\nرأيه وتقديم اقتراحات إلى رئيس األركان العامة للقوات المسلحة الملكية في حاالت عدم االنضباط\nالخطيرة.\nوإذا تغيب المشرف على المدرسة تولى المشرف المساعد المكلف بمجموعة التدريب رئاسة\nالمجلس التأديبي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتألف مجلس األساتذة من:\n-4-\n\n المشرف على المدرسة الملكية الجوية بصفة رئيس؛ المشرف المساعد المكلف بمجموعة التدريب؛ الضابط مدير الدروس؛ مدير التدريب العسكري؛ مدير الثانوية؛ األساتذة والمدربين في األقسام المعنية باألمر؛ ضابط مقرر يعينه المشرف على المدرسة.ويجتمع هذا المجلس بإيعاز من رئيسه.\nوإذا تغيب المشرف على المدرسة الملكية الجوية تولى المشرف المساعد المكلف بمجموعة\nالتدريب رئاسة مجلس األساتذة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يبدي مجلس األ ساتذة رأيه في جميع المسائل التي تهم التالميذ وقبولهم في القسم أو السنة\nالدراسية الموالية.\nويحدد الترتيب الخاص بكل ثالثة أشهر ويمنح الميزات ويصدر العقوبات.\nالباب الثاني :تعيين التالميذ ونظامهم األساسي"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني :تعيين التالميذ ونظامهم األساسي",
      "section": "15",
      "title": "المادة 15",
      "content": "يعين التالميذ الضباط بالمدرسة الملكية الجوية طبق الشروط اآلتية:\n -1بحكم القبول بناء على الشهادات من بين تالميذ ثانوية المدرسة الملكية الجوية المحصلين\nعلى بكالوريا التعليم الثانوي (الرياضيات أو العلوم التجريبية)؛\n -2على إثر مباراة من بين:\nأ ) العسكريين غير الضباط بالجيش العامل والعسكريين المجندين حملة بكالوريا التعليم\nالثانوي (شعب الرياضيات أو الرياضيات والتقنيات أو عند االقتضاء العلوم التجريبية) البالغين\nمن العمر أقل من 23سنة في 31دجنبر من سنة المباراة والمقبول ترشيحهم بمقرر لرئيس\nاألركان العامة للقوات المسلحة الملكية؛\nب) المرشحين المدنيين حملة بكالوريا التعليم الثانوي (الشعب المبينة في الفقرة ( 2أ) أعاله)\nالبالغين من العمر 18سنة على األقل و 22سنة على األكثر في 31دجنبر من سنة المباراة.\nويجب أن يتوفر جميع المرشحين على القدرة البدنية المطلوبة."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني :تعيين التالميذ ونظامهم األساسي",
      "section": "16",
      "title": "المادة 16",
      "content": "يعين تالميذ ثانوية المدرسة الملكية الجوية على إثر مباراة تفتح في وجه المرشحين\nالمتراوحة أعمارهم بين 15و 17سنة المتوفرين على القدرة البدنية المطلوبة والمقبولين على\nاألقل في السنة الخامسة (شعبة العلوم) بالليسيات والثانويات.\n\n-5-\n\nأما التالميذ المقبولون في الثانوية فتتكفل بهم القوات الملكية الجوية ويمضون التزاما\nعسكريا ابتداء من بلوغهم سن السادسة عشرة ويدمجون برتبة جندي من الطبقة الثانية ويحتفظون\nبها طيلة مدة دراستهم.\nويطبق التشريع المعمول به في ميدان الحوادث المدرسية على المعنيين باألمر قبل بلوغهم\nسن السادسة عشرة ويستفيدون عالوة على ذلك من العالجات الطبية المجانية وعند االقتضاء من\nاإلقامة ألجل العالج بالمستشفيات العسكرية."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثاني :تعيين التالميذ ونظامهم األساسي",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدد شروط وبرامج مباريات القبول في المدرسة الملكية الجوية بمقرر يصدره رئيس\nاألركان العامة للقوات المسلحة الملكية ،بناء على اقتراح من المشرف على المدرسة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثاني :تعيين التالميذ ونظامهم األساسي",
      "section": "18",
      "title": "المادة 18",
      "content": "إن المرشحين المقبولين في المدرسة الملكية الجوية بصفة تالميذ ضباط باستثناء المتفرعين\nمنهم عن ضباط الصف بالجيش العامل الذين يحتفظون برتبتهم يدمجون برتبة عريف أول\nويحتفظون بهذه الرتبة طيلة السنة األولى من الدروس ،ثم يعينون على التوالي في رتبتي مقدم\nومقدم رئيس في بداية السنتين الثانية والثالثة من الدروس.\nأما ضباط الصف بالجيش العامل المقبولون في المدرسة الملكية الجوية بصفة تالميذ ضباط\nفيتنافسون في الترقي خالل مدة دراستهم مع أفراد الجيش العامل المتوفرين على نفس الرتبة\nبالتشكيالت األخرى"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يوقع التالميذ الضباط وقت قبولهم في المدرسة على التزام أو التزام مجدد طبقا للمقتضيات\nالمنصوص عليها في الفصل 37من الظهير الشريف رقم 1.58.011المشار إليه أعاله المؤرخ\nفي 8ذي القعدة 27( 1377مايو .)1958"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "إن عقود االلتزام ،أو االلتزام المجدد الموقع عليها من طرف التالميذ الضباط عند قبولهم\nفي المدرسة الملكية الجوية يمكن فسخها بمقرر لرئيس األركان العامة للقوات المسلحة الملكية\nألسباب عدم االنضباط ،أو لألسباب المنصوص عليها في الفصل 24بعده.\nالباب الثالث :تنظيم الدروس"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :تنظيم الدروس",
      "section": "21",
      "title": "المادة 21",
      "content": "يتابع تالميذ ثانوية المدرسة الملكية الجوية برامج السلك الثاني من التعليم الثانوي التي تتمم\nبتلقين تقنيات المالحة الجوية."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :تنظيم الدروس",
      "section": "22",
      "title": "المادة 22",
      "content": "يتناول التعليم الملقن للتالميذ الضباط بالمدرسة الملكية الجوية:\n التعليم العام؛-6-\n\n التعليم العالي العلمي والتقني والخاص بالمالحة الجوية؛ التدريب العسكري النظري والتقني والتطبيقي؛ التربية البدنية العسكرية والرياضية.وتحدد البرامج من طرف رئيس األركان العامة للقوات المسلحة الملكية بعد استشارة مجلس\nاستكمال الخبرة."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :تنظيم الدروس",
      "section": "23",
      "title": "المادة 23",
      "content": "تستغرق مدة الدروس بالمدرسة الملكية الجوية ست سنوات."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث :تنظيم الدروس",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن أن يؤذن في التكرار بموجب مقرر يصدره رئيس األركان العامة للقوات المسلحة\nالملكية بعد استشارة مجلس األساتذة:\n -1للتالميذ الضباط الذين لم يحصلوا على النقط الكافية لالنتقال إلى السنة الموالية ويطردون\nمن المدرسة في حالة ما إ ذا لم يؤذن لهم بالتكرار ويسرحون باستثناء ضباط الصف بالجيش\nالعامل الذين يعينون للعمل في إحدى تشكيالت القوات المسلحة الملكية بالرتبة التي يتوفرون\nعليها؛\n -2لتالميذ الثانوية المتوفرة فيهم شروط السن وغير المحصلين على المعدل السنوي\nالمطلوب لالنتقال إلى القسم الموالي ،أو الراسبين في اختبارات البكالوريا.\nأما التالميذ غير المأذون لهم في التكرار فيطردون من الثانوية ويلحقون بالقاعدة المدرسية\nللقوات الملكية الجوية بصفة تالميذ ضباط للصف."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثالث :تنظيم الدروس",
      "section": "25",
      "title": "المادة 25",
      "content": "إن التالميذ الضباط الناجحين في امتحان نهاية السنة الثالثة بالمدرسة الملكية الجوية يعينون\nبرتبة مالزم ثان وفقا للتشريع المعمول به."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثالث :تنظيم الدروس",
      "section": "26",
      "title": "المادة 26",
      "content": "يسلم دبلوم نهاية الدروس للتالميذ الضباط الذين تابعوا الطور الكامل للتكوين بالمدرسة\nالملكية الجوية ونجحوا في اختبارات امتحان التخرج.\nالباب الرابع :تسيير المدرسة الملكية الجوية"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :تسيير المدرسة الملكية الجوية",
      "section": "27",
      "title": "المادة 27",
      "content": "تعتبر المدرسة الملكية الجوية مؤسسة تشكل فيلقا يستفيد من االستقالل اإلداري.\nوتطبق على المدرسة الملكية الجوية قواعد التسيير المعمول بها بخصوص تشكيالت القوات\nالمسلحة الملكية والسيما القواعد المحددة بالظهير الشريف رقم 1.59.193المشار إليه أعاله\nالمؤرخ في 15صفر 20( 1379غشت .)1959"
    },
    {
      "provision_ref": "art28-7",
      "chapter": "الباب الرابع :تسيير المدرسة الملكية الجوية",
      "section": "28-7",
      "title": "المادة 28-7",
      "content": "يتسلم الضباط والتالميذ بالمدرسة الملكية الجوية زيادة على رزمة المالبس القانونية بذلتين\nلالستعراض واالحتفال وبذلتين للخروج.\nويستفيد من نفس المنافع رجال التسيير والتالميذ الضباط المقبولون بالمدرسة الملكية الجوية\nقبل تاريخ العمل بهذا المرسوم."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :تسيير المدرسة الملكية الجوية",
      "section": "29",
      "title": "المادة 29",
      "content": "يتقاضى الضباط المكلفون بالتعليم والضباط المدربون تعويضا عن التدريب يحدد مقداره\nوشروطه بقرار للوزير األول."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الرابع :تسيير المدرسة الملكية الجوية",
      "section": "30",
      "title": "المادة 30",
      "content": "يتم تسليم اللوازم والمستندات المدرسية مجانا إلى التالميذ وتتحمل ميزانية القوات المسلحة\nالملكية الصوائر المدرسية المتعلقة بدراستهم.\nالباب الخامس :مقتضيات انتقالية ومختلفة"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :مقتضيات انتقالية ومختلفة",
      "section": "31",
      "title": "المادة 31",
      "content": "يمكن أن يؤذن للتالميذ الضباط المنتمين لبلدان أجنبية في متابعة دروس المدرسة الملكية\nالجوية بمقرر يصدره رئيس األركان العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :مقتضيات انتقالية ومختلفة",
      "section": "32",
      "title": "المادة 32",
      "content": "يلغي هذا المرسوم جميع المقتضيات المنافية المتعلقة بنفس الموضوع ويعمل به ابتداء من\nتاريخ نشره بالجريدة الرسمية.\nغير أ ن شروط القبول المحددة في هذا المرسوم ال يتعرض بها على التالميذ الضباط\nالمقبولين في المدرسة الملكية الجوية قبل هذا التاريخ.\nوتصحح المباريات واالمتحانات المنظمة من طرف المدرسة الملكية الجوية قبل التاريخ\nالمذكور.\nوحرر بالرباط في 4رمضان 20( 1397غشت .)1977\nالوزير األول،\nاإلمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير الشؤون اإلدارية،\nاألمين العام للحكومة،\nاإلمضاء :امحمد بنيخلف.\nوزير المالية،\nاإلمضاء :عبد القادر بنسليمان.\nوزير التعاون وتكوين اإلطارات،\nاإلمضاء :محمد حدو الشيكر.\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}