{
  "id": "ma-adala-security-7780",
  "type": "statute",
  "title": "مرسوم يتعلق بمدارس ومراكز تكوين المترشحين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تناط بالمدارس والمراكز التي يعينها رئيس االركان العامة للقوات المسلحة الملكية مهمة\nتكوين المترشحين وفق الشروط المحددة بهذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يحدد تنظيم وتسيير مدارس ومراكز التكوين المشار اليها في الفصل األول بتعليمات\nيصدرها رئيس االركان العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتم القبول في أطوار تكوين المترشحين على اثر مباراة من بين:\n -1الجريدة الرسمية عدد 3629بتاريخ 24رجب 19( 1402مايو ،)1982ص .589\n-2-\n\n -1العسكريين غير الضباط بالجيش العامل والعسكريين المدعوين للخدمة العسكرية\nبشرط ان يكونوا جميعا حاصلين على مستوى دروس السنة السابعة للتعليم الثانوى وأن يقل\nعمرهم عن ثالثين سنة في 31دجنبر من السنة التي تجرى فيها المباراة وأن يقبل ترشيحهم\nرئيس االركان العامة للقوات المسلحة الملكية؛\n -2المترشحين الذين تابعوا دروس السنة السابعة من التعليم الثانوى ،بشرط ان يكون\nعمرهم أكثر من 18سنة وأقل من 23سنة في 31دجنبر من السنة التي تجرى فيها المباراة.\nويجب أن تتوافر لجميع المترشحين القدرة البدنية المطلوبة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يدمج برتبة عريف أول ويحتفظ بهذه الرتبة طوال مدة التدريب المترشحون الناجحون\nفي المباراة ماعدا المنتمين منهم لضباط الصف بالجيش العامل الذين يحتفظون برتبتهم.\nويتبارى التالميذ المترشحون من ضباط الصف بالجيش العامل من أجل الترقى خالل\nمدة التدريب مع رجال الجيش العامل الذين لهم نفس الرتبة بالتشكيالت األخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يلتزم التالميذ المترشحون في تاريخ قبولهم لقضاء التدريب بالعمل في صفوف القوات\nالمسلحة الملكية طوال مدة ال تقل عن عشر سنوات تبتدىء من تاريخ تعيينهم مترشحين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد برامج مباراة قبول التالميذ المترشحين وتدريبهم بمقرر يصدره رئيس االركان\nالعامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تستغرق مدة تدريب التالميذ المترشحين اثنى عشر شهرا."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين في رتبة مترشحين التالميذ الذين حصلوا في امتحان نهاية التدريب على معدل\n 12/20على االقل.\nوفيما يخص التالميذ اآلخرين يمكن بمقرر لرئيس االركان العامة للقوات المسلحة\nالملكية:\n االذن لهم في التكرار؛\n-3-\n\n او حذفهم من قائمة المتدربين مع االحتفاظ لهم بالرتبة التي كانوا حاصلين عليها\nوارجاعهم الى فرقهم االصلية؛\n أو تسريحهم عند االقتضاء ان كانوا من المترشحين المدنيين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يرتب التالميذ المعينون مترشحين على اثر التدريب في سلم االجور رقم 3بالرغم عن\nجميع االحكام المنافية الواردة في النصوص التنظيمية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن ،وفق الشروط المحددة بالمرسوم رقم 2.75.229المشار اليه اعاله الصادر في\n 20من ربيع اآلخر 2( 1395مايو )1975ان يؤذن للتالميذ المترشحين المنتمين الى بلدان\nأجنبية في متابعة التدريب المعد للتالميذ المغاربة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعمل بهذا المرسوم ابتداء من تاريخ نشره بالجريدة الرسمية .غير ان وضعية المترشحين\nالمتخرجين من المدارس والمراكز المذكورة قبل هذا التاريخ وكذا وضعية التالميذ الجاري\nتدريبهم تسوى اعتبارا من تاريخ قبولهم في المؤسسات المذكورة وفقا الحكام هذا المرسوم.\nوحرر بالرباط في 22من رجب 17( 1402مايو .)1982\nاالمضاء :المعطى بوعبيد.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}