{
  "id": "ma-adala-security-7784",
  "type": "statute",
  "title": "مرسوم بإحداث لجنة لتسريح رجال القوات المساعدة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث لجنة للتسريح من أجل البت في حقيقة الزمانة التي يمكن أن تطرأ على أعوان القوات\nالمساعدة ومصدرها ونوعها وخطورتها وعدم القدرة المؤقتة أو النهائية على مزاولة المهام\nوعزوها للخدمة عند االقتضاء والقيام نتيجة لذلك بتحديد نسبة العجز الناتج عنها.\nوتثبت اللجنة -في حالة الزمانة المعزوة للخدمة والتي تجعل العون غير قادر على مزاولة\nالمهام -حقوقه في معاش الزمانة وتحدد نسبة العجز البدني الواجب اعتبارها في تقدير مبلغ هذا\nالمعاش.\nوتبدي رأيها أيضا بعد إجراء أعمال الخبرة الطبية على المعنيين باألمر ،في االقتراحات\nالمتعلقة بتجديد معاشات الزمانة الممنوحة بصفة مؤقتة.\nوتكلف اللجنة عالوة على ذلك:\n بالبت في طلبات مراجعة معاشات الزمانة الممنوحة بصفة مؤقتة أو نهائية؛ -1الجريدة الرسمية عدد 3384بتاريخ 22رمضان 7( 1397شتنبر ،)1977ص .2535\n-2-\n\n بإثبات حقوق المعنيين باألمر ،عند االقتضاء ،في الجازة الطويلة األمد طبقا للتشريعوالنظام المعمول بهما."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتألف هذه اللجنة من:\nوزير المالية أو ممثله بصفة رئيس؛\nالسلطة الحكومية المكلفة بالوظيفة العمومية أو ممثلها؛\nوزير الداخلية أو ممثله؛\nطبيب مدني يعينه وزير الصحة العمومية؛\nطبيب عسكري يعين من طرف األركان العامة للقوات المسلحة الملكية؛\nمفتش ومساعد يعينان كل سنة من طرف المفتشية العامة للقوات المساعدة ويشاركان في\nاجتماعات اللجنة بصفة استشارية.\nويتولى موظف من وزارة المالية كتابة دورات لجنة التسريح.\nوتحدد اللجنة نظامها الداخلي.\nوال تجرى مداوالت اللجنة إال بحضور جميع األعضاء ،وتتخذ مقررات اللجنة بأغلبية\nاألصوات .وفي حالة تعادل األصوات يرجح الجانب المنتمي إليه الرئيس.\nويوقع على محاضر الجلسات جميع أعضاء اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "توجه ملفات األعوان الواجب عرضها على أنظار اللجنة إلى وزارة المالية من أجل الدراسة\nاألولية قبل التاريخ المقرر لالجتماع بخمسة عشر يوما على األقل .ويجتمع أعضاء اللجنة\nباستدعاء من وزارة المالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجوز للعون المعروضة حالته على لجنة التسريح أن يطلع على ملفه ويدلى بمالحظات\nكتابية إذا ما رغب في ذلك كما يجوز له أن يكون مؤازرا بطبيب حسب اختياره .ويجب إشعار\nالعون المعني باألمر من طرف المفتش العام للقوات المساعدة بموعد اجتماع اللجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتم أثناء اجتماعات اللجنة عرض مضمون الملف وال سيما استنتاجات أعمال الخبرة وجميع\nاألوراق التي ترغب اللجنة في االطالع عليها.\n-3-\n\nويسوغ لكل عضوان يطلع قبل افتتاح الجلسات على الملفات ويستفسر أثناءها العون\nالمعروضة حالته على أنظار اللجنة من أجل دراستها ،ويجوز للعون أن يدلى حينئذ بكل وثيقة أو\nشهادة يكون من شأنها أن تساعد اللجنة على توضيح عناصر الموضوع.\nوإذا كان المعني باألمر مؤازرا من طرف طبيب فإن هذا األخير يدلي بوجهات نظره إلى\nاللجنة وتدرج استنتاجاته في محضر الجلسة ويمكن للجنة أن تأمر باتخاذ جميع تدابير البحث\nالتكميلي التي تراها الزمة كما يمكنها البت في الموضوع بعد االطالع على أوراق الملف المكون\nلهذه الغاية .ويمكنها عالوة على ذلك:\nأن تحتم االستظهار بأوراق جديدة أو تطلب إجراء فحص تكميلي على المعني باألمر إذاارتأت أن استنتاجات الخبير غير كافية؛\nإما أن تغير اقتراحات الخبير فيما يخص القدرة على الخدمة وانتساب الزمانة للعمل؛أو تعرض التغييرات المتعلقة بنسبة الزمانة على أنظار الخبير عند االقتضاء.ويتم حتما تبليغ مقررات لجنة التسريح ،بعد التوقيع على محضر الجلسة ،إلى األعوان\nالمعنيين باألمر من طرف وزارة الداخلية (المفتشية العامة للقوات المساعدة)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعمل بهذا المرسوم ابتداء من تاريخ نشره بالجريدة الرسمية.\nغير أن اللجنة المحدثة بموجب الفصل األول أعاله ،تؤهل لدراسة حاالت الزمانة التي\nطرأت على رجال القوات المساعدة فيما بين فاتح مايو 1973وتاريخ العمل بهذا المرسوم.\nوحرر بالرباط في 4رمضان 20( 1397غشت .)1977\nالوزير األول،\nالمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير الدولة المكلف بالداخلية،\nالمضاء :الدكتور محمد بنهيمة.\nوزير الشؤون الدارية،\nاألمين العام للحكومة،\nالمضاء :امحمد بنيخلف.\nوزير المالية.\nالمضاء :عبد القادر بنسليمان.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}