{
  "id": "ma-adala-security-7898",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يدمج بموجبه مؤقتا في القوات المساعدة بعض قدماء العسكريين بالقوات المسلحة الملكية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن العسكريين بقواتنا المسلحة الملكية المحالين على التقاعد أو المحذوفين من أسالك الجيش\nيمكن بصفة استثنائية ومؤقتة بناء على طلب منهم إدماجهم بصفة مؤقتة في القوات المساعدة وفقا\nلجدول المطابقة اآلتي إذا لم يتم تسريحهم من الجندية على إثر أسباب تتعلق بالعجز البدني أو\nعلى أسباب تأديبية وإذا لم يتجاوزوا سن التقاعد المقررة بالنسبة لرجال القوات المساعدة:\n\n -1الجريدة الرسمية عدد 3349بتاريخ 14محرم 5( 1397يناير ،)1977ص .24\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ا ن العسكريين المعينين عمال بمقتضيات الفصل األول أعاله تجرى عليهم مع مراعاة\nالمقتضيات اآلتية أحكام الظهير الشريف رقم 1.72.533الصادر في 29صفر 4( 1393أبريل\n )1973بمثابة قانون يتعلق بالنظام األساسي لرجال القوات المساعدة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعين العسكريون الذين يهمهم األمر في الرتبة األولى من درجتهم ويتقاضون خالل مدة\nإدماجهم المرتب المطابق غير الجاري عليه االقتطاع من أجل التقاعد ويستفيدون باإلضافة إلى\nذلك من التعويضات والمنافع المطابقة المقررة لرجال القوات المساعدة في وضعيتهم باستثناء\nالتعويضات العائلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "بالرغم عن جميع المقتضيات التشريعية أو التنظيمية المنافية فإن المعنيين باألمر يؤذن لهم\nفي الجمع بين المرتبات المقررة في الفصل 3أعاله وبين رواتب تقاعدهم عند االقتضاء ويقبلون\n\n-3-\n\nكما يقبل ذوو حقوقهم لالستفادة من نظام الرواتب الممنوحة برسم الزمانة والرصيد الممنوح عن\nالوفاة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يقضى العسكريون المشار إليهم في الفصل األول فترات عمل تحدد بمرسوم يصدر باقتراح\nمن وزير الداخلية.\nويمكن حذف األعوان من األسالك خالل الفترات المذكورة أو عند انتهائها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ينشر في الجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون ويعمل به ابتداء من\n 15يناير .1976\nوحرر بالرباط في 28محرم 30( 1396يناير .)1976\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}