{
  "id": "ma-adala-security-7936",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون تحدد بموجبه شروط وكيفيات دخول العسكريين بالقوات المسلحة الملكية إلى أسلاك رجال القوات المساعدة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن العسكريين بقواتنا المسلحة الملكية يلجون ،مع مراعاة مقتضيات ظهيرنا الشريف هذا\nالصادر بمثابة قانون ،أسالك رجال القوات المساعدة طبق الشروط المقررة في الظهير الشريف\nرقم 1.72.533المشار إليه أعاله الصادر في 29صفر 4( 1393أبريل )1973بمثابة قانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "إن العسكريين بقواتنا المسلحة الملكية المحالين على التقاعد والمحذوفين من أسالك الجيش\nيمكن إذا لم يسرحوا من الجندية ألسباب تتعلق بالعجز البدني أو ألسباب تأديبية وإذا لم يتجاوزوا\n -1الجريدة الرسمية عدد 3360بتاريخ 3ربيع الثاني 23( 1397مارس ،)1977ص .856\n-2-\n\nحد السن المقرر لرجال أسالك القوات المساعدة التي سينتمون إليها ،إعادة إدماجهم بطلب منهم\nفي صفوف القوات المساعدة ابتداء من تاريخ حذفهم من أسالك الجيش طبقا لجدول المماثلة اآلتي:\n\nوتحدد سنويا في قرار مشترك لل سلطتين الحكوميتين المكلفتين بالدفاع الوطني والداخلية\nنسبة المناصب الشاغرة في الميزانية بخصوص القوات المساعدة والمعدة لتعيين العسكريين من\nالقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إن العسكريين المعينين وفقا للفصل الثاني أعاله تجرى عليهم مقتضيات الظهير الشريف\nرقم 1.72.533الصادر في 29صفر 4( 1393أبريل )1973بمثابة قانون يتعلق بالنظام\nاألساسي الخاص برجال القوات المساعدة.\nويعينون في الرتبة المطابقة ألقدميتهم في العمل بالقوات المسلحة الملكية فيما يخص\nالمعاونين والجنود وفي رقم استداللي يعادل رقمهم االستداللي أو يفوقه مباشرة فيما يخص\nالضباط وضباط الصف والمعاونين األولين.\nغير أن الضباط وضباط الصف والمعاونين األولين المتوفرين في القوات المسلحة الملكية\nعلى رقم استداللي يفوق الرقم االستداللي المقرر آلخر رتبة من الدرجة المطابقة بالقوات\nالمساعدة ويستفيدون من مبلغ تعويضي يجرى عليه االقتطاع ألجل التقاعد ويعادل مقداره الفرق\nبين الرقمين االستدالليين ،ويخفض هذا المبلغ التعويضي على أساس كل ترق.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتم ترقي العسكريين المعاد إدماجهم في صفوف القوات المساعدة طبقا لمقتضيات النظام\nاألساسي الخاص برجال القوات المساعدة.\nغير أن األقدمية في العمل بالدرجة المتوفر عليها سابقا بالقوات المسلحة الملكية تعتبر في\nتقدير األقدمية المطلوبة للترقي إلى الدرجة الموالية من تسلسل درجات القوات المساعدة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إن العسكريين المشار إ ليهم في الفصل الثاني أعاله والمدمجين بالفعل في صفوف القوات\nالمساعدة يبقون منخرطين في نظام رواتب التقاعد العسكرية المحدث بالقانون رقم 013.71\nالمؤرخ في 12ذي القعدة 30( 1391دجنبر )1971ويتحملون طيلة مدة عملهم في هذه الهيئة\nاقتطاعا قدره %7من المرتب األساسي المقرر لوضعيتهم الجديدة طبق الشروط المنصوص\nعليها بالفصول 19و 20و 21من القانون المذكور.\nأما تصفية راتب التقاعد الذي تمكنهم المطالبة به عند حذفهم من أسالك القوات المسلحة\nالملكية فتوقف إلى تاريخ حذفهم من أسالك القوات المساعدة وتنجز حينئذ باعتبار األقساط السنوية\nالمكتسبة في كل من القوات المسلحة الملكية والقوات المساعدة تطبيقا للظهير الشريف رقم\n 1.75.92المشار إليه أعاله الصادر في 3شعبان 12( 1395غشت )1975بمثابة قانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تسمى مقتضيات الفصول ( 24المقطع )2و( 25المقطع )2و( 37المقطع )3من الظهير\nالشريف رقم 1.72.533المشار إليه أعاله الصادر في 25صفر 4( 1393أبريل )1973بمثابة\nقانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعمل بظهيرنا الشريف هذا المعتبر بمثابة قانون ابتداء من تاريخ نشره في الجريدة الرسمية.\nوحرر بالرباط في 25صفر 15( 1397يبراير .)1977\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}