{
  "id": "ma-adala-security-8110",
  "type": "statute",
  "title": "ظهير شريف يتعلق بالمصادقة على نظام الانضباط العام  في حظيرة القوات المسلحة الملكية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يصادق جنابنا الشريف على نظام االنضباط العام في حظيرة القوات المسلحة الملكية كما\nهو ملحق بظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يطبق ظهيرنا الشريف هذا على جميع رجال األسلحة والجيوش والمكاتب والمصالح\nوالمديريات وغيرها من الهيئات التي تشتمل عليها القوات المسلحة الملكية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتخذ التدابير التكميلية لتطبيق ظهيرنا الشريف هذا بمقرر لرئيس األركان العامة للقوات\nالمسلحة الملكية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تلغى جميع المقتضيات المنافية لظهيرنا الشريف هذا الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 15رجب 5( 1394غشت .)1974\n*\n*\n\n*\n\n -1الجريدة الرسمية عدد 3240مكرر بتاريخ 24ذو القعدة 9( 1394دجنبر ،)1974ص .3617\n-2-\n\nتصدير\n -1إن جاللة الملك أمير المؤمنين الممثل األسمى لألمة ورمز وحدتها والضامن الستقالل\nالبالد وحوزة المملكة والعامل على صيانة حقوق وحريات المواطنين هو الذي يحرص في كل\nوقت وحين وفي جميع الظروف على أمن ووحدة تراب المملكة ومؤسساتها وعلى ضمان سالمة\nاألشخاص وحماية ممتلكاتهم ،وتع تبر هذه المهام المقدسة بمثابة الدفاع عن حوزة الوطن ويعهد\nبها إلى القوات المسلحة الملكية التي تضطلع بها سيرا مع التوجيهات السامية لقائدها األعلى.\n -2تتطلب واجبات الدفاع عن الوطن التحلي بصفات الوالء والنزاهة والشجاعة والذكاء\nوالتوفر على المؤهالت التقنية الخاصة.\nغير أن االنضباط في هذا الميدان يعتبر وحده كفيال بجعل المزايا الفردية المطلوبة مسخرة\nلخدمة كل من األمة والجماعة العسكرية كما يعد بتحديده لعالقات النظام التسلسلي ودرجات القيادة\nعامال من عوامل التماسك والتئالف التي تضمن نظام وحسن سير المصالح ألنه يحدد ما لكل\nشخص من حقوق وما عليه من مسؤوليات.\n -3يرتكز االنضباط في حظيرة القوات المسلحة الملكية على اإلخالص هلل والوطن والملك.\nويتعين على الضباط وضباط الصف والجنود أداء القسم اآلتي:\n«أقسم باهلل العظيم أن أكون مخلصا هلل ولملكي وأن أتفانى في خدمة وطني والدفاع عن\nحوزته ووحدة ترابه وعن شرفه ومؤسساته وقوانينه ضد كل خطر وأن أنفذ أوامر جاللة الملك\nالقائد األعلى رئيس األركان العامة للقوات المسلحة الملكية».\n -4يتجلى االنضباط في احترام النظام التسلسلي والتنفيذ التام لألوامر الصادرة وفق القسم\nالمؤدى والقوانين واألنظمة التي تخضع لها حياة األمة.\nويجب أن تنفذ األوامر بكل إخالص وذكاء وتقع تبعة األوامر ومسؤوليتها على الذين\nأصدروها وعلى الذين يتولون تنفيذها ،وال يمكن ألي عسكري أن يحتج بجهله لمقتضيات\nالنصوص التشريعية أو التنظيمية المعمول بها أو يستند إلى سلطة رئيسه کي يبرر تنفيذ األوامر\nالمخالفة لمهمة الدفاع عن الوطن ومؤسساته.\n -5يساعد التكوين العسكري كل فرد من أفراد القوات المسلحة الملكية على الشعور الكامل\nبمهمته ويوفر له الوسائل التقنية الالزمة إلنجازها وينمي فيه روح الشرف والوفاء ،ويقوى\nأواصر التماسك بين أفراد الجماعة وتشبث كل واحد منهم بمبادئ الدين الحنيف ،كما يساهم في\nالتطور االجتماعي لرجال القوات المسلحة الملكية ،وال يجوز أن تستعمل في أي حال من األحوال\nالوسائل الخاصة بالتكوين العسكري ألغراض غير األغراض المرسومة له في التوجيهات العامة\nلجاللة الملك القائد األعلى رئيس األركان العامة للقوات المسلحة الملكية.\n\n-3-\n\n -6يترتب عن االنضباط الملتزم به تخويل مكافئات كما يترتب عنه إنزال العقاب ،وكلتا\nالمكافئات والعقوبات تعبر عن رأى الرئيس في مرؤسيه ،ويجب تخويل المكافأة وإنزال العقاب\nبكل عدل وإنصاف ،ويتعين على الرئيس المسندة إليه السلطة إصدار العقوبات على المخالفين\nللنظام؛ غير أنه ال يجوز له التصرف في ذلك إال في األحوال وحسب الدواعي المنصوص عليها\nفي القوانين واألنظمة.\nويمنع منعا كليا إنزال أي عقاب من أجل اعتبارات خارجة عن نطاق أداء الواجب كما يمنع\nالقيام بأي عمل أو حركة أو كالم مهين يقصد به رئيس أحد مرؤوسيه وإال ترتبت عن ذلك عقوبات\nتأديبية.\n -7يجب على العسكر يين كيفما كانت رتبهم في النظام التسلسلي أن تكون العالقات بينهم\nقائمة على االحترام والصفاء الواجبين على رفقاء كفاح يضطلعون على وجه التضامن بمهمة\nالدفاع عن حوزة المملكة وحماية مؤسساتها وقوانينها واستقاللها وشرفها.\nويهدف هذا النظام إلى تحديد مبادئ االنضباط وميدان تطبيقه ومدى أثره ومفعوله.\nالجزء األول :النظام التسلسلي ودرجات القيادة\nالباب األول :النظام التسلسلي"
    },
    {
      "provision_ref": "art4-1",
      "chapter": "الباب األول :النظام التسلسلي",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "الرتبة عنوان األهلية للقيام بمهام محددة ،ويتم التعيين في مختلف الرتب المشتمل عليها\nالنظام التسلسلي بناء على ظهير شريف فيما يخص الضباط وبناء على مقرر لرئيس األركان\nالعامة للقوات المسلحة الملكية فيما يخص ضباط الصف والجنود طبق مقتضيات األنظمة\nاألساسية الخاصة بكل صنف من األصناف المذكورة.\n -2األقدمية في الرتبة هي المدة المقضية في مزاولة العمل بهذه الرتبة.\n -3أن الضباط وضباط الصف والجنود المتقاعدين أو الموجودين في وضعية عدم االستفادة\nمن األقدمية المدعوين للجندية من جديد يرتبون حسب رتبهم وأقدميتهم في العمل الفعلي بهذه\nالرتبة .وعند التساوي في الرتبة واألقدمية يرتبون بعد الضباط وضباط الصف والجنود المنتمين\nللجيش العامل.\n -4أن المستفيد من رتبة ما يحق له ويجب عليه إلزام جميع العسكريين الموضوعين تحت\nإمرته في النظام التسلسلي باحترام قواعد االنضباط."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :النظام التسلسلي",
      "section": "5",
      "title": "المادة 5",
      "content": "يتضمن الجدول اآلتي النظام التسلسلي العام لرتب الضباط في كل جيش وسالح:\n\n-5-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :النظام التسلسلي",
      "section": "6",
      "title": "المادة 6",
      "content": "يتضمن الجدول اآلتي تحديد النظام التسلسلي العام لرتب ضباط الصف:"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :النظام التسلسلي",
      "section": "7",
      "title": "المادة 7",
      "content": "يتضمن الجدول اآلتي تحديد النظام التسلسلي العام لرتب الجنود:"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :النظام التسلسلي",
      "section": "8",
      "title": "المادة 8",
      "content": "إن الرتب المنصوص عليها في األنظمة األساسية الخاصة بالضباط وضباط الصف تطبق\nعلى النساء بالقوات المسلحة الملكية وتجرى مقتضيات هذا النظام على النساء المشار إليهن ما لم\nيقرر خالف ذلك في نص خاص.\n-6-\n\nوال تسند إ ليهن قيادة وحدة من الوحدات ما عدا فيما يخص المصالح أو المناصب التابعة\nللمصلحة الصحية والمصلحة االجتماعية بالقوات المسلحة الملكية.\nوتحدد األسماء العسكرية للنساء بالقوات المسلحة الملكية طبق الجدول اآلتي:\n -1فيما يخص النساء الضابطات:\n ضابطة من الطبقة الخامسة؛ ضابطة من الطبقة الرابعة؛ ضابطة من الطبقة الثالثة؛ ضابطة من الطبقة الثانية؛ ضابطة من الطبقة األولى؛ ضابطة خارج الطبقة.بدال من رتب مالزم ثان ومالزم وقبطان و کومندان وليوتنان کلونيل و كلونيل.\n -2فيما يخص النساء ضابطات الصف:\n ضابطة صف من الطبقة الخامسة؛ ضابطة صف من الطبقة الرابعة؛ ضابطة صف من الطبقة الثالثة؛ ضابطة صف من الطبقة الثانية؛ ضابطة صف من الطبقة األولى؛ ضابطة صف خارج الطبقة.بدال من رتب مقدم ومقدم رئيس ومقدم ماجور ورقيب ورقيب رئيس ومرشح."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "التالميذ وأشباههم\nيحمل التالميذ العسكريون بمدارس التكوين لقب مرشح أو تلميذ ضابط أو تلميذ ضابط صف\nأو تلميذ دركي أو متدرب أو تلميذ حسب نوع واسم المؤسسة التي ينتمون إليها.\nوال تنطبق األلقاب المذكورة على أية رتبة من الرتب العسكرية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "األلقاب\n -1يخاطب مشيرو المملكة بعبارة «السيد المشير».\n\n-7-\n\n -2يجب على كل مأمور يتوجه بالخطاب شفويا أو كتابة إلى أحد رؤسائه أن يستعمل العبارة\nاآلتية:\n\nالباب الثاني :القيادة"
    },
    {
      "provision_ref": "art11-8",
      "chapter": "الباب الثاني :القيادة",
      "section": "11-8",
      "title": "المادة 11-8",
      "content": "التعريف\n -1القيادة في األهلية العالقة بالرتبة قصد ممارسة السلطة طبق الصور والكيفيات المحددة\nفي التشريع والنظام المعمول بهما.\n -3يعتبر العسكريون في ممارسة مهامهم تابعين بعضهم لبعض وفق النظام التسلسلي\nالمحدد في الفصول 5و 6و 7من هذا النظام.\nغير أن جميع العسكريين يعتبرون في كل األحوال خاضعين مباشرة لسلطة جاللة الملك\nالقائد األعلى رئيس األركان العامة للقوات المسلحة الملكية الذي تحق له ممارسة مهام القيادة على\nالرغم من النظام التسلسلي.\n -3يكتسي االحترام الدقيق لقواعد نظام التسلسل والمأمورية أهمية أساسية ألنه يحدد\nمسؤولية كل واحد فيما يتعلق بحقوقه وواجباته تحديدا يمتنع معه الشطط في استعمال السلطة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :القيادة",
      "section": "12",
      "title": "المادة 12",
      "content": "الحق في ممارسة القيادة\nيخول الحق في ممارسة القيادة بمقرر فردي يصدره جاللة الملك القائد األعلى رئيس\nاألركان العامة للقوات المسلحة الملكية.\nويمكن فيما يخص بعض أصناف العسكريين أن يقع تخويل الحق في ممارسة القيادة من\nالسلطة المفوض إليها في هذا الصدد من طرف جاللة الملك ،ويخول الحق في القيادة ما عدا في\nظروف خاصة حسب األقدمية عند التساوي في الرتبة وحسب األقدمية في الرتبة السابقة عند\nالتساوي في األقدمية.\nويرتب ضباط الصف المتدرجون في األسالك العسكرية قبل ضباط الصف المجندين أو\nالمعاد تجنيدهم ،ويرتب التالميذ الضباط بعد المرشحين كما يرتب التالميذ ضباط الصف بعد\nالمقدمين بالجيش والمقدمين بالدرك."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :القيادة",
      "section": "13",
      "title": "المادة 13",
      "content": "حق ممارسة القيادة في بعض الحاالت الخاصة\n -1ميدان العمليات|:\nيمكن أن يسند جاللة الملك القائد األعلى رئيس األركان العامة للقوات المسلحة الملكية مهام\n«قيادة العمليات» ألجل اإلعداد لبعض المهام الخاصة أو العمل على تنفيذها من طرف مجموعات\nمن القوات تشتمل على عدة وحدات أو على أجزاء وحدات.\n -2اجتماع وحدات بصورة طارئة:\n-9-\n\nيتعين على أقدم قائد وحدة بأعلى رتبة في حالة اجتماع طارئ لوحدات تابعة لعدة قيادات\nومنفصلة عن رؤسائها بسبب ظروف قاهرة أن يخبر رئيس األركان العامة أو قائد العمليات\nبالوضعية التي توجد عليها هذه الوحدات.\nوفي انتظار أوامر رئيس األركان العامة أو قائد العمليات أو في حالة تعذر االتصال بهاتين\nالسلطتين فإن قائد الوحدة المشار إليه في المقطع 1أعاله يتولى قيادة جميع الوحدات.\nويؤكد للوحدات أمر القيام بمهامها أو يحدد لها مهام جديدة إذا أصبحت غير قادرة على تنفيذ\nالمهام المنوطة بها.\n -3الطائرات والوحدات البحرية:\nيعتبر قواد الوحدات البحرية أو الطائرات كيفما كانت رتبهم مسؤولين عن أمن وسالمة\nالممتلكات واألشخاص الموجودين على ظهر الباخرة أو الطائرة ،ويعهد إلى رئيس المجموعة أو\nإلى أقدم ض ابط من العسكريين المنقولين بمهام القيادة على متن طائرة وبالسهر على التطبيق\nالدقيق لنظام االنضباط داخل البواخر أو الطائرات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "استمرار ممارسة القيادة ودوامها\n -1استمرار ممارسة القيادة:\nيجب أن تكون ممارسة القيادة مستمرة في جميع الظروف واألماكن ،وإذا كان الشخص\nالمسندة إليه مهام القيادة ال يستطيع ألسباب شخصية غير متوقعة وغير ممكن تجنبها ممارسة\nمهام القيادة فإن هذه المهام تسند حينئذ إلى الشخص الذي يشغل الرتبة األولى من بين المأمورين\nحسب النظام التسلسلي ما لم يكن هناك التنصيص خاص على التكليف بالقيادة.\nوتمارس هذه القيادة على سبيل «النيابة» ويتعين على القائد بالنيابة أن يطلع فورا رئيس\nاألركان العامة على تسلمه مهام القيادة ،وفي هذه الحالة يجوز لرئيس األركان العامة إما تأكيد\nالقيادة المذكورة أو تعيين الضابط الذي يتولى ممارستها.\n -2دوام ممارسة القيادة:\nإذا كان الشخص المسندة إليه مهام القيادة ال يستطيع القيام بصفة مباشرة وشخصية بجميع\nاألعمال الالزمة لممارسة هذه القيادة فإن هذا الشخص يعين خالل مدة تعذر ذلك عليه أحد مأموريه\nللقيام بالنيابة عنه في إنجاز مهمته كال أو بعضا ،وتتوقف هذه النيابة المؤقتة على موافقة رئيس\nاألركان العامة فيما يخص أصناف العسكريين المعينة بمقرر لجاللة الملك القائد األعلى رئيس\nاألركان العامة للقوات المسلحة الملكية.\nالجزء الثاني :الواجبات والمسؤوليات\n-10-\n\nالباب األول :مبادئ عامة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب األول :مبادئ عامة",
      "section": "15",
      "title": "المادة 15",
      "content": "إن االنتماء إلى القوات المسلحة الملكية يخول العسكري وضعية ممتازة تفرض واجبات\nمرتبطة بالحقوق التي يمارسها أو يدافع عنها.\nواعتبارا لخضوع كل عسكري لألوامر المباشرة لجاللة الملك فإن العسكري يؤدي المهمة\nالسامية التي تقوم على حماية الوطن ومؤسساته.\nولهذا يجب أن يكون كل عسكري واعيا تمام الوعي لواجباته كمواطن وجندي کي يتحمل\nبوقار وفاعلية مسؤولياته وتبعاته العسكرية."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب األول :مبادئ عامة",
      "section": "16",
      "title": "المادة 16",
      "content": "واجبات العسكريين ومسؤولياتهم\n -1واجبات العسكريين هي نفس الواجبات الملقاة على عاتق جميع المواطنين المغاربة.\nوتضفى الوضعية العسكرية على هذه الواجبات أهمية أعظم كما تجعلها أكثر دقة إذ يتعين\nعلى كل عسكري احترام القسم المؤدى كما يتعين عليه احترام مؤسسات المملكة وقوانين وأنظمة\nاألمة.\nويجب عليه مراعاة االنضباط وسلم التسلسل حسبما هو مبين ومحدد في هذا النظام مثلما\nيجب عليه االمتناع من القيام بكل عمل يتنافى والقوانين واألنظمة ويكون من شأنه إلحاق ضرر\nبالمؤسسات وعليه فوق هذا استعمال جميع الوسائل إلخبار القائد األعلى للقوات المسلحة الملكية\nبكل عمل من هذا القبيل.\nويتعين عليه تقديم مساعدته إلى السلطة الشرعية في كل مكان و كيفما كانت الظروف.\nوهو ملزم بالمحافظة على كتمان السر العسكري وبصرف كامل االهتمام إلى العناية بالعتاد\nالموكول إلى رعايته.\nوعليه أن يجد في التعلم والتدرب كي يستطيع إنجاز المهام المسندة إليه بكل ما يستوجبه\nالشرف واإلخالص والفاعلية.\n -2يتحمل العسكريون في كل زمان ومكان مسؤولية فردية بسبب أعمالهم والسيما بسبب\nكل إخالل بواجباتهم ،ويتحمل الشخص الذي أصدر األمر مسؤولية هذا األمر كما يتحمل الشخص\nالمعهود إليه بالتنفيذ مسؤولية التنفيذ ومسؤولية عدم التنفيذ ،وكل امتناع من إصدار األوامر\nالالزمة يحمل العسكري مسؤولية هذا االمتناع."
    },
    {
      "provision_ref": "art17-11",
      "chapter": "الباب األول :مبادئ عامة",
      "section": "17-11",
      "title": "المادة 17-11",
      "content": "اآلمر والمأمور\n -1ان سلوك اآلمر في حظيرة وحدته وخالل مزاولة مهامه مثال تبرز معه الصفات الحميدة\nالتي يجب أن يتحلى بها مأموروه.\nولهذا يجب على اآل مر القيام بواجباته وتحمل مسؤولياته بكل جد ووقار مع السعي لفائدة\nالمصلحة والرجال الموكول النظر إليه في أمرها وأمرهم كما يجب عليه اجتناب الشطط في\nاستعمال السلطة واجتناب استعمال هذه السلطة ألغراض غير أغراضها المشروعة.\nويتعين على اآلمر المسلم المتشبث بعقيدته الدينية أن يعمل على تطبيق أحكام وتعاليم الدين\nاإلسالمي الحنيف.\n -2يلزم المأمور احترام واعتبار آمره كما يلزمه امتثال األوامر الصادرة إليه بانضباط وثقة\nونباهة وعليه أن يجتنب كل نقد أو عبارات مؤذية وكل عمل يتسم بالوقاحة ويقصد منه اإلهانة\nوكل موقف ينم عن استخفاف بآمره.\nويتعين على كل عسكري كيفما كانت صفته أو رتبته أن يمتثل للتعليمات العسكرية وينفذ\nاألوامر الصادرة إليه من أحد العسكريين ولو كان أدنى منه رتبة إذا كان هذا األخير يمارس مهمة\nويعمل بناء على أوامر أو تعليمات كلف بالسهر على تطبيقها.\nالباب الثاني :الرئيس"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثاني :الرئيس",
      "section": "18",
      "title": "المادة 18",
      "content": "واجبات الرئيس\nيجب أن يتولى الرئيس في نطاق السلطة المخولة له تسيير الوحدة المعهود بها إليه وتدريبها\nوتنسيق ومراقبة أعمالها.\nويجب عليه أن يتخذ لهذا الغرض القرارات التي تفرضها الحاجة والتي تتجلى في األوامر\nالصادرة عنه ،وينبغي أن تكون األوامر دقيقة وواضحة ال تتنافى مع القوانين واألنظمة وأن تبلغ\nوفق سلم التسلسل ،ويلزم الرئيس السهر على التنفيذ الدقيق لألوامر الصادرة عنه ،كما يلزمه\nزجر كل مخالفة لمقتضيات هذا النظام."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثاني :الرئيس",
      "section": "19",
      "title": "المادة 19",
      "content": "مسؤولية الرئيس\nيعتبر الرئيس مسؤوال عن كل إخالل بالواجبات المفروضة عليه.\nويتحمل بصفة شخصية مسؤولية األوامر الصادرة عنه والسيما منها األوامر التي تترتب\nعنها المسؤولية الجنائية بالنسبة لمنفذيها.\n-12-\n\nوالرئيس مسؤول عن منح النقط لمأموريه وعن سيرة وسلوك الرجال الموكول أمرهم إلى\nنظره.\nوهو إلى هذا مسؤول عن األعمال التي يقوم بها ماموروه عادة لفائدته في حدود المهمة التي\nعهد بها إليهم.\nالباب الثالث :المأمورون"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :المأمورون",
      "section": "20",
      "title": "المادة 20",
      "content": "واجبات المأمورين\nيجب على المأمورين أن ينفذوا األوامر الصادرة إليهم وأن يخبروا السلطة الصادرة عنها\nهذه األوامر بتنفيذها.\nغير أن المأمور الذي يتلقى أمرا يشكل خرقا صريحا للقسم الذي أداه ويمكن أن يمس\nبالمؤسسات الدستورية وقوانين األمة وأنظمتها يجب عليه االمتناع من تنفيذ هذا األمر وتبليغ ذلك\nعلى الفور وبجميع الوسائل إلى القائد األعلى للقوات المسلحة الملكية.\nوإذا علم بهذا األمر دون أن يكون مكلفا بتنفيذه تعين عليه كذلك تبليغه فورا وبجميع الوسائل\nإلى القائد األعلى للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :المأمورون",
      "section": "21",
      "title": "المادة 21",
      "content": "مسؤولية المأمور\nيعتبر المأمور مسؤوال عن تنفيذ األمر الصادر له بصفة قانونية كما يعد مسؤوال بصفة\nشخصية عن كل إخالل بواجباته وهو مسؤول بصفة شخصية عن تنفيذ األوامر المنافية للقوانين\nوعن األعمال التي يقوم بها خالل تنفيذ المهام المسندة إليه.\nالباب الرابع :واجبات العسكري في المعركة"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :واجبات العسكري في المعركة",
      "section": "22",
      "title": "المادة 22",
      "content": "واجبات الرئيس\nيجب على الرئيس المسؤول عن تنفيذ المهام المعهود بها إلى وحدته أن يقود رجاله إلى\nالمعركة بعد إذكاء حماسهم لمتابعة الكفاح حتى النصر أو حتى نفاذ جميع الوسائل.\nويتعين على الرئيس أن يولي اهتماما خاصا للمحافظة على النظام واالنضباط في صفوف\nمأموريه.\n\n-13-\n\nويتعين عليه اتخاذ جميع التدابير الالزمة للمحافظة على العتاد والوثائق الموضوعة تحت\nمسؤوليته ،ويلزمه إذا تعذر عليه ضمان المحافظة على العتاد والوثائق المذكورة تجنب تركها\nللعدو وذلك باتالفها عند االقتضاء."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :واجبات العسكري في المعركة",
      "section": "23",
      "title": "المادة 23",
      "content": "واجبات المحارب\nيجب على المحارب أن ينجز المهام المعهود بها إليه إما شخصيا أو بوصفه أحد أفراد تشكيلة\nمن غير تهاون ولو أدى ذلك إلى التضحية الكبرى عند االقتضاء.\nويتعين عليه في جميع الظروف تجنب الوقوع في األسر كما يتعين عليه االلتحاق بأقرب\nوحدة أو سلطة إذا تعذر عليه القيام بمهامه ولم يتمكن من تلقى أوامر رؤسائه.\nويمنع على المحارب التخلي عن األسلحة واألعتدة الصالحة لالستعمال كما يمنع عليه\nاالتصال بالعدو أو االستسالم أو التخلي عن بذلته العسكرية وفي حالة مصرع جميع الرؤساء\nيتولى الرجل األكثر شجاعة مهام القيادة ومواصلة المعركة."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :واجبات العسكري في المعركة",
      "section": "24",
      "title": "المادة 24",
      "content": "واجبات األسير\n -1إذا وقع أحد المحاربين في أيدي العدو تعين عليه اإلفالت من قبضة األسر باستغالل حالة\nالفوضى والغموض وجميع الظروف التي تساعده على االلتحاق بالقوات الصديقة.\nوإذا بقي أسيرا وجب عليه الفرار ومساعدة رفقائه على الفرار أيضا.\n -2يبقى كل أسير محتفظا بحالته العسكرية ويتعين عليه في هذه الحالة بصفة خاصة\nالخضوع في الحياة الجماعية إلى قواعد التسلسل والتبعية إزاء رفقائه في األسر.\n -3يجب أن يحتفظ كل أسير بعزيمة المقاومة وبروح التضامن الالزمة للتغلب على\nصعوبات األسر ومقاومة كل ضغط يباشره العدو.\nويجب عليه رفض كل ما من شأنه أن يمس بكرامته واالمتناع من كل تصريح كتابي أو\nشفوي وبصفة عامة من كل عمل يمكن أن يترتب عنه اإلضرار بوطنه ورفقائه.\n -4إن العسكري األسير ال يقدم للعدو سوى اسمه الشخصي واسمه العائلي ورتبته ورقم\nتسجيله وتاريخ والدته وتجوز له المساهمة في تقديم نفس المعلومات بالنسبة لرفقائه العاجزين\nصحيا عن تقديمها بأنفسهم."
    },
    {
      "provision_ref": "art25-14",
      "chapter": "الباب الرابع :واجبات العسكري في المعركة",
      "section": "25-14",
      "title": "المادة 25-14",
      "content": "قوانين الحرب وأعرافها\n -1العسكريون ملزمون خالل المعركة بما يلي:\n معاملة جميع العسكريين النظاميين العاجزين عن متابعة المعركة معاملة إنسانية ودونأي تمييز؛\n جميع الجرحى والمرضى والغرقى وحمايتهم وتقديم العالج لهم بقدر ما تسمح بهالظروف؛\n احترام المستشفيات وأماكن تجمع المرضى أو الجرحى مدنيين كانوا أو عسكريينوالمستخدمين في المؤسسات الصحية والتشكيالت والبواخر واألدوات ووسائل النقل ذات الصبغة\nالصحية وكذا احترام األماكن المعدة إلقامة الفرائض الدينية واألماكن الخاصة بالفنون والعلوم\nوالمشاريع الخيرية واآلثار التاريخية بشرط أن ال تكون مستعملة ألغراض عسكرية؛\n عدم اذاية الشيوخ والنساء واألطفال. -2يمنع عليهم باإلضافة إلى ذلك ما يلي:\n إطالق النار بقصد الجرح أو القتل على عدو مستسلم أو أسير أو متفق معه على وقفالقتال؛\n نهب أمتعة الموتى والجرحى؛ رفض االستسالم بدون قيد وال شرط أو التصريح بقتل الجميع؛ القيام بالتخريب الذي ال تدعو إليه الضرورة أو بالنهب والسيما ما يتعلق بالممتلكاتالخاصة؛\n حجز الرهائن والقيام بأعمال انتقامية أو إنزال عقوبات جماعية؛ إدانة بعض األفراض دون سابق حکم صادر عن محكمة متألفة بصفة قانونية ودونتخويل الضمانات القضائية المنصوص عليها في القانون؛\n استعمال جميع الوسائل التي تنتج عنها آالم وأضرار ال فائدة من ورائها؛ استعمال راية التفاوض والعلم الوطني للعدو بصفة غير قانونية وكذا اإلشارات التي تمتازبها االتفاقات الدولية؛\n االعتداء على حياة وسالمة المرضى والجرحى والغرقى واألسرى واألشخاص المدنيينوالسيما بالقتل على اختالف أشكاله وجدع األعضاء والمعاملة القاسية والتعذيب والتنكيل؛\n إرغام مواطني الطرف المعادي على المشاركة في العمليات الحربية ضد بلدهم؛ إ طالق النار على طاقم وركاب الطائرات المدنية أو العسكرية الذين ينزلون بالمظالتمن طائرة تكون في حالة خطر ما عدا إذا كانوا يشاركون في عملية عسكرية جوية؛\n تحط يم وحجز البواخر أو الطائرات التجارية المحايدة ما عدا في حالة تهريب أو فكحصار أو أعمال أخرى مخالفة لحيادها.\n -3معاملة األسرى:\n\n-15-\n\nيجب أن يعامل األسرى بمجرد إلقاء القبض عليهم معاملة إنسائية وتتعين حمايتهم من كل\nعنف وسب ومن فضول الفضوليين ،وينبغي احترام أشخاصهم وشرفهم ومراعاة احتفاظهم\nباألمتعة واألشياء ذات االستعمال الشخصي باستثناء األسلحة والعتاد والوثائق العسكرية.\nويجب أن ينقل األسرى في أقرب اآلجال بعد أسرهم إلى أماكن التجمع البعيدة عن منطقة\nالمعارك ،وفي انتظار نقلهم ينبغي أن ال يبقوا معرضين للخطر بدون فائدة.\nويتعين أن يتم نقل األسرى طبق األحوال التي ينقل فيها الجنود المغاربة والسيما فيما يتعلق\nباألمن.\nويجب أن توضع الئحة األسرى المنقولين في أقرب وقت ممكن وال يلزم كل أسير عند\nاستنطاقه إال بالتعريف باسمه العائلي واسمه الشخصي ورتبته وتاريخ ازدياده ورقم تسجيله أو\nبمعلومات مماثلة إذا تعذر ذلك.\nويوكل أمر المرضى والجرحى من األسرى إلى المصلحة الصحية.\nالباب الخامس :مقتضيات خاصة\nالقسم األول :المنع الناتج عن الوضعية العسكرية"
    },
    {
      "provision_ref": "art26",
      "chapter": "القسم األول :المنع الناتج عن الوضعية العسكرية",
      "section": "26",
      "title": "المادة 26",
      "content": "المطالبات الجماعية\nيمنع تقديم المطالبات الجماعية في حظيرة القوات المسلحة الملكية.\nويقصد بالمطالبات الجماعية حسب مدلول هذا النظام المطالبات كيفما كان شكلها أو نوعها\nأو سببها التي يقدمها عسكريان أو عدة عسكريين."
    },
    {
      "provision_ref": "art27",
      "chapter": "القسم األول :المنع الناتج عن الوضعية العسكرية",
      "section": "27",
      "title": "المادة 27",
      "content": "نشر المكتوبات وتسلمها\n -1النشر:\nال يجوز للعسكريين المزاولين عملهم نشر مكتوبات إال بعد الحصول على رخصة سابقة\nمن رئيس األركان العامة للقوات المسلحة الملكية ،وتنص الرخصة في حالة السماح للمؤلف على\nإمكانية إثبات رتبة هذا األخير وصفته.\nوال يجوز كذلك للعسكريين الموجودين في وضعية إلحاق أو توقف مؤقت أو تقاعد نشر\nمكتوبات إال بعد الحصول على رخصة سابقة من رئيس األركان العامة للقوات المسلحة الملكية،\n\n-16-\n\nوال تمنح هذه الرخصة إال إ ذا كان المكتوب ال يمس بقواعد االنضباط في حظيرة الجيوش أو ال\nيضر بالدفاع عن حوزة الوطن.\n -2تسلم المكتوبات:\nيجوز لرئيس األركان العامة للقوات المسلحة الملكية أن يمنع تسلم كل مكتوب أو منشور\nكيفما كان نوعه داخل الثكنات أو المؤسسات أو القطع البحرية أو الطائرات العسكرية.\nويصدر رئيس األركان العامة للقوات المسلحة الملكية في هذا الصدد مقررا يحدد فيه الئحة\nالمكتوبات أو النشرات المذكورة.\nوباإلضافة إلى هذا فإن لقواد الوحدات األهلية لمنع توزيع جميع المكتوبات أو النشرات التي\nقد تمس بانضباط القوات الموضوعة تحت مسؤوليتهم وذلك داخل الثكنات والمؤسسات والقطع\nالبحرية والطائرات العسكرية وعلى هؤالء القواد أن يخبروا رئيس األركان العامة للقوات\nالمسلحة الملكية باألوامر الصادرة منهم بهذا المنع."
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم األول :المنع الناتج عن الوضعية العسكرية",
      "section": "28",
      "title": "المادة 28",
      "content": "الخطابة في الجمهور\nيمنع على كل عسكري أن يخطب في الجمهور دون سابق إذن من رئيس األركان العامة\nللقوات المسلحة الملكية أو دون أمر من السلطة التسلسلية.\nويكتسي هذا المنع صبغة عامة ويطبق في جميع األماكن وجميع الظروف."
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم األول :المنع الناتج عن الوضعية العسكرية",
      "section": "29",
      "title": "المادة 29",
      "content": "االكتتابات وجمع التبرعات\nيمنع على العسكريين المزاولين خدمتهم تنظيم اكتتابات أو المشاركة فيها دون سابق إذن\nمن رئيس األركان العامة كما يمنع عليهم جمع التبرعات."
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم األول :المنع الناتج عن الوضعية العسكرية",
      "section": "30",
      "title": "المادة 30",
      "content": "التنظيم السياسي والنقابي\nيمنع على كل عسكري تأسيس منظمة سياسية أو االنخراط فيها.\nويمنع كذلك على كل عسكري أن يؤسس في حظيرة القوات المسلحة الملكية أو خارج\nالجيوش منظمة نقابية أو ينخرط فيها.\nكما يمنع تكوين كل مجموعة من شأنها المس بوحدة القوات المسلحة الملكية أو بتئالفها\nوتماسكها ويتعين على كل عسكري أطلع على ما من شأنه أن يؤدى إلى تأسيس مثل هذه\n-17-\n\nالمجموعات أن يرفع ذلك بجميع الوسائل إلى علم القائد األعلى رئيس األركان العامة للقوات\nالمسلحة الملكية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "حرية التجول\n -1يمكن العسكريين المتوفرين على رخصة إذا كانوا خارج أوقات الخدمة العسكرية وكانوا\nغير مرتبطين بالتزام يتعلق بمباشرة الخدمة العسكرية أن يتجولوا بكل حرية داخل التراب الوطني\nطبق الحدود والشروط المقررة في الرخصة التي يسلمها لهم رئيس األركان العامة للقوات\nالمسلحة الملكية أو رؤساء القطع العسكرية.\nويجوز لقواد الوحدات بصرف النظر عن جميع األوامر التي يصدرها رئيس األركان العامة\nأن يحدوا تجول العسكريين التابعين لسلطتهم إذا دعت الظروف لذلك ،ويتعين عليهم أن يخبروا\nبهذا الحد في الحين رئيس األركان العامة للقوات المسلحة الملكية.\n-2يخ ول العسكريون المرابطون بالخارج الحق في التجول داخل الحدود الجغرافية المعينة\nفي الرخصة ،وال تجوز لهم مغادرة التراب الذي يرابطون فيه إال بإذن من رئيس األركان العامة\nللقوات المسلحة الملكية.\nويسلم رخصة العسكريين المرابطين في الخارج رئيس القطعة العسكرية المشرف على\nالوحدة أو مدير المؤسسة فيما يخص التالميذ المتمرنين وفق النظام الخاص الذي يحدده رئيس\nاألركان العامة للقوات المسلحة الملكية أو مدير المؤسسة.\nالقسم الثاني :واجبات مختلفة"
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم الثاني :واجبات مختلفة",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب أن يقيم العسكريون داخل حدود الحامية التي ينتمون إليها.\nوإذا تعذر عليهم ذلك جاز للقيادة اإلذن لهم في اإلقامة داخل حدود جغرافية معينة أو داخل\nاألماكن التابعة للسلطة العسكرية."
    },
    {
      "provision_ref": "art33",
      "chapter": "القسم الثاني :واجبات مختلفة",
      "section": "33",
      "title": "المادة 33",
      "content": "اإلجازات ورخص التغيب\nتمنح إجازة سنوية للعسكريين مع مراعاة حاجات الخدمة.\nويمكن أن يمنح العسكريون رخص تغيب ال تتجاوز مدتها ثمانا وأربعين ساعة رعيا\nلسلوكهم واعتبارا لحاجات الخدمة وتسلم هذه الرخص السلطات المعينة لهذا الغرض بموجب\nالنصوص الخاصة التي تحدد فيها باإلضافة إلى ذلك مدة الرخصة وشروط قضائها ،ويجوز\n-18-\n\nللقيادة إذا دعت الظروف لذلك إلغاء جميع الرخص واستدعاء العسكريين المستفيدين من\nاإلجازات."
    },
    {
      "provision_ref": "art34",
      "chapter": "القسم الثاني :واجبات مختلفة",
      "section": "34",
      "title": "المادة 34",
      "content": "أوراق التعريف\nيجب أن يتوفر كل عسكري مزاول لخدمته على بطاقة تعريف عسكرية يسلمها رئيس\nاألركان العامة للقوات المسلحة الملكية بالنسبة للضباط وقائد القطعة العسكرية بالنسبة لضباط\nالصف والجنود.\nوتقدم بطاقة التعريف وجوبا عندما يطلبها آمر أو ضابط أو ضابط صف درکی أو كل\nموظف أو عون من مختلف قوات الشرطة خالل مزاولته لعمله.\nوتفرض هذه الواجبات على العسكريين الموجودين في حالة رخصة أو المرتدين بذلة مدنية."
    },
    {
      "provision_ref": "art35",
      "chapter": "القسم الثاني :واجبات مختلفة",
      "section": "35",
      "title": "المادة 35",
      "content": "حيازة السالح وحمله\nتحدد القيادة شروط حيازة وحمل األسلحة المسلمة بصفة قانونية ويجري على العسكريين\nبالجيش العامل وجيش الرديف من جميع الرتب فيما يرجع الشتراء األسلحة الشخصية وحيازتها\nوحملها التشريع والنظام المعمول بهما.\nوال يؤذن العسكريين بأي وجه من الوجوه في استعمال أسلحتهم الشخصية خالل مزاولة\nالعمل أو إدخالها إلى الثكنات أو المؤسسات أو المنشآت العسكرية."
    },
    {
      "provision_ref": "art36",
      "chapter": "القسم الثاني :واجبات مختلفة",
      "section": "36",
      "title": "المادة 36",
      "content": "حيازة بعض األجهزة واستعمالها\nتمنع حيازة األجهزة المرسلة المستقبلة اإلذاعية أو التلفزية واستعمالها بصفة شخصية داخل\nالث كنات والمؤسسات العسكرية وعلى متن القطع البحرية أو الطائرات ما عدا بإذن کتابي من\nرئيس القطعة العسكرية أو قائد الوحدة في البحرية أو قائد الطائرة في القوات الجوية.\nويمنع نشر وتسليم وعرض األفالم والصور والتسجيالت داخل الثكنات العسكرية وعلى\nمتن البواخر البحرية أو الطائرات ما عدا بإذن لرئيس األركان العامة للقوات المسلحة الملكية.\nالجزء الثالث :التكوين العسكري\nالباب األول :مبادئ عامة"
    },
    {
      "provision_ref": "art37-19",
      "chapter": "الباب األول :مبادئ عامة",
      "section": "37-19",
      "title": "المادة 37-19",
      "content": "أهداف التكوين\nيجب أن يتوخى التكوين تحقيق األهداف األساسية األربعة اآلتية:\n المساهمة في تنمية روح التماسك والتعاون؛ توفير األهلية واالختصاص التقني اللذين يساعدان المستفيد من التكوين على االضطالعبمهامه داخل الوحدة في نطاق المهمة العامة المنوطة بالقوات المسلحة الملكية؛\n تيسير نمو المؤهالت العسكرية الفردية؛ ضمان ارتقاء اجتماعي مستمر للعسكري.الفصل 38\nمميزات التكوين\nولتحقيق األهداف المحددة أعاله فإن التكوين يتصف بصفتي العموم واإلجبارية بالنسبة\nللجميع ويستوجب مساهمة القائمين به والمستفيدين منه مساهمة تامة شاملة.\nوتصدر دوريا بشأن التكوين العسكري توجيهات عامة من القائد األعلى رئيس األركان\nالعامة للقوات المسلحة الملكية.\nوتعتبر التوجيهات المذكورة إلزامية ويتعين تطبيقها بكل دقة سواء من حيث مبناها أو\nمعناها.\nوتحدد فيها العناصر الواجب تطبيقها فيما يتعلق بالتربية الخلقية والوطنية والدينية والتدريب\nالعسكري.\nالباب الثاني :التربية الخلقية والوطنية والدينية"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثاني :التربية الخلقية والوطنية والدينية",
      "section": "39",
      "title": "المادة 39",
      "content": "التربية الخلقية\nيجب أن تتوخى التربية الخلقية تمكين العسكري في سلوكه من التشبث بالقيم التي تدافع عنها\nالقوات المسلحة الملكية ومن احترامها ومراعاتها ،ولهذا يجب أن تنمى فيه روح الشرف ومزايا\nاإلخالص والوفاء والنزاهة واالستقامة."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثاني :التربية الخلقية والوطنية والدينية",
      "section": "40",
      "title": "المادة 40",
      "content": "التربية الوطنية\nيجب أن تهدف التربية الوطنية إلى اكتساب العسكري المعرفة التامة بحقوق المواطن\nوواجباته وإلى إنماء شعور االعتزاز في نفسه باالنتساب إلى أمة تستدعي التقدير واإلكبار.\n-20-\n\nكما يجب أن تضاعف فيه روح التضحية في سبيل هللا والوطن والملك."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثاني :التربية الخلقية والوطنية والدينية",
      "section": "41",
      "title": "المادة 41",
      "content": "التربية الدينية\nتخضع القوات المسلحة الملكية مباشرة ألوامر جاللة الملك أمين المؤمنين ورعيا الرتباط\nالعسكري بهذا الرباط ولكونه مسلما فإن ه يعتبر المدافع عن العقيدة اإلسالمية ،ويجب أن تهدف\nالتربية الدينية إلى توطيد العقيدة في نفس العسكري وإلى حثه على إقامة شعائره الدينية بكيفية\nمنتظمة.\nالباب الثالث :التدريب العسكري"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الثالث :التدريب العسكري",
      "section": "42",
      "title": "المادة 42",
      "content": "الهدف\nيهدف التدريب العسكري إلى توفير أسباب حصول المستفيد منه على المؤهالت التقنية\nالالزمة لجعله قادرا على القيام بالمهام المسندة إليه."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الثالث :التدريب العسكري",
      "section": "43",
      "title": "المادة 43",
      "content": "التوجيهات وبرنامج التدريب العسكري\nيجرى التدريب العسكري وفق التوجيهات وبرامج كل ثالثة أشهر.\nوتحدد سنويا في التوجيهات األهداف المراد بلوغها في ميدان التكوين والتدريب طبق\nاالتجاهات المقررة في استخدام القوات المسلحة الملكية والمحددة من لدن جاللة الملكة القائد\nاألعلى رئيس األركان العامة للقوات المسلحة الملكية.\nواستنادا إلى هذه التوجيهات يضع مفتشو األسلحة والجيوش برامج التدريب عن كل ثالثة\nأشهر ويتولون مراقبة هذا التدريب.\nويعهد بتطبيق البرامج المذكورة إلى رؤساء القطع العسكرية تحت مراقبة قائد الحامية\nالمفوض."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الثالث :التدريب العسكري",
      "section": "44",
      "title": "المادة 44",
      "content": "وسائل إنجاز التدريب\nإن الوسائل المعدة إلجراء التدريب يجب أن ال تستعمل إال ألغراض هذا التدريب ،ويعتبر\nاستعمال وسائل التدريب ألغراض أخرى بمثابة خطأ فادح.\n\n-21-\n\nالجزء الرابع :مظاهر االنضباط الخارجية\nالباب األول :مراسيم الحفالت العسكرية"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب األول :مراسيم الحفالت العسكرية",
      "section": "45",
      "title": "المادة 45",
      "content": "مقتضيات عامة\nتنظم الحفالت العسكرية إلبراز أهمية وجالل بعض مئاثر وأحداث الحياة العسكرية ،وتهدف\nهذه الحفالت إلى التعريف علنيا بمدى انضباط الجيوش وتساهم في تعزيز الثقة المتبادلة بين\nالرؤساء والمرؤوسين التي تشكل عنصرا من عناصر القوى المعنوية للجيش.\nويمكن أن يدعى لحضور هذه الحفالت رجال السلطة وكبار الشخصيات المدنية وقدماء\nالمحاربين وقدماء المقاومين.\nوتحدد مراسيم الحفالت العسكرية بمقتضى نظام خاص."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب األول :مراسيم الحفالت العسكرية",
      "section": "46",
      "title": "المادة 46",
      "content": "مراسيم التحية بالعرض العسكري\nتقام مراسيم التحية بالعرض العسكري لألغراض اآلتية:\n تحية العلم أو موتى الحرب أو إحدى الشخصيات السامية؛ االحتفال بإحدى الذكريات أو إبراز أهمية إحدى المناسبات؛ االحتفال بتسلم مهام قيادة أو تفتيش أو بزيارة شخصية من الشخصيات؛ تسليم أوسمة أو شارات؛ تنفيذ بعض األحكام.ويصدر رئيس األركان العامة للقوات المسلحة الملكية مقررا في صيغة مذكرة مصلحة فيما\nيتعلق بتنظيم مراسيم هذه التحية وبكيفيات تنفيذها."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب األول :مراسيم الحفالت العسكرية",
      "section": "47",
      "title": "المادة 47",
      "content": "مراسيم الحفاوة العسكرية\n -1تعتبر مراسيم الحفاوة العسكرية بمثابة تظاهرات يشيد فيها الجيش طبق شروط معينة\nإشادة خاصة باألشخاص والرموز الجديرة بذلك.\nويقوم بهذه التظاهرات الجنود وأفراد الطاقم والحرس ورجال الخفر والحراسة والعسكريون\nعلى انفراد ومفرزات الشرف والمفرزات المعدة على وجه الخصوص للقيام بهذه التظاهرات.\n\n-22-\n\nوال تكون الحفاوة إال مرة واحد لشخص أو رمز بعينه خالل مراسيم التحية بالعرض\nالعسكري.\nوإذا كانت مراسيم التحية بالعرض العسكري خاصة بشخص أو رمز فإن مراسيم الحفاوة\nال تقام إال للشخص أو الرمز المقصود ما عدا إذا أصدر قائد الجيوش تعليمات معينة في هذا\nالصدد غير أنه يتعين على الجنود كلما مروا بعلم أن يقدموا له التحية.\nوال يتوقف العمل من جراء اقامة مراسيم الحفاوة.\nوال تقام مراسيم الحفاوة اال بالنهار كما ال تقام للعسكريين إال اذا كانوا مرتدين بذلتهم\nالعسكرية.\n -2إن شروط إ قامة مراسيم الحفاوة العسكرية والئحة السلطات المدنية والعسكرية التي\nتستحق هذه الحفاوة تحدد في النظام الخاص بالمصالح التابعة للحامية العسكرية.\nوتحدد في تعليمات خاصة المقتضيات المتعلقة بالحفالت الرسمية التي ال تكتسي صبغة\nعسكرية محضة."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب األول :مراسيم الحفالت العسكرية",
      "section": "48",
      "title": "المادة 48",
      "content": "حفلة أداء القسم وتحية العلم\nيجب أن تكتسي حفلة أداء القسم وتحية العلم مظهرا خاصا كي يدرك العسكريون سمو ونبل\nمغزاها.\n -1مراسيم أداء القسم وتحية العلم الخاصة بالضباط وضباط الصف المتخرجين من\nالمدارس:\nتقام مراسيم أداء القسم وتحية العلم الخاصة بالضباط وضباط الصف المتخرجين من\nالمدارس خالل عرض عسگري يرأسه جاللة الملك القائد األعلى رئيس األركان العامة للقوات\nالمسلحة الملكية أو ترأسه السلطة التي ينتدبها لهذا الغرض.\nوينظم االحتفال طبق الشروط اآلتية:\nأ) فيما يخص التالميذ الضباط:\nيتوجه جاللة الملك القائد األعلى رئيس األركان العامة للقوات المسلحة الملكية بعد تحية\nالعلم واستعراض الجنود إلى المنصة الرسمية إللقاء خطاب ،وعند انتهاء الخطاب الملكي يعزف\nالنشيد الوطني ثم يأذن جاللة الملك ألول خريجي الفوج في إصدار األمر للتالميذ الضباط بأداء\nالتحية تجاه المنصة الملكية وبوضع الركبة اليمنى على األرض.\n\n-23-\n\nوبعد ذلك يتوجه أول خريجي الفوج بهذه العبارات إلى جاللة الملك القائد األعلى رئيس\nاألركان العامة للقوات المسلحة الملكية.\n«صاحب الجاللة»\n«ما هو االسم الذي تريد جاللتكم أن تطلقه على فوج ......................................\nالمدرسة …………»..........……......................................................................\nوبعد جواب جاللة الملك يأمر أول الخريجين الفوج الجديد مناديا إياه باالسم المطلق عليه\nبالوقوف موقف االنتباه قصد أداء القسم ،حسبما هو منصوص عليه في تصدير هذا النظام.\nوعلى إثر أداء القسم يأمر الخريج األول بأداء التحية.\nتم يلتحق الفوج بالمكان المخصص له قصد االستعداد لالستعراض الذي تختتم به هذه\nالمراسيم.\nب) فيما يخص ضباط الصف:\nتقام مراسيم أداء القسم وتحية العلم الخاصة بضباط الصف طبق الشروط المحددة في الفقرة\n(أ) أعاله غير أ نه يتعين على التالميذ ضباط الصف أن يقفوا موقف االنتباه عندما يطلب أول\nالخريجين اسم الفوج الجديد من السلطة التي ينتدبها لهذا الغرض جاللة الملك القائد األعلى رئيس\nاألركان العامة للقوات المسلحة الملكية.\n -2مراسيم أداء القسم وتحية العلم الخاصة بالمجندين الجدد:\nتنظم مراسيم أداء القسم وتحية العلم الخاصة بالمجندين الجدد خالل عرض عسکري علی\nمستوى كل وحدة.\nويلقي رئيس القطعة العسكرية بعد جمع المجندين خطابا مختصرا يهيب فيه بالشعور\nالوطني الذي يعبر عنه الشعار المقدس للقوات المسلحة الملكية الذي يتعين على كل عسكري\nاستحضاره ألداء واجبه في جميع الظروف.\nويطلب من المجندين الجدد أداء القسم ،حسبما هو منصوص عليه في تصدير هذا النظام.\nثم يأمر بتحية العلم وبمرور جميع أفراد الوحدة في استعراض أمام العلم."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "تسلم القيادة\nتقام بمناسبة تسلم قيادة إحدى الوحدات حفلة ينصب فيها القائد الجديد بصفة علنية.\n\n-24-\n\nويقدم هذا القائد لألفراد الذين سيوضعون تحت إمرته من طرف السلطة التي ينتدبها لهذا\nالغرض جاللة الملك القائد األعلى رئيس األركان العامة للقوات المسلحة الملكية أو من طرف\nالسلطة العليا ،وبعد أن تأمر هذه السلطة بأداء التحية وافتتاح الحفل تفوه بصوت عال بالعبارات\nاآلتية:\n(الحمد هلل وحده ،أيها الضباط وضباط الصف والجنود\n(أو ما يماثل ذلك من العبارات الخاصة بكل جيش أو سالح).\n«باسم جاللة الملك نصره هللا»\n«لتعلموا أن رئيسكم )أو قائدكم) من اآلن فصاعدا هو (رتبة واسم الرئيس الجديد) وأنه يجب\nعليكم االمتثال لكل ما يأمركم به لصالح الخدمة وتنفيذ مقررات جاللة الملك ومراعاة القوانين\nوالوفاء بالقسم المؤدى«.\nوحينئذ تسلم السلطة التي تنصب الرئيس إلى هذا األخير علم أو لواء الوحدة.\nوعلى إثر اختتام الحفل يطمئن الجنود أسلحتهم وتمر الوحدة أمام رئيسها الجديد.\nالباب الثاني :دالئل االحترام الظاهرة"
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الثاني :دالئل االحترام الظاهرة",
      "section": "50",
      "title": "المادة 50",
      "content": "مقتضيات عامة\nتشير دالئل االحترام الظاهرة إلى ما يجب تبادله من تقدير واعتبار بين الرفقاء في الجندية\nوتبرز التضامن بين أفراد الجيش.\nوتتجلى في ارتداء البذلة التي هي عالمة االنتماء إلى األسرة العسكرية وفي قواعد اللياقة\nالعسكرية."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الثاني :دالئل االحترام الظاهرة",
      "section": "51",
      "title": "المادة 51",
      "content": "ارتداء البذلة العسكرية\n -1يلزم كل عسكري مزاول لخدمته ارتداء البذلة العسكرية ما عدا في حالة ترخيص خاص.\nويصدر جاللة الملك القائد األعلى رئيس األركان العامة للقوات المسلحة الملكية مقررا يحدد\nفيه بخصوص كل جيش مختلف أنواع البذالت والحاالت التي ترتدى فيها.\nويجب أن ال تشتمل البذلة إال على المالبس القانونية كما يجب أن تكون المالبس مزررة.\nوينبغي أن يقص الشعر بكيفية واضحة غير شاذة مع تعرية الصدغين والقفا.\n-25-\n\n -2يمنع ارتداء البذلة العسكرية:\n على الضباط وضباط الصف المتدرجين في األسالك العسكرية الذين جردوا من رتبهم أوسرحوا من الجندية أو أحيلوا حتما على التقاعد على إثر إجراء تأديبي؛\n على األ شخاص الموضوعين في وضع عدم مزاولة العمل ألسباب تأديبية وعلى رجالجيش الرديف."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثاني :دالئل االحترام الظاهرة",
      "section": "52",
      "title": "المادة 52",
      "content": "ارتداء البذلة المدنية\nيعتبر ارتداء البذلة العسكرية إجباريا خارج أوقات الخدمة بالنسبة للجنود ما عدا في حالة\nإذن خاص من رئيس القطعة العسكرية."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثاني :دالئل االحترام الظاهرة",
      "section": "53",
      "title": "المادة 53",
      "content": "حاالت خاصة\nيؤذن للعسكريين المتقاعدين في ارتداء البذلة العسكرية عندما يدعون لحضور حفالت\nعسكرية أو للمشاركة في مناورات.\nويطبق فيما يتعلق بارتداء البذلة العسكرية من طرف تالميذ المدارس النظام الداخلي لكل\nمدرسة."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثاني :دالئل االحترام الظاهرة",
      "section": "54",
      "title": "المادة 54",
      "content": "حمل األوسمة\nتحمل األوسمة المغربية في الجانب األيسر من الصدر في شكل صفائح أو أنواط أو شارات\nحسب األوصاف المقررة في التشريع المعمول به.\nويحمل المنعم عليهم باألوسمة أوسمتهم المدالة على بذلة الحفالت وعلى البذالت الرسمية\nويحملون الشارات على البذالت األخرى.\nغير أنه يجوز لرؤساء القطع العسكرية والوحدات أن يصدروا األمر بحمل األوسمة المدالة\nعلى البذلة الحربية في بعض المناسبات كاالستعراضات العسكرية.\nوتحمل األوسمة الوطنية حسب الترتيب المنصوص عليه في التشريع المعمول به.\nويتوقف حمل األوسمة األجنبية على رخصة تسلم بعد موافقة رئيس األركان العامة للقوات\nالمسلحة الملكية بقرار لمدير ديوان أوسمة المملكة.\nالقسم الثاني :اللياقة العسكرية\n-26-"
    },
    {
      "provision_ref": "art55",
      "chapter": "القسم الثاني :اللياقة العسكرية",
      "section": "55",
      "title": "المادة 55",
      "content": "التحية وقواعدها\nتعتبر التحية أهم وأبرز داللة من دالئل االحترام واللياقة العسكرية وينبغي أن تؤدى التحية\nبكل أدب ويتعين على كل مرؤوس أن يحيى من هو أعلى منه رتبة.\nويجب أن يبدأ المأمور بالتحية في الوقت المناسب ليتمكن اآلمر من رؤيته ورد التحية.\nويلزم كل عسكري في حالة انفراد أن يقف ويحيى موليا وجهه نحوها أعالم ورايات وألوية\nالوحدات العسكرية الوطنية واألجنبية.\nوإذا حضر حفلة أقيمت خاللها مراسيم تحية العلم أو عزف فيها النشيد الوطني وجبت عليه\nالتحية أثناء إقامة تلك المراسيم أو خالل المدة التي يستغرقها النشيد الوطني.\nوتحدد مختلف كيفيات التحية في الجدول اآلتي:\n\nمالحظات عامة بالنسبة لجميع الحاالت\nأ) إ ن تقديم التحية خالل السير أو الوقوف يجب أن يتم بحركة قوية مع رفع الرأس قليال\nوالنظر إلى الشخص المؤداة له التحية ،وبعد التحية يقف العسكري من جديد موقفه\nالعادي.\n-27-\n\nب) يجب على كل عسكري في حالة وقوف أو سير يلتقى بعسكري آخر أعلى منه رتبة أن\nيقدم له التحية عندما يكون على بعد ست خطوات منه ويحتفظ بوضع التحية إلى أن\nيتجاوز أحدهما اآلخر بخطوتين ،وإذا كان يسير في نفس االتجاه الذي يسير فيه العسكري\nاأل على منه رتبة وجبت عليه التحية عند االقتراب منه واالحتفاظ بوضع التحية إلى أن\nيتجاوزه بخطوتين.\nج) ال تجدد التحية بعد تبادلها خالل سير أو في مكان عمومي آخر.\n\n-28-"
    },
    {
      "provision_ref": "art56",
      "chapter": "القسم الثاني :اللياقة العسكرية",
      "section": "56",
      "title": "المادة 56",
      "content": "كيفية المثول بين يدي جاللة الملك\nيجب على كل عسكري يمثل بين يدي جاللة الملك كيفما كانت الظروف أن يقف موقف\nاالنتباه مع خلع القفاز من يده اليمنى وأن يقدم التحية اما التحية التقليدية فال يؤديها للعاهل الكريم\nإال إذا أبدى جاللته موافقته الصريحة على ذلك.\n-29-\n\nويتعين على العسكري داخل أحد األماكن أن يخلع عمرته بعد تقديم التحية إلى جاللة الملك\nوأن يؤدي عند االقتضاء إلى العاهل الكريم التحية التقليدية ،وأن يقف من جديد موقف االنتباه مع\nإمساك العمرة في يده اليسرى.\nويلزمه عند توديع جاللة الملك أن يؤدي لجاللته التحية التقليدية إذا وافق جاللته صراحة\nعلى ذلك وأن يرجع ست خطوات إلى الوراء ويغطي رأسه ويقدم التحية ويرجع على عقبيه طبق\nالطريق القانونية ثم يغادر المكان.\nوينبغي للعسكري في الحالة الخاصة التي يمثل فيها ببذلة مدنية أن ينحنى أمام جاللة الملك\nوأن ينطق بعد ذلك بالعبارة المتعارفة« :هللا يبارك في عمر سيدي» .ثم يؤدي التحية التقليدية\nللعاهل الكريم."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "كيفية المثول بين يدي أحد اآلمرين\nيتعين على كل عسكري يمثل بين يدي أحد اآلمرين أن يقف موقف االنتباه وأن يقدم التحية\nوأن يجعل نفسه رهن إشارته.\nثم يعرف برتبته واسمه ،وإذا ناداه أحد اآلمرين وجب عليه التوجه إليه بسرعة.\nويتحتم عليه داخل أحد األماكن أن يخلع عمرته إذا كان اآلمر حاسر الرأس كذلك."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "زيارة الضباط لألماكن\nإذا دخل ضابط جنرال أو رئيس قطعة عسكرية أو قائد باخرة في البحرية إلى أحد األماكن\nوجب على أول عسكري يراه أن يأمر بما يلي:\n«االنتباه إلى الصف»\nويلتحق الجنود حينئذ بأماكن أسرتهم أو بمراكز عملهم ليقفوا موقف االنتباه.\nوإذا دخل ضابط إلى نفس المكان وجب األمر بكلمة« :إلى الصف» بينما يتعين فيما يتعلق\nبأحد ضباط الصف األمر بكلمة« :انتباه» .وحينئذ يقف الجنود موقف االنتباه حيثما يكونون إلى\nأن يأمر الضابط أو ضابط الصف باالستراحة.\nوإذا أراد أحد الضباط أن يتابع األشخاص االشتغال بأعمالهم وجب عليه أن يحسر رأسه\nقبل الدخول إلى المكان ،وعندئد ال يصدر األمر بأي شيء."
    },
    {
      "provision_ref": "art59-30",
      "section": "59-30",
      "title": "المادة 59-30",
      "content": "عناصر حسن السلوك\n -1يجب أن يحترم العسكريون في جميع الظروف القواعد األساسية لحسن السلوك.\n -2تشتمل هذه القواعد بالخصوص على ما يلي:\n يجب على كل عسكري يلتقي بعسكري أعلى منه رتبة في مدخل باب من األبواب أنيفسح له الطريق ،وإذا لقيه في درج تخلى له عن جهة الحاجز وتنحى جانبا لفسح الطريق إليه،\nكما يتخلى له في الزقاق عن الجهة العليا من الرصيف؛\n إذا كان العسكري يدخن وجب عليه أن يمسك سيجارته أو سيجاره أو غليونه باليد اليسرىعندما يحيى شخصا آخر أو يتوجه إليه بخطاب؛\n للعسكري األعلى رتبة المبادرة بالمصافحة؛ يتعين على كل عسكري حسر رأسه عند تحية امرأة؛ ال يجوز لعسكري البس بذلته أن يتأبط ذراعا أو يبذل ذراعه للتأبط؛ يلزم كل عسکري مرتد لبذلته أن يحيى عسكريا أعلى منه رتبة البسا بذلة مدنية في حالةمعرفته له ،كما يجب عليه إذا كان مرتديا لبذلة مدنية ولقي عسكريا أعلى منه رتبة مرتديا لبذلة\nعسكرية أن يحسر رأسه إذا كان يحمل عمرة أو أن يحرك رأسه تحية له في حالة تجرده من\nالعمرة؛\n يجب على كل عسكري يقوم بتفقد عمل بإحدى الوحدات أن يتقدم إلى رئيس القطعةالعسكرية أو ممثله.\nالجزء الخامس :المكافآت والعقوبات\nالباب األول :المكافآت"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب األول :المكافآت",
      "section": "60",
      "title": "المادة 60",
      "content": "خصائص المكافآت والعقوبات\nتعبر المكافآ ت والعقوبات عن نظر الرئيس في مرؤوسيه ،ويجب تطبيقها بكل إنصاف\nوصرامة وتدل المكافآت والعقوبات على ما تتصف به الوحدة من مزايا وعلى ما يمتاز به الرئيس\nمن قيمة.\nوتعتبر المكافآت والعقوبات وسيلة من وسائل توطيد دعائم االنضباط والتربية واألخالق\nالعسكرية.\nوال تطبق على القوات المسلحة الملكية إال المكافآت والعقوبات المنصوص عليها في هذا\nالنظام ،ويخضع توزيعها وتنفيذها وتقديم الشكايات بشأنها عند الحاجة للمقتضيات المنصوص\nعليها في هذا النظام.\n\n-31-"
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب األول :المكافآت",
      "section": "62",
      "title": "المادة 62",
      "content": "التعيين بصفة استثنائية\nلجاللة الملك القائد األعلى رئيس األركان العامة للقوات المسلحة الملكية أن يعين بصفة\nاستثنائية كل عسكري في الرتبة التي يراها مفيدة آخذا باعتبار أعمال تكتسي أهمية خاصة."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب األول :المكافآت",
      "section": "63",
      "title": "المادة 63",
      "content": "األوسمة\nتمنح االستفادة من أحد أوسمة المملكة بناء على اعتبار أعمال استثنائية ،ويخضع هذا المنح\nللتشريع الجاري به العمل.\nويمكن أن يكون منح االستفادة من أحد األوسمة مشفوعا بتنويه."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب األول :المكافآت",
      "section": "64",
      "title": "المادة 64",
      "content": "التنويهات\n\n-32-\n\n -1يكافئ التنويه أعماال باهرة أو أحداثا حربية وبصفة استثنائية مواقف تنم عن شجاعة\nوإخالص.\nوعلى قدر قيمة كل عمل من هذه األعمال تخول التنويهات حسب الدرجات اآلتية:\n من األمة؛ من القوات المسلحة الملكية؛ من الجحفل؛ من الجيش؛ من الفريق؛ من الفليق؛ من الفوج.ويصدر التنويه عن جاللة الملك القائد األعلى رئيس األركان العامة للقوات المسلحة الملكية.\n -2يمكن صدور تنويهات جماعية لفائدة بعض الوحدات.\nوتبلغ التنويهات إلى جميع الوحدات بالقوات المسلحة الملكية.\n -3تشتمل التنويهات على االنعام بوسام في شكل تاج أو نجم يسلم للمنعم عليه به خالل حفلة\nعسكرية.\nوتخول التنويهات الحق في حمل بند الكتف."
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب األول :المكافآت",
      "section": "65",
      "title": "المادة 65",
      "content": "بنود الكتف\nتهدف بنود الكتف إلى التذكير بصفة جلية ومستمرة باألعمال الباهرة التي قامت بها الوحدات\nالمستفيدة من تنويه القوات المسلحة الملكية أو األمة ،وتتألف بنود الكتف من ضفيرة يكون لونها\nلون الوسام المنعم به والذي هي منوطة به وتحمل على الكتف اليسرى للمنعم بها عليه.\nوال يخول الحق في حمل بنود الكتف بصفة جماعية إال للعسكريين المنتمين للوحدة المنعم\nعليها بهذه البنود.\nويخول الحق في حمل بنود الكتف بصفة فردية لألشخاص الذين شاركوا بالفعل في جميع\nاألعمال التي استوجبت األنعام بهذه البنود على الوحدة."
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب األول :المكافآت",
      "section": "66",
      "title": "المادة 66",
      "content": "شهادات الرضى والتهاني\n\n-33-\n\nيمكن أن تمنح شهادات الرضى أو التهاني لمكافأة بعض األعمال أو األشغال االستثنائية.\nويمنح شهادات الرضى والتهاني جاللة الملك القائد األعلى رئيس األركان العامة للقوات\nالمسلحة الملكية والمفتش العام المزاول لمهامه ومفتشو األسلحة والجيوش ومديرو المصالح.\nوتوجه التهاني في شكل رسالة شخصية من السلطة التي تمنحها إلى مستحقيها من\nالعسكريين.\nويعلن عن نص التهاني خالل تفتيش أو حفلة عسكرية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "االمتياز في الطبقة األولى\nإن الجنود من الطبقة الثانية الذين يتوفرون على اثني عشر شهرا من الخدمة على األقل\nوالذين امتازوا بحسن سلوكهم أو تدريبهم العسكري يمكن تخويلهم االمتياز في الطبقة األولى من\nطرف قائد القطعة العسكرية."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "المكافآت العينية والنقدية\nيمكن لرئيس األركان العامة ولقواد القطع العسكرية منح مكافآت عينية أو نقدية جزاء لهم\nعلى ما حصلوا عليه من نتائج في م سابقات مختلفة أو تشجيعا لهم على ما أنجزوه من أشغال أو\nقاموا به من أبحاث شخصية تساهم في تحسين مستوى الخدمة أو الزيادة في قيمة األسلحة أو\nاستكمال خبرة الجيوش."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "الرخص االستثنائية\nيمكن لرئيس األركان العامة ولمفتشي األسلحة أو الجيوش ومديري المصالح وقواد القطع\nالعسكرية أن يمنحوا جميع العسكريين برسم المكافأة رخصا شخصية ذات صبغة استثنائية.\nوال يمكن أن تتجاوز عشرة أيام في السنة مدة الرخص االستثنائية المذكورة المستقلة عن\nالرخص المنصوص عليها في الفصل 33من هذا النظام."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "شهادة حسن السلوك\nتسلم للعسكريين غير الضباط عند تسريحهم من الجندية شهادة بحسن السلوك إذا قضوا سنة\nعلى األقل من الخدمة ولم تصدر عليهم أية عقوبة تتجاوز مدتها ثمانية أيام في األماكن التأديبية\n-34-\n\nعن كل سنة من الخدمة ،وإ ذا تجاوزت العقوبة هذا الحد أمكن تسليم شهادة حسن السلوك بعد\nموافقة مجلس القطعة العسكرية.\nوتحرر شهادة حسن السلوك التي يسلمها قائد القطعة العسكرية في براءة ال يختلف نموذجها\nبالنسبة لجميع القوات المسلحة الملكية ،وينص على تسليمها في الدفتر الشخصي للعسكري\nالمسرح من الجندية.\nالباب الثاني :العقوبات\nالقسم األول :ترتيب العقوبات"
    },
    {
      "provision_ref": "art71",
      "chapter": "القسم األول :ترتيب العقوبات",
      "section": "71",
      "title": "المادة 71",
      "content": "العقوبات الخاصة بالضباط\nترتيب العقوبات التي يمكن تطبيقها على الضباط كما يلي:\n اإلنذار؛ التوبيخ؛ االعتقال العادي؛ االعتقال المشدد؛ االعتقال في السجن العسكري.ويمكن عالوة على ذلك أن يتعرض الضباط للعقوبات المقررة في النظام األساسي الخاص\nبهم.\nوتصدر العقوبات على الضباط من السلطات التسلسلية المحددة في الجدول اآلتي:\n\n-35-"
    },
    {
      "provision_ref": "art72",
      "chapter": "القسم األول :ترتيب العقوبات",
      "section": "72",
      "title": "المادة 72",
      "content": "العقوبات الخاصة بضباط الصف\nترتب العقوبات التي يمكن تطبيقها على ضباط الصف كما يلي:\n اإلنذار؛ االعتقال العادي؛ االعتقال المشدد.ويمكن عالوة على ذلك أن يتعرض ضباط الصف للعقوبات المقررة في النظام األساسي\nالخاص بهم.\nوتصدر العقوبات على ضباط الصف من السلطات التسلسلية المحددة في الجدول اآلتي:"
    },
    {
      "provision_ref": "art73",
      "chapter": "القسم األول :ترتيب العقوبات",
      "section": "73",
      "title": "المادة 73",
      "content": "العقوبات الخاصة بالجنود\nترتب العقوبات التي يمكن تطبيقها على الجنود كما يلي:\n التأنيب؛ الحجز؛ اإليداع في قاعة الشرطة؛-36-\n\n اإليداع في األماكن التأديبية؛ اإليداع في الزنزانة.ويمكن عالوة على ذلك أن يتعرض الجنود للعقوبات المقررة في النظام األساسي الخاص\nبهم.\nوتصدر العقوبات على الجنود من السلطات التسلسلية المحددة في الجدول اآلتي:"
    },
    {
      "provision_ref": "art74",
      "chapter": "القسم األول :ترتيب العقوبات",
      "section": "74",
      "title": "المادة 74",
      "content": "اإلنذار\nيوجه اإلنذار من أجل خطأ غير فادح أو خطأ فادح شيئا ما يرتكبه ألول مرة ضابط أو\nضابط صف.\nويبلغ اإلنذار إما بصفة شخصية أو بحضور بعض رؤساء المعني باألمر.\nوال يسجل في الملف أو في الدفتر الشخصي.\nاألسباب التي يترتب عنها اإلنذار:\n-37-\n\n إهمال الهندام؛ التحية غير القانونية؛ التأخر في الوصول إلى العمل؛ الضجيج؛ عدم النظافة؛ التهاون بدون عواقب وغير المقصود في تطبيق أمر متعلق بالنظام الداخلي أو النظامالخاص بالثكنات؛\n غيره.الفصل 75\nالتوبيخ\nيوجه التوبيخ من أجل خطأ فادح يرتكبه أحد الضباط وتتولى السلطة الصادر عنها هذا\nالتوبيخ تبليغه كتابة إلى المعني باألمر.\nوينص على عقوبة التوبيخ في الملف الشخصي.\nاألسباب التي يترتب عنها التوبيخ:\n-\n\nإهمال الهندام؛\nالتأخر في الوصول إلى العمل؛\nالضجيح؛\nعدم النظافة؛\nالتهاون في تنفيذ أمر بدون أن تترتب عنه عواقب وخيمة؛\nغيره"
    },
    {
      "provision_ref": "art76",
      "chapter": "القسم األول :ترتيب العقوبات",
      "section": "76",
      "title": "المادة 76",
      "content": "االعتقال العادي\n\nيعاقب باالعتقال العادي من أجل خطأ فادح أو أخطاء متكررة أقل فداحة يرتكبها الضباط\nوضباط الصف.\nويقوم العسكريون الصادرة عليهم عقوبة االعتقال العادي بخدمتهم بكيفية عادية.\nويتعين عليهم خارج أوقات الخدمة أن يالزموا غرفهم فيما يتعلق بالضباط أو يالزموا مكانا\nمعدا لهذا الغرض فيما يخص ضباط الصف ،وتمنع عليهم مغادرة وحداتهم وال يجوز لهم الذهاب\nإلى المطعم أو النادي أو أي مكان آخر من أماكن التسلية.\n\n-38-\n\nوتحسب العقوبة على أساس (أيام االعتقال) وتبتدئ من اليوم الذي تبلغ فيه العقوبة إلى\nالمعني باألمر ،ويمكن أن يباشر التبليغ كتابة أو شفويا ،وينص على هذه العقوبة في الملف\nالشخصي وفي دفتر التسجيل.\nاألسباب التي يترتب عنها االعتقال العادي:\n عدم المواظبة؛ إهمال الهندام؛ عدم النظافة؛ الكذب؛ السكر؛ الفضيحة في الطرق العامة؛ الوقاحة؛ المشاجرة؛ التهاون في تنفيذ األوامر؛ الكلمات غير الالئقة الموجهة إلى مرؤوس أو إلى عسكري من نفس الرتبة؛ عدم االنضباط؛ إتالف معدات الدولة عن غير عمد؛ التملص من العمل بالتماس األعذار؛ غيره.الفصل 77\nاالعتقال المشدد\n -1يعاقب باالعتقال المشدد من أجل خطأ جد فادح يرتكبه ضابط أو ضابط صف.\n -2تطبق عقوبة االعتقال المشدد كما يلي:\n يتوقف الضابط عن مزاولة خدمته وتتعين عليه مالزمة مكان سكناه حيث يتناول طعامهوال يستقبل أي شخص ،غير أنه يمكن إلزام الضابط بمزاولة خدمته إذا رأت القيادة فائدة\nفي ذلك؛\n يتوقف ضابط الصف الصادرة عليه العقوبة باالعتقال المشدد عن مزاولة خدمته ويعزلفي مكان خاص بالقطعة العسكرية أو الحامية ،ويمكنه أن يخرج ساعة في اليوم وال\nيجوز له استقبال أي زائر.\nويجوز للسلطة الصادرة عنها العقوبة أن تحدد حسب مدة هذه العقوبة فترات من االعتقال\nالعادي تتخلل مدة االعتقال المشدد .وال يمكن في أي حال من األحوال أن تتجاوز فترات االعتقال\nالعادي المذكورة ثالثة أيام.\n\n-39-\n\nوتحسب العقوبة على أساس (أيام االعتقال المشدد) وتبتدئ من اليوم الذي يوضع فيه المعني\nباألمر تحت الحراسة ،وتبلغ العقوبة إلى المعني باألمر كتابة وينص عليها في الملف الشخصي\nوفي دفتر التسجيل.\nاألسباب التي يترتب عنها االعتقال المشدد:\n التغيب بدون عذر؛ الكذب العمد؛ السكر والفضيحة؛ المشاجرة؛ الوقاحة البينة؛ التهاون عمدا في تنفيذ أمر؛ عدم االنضباط البين؛ الكلمات غير الالئقة الموجهة إلى أحد الرؤساء؛ إتالف معدات الدولة؛ التماس األعذار للتملص من العمل؛ غيره.الفصل 78\nاالعتقال في السجن العسكري\nإن الضابط المحكوم عليه بعقوبة االعتقال في السجن العسكري ال يزاول أية وظيفة من\nالوظائف المرتبطة برتبته.\nويقضي عقوبة االعتقال في بناية عسكرية تعينها القيادة.\nوال يجوز له استقبال أي زائر وال حق له في الخروج ،ويتناول طعامه في مكان االعتقال\nوال يستفيد من أية وسيلة من وسائل اإلعالم وال يتسلم أية نشرة من نشرات التسلية والترفيه.\nوينص القرار الصادر باالعتقال في السجن العسكري على إمكان ذهاب الضابط وحده إلى\nمكان قضاء العقوبة أو على السلطات التي يتعين عليها أن تسوقه عند االقتضاء إلى هذا المكان.\nاألسباب التي يترتب عنها االعتقال في السجن العسكري:\n تناول الكلمة أمام الجمهور بدون إذن؛ المطالب الجماعية؛ نشر وتسلم المكتوبات؛ اإلكتتابات؛ االنخراط في منظمة سياسية أو نقابية؛ تأسيس منظمة سياسية؛ عدم الطاعة؛-40-\n\n التغيب غير القانوني؛ إتالف معدات الدولة عن عمد؛ غيره.الفصل 79\nالتأنيب\nيوجه التأنيب من أجل خطأ فادح بعض الفداحة أو أخطاء متكررة أقل فداحة يرتكبها الجنود.\nوتبلغ التأنيب السلطة الصادرة عنها هذه العقوبة إلى المعني باألمر وينص عليه في دفتر\nالتسجيل أو في الملف الشخصي.\nاألسباب التي يترتب عنها التأنيب:\n التحية غير القانونية؛ إهمال الهندام؛ الضجيج؛ عدم النظافة؛ غيره.الفصل 80\nالحجز\n -1يعاقب بالحجز من أجل خطأ فادح بعض الفداحة أو أخطاء أقل فداحة يرتكبها الجنود.\n -2يحرم الجنود الصادرة عليهم عقوبة الحجز خالل مدة هذه العقوبة من كل إجازة أو\nرخصة تغيب وتوقف الرخص الممنوحة ويفرض على الجنود الصادرة عليهم عقوبة الحجز\nإنجاز الخدمة خالل ساعات الفراغ أو الراحة.\n -3تحسب العقوبة على أساس أيام الحجز.\n -4تبلغ العقوبة شفويا إلى المعني باألمر من طرف السلطة التي أصدرتها وينص عليها\nفي الملف الشخصي وفي دفتر التسجيل.\nاألسباب التي يترتب عنها الحجز:\n إهمال الهندام؛ التأخر؛ عدم النظافة؛ تهاون في تنفيذ أمر ليست له عواقب وخيمة؛-41-\n\n تهاون في تنفيذ خدمة ليست له عواقب وخيمة؛ التغيب وقت المناداة؛ غيره.الفصل 81\nاإليداع في قاعة الشرطة\nيعتبر اإليداع في قاعة الشرطة بمثابة عقوبة تطبق على الجنود الذين ارتكبوا أخطاء فادحة\nبعض الفداحة أو فادحة.\nويواصل الجندي الصادرة عليه عقوبة اإليداع في قاعة الشرطة مزاولة عمله مع إلزامه\nبإنجاز تداريب إضافية.\nوال يجوز له أن يغادر وحدته أو يذهب إلى المطعم أو النادي أو إلى أي مكان آخر من أماكن\nالتسلية.\nويحجز في أماكن تأديبية من وقت العشاء إلى وقت اليقظة ،ويقضي أيام راحته في األماكن\nالتأديبية.\nوتحسب العقوبة على أساس أيام اإليداع في قاعة الشرطة وتبلغ شفويا إلى المعني باألمر\nمن طرف السلطة التي أصدرتها وينص عليها في دفتر التسجيل وفي الملف الشخصي للمعني\nباألمر.\nاألسباب التي يترتب عنها العقاب في قاعة الشرطة:\n التأخر؛ التهاون في تنفيذ أمر؛ التهاون في تنفيذ خدمة (خدمة داخلية أو خدمة خاصة بالثكنة)؛ التماس األعذار للتملص من العمل.الفصل 82\nاألماكن التأديبية والزنزانة\n -1يعاقب باإليداع في األماكن التأديبية الجنود الذين ارتكبوا أخطاء فادحة.\nويتوقف الجندي المحكوم عليه بعقوبة اإليداع في األماكن التأديبية عن مزاولة خدمته\nويحبس في مكان معد على وجه الخصوص لهذا الغرض في مقر الحامية أو القطعة العسكرية\nوال يجوز له الخروج إال للقيام بكلف أو خدمات وال يمكنه استقبال أي زائر ويطبق عليه نظام\nتأديبي بالحراسة.\n\n-42-\n\nوتحسب العقوبة على أساس أيام البقاء في األماكن التأديبية وتبتدئ من اليوم الذي تبلغ فيه\nإلى المعني باألمر من طرف السلطة التي أصدرتها.\nوينص عليها في الملف الشخصي وفي دفتر التسجيل.\n -2تشكل عقوبة اإليداع في الزنزانة الصادرة على أحد الجنود تدبيرا يراد منه تشديد نظام\nاإليداع في األماكن التأديبية ،وتقرر أيامها بدال من عدد مساو من أيام اإليداع في األماكن التأديبية.،\nوتقضى العقوبة في فترات متوالية أطول مدة كل فترة أربعة أيام يفصل بينها يومان من اإليداع\nفي األماكن التأديبية ،ويتحتم عزل الجنود الصادرة عليهم عقوبة اإليداع في الزنزانة وحبسهم\nبكيفية مستمرة.\nويطبق عليهم نظام حراسة تأديبية خاص.\nاألسباب التي يترتب عنها اإليداع في األماكن التأديبية والزنزانة:\n التغيب غير القانوني؛ الوقاحة؛ الكلمات غير الالئقة؛ عدم االنضباط؛ التخلي مؤقتا عن مكان العمل؛ االستشارة الطبية غير المبررة؛ السكر؛ الفضيحة؛ المشاجرة؛ سرقة المالبس العسكرية أو غيرها؛ ممارسة األلعاب الممنوعة في الثكنة؛ عدم الطاعة؛ إتالف معدات الدولة عن عمد؛ تناول الكلمة أمام الجمهور؛ االنخراط في منظمة سياسية أو نقابية؛ تأسيس منظمة سياسية أو نقابية؛ المطالبة الجماعية؛ نشر وتسلم المكتوبات؛ غيره.الفصل 83\nالتجريد من الرتبة\n\n-43-\n\nيعتبر التجريد من الرتبة بمثابة عقوبة إضافية للعقوبات الجنائية الصادرة على أحد\nالعسكريين عمال بالقوانين الجنائية العادية أو بمقتضيات الظهير الشريف الصادر بمثابة قانون\nالعدل العسكري.\nوتقرر هذه العقوبة طبق التشريع المعمول به.\nويترتب عنها:\n -1الحرمان من الرتبة ومن الحق في حمل شاراتها وبذلتها؛\n -2الطرد من صفوف الجيش؛\n -3الحرمان من حق حمل األوسمة ،ويترتب عن هذه العقوبة فيما يتعلق بحق الحصول على\nمعاش واالستمتاع به المفعول المقرر في التشريع الخاص بالمعاشات."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "العزل\nالعزل عقوبة جنحية تطبق على الضباط وضباط الصف المتدرجين باألسالك العسكرية في\nجميع الحاالت المنصوص فيها على هذه العقوبة بالنسبة للضباط.\nويؤدي العزل إلى الحرمان من الرتبة والصف ومن الحق في الشارات والبذلة المناسبة\nلهما.\nويترتب عن هذه العقوبة فيما يتعلق بحق الحصول على معاش واالستمتاع به المفعول\nالمقرر في التشريع الخاص بالمعاشات."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "فقدان الرتبة\nإن عقوبة فقدان الرتبة التي يمكن تطبيقها على الضباط وضباط الصف المتدرجين باألسالك\nالعسكرية في جميع الحاالت المنصوص فيها على هذه العقوبة بالنسبة للضباط ينتج عنها نفس\nالمفعول الذي ينتج عن العزل دون مساس بحقوق المعاش وحقوق مكافأة الخدمات السابقة.\nوتعتبر بمثابة عقوبة إضافية لبعض األحكام."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "فسخ العقدة\n\n-44-\n\nإن عقود تجنيد أو إعادة تجنيد العسكريين يمكن فسخها بحكم القانون من أجل أخطاء فادحة\nتتنافى وبقاء المعني باألمر في صفوف القوات المسلحة الملكية ،والسيما من أجل أخطاء تلحق\nوصمة بالشرف وتضر باالنضباط أو من أجل سلوك غير عادي."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "بعض العقوبات التي يمكن تطبيقها على الضباط\n -1وضع عدم مزاولة الخدمة:\nإن جعل الضابط في وضع عدم مزاولة الخدمة بسحب المنصب أو توقيفه من أجل ارتكابه\nخطأ فادحا يقرر بعد استشارة مجلس البحث.\nوال يمكن أن يستمر هذا الوضع أكثر من ثالث سنين وال تعتبر مدة هذا الوضع في الترقي\nأو في التقاعد.\n -2الفصل من الجندية:\nيتخذ قرار الفصل من الجندية كعقوبة تأديبية تطبق على الضابط بعد استشارة مجلس البحث\nمن أجل أحد األسباب اآلتية:\n السلوك السيء المعتاد؛ الخطأ الفادح المرتكب أثناء مزاولة العمل أو الخطأ المخل بنظام االنضباط؛ الخطأ الذي يلحق وصمة بالشرف؛ البقاء خالل ثالث سنوات في وضع عدم مزاولة الخدمة لسحب المنصب أو توقيفه.القسم الثاني :اإلجراءات"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "ممارسة حق العقاب\n -1يجب على كل آمر كيفما كانت رتبته أو درجته أو قطعته العسكرية أو مصلحته أن يحافظ\nعلى نظام االنضباط العام ،وله من أجل هذا إثبات األخطاء التي يرتكبها مأموروه والمعاقبة عليها\nفي الحال.\n -2لكل ضابط أو ضابط صف أو عريف أول أن يصدر مباشرة العقوبات المقررة في هذا\nالنظام في حدود اختصاصاته إذا كان العسكري مرتكب الخطأ تابعا لقطعته العسكرية ومنتميا إلى\nمصلحته.\nوإذا كان العسكري مرتكب الخطأ تابعا لقطعة عسكرية أو مصلحة أخرى فإن اآلمر الذي\nأثبت الخطأ يوجه إلى رئيس القطعة أو المصلحة التابع لها المعني باألمر طلب عقوبة مدعما\n\n-45-\n\nبأسباب ويصدر رئيس القطعة العقوبة الواجب تطبيقها ويخبر بذلك السلطة التي طلبت إصدار\nالعقوبة.\n -3إذا كانت السلطة التي أثبت الخطأ وعاقبت عليه في الحال ترى أن اختصاصاتها التأديبية\nغير كافية لفرض عقوبة على العسكري تتناسب والخطأ المرتكب فإنها توجه طلبا بتشديد العقوبة\nإلى سلطة أعلى ويجوز لهذه األخيرة بعد المعاقبة على الخطأ أن توجه بدورها إلى سلطة أعلى\nمنها طلبا بتشديد العقوبة.\nغير أن المعني باألمر الذي تحمل العقوبة الصادرة عليه يجب أن يطلق سراحه في انتظار\nصدور مقرر بتشديد العقوبة عند االقتضاء ،وال يجوز بأي حال من األحوال حرمان العسكري\nمن حريته بعد انصرام عدد األيام المعاقب بها.\n -4يجب أن تبلغ العقوبة بمجرد إصدارها إلى المعني باألمر وأن تنفذ دون تأخير.\n -5وعلى سبيل االستثناء بالنسبة لمقتضيات الفقرات 2و 3و 4السابقة فإن لقواد الوحدات\nالتابعة للبحرية الملكية الصالحية وحدهم لمعاقبة أفراد طاقمهم بناء على تقرير اآلمر الذي أثبت\nارتکاب الخطأ ،وترفع طلبات تشديد العقوبة إلى مفتش الجيوش وعند االقتضاء إلى جاللة الملك\nالقائد األعلى رئيس األركان العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "إيقاف التنفيذ\nيمكن أن تشفع بإيقاف التنفيذ عقوبات الحجز واإليداع في قاعة الشرطة واألماكن التأديبية\nوالزنزانة وكذا عقوبات االعتقال العادي واالعتقال المشدد واالعتقال في السجن العسكري.\nويترتب عن إيقاف التنفيذ تأجيل تنفيذ العقوبة خالل أجل ال يتجاوز ثالثة أشهر فيما يخص\nالحجز واإليداع في قاعة الشرطة وستة أشهر فيما يخص االعتقال العادي واإليداع في األماكن\nالتأديبية وتسعة أشهر فيما يخص االعتقال المشدد واإليداع في الزنزانة واالعتقال في السجن\nالعسكري ،وإذا انصرمت هذه اآلجال ولم تصدر على العسكري أية عقوبة من صنف العقوبة\nالمشفوعة بإيقاف التنفيذ امحت العقوبة ،ويجب في حالة العكس تنفيذ العقوبة وإضافتها إلى العقوبة\nالجديدة.\nويمكن أن يقرر إيقاف التنفيذ رعيا للظروف التي ارتكب فيها الخطأ أو اعتبارا لما يعرف\nبه العسكري من حسن السلوك.\nوتسجل العقوبات المشفوعة بإيقاف التنفيذ في الملف الشخصي كما تثبت في دفتر التسجيل\nفي حالة سحب االستفادة من إيقاف التنفيذ."
    },
    {
      "provision_ref": "art90-46",
      "section": "90-46",
      "title": "المادة 90-46",
      "content": "تكرار المخالفة\nيعتبر مكررا للمخالفة كل عسكري يعود في أقل من أربعة أشهر بعد ارتكاب خطأ عوقب\nعليه بالحرمان من الحرية إلى ارتكاب خطأ جديد مصنف في جدول العقوبات تصنيفا مماثال\nللخطأ المعاقب عليه.\nويتعرض العسكري المكرر للمخالفة إلى عقوبة تساوي العقوبة المقررة في الجدول\nمضاعفة بعدد المرات التي تكرر فيها الخطأ.\nغير أن العقوبة ال يمكن أن تتجاوز الحدود القصوى المعينة في الفصول 71و 72و73\nالمذكورة آنفا."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "الضمانات األساسية\nيخول كل عسكري الحق في الضمانات األساسية اآلتية:\n أن يستمع إليه قبل معاقبته؛ أن يتوفر على إمكان تقديم شكوى.ويخول كل عسكري الحق في االلتجاء إلى المراقبة التسلسلية فيما يرجع لتنفيذ العقوبة\nالصادرة عليه.\nوإذا كانت العقوبة تدخل في نطاق مقتضيات نظام أساسي فإن المعني باألمر يستفيد من\nالضمانات الخاصة المنصوص عليها في هذا النظام."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "الشكايات\nيمكن لكل عسكري اعتقد أن عقوبة تأديبية ال مبرر لها طبقت عليه أن يطلب مع مراعاة\nالسلم التسلسلي االستماع إليه من طرف السلطة التي هي أعلى من السلطة الصادرة عنها العقوبة\nأو أن يوجه إليها شكاية كتابية.\nوال يعفى العسكري الذي يقدم شكاية ما من االمتثال لألوامر والتدابير المقررة.\nوكل شكاية غير مراعية لآلداب مستند فيها إلى ادعاآت خاطئة أو موجهة على غير الطريق\nالتسلسلية يمكن أن تعرض صاحبها للعقاب كما يمكن أن تعرض الطلب إلى عدم القبول.\nأما الشكايات المقدمة وفق هذا النظام فيجب أن تنظر فيها السلطات المختصة التي تخبر\nالطالب بمآل طلبه."
    },
    {
      "provision_ref": "art93-47",
      "section": "93-47",
      "title": "المادة 93-47",
      "content": "العفو عن العقوبة\nيمكن أن يعفى عن العقوبات بأمر من جاللة الملك القائد األعلى رئيس األركان العامة للقوات\nالمسلحة الملكية في بعض المناسبات والسيما بمناسبة األعياد الوطنية.\nوال يترتب عن األمر بالعفو عن العقوبات محو العقوبة وال يطبق العفو إال على جزء العقوبة\nالذي لم يقض بعد ،ماعدا إذا نص أمر جاللة الملك القائد األعلى رئيس األركان العامة للقوات\nالمسلحة الملكية على خالف ذلك."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "االستمرار في مزاولة الخدمة من أجل عقوبة جارية\nكل عسكري يكون ملزما في التاريخ المقرر إلطالق سراحه أو على إثر فترة تمرين بقضاء\nعقوبة الحجز أو االعتقال العادي أو االعتقال المشدد أو لم يكن قد تحمل عقوبة بكاملها يجب أن\nيستمر في وضعه العسكري إلى انتهاء مدة العقوبة."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "االستمرار في مزاولة الخدمة من أجل عقوبة\nإن العسكريين العاملين بصفة مجندين والذين صدرت عليهم خالل مدة خدمتهم عقوبة\nباالعتقال المشدد أو باإليداع في األماكن التأديبية لمدة تتجاوز خمسة عشر يوما يمكن االحتفاظ\nبهم برسم الخدمة بعد التاريخ القانوني إلطالق سراحهم طيلة عدد من األيام يعادل عدد أيام العقوبة\nالصادرة عليهم باالعتقال المشدد أو اإليداع في األماكن التأديبية دون أن تتجاوز مدة االحتفاظ\nبرسم الخدمة ستين يوما.\nويصدر رئيس األركان العامة للقوات المسلحة الملكية قرار االحتفاظ بالمعنيين باألمر برسم\nالخدمة بعد استشارة مجلس القطعة العسكرية وفق الفصل 96بعده."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "مجلس الوحدة\nيجتمع مجلس القطعة العسكرية إلبداء رأيه في الحاالت اآلتية:\n رفض تسليم شهادة حسن السلوك؛ اإلبقاء في مزاولة الخدمة من أجل عقوبة؛ التجنيد؛ -إعادة تجنيد الجنود وضباط الصف.\n\n-48-\n\nويحدد تأليف مجلس القطعة العسكرية وكيفيات سير أعماله بمقرر لرئيس األركان العامة\nللقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "مجلس البحث\nيجب أن يعرض الضباط على مجلس للبحث قبل جعلهم في وضع عدم مزاولة الخدمة\nبمقتضى سحب منصب أو توقيفه أو قبل تسريحهم من الجندية ألجل عقوبة تأديبية ،ويحدد تأليف\nهذه المجالس وكيفيات إجراء بحثها بموجب أنظمة خاصة.\n\n-49-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}