{
  "id": "ma-adala-security-8489",
  "type": "statute",
  "title": "مرسوم ملكي بإحداث مصنع وطني للأسلحة والذخائر الحربية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم «المصنع الوطني لألسلحة والذخائر الحربية» مؤسسة عمومية ذات\nالشخصية المدنية واالستقالل المالي موضوعة تحت الوصاية اإلدارية للوزير األول."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يكلف المصنع بإنشاء واستغالل معامل لصنع األسلحة والذخائر الحربية.\nويرخص له كذلك في صنع األشياء المعدة للقطاع المدني بموافقة مجلس اإلدارة وبعد\nاستشارة وزير الصناعة والمعادن."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يتولى وزير الدفاع الوطني السهر على سالمة المصنع وكذا مراقبة عملياته الصناعية\nذات الصبغة العسكرية.\n\nالجزء الثاني :التنظيم اإلداري"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يسير المصنع مجلس لإلدارة يتألف من األعضاء اآلتي ذكرهم:\nالوزير األول أو ممثله بصفة رئيس؛\n\n - 1الجريدة الرسمية عدد 2766صادرة بتاريخ 9رجب 3( 1385نونبر ،)1965ص .2350\nممثل عن وزير الدفاع الوطني بصفة نائب أول للرئيس؛\nممثل عن رئيس األركان العامة للقوات المسلحة الملكية بصفة نائب ثان للرئيس؛\nممثل عن الوزير المكلف بالمالية؛\nممثل عن الوزير المكلف بالتجارة؛\nممثل عن الوزير المكلف بالصناعة العصرية والمناجم؛\nممثل عن وزير الداخلية؛\nمدير مكتب الدراسات والمساهمات الصناعية أو ممثله.\nويجوز للرئيس أن يستدعي بقصد االستشارة جميع األشخاص الذين يراهم مؤهلين\nإلبداء آراء في قضايا معينة.\nال يمكن اختيار ممثلي الوزراء ورئيس األركان العامة للقوات المسلحة الملكية إال من\nبين موظفي اإلدارات العمومية ذوي ر تبة تعادل على األقل رتبة مدير ثان لإلدارة المركزية\nومن بين ضباط القوات المسلحة الملكية من رتبة ضابط سامى.\nويعين هؤالء الممثلون لفترة ثالث سنوات قابلة للتجديد بموجب مرسوم يتخذ باقتراح\nمن الوزراء المعنيين باألمر أما ممثل مكتب الدراسات والمساهمات الصناعية فيعين بمقرر\nلمدير هذه المؤسسة لمدة ثالث سنوات.\nوتنته ي بحكم القانون مدة انتداب أعضاء مجلس اإلدارة المعينين بهذه الصفة في حالة\nتوقفهم عن المهام التي عينوا من أجلها ويباشر تعويضهم في الحين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجتمع مجلس اإلدارة باستدعاء من رئيسه وال يمكن أن تكون مداوالته صحيحة إال\nبحضور خمسة أعضاء على األقل وتتخذ المقررات بأغلبية األصوات وعند تعادل األصوات\nيرجح صوت الرئيس.\nويجتمع المجلس كلما دعت حاجيات المصنع إلى ذلك ومرتين في السنة على األقل:\nقبل 30يونيه لحصر حسابات السنة المالية المنصرمة؛\nقبل 31دجنبر لدراسة ميزانية المصنع والبرنامج المقدر للسنة المالية المقبلة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتوفر مجلس اإلدارة على جميع السلط الالزمة لحسن سير إدارة المصنع مع مراعاة\nتطبيق التشريع أو األنظمة المخولة بموجبها سلط المصادقة أو التأشير لسلطات أخرى.\nولهذا الغرض فإنه يتداول حول جميع المسائل التي تهم المصنع والسيما المواد اآلتية:\nبرنامج العمليات الصناعية والتقنية والتجارية والمالية للمصنع سواء كانت من النوع\nالعسكري أو المدني وكذا تنفيذ هذا البرنامج؛\nغير أنه يجب أن تكون العمليات الصناعية ذات الصبغة العسكرية موضوع برامج سنوية\nتحدد باتفاق مع مصالح وزارة الدفاع الوطني وال يمكن تغيير هذه البرامج خالل السنة المالية\nإال بموافقة هذه الوزارة؛\nدراسة الميزانية وحسابات المصنع؛\nاصدار االقتراضات؛\nالمصادقة في نطاق ميزانية التجهيز على صفقات األشغال واألدوات التي يتجاوز مبلغها\n 500.000درهم؛\nوضع النظام األساسي لموظفي المصنع في نطاق التشريع الجاري به العمل؛\nويجوز لمجلس اإلدارة أن يفوض جز ًءا من سلطاته إلى لجنة تقنية دائمة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعهد إلى اللجنة التقنية الدائمة بتتبع سير المصنع فيما بين دورات المجلس والتداول عند\nضا من المجلس.\nاالقتضاء في جميع المسائل التي تلقت فيها تفوي ً\nوتجتمع هذه اللجنة باستدعاء من رئيسها وتقرر كما يلي:\nمدير مكتب الدراسات والمساهمات الصناعية بصفة رئيس؛\nأعضاء مجلس اإلدارة الذين يمثلون وزير الدفاع الوطني والوزير المكلف بالمالية\nورئيس األركان العامة للقوات المسلحة الملكية والوزير المكلف بالصناعة العصرية والمناجم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يدبر شؤون المصنع مدير يعين بمرسوم ملكي.\nويحضر المدير بصفة استشارية اجتماعات المجلس اإلداري واللجنة التقنية.\nوينفذ مقررات المجلس ويدبر شؤون المصنع ويعمل باسمه وينجز أو يرخص بجميع\nاألعمال أو العمليات المتعلقة بهدفه ،ويمثل المصنع إزاء الدولة وكل إدارة عمومية أو\nخصوصية وإزاء كل شخص آخر ويقوم بجميع األعمال التحفظية ويقيم الدعاوى القضائية .\nويسهر على تدبير مجموع مصالح المصنع ويعين الموظفين ضمن الشروط المنصوص\nعليها في التشريع الجاري به العمل كما يؤهل وحده لدفع النفقات بواسطة عقد أو عقدة أو صفقة\nويعمل على مسك محاسبة النفقات المدفوعة ويصفى ويثبت نفقات ومداخيل المصنع ،ويسلم\nللعون المحاسب األوامر باألداء وسندات المداخيل المطابقة.\nوفي نهاية كل سنة مالية يقدم حسابا عن إدارته إلى المجلس اإلداري في تقرير مدعم\nبالحساب اإلجمالي عن السنة المالية المنصرمة.\nويحدد مجلس اإلدارة أو اللجنة التقنية عند االقتضاء السلطات التي يؤذن لمدير المصنع\nبالتفويض فيها.\n\nالجزء الثالث :الموارد والتنظيم المالي"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتأصل موارد المصنع مما يلي :\n .1اإلعانات المالية للدولة؛\n .2مداخيل االستغالل؛\n .3االقتراضات المبرمة بعد إذن الوزير المكلف بالمالية؛\n .4التسبيقات المرجعة التي تمنحها الخزينة والمنظمات العمومية أو الخصوصية؛\n .5اإلعانات المالية غير المشار إليها في الفقرة األولى والهبات والوصايا والمنتوجات\nالمختلفة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمسك المصنع حساباته ويباشر عملياته تبعا للقوانين واألعراف التجارية مع مراعاة\nمقتضيات الظهير الشريف الصادر في 17شوال 24( 1379أبريل )1960بتنظيم مراقبة\nالدولة المالية على المكاتب والمؤسسات العمومية والشركات ذات االمتياز وكذا على المنظمات\nوالشركات المستفيدة من المساعدة المالية التي تقدمها الدولة أو الجماعات العمومية.\n\nالجزء الرابع :مقتضيات مختلفة وانتقالية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يحل المصنع بحكم القانون ابتداء من نشر مرسومنا الملكي هذا محل مكتب الدراسات\nوالمساهمات الصناعية فيما يخص الصفقات المتعلقة بالدراسات واألشغال أو اللوازم أو النقل\nالتي أبرمها هذا األخير قصد تشييد معامل األسلحة والذخائر الحربية وبصفة عامة في الحقوق\nالمكتسبة وااللتزامات التي أبرمها مكتب الدراسات والمساهمات الصناعية في نطاق إنشاء\nالمقاولة واستغاللها ،وينقل على الخصوص في حساباته عناصر األصول والخصوم الناتجة\nعن هذا اإلحالل التي تحصر قيمها حضوريا فيما بين مكتب الدراسات والمساهمات الصناعية\nومدير المصنع تحت مراقبة وزارة المالية.\n\n5"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يكلف وزير الدفاع الوطني بتنفيذ مرسومنا الملكي هذا الذي ينشر بالجريدة الرسمية .\nوحرر بالرباط في فاتح جمادى الثانية 27( 1385شتنبر .)1965\n\nاإلمضاء :الحسن بن محمد.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}