{
  "id": "ma-adala-security-8702",
  "type": "statute",
  "title": "مرسوم ملكي بتحديد اختصاصات وزارة الدفاع الوطني ووزارة الأشغال العمومية والمواصلات فيما يرجع لإحداث وتهيئة وصيانة القواعد الجوية للقوات الملكية «الجوية» والمنشآت التابعة لها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد وزير الدفاع الوطني البرامج العامة للبناء والتهيئة واإلصالحات الكبرى والصيانة\nالخاصة بالمطارات والبنايات والمنشآت التابعة للقوات الملكية «الجوية».\nويعين عالوة على ذلك قواعد تدبير شؤون األمالك المعهود إليه بها.\n\n -1الجريدة الرسمية عدد 2903بتاريخ 22ربيع األول 19( 1388يونيه ،)1968ص .1312\n-2-\n\nويجمع حاجيات مختلف المستعملين ويحدد على أساسها مقدرات النفقات الضرورية\nويضيف إلى هذه المقدرات النصيب الذي يتحمله في إحداث وصيانة المنشآت المشتركة\nبالمطارات المختلطة ثم يقدم الميزانيات المطابقة.\nوتقدم إليه وزارة األشغال العمومية والمواصالت ومديرية الشؤون الجوية عناصر تقدير\nالنفقات المشار إليها في المقطع السابق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد إلى وزير األشغال العمومية والمواصالت (مديرية الشؤون الجوية) في نطاق البرامج\nالمشار إليها في الفصل السابق بما يلي:\n الدراسات واألشغال واألدوات المتعلقة بإحداث وتهيئة وصيانة القواعد الجوية العسكريةبما في ذلك مختلف المنشآت الالزمة الستغالل هذه القواعد؛\n نفس األ عمال المتعلقة بالمؤسسات التي تكون لها منشآت ومصالح مشتركة مع القواعدالجوية وإن كانت ال صلة لها بها من حيث التسيير؛\n تدبير شؤون القواعد الجوية والمؤسسات المشار إليها في المقطع السابق؛دراسة اقتناء مختلف البنايات القابلة للتفكيك وشبابيك تغطية المطارات وبعض اآلالت\nالضرورية لتهيئة وصيانة القواعد ،وكذا األدوات ووسائل السالمة الجوية الالزمة للقوات الملكية\n«الجوية» إذا ما طلبت ذلك وزارة الدفاع الوطني."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إن األشغال العقارية والعمليات العقارية غير المشار إليها في الفصل 2والمتعلقة باألمالك\nالتابعة للقوات الملكية «الجوية» يمكن تحت قيد اتفاق سابق أن يعهد بها إلى وزير األشغال\nالعمومية والمواصالت."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن لوزير الدفاع الوطني باتفاق مع وزير األشغال العمومية والمواصالت أن يعمل تحت\nسلطته المباشرة على إنجاز بعض العمليات المشار إليها في الفصل 3من طرف المصلحة المكلفة\nبالبناء المعنية باألمر التابعة لوزارة األشغال العمومية والمواصالت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تدفع وزارة الدفاع الوطني في شكل أموال للمساعدة إلى ميزانية وزارة األشغال العمومية\nوالمواصالت االعتمادات الضرورية إل نجاز العمليات المنوطة بها والتي تصبح مسؤولة عن\nاستعمالها.\n\n-3-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجوز لوزير الدفاع الوطني أن يطلب من وزير األشغال العمومية والمواصالت إصدار\nاألمر للقيام بجميع أعمال المراقبة اإلدارية المتعلقة بإنجاز العمليات المشار إليها في الفصلين 2\nو ،3وتبلغ إلى وزير الدفاع الوطني التقارير المترتبة عن القيام باألعمال المذكورة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تصدر بشأن كيفيات تطبيق هذا المرسوم الملكي حسب الحالة قرارات أو تعليمات مشتركة\nلوزير الدفاع الوطني ووزير األشغال العمومية والمواصالت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يسند تنفيذ مرسومنا الملكي هذا الذي ينشر بالجريدة الرسمية إلى وزير الدفاع الوطني\nووزير األشغال العمومية والمواصالت ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 17ربيع األول 14( 1388يونيه .)1968\nاإلمضاء :الحسن بن محمد.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}