{
  "id": "ma-adala-security-8875",
  "type": "statute",
  "title": "مرسوم ملكي بتحديد اختصاصات رئيس الأركان العامة  للقوات المسلحة الملكية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/33",
  "description": "Discovered from Adala portal, folder: security (المادة الأمنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يتولى رئيس األركان العامة للقوات المسلحة الملكية المهام اآلتية:\n وضع خطط التنظيم العسكري للمملكة؛ تحديد المهام المسندة إلى القوات المسلحة الملكية وتنظيمها العام وتهيئتها وتوزيعها؛ تعيين شروط استخدام القوات المسلحة الملكية في حالة السلم وفي حالة القيام بعملياتعسكرية؛\n -اتخاذ التدابير الالزمة لضمان سالمة وسائل الدفاع.\n\n -1الجريدة الرسمية عدد 2863بتاريخ 8جمادى الثانية 13( 1387شتنبر ،)1967ص .2081\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يحدد رئيس األركان العامة للقوات المسلحة الملكية التوجيهات والخطط والمقررات المتعلقة\nباستخدام القوات المسلحة الملكية على الصعيد الوطني وفي نطاق العمل المشترك للدول الحليفة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعطي رئيس األ ركان العامة للقوات المسلحة الملكية إلى وزير الدفاع الوطني االيضاحات\nالالزمة لوضع الخطط والبرامج المتعلقة بتقوية وتجهيز القوات المسلحة الملكية وبجهازاتها\nوأمالك الدولة ذات الصبغة العسكرية.\nويحدد له االتجاه الواجب اتباعه في كل مشروع يتعلق بإدارة القوات المسلحة الملكية.\nويطلعه على حاجيات القوات المسلحة الملكية قصد وضع الميزانية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتولى رئيس األ ركان العامة للقوات المسلحة الملكية تعيين وتدبير شؤون المستخدمين\nالعسكريين غير الضباط."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يستعين رئيس األ ركان العامة للقوات المسلحة الملكية في مزاولة مهامه بالمسير العام\nوالمسيرين العامين المساعدين والمفتشين العامين للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ينشر مرسومنا الملكي هذا بالجريدة الرسمية.\nوحرر بالرباط في 30جمادى األولى 5( 1387شتنبر .)1967\nاإلمضاء :الحسن بن محمد.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}