{
  "id": "ma-adala-social-institutions-4298",
  "type": "statute",
  "title": "قانون بإحداث مؤسسة محمد السادس للنهوض بالأعمال الاجتماعية للتربية والتكوين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/800",
  "description": "Discovered from Adala portal, folder: social-institutions (مؤسسات الأعمال الإجتماعية للقطاعات الحكومية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت الرئاسة الشرفية لجاللة الملك مؤسسة ال تهدف إلى تحقيق الربح ،تتمتع\nبالشخصية المعنوية واالستقالل المالي ،تحمل إسم «مؤسسة محمد السادس للنهوض باألعمال\nاالجتماعية للتربية والتكوين».\nويشار إليها فيما يلي باسم «المؤسسة» ،ويجب أن ينخرط فيها الموظفون واألعوان\nالمشار إليهم في الفقرة األولى من المادة 2بعده.\nيكون مقر المؤسسة بالرباط .ويمكن إحداث فروع جهوية ومحلية لتمثيلها بسائر أرجاء\nالمملكة ،تحدث في شكل وحدات إدارية للمؤسسة ،وفق شروط تحدد في نظامها الداخلي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف المؤسسة إلى التشجيع والمساعدة على إحداث وتنمية وتقوية وتفعيل البنيات التابعة\nللقطاع العام أو الخاص التي تسعى إلى القيام بخدمات اجتماعية وثقافية وتربوية وتعليمية\nوتكوينية لفائدة أعوان وموظفي الدولة بالقطاعات الوزارية المكلفة بالتربية الوطنية والتكوين\nالمهني والتعليم العالي والبحث العلمي وبالمؤسسات التابعة لها أو الموضوعة تحت وصايتها\nفي حالة انضمامها لها بموجب اتفاقيات.\n\n -2تم تغيير وتتميم المادة 1أعاله (الفقرة األخيرة) ،بمقتضى المادة األولى من الظهير الشريف رقم ،1.21.84\nالصادر في 15من ذي الحجة 26( 1442يوليو )2021بتنفيذ القانون رقم ،79.19الجريدة الرسمية عدد 7009\nالصادرة بتاريخ 22ذو الحجة 2(1442أغسطس ،)2021ص .5789\n -3تم تغيير وتتميم المادة 2أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.06.52الصادر في 15من\nمحرم 14(1427فبراير ،)2006بتنفيذ القانون رقم 09.05المتعلق بتغيير وتتميم القانون رقم ،73.00الجريدة\nالرسمية عدد 5398الصادرة بتاريخ 24محرم 23(1427فبراير ،)2006ص 493؛ كما تم تغيير وتتميم نفس\nالمادة ،بمقتضى المادة األولى من الظهير الشريف رقم 1.11.13الصادر في 14من ربيع األول 18(1432فبراير\n )2011بتنفيذ القانون رقم 03.10بتغيير وتتميم القانون رقم ،73.00الجريدة الرسمية عدد ،5923الصادرة\nبتاريخ 2ربيع اآلخر 7(1432مارس )2011ص 596؛ كما تم تغيير وتتميم نفس المادة بموجب المادة األولى\nمن الظهير الشريف رقم 1.21.84السالف الذكر.\nوتحدد اتفاقية خاصة تبرم بين المؤسسة ومكتب التكوين المهني وإنعاش الشغل الشروط\nالتي يمكن وفقها للمستخدمين التابعين لهذا المكتب االستفادة من الخدمات التي تقدمها المؤسسة.\nوتؤهل المؤسسة كذلك إلبرام اتفاقيات مع مؤسسات التعليم العالي غير التابعة للجامعات\nالتي لها صفة مؤسسات عامة ومع مؤسسات ومراكز البحث الخاضعة لوصاية الدولة أو\nلمراقبتها .ومع القطاعات الوزارية غير تلك المشار إليها في الفقرة األولى أعاله ،التابعة لها\nمؤسسات تكوين األطر أو مؤسسات التكوين المهني األخرى من أجل تمديد االستفادة من\nالخدمات التي تقدمها المؤسسة ،إلى األطر واألعوان والمستخدمين والمتعاقدين المعينين بهذه\nالمؤسسات للقيام بمهام تعليمية أو إدارية أو تقنية ،والذين لم يتأت لهم االستفادة منها بموجب\nالفقرتين السابقتين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تكلف المؤسسة ألجل االضطالع بالمهام العامة المسندة إليها في المادة 2أعاله بصفة\nرئيسية باألعمال اآلتية:\n - 1تشجيع المنخرطين وتعاونيات السكن تشجيع تعاونيات السكن أو الشركات المدنية\nالعقارية المتألفة من منخرطين في المؤسسة ،والهادفة إلى بناء محالت للسكن لفائدة هؤالء\nالمنخرطين وتقديم العون المالي لها ومساعدتها في جميع المجاالت .ولتحقيق هذه الغاية يجوز\nللمؤسسة أن تقوم باألعمال التالية:\nالتحفيز على إنشاء التعاونيات والشركات المذكورة والمساعدة على تأسيسها وتمويلها\nوتسييرها في إطار اتفاقيات تبرمها معها؛\nإبرام اتفاقيات للشراكة مع الهيئات العامة والخاصة المكلفة بتجهيز البناء قصد بناء مساكن\nلفائدة المنخرطين بشروط تفضيلية؛\nتقديم دعم مالي للمنخرطين الراغبين في اقتناء عقار بغرض السكن أو بنائه أو اقتنائه\nمسكن جاهز والعمل على مساعدتهم ومواكبتهم من أجل االستفادة من عروض تفضيلية لدى\nمؤسسات االئتمان والهيئات المعتبرة في حكمها المتدخلة في عمليات تمويل االقتناء أو البناء\nالمذكورة.\n - 5تم تتميم القانون 73.00المشار إليه أعاله ،بالمادة 2المكررة مرتين ،بمقتضى المادة الثانية من الظهير رقم\n 1.11.13السالف الذكر؛ كما تم تغيير وتتميم نفس المادة ،بمقتضى المادة األولى من الظهير الشريف رقم 1.21.84\nالسالف للذكر.\n -6تم تغيير وتتميم المادة 3أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.06.52السالف الذكر؛ كما تم\nتغيير وتتميم نفس المادة ،بمقتضى المادة األولى من الظهير الشريف رقم 1.11.13السالف الذكر؛ كما تم تغيير\nوتتميم نفس المادة أيضا ،بمقتضى المادة األولى من الظهير الشريف رقم 1.21.84السالف الذكر.\n - 2وضع تصور لنظام تقاعد تكميلي لفائدة المنخرطين واقتراحه على الهيئات المختصة\nحيث تتولى المؤسسة تمويل جزء منه ،ويتحمل المستفيدون تمويل الجزء اآلخر عن طريق\nمساهمة إجبارية؛\n - 3وضع تصور لنظام تغطية طبية تكميلية للنظام العام لفائدة المنخرطين واقتراحه على\nالهيئات المعنية حيث تتولى المؤسسة تمويل جزء منه قصد تغطية المخاطر الصحية التي ال\nتشملها األنظمة العامة .ويتحمل المستفيدون تمويل الجزء اآلخر عن طريق مساهمة إجبارية؛\n - 4تقديم عون مالي للجمعيات التعاضدية للمنخرطين ومساعدتها على تدبير شؤونها في\nإطار اتفاقيات تبرم مع الجمعيات المعنية ،على أن تتضمن هذه االتفاقيات األحكام الالزمة التي\nتمكن المؤسسة من مراقبة استخدام األموال التي تقدمها؛\n - 5التحفيز والمساعدة على إنشاء وتسيير الجمعيات المكلفة بإنجاز وإدارة األنشطة\nاالجتماعية مثل المقتصديات ومخيمات العطل ورياض األطفال لفائدة المنخرطين في إطار\nاتفاقيات تبرم مع الجمعيات المعنية ،على أن تتضمن هذه االتفاقيات األحكام الالزمة التي تمكن\nالمؤسسة من مراقبة استخدام األموال التي تقدمها؛\n - 6وضع تصور لنظام ادخار يمكن المنخرطين من إبرام اتفاقية تهدف إلى ضمان تغطية\nبعض أو مجموع المصاريف الالزمة لمتابعة أبنائهم للدراسات العليا والعمل على تطويره\nوذلك بتعاون مع الهيئات العامة أو الخاصة المعنية؛\n - 7اقتراح أنظمة خاصة لفائدة المنخرطين ،وخصوصا تلك المتعلقة بنقلهم وإيوائهم\nوحجهم وتنمية أنشطتهم االجتماعية والثقافية والسهر على تنفيذها وذلك بتعاون مع الهيئات\nالعامة أو الخاصة؛\n - 8العمل على تقديم إعانات مادية بصفة استثنائية لتلبية احتياجات مستعجلة وطارئة\nللمنخرطين أو أفراد أسرهم ،وكذا العمل على تقديم مساعدات مالية أو عينية غير مسترجعة\nلسداد أو تحمل مصاريف تتعلق بالخدمات الطبية ،أو شبه الطبية ،المقدمة لهم بسبب حاالت\nالمرض أو العجز أو اإلعاقة ،والتي ال يتحملها نظام التغطية الصحية األساسية أو التكميلية\nلفائدتهم وكذا ألزواجهم وأبنائهم.\nوتحدد شروط وضوابط تخويل المساعدات المذكورة في النظام الداخلي للمؤسسة؛\n – 9إقامة أو اقتناء منشآت اجتماعية ذات طابع ثقافي وترفيهي ومراكز لالصطياف\nوالتخييم لفائدة المنخرطين وأفراد أسرهم؛\n - 10المساهمة في إشعاع وتنمية وتعميم التعليم األولي لفائدة األطفال في سن التمدرس\nاألولي ،من أبناء المنخرطين أساسا وغير المنخرطين ،وذلك طبقا ألحكام النصوص التشريعية\nوالتنظيمية الجاري بها العمل.\nولتحقيق هذه الغاية ،يجوز للمؤسسة أن تقوم باألعمال اآلتية:\n مباشرة أو العمل على مباشرة ،بكل وسائل العمل المتوفرة ،إحداث وتجهيز وتسييرمؤسسات التعليم األولي طبقا ألحكام النصوص التشريعية والتنظيمية الجاري بها العمل؛\n إبرام اتفاقيات مع كل األشخاص الذاتيين أو المعنويين من القطاع العام أو الخاصبهدف النهوض بتعليم أولي جيد وتطويره الفائدة جميع األطفال في سن التمدرس األولي،\nويجب أن تتضمن هذه االتفاقيات األحكام الالزمة التي تمكن المؤسسة من مراقبة استخدام\nاألموال التي تقدمها؛\n تخويل منح للتمدرس األولي لفائدة جميع أبناء المنخرطين المسجلين بإحدىمؤسسات التعليم األولي ،وفق شروط وكيفيات تحدد في النظام الداخلي للمؤسسة.\n -11القيام ،بشراكة وبتنسيق مع كل األشخاص الذاتيين أو المعنويين من القطاع العام أو\nالخاص ،بأنشطة للتكوين األساسي أو التكوين المستمر أو المتخصص لفائدة منخرطي المؤسسة\nوأبنائهم؛\n - 12طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل ،يمكن للمؤسسة أن تحدث\nشركات أو هيئت تابعة لها ،أو المساهمة في رأس مالها ،بشرط أن يكون الغرض منها ،القيام\nبأنشطة لتحقيق أهداف المؤسسة وتطوير مهامها ،في المجاالت االجتماعية والثقافية والصحية\nأو الطبية أو الترفيهية؛\n -13تخويل منح للتميز لفائدة أبناء المنخرطين ،الذين يتابعون دراساتهم العليا ،وذلك طبقا\nلمعايير االستحقاق ووفق الكيفيات والشروط المحددة في النظام الداخلي للمؤسسة؛\n -14القيام ،خالفا ألحكام المادة 60من القانون رقم 131.13المتعلق بمزاولة مهنة الطب،\nفي إطار الشراكة مع القطاع العام والخاص ،أو هما معا ،بإحداث بنيات ومراكز ووحدات\nمتنقلة ،ل تقديم خدمات طبية ،ألهداف غير ربحية ،لفائدة المنخرطين وأفراد أسرهم ،وذلك في\nإطار التقيد بالنصوص التشريعية والتنظيمية الجاري بها العمل؛\n -15إقامة مراكز للرعاية الصحية واالجتماعية والنفسية ولألشخاص المسنين واألشخاص\nذوي االحتياجات الخاصة ،من منخرطي المؤسسة وأفراد أسرهم ،طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل؛\n -16القيام ،بشراكة مع مؤسسات االئتمان والمؤسسات المعتبرة في حكمها ،بوضع تصور\nلنظام للقروض االجتماعية المبسطة لفائدة المنخرطين وفق شروط تفضيلية تحدد بموجب\nاتفاقيات خاصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تدير المؤسسة لجنة مديرية لمدة أربع سنوات .تضم ،باإلضافة إلى رئيسها ،واحد وعشرين\nعضوا على األكثر ،يتكونون من ممثلي الفئات التي تتألف منها اللجنة وهم:\n سبعة ( )7ممثلين عن اإلدارات المعنية بمهام المؤسسة؛ سبعة ( )7ممثلين عن المنظمات النقابية األكثر تمثيلية للمنخرطين؛ سبع ( )7شخصيات تمثل القطاعات المالية واالقتصادية واالجتماعية ،يتم اختيارها بناءعلى ما تتوفر عليه من الكفاءة والخبرة والتجربة في مجال أنشطة المؤسسة.\nيعين رئيس المؤسسة طبقا للنصوص التشريعية الجاري بها العمل.\nويعين ممثلو اإلدارات المعنية من قبل السلطات الحكومية التابعين لها.\nويعين األعضاء الذين يمثلون المنظمات النقابية حسب تمثيليتهم من قبل رئيس المؤسسة\nباقتراح من منظماتهم لمدة أربع سنوات قابلة للتجديد مرة واحدة.\nوتعين الشخصيات التي تمثل القطاعات المالية واالقتصادية واالجتماعية من قبل رئيس\nالحكومة لمدة أربع سنوات قابلة للتجديد.\n\n -7تم تغيير وتتميم المادة 4أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.06.52السالف الذكر؛ كما تم\nتغيير وتتميم نفس المادة ،بمقتضى المادة األولى من الظهير الشريف رقم 1.11.13السالف الذكر؛ كما تم نسخ\nوتعويض مقتضيات نفس المادة بمقتضى المادة الثانية من الظهير الشريف رقم 1.21.84السالف الذكر.\nتختار اللجنة المديرية من بين أعضائها ثالثة نواب للرئيس يمثل كل واحد منهم فئة من\nالفئات التي تتألف منها اللجنة.\nوإذا فقد أحد أعضاء اللجنة المديرية الصفة التي عين بموجبها ألي سبب من األسباب،\nوجب تعويضه خالل أجل ال يتعدى ثالثة أشهر ابتداء من تاريخ فقدان العضوية وفق نفس\nالكيفيات المنصوص عليها في هذه المادة وذلك للفترة المتبقية من مدة انتداب العضو الذي فقد\nعضويته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتداول اللجنة المديرية في جميع المسائل التي تهم المؤسسة ،وتتولى إعداد برنامج العمل\nالسنوي أو المتعدد السنوات وحصر ميزانية المؤسسة وحساباتها وتناط بها بوجه خاص المهام\nاآلتية:\n تحديد جدول مبلغ اشتراك المنخرطين في المؤسسة الذي ال يمكن ،حسب الفئات المعنيةمن الموظفين واألعوان ،أن يقل عن 10دراهم أو يفوق 50درهما في الشهر ،والذي يتم\nتحصيله لفائدة المؤسسة عن طريق الحجز من المنبع من قبل الهيئة المكلفة باألداء؛\nحصر قائمة األعضاء المنخرطين المستوفين لشروط االنخراط في المؤسسة ،ووضعها\nرهن إشارة الوحدات الجهوية والمحلية التابعة للمؤسسة المنصوص عليها في المادة 8أدناه،\nورهن إشارة الهيئات والمؤسسات التي تقدم خدماتها لفائدة المنخرطين بموجب االتفاقيات\nالمبرمة معها من أجل ذلك؛\nالتداول حول معايير االنتقاء ومساطر إعالن المنافسة ،من أجل اختيار الهيئات\nوالمؤسسات التي يمكن أن تسند إليها مهمة تدبير الخدمات المقدمة في إطار أنظمة التغطية\nاالجتماعية والصحية التكميلية ونظام االدخار ألجل الدراسة ،التي تقررها المؤسسة لفائدة\nمنخرطيها وأفراد أسرهم ،المنصوص عليها في المادة 3أعاله؛\n المصادقة على االتفاقيات المبرمة مع الشركات والمؤسسات والهيئات العامة أو الخاصةوكذا التعاونيات والجمعيات المشار إليها في المادة 3أعاله؛\n -8تم تغيير وتتميم المادة 5أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.11.13السالف الذكر؛ كما تم\nنسخ مقتضيات نفس المادة وتعويضها ،بمقتضى المادة الثانية من الظهير الشريف رقم ،1.21.84السالف الذكر.\nالتداول حول شروط تمديد االستفادة من الخدمات التي تقدمها المؤسسة إلى األشخاص\nالمشار إليهم في الفقرات الثانية والثالثة والرابعة من المادة 2أعاله ،والمصادقة على االتفاقيات\nالمتعلقة بها؛\n إحداث صناديق خاصة للتمويل باسم المؤسسة إما بصفة مستقلة أو في إطار اتفاقياتللشراكة مع هيئات عامة أو خاصة ،من أجل ضمان حسن تدبير التمويالت المرصودة للمشاريع\nالتي تنجزها المؤسسة والخدمات التي تقدمها لمنخرطيها ،وكذا إلنجاز العمليات المرتبطة بها؛\n تتبع نشاط الوحدات الجهوية والمحلية التابعة للمؤسسة ،والمحدثة طبقا للكيفياتالمنصوص عليها في المادة 9من هذا القانون؛\nتحديد مبلغ انخراط األعضاء في المؤسسة ومبلغ المساهمات اإلجبارية المنصوص عليها\nفي المادة 3أعاله حسب مختلف فئات المنخرطين؛\n تحديد النظام األساسي للموارد البشرية العاملة بالمؤسسة؛ المصادقة على النظام الداخلي للمؤسسة ،والذي يجب أن تحدد فيه بصفة خاصة:قواعد تنظيم عمل اللجنة المديرية وكيفيات سيرها؛\nمعايير وشروط وكيفيات استفادة المنخرطين وأفراد أسرهم من الخدمات التي تقدمها\nالمؤسسة ،طبقا ألحكام هذا القانون؛\nاقتراح جميع التدابير التي تراها مفيدة لتنمية األعمال االجتماعية وتطويرها ،لفائدة\nالمنخرطين وأفراد أسرهم على الحكومة؛\nتحديد النظام الخاص بإبرام الصفقات من لدن المؤسسة؛\nتحديد الهيكل التنظيمي إلدارة المؤسسة ،وغيرها من المرافق األخرى التابعة لها ،مع\nمراعاة أحكام المادة 10من هذا القانون؛\nشروط إحداث الفروع الجهوية والمحلية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تجتمع اللجنة المديرية بدعوة من رئيسها أو بطلب من نصف أعضائها مرة على األقل كل\nثالثة أشهر أو كلما دعت الحاجة إلى ذلك.\nويشترط لصحة مداوالتها حضور األغلبية المطلقة ألعضائها على األقل .وإذا لم يتوافر\nهذا النصاب في االجتماع األول يدعو الرئيس الجتماع ثان في أجل ال يتعدى 15يوما ،وتكون\nحينئذ مداوالت اللجنة صحيحة أيا كان عدد األعضاء الحاضرين.\nوتتخذ قراراتها بأغلبية أصوات األعضاء الحاضرين ،فإن تعادلت األصوات رجح الجانب\nالذي يكون فيه الرئيس.\nويجب أن تضيف اللجنة المديرية إليها عند المداولة مستشارا قانونيا وخبيرا محاسبيا\nومستشارا ماليا ،يشاركون جميعهم في المداوالت بصفة استشارية.\nوتحرر في شأن مداوالت اللجنة محاضر يوقعها أعضاء اللجنة الذين شاركوا في\nالمداوالت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يسير المؤسسة رئيس يعمل باسمها ويباشر أو يأذن في مباشرة جميع األعمال أو العمليات\nالمتعلقة بهدفها ،ويمثل المؤسسة إزاء الدولة وكل إدارة عامة أو خاصة وإزاء الغير ،ويقوم\nبجميع األعمال التحفظية ،وهو األمر الرئيسي بقبض الموارد وصرف النفقات بميزانية\nالمؤسسة.\nويعد مشاريع االتفاقيات المنصوص عليها في المادة 3أعاله ويقترحها على اللجنة\nالمديرية.\nويحصر جدول أعمال جلسات اللجنة المديرية التي يتولى تنفيذ مقرراتها.\nويساعد الرئيس في مهامه ،أمين عام يعين بقرار لرئيس المؤسسة بعد موافقة اللجنة\nالمديرية.\nويمارس األمين العام السلط المفوضة إليه من قبل رئيس المؤسسة فيما يتعلق بالسير\nاإلداري لهذه األخيرة وتدبير شؤون الموظفين.\nيحضر األمين العام اجتماعات اللجنة المديرية بصفة استشارية ،ويسهر على مسك\nمحاضرها ،كما يعتبر مسؤوال عن مسك وحفظ بيانات وتقارير وملفات ومحفوظات المؤسسة.\n\n - 9تم تغيير وتتميم المادة 7أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.11.13السالف الذكر.\nويقدم الرئيس كل سنة إلى اللجنة المديرية تقريرا ماليا يبين فيه شروط تنفيذ الميزانية\nمشفوعا إن اقتضى الحال بمالحظاته أو مالحظات أعضاء لجنة المراقبة المالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تمثل المؤسسة على صعيد جهات وأقاليم وعماالت المملكة ،وحدات جهوية ومحلية ،تناط\nبها المهام التالية في حدود دوائر نفوذها الترابي:\n ت مثيل إدارة المؤسسة ،والقيام بكل مهمة تكلف بها من قبل هذه األخيرة ،من المهام التيتدخل في نطاق اختصاص المؤسسة؛\n ا لسهر على تنفيذ قرارات اللجنة المديرية المتعلقة بالخدمات المقدمة للمنخرطين طبقالتوجيهات إدارة المؤسسة؛\n تتبع تنفيذ العقود واالتفاقيات التي أبرمتها المؤسسة مع شركائها ،ومراقبة االلتزام بها؛ تقديم مختلف أشكال الدعم والمساعدة اإلدارية والتقنية لفائدة المنخرطين وأفراد أسرهم،من أجل تمكينهم من االستفادة من خدمات المؤسسة في أحسن الظروف؛\n االضطالع بأنشطة التواصل واإلخبار والمواكبة لفائدة المنخرطين ،بكفية دائمةومستمرة؛\n ت قديم كل اقتراح للجنة المديرية ،من شأنه االرتقاء بخدمات المؤسسة المقدمة للمنخرطينعلى الصعيدين الجهوي والمحلي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تحدث الوحدات الجهوية والمحلية المشار إليها في المادة 8أعاله بقرار للجنة المديرية\nيتخذ باقتراح من رئيس المؤسسة.\n\n - 10تم نسخ وتعويض مقتضيات المادة 8أعاله ،بمقتضى المادة الثالثة من الظهير الشريف رقم 1.11.13السالف\nللذكر؛ وأيضا بمقتضى المادة الثانية من الظهير الشريف رقم 1.21.84السالف للذكر.\n -11تم تغيير وتتميم المادة 9أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.06.52السالف الذكر؛ كما\nتم نسخ نفس المادة وتعويضها 9بمقتضى المادة الثالثة من الظهير الشريف رقم 1.11.13السالف الذكر؛ كما تم\nنسخ نفس المادة للمرة الثانية وتعويضها ،بمقتضى المادة الثانية من الظهير الشريف 1.21.84السالف الذكر.\n14"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدد قواعد تنظيم الوحدات الجهوية والمحلية التابعة إلدارة المؤسسة ،بقرار لرئيس\nالمؤسسة يعرض على مداوالت اللجنة المديرية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يتقاضى أعضاء اللجنة المديرية أي تعويض عن عضويتهم ،غير أنه يمكن منحهم\nتعويضات عن المأموريات التي يقومون بها ،بتكليف من اللجنة ،كما يستفيدون من مصاريف\nالتنقل واإلقامة ،بمناسبة قيامهم بالمأموريات المذكورة ،أو بمناسبة حضورهم أشغال اللجنة\nالمديرية ،واللجان المنبثقة عنها.\nوتحدد مبالغ التعويضات والمصاريف المذكورة بمرسوم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ميزانية المؤسسة هي الوثيقة السنوية التي يتم التنصيص فيها على نفقات المؤسسة وتقييمها\nواإلذن بصرفها أخذا في االعتبار توقعات مداخيل المؤسسة المؤهلة قانونا لقبضها ،ومراعاة\nلبرنامج أنشطتها.\nتشمل الميزانية:\nفي الموارد:\n اإلعانات المالية السنوية التي تمنحها الدولة في حدود %2من النفقات المرصدةلموظفي وأعوان ومستخدمي القطاعات الوزارية المكلفة بالتربية الوطنية والتعليم\nالعالي وتكوين األطر والبحث العلمي والتكوين المهني وبالمؤسسات التابعة لها والمقيدة\nفي قانون المالية؛\n -12تم تغيير وتتميم المادة 10أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.06.52السالف الذكر؛ كما\nتم نسخ نفس المادة وتعويضها بمقتضى المادة الثالثة من الظهير الشريف رقم 1.11.13السالف الذكر؛ كما تم نسخ\nنفس المادة للمرة الثانية ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.21.84السالف الذكر.\n - 13تم تغيير وتتميم المادة 11أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.11.13السالف الذكر؛\nكما تم نسخ نفس المادة وتعويضها ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.21.84السالف الذكر.\n -14تم تغيير وتتميم المادة 12أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.06.52السالف الذكر؛ كما\nتم تغيير وتتميم نفس المادة ،بمقتضى المادة األولى من الظهير الشريف رقم 1.11.13السالف الذكر.\n اإلعانات المالية السنوية التي تمنحها مؤسسات التعليم العالي غير التابعةللجامعات ،ومؤسسات ومراكز البحث الخاضعة لوصاية الدولة أو لمراقبتها ،وتلك التي\nتمنحها القطاعات الوزارية التابعة لها مؤسسات التكوين األخرى ،والتي يكون\nمستخدموها أعضاء منخرطين في المؤسسة تطبيقا ألحكام المادة 2أعاله؛\n اشتراكات المنخرطين الموجودين في وضعية إلحاق المشار إليهم في المادة 2المكررة أعاله؛\n اشتراكات المتقاعدين المنخرطين وذوي حقوق المنخرطين أو الموظفينوالمستخدمين المتوفين المشار إليهم في المادة 2المكررة أعاله؛\n الرسوم شبه الضريبية الممكن فرضها لفائدة المؤسسة؛ اإلعانات المالية التي يمنحها كل شخص من أشخاص القانون العام أو الخاص؛ االقتراضات المصادق عليها وفق الشروط المقررة في النصوص التنظيميةالجاري بها العمل ،وتستثنى من هذه المصادقة االقتراضات المبرمة لدى الدولة أو لدى\nأشخاص آخرين خاضعين للقانون العام؛\n الهبات والوصايا؛ الدخول المتفرقة والسيما منها المتأتية من ممتلكات المؤسسة؛ الدخول المتفرقة والسيما منها المتأتية من ممتلكات المؤسسة؛ المداخيل المتأتية من أنشطة المؤسسة؛ أرباح وعائدات المساهمات المالية للمؤسسة في الشركات أو الهيات التابعة لهاالمشار إليها في المادة 3أعاله.\nفي النفقات:\nالنفقات الالزمة إلنجاز برامج المؤسسة المشار إليها في المادة 3أعاله؛\nنفقات التسيير؛\nالنفقات المتفرقة الالزمة لحسن سير المؤسسة.\n\n16"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجوز للمؤسسة التماس اإلحسان العمومي شريطة التصريح بذلك سلفا لدى األمانة العامة\nللحكومة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "استثناء من أحكام القانون رقم 69.00المتعلق بالمراقبة المالية للدولة على المنشآت العامة\nوهيات أخرى ،الصادر بتنفيذه الظهير الشريف رقم 1.03.195بتاريخ 16من رمضان 1424\n( 11نوفمبر ،)2003تخضع المؤسسة لمراقبة مالية من قبل الدولة تهدف إلى التأكد من مطابقة\nتسييرها للمهام واألهداف المرسومة لها وتقدير أدائها التقني والمالي وسالمة أعمال التسيير\nالتي تقوم بها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تمارس المراقبة المشار إليها في المادة 14أعاله لجنة تتألف من خبراء وعون محاسب\nتعينهم السلطة الحكومية المكلفة بالمالية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تعرض كل ستة أشهر على نظر اللجنة المشار إليها في المادة 15أعاله التدابير المتعلقة\nبتنفيذ الميزانية وإجراءات إبرام وإنجاز صفقات األشغال أو التوريدات أو الخدمات المبرمة\nمن لدن المؤسسة ،والشروط الخاصة باالقتناءات العقارية التي تقوم بها واالتفاقيات المبرمة\nمع الغير واستعمال اإلعانات المالية التي تتلقاها أو تمنحها وتطبيق النظام األساسي للمستخدمين\nوشروط الحصول على المساهمات المالية أو الزيادة فيها أو تخفيضها.\nوتعرض كذلك على اللجنة حصيلة برنامج استعمال االعتمادات والمخصصات المرصدة\nللمؤسسة مشفوعة بجميع البيانات وكشوف العمليات المحاسبية والمالية وكل المعطيات\nاإلدارية والتقنية المتعلقة بمنجزات المؤسسة.\n\n -15تم تغيير وتتميم المادة 14أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم ،1.11.13السالف الذكر.\n - 16تم تغيير وتتميم المادة 15أعاله ،بمقتضى المادة األولى من الظهير الشريف رقم 1.21.84السالف الذكر.\nوتقوم اللجنة بفحص البيانات المالية السنوية الصادرة عن المؤسسة ،وتبدي رأيها في جودة\nالمراقبة الداخلية ،وتتأكد كذلك من أن هذه البيانات تعكس صورة صادقة لممتلكات المؤسسة\nووضعيتها المالية ونتائجها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن في كل وقت أن تمارس اللجنة ألجل االضطالع بمهمتها جميع الصالحيات المتعلقة\nبالتحري في عين المكان ،ويجوز لها أن تقوم بكل بحث وأن تطلب موافاتها بجميع الوثائق أو\nالسندات الموجودة في حوزة المؤسسة أو تمكينها من االطالع عليها.\nتقدم اللجنة تقارير عن أعمالها وتبلغها إلى رئيس الحكومة والسلطة الحكومية المكلفة\nبالمالية وأعضاء اللجنة المديرية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يسهر العون المحاسب على صحة االلتزامات وعمليات التصفية واألداء التي يقررها األمر\nبالصرف وله أن يعترض عليها.\nوفي هذه الحالة ،يخبر بذلك رئيس اللجنة المديرية الذي يجوز له أن يأمره بالتأشير على\nالقرار أو أداء النفقة.\nوعندئذ يقوم العون المحاسب بأداء النفقة ما عدا في الحاالت التالية:\n عدم توفر االعتمادات الكافية؛ عدم تبرير الخدمة المقدمة؛ انعدام الطابع اإلبرائي للنفقة.ويرفع العون المحاسب في الحال تقريرا عن هذه االجراءات إلى وزير المالية وإلى اللجنة\nالمشار إليها في المادة 15أعاله.\n\n - 17تم تغيير وتتميم المادة 17أعاله (الفقرة األخيرة) ،بمقتضى المادة األولى من الظهير الشريف رقم 1.21.84السالف\nالذكر.\n\n -18تم تغيير وتتميم المادة 18أعاله (الفقرة األخيرة) ،بمقتضى المادة األولى من الظهير الشريف رقم 1.21.84\nالسالف الذكر.\n18"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تعفى المؤسسة فيما يخص جميع تصرفاتها أو أعمالها أو عملياتها وكذا الدخول التي يحتمل\nأن ترتبط بها من كل ضريبة أو رسم أو أي اقتطاع ضريبي آخر يكون له طابع وطني أو محلي\nيفرض حاال أو استقباال .وتعفى من الضريبة على القيمة المضافة التي تفرض على الخدمات\nالتي تقدمها في نطاق المهام المسندة إليها بموجب هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يعتبر مبلغ أو قيمة الهبات النقدية أو العينية الممنوحة للمؤسسة من قبل أشخاص طبيعيين\nأو معنويين بمثابة تكاليف قابلة للخصم وفقا ألحكام المادة ( 7الفقرة )9من القانون رقم 24.86\nالمتعلق بالضريبة على الشركات والمادة ( 9البند )Iمن القانون رقم 17.89المتعلق بالضريبة\nالعامة على الدخل ،وذلك من أجل تحديد النتيجة الجبائية أو الدخل اإلجمالي للواهب الخاضع\nللضريبة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجوز للجنة المديرية أن تقرر من أجل إنجاز مهام المؤسسة إحداث مناصب مديرين أو\nمتصرفين أو مستخدمين ،يعهد إليهم بمهام تقنية وإدارية بالمؤسسة ،وتحدد اللجنة المديرية\nالنظام األساسي للمستخدمين المذكورين واختصاصاتهم والسيما االختصاصات التي يمكن أن\nيمارسوها بناء على تفويض.\n\n - 19تم تتميم القانون رقم 73.00المشار إليه أعاله ،بالمادة 20المكررة ،بمقتضى المادة الثانية من الظهير الشريف\nرقم 1.06.52السالف الذكر..\n -20تم تتميم وتغيير المادة 21أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.11.13السالف الذكر.\nويمكن من جهة أخرى أن يلحق موظفون بالمؤسسة وفقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل ،ويجوز للمؤسسة كذلك أن تبرم اتفاقيات مع خبراء لمساعدتها على\nاالضطالع بمهامها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "خالفا للنصوص التشريعية الجاري بها العمل ،ومن أجل تمكين المؤسسة من القيام بالمهام\nالمسندة إليها بموجب هذا القانون ،يجوز لإلدارة ،بناء على طلب المؤسسة ،أن تعين لدى هذه\nاألخيرة ولمدة محددة ،موظفين يستمرون في تقاضي أجورهم من إدارتهم األصلية ،مع\nاحتفاظهم بحقوقهم في االستفادة من الترقية والتقاعد."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجوز للمؤسسة أن تمتلك المنقوالت والعقارات الالزمة للقيام بمهامها .ويجوز للدولة\nوالجماعات المحلية واألشخاص اآلخرين الخاضعين للقانون العام أن يضعوا بالمجان رهن\nتصرف المؤسسة المنقوالت والعقارات التي تحتاج إليها للقيام بمهامها.\n\n - 21تم تتميم القانون رقم 73.00المشار إليه أعاله بالمادة 22المكررة ،بمقتضى المادة الثانية من الظهير الشريف\nرقم 1.06.52السالف الذكر؛ كما تم نسخ نفس المادة وتعويضها ،بمقتضى المادة الثانية من الظهير الشريف رقم\n 1.21.84السالف الذكر.\n20"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}