{
  "id": "ma-adala-social-institutions-438",
  "type": "statute",
  "title": "القانون بإحداث وتنظيم المؤسسة المحمدية للأعمال الاجتماعية لقضاة وموظفي العدل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/800",
  "description": "Discovered from Adala portal, folder: social-institutions (مؤسسات الأعمال الإجتماعية للقطاعات الحكومية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث ،تحت الرئاسة الشرفية لجاللة الملك ،مؤسسة ال تهدف إلى تحقيق الربح ،تتمتع\nبالشخصية االعتبارية واالستقالل المالي ،تحمل اسم المؤسسة المحمدية لألعمال االجتماعية\nلموظفي العدل ،ويشار إليها فيما يلي باسم «المؤسسة المحمدية».\nيكون مقر المؤسسة المحمدية بالرباط."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف المؤسسة المحمدية إلى إحداث وتدبير وتنمية وإنجاز مشاريع اجتماعية وثقافية\nوتربوية ورياضية وترفيهية لفائدة منخرطيها وأزواجهم وأبنائهم واألطفال الذين هم تحت\nكفالتهم.\nيعتبر منخرطا في المؤسسة المحمدية ،الموظفون التابعون لوزارة العدل وكذا\nالمستخدمون التابعون للمؤسسة المحمدية.\nيمكن للمنخرطين ،المشار إليهم في الفقرة الثانية من هذه المادة والذين يوجدون في\nوضعية إلحاق بإدارة عمومية أن يستمروا ،بناء على طلب منهم ،في االستفادة طوال مدة\nإلحاقهم من خدمات المؤسسة المحمدية ،شريطة أن يثبتوا عدم انخراطهم في مؤسسة أخرى\nلألعمال االجتماعية تابعة لإلدارات الملحقين بها.\n\n - 2تم تغيير عنوان القانون رقم 39.09أعاله ،بموجب المادة األولى من القانون رقم 25.25بتنفيذه للظهير الشريف\nرقم 1.25.74الصادر في 2شعبان 22( 1447يناير )2026؛ الجريدة الرسمية عدد 7478بتاريخ\n 9شعبان 29( 1447يناير ،)2026ص .807\n - 3تم تغيير وتتميم أحكام المادتين األولى و 2أعاله ،بموجب المادة الثانية من القانون رقم ،25.25السالف الذكر.\n\n-4-\n\nويمكن أن يستفيد كذلك من خدمات المؤسسة المحمدية المنخرطون المتقاعدون\nوأزواجهم .وتستمر استفادة أزواج وأبناء المنخرطين المتوفين وفق الشروط المحددة في النظام\nالداخلي.\nيحدد النظام الداخلي للمؤسسة المحمدية مبلغ االشتراكات السنوية للمنخرطين ،وكذا\nكيفيات وشروط استمرار استفادتهم.\nيمكن لمؤسسات أخرى لألعمال االجتماعية االستفادة من خدمات مراكز ومركبات\nاالصطياف والنقل الوظيفي للمؤسسة المحمدية ،في إطار اتفاقيات تضمن استفادتهم من\nالخدمات المذكورة بنفس شروط منخرطي المؤسسة المحمدية."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بالمؤسسة المحمدية ،ألجل االضطالع بالمهام المسندة إليها في المادة 2أعاله،\nاألعمال التالية:\n -1تشجيع مشاريع السكن لفائدة المنخرطين ومساعدتهم وتقديم الدعم المالي لهم.\nولهذه الغاية تقوم المؤسسة المحمدية باألعمال التالية:\n تحفيز ومواكبة المنخرطين على إنشاء التعاونيات والمساعدة على تأسيسها وتسييرهافي إطار اتفاقيات؛\n إبرام اتفاقيات مع الهيئات العامة والخاصة المكلفة بالتهيئة والبناء قصد بناء مساكنلفائدة المنخرطين؛\n دعم المؤسسة المحمدية للتمويالت المقدمة من طرف مؤسسات االئتمان والهيئاتالمعتبرة في حكمها لفائدة منخرطيها في مجال السكن؛\n -2تمكين المنخرطين في المؤسسة المحمدية من االستفادة بصفة اختيارية من نظام\nتأمين تكميلي في المجال الصحي؛\n -3اقتراح أنظمة خاصة لفائدة المنخرطين ،وال سيما تلك المتعلقة بتسهيل النقل،\nواإلسعاف الطبي وتوفير خدمات اإليواء والحج والعمرة ،لفائدتهم والسهر على\nتنفيذها ،وذلك بتنسيق مع الهيئات العامة أو الخاصة وفق شروط وضوابط تحدد في\nالنظام الداخلي للمؤسسة؛\n -4تم نسخ وتعويض أحكام المادة 3أعاله ،بموجب المادة الثالثة من القانون رقم ،25.25السالف الذكر.\n\n-5-\n\n -4إنجاز منشآت ذات صبغة اجتماعية وثقافية وترفيهية وتربوية؛\n -5منح قروض اجتماعية أو إعانات مادية للمنخرطين؛\n -6إبرام اتفاقيات تعاون وشراكة مع مؤسسات أخرى لألعمال االجتماعية تابعة\nلقطاعات وزارية أو جمعيات أو مؤسسات عمومية تسعى إلى تحقيق نفس األهداف؛\n -7إبرام اتفاقيات مع مؤسسات اإلئتمان والهيئات المعتبرة في حكمها لتمكين منخرطي\nالمؤسسة المحمدية من االستفادة من خدماتها البنكية بشروط تفضيلية؛\n -8إبرام اتفاقيات وشراكات بشروط تفضيلية مع:\n هيئات ومؤسسات عقارية لتشجيع الولوج إلى السكن؛ مؤسسات استشفائية عمومية أو خصوصية لتسهيل الولوج إلى الخدمات الصحية؛ هيئات ومؤسسات تعليمية لتسهيل استفادة أبناء المنخرطين من خدماتها؛ ه يئات ومؤسسات عمومية وخاصة لالستفادة من خدمات النقل لفائدة المنخرطين؛ هيئات ومؤسسات عمومية وخاصة تمكن من تقديم خدمات للمنخرطين وأزواجهموأبنائهم في وضعية إعاقة.\n -9إبرام اتفاقيات وشراكات لتمكين المنخرطين وأفراد أسرهم من االستفادة من برامج\nترفيهية بشروط تفضيلية؛\n -10إ برام اتفاقيات لتمكين المنخرطين من االستفادة من نظام تقاعد تكميلي اختياري؛\n -11إحداث بنيات وفضاءات للتمريض لتقديم خدمات طبية في إطار الشراكة مع\nالقطاعين العام أو الخاص أو هما معا ،وذلك وفق التشريع الجاري به العمل؛\n -12إبرام عقود بعوض لتوفير خدمات اإليواء واإلطعام وكراء القاعات والفضاءات\nالتابعة للمؤسسة المحمدية لفائدة هيئات أخرى؛\n -13القيام بالتوظيفات المالية ذات الدخل الثابت المتأتية عن المبالغ المودعة ألجل أو\nلسحبها عند الطلب لدى الخزينة العامة؛\n -14إحداث وتمويل وتدبير أي مرفق ذي طابع اجتماعي لفائدة المنخرطين داخل\nالعقارات التابعة لوزارة العدل والمؤسسة المحمدية.\n -15تقديم خدمات مؤدى عنها والمشاركة في الصفقات العمومية وعقود القانون العام\nالخاصة والمطعمة ،واإليواء بمراكز االصطياف التابعة لها.\nيمكن للمؤسسة المحمدية أن تفوض للخواص ،في إطار تعاقدي ،ووفق ضوابط وشروط\nتحدد في النظام الداخلي ،تدبير مرافقها أو المرافق المشار إليها في البند 14أعاله.\n\n-6-\n\nالباب الثاني :التنظيم والتسيير"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :التنظيم والتسيير",
      "section": "4",
      "title": "المادة 4",
      "content": "أجهزة المؤسسة المحمدية هي:\n مجلس للتوجيه والمراقبة؛ مدير عام.مجلس التوجيه والمراقبة"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :التنظيم والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يعهد إلى مجلس التوجيه والمراقبة القيام بالمهام التالية:\n تحديد استراتيجية عمل المؤسسة المحمدية وال سيما التوجهات العامة واالختياراتذات األولوية في إنجاز مهامها؛\n المصادقة على برامج عمل المؤسسة المحمدية السنوية والمتعددة السنوات وتقييمهابصفة دورية؛\n المصادقة على النظام الداخلي للمؤسسة المحمدية الذي يحدد كيفيات تنظيم وسيرالمؤسسة وفروعها الجهوية المنصوص عليها في المادة 13من هذا القانون وكذا\nشروط وكيفيات أهلية المنخرطين لالستفادة من كل خدمة تقدمها المؤسسة المحمدية؛\n المصادقة على النظام األساسي لمستخدمي المؤسسة المحمدية؛ المصادقة على التنظيم اإلداري للمؤسسة المحمدية بناء على اقتراح المدير العام؛ المصادقة على النظام الخاص بصفقات المؤسسة المحمدية؛ المصادقة على التقرير السنوي الذي يقدمه المدير العام للمؤسسة المحمدية؛ المصادقة على االتفاقيات والعقود المبرمة مع الهيئات والمؤسسات والتعاونياتالمشار إليها في المادة 3أعاله؛\n المصادقة على الميزانية السنوية للمؤسسة والقوائم التركيبية للسنة المالية المختتمة؛ تحديد جدول مبلغ االشتراك السنوي للمنخرطين في المؤسسة المحمدية والذي يتمتحصيله لفائدة المؤسسة عن طريق الحجز من المنبع من قبل الهيئات المكلفة بأداء\nاألجور أو المعاشات بالنسبة للمتقاعدين ،مع إمكانية أدائها عن طريق تحويالت\n - 5تم تغيير وتتميم أحكام المادتين 4و 5أعاله ،بموجب المادة الثانية من القانون رقم ،25.25السالف الذكر.\n\n-7-\n\nمباشرة إلى المؤسسة المحمدية في حالة تعذر الحجز من المنبع خاصة بالنسبة\nللمنخرطين م ن الموظفين والمستخدمين الذين يوجدون في وضعية إلحاق لدى إدارة\nعمومية أو المنخرطين من المتقاعدين أو أزواج وأبناء المنخرطين المتوفين؛\n تحديد مبلغ واجبات االنخراط في المؤسسة المحمدية واالشتراكات السنوية ومبلغالمساهمات اإلجبارية التي على عاتق المنخرطين؛\n تحديد معايير إعفاء المنخرطين ذوي الدخل الضعيف من دفع االشتراكات السنوية؛ ممارسة مراقبة دائمة وتقييم منتظم لتدبير المؤسسة؛ اتخاذ جميع التدابير التي يراها مفيدة لتنمية وتطوير جودة المشاريع االجتماعية التيتقوم المؤسسة المحمدية بتدبيرها أو تدبرها هيئات أخرى لفائدتها؛\n قبول الهبات والوصايا.المادة 6\nيتألف مجلس التوجيه والمراقبة ،عالوة على وزير العدل رئيسا ،من األعضاء التالي\nبيانهم:\n الكاتب العام لوزارة العدل؛ المدراء المركزيون بوزارة العدل؛ ممثل عن الوزارة المكلفة بالمالية؛ ممثالن عن النقابة األولى األكثر تمثيلية بالقطاع؛ ممثل واحد عن النقابة الثانية األكثر تمثيلية بالقطاع إن وجدت؛ ممثل واحد عن النقابة الثالثة األكثر تمثيلية بالقطاع إن وجدت.تعتبر نقابة أكثر تمثيلية بالقطاع ،النقابة الحاصلة على ما ال يقل عن ستة بالمائة ()%6\nمن نتائج انتخابات ممثلي الموظفين في اللجان اإلدارية المتساوية األعضاء.\nيمكن لرئيس مجلس التوجيه والمراقبة أن يدعو لحضور اجتماعاته ،بصفة استشارية،\nكل شخص ذاتي أو اعتباري يرى فائدة في مشاركته.\nيشارك المدير العام للمؤسسة المحمدية في أشغال المجلس بصفة استشارية.\n\n -6تم نسخ وتعويض أحكام المادة 6أعاله ،بموجب المادة الثالثة من القانون رقم ،25.25السالف الذكر.\n\n-8-\n\nيختار الرئيس من بين أعضاء المجلس من ينوب عنه ويترأس اجتماعات المجلس في\nحالة غيابه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجتمع مجلس التوجيه والمراقبة بدعوة من رئيسه أو بطلب من نصف أعضائه كلما دعت\nحاجة المؤسسة المحمدية إلى ذلك ومرتين على األقل في السنة.\nويشترط لصحة مداوالته حضور أغلبية أعضائه .وإذا لم يتوافر هذا النصاب في\nاالجتماع األول ،يدعو الرئيس األعضاء الجتماع ثان في أجل ال يتعدى 8أيام.\nوتكون حينئذ مداوالت المجلس صحيحة أيا كان عدد األعضاء الحاضرين.\nويتخذ المجلس قر اراته بأغلبية أصوات األعضاء الحاضرين ،فإن تعادلت األصوات،\nرجح الجانب الذي يكون فيه الرئيس.\nتكون قرارات المجلس موضوع محضر يبلغ لمجموع أعضاء المجلس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن أن يقرر مجلس التوجيه والمراقبة ،قصد إنجاز المهام المسندة إليه بموجب هذا\nالقانون ،إحداث أي لجن وظيفية أو موضوعاتية يحدد تأليفها وكيفية تسييرها في النظام الداخلي\nللمؤسسة المحمدية ،ويجوز له أن يفوض إليها بعض سلطه.\nالمدير العام"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يدير المؤسسة المحمدية مدير عام يعين طبقا للنصوص التشريعية والتنظيمية الجاري\nبها العمل ،ويتمتع بجميع السلط والصالحيات الضرورية لتسيير المؤسسة المحمدية.\nولهذا الغرض ،يقوم المدير العام بما يلي:\n\n -7تم تغيير وتتميم أحكام المواد 8 ،7و 9أعاله ،بموجب المادة الثانية من القانون رقم ،25.25السالف الذكر.\n\n-9-\n\n يسير شؤون المؤسسة المحمدية ويتصرف باسمها ويقوم أو يأذن بجميع األعمال أوالعمليات المتعلقة بغرضها؛\n يعد ،بمساعدة اللجنة اإلدارية ،النظام الداخلي للمؤسسة المحمدية والنظام األساسيلمستخدميها ويعرضهما على مجلس التوجيه والمراقبة للمصادقة عليهما؛\n يسهر على تنفيذ قرارات مجلس التوجيه والمراقبة ،وعند االقتضاء ،قرارات اللجنالمحدثة في حظيرته؛\n يعد البرامج السنوية والمتعددة السنوات ،طبقا الستراتيجية عمل المؤسسة المحمديةالمحددة من لدن مجلس التوجيه والمراقبة ،ويعرضها على مصادقة المجلس المذكور؛\n يعد مشروع الميزانية السنوية ويعرضه على مصادقة مجلس التوجيه والمراقبة؛ يعد مشروع نظام الصفقات الخاص بالمؤسسة وفق مبادئ المنافسة والشفافية المحددةفي النصوص التنظيمية الجاري بها العمل؛\n يسهر على تتبع تنفيذ االتفاقيات المبرمة من لدن المؤسسة المحمدية بعد المصادقةعليها من قبل مجلس التوجيه والمراقبة؛\n يعد تقريرا سنويا عن أنشطة المؤسسة المحمدية ويعرضه على المجلس للمصادقةعليه؛\n يمثل المؤسسة المحمدية أمام الدولة واإلدارات العامة والخاصة واألغيار؛ يمثل المؤسسة المحمدية أمام القضاء ،وفق التشريع الجاري به العمل ،ويرفع جميعالدعاوى القضائية بهدف الدفاع عن مصالحها ،ويخبر بذلك رئيس مجلس التوجيه\nوالمراقبة.\n يعين مستخدمي المؤسسة المحمدية في حدود المناصب المالية المقيدة في ميزانيةالمؤسسة المحمدية ،وفق أحكام النظام األساسي لمستخدميها المشار إليه في المادة 5\nأعاله.\n يوقع االتفاقيات والعقود التي تبرمها المؤسسة المحمدية مع المؤسسات والجمعياتوالهيئات المشار إليها في المادة 3أعاله؛\n يصادق على عقود وصفقات األشغال والتوريدات والخدمات المبرمة طبقا للنظامالخاص بصفقات المؤسسة المحمدية؛\n يقوم بعمليات اقتناء أو بيع الممتلكات والعقارات بتفويض من مجلس التوجيهوالمراقبة؛\nالمدير العام هو اآلمر بصرف النفقات ومسك مداخيل المؤسسة المحمدية.\nويؤهل بهذه الصفة لاللتزام بالنفقات بواسطة تصرف أو عقد أو صفقة.\n\n- 10 -\n\nويعمل على مسك محاسبة النفقات الملتزم بها ويسلم العون المحاسب أوامر األداء\nوسندات المداخيل المطابقة لها.\nوعالوة على ذلك ،يمكن أن يحصل على تفويض من مجلس التوجيه والمراقبة قصد\nتسوية قضايا معينة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تساعد المدير العام للمؤسسة المحمدية في إنجاز مهامه لجنة إدارية وكاتب عام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتألف اللجنة اإلدارية من األعضاء التالي بيانهم:\n ممثلين اثنين عن السلطة الحكومية المكلفة بالعدل تعينهم هذه السلطة؛ ممثل واحد عن النقابة األكثر تمثيلية ،وفي حالة التساوي يعين ممثل النقابة األقدم؛يحدد النظام الداخلي للمؤسسة المحمدية اختصاصات اللجنة المذكورة وكيفيات سيرها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يعين الكاتب العام للمؤسسة المحمدية من قبل السلطة الحكومية المكلفة بالعدل وفق\nالشروط والكيفيات المحددة في النصوص التنظيمية الجاري بها العمل.\nيكلف الكاتب العام ،تحت سلطة المدير العام ،بتنسيق أنشطة جميع مصالح المؤسسة\nالمحمدية.\nولهذا الغرض ،يمكن للمدير العام أن يفوض إلى الكاتب العام بعض سلطه في مجال\nالتدبير اإلداري والمالي.\nينوب الكاتب العام عن المدير العام إذا غاب أو عاقه عائق.\n\n - 8تم إحالل عبارة \"المؤسسة المحمدية\" محل عبارة \" المؤسسة\" في المادة 10أعاله ،بموجب المادة الخامسة\nمن القانون رقم 25.25السالف الذكر.\n - 9تم نسخ وتعويض أحكام المادة 11أعاله ،بموجب المادة الثالثة من القانون رقم ،25.25السالف الذكر.\n - 10تم تغيير وتتميم أحكام المادة 12أعاله ،بموجب المادة الثانية من القانون رقم ،25.25السالف الذكر.\n\n- 11 -\n\nيحضر ،بصفة استشارية ،أشغال مجلس التوجيه والمراقبة ويقوم بمسك محاضره\nوتقاريره.\nالفروع الجهوية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تعتبر مهام كل عضو في مجلس التوجيه والمراقبة وفي اللجنة اإلدارية مجانية ،غير أنه\nيمكن أن تمنح لهم تعويضات ،يحددها النظام الداخلي ،وفق النصوص التنظيمية الجاري بها\nالعمل ،عن كل مأمورية خاصة أو تنقالت ،تتطلبها حاجيات المؤسسة المحمدية.\nال يجوز الجمع بين العضوية في مجلس التوجيه والمراقبة والعضوية في اللجنة اإلدارية.\n\nالباب الثالث :التنظيم المالي والمراقبة"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "17",
      "title": "المادة 17",
      "content": "تشتمل ميزانية المؤسسة المحمدية على ما يلي:\nفي باب الموارد:\n\n -11تم نسخ أحكام المواد 14 ،13و 15أعاله ،بموجب المادة السادسة من القانون رقم ،25.25السالف الذكر.\n -12تم تغيير وتتميم أحكام المادتين 16و 17أعاله ،بموجب المادة الثانية من القانون رقم ،25.25السالف الذكر.\n\n- 12 -\n\n واجبات االنخراط ومبلغ االشتراكات السنوية والمساهمات اإلجبارية لألعضاءالمنخرطين؛\n أربعة وخمسون في المائة ( )%54من عائد نسب الفوائد على األموال المودعة لدىصندوق اإليداع والتدبير من لدن كتاب الضبط بمحاكم المملكة؛\n اإلعانات المالية السنوية التي تمنحها الدولة والمقيدة في قانون المالية؛ اإلعانات المالية التي يمنحها كل شخص من األشخاص الخاضعين للقانون العام أوالخاص؛\n المداخيل المتأتية من أنشطة وممتلكات المؤسسة المحمدية؛ حصيلة التوظيفات المالية ذات الدخل الثابت المتأتية من المبالغ المودعة ألجل أولسحبها عند الطلب وودائع االستثمار لدى الخزينة العامة؛\n الهبات والوصايا والعائدات المختلفة؛ كل مدخول آخر يمكن أن يخصص لها بموجب النصوص التشريعية أو التنظيميةالجاري بها العمل.\nفي باب النفقات:\n النفقات الالزمة إلنجاز برامج ومشاريع المؤسسة المحمدية؛ نفقات التسيير واالستثمار؛ النفقات المختلفة.المادة 17المكررة\nتستخلص الديون المستحقة للمؤسسة المحمدية طبقا للتشريع المتعلق بتحصيل الديون\nالعمومية."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "18",
      "title": "المادة 18",
      "content": "استثناء من أحكام القانون رقم 69.00المتعلق بالمراقبة المالية للدولة على المنشآت\nالعامة وهيئات أخرى ،تخضع المؤسسة لمراقبة مالية خاصة للدولة تمارس في إطار اتفاقية\nتبرم بين الدولة والمؤسسة.\n - 13تم تتميم القانون السالف الذكر رقم 39.09بالمادة 17المكررة أعاله ،بموجب المادة الرابعة من القانون\nرقم ،25.25السالف الذكر.\n -14تم نسخ وتعويض أحكام المادة 18أعاله ،بموجب المادة الثالثة من القانون رقم ،25.25السالف الذكر.\n\n- 13 -"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "19",
      "title": "المادة 19",
      "content": "تخضع حسابات المؤسسة المحمدية لتدقيق سنوي يقوم به ثالثة خبراء محاسبين مقيدين\nبهيئة الخبراء المحاسبين يعينون عبر إعالن للمنافسة ،لمدة أقصاها ثالث ( )3سنوات.\nيعهد إلى الخبراء المحاسبين بتقييم جهاز المراقبة الداخلية والنظام المعلوماتي للمؤسسة،\nكما تسند إليهم مهام التحقق من القيم والدفاتر والوثائق المحاسبية والتأكد من مطابقة محاسبتها\nللقواعد المعمول بها بما فيها تطابق القوائم التركيبية مع وضعية المؤسسة المالية وعن ممتلكاتها\nووضعياتها المالية ونتائجها.\nيعد الخبراء المحاسبون تقريرا سنويا حول نتائج تدخالتهم يتضمن التوصيات التي يرونها\nمفيدة لتحسين التدبير والمراقبة الداخلية والنظام المعلوماتي للمؤسسة المحمدية وكذا للتحكم في\nالمخاطر االقتصادية والمالية المتعلقة بأنشطتها.\nيعرض تقرير تدقيق حسابات المؤسسة على لجنة التدقيق والمخاطر المنبثقة عن مجلس\nالتوجيه والمراقبة.\nيمكن للجنة التدقيق والمخاطر ،في أي فترة من السنة ،ألجل االضطالع بمهامها ،القيام\nفي عين المكان بعمليات التحقق والمراقبة والتحري التي تراها مالئمة ،من خالل االطالع\nعلى كل الوثائق والمستندات الموجودة في حوزة المؤسسة المحمدية .وتقوم برفع تقاريرها إلى\nمجلس التوجيه والمراقبة.\nيوجه تقرير التدقيق إلى السلطة الحكومية المكلفة بالعدل وإلى السلطة الحكومية المكلفة\nبالمالية وإلى أعضاء مجلس التوجيه والمراقبة.\n\nالباب الرابع :المستخدمون وأحكام مختلفة"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :المستخدمون وأحكام مختلفة",
      "section": "20",
      "title": "المادة 20",
      "content": "تتألف الموارد البشرية للمؤسسة المحمدية من:\n مستخدمين يتم توظيفهم وفقا للنظام األساسي لمستخدميها؛ - 15تم نسخ وتعويض أحكام المادة 19أعاله ،بموجب المادة الثالثة من القانون رقم ،25.25السالف الذكر.\n - 16تم تغيير وتتميم أحكام المادة 20أعاله ،بموجب المادة الثانية من القانون رقم ،25.25السالف الذكر.\n\n- 14 -\n\n موظفين باإلدارات العمومية يلحقون لديها أو يوضعون رهن إشارتها وفقا للتشريعالجاري به العمل."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :المستخدمون وأحكام مختلفة",
      "section": "21",
      "title": "المادة 21",
      "content": "تتمتع المؤسسة المحمدية بصفة المنفعة العامة ،ويجوز لها التماس اإلحسان العمومي،\nطبقا للنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :المستخدمون وأحكام مختلفة",
      "section": "22",
      "title": "المادة 22",
      "content": "ينقل إلى المؤسسة المحمدية لألعمال االجتماعية لقضاة وموظفي العدل ،المستخدمون\nالعاملون بجمعية األعمال االجتماعية لقضاة وموظفي وزارة العدل في تاريخ دخول هذا القانون\nحيز التنفيذ.\nيدمج المستخدمون المنقولون وفق الشروط التي يحددها النظام األساسي الخاص\nبمستخدمي المؤسسة المحمدية.\nال يجوز ،بأي حال من األحوال ،أن تكون الوضعية التي يخولها النظام األساسي المذكور\nللمستخدمين أقل فائدة من الوضعية التي كانت للمعنيين باألمر في تاريخ إدماجهم.\nتعتبر الخدمات المنجزة من قبل هؤالء المستخدمين بالجمعية المذكورة كما لو تم إنجازها\nداخل المؤسسة المحمدية.\nفي انتظار المصادقة على النظام األساسي المذكور ،يواصل المستخدمون العاملون\nبالجمعية المذكورة حياتهم المهنية وفق نفس الشروط التي يخضعون لها في تاريخ دخول هذا\nالقانون حيز التنفيذ."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :المستخدمون وأحكام مختلفة",
      "section": "23",
      "title": "المادة 23",
      "content": "يجوز للمؤسسة المحمدية أن تمتلك المنقوالت والعقارات الالزمة للقيام بمهامها.\n\n -17تم نسخ وتعويض أحكام المادة 21أعاله ،بموجب المادة الثالثة من القانون رقم ،25.25السالف الذكر.\n - 18تم إحالل عبارة \"المؤسسة المحمدية\" محل عبارة \" المؤسسة\" في المادتين 22و 23أعاله ،بموجب المادة\nالخامسة من القانون رقم ،25.25السالف الذكر.\n\n- 15 -\n\nويجوز للدولة والجماعات المحلية واألشخاص اآلخرين الخاضعين للقانون العام أن\nيضعوا بالمجان ،رهن تصرف المؤسسة المحمدية ،المنقوالت والعقارات التي تحتاج إليها\nللقيام بمهامها."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :المستخدمون وأحكام مختلفة",
      "section": "24",
      "title": "المادة 24",
      "content": "تنقل ،بكامل الملكية إلى المؤسسة المحمدية ،المنقوالت والعقارات التي تملكها جمعية\nاألعمال االجتماعية لقضاة وموظفي وزارة العدل والمخصصة في تاريخ دخول هذا القانون\nحيز التنفيذ لألعمال االجتماعية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تحل المؤسسة المحمدية محل جمعية األعمال االجتماعية لقضاة وموظفي وزارة العدل\nفي حقوقها والتزاماتها المتعلقة بجميع صفقات األشغال والتوريدات والخدمات وجميع العقود\nواالتفاقيات األخرى المبرمة من لدن الجمعية المذكورة قبل تاريخ دخول هذا القانون حيز\nالتنفيذ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية.\nغير أن حل جمعية األعمال االجتماعية لقضاة وموظفي وزارة العدل يجب أن يتزامن\nمع وضع أجهزة إدارة وتسيير المؤسسة المحمدية والمصادقة على نظامها الداخلي المشار إليها\nفي المادة 5من هذا القانون.\n\n - 19تم إحالل عبارة \"المؤسسة المحمدية\" محل عبارة \" المؤسسة\" في المواد 25 ،24و 26أعاله ،بموجب"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}