{
  "id": "ma-adala-social-institutions-440",
  "type": "statute",
  "title": "قانون بإحداث وتنظيم مؤسسة الأعمال الاجتماعية لفائدة موظفي وزارة الاقتصاد والمالية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/800",
  "description": "Discovered from Adala portal, folder: social-institutions (مؤسسات الأعمال الإجتماعية للقطاعات الحكومية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث بموجب هذا القانون مؤسسة ال تهدف إلى تحقيق الربح ،تتمتع بالشخصية المعنوية\nواالستقالل المالي ،تحمل اسم «مؤسسة األعمال االجتماعية لموظفي وزارة االقتصاد\nوالمالية» .يشار إليها بعده باسم المؤسسة.\nيكون مقر المؤسسة بالرباط.\nويتم إحداث فروع جهوية للمؤسسة ،حسب شروط تحدد في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف المؤسسة إلى إحداث وتنمية وتدبير المشاريع الهادفة إلى إنجاز أعمال اجتماعية\nلفائدة موظفي وزارة االقتصاد والمالية وعند االقتضاء المستخدمين بالمؤسسات الموجودة تحت\nوصايتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعتبر منخرطا في المؤسسة جميع موظفي وزارة االقتصاد والمالية باستثناء موظفي\nوأعوان إدارة الجمارك والضرائب غير المباشرة.\nتقوم المؤسسة بإبرام اتفاقية مع الجمعية الجمركية المغربية ،تحدد بمقتضاها أوجه\nالتعاون والتنسيق فيما بينهما ،لتمكين المنخرطين في المؤسسة وفي الجمعية الجمركية المغربية\nمن االستفادة من الخدمات المقدمة من طرفهما في أفق توحيد خدماتهما وتعميمها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن أن ينخرط ويستفيد من خدمات المؤسسة مستخدمو المؤسسات العمومية الموضوعة\nتحت وصاية وزارة االقتصاد والمالية وكذا أزواجهم وأبناؤهم وذوو حقوقهم ،في حالة ما إذا\nانضمت إلى المؤسسة جمعيات األعمال االجتماعية الخاصة بهم بطلب من هذه األخيرة\nوشريطة تقديم هذه المؤسسات لمساهمات مالية لفائدة مؤسسة األعمال االجتماعية لموظفي\nوزارة االقتصاد والمالية.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن للموظفين الموجودين في وضعية إلحاق أو رهن اإلشارة لدى وزارة االقتصاد\nوالمالية طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل ،أن يستفيدوا بطلب منهم من\nخدمات المؤسسة طيلة مدة إلحاقهم أو وضعهم رهن اإلشارة.\nكما يستفيد من خدمات المؤسسة متقاعدو الوزارة وأزواجهم وأبناؤهم وكذا ذوو حقوق\nالموظفين واألعوان المتوفين الذين كانوا يعملون بهذا القطاع ،وذلك وفق الشروط المحددة في\nالنظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تسهر المؤسسة على تحقيق األهداف المسندة إليها بموجب المادة 2أعاله وتضطلع لهذه\nالغاية باألعمال التالية:\n .1تشجيع مشاريع السكن الفائدة المنخرطين:\n التحفيز على إنشاء التعاونيات والوداديات السكنية والمساعدة على تأسيسها\nوتمويلها وتدبيرها في إطار اتفاقيات؛\n إبرام اتفاقيات مع الهيئات العامة والخاصة والشركات المكلفة بالتهيئة والبناء\nقصد بناء مساكن لفائدة المنخرطين؛\n منح تسبيقات قابلة لالسترجاع وتقديم العون للراغبين في اقتناء أو بناء مسكن؛\n .2إبرام اتفاقيات مع الهيآت المعنية قصد تمكين المنخرطين من االستفادة من نظام\nتقاعدي تكميلي؛\n .3إبرام اتفاقيات مع الهيئات المتخصصة في المجال الصحي لتمكين المنخرطين\nوأزواجهم وأبنائهم وذوي حقوقهم من االستفادة من نظام تغطية صحية تكميلية\n .4إبرام اتفاقيات مع األبناك الوطنية ومؤسسات التمويل لتمكين منخرطي المؤسسة\nمن االستفادة من القروض االستهالكية ومن الخدمات البنكية بشروط تفضيلية؛\n .5توفير مرافق اجتماعية وترفيهية ورياضية لفائدة المنخرطين وأزواجهم وأبنائهم\nوذوي حقوقهم ،ال سيما مراكز لالصطياف وأماكن للتخييم ودور للحضانة\nورياض لألطفال واإلشراف على تنظيمها وتسييرها؛\n .6تنظيم أنشطة ذات طابع ثقافي وترفيهي لفائدة المنخرطين وعائالتهم؛\n .7تنظيم أنشطة إعالمية وتواصلية بين هياكل المؤسسة والمنخرطين فيها؛\n .8السعي لتوفير خدمات لفائدة المنخرطين ،وال سيما تلك المتعلقة بتسهيل خدمات\nالنقل واإلسعاف الطبي واإليواء والحج لفائدتهم والسهر على تنفيذها ،وذلك\nبتنسيق مع الهيآت العامة والخاصة ووفق شروط وضوابط تحدد في النظام\nالداخلي للمؤسسة؛\n\n-4-\n\n .9منح قروض اجتماعية وإعانات مادية بصفة استثنائية لتلبية احتياجات مستعجلة\nوطارئة للمنخرطين ولعائالتهم ،وذلك وفق شروط وضوابط تحدد في النظام\nالداخلي للمؤسسة؛\n .10إبرام اتفاقيات شراكة وتعاون مع الهيآت والجمعيات والمنظمات غير الحكومية\nالوطنية والدولية التي لها نفس األهداف."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمنع إحداث وتمويل وتدبير أي مرفق ذي طابع اجتماعي لفائدة المنخرطين وأزواجهم\nوأبنائهم وذوي حقوقهم داخل العقارات المخصصة للمصالح التابعة للوزارة ،إال من قبل\nالمؤسسة وبترخيص من اإلدارة باستثناء الجمعية الجمركية المغربية والتي تظل مخولة\nإلحداث ولتدبير المرافق االجتماعية لموظفي وأعوان إدارة الجمارك والضرائب غير المباشرة\nبترخيص من اإلدارة.\nويمكن للمؤسسة أن تفوض تدبير هذه المرافق للخواص وفق شروط وضوابط تحدد في\nنظامها الداخلي وكذا في دفتر تحمالت مصادق عليه من طرف لجنة التوجيه والمراقبة\nالمنصوص عليها في المادة ،9بعد استشارة وزارة االقتصاد والمالية مع السهر على احترام\nمبادئ الشفافية وحرية المنافسة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتكون أجهزة المؤسسة من:\n لجنة التوجيه والمراقبة؛\n مدير المؤسسة ولجنة إدارية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتداول لجنة التوجيه والمراقبة في جميع القضايا التي تهم سير المؤسسة ،وتتولى لهذه\nالغاية القيام على الخصوص ،بالمهام التالية:\n .1تحديد إستراتيجية عمل المؤسسة وال سيما التوجهات العامة واالختيارات ذات\nاألولوية؛\n .2حصر برامج عمل المؤسسة السنوية والمتعددة السنوات وتقييمها بصفة دورية؛\n .3تحديد النظام األساسي لمستخدمي المؤسسة؛\n .4المصادقة على النظام الداخلي للمؤسسة الذي يحدد كيفيات تنظيم وسير المؤسسة\nوكذا ضوابط وشروط االستفادة من كل خدمة تقدمها المؤسسة؛\n .5المصادقة على الميزانية السنوية للمؤسسة؛\n-5-\n\n .6تحديد جدول مبالغ اشتراك المنخرطين في المؤسسة وتحصيلها عن طريق الحجز\nمن المنبع من قبل الهيئات المكلفة بأداء األجور أو المعاشات بالنسبة للمتقاعدين؛\n .7تحديد شروط وطرق إبرام صفقات األشغال والتوريدات والخدمات المرتبطة\nبمهام المؤسسة مع مراعاة مقتضيات مدونة الصفقات العمومية؛\n .8المصادقة على االتفاقيات المبرمة مع المؤسسات والتعاونيات والشركات\nوالهيئات والجمعيات المشار إليها في المادة 6أعاله؛\n .9المصادقة على التقرير السنوي المتعلق بمنجزات المؤسسة؛\n .10قبول الهبات والوصايا.\nتحدد كيفيات تنظيم وتسيير لجنة التوجيه والمراقبة في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتألف لجنة التوجيه والمراقبة ،باإلضافة إلى وزير االقتصاد والمالية رئيسا والوزير\nالمنتدب لدى وزير االقتصاد والمالية المكلف بالميزانية بصفته نائبا للرئيس ،من واحد وعشرين\n( )21عضوا يتكونون من:\n الكاتب العام لوزارة االقتصاد والمالية؛\n تسعة ( )9أعضاء يمثلون مديريات وزارة االقتصاد والمالية منهم ستة ()6\nأعضاء من المديريات ذات المصالح الخارجية منهم ثالثة ( )3أعضاء من\nالمصالح الخارجية وثالثة ( )3أعضاء من المديريات األخرى للوزارة ،يعينهم\nجميعا وزير االقتصاد والمالية لمدة أربع سنوات قابلة للتجديد مرة واحدة؛\n أحد عشرة ( )11عضوا عن المنظمات النقابية األكثر تمثيال داخل قطاع االقتصاد\nوالمالية بناء على آخر انتخابات للجان الثنائية ،موزعين بطريقة تناسبية من بينهم\nثمانية ( )8أعضاء من ممثلي الموظفين داخل اللجان اإلدارية المتساوية\nاألعضاء ،وثالثة ( )3أعضاء عن المنظمات النقابية األكثر تمثيال داخل القطاع،\nيعينون من قبل وزير االقتصاد والمالية باقتراح من المنظمات النقابية التابعين لها\nوذلك لمدة أربع سنوات قابلة للتجديد مرة واحدة؛\nيضاف بصفة استشارية ودون الحق في التصويت ممثل عن كل نقابة ذات تمثيلية وطنية\nوالمهيكلة بالقطاع ،والتي لم تحصل على عتبة التمثيلية.\nوفي حالة إجراء انتخابات ممثلي الموظفين داخل اللجان اإلدارية المتساوية األعضاء،\nيتم مباشرة بعد ذلك تجديد تمثيلية النقابات داخل لجنة التوجيه والمراقبة.\nفي حالة انضمام المؤسسات العمومية الموضوعة تحت وصاية الوزارة إلى هذه\nالمؤسسة ،يضاف إلى لجنة التوجيه والمراقبة عضوان ( )2عن كل مؤسسة تكريسا لمبدإ\nالمناصفة في التمثيلية داخل أجهزة المؤسسة.\n\n-6-\n\nوفي حالة فقدان أحد أعضاء لجنة التوجيه والمراقبة الصفة التي عين بموجبها ،يجب\nتعويضه خالل أجل ال يتعدى شهرين ابتداء من تاريخ فقدانها ،وفق الكيفية المتبعة في تعيين\nالعضو الذي فقد الصفة وذلك للفترة المتبقية من مدة انتداب هذا األخير.\nوفي حالة حدوث تغيير يتعلق بعدد أعضاء السلطة الحكومية المكلفة باالقتصاد والمالية،\nيمكن تغيير بنية لجنة التوجيه والمراقبة بنص تنظيمي شريطة احترام مبدأ المناصفة بين ممثلي\nاإلدارة وباقي األعضاء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تكون مهام أعضاء لجنة التوجيه والمراقبة مجانية ،غير أنه يمكن أن تمنح لهم تعويضات\nعن التنقالت التي تخص حاجيات المؤسسة طبقا لنظامها الداخلي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تجتمع لجنة التوجيه والمراقبة بدعوة من رئيسها أو نائبه أو بطلب من نصف عدد\nأعضائها ،كلما دعت الحاجة إلى ذلك ،ووجوبا مرتين في السنة على األقل ،وذلك:\n قبل متم شهر مايو من كل سنة للبت في نتائج السنة المالية السابقة من أجل\nالمصادقة عليها؛\n وقبل متم شهر أكتوبر من كل سنة لدراسة وحصر الميزانية والبرنامج التوقعي\nللمؤسسة للسنة الموالية للمصادقة عليهما .وتكون مداوالت لجنة التوجيه\nوالمراقبة صحيحة بحضور األغلبية المطلقة ألعضائها على األقل .وإذا لم يتوفر\nهذا النصاب في االجتماع األول تتم الدعوة إلى اجتماع ثان داخل أجل ال يتعدى\n 15يوما من االجتماع األول .وتكون مداوالت اللجنة في هذه الحالة صحيحة أيا\nكان عدد األعضاء الحاضرين.\nتتخذ اللجنة قراراتها بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تعادل عدد\nاألصوات يرجح الجانب الذي ينتمي إليه الرئيس.\nيمكن لرئيس لجنة التوجيه والمراقبة توجيه الدعوة ألي شخص من ذوي الخبرة يرى\nفائدة في حضوره اجتماعات اللجنة ،بصفة استشارية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن إحداث لجان فرعية منبثقة عن لجنة التوجيه والمراقبة يحدد تأليفها ومهامها\nوكيفيات سيرها في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يدير شؤون المؤسسة مدير يعين وفقا للتشريع الجاري به العمل.\n\n-7-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتمتع مدير المؤسسة بجميع السلط والصالحيات الضرورية لسير المؤسسة ويضطلع\nعلى الخصوص بالمهام التالية:\n تمثيل المؤسسة إزاء الدولة وأمام القضاء وكل اإلدارات العمومية والخاصة\nوإزاء األغيار؛\n القيام بجميع األعمال التحفظية لفائدة المؤسسة؛\n اقتراح جدول أعمال اجتماعات لجنة التوجيه والمراقبة؛\n اقتراح مشاريع االتفاقيات المزمع إبرامها من طرف المؤسسة على لجنة التوجيه\nوالمراقبة؛\n األمر بقبض الموارد وصرف النفقات المحددة في ميزانية المؤسسة؛\n إعداد مشروع ميزانية المؤسسة وعرضه على لجنة التوجيه والمراقبة؛\n إعداد التقرير السنوي ألنشطة المؤسسة وسير أعمالها وعرضه على لجنة التوجيه\nوالمراقبة؛\n إعداد التقرير المالي السنوي مصادق عليه من طرف خبير محاسب مقيد في\nجدول هيئة الخبراء المحاسبين يشهد بصحة الحسابات التي يتضمنها التقرير؛\n تشغيل مستخدمي المؤسسة.\nتساعد مدير المؤسسة في إنجاز مهامه لجنة إدارية توضع تحت سلطته المباشرة تتولى\nتنفيذ قرارات لجنة التوجيه والمراقبة.\nيجب أن تضم هذه اللجنة ،التي يحدد تأليفها في النظام الداخلي للمؤسسة ،كاتبا عاما\nومسؤوال ماليا يعينهما وزير االقتصاد والمالية من بين األشخاص المنتمين إلى األطر العليا\nللوزارة عن طريق اإلعالن عن طلب الترشيحات لشغل هذه المناصب مع السهر على احترام\nمبادئ الشفافية وتكافؤ الفرص شريطة أن يتوفرا على مستوى عال من التكوين وتجربة كافية\nفي الميادين اإلدارية والمالية والمتعلقة بإنجاز مهامهم.\nتحدد كيفيات تنظيم وتسيير اللجنة اإلدارية في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يكلف الكاتب العام للجنة اإلدارية ،تحت سلطة مدير المؤسسة ،بتنسيق أنشطة جميع\nمصالح المؤسسة وإدارة شؤون المستخدمين.\nولهذا الغرض ،يمكن لمدير المؤسسة أن يفوض إلى الكاتب العام للجنة اإلدارية بعض\nاختصاصاته في مجال التدبير اإلداري والمالي.\nيحضر الكاتب العام للجنة اإلدارية ،بصفة استشارية ،أشغال لجنة التوجيه والمراقبة\nويقوم بمسك محاضرها وتقاريرها وجميع وثائقها.\n-8-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يكلف المسؤول المالي للجنة اإلدارية تحت سلطة اآلمر بالصرف بالمهام ذات الطابع\nالمالي والمحاسبي وأساسا ما يلي:\n مسك حسابات المؤسسة وإعداد جميع الوثائق المالية والمحاسبية والعمل على\nحفظها؛\n إعداد مشروع ميزانية المؤسسة؛\n إعداد مشروع التقرير المالي السنوي؛\nتحصيل مداخيل المؤسسة وتصفية النفقات الملتزم بها من قبل اآلمر بالصرف."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تشتمل ميزانية المؤسسة على ما يلي:\nفي باب الموارد:\n واجبات االنخراط واالشتراكات السنوية والمساهمات اإلجبارية لألعضاء\nالمنخرطين؛\n اإلعانات المالية السنوية التي تمنحها وزارة االقتصاد والمالية؛\nنسبة من حصيلة الغرامات والمصالحات والمصادرات المترتبة عن المخالفات في مجال\nالجمارك والضرائب غير المباشرة تحدد بقرار لوزير االقتصاد والمالية.\n اإلعانات المالية التي يمنحها كل شخص من األشخاص الخاضعين للقانون العام\nأو الخاص؛\n حصيلة الموارد المتأتية من الخدمات التي تقدمها المؤسسة لفائدة المنخرطين\nوأزواجهم وأبنائهم وذوي حقوقهم؛\n حصيلة الموارد المتأتية من ممتلكات المؤسسة؛\n مداخيل االقتراضات المصادق عليها من طرف لجنة التوجيه والمراقبة؛\n الهبات والوصايا والوقف؛\n موارد أخرى مختلفة.\nفي باب النفقات:\n نفقات التسيير واالستثمار؛\n\n-9-\n\n النفقات الالزمة إلعداد وإنجاز برامج ومشاريع المؤسسة؛\n المساهمة في تحمل مصاريف الخدمات التي تقدمها المؤسسة لمنخرطيها\nوأزواجهم وأبنائهم وذوي حقوقهم :جميع النفقات األخرى المرتبطة بنشاط\nالمؤسسة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجوز للمؤسسة التماس اإلحسان العمومي شريطة التصريح بذلك سلفا لدى األمانة العامة\nللحكومة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تلتزم المؤسسة بوضع برنامج عمل سنوي أو برنامج متعدد السنوات يحدد المشاريع\nواألنشطة المراد إنجازها لفائدة منخرطيها والخدمات التي تعتزم تقديمها لهم في إطار الموارد\nالمتوفرة.\nويكون برنامج العمل المذكور موضوع اتفاقية تبرم بين المؤسسة ووزارة االقتصاد\nوالم الية ،تحدد فيها كيفية تنفيذ هذا البرنامج والوسائل البشرية والمادية والمالية الموضوعة\nتحت تصرف المؤسسة لبلوغ األهداف المسطرة وكذا آليات تتبع تنفيذه ومراقبته وتقييمه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تستخلص الديون المستحقة للمؤسسة طبقا للتشريع المتعلق بتحصيل الديون العمومية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تخضع المؤسسة لمراقبة المفتشية العامة للمالية كما تخضع ألحكام القانون رقم 62.99\nالمتعلق بمدونة المحاكم المالية وال سيما المادتين 86و 154منه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تعين لجنة التوجيه والمراقبة ،لمدة أقصاها أربع سنوات مالية ،مراقبين للحسابات عبر\nدعوة للمنافسة ،تسند لهم مهام التحقق من القيم والدفاتر والوثائق المحاسبية للمؤسسة ومن\nمطابقة محاسبتها للقواعد المعمول بها بما فيها تطابق القوائم التركيبية لوضعية المؤسسة المالية\nولممتلكاتها ولنتائجها .كما يقوم مراقبو الحسابات ،في أي فترة من السنة ،بعمليات التحقق\nوالمراقبة التي يرونها مالئمة ويمكن لهم االطالع في عين المكان على كل الوثائق التي يرون\nفيها فائدة فيما يخص مزاولة مهمتهم ،كما يقومون برفع تقاريرهم إلى لجنة التوجيه والمراقبة.\n\n-10-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تتمتع المؤسسة بصفة المنفعة العامة طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن إلحاق موظفين لدى المؤسسة وخالفا لألحكام التشريعية والتنظيمية الجاري بها\nالعمل ،يمكن وضع موظفين بطلب منهم رهن إشارتها ،يستمرون في تقاضي أجورهم من\nإدارتهم األصلية مع احتفاظهم بحقوقهم في الترقية والتقاعد.\nويمكن للمؤسسة كذلك أن تبرم اتفاقيات مع خبراء لالضطالع بمهام محددة وكذا تشغيل\nأطر وأعوان بموجب عقود لمساعدتها على إنجاز مهامها طبقا للنظام األساسي لمستخدميها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجوز للدولة والجماعات الترابية واألشخاص اآلخرين الخاضعين للقانون العام ،أن\nيضعوا رهن تصرف المؤسسة ،العقارات والمنقوالت التي تحتاج إليها للقيام بمهامها ،وذلك\nوفقا للمقتضيات التشريعية والتنظيمية الجاري بها العمل.\nويجوز للمؤسسة أن تمتلك العقارات والمنقوالت الالزمة لنفس الغرض."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "توضع تلقائيا تحت تصرف المؤسسة ،ابتداء من تاريخ نشر هذا القانون في الجريدة\nالرسمية ،العقارات والمنقوالت التي تملكها الدولة والموضوعة رهن إشارة الجمعيات المكلفة\nباألعمال االجتماعية داخل وزارة االقتصاد والمالية وكذا مختلف الوثائق والعقود واألرشيف،\nباستثناء الجمعية الجمركية المغربية.\nكما تنقل مجانا وبكامل الملكية إلى المؤسسة ،ابتداء من تاريخ نشر هذا القانون في الجريدة\nالرسمية ،العقارات والمنقوالت واألصول التي تملكها الجمعيات المكلفة باألعمال االجتماعية\nداخل وزارة االقتصاد والمالية ،باستثناء الجمعية الجمركية المغربية.\nتقوم المؤسسة مقام الجمعيات المكلفة باألعمال االجتماعية داخل وزارة االقتصاد والمالية\nعند دخول هذا القانون حيز التنفيذ في استخالص كافة المستحقات الناجمة عن التسبيقات\nوالمتأخرات المتعلقة بالسلفات بكافة أشكالها والفوائد المرتبطة بها باستثناء الجمعية الجمركية\nالمغربية.\nتحل المؤسسة محل الجمعيات المكلفة باألعمال االجتماعية داخل وزارة االقتصاد\nوالمالية في حقوقها والتزاماتها المتعلقة على الخصوص بجميع صفقات األشغال والتوريدات\nوالخدمات وجميع العقود واالتفاقيات األخرى المبرمة من لدن الجمعيات المذكورة قبل تاريخ\nدخول هذا القانون حيز التنفيذ باستثناء الجمعية الجمركية المغربية.\n-11-"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "خالفا لمقتضيات المادة 7من هذا القانون ،تستمر الهيآت المكلفة باألعمال االجتماعية\nبالقيام بأنشطتها في تدبير الشأن االجتماعي إلى غاية 31دجنبر .2014\n\n-12-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}