{
  "id": "ma-adala-social-institutions-441",
  "type": "statute",
  "title": "قانون بإحداث وتنظيم مؤسسة الحسن الثاني للنهوض بالأعمال الاجتماعية لفائدة العاملين بالقطاع العمومي للصحة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/800",
  "description": "Discovered from Adala portal, folder: social-institutions (مؤسسات الأعمال الإجتماعية للقطاعات الحكومية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث تحت اسم «مؤسسة الحسن الثاني للنهوض باألعمال االجتماعية لفائدة العاملين\nبالقطاع العمومي للصحة» ال تهدف إلى تحقيق الربح ،تتمتع بالشخصية المعنوية واالستقالل\nالمالي يشار إليها فيما يلي باسم «المؤسسة».\nيكون مقر المؤسسة بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف المؤسسة إلى تنمية الخدمات االجتماعية لفائدة الموظفين واألعوان العاملين\nبمصالح وزارة الصحة ومستخدمي المؤسسات العمومية الموضوعة تحت وصايتها ،وكذا إلى\nإحداث وتنمية المنشآت االجتماعية لفائدتهم ولفائدة أزواجهم وأبنائهم الذين ال زالوا تحت\nكفالتهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب على جميع الموظفين واألعوان والمستخدمين المشار إليهم في المادة 2أعاله\nاالنخراط في المؤسسة.\nيستفيد من خدمات المؤسسة وفق الشروط التي تحددها اللجنة المديرية ،متقاعدو القطاع\nالصحي العمومي وأزواجهم وأبناؤهم وكذا أزواج وأبناء الموظفين والمستخدمين واألعوان\nالمتوفين الذين كانوا يعملون بهذا القطاع.\nيمكن لموظفي وزارة الصحة الموجودين في وضعية إلحاق والملحقين بالقطاع ،طبقا\nالنصوص التشريعية والتنظيمية الجاري بها العمل أن يستفيدوا أو يستمروا في االستفادة بطلب\nمنهم من خدمات المؤسسة طيلة مدة إلحاقهم شريطة عدم االنخراط في مؤسسة اجتماعية\nأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتولى المؤسسة تقديم خدمات اجتماعية وثقافية وترفيهية لفائدة منخرطيها وأزواجهم\nوأبنائهم ،والسيما ما يلي:\n-3-\n\n تشجيع المنخرطين على تأسيس تعاونيات للسكن أو شركات مدنية عقارية،بغرض بناء محالت مخصصة للسكنى ،أو اقتناء األراضي الالزمة لهذا الغرض\nبشروط تفضيلية؛\n إبرام اتفاقيات مع الهيئات العامة أو الخاصة المتخصصة في منح الفروضوغيرها من التمويالت السكنية وفي التجهيز والبناء لتمكين المنخرطين من\nالحصول على محالت معدة للسكنى بأثمنة مناسبة وبشروط تفضيلية؛\n عقد شراكات مع المؤسسات والمنظمات الوطنية والدولية ذات االهتمام المشترك؛ تمكين المنخرطين وأزواجهم وأبنائهم من االستفادة من نظام التغطية الصحيةالتكميلية؛\n إحداث مرافق اجتماعية وترفيهية وثقافية ورياضية لفائدة المنخرطين وأزواجهموأبنائهم ،ال سيما مراكز لالصطياف ومخيمات العطل ودور للحضانة ورياض\nاألطفال واإلشراف على تنظيمها وتسييرها؛\n إبرام اتفاقيات مع األبناك الوطنية ومؤسسات التمويل لتمكين منخرطي المؤسسةمن االستفادة من قروض بشروط تفضيلية .ولتكوين مدخرات بهدف تمويل\nالدراسات العليا ألبنائهم؛\n إحداث مرافق لنقل المنخرطين العاملين من وإلى مقرات عملهم .وإبرام اتفاقياتلتمكينهم من االستفادة هم وأبناؤهم وأزواجهم من خدمات النقل العام والخاص\nبأسعار تفضيلية؛\n تمكين منخرطي المؤسسة من الولوج إلى الخدمات التي تقدمها مؤسسات مماثلةتابعة لقطاعات أخرى عمومية أو شبه عمومية أو خاصة بشروط تفضيلية وأثمنة\nمناسبة ،وذلك عند عدم تمكن المؤسسة من تقديم هذه الخدمات؛\n تقديم الدعم المالي للراغبين في القيام بمناسك الحج؛ العمل على تقديم قروض أو إعانات مادية استثنائية غير مسترجعة ،لتلبيةاحتياجات مستعجلة وطارئة للمنخرطين أو أبنائهم أو أزواجهم وذلك وفق شروط\nوضوابط تحدد في النظام الداخلي للمؤسسة؛\n تقديم دعم مالي ألبناء المنخرطين المتفوقين في الدراسة.المادة 5\nال يجوز تدبير وإنشاء أي مرفق ذي طابع اجتماعي لفائدة المنخرطين وأزواجهم وأبنائهم\nداخل العقارات والفضاءات المخصصة للمصالح الصحية أو اإلدارية التابعة لوزارة الصحة\nأو للمؤسسات العمومية الموضوعة تحت وصايتها ،إال من قبل المؤسسة وبترخيص من اإلدارة\nالمعنية.\nويمكن للمؤسسة أن تفوض تدبير هذه المرافق للخواص وفق شروط وضوابط تحدد في\nنظامها الداخلي وكذا في دفتر تحمالت تصادق عليه اللجنة المديرية.\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تدير المؤسسة لجنة مديرية تضم ،باإلضافة إلى رئيسها 15عضوا على األكثر يتكونون\nمن:\n ممثلين عن مصالح وزارة الصحة والمؤسسات العمومية الموضوعة تحتوصايتها ،يعينون من طرف السلطة الحكومية المكلفة بالصحة؛\n ممثلين عن المنظمات النقابية األكثر تمثيلية للمنخرطين؛ شخصيات تمثل القطاعات المالية واالقتصادية واالجتماعية يتم اختيارها رعيالما لها من خبرة تستطيع تقديمها لفائدة أنشطة المؤسسة.\nتتألف كل فئة من الفئات الثالث ،المكونة للجنة ،باستثناء الرئيس من عدد متساو من\nاألعضاء.\nيعين رئيس المؤسسة وفقا ألحكام الفصل 30من الدستور.\nيعين األعضاء الذين يمثلون المنظمات النقابية من قبل وزير الصحة باقتراح من\nمنظماتهم لمدة أربع سنوات قابلة للتجديد مرة واحدة.\nوتعين الشخصيات التي تمثل القطاعات المالية واالقتصادية واالجتماعية من طرف\nالسلطة الحكومية المك لفة بالصحة باقتراح من رؤساء القطاعات التي ينتمون إليها ،وذلك لمدة\nأربع سنوات قابلة للتجديد.\nوتضم اللجنة المديرية من بين أعضائها ثالثة نواب للرئيس يمثل كل واحد منهم فئة من\nالفئات التي تتألف منها اللجنة.\nوإذا فقد أحد أعضاء اللجنة المديرية ،ألي سبب من األسباب الصفة التي عين بموجبها،\nوجب تعويضه خالل أجل ال يتعدى ثالثة أشهر ابتداء من تاريخ فقدان الصفة ،وفقا لنفس\nكيفيات التعيين المنصوص عليها أعاله ،وذلك للفترة المتبقية من مدة انتداب العضو الذي فقد\nالصفة.\nتحدد إجراءات تنظيم وتسيير اللجنة المديرية في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتداول اللجنة المديرية في جميع المسائل التي تهم المؤسسة .وتتولى إعداد برنامج العمل\nالسنوي أو متعدد السنوات وحصر ميزانية المؤسسة وحساباتها ،وتناط بها بوجه خاص المهام\nالتالية:\n تحديد جدول مبالغ اشتراكات المنخرطين في المؤسسة التي يتم تحصيلها إما عنطريق الحجز من المنبع من قبل الهيئات المكلفة بأداء األجور أو المعاشات حسب\nالحالة أو في حالة التعذر عن طريق تحويل إلى حسابات المؤسسة؛\n-5-\n\n حصر قائمة األعضاء المنخرطين بعد التأكد من صفاتهم ومن دفع اإلعاناتالمالية من لدن الدولة أو المؤسسات التي ينتمون إليها؛\n تحديد نظام الصفقات وفقا لمبادئ التنظيم المتعلق بالصفقات العمومية والتداولحول المسطرة المتعلقة بإجراءات اإلعالن عن المنافسة الالزمة الختيار الهيئات\nالتي ستكلف بإنجاز األشغال والتوريدات والخدمات المرتبطة بمهام المؤسسة؛\n تحديد النظام األساسي لمستخدمي المؤسسة؛ المصادقة على االتفاقيات المبرمة مع الهيئات العامة أو الخاصة المشار إليها فيالمادة 4أعاله؛\n إعداد النظام الداخلي للمؤسسة الذي يعرض على السلطة الحكومية المكلفةبالصحة للمصادقة عليه؛\n اقتراح جميع التدابير التي تراها مفيدة لتنمية األعمال االجتماعية للمنخرطين علىالحكومة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تكون مهام أعضاء اللجنة المديرية بدون مقابل ،على أنه يجوز أن تمنح تعويضات عن\nكل مأمورية خاصة أو تنقالت تقتضيها حاجات المؤسسة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تجتمع اللجنة المديرية بدعوة من رئيسها أو بطلب من نصف أعضائها ،كلما دعت الحاجة\nإلى ذلك ،ووجوبا مرتين في السنة:\n قبل 30يونيو للبت في نتائج السنة المالية السابقة؛ وقبل 15ديسمبر لدراسة وحصر الميزانية والبرنامج التوقعي للسنة الموالية.ويشترط لصحة مداوالتها حضور األغلبية المطلقة ألعضائها على األقل ،وإذا لم يتوافر\nهذا النصاب في االجتماع األول ،يدعو الرئيس الجتماع ثان في أجل ال يتعدى 15يوما ،وحينئذ\nتكون مداوالت اللجنة صحيحة أيا كان عدد األعضاء الحاضرين.\nوتتخذ قراراتها بأغلبية أصوات األعضاء الحاضرين ،فإن تعادلت األصوات ،رجح\nالجانب الذي يكون فيه الرئيس.\nوتحرر في شأن مداوالت اللجنة محاضر يوقعها أعضاء اللجنة الذين شاركوا في\nالمداوالت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتولى رئيس المؤسسة تدبير شؤونها والسهر على حسن سيرها ،ولهذا الغرض ،يقوم\nباألعمال التالية:\n\n-6-\n\n اقتراح جدول أعمال اجتماعات اللجنة المديرية التي يرأسها ويتولى تنفيذقراراتها؛\n تمثيل المؤسسة إزاء الدولة وكل إدارة عامة أو خاصة وأمام القضاء وإزاء الغير؛ القيام بجميع األعمال التحفظية لفائدة المؤسسة اقتراح مشاريع االتفاقيات المزمع إبرامها من طرف المؤسسة على اللجنةالمديرية قصد المصادقة عليها؛\n إعداد مشروع الميزانية وعرضه على اللجنة المديرية للمصادقة عليه؛ األمر بقبض الموارد وصرف النفقات المحددة في ميزانية المؤسسة؛ إعداد تقرير سنوي عن نشاط المؤسسة وسير أعمالها وعرضه على مصادقةاللجنة المديرية؛\n توظيف مستخدمي المؤسسة وتدبير شؤونهم اإلدارية.إذا تغيب رئيس المؤسسة أو عاقه عائق ،قام أحد نوابه بجميع اختصاصاته طبقا للنظام\nالداخلي للمؤسسة .يساعد الرئيس في تسيير المؤسسة ،كاتب عام ومدير مالي يعينان بقرار\nللسلطة الحكومية المكلفة بالصحة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجوز لرئيس المؤسسة ،تحت مسؤوليته ،أن يفوض جزءا من صالحياته إلى الكاتب العام\nللمؤسسة أو أحد مستخدميها المكلفين بمسؤولية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يكلف الكاتب العام بمهمة السهر على حسن سير العمل اإلداري بالمؤسسة والقيام بمهام\nكتابة اللجنة المديرية ومسك وثائق ومحفوظات المؤسسة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يساعد المدير المالي رئيس المؤسسة في القيام بمهامه ذات الطابع المالي ،ويقوم ألجل\nذلك بمسك حسابات المؤسسة وإعداد جميع الوثائق المالية والمحاسبية والعمل على حفظها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد وفقا للنظام الداخلي مهام وكيفية تنظيم وتسيير المكاتب الجهوية التي تحدثها\nالمؤسسة.\n\n-7-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تشتمل ميزانية المؤسسة على ما يلي:\nفي باب الموارد:\n إعانات الدولة والمؤسسات العمومية الموضوعة تحت وصاية السلطة الحكوميةالمكلفة بالصحة؛\n واجبات انخراط واشتراك المنخرطين المحددة في النظام الداخلي للمؤسسة؛ مساهمات المنخرطين في تمويل بعض الخدمات المقدمة لفائدتهم ولفائدة أزواجهموأبنائهم؛\n حصيلة الموارد المتأتية من الخدمات التي تقدمها المؤسسة؛ حصيلة الموارد المتبقية من ممتلكات المؤسسة؛ اإلعانات المالية التي يمنحها كل شخص من أشخاص القانون العام أو الخاص؛ االقتراضات التي يجب المصادقة عليها وفق الشروط المقررة في النصوصالتنظيمية الجاري بها العمل ما عدا االقتراضات المبرمة لدى الدولة أو لدى\nأشخاص آخرين خاضعين للقانون العام؛\n الهبات والوصايا وموارد أخرى مختلفة حسب ما يسمح به القانون؛ موارد أخرى مختلفة.*في باب النفقات:\n نفقات التسيير؛ النفقات الالزمة إلعداد وإنجاز برامج ومشاريع المؤسسة؛ نفقات االستثمار؛ المساهمة في تحمل مصاريف الخدمات التي تقدمها المؤسسة لمنخرطيهاوأزواجهم وأبنائهم؛\n جميع النفقات األخرى المرتبطة بنشاط المؤسسة.المادة 16\nللمؤسسة التماس اإلحسان العمومي شريطة التصريح بذلك سلفا لدى األمانة العامة\nللحكومة.\n\n-8-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تخضع حسابات المؤسسة لتدقيق سنوي ،يجرى إلزاميا تحت مسؤولية مكتب للخبرة يقوم\nبتقييم نظام الرقابة الداخلية للمؤسسة والتأكد من عكس البيانات المالية لممتلكات المؤسسة\nووضعيتها المالية ونتائجها .ويرفع المكتب تقرير التدقيق إلى اللجنة المديرية داخل أجل ال\nيتعدى 6أشهر بعد اختتام السنة المالية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تخضع المؤسسة لمراقبة المفتشية العامة للمالية كما تخضع ألحكام القانون رقم 62.99\nالمتعلق بمدونة المحاكم المالية ،والسيما المادتين 86و 154منه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تلزم المؤسسة بوضع برنامج عمل سنوي أو متعدد السنوات ،يحدد المشاريع واألنشطة\nالمراد إنجازها لفائدة منخرطيها والخدمات التي تعتزم تقديمها لهم.\nويكون برنامج العمل المذكور موضوع اتفاقية تبرم بين المؤسسة والسلطة الحكومية\nالمكلفة بالصحة تحدد فيه كيفيات تنفيذ البرنامج والوسائل البشرية والمادية والمالية الموضوعة\nتحت تصرف المؤسسة من أجل ذلك واليات تتبع تنفيذه ومراقبته وتقييمه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن ترفع المؤسسة كل سنة إلى السلطتين الحكوميتين المكلفتين بالمالية والصحة\nتقريرا يتضمن الموارد السنوية التي حصلت عليها وأوجه استعمالها ،مصادق عليه من لدن\nخبير محاسب مقيد في جدول هيئة الخبراء المحاسبين ،يشهد بصحة الحسابات التي يتضمنها\nالتقرير."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تستخلص الديون المستحقة للمؤسسة طبقا للقانون المتعلق بتحصيل الديون العمومية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجوز للمؤسسة توظيف أطر وأعوان بموجب عقود لمساعدتها على إنجاز مهامها.\nويمكن إلحاق موظفين لديها وفق األحكام التشريعية والتنظيمية الجاري بها العمل.\nوعالوة على ذلك .وخالفا لألحكام التشريعية والتنظيمية الجاري بها العمل يجوز لإلدارة\nأن تضع رهن إشارة المؤسسة موظفين وأعوانا بطلب منهم ،يستمرون في تقاضي أجورهم\nمن إدارتهم األصلية ،مع احتفاظهم بحقوقهم في الترقية والتقاعد والتغطية الصحية.\n\n-9-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجوز للدولة والجماعات المحلية واألشخاص اآلخرين الخاضعين للقانون العام أن\nيضعوا بدون مقابل رهن تصرف المؤسسة المنقوالت والعقارات التي تحتاج إليها للقيام\nبمهامها.\nويجوز للمؤسسة أن تمتلك المنقوالت والعقارات الالزمة لنفس الغرض.\n\n- 10 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}