{
  "id": "ma-adala-administrative-8200",
  "type": "statute",
  "title": "ظهير شريف بإحداث المجلس الوطني للشبيبة والرياضة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (المادة الإدارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدث مجلس وطني للشبيبة والرياضة تتولى رئاسته جاللتنا الشريفة أو يرأسه باسم\nجنابنا الشريف الوزير األول أو الوزير المكلف بالشبيبة والرياضة.\nالباب األول :االختصاصات"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :االختصاصات",
      "section": "2",
      "title": "المادة 2",
      "content": "يستشار المجلس الوطني للشبيبة والرياضة في جميع المسائل ذات المصلحة الوطنية\nالمتعلقة بالشبيبة والرياضة ،ويبدي رأيه على الخصوص في البرنامج الوطني للشبيبة\nوالرياضة الذي تضعه السلطة الحكومية المكلفة بالشبيبة والرياضة ،ويمكن كذلك استشارته\n\n -1الجريدة الرسمية عدد 3060بتاريخ 29ربيع الثاني 23( 1391يونيه ، (1971ص .1353\n-2-\n\nفي جميع المسائل األخرى التي تعرضها عليه بموافقة جنابنا الشريف السلطة الحكومية المكلفة\nبالشبيبة والرياضة.\nالباب الثاني :تأليف المجلس"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :تأليف المجلس",
      "section": "3",
      "title": "المادة 3",
      "content": "يتألف المجلس الوطني للشبيبة والرياضة ممن يأتي:\n الوزير األول؛ السلطة الحكومية المكلفة بالشبيبة والرياضة؛ الوزير المكلف بالفالحة؛ السلطات الحكومية المكلفة بالتعليم؛ الوزير المكلف بالنعاش الوطني؛ وزير العدل؛ وزير الدفاع الوطني؛ وزير الداخلية؛ وزير األشغال العمومية والمواصالت؛ الوزير المكلف بالعمل والتشغيل والتكوين المهني؛ الوزير المكلف باألنباء؛ الوزير المكلف بالسياحة؛ وزير الصحة العمومية؛ رئيسة االتحاد الوطني النسوي؛ المدير العام لألمن الوطني؛ عمال العماالت واألقاليم؛ عشرة أعضاء من مجلس النواب ينتخبهم المجلس المذكور؛ -الكاتب العام ورؤساء األقسام بوزارة الشبيبة والرياضة؛\n\n-3-\n\n رؤساء الجامعات الملكية المغربية الرياضية المفوض لهم في السلطة من طرفالسلطة الحكومية المكلفة بالشبيبة والرياضة؛\n رئيس اللجنة الوطنية األولمبية المغربية؛ مندوب عن كل هيئة من الهيئات الوطنية للشبيبة المقبولة؛ ممثل للرياضة المدرسية وممثل للرياضة الجامعية تعينهما السلطة الحكومية المكلفةبالشبيبة والرياضة باقتراح من السلطات الحكومية المكلفة بالتعليم الثانوي والتقني\nوالعالي؛\n ممثل للرياضة العسكرية تعينه السلطة الحكومية المكلفة بالشبيبة والرياضة باقتراحمن وزير الدفاع الوطني؛\n ممثالن لكل لجنة من لجان الشبيبة والرياضة التابعة للعمالة أو القليم تعينهما السلطةالحكومية المكلفة بالشبيبة والرياضة باقتراح من عامل العمالة أو القليم؛\n كل شخص آخر ترى السلطة الحكومية المكلفة بالشبيبة والرياضة فائدة في تعيينهنظرا لمؤهالته الخاصة من غير أن يتجاوز عدد األعضاء المعينين بهذه الكيفية\nعشرة أشخاص.\nالباب الثالث :التسيير"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثالث :التسيير",
      "section": "4",
      "title": "المادة 4",
      "content": "يعقد المجلس الوطني للشبيبة والرياضة دورة عادية في كل سنتين ،ويمكن أن يجتمع في\nدورة فوق العادة بطلب من الوزير األول أو من السلطة الحكومية المكلفة بالشبيبة والرياضة.\nويحدد بموافقة جاللتنا الشريفة جدول األعمال وتاريخ ومدة انعقاد الدورات."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثالث :التسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "تتولى إدارة الشبيبة والرياضة مهام الكتابة الدائمة للمجلس الوطني."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :التسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدث في حظيرة المجلس الوطني للشبيبة والرياضة لجنة عليا للرياضة ولجنة عليا\nللشبيبة.\n-4-"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :التسيير",
      "section": "7",
      "title": "المادة 7",
      "content": "يعهد إلى اللجنة العليا للرياضة واللجنة العليا للشبيبة كل واحدة منهما فيما يخصها بدراسة\nالمسائل التي تهم جميع أعمال الرياضة والشبيبة وبالبحث عن األساليب والتفكير في التدابير\nالواجب اتخاذها لرفع مستوى هذه األعمال على الصعيدين الوطني والدولي والقيام على\nالخصوص بدراسة جميع المواد المسند إليهما النظر فيها من طرف المجلس الوطني للشبيبة\nوالرياضة أو من طرف السلطة الحكومية المكلفة بالشبيبة والرياضة.\nوتبدي اللجنتان المذكورتان رأيهما على الخصوص فيما يلي:\n طلبات منح العانات المالية؛ مشاريع التجهيز الرياضي واالجتماعي التربوي؛ مجموع برامج الجامعات واالتحادات والجمعيات؛ التفويض في السلطة إلى الجامعات الرياضية؛ قبول اتحادات وجمعيات الشبيبة.ويتولى مكتبا اللجنتين المذكورتين في دائرة األنظمة المعمول بها الفصل عن طريق\nالتحكيم في الخالفات الناشئة بين الجامعات واالتحادات أو بين أعضاء هذه الهيئات.\nويمكن استئناف مقررات المكتبين لدى السلطة الحكومية المكلفة بالشبيبة والرياضة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :التسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "تتألف اللجنة العليا للرياضة ممن يأتي:\n خمسة عشر عضوا ينتخبهم المجلس الوطني للشبيبة والرياضة في حظيرته لمدةأربع سنوات من بين رؤساء الجامعات الرياضية؛\n ممثل الرياضة المدرسية؛ ممثل الرياضة الجامعية؛ ممثل الرياضة العسكرية؛ -رئيس اللجنة الوطنية األولمبية المغربية؛\n\n-5-\n\n عضوان تعينهما السلطة الحكومية المكلفة بالشبيبة والرياضة لنفس المدة من بينالشخصيات المؤهلة في الميدان الرياضي."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :التسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "تتألف اللجنة العليا للشبيبة ممن يأتي:\n خمسة عشر عضوا ينتخبهم المجلس الوطني للشبيبة والرياضة في حظيرته لمدةأربع سنوات؛\n خمسة أعضاء تعينهم السلطة الحكومية المكلفة بالشبيبة والرياضة لنفس المدة منبين الشخصيات المؤهلة في ميدان الشبيبة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :التسيير",
      "section": "10",
      "title": "المادة 10",
      "content": "تنتخب كل لجنة من اللجنتين في حظيرتها لمدة سنتين مكتبا يتألف من:\n رئيس؛ كاتب عام؛ أمين للصندوق؛ ثالثة مستشارين.ويضع المكتب النظام الداخلي للجنة العليا ويحدد الجدول الزمني ألشغالها ،ويحرر عنه\nبيانا موجزا يوجهه في نهاية السنة إلى كتابة المجلس الوطني للشبيبة والرياضة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يمثل السلطة الحكومية المكلفة بالشبيبة والرياضة في حظيرة كل لجنة عليا مندوب نائب\nيكون حضوره الزما لصحة المداوالت."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يكون مقر اللجنتين بالرباط ،وتجتمعان في دورة عادية باستدعاء من رئيسيهما مرتين\nفي السنة على األقل فيما بين دورات المجلس الوطني للشبيبة والرياضة ،ويمكن استدعاؤهما\nعالوة على ذلك لعقد دورة فوق العادة بطلب من السلطة الحكومية المكلفة بالشبيبة والرياضة.\n-6-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجوز لكل لجنة عليا أن تؤسس في حظيرتها لجانا مختصة والسيما:\nفي ميدان الرياضة:\n لجنة للتجهيز الرياضي؛ لجنة للتنظيم الرياضي؛ لجنة للبرامج الرياضية؛ لجنة للرياضة المدرسية والجامعية.في ميدان الشبيبة:\n لجنة للتجهيز االجتماعي التربوي؛ لجنة للبرامج الوطنية للشبيبة؛ لجنة للطفولة المجرمة.الفصل 14\nإذا أصبح مكتب إحدى اللجنتين العليين غير قادر على مزاولة مهامه وجب على اللجنة\nالعليا القيام بناء على طلب المندوب النائب بتجديد المكتب في أجل ثالثة أشهر.\nوإذا تعذر تجديد المكتب ،فإن السلطة الحكومية المكلفة بالشبيبة والرياضة تعين مكتبا\nموقتا يختار أعضاؤه من المجلس الوطني للشبيبة والرياضة ،ويستمر هذا المكتب في مزاولة\nمهامه إلى أن تنتهي مدة انتداب أعضاء اللجنة العليا.\nالباب الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "15",
      "title": "المادة 15",
      "content": "يلغى الظهير الشريف رقم 1.57.138الصادر في 5محرم 2( 1377غشت )1957\nبإحداث مجلس وطني للشبيبة والظهير الشريف رقم 1.57.139الصادر في 6محرم 1377\n( 3غشت )1957بإحداث مجلس وطني للرياضة والظهير الشريف رقم 1.59.140الصادر\nفي 24ذي القعدة ( 1378فاتح يونيه )1959بتأليف المجلس الوطني للثقافة الشعبية والظهير\n\n-7-\n\nالشريف رقم 1.59.141الصادر في 24ذي القعدة ( 1378فاتح يونيه )1959بإحداث لجنة\nعليا للثقافة الشعبية والمرسوم رقم 2.58.575الصادر في 12رجب 22( 1378يناير\n )1959بإحداث لجنة عليا للطفولة المهلمة والتربية المحروسة والمرسوم الصادر في 6محرم\n 3( 1377غشت )1957بإحداث المجلس الوطني للشبيبة والمرسوم رقم 2.57.0223\nالصادر في 7محرم 4( 1377غشت )1957بتأليف المجلس الوطني للرياضة والفصل 11\nمن المرسوم رقم 2.57.0497الصادر في 8ربيع األول 3( 1377أکتوبر )1957بتنظيم\nالرياضة والمرسوم رقم 2.59.262الصادر في 24ذي القعدة ( 1378فاتح يونيه )1959\nبتأليف اللجنة العليا للثقافة الشعبية والمرسوم رقم 2.59.263الصادر في 24ذي القعدة 1378\n(فاتح يونيه )1959بتأليف المجلس الوطني للثقافة الشعبية."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "16",
      "title": "المادة 16",
      "content": "يسند إلى وزير الشبيبة والرياضة والشؤون االجتماعية تنفيذ ظهيرنا الشريف هذا الذي\nينشر بالجريدة الرسمية.\nوحرر بالرباط في 22ربيع الثاني 16( 1391يونيه .)1971\nوقع بالعطف:\nالوزير األول،\nالمضاء :الدكتور أحمد العراقي.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}