{
  "id": "ma-adala-social-institutions-442",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 08.10 المتعلق بمؤسسة محمد السادس للأعمال الاجتماعية لموظفي الأمن الوطني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/800",
  "description": "Discovered from Adala portal, folder: social-institutions (مؤسسات الأعمال الإجتماعية للقطاعات الحكومية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :الهدف والمقر",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nمـؤسـسـة مـحـمـد الـسـادس لألعمال االجتماعية لموظفي األمن الوطني المحدثة بموجب\nالـمـادة 26مـن الـظـهـيـر الـشـريـف رقـم 1.09.213بــــتـــاريــخ 8ربــيــع األول 1431\n( 23فبراير )2010المتعلق بالمديرية العامة لألمن الوطني والنظام األساسي لموظفيها،\nمؤسسة ال تهدف إلى الربح وتتمتع بالشخصية المعنوية واالستقالل المالي ويشار إليها في هذا\nالنص بـ\"المؤسسة\".\nمقر المؤسسة بالرباط."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :الهدف والمقر",
      "section": "2",
      "title": "المادة 2",
      "content": "تـضـطـلـع الـمـؤسـسـة بـالـمـهام المسندة إليها بموجب المادة 26من الظهير الشريف\nرقم 1.09.213السالف الذكر لصالح موظفي األمن الوطني الذين يجب عليهم االنخراط فيها.\n\nالباب الثاني :التنظيم والتسيير"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :التنظيم والتسيير",
      "section": "3",
      "title": "المادة 3",
      "content": "تتكون أجهزة المؤسسة من:\n .1مجلس التوجيه والتتبع؛\n .2اللجنة المديرية؛\n .3اللجان الجهوية للتتبع.\nيمكن للمؤسسة ،إذا دعت الحاجة إلى ذلك ،إحداث أي جهاز تراه ضروريا للقيام بمهامها،\nوذلك على مستوى كل عمالة أو إقليم.\n\nالفرع األول :مجلس التوجيه والتتبع"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :مجلس التوجيه والتتبع",
      "section": "4",
      "title": "المادة 4",
      "content": "يعهد إلى مجلس التوجيه والتتبع بما يلي:\n\n-3-\n\n −تحديد استراتيجية عمل المؤسسة ،والسيما التوجهات العامة واالختيارات ذات\nاألولوية في إطار القيام بمهامها؛\n −تحديد برامج عمل المؤسسة السنوية ومتعددة السنوات والعمل على تقييمها دوريا؛\n −إعداد النظام الداخلي للمؤسسة وعرضه على أنظار اإلدارة قصد المصادقة عليه؛\n −المصادقة على الهيكل التنظيمي للمؤسسة المحددة فيه البنيات التنظيمية\nواختصاصاتها؛\n −تحديد شروط وأشكال إبرام صفقات األشغال أو التوريدات أو الخدمات لحساب\nالمؤسسة وفق التشريعات ذات الصلة؛\n −المصادقة على الميزانية السنوية للمؤسسة وعلى القوائم التركيبية للسنة المالية\nالمختتمة؛\n −المصادقة على صفقات األشغال أو التوريدات أو الخدمات التي يفوق مبلغها\n 1.000.000درهم؛\n −المصادقة على اتفاقيات التعاون والشراكة المبرمة مع هيئات القانون العام\nوالخاص بما فيها المؤسسات والجمعيات التي تسعى إلى تحقيق نفس األهداف؛\n −تحديد جدول مبلغ االشتراكات السنوية لمنخرطي المؤسسة والتي يتم تحصيلها\nعن طريق االقتطاع من المنبع من لدن الهيئة المؤدية لفائدة المؤسسة؛\n −تحديد المعايير المعتمدة إلعفاء المنخرطين ذوي الدخل المحدود من أداء\nاالشتراكات السنوية بقرار إداري؛\n −تحديد جدول مبلغ المساهمات المالية التي يتحملها المنخرطون برسم الخدمات\nالمقدمة من طرف المؤسسة؛\n −ممارسة مراقبة مستمرة على تسيير المؤسسة وتقييمه بصفة منتظمة؛\n −دراسة التقرير السنوي لألنشطة الذي يقدمه إليه مدير اللجنة المديرية والمصادقة\nعليه؛\n −اتخاذ جميع التدابير التي يراها مفيدة لتنمية وتحسين جودة األعمال االجتماعية\nالتي تدبرها المؤسسة؛\n −البت في قبول الهبات والوصايا.\nيمكن لمجلس التوجيه والتتبع ،كلما دعت الحاجة إلى ذلك أن يحدث ألجل القيام بالمهام\nالمسندة إليه بموجب هذه المادة ،كل لجنة متخصصة يراها ضرورية.\n\n-4-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :مجلس التوجيه والتتبع",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف مجلس التوجيه والتتبع إضافة إلى رئيسه الذي يعين طبقا للفصل 30من الدستور،\nمن سنة أعضاء يمثلون اإلدارة وستة أعضاء يمثلون الموظفين وينتخبون وفق الشروط\nالمنصوص عليها في النظام الداخلي للمؤسسة المشار إليه في المادة 20من هذا القانون"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :مجلس التوجيه والتتبع",
      "section": "6",
      "title": "المادة 6",
      "content": "يجتمع مجلس التوجيه والتتبع باستدعاء من رئيسه كلما اقتضت حاجة المؤسسة ذلك\nوعلى األقل مرة كل ثالثة أشهر.\nوال يمكن أن يتداول المجلس بكيفية صحيحة إال بحضور األغلبية المطلقة ألعضائه\nوتتخذ قراراته بأغلبية أصوات األعضاء الحاضرين .وفي حالة تعادل األصوات يرجح الجانب\nالذي يكون فيه الرئيس.\nتكون مداوالته موضوع محاضر توقع من قبل األعضاء الحاضرين.\n\nالفرع الثاني :اللجنة المديرية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع الثاني :اللجنة المديرية",
      "section": "7",
      "title": "المادة 7",
      "content": "تتألف اللجنة المديرية من مدير ومدير مساعد وكاتب عام وكاتب عام مساعد وأمين مال\nوأمين مال مساعد يعينون جميعا من لدن مجلس التوجيه والتتبع باقتراح من المدير العام لألمن\nالوطني."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثاني :اللجنة المديرية",
      "section": "8",
      "title": "المادة 8",
      "content": "تناط باللجنة المديرية المهام التالية:\n −تحضير أشغال مجلس التوجيه والتتبع وتنفيذ قراراته؛\n −القيام وفقا لتوجيهات مجلس التوجيه والتتبع بإحداث وإنعاش وتنمية أعمال\nالمساعدة والتعاون الكفيلة بالنهوض بالوضعية العائلية واالجتماعية لموظفي\nاألمن الوطني المزاولين عملهم أو المحالين على التقاعد ولذوي حقوقهم؛\n −إدارة وتدبير األعمال المشار إليها في البند السابق؛\n −إبداء اآلراء والمقترحات المتعلقة بإحداث وإدارة وتدبير األعمال االجتماعية\nلموظفي األمن الوطني."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثاني :اللجنة المديرية",
      "section": "9",
      "title": "المادة 9",
      "content": "يسير المدير المؤسسة ويتصرف باسمها ويتولى تدبير جميع المصالح وينسق أنشطتها.\nويقوم بجميع التصرفات أو العمليات المتعلقة بغرض المؤسسة أو يأذن بها .ويمثل\nالمؤسسة إزاء الدولة وجميع اإلدارات العمومية أو الخاصة وكل األغيار ويقوم بجميع األعمال\nالتحفظية.\n-5-\n\nويمثل المؤسسة أمام القضاء ويمكنه أن يرفع أي دعوى قضائية بهدف الدفاع عن مصالح\nالمؤسسة ،غير أنه يجب عليه أن يخبر بذلك فورا رئيس مجلس التوجيه والتتبع.\nالمدير هو اآلمر بصرف ميزانية المؤسسة ،ويقوم بهذه الصفة بااللتزام بالعمليات\nالمنصوص عليها في ميزانية المؤسسة وتصفيتها واألمر بصرفها والعمل على مسك محاسبة\nالنفقات الملتزم بها.\nيمكن أن يتلقى تفويضا من مجلس التوجيه والتتبع قصد اقتناء أو تفويت عناصر من\nالممتلكات العقارية للمؤسسة.\nيجوز له أن يفوض بعضا من سلطه إلى المدير المساعد الذي يؤازره في ممارسة مهامه\nوينوب عنه إذا تغيب أو عاقه عائق."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني :اللجنة المديرية",
      "section": "10",
      "title": "المادة 10",
      "content": "تناط بالكاتب العام مهمة التسيير اإلداري للمؤسسة ،وخاصة في ما يتعلق بالمراسالت\nومسك الربائد.\nويحضر اجتماعات مجلس التوجيه والتتبع واجتماعات اللجنة المديرية وبعد محاضر في\nشأنها.\nيعد تقرير اللجنة المديرية األدبي الذي يقدم إلى مجلس التوجيه والتتبع.\nويؤازره في ممارسة مهامه الكاتب العام المساعد الذي ينوب عنه إذا تغيب أو عاقه\nعائق."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثاني :اللجنة المديرية",
      "section": "11",
      "title": "المادة 11",
      "content": "يعهد إلى أمين المال بما يلي:\n −تدبير شؤون ممتلكات المؤسسة ومواردها ،ويقوم بهذه الصفة بتحصيل مداخيل\nالمؤسسة وتصفية النفقات الملتزم بها من قبل المدير ومسك محاسبتها؛\n −إعداد مشروع ميزانية المؤسسة تحت سلطة المدير؛\n −تـوقـيـع الـشـبـكات وأوامر التحويل األخرى الصادرة باسم المؤسسة مع المدير\nأو المدير المساعد عند االقتضاء؛\n −إعداد التقرير المالي وتقديمه إلى مجلس التوجيه والتتبع.\nويؤازره في ممارسة مهامه أمين المال المساعد الذي ينوب عنه إذا تغيب أو عاقه عائق\n\nالفرع الثالث :اللجان الجهوية للتتبع"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثالث :اللجان الجهوية للتتبع",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدث اللجان الجهوية للتتبع في كل جهة من جهات المملكة.\n\n-6-\n\nويعهد إليها بتتبع تنفيذ أنشطة المؤسسة على مستوى نفوذها الترابي.\nويعهد إليها أيضا بدراسة كل مشروع أو برنامج يحال إليها من طرف مجلس التوجيه\nوالتتبع وباقتراح جميع التدابير الكفيلة بتنمية جودة الخدمات المقدمة من طرف المؤسسة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثالث :اللجان الجهوية للتتبع",
      "section": "13",
      "title": "المادة 13",
      "content": "تتألف كل لجنة جهوية للتتبع من رئيس يعين من قبل مجلس التوجيه والتتبع وثالثة\nأعضاء يمثلون اإلدارة وثالثة أعضاء يمثلون الموظفين وينتخبون وفق الشروط المنصوص\nعليها في النظام الداخلي للمؤسسة المشار إليه في المادة 20من هذا القانون.\nيرجح رأي الجانب الذي يكون فيه الرئيس.\n\nالباب الثالث :التنظيم المالي والمراقبة"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "14",
      "title": "المادة 14",
      "content": "تشتمل ميزانية المؤسسة على ما يلي:\nفي الموارد:\n −اإلعانات المالية للدولة المدرجة في قانون المالية؛\n −واجبات اشتراك المنخرطين؛\n −حصيلة المساهمات المالية التي يتحملها المنخرطون والمنصوص عليها في المادة\n 4أعاله؛\n −اإلعانات الممنوحة من قبل جميع األشخاص اآلخرين الخاضعين للقانون العام أو\nالخاص؛\n −االقتراضات التي يجب أن يصادق عليها طبقا للشروط المنصوص عليها في\nالنصوص التشريعية والتنظيمية الجاري بها العمل ما لم تكن مبرمة مع الدولة أو\nغيرها من األشخاص العموميين؛\n −الهبات والوصايا؛\n −المداخيل المتفرقة.\nفي النفقات:\n −النفقات الالزمة إلنجاز برامج المؤسسة.\nتخصص الدولة بدون عوض للمؤسسة المنقوالت والعقارات الالزمة للقيام بمهمتها.\n\n-7-"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "15",
      "title": "المادة 15",
      "content": "تخضع المؤسسة للمراقبة المالية للدولة المحدثة بموجب القانون رقم 69.00المتعلق\nبالمراقبة المالية للدولة على المنشآت العامة وهيئات أخرى والتشريعات األخرى ذات الصلة."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "16",
      "title": "المادة 16",
      "content": "تخضع المؤسسة ومواردها للنظام الجبائي المطبق على الجمعيات المعترف لها بصفة\nالمنفعة العامة.\nويجوز للمؤسسة التماس اإلحسان العمومي على أن تصرح بذلك مسبقا لدى األمانة\nالعامة للحكومة.\n\nالباب الرابع :الموظفين -أحكام متفرقة"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الرابع :الموظفين -أحكام متفرقة",
      "section": "17",
      "title": "المادة 17",
      "content": "يوضع رهن إشارة المؤسسة الموظفون الذين يزاولون مهامهم ،في تاريخ دخول هذا\nالقانون حيز التنفيذ داخل المصالح المكلفة باألعمال االجتماعية لموظفي األمن الوطني.\nويحتفظون بهذه الصفة بالمديرية العامة لألمن الوطني بجميع حقوقهم في األجر والترقية\nوالتقاعد."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الرابع :الموظفين -أحكام متفرقة",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدد في ست سنوات مدة انتداب ممثلي الموظفين داخل مجلس التوجيه والتتبع واللجان\nالجهوية للتتبع.\nغير أن مدة انتداب ممثلي الموظفين الذين انتخبوا ألول مرة داخل مجلس التوجيه والتتبع\nواللجان الجهوية التتبع تعادل تلك المتبقية لممثلي الموظفين داخل اللجان اإلدارية المتساوية\nاألعضاء."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :الموظفين -أحكام متفرقة",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدد بنص تنظيمي كيفيات تعيين ممثلي اإلدارة في مجلس التوجيه والتتبع واللجان\nالجهوية للتتبع."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الرابع :الموظفين -أحكام متفرقة",
      "section": "20",
      "title": "المادة 20",
      "content": "يحدد النظام الداخلي للمؤسسة المشار إليه في المادة 4من هذا القانون كيفيات تنظيم\nوتسيير المؤسسة وأجهزتها واختصاصات اللجان الجهوية للتتبع وطرق انتخاب ممثلي\nالموظفين داخل مجلس التوجيه والتتبع واللجان الجهوية للتتبع وكذا شروط وكيفيات استفادة\nا لمنخرطين من كل خدمة من الخدمات التي تقدمها المؤسسة وفي انتظار الموافقة على النظام\n\n-8-\n\nالداخلي يتم إعداد نظام مؤقت من طرف لجنة يعين أعضاؤها من طرف وزير الداخلية وتعقد\nعلى أساسه االجتماعات األولى ألجهزة المؤسسة."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الرابع :الموظفين -أحكام متفرقة",
      "section": "21",
      "title": "المادة 21",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}