{
  "id": "ma-adala-social-institutions-443",
  "type": "statute",
  "title": "ظهير بإحداث مؤسسة محمد السادس للنهوض بالأعمال الاجتماعية للقيمين الدينيين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/800",
  "description": "Discovered from Adala portal, folder: social-institutions (مؤسسات الأعمال الإجتماعية للقطاعات الحكومية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اإلحداث والغرض",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت الرئاسة الشرفية لجاللتنا الشريفة مؤسسة ال تسعى إلى الحصول على الربح،\nتتمتع بالشخصية المعنوية واالستقالل المالي .يطلق عليها اسم \" مؤسسة محمد السادس\nللنهوض باألعمال االجتماعية للقيمين الدينيين\" .ويشار إليها بعده باسم المؤسسة.\nيكون مقر المؤسسة بالرباط."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اإلحداث والغرض",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف المؤسسة إلى النهوض باألعمال االجتماعية للقيمين الدينيين ،وتنميتها وتطويرها.\nيقصد بالقيمين الدينيين ،في مفهوم ظهيرنا الشريف هذا ،األشخاص الذين يتولون القيام\nبمهام دينية أو بمهام الحراسة أو المراقبة أو النظافة باألماكن المخصصة إلقامة شعائر الدين\nاإلسالمي.\nيعتبر القيمون الدينيون منخرطين بالمؤسسة بصفة تلقائية بمجرد توليهم ،بصفة قانونية،\nإحدى المهام المشار إليها في الفقرة السالفة الذكر."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :اإلحداث والغرض",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بالمؤسسة ،ألجل االضطالع بالمهام المسندة إليها في المادة الثانية أعاله ،األعمال\nالتالية:\n تش جيع المنخرطين على تأسيس تعاونيات لبناء محالت سكنية لفائدتهم؛ إبرام اتفاقيات مع الهيئات العامة أو الخاصة المكلفة بالتهيئة والبناء قصد بناءمساكن لفائدة المنخرطين؛\n تقديم إعانات القتناء أو بناء محالت سكنية لفائدة المنخرطين الذين ال يتوفرونعلى سكن خاص؛\n تشجيع المنخرطين على تأسيس تعاونيات للتسوق؛ تقديم إعانات للمنخرطين ،أو أراملهم أو أيتامهم في المناسبات الدينيةواالجتماعية؛\n إبرام اتفاقيات مع الجهات المعنية لتمتيع المنخرطين وذويهم بتسعيرة خاصة فيوسائل النقل؛\n المساهمة في تنظيم وتمويل أنشطتهم االجتماعية والثقافية؛ إبرام اتفاقيات بهدف الحصول على خدمات اجتماعية وصحية بشروط تفضيلية؛ تشجيع المنخرطين ومساعدتهم على إحداث وتسيير بنيات تقوم بالخدماتاالجتماعية واألنشطة الثقافية والترفيهية؛\n-3-\n\n تقديم إعانات ألبناء المنخرطين الممدرسين أو الذين يتابعون دراسات عليا أوتكوينا مهنيا مكلفا ،إلى غاية بلوغهم سن 25سنة كاملة؛\n تقديم مساعدات للمنخرطين في حالة وفاة أزواجهم وألراملهم في حالة وفاتهم؛ تقديم إعانات للمنخرطين العاجزين عن مواصلة مهامهم كيفما كانت أسبابالعجز؛\n المساهمة في تحمل مصاريف عالج وتعلم وتأهيل وإعادة إدماج أبناء المنخرطينمن ذوي االحتياجات الخاصة.\n\nالباب الثاني :التنظيم والتسيير"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :التنظيم والتسيير",
      "section": "4",
      "title": "المادة 4",
      "content": "يدير المؤسسة مجلس ويسيرها مدير يساعده كاتب عام."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :التنظيم والتسيير",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف مجلس المؤسسة الذي ترأسه شخصية تعينها جاللتنا الشريفة ،من األعضاء التالي\nبيانهم أو ممثليهم:\n السلطة الحكومية المكلفة باألوقاف والشؤون اإلسالمية؛ السلطة الحكومية المكلفة بالداخلية؛ السلطة الحكومية المكلفة بالمالية؛ السلطة الحكومية المكلفة بالصحة؛ الكاتب العام للمجلس العلمي األعلى؛ ثالثة ( )3رؤساء مجالس علمية محلية؛ خمسة ( )5مندوبين جهويين للشؤون اإلسالمية؛ ثالثة ( )3قيمين دينيين من بين األئمة أو الخطباء.يعين وزيرنا في األوقاف والشؤون اإلسالمية رؤساء المجالس العلمية المحلية والمندوبين\nالجهويين للشؤون اإلسالمية والقيمين الدينيين المشار إليهم ،لعضوية مجلس المؤسسة لمدة\nثالث سنوات قابلة للتجديد.\nيحضر مدير المؤسسة أشغال المجلس بصفته مقررا.\nويمكن لرئيس المجلس استدعاء أي شخص من ذوي الخبرة يرى فائدة في حضوره\nاجتماعات المجلس بصفة استشارية.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :التنظيم والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "تخول لمجلس المؤسسة كل السلطات والصالحيات الالزمة لتحقيق غرض المؤسسة،\nويتداول في كل القضايا التي تهمها ،وال سيما منها:\n إعداد النظام الداخلي للمؤسسة؛ تحديد توجهاتها العامة؛ وضع برنامج عملها السنوي؛ حصر ميزانيتها وحساباتها؛ تحديد مبالغ االعتمادات المخصصة للوحدات اإلدارية الجهوية للمؤسسة المحدثةطبقا للمادة الرابعة عشرة بعده؛\n تحديد مبالغ انخراط القيمين الدينيين؛ حصر قائمة األعضاء المنخرطين؛ المصادقة على االتفاقيات التي تبرمها المؤسسة.المادة 7\nيحدد النظام الداخلي للمؤسسة ،الذي يعرض على مصادقة جاللتنا الشريفة ،كيفيات تسيير\nمجلس المؤسسة والوحدات اإلدارية الجهوية واالقليمية المنصوص عليها في المادتين 14و16\nبعده ،والهيكل التنظيمي للمؤسسة ووضعية العاملين بها ونظام تعويضاتهم."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :التنظيم والتسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "يجتمع مجلس المؤسسة بدعوة من رئيسه ثالث مرات على األقل في السنة ،وكلما دعت\nالحاجة إلى ذلك.\nيشترط لصحة مداوالت مجلس المؤسسة حضور نصف أعضائه أو ممثليهم على األقل،\nوإذ ا لم يتوافر هذا النصاب في االجتماع األول ،يدعو الرئيس الجتماع ثان في أجل ال يتعدى\nخمسة عشر يوما ،وتكون حينئذ مداوالت المجلس صحيحة أيا كان عدد األعضاء الحاضرين\nأو ممثليهم."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :التنظيم والتسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "يتخذ مجلس المؤسسة قراراته بأغلبية أصوات األعضاء الحاضرين أو ممثليهم ،فإن\nتعادلت األصوات ،اعتبر صوت الرئيس مرجحا.\nتدون مداوالت المجلس في محاضر يوقعها الرئيس واألعضاء أو ممثلوهم الذين شاركوا\nفي المداوالت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعين مدير المؤسسة من طرف جاللتنا الشريفة.\n-5-\n\nيساعد المدير في تسيير المؤسسة كاتب عام ومدير مالي مساعد يعينان بقرار لوزيرنا\nفي األوقاف والشؤون اإلسالمية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يقوم المدير ،وفق توجيهات رئيس مجلس المؤسسة ،بتدبير شؤونها ،والسهر على حسن\nسيرها ،ويعتبر آمرا بصرف نفقاتها وقبض مواردها ،ويقوم باألعمال التالية:\n تنفيذ قرارات مجلس المؤسسة؛ القيام بجميع األعمال أو العمليات المتعلقة بتحقيق أهداف المؤسسة ،أو اإلذن فيالقيام بها؛\n تمثيل المؤسسة إزاء الدولة وكل إدارة عامة أو خاصة وأمام القضاء وإزاء الغير؛ القيام بجميع األعمال التحفظية لفائدة المؤسسة؛ اقتراح مشاريع االتفاقيات المنصوص عليها في المادة الثالثة أعاله على مجلسالمؤسسة قصد المصادقة؛\n اقتراح جدول أعمال اجتماعات مجلس المؤسسة؛ إعداد مشروع الميزانية وعرضه على مجلس المؤسسة للمصادقة عليه؛ -األمر بقبض الموارد وصرف النفقات المحددة في ميزانية المؤسسة المنصوصعليها في المادة التاسعة عشر بعده؛\n إعداد تقرير سنوي عن نشاط المؤسسة وسير أعمالها وعرضه على مصادقةمجلسها.\nيمكن لمدير المؤسسة ،بعد موافقة رئيس مجلسها ،أن يفوض بعض سلطاته إلى الكاتب\nالعام للمؤسسة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يكلف الكاتب العام للمؤسسة بمهمة السهر على حسن سير العمل اإلداري بالمؤسسة\nوالقيام بمهام كتابة مجلسها ،ومسك وثائقها ومحفوظاتها.\nينوب الكاتب العام عن مدير المؤسسة في ممارسة جميع اختصاصاته إذا تغيب أو عاقه\nعائق."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يساعد المدير المالي المساعد المشار إليه في المادة العاشرة أعاله مدير المؤسسة في\nالقيام بمهامه ذات الطابع المالي ،ويقوم من أجل ذلك بمسك حسابات المؤسسة ،وإعداد جميع\nالوثائق المالية والمحاسبية والعمل على حفظها .كما يقوم بإعداد تقرير سنوي عن النشاط المالي\nللمؤسسة لعرضه على مجلسها للمصادقة.\n\n-6-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تمثل المؤسسة في كل جهة من جهات المملكة وحدة إدارية جهوية.\nتناط بالوحدات اإلدارية الجهوية ،تحت سلطة مدير المؤسسة وفي حدود دائرة نفوذها\nالترابي ،المهام التالية:\n تنفيذ قرارات مجلس المؤسسة وبرامجها ،والعمل على تتبعها؛ رفع تقارير دورية وسنوية إلى مجلس المؤسسة حول أنشطتها؛ إبداء الرأي أو تقديم اقتراحات لتنمية العمل االجتماعي للقيمين الدينيين وتطويرهعلى مستوى الجهة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تتألف كل وحدة إدارية جهوية ،باإلضافة إلى المندوب الجهوي للشؤون اإلسالمية رئيسا،\nمن األعضاء التالي بيانهم:\n ممثل عن المجلس العلمي المحلي بمركز الجهة؛ ناظر األوقاف بمركز الجهة أو من يمثله؛ ممثل عن والية الجهة؛ قيمان دينيان (.)2يعين القيمان الدينيان من قبل وزيرنا في األوقاف والشؤون اإلسالمية باقتراح من\nالمندوب الجهوي للشؤون اإلسالمية.\nو يمكن لرئيس الوحدة اإلدارية الجهوية دعوة أي شخص من ذوي الخبرة يرى فائدة في\nحضوره اجتماعات الوحدة اإلدارية بصفة استشارية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تستعين الوحدة اإلدارية الجهوية في أداء مهامها بموظفي المندوبية الجهوية للشؤون\nاإلسالمية التابع لها مقر الوحدة المذكورة.\nتحدث بقرار لمجلس المؤسسة عند االقتضاء ،وحدات إدارية إقليمية للمؤسسة على صعيد\nعماالت وأقاليم المملكة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعتبر رئيس الوحدة اإلدارية الجهوية آمرا مساعدا بالصرف االعتمادات الموضوعة\nرهن إشارة الوحدة.\nويكلف أحد أعضاء الوحدة اإلدارية الجهوية بمسك حساباتها وحفظ وثائقها المالية\nوالمحاسبية.\n\n-7-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تكون مهام أعضاء مجلس المؤسسة والوحدات اإلدارية مجانا ،على أنه يجوز أن تمنح\nتعويضات عن كل مأمورية خاصة أو تنقالت تقتضيها مصلحة المؤسسة.\n\nالباب الثالث :التنظيم المالي والمراقبة"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "19",
      "title": "المادة 19",
      "content": "تشتمل ميزانية المؤسسة على ما يلي:\nفي باب الموارد:\n واجبات اشتراكات األعضاء المنخرطين؛ المساهمات المالية لألعضاء المنخرطين ،عند االقتضاء؛ اإلعانة المالية السنوية التي تمنحها الدولة؛ عائدات األمالك المحبسة على المؤسسة؛ اإلعانة المالية التي تحددها وتمنحها كل سنة وزارة األوقاف والشؤون اإلسالميةمن مداخيل األوقاف العامة؛\n االقتراضات المصادق عليها وفق الشروط المقررة في النصوص التشريعيةوالتنظيمية الجاري بها العمل ،وتستثنى من هذه المصادقة االقتراضات المبرمة\nلدى الدولة أو لدى أشخاص آخرين خاضعين للقانون العام؛\n الهبات والوصايا والعائدات المختلفة؛ الرسوم شبه الضريبية الممكن فرضها لفائدة المؤسسة؛ الدخول المختلفة ،وال سيما المتأتية من ممتلكات المؤسسة؛ اإلعانات المالية غير إعانات الدولة.في باب النفقات:\n نفقات التسيير؛ نفقات التجهيز؛ النفقات الالزمة إلنجاز برامج المؤسسة؛ نفقات مختلفة.المادة 20\nيجوز للمؤسسة التماس اإلحسان العمومي شريطة إخبار وزير األوقاف والشؤون\nاإلسالمية والتصريح بذلك سلفا لدى األمانة العامة للحكومة.\n-8-"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "21",
      "title": "المادة 21",
      "content": "تستخلص الديون المستحقة للمؤسسة طبقا للتشريع المتعلق بتحصيل الديون العمومية."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "22",
      "title": "المادة 22",
      "content": "بالرغم من جميع األحكام المخالفة ،يتولى المراقبة المالية للدولة على المؤسسة مندوب\nللحكومة يعين بمرسوم يتخذ بناء على اقتراح من الوزير المكلف بالمالية.\nتحدد في هذا المرسوم مهام مندوب الحكومة المكلف بالمراقبة."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "23",
      "title": "المادة 23",
      "content": "تخضع المؤسسة ومواردها للنظام الضريبي المطبق على الجمعيات المعترف لها بصفة\nالمنفعة العامة."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "24",
      "title": "المادة 24",
      "content": "يحدد التنظيم المالي والمحاسبي للمؤسسة بقرار مشترك لوزيرنا في األوقاف والشؤون\nاإلسالمية ووزيرنا في االقتصاد والمالية.\n\nالباب الرابع :أحكام مختلفة"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "25",
      "title": "المادة 25",
      "content": "يجوز لمجلس المؤسسة أن يقرر ،من أجل إنجاز مهامها ،وخاصة المهام المسندة إلى\nالوحدات اإلدارية ،إحداث مناصب مديرين مساعدين أو متصرفين يعهد إليهم بمهام تقنية\nوإدارية بالمؤسسة .كما يجوز له إبرام عقود مع خبراء لمساعدة المؤسسة على االضطالع\nبمهامها.\nيمكن أن يوضع موظفون رهن إشارة المؤسسة أو أن يلحقوا لديها وفقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :أحكام مختلفة",
      "section": "26",
      "title": "المادة 26",
      "content": "يجوز للمؤسسة أن تمتلك المنقوالت والعقارات الالزمة للقيام بمهامها.\nويجوز للدولة والجماعات المحلية واألشخاص اآلخرين الخاضعين للقانون العام أن\nيضعوا رهن تصرف المؤسسة بالمجان المنقوالت والعقارات التي قد تحتاج إليها للقيام\nبمهامها.\n\n-9-\n\nالباب الخامس :أحكام ختامية"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الخامس :أحكام ختامية",
      "section": "27",
      "title": "المادة 27",
      "content": "تحدد بقرارات لوزيرنا في األوقاف والشؤون اإلسالمية ،عند االقتضاء ،شروط وكيفيات\nتطبيق مقتضيات ظهيرنا الشريف هذا."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الخامس :أحكام ختامية",
      "section": "28",
      "title": "المادة 28",
      "content": "ينشر ظهيرنا الشريف هذا بالجريدة الرسمية.\nوحرر بتطوان في 8ربيع األول 23( 1431فبراير .)2010\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :عباس الفاسي.\n\n- 10 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}