{
  "id": "ma-adala-social-institutions-444",
  "type": "statute",
  "title": "قانون بإحداث وتنظيم مؤسسة محمد السادس للنهوض بالأعمال الاجتماعية لموظفي وأعوان وزارة الشؤون الخارجية والتعاون الدولي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/800",
  "description": "Discovered from Adala portal, folder: social-institutions (مؤسسات الأعمال الإجتماعية للقطاعات الحكومية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث بموجب هذا القانون مؤسسة ال تهدف إلى تحقيق الربح ،تتمتع بالشخصية المعنوية\nواالستقالل المالي ،تحمل اسم «مؤسسة محمد السادس للنهوض باألعمال االجتماعية لموظفي\nوأعوان وزارة الشؤون الخارجية والتعاون الدولي .يشار إليها بعده باسم \"المؤسسة\".\nيكون مقر المؤسسة بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف المؤسسة إلى إحداث وتنمية وتدبير المشاريع الهادفة إلى إنجاز أعمال اجتماعية لفائدة\nالموظفين واألعوان العاملين بمصالح وزارة الشؤون الخارجية والتعاون الدولي ،وعند االقتضاء\nلفائدة مستخدمي المؤسسات التابعة لها ،وكذا إلى إحداث وتنمية المنشآت االجتماعية لفائدتهم\nولفائدة أزواجهم وأبنائهم وذوي حقوقهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعتبر منخرطا ويستفيد من خدمات المؤسسة ،على قدم المساواة ،ووفق الشروط المحددة\nفي نظامها الداخلي الفئات التالية:\n الموظفون واألعوان العاملون بمصالح وزارة الشؤون الخارجية والتعاون الدولي؛\n مستخدمو المؤسسات التابعة لوزارة الشؤون الخارجية والتعاون الدولي؛\n موظفو الوزارة الملحقون للعمل لدى إدارات أو مؤسسات أو هيئات أخرى؛\n متقاعدو الوزارة وأزواجهم وأبناؤهم ،ويستفيدون من هذه الخدمات وفق شروط\nيحددها النظام الداخلي للمؤسسة؛\n ذوو حقوق الموظفين واألعوان المتوفين الذين كانوا يعملون بقطاع الشؤون\nالخارجية والتعاون الدولي.\nكما يمكن أن ينخرط ويستفيد من خدمات المؤسسة ،شريطة عدم استفادتهم من خدمات أي\nمؤسسة مماثلة ،بطلب منهم ،ووفق الشروط المحددة في النظام الداخلي للمؤسسة ،كل من:\n\n-3-\n\n وزراء الشؤون الخارجية والسفراء والقناصل والقائمين باألعمال ،غير المنتمين\nنظاميا لوز ارة الشؤون الخارجية والتعاون الدولي سواء منهم السابقين أو الذين\nيزاولون مهامهم؛\n الموظفون الموجودون في وضعية إلحاق لدى وزارة الشؤون الخارجية والتعاون\nالدولي أو الموضوعون رهن إشارتها .طبقا للنصوص التشريعية والتنظيمية الجاري\nبها العمل ،وذلك طيلة مدة إلحاقهم أو وضعهم رهن اإلشارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تسهر المؤسسة على تحقيق األهداف المسندة إليها بموجب المادة 2أعاله وتقوم لهذه الغاية،\nوفق شروط تحدد في النظام الداخلي ،باألنشطة التالية:\n .1تشجيع مشاريع السكن لفائدة المنخرطين ،وذلك من خالل:\n التحفيز على إنشاء التعاونيات والوداديات السكنية والمساعدة على تأسيسها وتمويلها\nوتدبيرها في إطار اتفاقيات؛\n إبرام اتفاقيات مع الهيئات العامة والخاصة والشركات المكلفة بالتهيئة والبناء قصد\nبناء مساكن لفائدة المنخرطين؛\n منح تسبيقات قابلة لالسترجاع للراغبين في اقتناء أو بناء مسكن أو تقديم إعانات لهم\nعند االقتضاء؛\n .2إبرام اتفاقيات مع الهيئات المعنية قصد تمكين المنخرطين من االستفادة بصفة\nاختبارية من نظام تقاعد تكميلي؛\n .3إبرام اتفاقيات مع الهيئات المتخصصة في المجال الصحي لتمكين المنخرطين من\nاالستفادة بصفة اختيارية من نظام تغطية صحية تكميلية؛\n .4إبرام اتفاقيات مع مؤسسات االئتمان والهيئات المعتبرة في حكمها لتمكين منخرطي\nالمؤسسة من االستفادة من القروض االستهالكية والقروض العقارية ومن مختلف\nالخدمات التي تقدمها هذه المؤسسات ،بشروط تفضيلية؛\n .5توفير مرافق اجتماعية وترفيهية ورياضية لفائدة المنخرطين .ال سيما مراكز\nلالصطياف وأماكن للتخييم ودور للحضانة ورياض لألطفال واإلشراف على\nتنظيمها وتسييرها؛\n .6تنظيم أنشطة ذات طابع ثقافي وترفيهي لفائدة المنخرطين؛\n .7تنظيم أنشطة إعالمية وتواصلية بين المؤسسة ومنخرطيها؛\n .8توفير خدمات اجتماعية ومساعدات مالية لفائدة المنخرطين وفق شروط تحدد في\nالنظام الداخلي للمؤسسة؛\n .9تدبير نقل المنخرطين العاملين من وإلى مقرات عملهم ،وإبرام اتفاقيات لتمكينهم من\nاالستفادة من خدمات النقل العام والخاص بأسعار تفضيلية؛\n-4-\n\n .10منح قروض اجتماعية أو إعانات مادية بصفة استثنائية ،لتلبية احتياجات مستعجلة\nوطارئة للمنخرطين وذلك وفق شروط وضوابط تحدد في النظام الداخلي للمؤسسة؛\n .11إبرام اتفاقيات شراكة وتعاون مع الهيئات والجمعيات والمنظمات غير الحكومية\nالتي لها نفس األهداف ،وتبادل الخبرات معها واالستفادة من تجاربها؛\n .12تقديم منح مالية للراغبين في القيام بمناسك الحج."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يجوز تمويل أو إحداث أو تدبير أو استغالل أي مرفق ذي طابع اجتماعي لفائدة\nالمنخرطين وأزواجهم وأبنائهم داخل العقارات المخصصة للمصالح التابعة لوزارة الشؤون\nالخارجية والتعاون الدولي أو للهيئات التابعة لها ،إال من قبل المؤسسة وبترخيص من اإلدارة.\nويمكن للمؤسسة أن تفوض تدبير هذه المرافق للخواص وفق شروط وضوابط تحدد في\nنظامها الداخلي وكذا في دفتر تحمالت مصادق عليه من طرف مجلس التوجيه والمراقبة مع\nالسهر على احترام مبادئ الشفافية وحرية المنافسة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتكون أجهزة المؤسسة من:\n مجلس التوجيه والمراقبة؛\n مدير المؤسسة؛\n لجنة مديرية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يترأس وزير الشؤون الخارجية والتعاون الدولي مجلس التوجيه والمراقبة وينوب عنه\nالكاتب العام للوزارة بتكليف منه.\nويتكون مجلس التوجيه والمراقبة باإلضافة إلى رئيسه ونائبه من:\n عضو واحد ( )1عن كل مديرية من المديريات المركزية لوزارة الشؤون الخارجية\nوالتعاون الدولي ،وكذا عن المفتشية العامة للوزارة ،يعين من بين المسؤولين أو\nالموظفين العاملين بها بقرار لوزير الشؤون الخارجية والتعاون الدولي ،لمدة أربع\n( )4سنوات قابلة للتجديد مرة واحدة؛\n ثالثة ( )3أعضاء من ثالث فئات مختلفة يمثلون الموظفين ،من بين أعضاء اللجان\nاإلدارية المتساوية األعضاء ،يعينهم وزير الشؤون الخارجية والتعاون الدولي من\nبين الموظفين الحاصلين على أكبر عدد من األصوات في انتخاب اللجان المذكورة،\nوذلك لمدة انتداب هذه اللجان.\n-5-\n\nوإذا تعذر تكوين اللجان اإلدارية المتساوية األعضاء ،يتم تعيينهم من بين أعضاء اللجان\nالثالثية المحدثة لتمثيل الموظفين في اللجان اإلدارية المتساوية األعضاء وذلك بموجب قرار\nلوزير الشؤون الخارجية والتعاون الدولي.\n عضوين ( )2عن كل مؤسسة أو هيئة تابعة للوزارة يعينهم وزير الشؤون الخارجية\nوالتعاون الدولي باقتراح من رؤساء المؤسسات والهيئات المعنية.\nعضو عن المؤسسة أو الهيئة ،ويعين لمدة أربع سنوات قابلة للتجديد مرة واحدة وعضو\nمندوب عن المستخدمين ويعين لمدة انتدابه.\nوفي حالة فقدان أحد أعضاء مجلس التوجيه والمراقبة الصفة التي عين بموجبها ،يجب\nتعويضه خالل أجل ال يتعدى شهرين ابتداء من تاريخ فقدانها ،وفق الكيفية المتبعة في تعيين\nالعضو الذي فقد الصفة التي عين على أساسها ،وذلك للفترة المتبقية من مدة انتداب هذا األخير.\nيمكن لمجلس التوجيه والمراقبة أن يدعو لحضور اجتماعاته ،بصفة استشارية ،كل شخص\nذاتي أو معنوي يرى فائدة في مشاركته.\nتحدد كيفيات تنظيم وتسيير مجلس التوجيه والمراقبة في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتداول مجلس التوجيه والمراقبة في جميع القضايا التي تهم سير المؤسسة .ويتولى لهذه\nالغاية القيام ،على الخصوص بالمهام التالية:\n .1تحديد استراتيجية عمل المؤسسة وال سيما التوجهات العامة واالختيارات ذات\nاألولوية؛\n .2حصر برامج عمل المؤسسة السنوية والمتعددة السنوات وتقييمها بصفة دورية؛\n .3تحديد النظام األساسي لمستخدمي المؤسسة؛\n .4المصادقة على النظام الداخلي للمؤسسة؛\n .5المصادقة على الميزانية السنوية للمؤسسة؛\n .6تحديد جدول مبالغ اشتراكات المنخرطين في المؤسسة والتي يتم تحصيلها من المنبع\nمن قبل الهيئات المكلفة بأداء األجور أو المعاشات بالنسبة للمتقاعدين ،حسب الحالة،\nأو في حالة تعذر ذلك عن طريق تحويل إلى حسابات المؤسسة؛\n .7تحديد شروط وطرق إبرام صفقات األشغال والتوريدات والخدمات المرتبطة\nبمهامها مع مراعاة النصوص الجاري بها العمل في مجال إبرام الصفقات العمومية\nوتنفيذها؛\n .8المصادقة على االتفاقيات المبرمة مع المؤسسات والتعاونيات والشركات والهيئات\nوالجمعيات المشار إليها في البند 11من المادة 4أعاله؛\n .9المصادقة على التقرير السنوي المتعلق بمنجزات المؤسسة؛\n .10قبول الهبات والوصايا؛\n-6-\n\n .11اقتراح جميع التدابير التي يرى فيها فائدة لتنمية األعمال االجتماعية للمنخرطين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تكون مهام أعضاء مجلس التوجيه والمراقبة مجانية ،غير أنه يمكن أن تمنح لهم تعويضات\nعن التنقالت التي تخص حاجيات المؤسسة وذلك طبقا لنظامها الداخلي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجتمع مجلس التوجيه والمراقبة بدعوة من رئيسه أو نائبه وجوبا مرتين في السنة وذلك:\n قبل متم شهر ماي من كل سنة للبت في نتائج السنة المالية السابقة والمصادقة عليها؛\n قبل متم شهر اكتوبر من كل سنة لدراسة وحصر الميزانية والبرنامج التوقعي\nللمؤسسة للسنة الموالية للمصادقة عليهما.\nكما يمكن لمجلس التوجيه والمراقبة أن يجتمع بدعوة من رئيسه أو نائبه أو بطلب من نصف\nعدد أعضائه ،كلما دعت الحاجة إلى ذلك.\nتكون مداوالت مجلس التوجيه والمراقبة صحيحة بحضور األغلبية المطلقة ألعضائه على\nاألقل .وإذا لم يتوفر هذا النصاب في االجتماع األول تتم الدعوة إلى اجتماع ثان داخل أجل ال\nيتعدى 15يوما من االجتماع األول .وتكون مداوالت المجلس في هذه الحالة صحيحة أيا كان عدد\nاألعضاء الحاضرين.\nيتخذ المجلس قراراته بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تعادل عدد\nاألصوات يعتبر صوت الرئيس مرجحا.\nتحرر في شأن مداوالت المجلس محاضر بوقعها رئيس المجلس أو من ينوب عنه والكاتب\nالعام للمؤسسة ،وينشر ملخص بأهم القرارات التي تهم موظفي وأعوان وزارة الشؤون الخارجية\nوالتعاون الدولي وذلك عبر الوسائل المتاحة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن لمجلس التوجيه والمراقبة أن يحدث لديه لجانا دائمة لمساعدته على إنجاز مهامه\nبتنسيق مع إدارة المؤسسة ،كما يمكنه أن يحدث لجانا خاصة لدراسة قضايا معينة.\nيحدد تأليف اللجان الدائمة واللجان الخاصة ومهامها وكيفيات سيرها في النظام الداخلي\nللمؤسسة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يدير شؤون المؤسسة مدير يعين طبقا للشروط والكيفيات المحددة بموجب النصوص\nالتشريعية الجاري بها العمل فيما يخص التعيين في المناصب السامية.\n\n-7-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتمتع مدير المؤسسة بجميع السلط والصالحيات الضرورية لتسيير المؤسسة ويضطلع على\nالخصوص بالمهام التالية:\n تمثيل المؤسسة إزاء الدولة وأمام القضاء وكل اإلدارات العمومية والخاصة وإزاء\nاألغيار؛\n القيام بجميع األعمال التحفظية لفائدة المؤسسة؛\n اقتراح جدول أعمال اجتماعات مجلس التوجيه والمراقبة؛\n اقتراح مشاريع االتفاقيات المزمع إبرامها من قبل المؤسسة وعرضها على مصادقة\nمجلس التوجيه والمراقبة؛\n األمر بقبض الموارد وصرف النفقات المحددة في ميزانية المؤسسة؛\n إعداد مشروع ميزانية المؤسسة وعرضه على مجلس التوجيه والمراقبة للمصادقة\nعليه؛\n إعداد التقرير السنوي الخاص بحصيلة أنشطة المؤسسة وسير أعمالها وعرضه على\nمجلس التوجيه والمراقبة للمصادقة؛\n إعداد التقرير المالي السنوي مصادق عليه من طرف خبير محاسب مقيد في جدول\nهيئة الخبراء المحاسبين يشهد بصحة الحسابات التي يتضمنها هذا التقرير؛\n توظيف مستخدمي المؤسسة في حدود المناصب المالية المقيدة في ميزانية المؤسسة؛\n البت في جميع القضايا التي يكلفه بها مجلس التوجيه والمراقبة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تساعد مدير المؤسسة في إنجاز مهامه لجنة مديرية توضع تحت سلطته المباشرة تتولى\nتنفيذ قرارات مجلس التوجيه والمراقبة ،تحدد قواعد سيرها وتأليفها بموجب النظام الداخلي\nللمؤسسة.\nكما يساعده أيضا كاتب عام للمؤسسة ومسؤول مالي يعينهما وزير الشؤون الخارجية\nوالتعاون الدولي وفق التشريع الجاري به العمل.\nال يجوز الجمع بين العضوية في مجلس التوجيه والمراقبة والعضوية في اللجنة المديرية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يكلف الكاتب العام للمؤسسة ،تحت سلطة المدير ووفق توجهاته بالمهام التالية:\n تنسيق أنشطة جميع مصالح المؤسسة ،والسهر على ضمان حسن سيرها؛\n تدبير الشؤون اإلدارية لمستخدمي المؤسسة؛\n\n-8-\n\n القيام بمهام كتابة مجلس التوجيه والمراقبة ،واللجنة المديرية ،واللجان الدائمة\nوالخاصة المحدثة لدى المجلس؛\n مسك محفوظات المؤسسة ووثائقها.\nيمكن لمدير المؤسسة أن يفوض إلى الكاتب العام للمؤسسة بعض صالحياته."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يكلف المسؤول المالي تحت سلطة مدير المؤسسة بصفته أمرا بالصرف بالمهام التالية:\n مسك حسابات المؤسسة وإعداد جميع الوثائق المالية والمحاسبية والعمل على\nحفظها؛\n إعداد مشروع ميزانية المؤسسة؛\n إعداد مشروع التقرير المالي السنوي؛\n تحصيل مداخيل المؤسسة وتصفية النفقات الملتزم بها من قبل اآلمر بالصرف."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تشتمل ميزانية المؤسسة على ما يلي:\nفي باب الموارد:\n واجبات االنخراط واالشتراكات السنوية لألعضاء المنخرطين ،ويحدد مبلغها النظام\nالداخلي للمؤسسة؛\n مساهمات المنخرطين في تمويل بعض الخدمات المقدمة لفائدتهم ولفائدة أزواجهم\nوأبنائهم وذوي حقوقهم؛\n اإلعانات المالية السنوية التي تمنحها الدولة والمقيدة في قانون المالية؛\n اإلعـانـات الـ مالية التي يمنحها كل شخص من األشخاص الخاضعين للقانون العام\nأو الخاص لفائدة المؤسسة؛\n حصيلة الموارد المتأتية من الخدمات التي تقدمها المؤسسة لفائدة المنخرطين؛\n حصيلة الموارد المتأتية من ممتلكات المؤسسة؛\n مداخيل االقتراضات المصادق عليها من طرف مجلس التوجيه والمراقبة؛\n الهبات والوصايا؛\n موارد أخرى مختلفة.\n\n-9-\n\nفي باب النفقات:\n نفقات التسيير ونفقات االستثمار؛\n النفقات الالزمة إلعداد وإنجاز برامج ومشاريع المؤسسة؛\n المساهمة في تحمل مصاريف الخدمات التي تقدمها المؤسسة لمنخرطيها؛\n جميع النفقات األخرى المرتبطة بنشاط المؤسسة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجوز للمؤسسة التماس اإلحسان العمومي طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تضع المؤسسة برنامج عمل سنوي ومتعدد السنوات يحدد المشاريع واألنشطة المراد\nإنجازها لفائدة منخرطيها والخدمات التي تعتزم تقديمها لهم في إطار الموارد المتوفرة.\nويكون برنامج العمل المذكور موضوع اتفاقية تبرم بين المؤسسة ووزارة الشؤون الخارجية\nوالتعاون الدولي ،تحدد فيها كيفية تنفيذ هذا البرنامج والوسائل البشرية والمادية والمالية\nالموضوعة تحت تصرف المؤسسة لبلوغ األهداف المسطرة وكذا آليات تتبع تنفيذه ومراقبته\nوتقييمه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تستخلص الديون المستحقة للمؤسسة طبقا للتشريع المتعلق بتحصيل الديون العمومية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تخضع المؤسسة لمراقبة المفتشية العامة للمالية كما تخضع ألحكام القانون رقم 62.99\nالمتعلق بمدونة المحاكم المالية وال سيما المادتين 86و 154منه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يعين مجلس التوجيه والمراقبة ،لمدة أقصاها أربع سنوات مالية .مراقبين للحسابات عبر\nدعوة للمنافسة ،تسند لهم مهام التحقق من القيم والدفاتر والوثائق المحاسبية للمؤسسة ومن مطابقة\nمحاسبتها للقواعد المعمول بها بما فيها تطابق القوائم التركيبية لوضعية المؤسسة المالية\nولممتلكاتها ولنتائجها .كما يقوم مراقبو الحسابات ،في أي فترة من السنة ،بعمليات التحقق\nوالمراقب ة التي يرونها مالئمة ويمكن لهم االطالع في عين المكان على كل الوثائق التي يرون\nفيها فائدة فيما يخص مزاولة مهمتهم ،كما يقومون برفع تقاريرهم إلى مجلس التوجيه والمراقبة.\n\n-10-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تتمتع المؤسسة بصفة المنفعة العامة طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل.\nوتعفى المؤسسة فيما يخص جميع تصرفاتها أو أعمالها أو عملياتها وكذا الدخول التي\nيحتمل أن ترتبط بها من كل ضريبة أو رسم أو أي اقتطاع ضريبي آخر يكون له طابع وطني أو\nمحلي يفرض ،وتعفى من الضريبة على القيمة المضافة التي تفرض على الخدمات التي تقدمها\nفي نطاق المهام المسندة إليها بموجب هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن إلحاق موظفين لدى المؤسسة .كما يمكن ،خالفا لألحكام التشريعية والتنظيمية الجاري\nبها العمل ،وضع موظفين بطلب منهم رهن إشارتها ،يستمرون في تقاضي أجورهم من إدارتهم\nاألصلية مع احتفاظهم بحقوقهم في الترقية والتقاعد.\nويمكن للمؤسسة أن تشغل ،بموجب عقود ،خبراء لالضطالع بمهام محددة وكذا أطر\nوأعوان بموجب عقود لمساعدتها على إنجاز مهامها طبقا لمقتضيات النظام األساسي لمستخدميها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجوز للدولة والجماعات الترابية واألشخاص اآلخرين الخاضعين للقانون العام ،أن يضعوا\nرهن تصرف المؤسسة العقارات والمنقوالت التي تحتاج إليها للقيام بمهامها ،وذلك وفقا\nللمقتضيات التشريعية والتنظيمية الجاري بها العمل.\nويجوز للمؤسسة أن تمتلك العقارات والمنقوالت الالزمة لنفس الغرض."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية توضع تلقائيا تحت تصرف المؤسسة\nوتنقل مجانا وبكامل الملكية إلى المؤسسة عقارات ومنقوالت جمعية األعمال االجتماعية لموظفي\nوأعوان وزارة الشؤون الخارجية والتعاون الدولي وعقارات ومنقوالت الدولة الموضوعة رهن\nإشارتها وكذا مختلف الوثائق والعقود واألرشيف ،المتعلقة بها.\nتقوم المؤسسة مقام الجمعية المشار إليها في الفقرة السابقة ،ابتداء من تاريخ نشر هذا القانون\nفي الجريدة الرسمية ،باستخالص كافة المستحقات الناجمة عن التسبيقات والمتأخرات المتعلقة\nبالسلفات بكافة أشكالها والفوائد المرتبطة بها.\nتحل المؤسسة محل جمعية األعمال االجتماعية لموظفي وأعوان وزارة الشؤون الخارجية\nوالتعاون الدولي في حقوقها والتزاماتها المبرمة وفق المقتضيات القانونية الجاري بها العمل\nوالمتعلقة على الخصوص بجميع صفقات األشغال والتوريدات والخدمات وجميع العقود\nواالتفاقيات المبرمة من لدن الجمعية المذكورة قبل تاريخ دخول هذا القانون حيز التنفيذ ،وذلك\n-11-\n\nابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية ،ويقوم الجهاز التداولي للجمعية السالفة\nالذكر باتخاذ إجراءات حل الجمعية طبقا لمقتضيات نظامها األساسي."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "مع مراعاة المقتضيات المضمنة في المادة 26أعاله ،يدخل هذا القانون حيز التنفيذ فور\nتنصيب أجهزة إدارة وتسيير المؤسسة والمصادقة على نظامها الداخلي.\n\n-12-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}