{
  "id": "ma-adala-social-institutions-445",
  "type": "statute",
  "title": "قانون بإحداث مؤسسة الأعمال الاجتماعية للأشغال العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/800",
  "description": "Discovered from Adala portal, folder: social-institutions (مؤسسات الأعمال الإجتماعية للقطاعات الحكومية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اإلحداث والعضوية واألهداف والمهام",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث بموجب هذا القانون ،مؤسسة ال تهدف إلى الربح ،تتمتع بالشخصية االعتبارية\nواالستقالل المالي ،تحمل اسم «مؤسسة األعمال االجتماعية لألشغال العمومية» ،يشار إليها\nفي هذا النص باسم «المؤسسة».\nيوجد المقر المركزي للمؤسسة بالرباط.\nويتم إحداث فروع قطاعية وجهوية وإقليمية للمؤسسة ،حسب شروط تحدد في نظامها\nالداخلي."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اإلحداث والعضوية واألهداف والمهام",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف المؤسسة إلى إحداث وتدبير وتنمية كل المشاريع الهادفة إلى إنجاز أعمال\nاجتماعية لفائدة موظفي وأعوان القطاعات الحكومية المكلفة بالتجهيز والنقل واللوجيستيك\nوالماء.\nكما تعمل المؤسسة على النهوض بالتعاون في الميدان االجتماعي وتنميته بين منخرطيها\nوالجمعيات المماثلة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :اإلحداث والعضوية واألهداف والمهام",
      "section": "3",
      "title": "المادة 3",
      "content": "يعتبر منخرطا في المؤسسة جميع موظفي وأعوان ومتقاعدي القطاعات الحكومية المكلفة\nبالتجهيز والنقل واللوجيستيك والماء.\nويستفيد من بعض الخدمات المقدمة من قبل المؤسسة آباء وأبناء وكذا أزواج المنخرطين،\nوفق الشروط المحددة في نظامها الداخلي.\nكما يستفيد من الخدمات المقدمة من قبل المؤسسة ذوو حقوق الموظفين واألعوان\nوالمتقاعدين المتوفين الذين كانوا يعملون في القطاعات المذكورة ،وذلك وفق الشروط المحددة\nفي النظام الداخلي للمؤسسة.\nال يمكن الجمع بين العضوية في المؤسسة وبين العضوية في مؤسسة أخرى لألعمال\nاالجتماعية.\nيمكن للموظفين الموجودين في وضعية إلحاق أو رهن اإلشارة لدى القطاعات الحكومية\nالمكلفة بالتجهيز والنقل واللوجيستيك والماء طبقا للنصوص التشريعية والتنظيمية الجاري بها\n-3-\n\nالعمل ،أن يستفيدوا ،بطلب منهم ،من خدمات المؤسسة طيلة مدة الحاقهم أو وضعهم رهن\nاإلشارة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :اإلحداث والعضوية واألهداف والمهام",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن أن يستفيد من خدمات المؤسسة مستخدمو المؤسسات العمومية الموضوعة تحت\nوصاية وزارة التجهيز والنقل واللوجيستيك والماء وكذا أزواجهم وأبناؤهم في حالة انضمام\nجمعيات األعمال االجتماعية التابعة لهذه المؤسسات للمؤسسة بطلب من هذه الجمعيات أو من\nخالل إبرام اتفاقيات خاصة بين هذه الجمعيات والمؤسسة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :اإلحداث والعضوية واألهداف والمهام",
      "section": "5",
      "title": "المادة 5",
      "content": "ألجل تحقيق األهداف المشار إليها في المادة 2أعاله ،تقوم المؤسسة وفق ضوابط\nوشروط تحدد في النظام الداخلي ،باألعمال التالية:\n .1تسهيل تمليك السكن لفائدة المنخرطين ومساعدتهم وتقديم العون لهم سواء عن\nطريق إنجاز مشاريع سكنية بصفة مباشرة أو عن طريق الشراكة أو المساعدة\nعلى إحداث تعاونيات ووداديات سكنية وتأطيرها في هذا الشأن؛\n .2المساهمة في الحماية والتغطية الطبية واالجتماعية لفائدة منخرطيها؛\n .3العمل على إبرام اتفاقي ات مع الجهات المعنية لتمكين منخرطي المؤسسة من\nاالستفادة بصفة اختيارية من نظام التأمين التكميلي سواء في مجال التغطية\nالصحية أو التقاعد؛\n .4إحداث منشآت ذات صبغة اجتماعية وثقافية وترفيهية ورياضية ومراكز\nاصطياف ومخيمات لقضاء العطل لفائدة المنخرطين وعائالتهم؛\n .5إبرام اتفاقيات مع األبناك الوطنية ومؤسسات التمويل لتمكين منخرطي المؤسسة\nمن االستفادة من قروض بفوائد تفضيلية؛\n .6إبرام اتفاقيات مع الهيئات العامة والخاصة التي تقدم خدمات النقل بهدف تمكين\nمنخرطي المؤسسة من التنقل بأسعار تفضيلية؛\n .7تقديم الدعم المالي للراغبين في القيام بمناسك الحج؛\n .8منح قروض اجتماعية أو إعانات مادية أو عينية بصفة استثنائية لتلبية احتياجات\nمستعجلة وطارئة للمنخرطين ولعائالتهم وفق شروط وضوابط تحدد في النظام\nالداخلي للمؤسسة؛\n .9تنظيم أنشطة اجتماعية وثقافية وترفيهية ورياضية وإعالمية وتواصلية لفائدة\nالمنخرطين؛\n .10إبرام اتفاقيات شراكة وتعاون مع الهيئات والجمعيات والمنظمات غير الحكومية\nالوطنية والدولية التي لها نفس األهداف.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يجوز تدبير أو إنشاء أي مرفق ذي طابع اجتماعي لفائدة المنخرطين وأزواجهم\nوأبنائهم وذوي حقوقهم داخل العقارات التابعة للقطاعات الوزارية التي ينتمي موظفوها\nوأعوانها للمؤسسة ،إال من قبل المؤسسة وبترخيص من اإلدارة المعنية.\nويمكن للمؤسسة أن تفوض تدبير هذه المرافق للخواص وفق شروط وضوابط تحدد في\nنظامها الداخلي وكذا في دفتر تحمالت ،يصادق عليه مجلس التوجيه والمراقبة المنصوص\nعليه في المادة 8بعده.\n\nالباب الثاني :التنظيم والتسيير"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :التنظيم والتسيير",
      "section": "7",
      "title": "المادة 7",
      "content": "تتكون أجهزة المؤسسة من:\n .1مجلس التوجيه والمراقبة؛\n .2رئيس المؤسسة ولجنة إدارية."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :التنظيم والتسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "يترأس مجلس التوجيه والمراقبة الوزير المكلف بقطاع التجهيز والنقل واللوجيستيك\nوالماء.\nيتألف مجلس التوجيه والمراقبة من األعضاء التالي بيانهم:\nستة أعضاء ( )6يعينون من بين منخرطي المؤسسة ،من طرف السلطة الحكومية\nالمكلفة بالتجهيز والنقل واللوجيستيك والماء ،وذلك لمدة أربع سنوات قابلة للتجديد\nمرة واحدة؛\nستة أعضاء ( )6من بين منخرطي المؤسسة المنتمين إلى المنظمات النقابية\nاألكثر تمثيلية داخل قطاع التجهيز والنقل واللوجيستيك والماء ،بناء على آخر\nانتخابات للجان اإلدارية المتساوية األعضاء ،موزعين بطريقة تناسبية ،من بين\nأعضاء هذه اللجان ،يعينون من قبل السلطة الحكومية المكلفة بالتجهيز والنقل\nواللوجيستيك والماء ،باقتراح من منظماتهم؛\nممثل واحد عن وزارة االقتصاد والمالية يعين من طرف وزير االقتصاد والمالية\nلمدة أربع سنوات قابلة للتجديد مرة واحدة.\nتحدد كيفيات تعيين أعضاء مجلس التوجيه والمراقبة وكذا كيفيات تسييره في النظام\nالداخلي للمؤسسة.\n\n-5-\n\nفي حالة فقدان أحد أعضاء مجلس التوجيه والمراقبة الصفة التي عين بموجبها ،وجب\nتعويضه خالل أجل ال يتعدى سنة أشهر ابتداء من تاريخ فقدانها ،وفق الكيفية المتبعة في تعيين\nالعضو الذي فقد الصفة التي عين على أساسها ،وذلك للفترة المتبقية من مدة انتداب هذا األخير."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :التنظيم والتسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "يعهد إلى مجلس التوجيه والمراقبة بالمهام التالية:\nتحديد استراتيجية عمل المؤسسة وال سيما التوجهات العامة واالختيارات ذات\nاألولوية في إنجاز مهامها؛\nحصر برامج عمل المؤسسة السنوية ومتعددة السنوات والعمل على تقييمها بصفة\nدورية؛\nالمصادقة على النظام الداخلي للمؤسسة ،الذي يحدد على الخصوص كيفيات\nتنظيم وسير المؤسسة وفروعها وكذا شروط وكيفيات أهلية المنخرطين لالستفادة\nمن كل خدمة تقدمها المؤسسة؛\nتحديد الهيكل التنظيمي للمؤسسة المحددة فيه البنيات التنظيمية واختصاصاتها؛\nتحديد النظام األساسي لمستخدمي المؤسسة؛\nتحديد نظام الصفقات وفقا لمبادئ التنظيم المتعلق بالصفقات العمومية؛\nالمصادقة على اتفاقيات التعاون والشراكة المبرمة مع الهيئات والجمعيات\nوالمنظمات غير الحكومية الوطنية والدولية التي لها نفس األهداف؛\nالمصادقة على الميزانية السنوية للمؤسسة والقوائم التركيبية المالية المختتمة؛\nتحديد واجبات اشتراكات األعضاء المنخرطين وكذا جدول مبلغ المساهمات\nالمالية التي يتحملها المنخرطون برسم الخدمات المقدمة من طرف المؤسسة؛\nمراقبة وتقييم تدبير المؤسسة؛\nالمصادقة على التقرير السنوي ألنشطة المؤسسة؛\nاتخاذ جميع القرارات والتدابير التي يراها مفيدة لتنمية وتحسين جودة المشاريع\nاالجتماعية التي تقوم المؤسسة بتدبيرها أو تدبرها هيئات أخرى لفائدتها؛\nتعيين خبير محاسب مقيد في جدول هيئة الخبراء المحاسبين للمصادقة على\nالتقرير المالي السنوي؛\nقبول الهبات والوصايا."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجتمع مجلس التوجيه والمراقبة بدعوة من رئيسه أو بطلب من نصف أعضائه ،حسب\nجدول أعمال محدد سلفا ،كلما دعت الحاجة إلى ذلك ،ووجوبا مرتين على األقل في السنة:\nقبل 30ماي ،للمصادقة على نتائج السنة المالية السابقة؛\n-6-\n\nوقبل 31أكتوبر ،لدراسة وحصر الميزانية والبرنامج التوقعي للسنة الموالية.\nويشترط لصحة مداوالت المجلس حضور األغلبية المطلقة ألعضائه على األقل ،وإذا لم\nيتوفر هذا النصاب في االجتماع األول ،يدعو الرئيس الجتماع ثان في أجل ال يتعدى 15يوما،\nوحينئذ تكون مداوالت المجلس صحيحة أيا كان عدد األعضاء الحاضرين.\nيمكن لمجلس التوجيه والمراقبة أن يدعو لحضور اجتماعاته ،بصفة استشارية ،كل\nشخص ذاتي أو اعتباري يرى فائدة في مشاركته.\nيشارك رئيس المؤسسة في أشغال المجلس بصفة استشارية.\nوتتخذ قراراته بأغلبية أصوات األعضاء الحاضرين ،فإن تعادلت األصوات ،يرجح\nالجانب الذي يكون فيه الرئيس.\nوتحرر في شأن مداوالت المجلس محاضر يوقعها رئيس المجلس وباقي األعضاء الذين\nشاركوا في المداوالت وتسلم نسخ منها إلى أعضاء المجلس بطلب منهم .كما ينشر ملخص\nمنها بالموقعين اإللكترونيين للمؤسسة وللسلطة الحكومية المكلفة بالتجهيز والنقل واللوجيستيك\nوالماء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن إحداث لجان فرعية منبثقة عن مجلس التوجيه والمراقبة ،يحدد تأليفها ومهامها\nوكيفية سيرها في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يدير شؤون المؤسسة رئيس يعين ،باقتراح من السلطة الحكومية المكلفة بالتجهيز والنقل\nواللوجيستيك والماء ،وذلك وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nولهذا الغرض ،يضطلع بالمهام التالية:\nاألمر بقبض الموارد وصرف النفقات وتسيير شؤون المؤسسة والتصرف\nباسمها ،ويتولى تدبير جميع المصالح وتنسيق أنشطتها؛\nالقيام بجميع التصرفات أو العمليات المتعلقة بغرض المؤسسة أو يأذن بها ،وتمثيل\nالمؤسسة إزاء الدولة وجميع أشخاص القانون العام األخرى وكذا أشخاص القانون\nالخاص وكل األغيار والقيام بجميع األعمال التحفظية؛\nتمثيل المؤسسة أمام القضاء ،ورفع جميع الدعاوى القضائية بهدف الدفاع عن\nمصالحها ويخبر مجلس التوجيه والمراقبة بذلك؛\nإعداد مشروع النظام الداخلي للمؤسسة ويعرضه على مجلس التوجيه والمراقبة\nللمصادقة عليه؛\nالسهر على تنفيذ قرارات مجلس التوجيه والمراقبة؛\n\n-7-\n\nإعداد البرامج السنوية والمتعددة السنوات ،طبقا الستراتيجية عمل المؤسسة\nالمحددة من لدن مجلس التوجيه والمراقبة ،ويعرضها على مصادقة المجلس\nالمذكور؛\nإعداد مشروع الميزانية السنوية ويعرضه على مصادقة مجلس التوجيه\nوالمراقبة؛\nاألمر بصرف ميزانية المؤسسة ،ويقوم ،بهذه الصفة ،بااللتزام بالعمليات\nالمنصوص عليها في ميزانية المؤسسة وتصفيتها واألمر بصرفها والعمل على\nمسك محاسبة المؤسسة؛\nالسهر على تنفيذ تتبع االتفاقيات المبرمة من لدن المؤسسة بعد المصادقة عليها\nمن قبل مجلس التوجيه والمراقبة؛\nإمكانية اقتناء أو تفويت عناصر من الممتلكات العقارية للمؤسسة ،وذلك بعد\nمصادقة مجلس التوجيه والمراقبة؛\nإعداد تقرير سنوي عن أنشطة المؤسسة ويعرضه على مجلس التوجيه والمراقبة\nللمصادقة عليه؛\nاقتراح جدول أعمال اجتماعات مجلس التوجيه والمراقبة؛\nإعداد ت قرير مالي سنوي يصادق عليه من طرف خبير محاسب مقيد في جدول\nهيئة الخبراء المحاسبين يشهد بصحة الحسابات التي يتضمنها التقرير؛\nتعيين مستخدمي المؤسسة وفقا للنظام األساسي للمستخدمين؛\nاقتراح مشاريع االتفاقيات المزمع إبرامها من طرف المؤسسة على مجلس\nالتوجيه والمراقبة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تساعد رئيس المؤسسة في إنجاز مهامه لجنة إدارية تضم ،على الخصوص ،كاتبا عاما\nومسؤوال ماليا ،تعينهما السلطة الحكومية المكلفة بالتجهيز والنقل واللوجيستيك والماء وفق\nالنصوص التشريعية والتنظيمية الجاري بها العمل.\nتحدد كيفيات تنظيم وتأليف وتسيير اللجنة اإلدارية في النظام الداخلي للمؤسسة.\n\nالباب الثالث :التنظيم المالي والمراقبة"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "14",
      "title": "المادة 14",
      "content": "ميزانية المؤسسة هي الوثيقة السنوية التي يتم التنصيص فيها على نفقات المؤسسة\nوتقييمها واإلذن بصرفها ،أخذا في االعتبار الموارد التي تكون المؤسسة مؤهلة قانونيا لقبضها\nوتمويل أنشطتها.\n-8-\n\nوتشتمل ميزانية المؤسسة على ما يلي:\nفي باب الموارد:\nواجبات االنخراط واالشتراكات السنوية والمساهمات اإلجبارية لألعضاء\nالمنخرطين؛\nاإلعانات المالية السنوية التي تمنحها القطاعات الحكومية التي ينخرط موظفوها\nفي المؤسسة؛\nنسبة من حصيلة الغرامات المترتبة عن المخالفات في مجال السير التي يتم\nمعاينتها من طرف أعوان المراقبة التابعين لوزارة التجهيز والنقل واللوجيستيك\nوالماء ،تحدد بقرار مشترك بين وزير االقتصاد والمالية ووزير التجهيز والنقل\nواللوجيستيك والماء؛\nحصيلة الموارد المتأتية من الخدمات التي تقدمها لفائدة المنخرطين وأزواجهم\nوأبنائهم وذوي حقوقهم؛\nحصيلة الموارد المتأتية من ممتلكات المؤسسة؛\nاإلعانات التي يمنحها كل شخص من األشخاص الخاضعين للقانون العام أو\nالخاص؛\nالهبات والوصايا؛\nموارد االقتراضات المصادق عليها من طرف مجلس التوجيه والمراقبة؛\nموارد أخرى مختلفة.\nفي باب النفقات:\nنفقات التسيير واالستثمار؛\nالنفقات الالزمة إلعداد وإنجاز برامج ومشاريع المؤسسة؛\nالمساهمة في تحمل مصاريف الخدمات التي تقدمها المؤسسة لفائدة المنخرطين\nوأزواجهم وأبنائهم وذوي حقوقهم؛\nجميع النفقات األخرى المرتبطة بنشاط المؤسسة."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "15",
      "title": "المادة 15",
      "content": "تلتزم المؤسسة بوضع برنامج عمل سنوي أو برنامج متعدد السنوات يحدد المشاريع\nواألنشطة المراد إنجازها لفائدة منخرطيها والخدمات التي تعتزم تقديمها لهم في إطار الموارد\nالمتوفرة وكذا آليات تتبع تنفيذه ومراقبته وتقييمه."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "16",
      "title": "المادة 16",
      "content": "تتمتع المؤسسة بصفة المنفعة العامة طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل.\n-9-\n\nويجوز للمؤسسة التماس االحسان العمومي على أن تصرح بذلك مسبقا لدى األمانة\nالعامة للحكومة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "17",
      "title": "المادة 17",
      "content": "تستخلص الديون المستحقة للمؤسسة طبقا للتشريع المتعلق بتحصيل الديون العمومية."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "18",
      "title": "المادة 18",
      "content": "تخضع المؤسسة لمراقبة المفتشية العامة للمالية ،كما تخضع لمقتضيات القانون رقم\n 62.99المتعلق بمدونة المحاكم المالية ،وال سيما المادتين 86و 154منه.\nوعالوة على ذلك ،تخضع حسابات المؤسسة لتدقيق سنوي تقوم به لجنة تدقيق مختصة،\nيعهد إلها بتقييم جهاز المرا قبة الداخلية والنظام المعلوماتي للمؤسسة ،والتأكد من أن بياناتها\nالمالية تعكس صورة صادقة عن ممتلكاتها ووضعيتها المالية ونتائجها.\nتتألف لجنة التدقيق ،من ثالثة مراقبين للحسابات يعينون ،عبر إعالن للمنافسة ،من لدن\nالسلطة الحكومية المكلفة بالتجهيز والنقل واللوجيستيك والماء لمدة أقصاها ثالث ( )3سنوات.\nتمارس لجنة التدقيق ،ألجل االضطالع بمهامها ،جميع الصالحيات المتعلقة بالتحري في\nعين المكان ،ويجوز لها أن تقوم بكل بحث وأن تطلب موافاتها بجميع الوثائق أو السندات\nالموجودة في حوزة المؤسسة أو تمكينها من االطالع عليها ،وتقوم برفع تقاريرها إلى مجلس\nالتوجيه والمراقبة.\nتعد لجنة التدقيق تقريرا سنويا حول نتائج تدخالتها وكذا التوصيات التي تراها مفيدة\nلتحس ين التدبير والمراقبة الداخلية للنظام اإلعالمي للمؤسسة وكذا للتحكم في المخاطر\nاالقتصادية والمالية المتعلقة بأنشطتها.\nيوجه تقرير التدقيق إلى رئيس الحكومة وإلى السلطة الحكومية المكلفة بالتجهيز والنقل\nواللوجيستيك والماء وكذا إلى أعضاء مجلس التوجيه والمراقبة.\n\nالباب الرابع :الموارد البشرية"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الرابع :الموارد البشرية",
      "section": "19",
      "title": "المادة 19",
      "content": "يتألف مستخدمو المؤسسة من أعوان يوظفون من قبلها وفقا للنظام األساسي لمستخدميها.\nيمكن إلحاق موظفين لدى المؤسسة ،وخالفا لألحكام التشريعية والتنظيمية الجاري بها\nالعمل ،يمكن وضع موظفين بطلب منهم رهن إشارتها ،يستمرون في تقاضي أجورهم من\nإدارتهم األصلية مع احتفاظهم بحقوقهم في الترقية والتقاعد.\nويمكن للمؤسسة كذلك أن تبرم اتفاقيات مع خبراء لالضطالع بمهام محددة وكذا تشغيل\nأطر وأعوان بموجب عقود لمساعدتها على إنجاز مهامها طبقا للنظام األساسي لمستخدميها.\n\n-10-\n\nالباب الخامس :أحكام ختامية"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :أحكام ختامية",
      "section": "20",
      "title": "المادة 20",
      "content": "توضع تلقائيا تحت تصرف المؤسسة العقارات والمنقوالت واألصول التي تملكها الدولة\nوالموضوعة رهن إشارة مؤسسة األعمال االجتماعية لألشغال العمومية وفروعها ونوادي\nاألشغال العمومية وكذا الموضوعة رهن إشارة جمعيات األعمال االجتماعية للمؤسسات\nالعمومية المنضمة للمؤسسة ،القائمة في تاريخ نشر هذا القانون في الجريدة الرسمية.\nكما تنقل مجانا وبكامل الملكية إلى المؤسسة ،ابتداء من تاريخ نشر هذا القانون في الجريدة\nالرسمية ،العقارات والمنقوالت واألصول التي تملكها جمعيات األعمال االجتماعية الخاصة\nلألشغال العمومية ،وجمعية األعمال االجتماعية لوزارة النقل ونوادي األشغال العمومية وكذا\nالموضوعة رهن إشارة جمعيات األعمال االجتماعية للمؤسسات العمومية المنضمة للمؤسسة\nالقائمة في التاريخ المذكور .وتعفى عملية نقل هذه العقارات من رسوم التسجيل والتحفيظ.\nتحل المؤسسة محل جمعيات األعمال االجتماعية الخاصة لألشغال العمومية ،وجمعية\nاألعمال االجتماعية لوزارة النقل ونوادي األشغال العمومية وكذا جمعيات األعمال االجتماعية\nللمؤسسات العمومية المنضمة للمؤسسة القائمة في تاريخ دخول هذا القانون حيز التنفيذ في\nاستخالص كافة المستحقات الناجمة عن التسبيقات والمتأخرات المتعلقة بالسلفات بكافة أشكالها\nوالفوائد المرتبطة بها.\nكما تحل محلها في حقوقها والتزاماتها المتعلقة بجميع صفقات األشغال والتوريدات\nوالخدمات وجميع العقود واالتفاقيات األخرى المبرمة من لدن هذه األخيرة قبل دخول هذا\nالقانون حيز التنفيذ .وتعفى المؤسسة ،وفق النصوص الجاري بها العمل ،من كافة مستحقات\nالدولة المترتبة عن الضريبة عن القيمة المضافة وكذا عن جميع الضرائب والرسوم األخرى\nالملزمة بها مؤسسة األعمال االجتماعية لألشغال العمومية وجمعية األعمال االجتماعية لوزارة\nالنقل ونوادي األشغال العمومية ،القائمة في التاريخ المذكور.\nيجوز للدولة والجماعات الترابية واألشخاص اآلخرين الخاضعين للقانون العام أن\nيضعوا مجانا رهن تصرف المؤسسة ،المنقوالت والعقارات التي تحتاج إلها للقيام بمهامها\nوذلك وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nخالفا لمقتضيات المادة 6من هذا القانون ،تستمر الهيئات القائمة ،المكلفة باألعمال\nاالجتماعية ،في القيام بأنشطتها في تدبير الشأن العام االجتماعي لمدة اثنا عشر ( )12شهراً،\nعلى أكثر تقدير ،ابتداء من تاريخ نشر هذا القانون بالجريدة الرسمية.\n\n-11-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}