{
  "id": "ma-adala-social-institutions-448",
  "type": "statute",
  "title": "القانون المتعلق بمؤسسة الأعمال الاجتماعية للعاملين بالمديرية العامة للوقاية المدنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/800",
  "description": "Discovered from Adala portal, folder: social-institutions (مؤسسات الأعمال الإجتماعية للقطاعات الحكومية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث بموجب هذا القانون مؤسسة ال تهدف إلى تحقيق الربح ،تتمتع بالشخصية المعنوية\nواالستقالل المالي ،تحمل اسم «مؤسسة األعمال االجتماعية للعاملين بالمديرية العامة للوقاية\nالمدنية» ،ويشار إليها فيما يلي باسم «المؤسسة».\nيكون مقر المؤسسة بالرباط."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف المؤسسة إلى إحداث وتنمية وتدبير المشاريع الهادفة إلى إنجاز أعمال اجتماعية\nلفائدة العاملين بالمديرية العامة للوقاية المدنية وبالمصالح الخارجية التابعة لها ولفائدة أزواجهم\nوأبنائهم."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "3",
      "title": "المادة 3",
      "content": "يعتبر منخرطا ،ويستفيد من خدمات المؤسسة ،على قدم المساواة ،ووفق الشروط المحددة\nفي نظامها الداخلي:\n جميع العاملين بالمديرية العامة للوقاية المدنية والمصالح الخارجية التابعة لها وكذا\nأزواجهم وأبناؤهم؛\n مـوظـفـو الـمـديرية العامة للوقاية المدنية الموجودون في وضعية إلحاق لدى إدارات\nأو مؤسسات أو هيئات أخرى.\nيستفيد من خدمات المؤسسة متقاعدو المديرية العامة للوقاية المدنية وأزواجهم وأبناؤهم\nوكذا ذوو حقوق الموظفين المتوفين في طور العمل والذين كانوا يعملون بالمديرية العامة\nللوقاية المدنية والمصالح الخارجية التابعة لها."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "4",
      "title": "المادة 4",
      "content": "تعمل المؤسسة على تحقيق األهداف المحددة في المادة 2أعاله ،وتضطلع لهذه الغاية،\nعلى وجه الخصوص ،وفق شروط يحددها نظامها الداخلي ،بالمهام التالية:\n .1توفير خدمات ومرافق اجتماعية وترفيهية ومراكز لالصطياف والتخييم وتنظيم\nأنشطة ذات طابع ثقافي وترفيهي لفائدة المنخرطين وأزواجهم وأبنائهم؛\n\n-3-\n\n .2اتخاذ التدابير الالزمة بشراكة مع الهيئات والمؤسسات المتخصصة لتقديم خدمات\nفي مجال التغطية الصحية والتأمين على الحياة لفائدة المنخرطين وأزواجهم\nوأبنائهم؛\n .3تشجيع مشاريع سكنية أو العمل على إنجازها لفائدة المنخرطين؛\n .4العمل على تمكين المنخرطين وأزواجهم وأبنائهم من االستفادة بشروط تفضيلية\nمن الخدمات التي تقدمها المؤسسات العمومية والخاصة عبر الشراكة معها؛\n .5تقديم أو تيسير الولوج إلى خدمات اجتماعية أخرى لفائدة المنخرطين وأزواجهم\nوأبنائهم."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :اإلحداث والمهام",
      "section": "5",
      "title": "المادة 5",
      "content": "يمنع إحداث أو تدبير أو استغالل أي مرفق ذي طابع اجتماعي لفائدة المنخرطين\nوأزواجهم وأبنائهم وذوي حقوقهم داخل العقارات المخصصة للمديرية العامة للوقاية المدنية،\nإال من قبل المؤسسة وبترخيص من اإلدارة.\nويمكن للمؤسسة أن تفوض تدبير هذه المرافق للخواص وفق شروط وضوابط تحدد في\nنظامها الداخلي وكذا دفتر تحمالت مصادق عليه من طرف مجلس التوجيه والمراقبة المشار\nإليه في المادة 6أدناه.\n\nالباب الثاني :التنظيم والتسيير"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :التنظيم والتسيير",
      "section": "6",
      "title": "المادة 6",
      "content": "تتكون أجهزة المؤسسة من:\n .1مجلس التوجيه والمراقبة؛\n .2اللجنة المديرية؛\n .3اللجان الجهوية للتتبع.\n\nالفرع األول :مجلس التوجيه والمراقبة"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :مجلس التوجيه والمراقبة",
      "section": "7",
      "title": "المادة 7",
      "content": "يتألف مجلس التوجيه والمراقبة ،باإلضافة إلى وزير الداخلية ،رئيسا ،والمدير العام\nللوقاية المدنية بصفته نائبا للرئيس ،من:\n عضو واحد ( )1عن كل مديرية من المديريات المركزية للمديرية العامة للوقاية المدنية\nوكذا عن المدرسة الوطنية للوقاية المدنية.\nيعين كل عضو من بين المسؤولين أو الموظفين العاملين بها بقرار للسلطة الحكومية\nالمكلفة بالداخلية لمدة خمس سنوات قابلة للتجديد مرة واحدة؛\n-4-\n\n ثالثة أعضاء يمثلون موظفي الوقاية المدنية العاملين بالمديرية العامة للوقاية المدنية\nوالمصالح الخارجية التابعة لها ،يعينهم مجلس التوجيه والمراقبة وذلك لمدة خمس\nسنوات قابلة للتجديد مرة واحدة.\nإذا فقد أحد أعضاء مجلس التوجيه والمراقبة الصفة التي عين بموجها ،يتم تعويضه\nخالل أجل ال يتعدى شهرا ابتداء من تاريخ فقدانها ،وفق الكيفية المتبعة في تعيين العضو\nالذي فقد الصفة التي عين على أساسها ،وذلك للفترة المتبقية من مدة انتداب هذا األخير."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :مجلس التوجيه والمراقبة",
      "section": "8",
      "title": "المادة 8",
      "content": "يعهد إلى مجلس التوجيه والمراقبة بما يلي:\n تحديد استراتيجية عمل المؤسسة ،وال سيما التوجهات العامة واالختيارات ذات األولوية\nفي إطار القيام بمهامها؛\n تحديد برامج عمل المؤسسة السنوية ومتعددة السنوات والعمل على تقييمها دوريا؛\n إعداد النظام الداخلي للمؤسسة وعرضه على السلطة الحكومية المكلفة بالداخلية قصد\nالمصادقة عليه؛\n تحديد شروط وأشكال إبرام صفقات األشغال أو التوريدات أو الخدمات لحساب\nالمؤسسة مع مراعاة النصوص التنظيمية الجاري بها العمل في هذا المجال؛\n المصادقة على الميزانية السنوية للمؤسسة وعلى القوائم التركيبية للسنة المالية\nالمختتمة؛\n المصادقة على صفقات األشغال أو التوريدات أو الخدمات التي يفوق مبلغها\n 1.000.000درهم؛\n المصادقة على اتفاقيات التعاون والشراكة المبرمة مع الهيئات العامة والخاصة التي\nتسعى إلى تحقيق نفس األهداف؛\n تحديد جدول مبلغ االشتراكات السنوية لمنخرطي المؤسسة والتي يتم تحصيلها عن\nطريق االقتطاع من المنبع من لدن الهيئة المؤدية لفائدة المؤسسة؛\n تحديد المعايير المعتمدة إلعفاء المنخرطين ذوي الدخل المحدود من أداء االشتراكات\nالسنوية؛\n تحديد جدول مبلغ المساهمات المالية التي يتحملها المنخرطون برسم الخدمات المقدمة\nمن طرف المؤسسة؛\n ممارسة مراقبة مستمرة على تسيير المؤسسة وتقييمه بصفة منتظمة؛\n دراسة التقرير السنوي لألنشطة الذي يقدمه إليه مدير اللجنة المديرية والمصادقة عليه؛\n اتخاذ جميع التدابير التي يراها مفيدة لتنمية وتحسين جودة األعمال االجتماعية التي\nتدبرها المؤسسة؛\n-5-\n\n البت في قبول الهبات والوصايا؛\n تحديد النظام األساسي لمستخدمي المؤسسة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن لمجلس التوجيه والمراقبة ،كلما دعت الحاجة إلى ذلك ،أن يحدث ألجل القيام بالمهام\nالمسندة إليه بموجب هذه المادة ،كل لجنة متخصصة يراها ضرورية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجتمع مجلس التوجيه والمراقبة باستدعاء من رئيسه كلما اقتضت حاجة المؤسسة ذلك\nوعلى األقل مرة كل ثالثة أشهر .وتكون مداوالته موضوع محاضر توقع من قبل األعضاء\nالحاضرين.\nوتكون مداوالت المجلس صحيحة بحضور األغلبية المطلقة ألعضائه على األقل .وإذا\nلم يتوفر هذا النصاب في االجتماع األول ،يدعو الرئيس إلى اجتماع ثان داخل أجل ال يتعدى\n 15يوما ،وتكون مداوالت المجلس في هذه الحالة صحيحة أيا كان عدد األعضاء الحاضرين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تكون مهام أعضاء المجلس مجانية ،على أنه يجوز أن تمنح تعويضات عن كل مأمورية\nخاصة أو تنقالت تخص حاجيات المؤسسة طبقا لنظامها الداخلي.\n\nالفرع الثاني :اللجنة المديرية"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :اللجنة المديرية",
      "section": "12",
      "title": "المادة 12",
      "content": "تتألف اللجنة المديرية من مدير ومدير مساعد وكاتب عام وكاتب عام مساعد وأمين مال\nوأمين مال مساعد يعينون جميعا من لدن السلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :اللجنة المديرية",
      "section": "13",
      "title": "المادة 13",
      "content": "تناط باللجنة المديرية المهام التالية:\n تحضير أشغال مجلس التوجيه والمراقبة وتنفيذ قراراته؛\n القيام وفقا لتوجيهات مجلس التوجيه والمراقبة بإنعاش وتنمية أعمال المساعدة والتعاون\nالكفيلة بالنهوض بالوضعية العائلية واالجتماعية للعاملين بالمديرية العامة للوقاية\nالمدنية والمصالح الخارجية التابعة لها المزاولين عملهم أو المحالين على التقاعد ولذوي\nحقوقهم؛\n إدارة وتدبير األعمال المشار إليها في البند السابق؛\n إبداء الرأي وتقديم المقترحات فيما يتعلق بإدارة وتدبير األعمال االجتماعية للعاملين\nبالمديرية العامة للوقاية المدنية والمصالح الخارجية التابعة لها.\n-6-"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :اللجنة المديرية",
      "section": "14",
      "title": "المادة 14",
      "content": "يسير المدير المؤسسة ويتصرف باسمها ويتولى تدبير جميع المصالح وينسق أنشطتها،\nكما يعهد إليه بما يلي:\n القيام بجميع التصرفات أو العمليات المتعلقة بغرض المؤسسة أو يأذن بها؛\n تمثيل المؤسسة إزاء الدولة وجميع اإلدارات العمومية أو الخاصة وكل األغيار والقيام\nبجميع األعمال التحفظية؛\n القيام بتشغيل مستخدمي المؤسسة وفق النظام األساسي الخاص بهم المنصوص عليه\nفي المادة 8أعاله؛\n تمثيل المؤسسة أمام القضاء ويمكنه أن يرفع أي دعوى قضائية بهدف الدفاع عن\nمصالح المؤسسة ،غير أنه يجب عليه أن يخبر بذلك فورا رئيس مجلس التوجيه\nوالمراقبة.\nالمدير هو اآلمر بصرف ميزانية المؤسسة .ويقوم ،بهذه الصفة ،بااللتزام بالعمليات\nالمنصوص عليه ا في ميزانية المؤسسة وتصفيتها واألمر بصرفها والعمل على مسك محاسبة\nالنفقات الملتزم بها.\nيمكن أن يتلقى تفويضا من مجلس التوجيه والمراقبة قصد اقتناء أو تفويت عناصر من\nالممتلكات العقارية للمؤسسة.\nكما يجوز له أن يفوض بعضا من سلطه إلى المدير المساعد الذي يؤازره في ممارسة\nمهامه وينوب عنه إذا تغيب أو عاقه عائق."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :اللجنة المديرية",
      "section": "15",
      "title": "المادة 15",
      "content": "تن اط بالكاتب العام مهمة التسيير اإلداري للمؤسسة ،وخاصة في ما يتعلق بالمراسالت\nومسك الربائد.\nويحضر اجتماعات مجلس التوجيه والمراقبة واجتماعات اللجنة المديرية ويعد محاضر\nفي شأنها.\nيعد تقرير اللجنة المديرية األدبي الذي يقدم إلى مجلس التوجيه والمراقبة.\nويؤازره في ممارسة مهامه الكاتب العام المساعد الذي ينوب عنه إذا تغيب أو عاقه\nعائق."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعهد إلى أمين المال بما يلي:\n تدبير شؤون ممتلكات المؤسسة ومواردها ،ويقوم بهذه الصفة بتحصيل مداخيل\nالمؤسسة وتصفية النفقات الملتزم بها من قبل المدير ومسك محاسبتها؛\n إعداد مشروع ميزانية المؤسسة تحت سلطة المدير؛\n-7-\n\n توقيع الشيكات وأوامر التحويل األخرى الصادرة باسم المؤسسة مع المدير أو المدير\nالمساعد عند االقتضاء؛\n إعداد التقرير المالي وتقديمه إلى مجلس التوجيه والمراقبة.\nويؤازره في ممارسة مهامه أمين المال المساعد الذي ينوب عنه إذا تغيب أو عاقه عائق.\n\nالفرع الثالث :اللجان الجهوية للتتبع"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثالث :اللجان الجهوية للتتبع",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدث اللجان الجهوية للتتبع في كل جهة من جهات المملكة.\nويعهد إليها بتتبع تنفيذ أنشطة المؤسسة على مستوى نفوذها الترابي.\nويعهد إليها أيضا بدراسة كل مشروع أو برنامج يحال إليها من طرف مجلس التوجيه\nوالمراقبة وباقتراح جميع التدابير الكفيلة بتنمية جودة الخدمات المقدمة من طرف المؤسسة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثالث :اللجان الجهوية للتتبع",
      "section": "18",
      "title": "المادة 18",
      "content": "تتألف كل لجنة جهوية للتتبع من رئيس يعين من قبل مجلس التوجيه والمراقبة وثالثة\nأعضاء يمثلون اإلدارة وثالثة أعضاء يمثلون الموظفين يعينون كذلك من طرف مجلس التوجيه\nوالمراقبة باقتراح من المسؤول الجهوي للوقاية المدنية المعني.\n\nالباب الثالث :التنظيم المالي والمراقبة"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "19",
      "title": "المادة 19",
      "content": "تشتمل ميزانية المؤسسة على ما يلي:\nفي الموارد:\n اإلعانات المالية السنوية التي تمنحها الدولة والمدرجة في قانون المالية؛\n واجبات االنخراط واالشتراكات لألعضاء المنخرطين؛\n حصيلة المساهمات المالية للمنخرطين في تمويل بعض الخدمات المقدمة لفائدتهم\nولفائدة أزواجهم وأبنائهم؛\n اإلعـانـات الـمـمـنـوحـة مـن قـبـل جميع األشخاص اآلخرين الخاضعين للقانون العام\nأو الخاص؛\n االقتراضات التي يجب أن يصادق عليها طبقا للشروط المنصوص عليها في النصوص\nالتشريعية والتنظيمية الجاري بها العمل ما لم تكن مبرمة مع الدولة أو غيرها من\nاألشخاص العموميين؛\n الهبات والوصايا؛\n-8-\n\n المداخيل المتفرقة.\nفي النفقات:\n نفقات التسيير واالستثمار:\n النفقات الالزمة إلعداد وإنجاز برامج ومشاريع المؤسسة؛\n المساهمة في تحمل مصاريف الخدمات التي تقدمها المؤسسة لمنخرطيها؛\n جميع النفقات األخرى المرتبطة بنشاط المؤسسة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "20",
      "title": "المادة 20",
      "content": "تخضع حسابات المؤسسة لتدقيق سنوي ،يجرى إلزاميا تحت مسؤولية مراقبين للحسابات\nعبر دعوة للمنافسة ،يقومون بتقييم نظام الرقابة الداخلية للمؤسسة والتأكد من عكس البيانات\nالمالية لممتلكات المؤسسة ووضعيتها المالية ونتائجها .ويرفع هؤالء تقرير التدقيق إلى مجلس\nالتوجيه والمراقبة داخل أجل ال يتعدى 6أشهر بعد اختتام السنة المالية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "21",
      "title": "المادة 21",
      "content": "تخضع المؤسسة لمراقبة المفتشية العامة لإلدارة الترابية ولمراقبة المفتشية العامة للمالية\nكما تخضع ألحكام القانون رقم 62.99المتعلق بمدونة المحاكم المالية وال سيما المادتين 86\nو 154منه."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "22",
      "title": "المادة 22",
      "content": "تخضع المؤسسة ومواردها للنظام الجبائي المطبق على الجمعيات المعترف لها بصفة\nالمنفعة العامة.\nويجوز للمؤسسة التماس اإلحسان العمومي شريطة التصريح بذلك سلفا لدى األمانة\nالعامة للحكومة.\n\nالباب الرابع :أحكام مختلفة وختامية"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :أحكام مختلفة وختامية",
      "section": "23",
      "title": "المادة 23",
      "content": "خالفا لألحكام التشريعية والتنظيمية الجاري بها العمل ،يجوز لإلدارة أن تضع رهن\nإشارة المؤسسة موظفين بطلب منهم ،يستمرون في تقاضي أجورهم من إدارتهم األصلية مع\nاحتفاظهم بحقوقهم في الترقية والتقاعد.\nويمكن إلحاق موظفين لديها وفق األحكام التشريعية والتنظيمية الجاري بها العمل.\n\n-9-"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :أحكام مختلفة وختامية",
      "section": "24",
      "title": "المادة 24",
      "content": "يجوز للدولة والجماعات الترابية واألشخاص اآلخرين الخاضعين للقانون العام ،أن\nيضعوا مجانا رهن تصرف المؤسسة العقارات والمنقوالت التي تحتاج إليها للقيام بمهامها،\nوذلك وفقا للمقتضيات التشريعية والتنظيمية الجاري بها العمل.\nويجوز للمؤسسة أن تمتلك العقارات والمنقوالت الالزمة لنفس الغرض."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :أحكام مختلفة وختامية",
      "section": "25",
      "title": "المادة 25",
      "content": "يحدد النظام الداخلي للمؤسسة المشار إليه في المادة 8أعاله في هذا القانون كيفيات تنظيم\nوتسيير المؤسسة وأجهزتها واختصاصات اللجان الجهوية للتتبع وكذا شروط وكيفيات استفادة\nالمنخرطين من كل خدمة من الخدمات التي تقدمها المؤسسة.\nوفي انتظار المصادقة على النظام الداخلي يتم إعداد نظام مؤقت من طرف لجنة يعين\nأعضاؤها من طرف السلطة الحكومية المكلفة بالداخلية وتعقد على أساسه االجتماعات األولى\nألجهزة المؤسسة."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :أحكام مختلفة وختامية",
      "section": "26",
      "title": "المادة 26",
      "content": "توضع تلقائيا تحت تصرف المؤسسة ابتداء من تاريخ دخول هذا القانون حيز التنفيذ\nعقارات ومنقوالت الدولة الموضوعة رهن إشارة جمعية األعمال االجتماعية لرجال المطافئ\nوكذا مختلف الوثائق والعقود واألرشيف المتعلقة بها.\nكما تنقل ،بدون مقابل ،وبكامل الملكية إلى المؤسسة ،ابتداء من نفس التاريخ ،العقارات\nوالمنقوالت واألصول التي تمتلكها جمعية األعمال االجتماعية لرجال المطافئ."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :أحكام مختلفة وختامية",
      "section": "27",
      "title": "المادة 27",
      "content": "تحل المؤسسة محل جمعية األعمال االجتماعية لرجال المطافئ في حقوقها والتزاماتها\nالمتعلقة على الخصوص بجميع صفقات األشغال والتوريدات والخدمات وجميع العقود\nواالتفاقيات المبرمة من لدن الجمعية المذكورة ،قبل دخول هذا القانون حيز التنفيذ."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :أحكام مختلفة وختامية",
      "section": "28",
      "title": "المادة 28",
      "content": "يدخل هذا القانون حيز التنفيذ بعد نشره بالجريدة الرسمية.\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}