{
  "id": "ma-adala-social-institutions-450",
  "type": "statute",
  "title": "ظهير بإحداث وتنظيم مؤسسة الأعمال الاجتماعية لوزارة إعداد التراب الوطني والتعمير والإسكان وسياسة المدينة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/800",
  "description": "Discovered from Adala portal, folder: social-institutions (مؤسسات الأعمال الإجتماعية للقطاعات الحكومية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اإلحداث والمهام واألهداف",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث بموجب هذا القانون ،مؤسسة تحت اسم:\n«مؤسسة األعمال االجتماعية لوزارة إعداد التراب الوطني والتعمير واإلسكان وسياسة\nالمدينة» ،يشار إليها في ما يلي باسم «المؤسسة».\nال تهدف هذه المؤسسة إلى تحقيق الربح ،وتتمتع بالشخصية المعنوية واالستقالل المالي.\nيكون مقر المؤسسة بالرباط."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اإلحداث والمهام واألهداف",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف المؤسسة إلى تنمية ودعم الخدمات االجتماعية والثقافية لفائدة متقاعدي وموظفي\nواألعوان العاملين بوزارة إعداد التراب الوطني والتعمير واإلسكان وسياسة المدينة\nومستخدمي الهيئات والمؤسسات والمقاوالت العمومية التابعة لها أو الموضوعة تحت وصايتها\nأو تحت إشرافها ،أو التي تنضم إلى المؤسسة ،وكذا لفائدة أزواجهم وأبنائهم.\nكما تهدف إلى إحداث وتدبير وتنمية كل المنشآت والمشاريع الهادفة إلى إنجاز أعمال\nاجتماعية لفائدة الفئات المذكورة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :اإلحداث والمهام واألهداف",
      "section": "3",
      "title": "المادة 3",
      "content": "يعتبر منخرطا في المؤسسة ،جميع الموظفين واألعوان والمستخدمين المشار إليهم في"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :اإلحداث والمهام واألهداف",
      "section": "4",
      "title": "المادة 4",
      "content": "يستفيد من خدمات المؤسسة ،وفقا لشروط يتم تحديدها في النظام الداخلي للمؤسسة:\n متقاعدو وزارة إعداد التراب الوطني والتعمير واإلسكان وسياسة المدينةوأزواجهم وأبناؤهم؛\n\n-3-\n\n أزواج وأبناء الموظفين واألعوان والمستخدمين المتوفين الذين كانوا يعملونبوزارة إعداد التراب الوطني والتعمير واإلسكان وسياسة المدينة أو بإحدى\nالمؤسسات أو المقاوالت العمومية أو الهيئات المشار إليها في المادة 2أعاله.\nويمكن للموظفين الموجودين في وضعية إلحاق أو وضع رهن اإلشارة لدى وزارة إعداد\nالتراب الوطني والتعمير واإلسكان وسياسة المدينة أو إحدى المؤسسات أو المقاوالت العمومية\nأو الهيئات المشار إليها في المادة 2أعاله ،طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل ،بطلب منهم ،أن يستفيدوا أو يستمروا في االستفادة من خدمات المؤسسة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :اإلحداث والمهام واألهداف",
      "section": "5",
      "title": "المادة 5",
      "content": "تتولى المؤسسة ،تقديم خدمات اجتماعية وثقافية وترفيهية لفائدة منخرطيها وأزواجهم\nوأبنائهم .وتقوم على الخصوص بما يلي:\n دعم وتشجيع المنخرطين والمستفيدين على الولوج إلى السكن عبر تأسيستعاونيات سكنية أو شركات مدنية عقارية وتقديم الدعم المالي والمواكبة التقنية\nوالقانونية لفائدتهم؛\n إبرام االتفاقيات والعقود مع مؤسسات االئتمان وهيئات التمويل المعنية لتيسيرالولوج إلى القروض والتمويالت والخدمات المختلفة بشروط تفضيلية؛\n إبرام اتفاقيات شراكة وتعاون مع الهيئات والجمعيات التي تسعى لتحقيق أهدافمماثلة؛\n تسهيل ولوج المنخرطين وأزواجهم وأبنائهم إلى مختلف أنظمة التأمين والتغطيةالصحية التي تتولى تدبيرها الجمعيات التعاضدية وكل مؤسسة مختصة وذلك\nوفقا للتشريع الجاري به العمل؛\n إحداث أو توفير مرافق اجتماعية وترفيهية وثقافية ورياضية ،ال سيما مراكزاالصطياف والتخييم والرياضة ودور الحضانة ورياض األطفال واإلشراف على\nتنظيمها وتسييرها؛\n توفير خدمات نقل المنخرطين العاملين من وإلى مقرات عملهم ،وإبرام كل اتفاقيةتكفل استفادتهم وأبناءهم وأزواجهم من خدمات النقل العام والخاص بأسعار\nتفضيلية؛\n تمكين منخرطي المؤسسة من االستفادة من خدمات ومرافق مؤسسات مماثلةتابعة لقطاعات أخرى عمومية أو شبه عمومية أو خاصة بشروط وأثمنة تفضيلية؛\n تقديم الدعم المالي للراغبين في القيام بمناسك الحج وفق شروط وضوابط يحددهاالنظام الداخلي للمؤسسة؛\n منح قروض اجتماعية أو إعانات مادية استثنائية ،لتلبية احتياجات مستعجلةوطارئة للمنخرطين أو أسرهم ،وذلك وفق شروط وضوابط يحددها النظام\nالداخلي للمؤسسة؛\n-4-\n\n دعم تمدرس أبناء المنخرطين وتقديم تحفيزات للمتفوقين منهم في الدراسة وفقشروط وضوابط يحددها النظام الداخلي للمؤسسة.\nيمكن للمؤسسة من أجل تنمية مواردها أن تقوم بتقديم خدمات لألغيار ،وفق الكيفيات\nالمحددة في نظامها الداخلي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يجوز تدبير وإنشاء أي مرفق ذي طابع اجتماعي لفائدة المنخرطين وأزواجهم وأبنائهم،\nداخل العقارات والفضاءات التابعة لوزارة إعداد التراب الوطني والتعمير واإلسـكـان\nوسـيـاسـة الـمـديـنـة أو المؤسسات أو المقاوالت العمومية أو الهيئات التابعة لها أو الموضوعة\nتحت وصايتها أو تحت إشرافها ،إال من قبل المؤسسة وبترخيص من اإلدارة المعنية.\nويمكن للمؤسسة أن تفوض تدبير هذه المرافق للخواص أو ألي جهة طبقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل ،ووفق شروط وضوابط تحدد في نظامها الداخلي وكذا\nفي دفتر تحمالت ،يصادق عليه المجلس اإلداري المنصوص عليه في المادة 7بعده.\n\nالباب الثاني :التنظيم والتسيير"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :التنظيم والتسيير",
      "section": "7",
      "title": "المادة 7",
      "content": "تتكون أجهزة المؤسسة من:\n مجلس إداري؛ مدير عام يتم تعيينه وفقا ألحكام الفصل 92من الدستور؛ جهاز تنفيذي يعمل تحت إمرة المدير العام للمؤسسة ،ويتكون من كاتب عام ومديرمالي يتم تعيينهما وفق القوانين الجاري بها العمل؛\n تمثيليات جهوية عند االقتضاء.المادة 8\nتترأس السلطة الحكومية الوصية أو من تنتدبه لذلك المجلس اإلداري الذي يتألف\nباإلضافة إلى المدير العام للمؤسسة من األعضاء التالي بيانهم:\n ستة ( )6أعضاء يمثلون اإلدارة ،يعينون من طرف السلطة الحكومية الوصيةعلى المؤسسة لمدة أربع ( )4سنوات قابلة للتجديد مرة واحدة؛\n ستة ( )6أعضاء من بين ممثلي المنخرطين يتم انتخابهم باإلقتراع المباشر .وذلكلمدة أربع ( )4سنوات قابلة للتجديد مرة واحدة؛\n ممثل عن السلطة الحكومية المكلفة باإلقتصاد والمالية ،وبصفة استشارية ،ممثلينعن السلطة الحكومية المكلفة بالصحة والسلطة الحكومية المكلفة بقطاعات الثقافة\nوالشباب والرياضة.\n-5-\n\nكما يمكن لرئيس المجلس اإلداري أن يستدعي بصفة استشارية كل من يرى فائدة في\nحضوره.\nإذا فقد أحد أعضاء المجلس اإلداري ،ألي سبب من األسباب ،الصفة التي عين بموجبها،\nوجب تعويضه خالل أجل ال يتعدى ستة ( )6أشهر ابتداء من تاريخ فقدان الصفة ،وفقا لنفس\nكيفيات التعيين المنصوص عليها أعاله ،وذلك للفترة المتبقية من مدة انتداب العضو الذي فقد\nالصفة.\nتحدد إجراءات تنظيم وسير المجلس اإلداري في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :التنظيم والتسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "يتداول المجلس اإلداري في جميع المسائل التي تهم المؤسسة .ويتولى إعداد برنامج\nالعمل السنوي أو متعدد السنوات وحصر ميزانية المؤسسة وحساباتها ،وتناط به على وجه\nالخصوص المهام التالية:\n تحديد استراتيجية عمل المؤسسة وال سيما التوجهات العامة واالختيارات ذاتاألولوية في إنجاز مهامها؛\n حصر برامج عمل المؤسسة السنوية ومتعددة السنوات والعمل على تقييمها بصفةدورية؛\n حصر قائمة األعضاء المنخرطين بعد التأكد من صفاتهم ومن دفع اإلعاناتالمالية من لدن الدولة أو المؤسسات التي ينتمون إليها؛\n تحديد نظام الصفقات وفقا لمبادئ التنظيم المتعلق بالصفقات العمومية الجاري بهالعمل؛\n المصادقة على النظام األساسي لمستخدمي المؤسسة؛ تحديد الهيكل التنظيمي للمؤسسة والمحددة فيه البنيات التنظيمية واالختصاصات؛ المصادقة على النظام الداخلي للمؤسسة؛ الـمـصـادقـة عـلى اتفاقيات التعاون والشراكة المبرمة مع هيئات القانون العام أوالخاص بما فيها المؤسسات والجمعيات التي تسعى إلى تحقيق نفس األهداف؛\n المصادقة على الميزانية السنوية للمؤسسة والقوائم التركيبية المالية المختتمة؛ تحديد واجبات اشتراكات المنخرطين في المؤسسة وكذا جدول مبلغ المساهماتالمالية التي يتحملها المنخرطون برسم الخدمات المقدمة من طرف المؤسسة،\nوتحصيلها عن طريق االقتطاع من المنبع من قبل الهيئات المكلفة بأداء األجور\nبالنسبة للموظفين والمستخدمين أو من الهيئات المكلفة بأداء المعاشات بالنسبة\nللمتقاعدين بطلب منهم؛\n مراقبة وتقييم تدبير المؤسسة؛ المصادقة على التقرير السنوي ألنشطة المؤسسة؛-6-\n\n اتخاذ جميع القرارات والتدابير التي يراها مفيدة لتنمية األعمال االجتماعيةللمنخرطين؛\n تعيين مراقب للحسابات من بين المحاسبين المقبولين والمسجلين بالهيئة الوطنيةللخبراء المحاسبين لتدقيق حسابات المؤسسة سنويا وتقديم تقرير في الموضوع؛\n قبول الهبات والوصايا.المادة 10\nتكون مهام أعضاء المجلس اإلداري بدون مقابل ،غير أنه يجوز تقاضي تعويضات عن\nكل مأمورية خاصة أو تنقالت ،تقتضيها حاجات المؤسسة ،وفق النصوص التشريعية\nوالتنظيمية الجاري بها العمل ،والتي يتعين إدراجها في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجتمع المجلس اإلداري ،حسب جدول أعمال محدد سلفا ،كلما دعت الحاجة إلى ذلك،\nبدعوة من رئيسه أو بطلب من نصف عدد أعضائه وعلى األقل مرتين في السنة:\n قبل 30يونيو للمصادقة على نتائج السنة المالية السابقة؛ قبل 15دجنبر لدراسة وحصر الميزانية والبرنامج التوقعي للسنة الموالية.ويشترط لصحة مداوالت المجلس اإلداري حضور األغلبية المطلقة ألعضائه على األقل.\nوإذا لم يتوافر هذا النصاب ،يدعو الرئيس الجتماع ثان للمجلس في أجل ال يتعدى 15يوما،\nوتكون مداوالته في هذه الحالة صحيحة أيا كان عدد األعضاء الحاضرين.\nتتخذ قرارات المجلس اإلداري بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تعادل\nاألصوات ،يرجح الجانب الذي يكون فيه الرئيس.\nتحرر في شأن مداوالت المجلس محاضر يوقعها رئيس المجلس أو من ينوب عنه.\n\n-7-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن إحداث لجان فرعية منبثقة عن المجلس اإلداري يحدد تأليفها ومهامها وكيفية سيرها\nفي النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتولى المدير العام للمؤسسة ،إدارة شؤون المؤسسة والسهر على حسن سيرها .ولهذا\nالغرض يضطلع بالمهام التالية:\n تدبير جميع مصالح المؤسسة وشؤونها اإلدارية وتنسيق أنشطتها؛ القيام بجميع التصرفات والعمليات المتعلقة بغرض المؤسسة أو اإلذن بها وتـمثيلالمؤسسة إزاء الدولة وكل شخص اعتباري من أشخاص القانون العام أو الخاص\nوأمام القضاء وإزاء الغير والقيام بجميع األعمال التحفظية لفائدة المؤسسة؛\n القيام باقتناء أو تفويت عناصر من الممتلكات العقارية للمؤسسة ،وذلك بعدمصادقة المجلس اإلداري؛\n السهر على تنفيذ االتفاقيات المبرمة من لدن المؤسسة؛ إعداد مشروع النظام الداخلي للمؤسسة وعرضه على المجلس اإلداري للمصادقةعليه؛\n السهر على تنفيذ قرارات المجلس اإلداري؛ إعداد مشاريع البرامج السنوية ومتعددة السنوات طبقا الستراتيجية عمل المؤسسةالمحددة من لدن المجلس اإلداري وعرضها على المجلس المذكور للمصادقة؛\n إعداد مشروع الميزانية السنوية وعرضه على المجلس اإلداري للمصادقة؛ اقتراح مشاريع االتفاقيات المزمع إبرامها من طرف المؤسسة على المجلساإلداري؛\n األمر بقبض الموارد وصرف النفقات المحددة في ميزانية المؤسسة؛ إعداد تقرير سنوي عن أنشطة المؤسسة وسير أعمالها وعرضه لمصادقة المجلساإلداري؛\n إعداد النظام األساسي لمستخدمي المؤسسة وعرضه على المجلس اإلداريللمصادقة عليه؛\n تشغيل مستخدمي المؤسسة وفقا للنظام األساسي للمستخدمين وتدبير شؤونهماإلدارية؛\n اقتراح جدول أعمال اجتماعات المجلس اإلداري.المادة 14\nيساعد المدير العام للمؤسسة ،في إنجاز مهامه جهاز تنفيذي ،يضم باإلضافة إلى الكاتب\nالعام للمؤسسة والمدير المالي بها ،مسؤولين يتم تحديدهم في النظام الداخلي للمؤسسة.\n-8-\n\nيجوز للمدير العام للمؤسسة ،تحت مسؤوليته ،أن يفوض جزءا من صالحياته إلى الكاتب\nالعام للمؤسسة أو أحد مستخدميها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتولى الكاتب العام تحت سلطة المدير العام للمؤسسة مهمة السهر على حسن سير العمل\nاإلداري بالمؤسسة والقيام بمهام كتابة المجلس اإلداري ومسك وثائق ومحفوظات المؤسسة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يساعد مدير مالي ،المدير العام للمؤسسة في القيام بالمهام ذات الطابع المالي ويقوم ألجل\nذلك بمسك الحسابات المالية بالمؤسسة ،وإعداد الوثائق المالية والمحاسبية وحفظها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجوز إحداث تمثيليات جهوية للمؤسسة ،يحدد النظام الداخلي مهامها وكيفية تنظيمها\nوتسييرها.\n\nالباب الثالث :التنظيم المالي والمراقبة"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "18",
      "title": "المادة 18",
      "content": "تشتمل ميزانية المؤسسة على ما يلي:\nأ) في باب الموارد:\n واجبات انخراط واشتراك ومساهمات المنخرطين المحددة في النظام الداخليللمؤسسة؛\n اإلعانات المالية السنوية التي تمنحها الدولة؛ مساهمة الشركات والهيئات الموضوعة تحت وصاية أو إشراف الوزارةالمنخرطة في المؤسسة؛\n مساهمات المنخرطين في تمويل بعض الخدمات المقدمة لفائدتهم ولفائدة أزواجهموأبنائهم؛\n الموارد المتأتية من الخدمات التي تقدمها المؤسسة؛ الموارد المتأتية من ممتلكات المؤسسة؛ الموارد المتأتية من الخدمات المقدمة لألغيار؛ المستحقات المسترجعة من القروض الممنوحة من طرف المؤسسة؛ -اإلعانات المالية التي يمنحها كل شخص من أشخاص القانون العام أو الخاص؛\n\n-9-\n\n االقتراضات التي يجب المصادقة عليها وفق الشروط المقررة في النصوصالتنظيمية الجاري بها العمل ما عدا االقتراضات المبرمة لدى الدولة أو لدى\nأشخاص آخرين خاضعين للقانون العام؛\n الهبات والوصايا والموارد األخرى حسب ما يسمح به القانون؛ اإلعانات والمساهمات المالية السنوية التي تمنحها القطاعات والمؤسساتوالمقاوالت العمومية والهيئات الموضوعة تحت وصاية أو إشراف وزارة إعداد\nالتراب الوطني والتعمير واإلسكان وسياسة المدينة؛\n اإلعانات المالية السنوية التي تمنحها القطاعات والمؤسسات الخاضعة لوصايةالدولة أو مراقبتها والتي يكون موظفوها أو مستخدموها أعضاء منخرطين في\nالمؤسسة تطبيقا ألحكام اتفاقيات شراكة أو عقود مبرمة مع المؤسسة؛\n االقتراضات المبرمة لدى الدولة أو لدى أشخاص آخرين خاضعين للقانون العامأو الخاص وفق التشريع الجاري به العمل؛\n موارد أخرى مختلفة.ب) في باب النفقات:\n نفقات التسيير؛ النفقات الالزمة إلعداد وإنجاز برامج ومشاريع المؤسسة؛ نفقات االستثمار؛ المساهمة في تحمل مصاريف الخدمات التي تقدمها المؤسسة لمنخرطيهاوأزواجهم وأبنائهم؛\n جميع النفقات األخرى المرتبطة بنشاط المؤسسة.المادة 19\nيجوز للمؤسسة التماس اإلحسان العمومي شريطة التصريح بذلك سلفا لدى األمانة العامة\nللحكومة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :التنظيم المالي والمراقبة",
      "section": "20",
      "title": "المادة 20",
      "content": "تخضع حسابات المؤسسة لتدقيق سنوي ،يجرى لزوما تحت مسؤولية مكتب للخبرة .يقوم\nبتقييم نظام الرقابة الداخلية للمؤسسة والتأكد من أن بياناتها المالية تعكس صورة صادقة عن\nممتلكاتها ووضعيتها المالية ونتائجها.\nيرفع المكتب تقرير التدقيق إلى المجلس اإلداري داخل أجل ال يتعدى ستة ( )6أشهر بعد\nاختتام السنة المالية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تخضع المؤسسة لمراقبة المفتشية العامة للمالية كما تخضع ألحكام القانون رقم 62.99\nالمتعلق بمدونة المحاكم المالية.\n- 10 -"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تضع المؤسسة برنامج عمل سنوي أو متعدد السنوات ،يحدد المشاريع واألنشطة المراد\nإنجازها لفائدة منخرطيها والخدمات التي تعتزم تقديمها لهم .ويكون برنامج العمل المذكور\nموضوع اتفاقية تبرم بين المؤسسة والسلطة الحكومية الوصية عليها ،تحدد فيه كيفيات تنفيذ\nالبرنامج والوسائل البشرية والمادية والمالية الموضوعة تحت تصرف المؤسسة من أجل ذلك،\nوآليات تتبع تنفيذه ومراقبته وتقييمه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب أن ترفع المؤسسة كل سنة إلى السلطة الحكومية الوصية والسلطة الحكومية المكلفة\nبالمالية ،تقريرا يتضمن الموارد السنوية التي حصلت عليها وأوجه استعمالها ،مصادقا عليه\nمن لدن خبير محاسب مقيد في جدول هيئة الخبراء المحاسبين ،يشهد بصحة الحسابات التي\nيتضمنها التقرير."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تستخلص الديون المستحقة للمؤسسة طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل فيما يتعلق بتحصيل الديون العمومية.\n\nالباب الرابع :المستخدمون"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :المستخدمون",
      "section": "25",
      "title": "المادة 25",
      "content": "يتألف مستخدمو المؤسسة من أعوان يتم تشغيلهم من قبلها وفقا للنظام األساسي\nلمستخدميها.\nيمكن للمؤسسة أن تبرم اتفاقيات مع خبراء لالضطالع بمهام محددة ،وكذا تشغيل أطر\nوأعوان بموجب عقود لمساعدتها على إنجاز مهامها وفقا للنظام األساسي لمستخدميها.\nيمكن إلحاق موظفين لديها وفق األحكام التشريعية والتنظيمية الجاري بها العمل.\nيجوز لإلدارة أن تضع رهن إشارة المؤسسة موظفين وأعوانا ،بطلب منهم ،يستمرون\nفي تقاضي أجورهم من إدارتهم األصلية ،مع احتفاظهم بحقوقهم في الترقية والتقاعد والتغطية\nالصحية.\n\nالباب الخامس :أحكام ختامية"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الخامس :أحكام ختامية",
      "section": "26",
      "title": "المادة 26",
      "content": "يجوز للدولة والجماعات الترابية واألشخاص اآلخرين الخاضعين للقانون العام ،أن\nيضعوا بدون مقابل رهن تصرف المؤسسة ،المنقوالت والعقارات التي تحتاج إليها للقيام\nبمهامها.\nيجوز للمؤسسة أن تتملك المنقوالت والعقارات الالزمة لنفس الغرض.\n- 11 -"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الخامس :أحكام ختامية",
      "section": "27",
      "title": "المادة 27",
      "content": "توضع تلقائيا تحت تصرف المؤسسة ،من تاريخ نشر هذا القانون في الجريدة الرسمية،\nالعقارات والمنقوالت واألصول التي تملكها الدولة والموضوعة رهن إشارة:\n جمعية األعمال االجتماعية لموظفي وزارة السكنى وسياسة المدينة والمؤسساتالتابعة لها؛\n جمعية األعمال االجتماعية لموظفي وزارة التعمير وإعداد التراب الوطني؛ وكذا كل جمعيات األعمال االجتماعية لمستخدمي المؤسسات والمقاوالتالعمومية والهيئات التابعة لوزارة إعداد التراب الوطني والتعمير واإلسكان\nوسياسة المدينة أو الموضوعة تحت وصايتها أو تحت إشرافها.\nكما تنقل ،بدون مقابل ،وبكامل الملكية إلى المؤسسة ،من تاريخ نشر هذا القانون في\nالجريدة الرسمية ،العقارات والمنقوالت واألصول التي تمتلكها:\n جمعية األعمال االجتماعية لموظفي وزارة السكنى وسياسة المدينة والمؤسساتالتابعة لها؛\n جمعية األعمال االجتماعية لموظفي وزارة التعمير وإعداد التراب الوطني؛ وكذا كل جمعيات األ عمال االجتماعية لمستخدمي المؤسسات والمقاوالتالعمومية والهيئات التابعة لوزارة إعداد التراب الوطني والتعمير واإلسكان\nوسياسة المدينة الموضوعة تحت وصايتها أو تحت إشرافها."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الخامس :أحكام ختامية",
      "section": "28",
      "title": "المادة 28",
      "content": "تحل المؤسسة ،عند تاريخ نشر هذا القانون في الجريدة الرسمية ودخوله حيز التنفيذ،\nمحل جمعية األعمال االجتماعية لموظفي وزارة السكنى وسياسة المدينة والمؤسسات التابعة\nلها ،وجمعية األعمال االجتماعية للتعمير وإعداد التراب الوطني ،وكذا كل جمعيات األعمال\nاالجتماعية للمؤسسات والمقاوالت العمومية والهيئات التابعة لوزارة إعداد التراب الوطني\nوالتعمير واإلسكان وسياسة المدينة أو الموضوعة تحت وصايتها أو تحت إشرافها ،في حقوقها\nوالتزاماتها المتعلقة بجميع صفقات األشغال والتوريدات والخدمات وجميع العقود ،بما فيها\nالعقود المتعلقة باألجراء ،واالتفاقيات األخرى المبرمة من لدن الجمعيات المذكورة."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الخامس :أحكام ختامية",
      "section": "29",
      "title": "المادة 29",
      "content": "يدخل هذا القانون حيز التنفيذ بعد نشره بالجريدة الرسمية.\n\n- 12 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}