{
  "id": "ma-adala-social-institutions-451",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 35.13 القاضي بإحداث وتنظيم مؤسسة للنهوض بالأعمال الجتماعية والثقافية لفائدة موظفي قطاع المياه والغابات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/800",
  "description": "Discovered from Adala portal, folder: social-institutions (مؤسسات الأعمال الإجتماعية للقطاعات الحكومية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث ،بموجب هذا القانون ،مؤسسة للنهوض باألعمال االجتماعية والثقافية لفائدة العاملين\nبقطاع المياه والغابات يوجد مقرها بالرباط.\nال تهدف هذه المؤسسة إلى تحقيق الربح ،تتمتع بالشخصية المعنوية واالستقالل المالي،\nويشار إليها بعده باسم المؤسسة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف المؤسسة إلى تفعيل وتنمية الخدمات االجتماعية والثقافية لفائدة الموظفين واألعوان\nالعاملين بقطاع المياه والغابات ،إضافة إلى إحداث وتنمية المنشآت االجتماعية لفائدتهم ولفائدة\nأزواجهم وأبنائهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعتبر ،منخرطا في المؤسسة جميع الموظفين واألعوان المشار إليهم في المادة 2أعاله.\nويمكن للموظفين الموجودين في وضعية إلحاق أو وضع رهن إشارة ،طبقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل ،أن يستفيدوا أو يستمروا في االستفادة ،بطلب منهم ،من خدمات\nالمؤسسة طيلة مدة إلحاقهم أو وضعهم رهن اإلشارة.\nيستفيد كذلك من خدمات المؤسسة متقاعدو قطاع المياه والغابات وأزواجهم وأبناؤهم وكذا\nذوو حقوق الموظفين والمستخدمين واألعوان المتوفين الذين كانوا يعملون بهذا القطاع ،وذلك وفق\nالشروط المحددة في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "من أجل تحقيق الهدف المشار إليه في المادة 2أعاله ،تعمل المؤسسة على تقديم خدمات\nاجتماعية وثقافية وترفيهية لفائدة منخرطيها وأزواجهم وأبنائهم ،وال سيما:\n تشجيع المنخرطين على تأسيس تعاونيات للسكن بغرض بناء محالت مخصصة\nللسكنى ،أو اقتناء األراضي الالزمة لهذا الغرض؛\n\n-3-\n\n تمكين المنخرطين وأزواجهم وأبنائهم من االستفادة من نظام التغطية الصحية\nالتكميلية والتأمين عن العجز والوفاة .ويحدد النظام الداخلي للمؤسسة طبيعة وكيفية\nاستخالص مساهمات مختلف الفئات العاملة بالقطاع وكذا مساهمة المؤسسة في هذا\nالشأن؛\n إبرام اتفاقيات مع الهيئات المتخصصة في المجال الصحي لتمكين المنخرطين\nوأزواجهم وأبنائهم من االستفادة من الخدمات الصحية وفق احتياجاتهم؛\n إبرام اتفاقيات مع الهيئات العامة أو الخاصة المتخصصة في منح القروض السكنية\nوالخاصة بالتجهيز والبناء لتمكين المنخرطين من الحصول على محالت معدة\nللسكنى أو اقتناء األراضي الالزمة لهذا الغرض بأثمنة مناسبة وبشروط تفضيلية؛\n إبرام اتفاقيات مع مؤسسات التمويل لتمكين منخرطي المؤسسة من االستفادة من\nقروض استهالكية بشروط تفضيلية؛\n توفير مرافق اجتماعية وترفيهية ورياضية لفائدة المنخرطين وأزواجهم وأبنائهم ،ال\nسيما مراكز لالصطياف ومخيمات للعطل ودور للحضانة ورياض لألطفال،\nواإلشراف على تنظيمها وتسييرها؛\n تنظيم أنشطة ذات طابع ثقافي وترفيهي لفائدة المنخرطين وعائالتهم؛\n القيام بأنشطة إعالمية وتواصلية بين هياكل المؤسسة والمنخرطين بها؛\n ت دبير نقل الموظفين من وإلى مقرات عملهم ،وإبرام اتفاقيات لتمكينهم من االستفادة\nهم وأبناؤهم وأزواجهم من خدمات النقل العام والخاص بأسعار تفضيلية؛\n العمل من أجل تمكين منخرطي المؤسسة من الخدمات التي تقدمها مؤسسات مماثلة\nتابعة لقطاعات أخرى عمومية أو شبه عمومية أو خاصة؛\n العمل على تقديم قروض وإعانات مادية استثنائية لتلبية احتياجات مستعجلة وطارئة\nلديهم ولدى أبنائهم وأزواجهم وكذا تقديم الدعم المالي للراغبين في أداء فريضة الحج،\nوذلك وفق شروط وضوابط تحدد في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن أن يتم ،بطلب من المؤسسة وبموافقة اإلدارة ،إحداث وتدبير مرافق ذات طابع\nاجتماعي لفائدة المنخرطين وأزواجهم وأبنائهم داخل العقارات والبنايات التابعة لقطاع المياه\nوالغابات.\nويمكن للمؤسسة أن تفوض تدبير هذه المرافق وفق شروط وضوابط تحدد في نظامها الداخلي\nوكذا وفق دفتر تحمالت تصادق عليه اللجنة المديرية.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتكون أجهزة المؤسسة من:\n لجنة مديرية تهتم بالقضايا ذات الطابع التقريري؛\n مدير عام يتم تعيينه وفقا ألحكام الفصل 92من الدستور؛\n جهاز تنفيذي يعمل تحت إمرة المدير العام للمؤسسة ،يتكون من كاتب عام ومدير\nمالي يتم تعيينهما وفق القوانين المعمول بها في شأن تعيين رؤساء األقسام ورؤساء\nالمصالح باإلدارات العمومية ،وتناط بهما مهمة تنفيذ برامج وقرارات اللجنة\nالمديرية.\nويمكن للمؤسسة أن تحدث تمثيليات جهوية تحدد مهامهما وكيفيات تنظيمها وسيرها في\nالنظام الداخلي للمؤسسة.\n\nاللجنة المديرية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتكون اللجنة المديرية ،باإلضافة إلى المدير العام للمؤسسة ،من 16عضوا ينقسمون على\nالشكل التالي:\n خمسة ( ) 5أعضاء يمثلون اإلدارة المركزية ،يعينون من قبل السلطة المكلفة بالمياه\nوالغابات؛\n أربعة ( )4أعضاء من النقابات األكثر تمثيلية ،يعينون بطريقة تناسبية ،حسب نتائج\nآخر انتخابات ،من قبل السلطة المكلفة بالمياه والغابات باقتراح من نقاباتهم؛\n ممثل منتخب وحيد عن كل فئة من الفئات التالية:\n فئة المهندسين الغابويين؛\n فئة التقنيين الغابويين؛\n فئة األعوان التقنيين الذين يقومون بمهام فارس المياه والغابات.\nوتسهر اإلدارة على تنظيم االنتخابات التي يتم على إثرها إفراز ممثلي الفئات المشار إليها\nأعاله ،على األقل شهر قبل انتهاء مدة االنتداب.\n ثالثة ( )3أعضاء يمثلون قطاعات الفالحة والشبيبة والرياضة والسكنى؛\n-5-\n\n ممثل عن وزارة االقتصاد والمالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتداول اللجنة المديرية في جميع المسائل التي تهم المؤسسة ،وتقوم بإعداد برنامج العمل\nالسنوي أو المتعدد السنوات بتشاور مع الفروع الجهوية ،كما تقوم بحصر ميزانية المؤسسة\nوحساباتها.\nولهذه الغاية ،تضطلع على الخصوص بالمهام التالية:\n تحديد مبالغ اشتراكات المنخرطين في المؤسسة وتحصيلها عن طريق الحجز من\nالمنبع من قبل الهيئات المكلفة بأداء األجور أو المعاشات بالنسبة للموظفين أو\nالمتقاعدين؛\n حصر قائمة األعضاء المنخرطين بعد التأكد من صفاتهم ومن دفع اإلعانات المالية\nمن الدولة أو المؤسسات التي ينتمون إليها؛\n تحديد نظام الصفقات والتداول حول المسطرة المتعلقة بإجراءات اإلعالن عن\nالمنافسة الالزمة الختيار الهيئات التي ستكلف بإنجاز األشغال والتوريدات والخدمات\nالمرتبطة بمهام المؤسسة مع مراعاة مقتضيات مدونة الصفقات العمومية؛\n المصادقة على النظام الداخلي للمؤسسة؛\n المصادقة على النظام األساسي لمستخدمي المؤسسة؛\n المصادقة على االتفاقيات المبرمة مع الهيئات العامة أو الخاصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تجتمع اللجنة المديرية ،بدعوة من المدير العام للمؤسسة ،أو بطلب من ثلث أعضائها ،كلما\nدعت الحاجة إلى ذلك ،وعلى األقل مرتين في السنة ،وذلك:\n قبل 30يونيو للبت في نتائج السنة المالية السابقة؛\n وقبل 15ديسمبر لدراسة وحصر الميزانية والبرنامج التوقعي للسنة الموالية.\nيشترط لصحة مداوالت اللجنة حضور نصف أعضائها على األقل.\nوإذا لم يتوافر هذا النصاب في االجتماع األول ،تتم الدعوة إلى اجتماع ثان داخل أجل ال\nيتعدى 15يوما ،وتكون مداوالت اللجنة في هذه الحالة حينئذ صحيحة أيا كان عدد األعضاء\nالحاضرين.\nتتخذ اللجنة المديرية قراراتها بأغلبية أصوات األعضاء الحاضرين ،فإن تعادلت األصوات،\nرجح الجانب الذي يكون فيه المدير العام للمؤسسة.\n\n-6-\n\nوتحرر في شأن مداوالت اللجنة محاضر يوقعها المدير العام للمؤسسة أو من ينوب عنه.\n\nالمدير العام"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتولى المدير العام للمؤسسة تدبير شؤونها والسهر على حسن سيرها .ويقوم ،لهذا الغرض،\nبالمهام التالية:\n إنجاز جميع األعمال المتعلقة بتحقيق أهداف المؤسسة أو اإلذن للقيام بها؛\n تمثيل المؤسسة إزاء الدولة وكل إدارة عمومية أو خاصة وأمام القضاء وإزاء الغير؛\n القيام بجميع األعمال التحفظية لفائدة المؤسسة؛\n تهييئ مشروع الميزانية وعرضه على اللجنة المديرية للمصادقة عليه؛\n األمر بقبض الموارد وصرف النفقات المحددة في ميزانية المؤسسة؛\n إعداد مشروع النظام األساسي لمستخدمي المؤسسة؛\n توظيف مستخدمي المؤسسة وتدبير شؤونهم اإلدارية؛\n اقتراح جدول أعمال اجتماعات اللجنة المديرية وتبليغها لباقي األعضاء أسبوعا على\nاألقل قبل تاريخ انعقاد االجتماع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يكلف الكاتب العام للمؤسسة ،تحت سلطة المدير العام للمؤسسة؛ بمهمة السهر على حسن\nسير العمل اإلداري للمؤسسة والقيام بمهام كتابة اللجنة المديرية ومسك وثائق ومحفوظات\nالمؤسسة ،كما ينوب عن المدير العام للمؤسسة في ممارسة جميع االختصاصات المتعلقة بالتسيير\nاإلداري إذا تغيب أو عاقه عائق في إطار التفويض من طرف المدير العام للمؤسسة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يساعد المدير المالي المدير العام للمؤسسة في القيام بمهامه ذات الطابع المالي ،ويقوم بمسك\nحسابات المؤسسة وإعداد جميع الوثائق المالية والمحاسبية والعمل على حفظها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعين أعضاء اللجنة المديرية لمدة أربع سنوات قابلة للتجديد مرة واحدة.\n\n-7-\n\nفي حالة فقدان أحد أعضاء اللجنة المديرية الصفة التي عين بموجها ،وجب تعويضه خالل\nأجل ال يتعدى ثالثة أشهر ابتداء من تاريخ فقدانها ،وفق كيفيات التعيين المنصوص عليها أعاله،\nوذلك للفترة المتبقية من مدة انتداب العضو الذي فقد الصفة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد كيفية تنظيم المؤسسة وسير أجهزتها المشار إليها في المادة 6في النظام الداخلي\nللمؤسسة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تكون مهام أعضاء اللجنة المديرية مجانية ،غير أنه يمكن أن تمنح لهم تعويضات عن\nالتنقالت التي تخص حاجيات المؤسسة طبقا لنظامها الداخلي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تشتمل ميزانية المؤسسة على ما يلي:\n\nفي باب الموارد:\n اإلعانات المالية السنوية التي تمنحها الدولة؛\n اإلعانات التي يمنحها كل شخص من األشخاص الخاضعين للقانون العام أو الخاص؛\n المساهمات المالية السنوية المحددة في إطار االتفاقيات المشار إليها أعاله؛\n واجبات انخراط واشتراك المنخرطين؛\n مساهمات المنخرطين في تمويل بعض الخدمات المقدمة لفائدتهم ولفائدة أزواجهم\nوأبنائهم؛\n حصيلة الموارد المتأتية من الخدمات التي تقدمها المؤسسة؛\n حصيلة الموارد المتأتية من ممتلكات المؤسسة أو تلك الموضوعة تحت إدارتها\nومسؤوليتها؛\n الهبات والوصايا؛\n موارد أخرى مختلفة.\nفي باب النفقات:\n-8-\n\n نفقات التسيير؛\n المساهمة في تحمل مصاريف الخدمات التي تقدمها المؤسسة لمنخرطيها وأزواجهم\nوأبنائهم؛\n جميع النفقات األخرى المرتبطة بنشاط المؤسسة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تخضع حسابات المؤسسة لتدقيق سنوي ،يجري إلزاميا تحت مسؤولية مراقبين للحسابات\nعبر دعوة للمنافسة يقومون بتقييم نظام الرقابة الداخلية للمؤسسة والتأكد من عكس البيانات المالية\nلممتلكات المؤسسة ووضعيتها المالية ونتائجها .ويرفعون تقرير التدقيق إلى اللجنة المديرية داخل\nأجل ال يتعدى شهرين بعد اختتام السنة المالية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تخضع المؤسسة لمراقبة المفتشية العامة للمالية ،كما تخضع ألحكام القانون رقم 62.99\nالمتعلق بمدونة المحاكم المالية وال سيما المادتين 86و 154منه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تلتزم المؤسسة بوضع برنامج عمل سنوي أو برنامج متعدد السنوات يحدد المشاريع\nواألنشطة المراد إنجازها لفائدة منخرطيها والخدمات التي تعتزم تقديمها لهم في إطار الموارد\nالمتوفرة.\nويكون برنامج العمل المذكور موضوع اتفاقية تبرم بين المؤسسة والسلطة المكلفة بالمياه\nوالغابات ،تحدد فيها كيفية تنفيذ هذا البرنامج والوسائل البشرية والمادية والمالية الموضوعة تحت\nتصرف المؤسسة لبلوغ األهداف المسطرة وكذا آليات تتبع تنفيذه ومراقبته وتقييمه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن ترفع المؤسسة كل سنة إلى وزارة المالية ،وكذا إلى السلطة المكلفة بالمياه والغابات\nتقريرا يتضمن الموارد السنوية التي حصلت عليها وأوجه استعمالها ،مصادق عليه من لدن خبير\nمحاسب مقيد في جدول هيئة الخبراء المحاسبين ،يشهد بصحة الحسابات التي يتضمنها التقرير."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تستخلص الديون المستحقة للمؤسسة طبقا للتشريع المتعلق بتحصيل الديون العمومية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تتمتع المؤسسة بصفة المنفعة العامة بعد مرور سنة على األقل على إحداثها مع مراعاة\nالنصوص التشريعية والتنظيمية الجاري بها العمل.\n-9-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجوز للمؤسسة توظيف أطر وأعوان بموجب عقود لمساعدتها على إنجاز مهامها ،وفقا\nللنظام األساسي لمستخدميها.\nواستثناء من األحكام التشريعية والتنظيمية الجاري بها العمل ،يجوز لإلدارة أن تضع رهن\nإشارة المؤسسة موظفين ،بطلب منهم ،يستمرون في تقاضي أجورهم من إدارتهم األصلية مع\nاحتفاظهم بحقوقهم في الترقية والتقاعد."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجوز للدولة والجماعات الترابية واألشخاص اآلخرين الخاضعين للقانون العام ،أن يضعوا\nرهن تصرف المؤسسة ،المنقوالت والعقارات التي تحتاج إليها للقيام بمهامها وذلك وفقا\nللمقتضيات التشريعية والتنظيمية الجاري بها العمل.\nويجوز للمؤسسة أن تملك المنقوالت والعقارات الالزمة لنفس الغرض."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تحل المؤسسة محل جمعية األعمال االجتماعية للمياه والغابات في حقوقها والتزاماتها\nالمتعلقة بجميع صفقات األشغال والتوريدات والخدمات وجميع العقود واالتفاقيات األخرى المبرمة\nمن لدن الجمعية المذكورة قبل تاريخ دخول هذا القانون حيز التنفيذ.\nوتنقل بكامل الملكية إلى المؤسسة مجانا ،ابتداء من التاريخ المذكور المنقوالت والعقارات\nواألصول التي تملكها جمعية األعمال االجتماعية للمياه والغابات.\n\n-10-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}