{
  "id": "ma-adala-social-institutions-452",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 93.17 القاضي بإحداث وتنظيم مؤسسة النهوض بالأعمال الاجتماعية لفائدة الموظفين والأعوان العاملين بالقطاع الوزاري المكلف بالصيد البحري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/800",
  "description": "Discovered from Adala portal, folder: social-institutions (مؤسسات الأعمال الإجتماعية للقطاعات الحكومية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث بموجب هذا القانون مؤسسة ،ال تهدف إلى تحقيق الربح وتتمتع بالشخصية\nاالعتبارية واالستقالل المالي ،تحمل اسم «مؤسسة النهوض باألعمال االجتماعية لفائدة\nالموظفين واألعوان العاملين بالقطاع الوزاري المكلف بالصيد البحري» ،يشار إليها بعده باسم\nالمؤسسة.\nويكون مقرها بالرباط.\nيمكن للمؤسسة أن تحدث تمثيليات جهوية ،تحدد مهامها وكيفيات تنظيمها وسيرها في\nالنظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف المؤسسة إلى تفعيل وتنمية الخدمات االجتماعية لفائدة الموظفين واألعوان العاملين\nبالقطاع الوزاري المكلف بالصيد البحري وكذا إلى إحداث وتنمية المنشآت االجتماعية لفائدتهم\nولفائدة أزواجهم وأبنائهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن ينخرط في المؤسسة جميع الموظفين واألعوان المشار إليهم في المادة 2أعاله.\nويمكن للموظفين واألعوان والمستخدمين الموجودين في وضعية إلحاق أو رهن اإلشارة لدى\nالقطاع الوزاري المكلف بالصيد البحري ،طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل ،أن يستفيدوا أو يستمروا في االستفادة بطلب منهم من خدمات المؤسسة طيلة مدة إلحاقهم\nما لم يكونوا مستفيدين من خدمات مؤسسة مماثلة.\nيمكن أن يستفيد من خدمات المؤسسة متقاعدو القطاع الوزاري المكلف بالصيد البحري\nوأزواجه م وأبناؤهم وكذا ذوو حقوق الموظفين والمستخدمين واألعوان المتوفين الذين كانوا\nيعملون بهذا القطاع ،وذلك وفق الشروط المحددة في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تسهر المؤسسة على تحقيق األهداف المسطرة لديها في المادة 2أعاله ،ولهذه الغاية\nتضطلع ،ال سيما ،باألعمال التالية:\n تشجيع المنخرطين على تأسيس تعاونيات سكنية بغرض بناء محالت مخصصةللسكنى ،أو اقتناء األراضي الالزمة لهذا الغرض؛\n-3-\n\n إبرام اتفاقيات مع الهيئات العامة أو الخاصة المتخصصة في منح القروضالسكنية وفي التجهيز والبناء لتمكين المنخرطين من الحصول على محالت معدة\nللسكنى أو اقتناء األراضي الالزمة لهذا الغرض؛\n إبرام اتفاقيات مع األبناك الوطنية ومؤسسات التمويل لتمكين منخرطي المؤسسةمن االستفادة من قروض استهالكية بشروط تفضيلية ،ولتكوين مدخرات بهدف\nتمويل الدراسات العليا ألبنائهم؛\n تمكين المنخرطين وأزواجهم وأبنائهم من االستفادة من نظام التغطية الصحيةالتكميلية؛\n إبرام اتفاقيات مع الهيئات المتخصصة في المجال الصحي لتمكين المنخرطينوأزواجهم وأبنائهم من االستفادة من الخدمات الصحية وفق احتياجاتهم؛\n توفير مرافق اجتماعية وترفيهية ورياضية لفائدة المنخرطين وأزواجهم وأبنائهم،ال سيما مراكز لالصطياف ومخيمات للعطل ودور للحضانة ورياض لألطفال\nواإلشراف على تنظيمها وتسييرها؛\n تنظيم أنشطة ذات طابع ثقافي وترفيهي لفائدة المنخرطين وعائالتهم وذلك بعقدندوات والقيام برحالت وإعداد مباريات؛\n القيام بأنشطة إعالمية وتواصلية بين هياكل المؤسسة والمنخرطين بها؛ تدبير نقل الموظفين من وإلى مقرات عملهم ،وإبرام اتفاقيات لتمكينهم مناالستفادة هم وأبناؤهم وأزواجهم من خدمات النقل العام والخاص؛\n العمل على إمكانية استفادة منخرطي المؤسسة من الخدمات التي تقدمها مؤسساتمماثلة تابعة لقطاعات أخرى عمومية أو شبه عمومية أو خاصة؛\n العمل على تقديم قروض وإعانات مادية استثنائية للمنخرطين لتلبية احتياجاتمستعجلة وطارئة لديهم ولدى أبنائهم وأزواجهم وكذا تقديم الدعم المالي للراغبين\nفي القيام بمناسك الحج ،وذلك وفق شروط وضوابط تحدد في النظام الداخلي\nللمؤسسة؛\n إبرام اتفاقيات شراكة وتعاون مع الهيئات التي لها نفس األهداف وكذا المنظماتغير الحكومية وطنية ودولية؛\n إبرام اتفاقيات مع السلطة الحكومية المكلفة بالصيد البحري من أجل تقديم دعمو/أو مساعدات اجتماعية وخدمات لفائدة المنخرطين العاملين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمنع إحداث وتدبير أي مرفق ذي طابع اجتماعي لفائدة المنخرطين وأزواجهم وأبنائهم\nداخل العقارات المخصصة للمصالح التابعة للقطاع الوزاري المكلف بالصيد البحري ،إال من\nقبل المؤسسة ،بعد ترخيص من القطاع الوزاري المذكور.\n\n-4-\n\nويمكن للمؤسسة أن تفوض تدبير هذه المرافق للخواص وفق شروط وضوابط تحدد في\nنظامها الداخلي وكذا في دفتر تحمالت ،مصادق عليه من طرف اللجنة المديرية المشار إليها\nفي المادة 6بعده."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يدير شؤون المؤسسة رئيس يتم تعيينه طبقا للتشريع الجاري به العمل .وتتكون أجهزة\nالمؤسسة من لجنة مديرية تهتم بالقضايا ذات الطابع التقريري ،ومن جهاز تنفيذي يتكون من\nكاتب عام ومدير مالي يتم تعيينهما من قبل السلطة الحكومية المكلفة بالصيد البحري وتناط\nبهما مهمة تنفيذ برامج وقرارات اللجنة المديرية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتولى رئيس المؤسسة تدبير شؤون المؤسسة والسهر على حسن سيرها .ويقوم بالمهام\nالتالية:\n اقتراح جدول أعمال اجتماعات اللجنة المديرية ،التي يرأسها ويتولى تنفيذقراراتها؛\n إنجاز جميع األعمال المتعلقة بتحقيق أهداف المؤسسة أو اإلذن للقيام بها؛ تمثيل المؤسسة إزاء الدولة وكل إدارة عمومية أو خاصة وأمام القضاء وإزاءالغير؛\n القيام بجميع األعمال التحفظية لفائدة المؤسسة؛ اقتراح مشاريع االتفاقيات المزمع إبرامها من طرف المؤسسة على اللجنةالمديرية قصد المصادقة عليها؛\n تهيئ مشروع الميزانية وعرضه على اللجنة المديرية للمصادقة عليه؛ األمر بقبض الموارد وصرف النفقات المحددة في ميزانية المؤسسة؛ إعداد التقرير السنوي لنشاط المؤسسة وسير أعمالها وعرضه على أنظار اللجنةالمديرية قصد المصادقة؛\n توظيف مستخدمي المؤسسة وتدبير شؤونهم اإلدارية.المادة 8\nتعتبر اللجنة المديرية الجهاز التقريري للمؤسسة وتتألف باإلضافة إلى رئيسها من عشرة\n( )10أعضاء على األكثر يتكونون من:\n\n-5-\n\n سبعة ( )7ممثلين عن المصالح المركزية والجهوية بالقطاع الوزاري المكلفبالصيد البحري ،يعينون من طرف الوزير المكلف بالصيد البحري لمدة أربع\nسنوات قابلة للتجديد مرة واحدة؛\n ممثلين اثنين ( )2عن المنظمات النقابية األكثر تمثيلية بالقطاع يعينون من قبلالوزير المكلف بالصيد البحري ،باقتراح من منظماتهم لمدة أربع سنوات قابلة\nللتجديد مرة واحدة؛\n ممثل واحد ( )1عن السلطة الحكومية المكلفة بالمالية يعين من طرف الوزيرالمكلف بالمالية ،لمدة أربع سنوات قابلة للتجديد.\nوتضم اللجنة المديرية من بين أعضائها ثالثة ( )3نواب للرئيس :واحد يمثل الفئة األولى\nوواحد يمثل الفئة الثانية وممثل عن السلطة الحكومية المكلفة بالمالية.\nوفي حالة فقدان أحد أعضاء اللجنة المديرية الصفة التي عين بموجبها ،وجب تعويضه\nخالل أجل ال يتعدى ثالثة أشهر ابتداء من تاريخ فقدانها وفق كيفيات التعيين المنصوص عليها\nأعاله ،وذلك للفترة المتبقية من مدة انتداب العضو الذي فقد الصفة.\nكما يمكن لرئيس اللجنة المديرية استدعاء أي شخص من ذوي الخبرة يرى فائدة في\nحضوره اجتماعات اللجنة بصفة استشارية.\nوتحدد إجراءات تنظيم وتسيير اللجنة المديرية في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتداول اللجنة المديرية في جميع القضايا التي تهم المؤسسة .وتقوم بإعداد برنامج العمل\nالسنوي أو المتعدد السنوات كما تقوم بحصر ميزانية المؤسسة وحساباتها .وتكلف أساسا بالمهام\nالتالية:\n تحديد مبالغ اشتراكات المنخرطين في المؤسسة وتحصيلها عن طريق االقتطاعمن المنبع من قبل الهيئات المكلفة بأداء األجور أو المعاشات بالنسبة للموظفين أو\nالمتقاعدين ،أو عن طريق التحويل إلى حسابات المؤسسة بالنسبة للموظفين\nواألعوان والمستخدمين الموجودين في وضعية إلحاق أو رهن اإلشارة لدى\nالقطاع الوزاري المكلف بالصيد البحري طبقا للمادة 3أعاله؛\n حصر قائمة األعضاء المنخرطين بعد التأكد من صفاتهم ومن دفع اإلعاناتالمالية من لدن الدولة؛\n تحديد نظام الصفقات والتداول حول المسطرة المتعلقة بإجراءات اإلعالن عنالمنافسة الالزمة الختيار الهيئات التي ستكلف بإنجاز األشغال والتوريدات\nوالخدمات المرتبطة بمهام المؤسسة مع مراعاة النصوص التنظيمية الجاري بها\nالعمل في هذا المجال؛\n -وضع النظام األساسي لمستخدمي المؤسسة؛\n\n-6-\n\n المصادقة على االتفاقيات المبرمة مع الهيئات العامة أو الخاصة المشار إليها فيالمادة 4أعاله؛\n إعداد النظام الداخلي للمؤسسة وعرضه على الوزير المكلف بالصيد البحريقصد المصادقة عليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تكون مهام أعضاء اللجنة المديرية مجانية ،على أنه يجوز أن تمنح تعويضات عن كل\nمأمورية خاصة أو تنقالت تخص حاجيات المؤسسة طبقا لنظامها الداخلي.\nويتقاضى الرئيس راتبا شهريا يتم تحديده طبقا للنظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تجتمع اللجنة المديرية بدعوة من رئيسها أو بطلب من نصف أعضائها ،كلما دعت\nالضرورة إلى ذلك وعلى األقل مرتين في السنة ،وذلك:\n قبل 30يونيو للبت في نتائج السنة المالية السابقة؛ قبل 15دجنبر لدراسة وحصر الميزانية والبرنامج التوقعي للسنة الموالية.وتكون مداوالت اللجنة صحيحة بحضور األغلبية المطلقة ألعضاءها على األقل .وإذا\nلم يتوفر هذا النصاب في االجتماع األول ،يدعو الرئيس إلى اجتماع ثان داخل أجل ال يتعدى\n 15يوما ،وتكون مداوالت اللجنة في هذه الحالة صحيحة أيا كان عدد األعضاء الحاضرين.\nتتخذ اللجنة المديرية قراراتها بأغلبية أصوات األعضاء الحاضرين ،وإذا تعادلت\nاألصوات ،رجع الجانب الذي ينتمي إليه الرئيس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يكلف الكاتب العام بمهمة السهر على حسن سير العمل اإلداري بالمؤسسة والقيام بمهام\nكتابة اللجنة المديرية ومسك وثائق ومحفوظات المؤسسة .كما ينوب عن رئيس المؤسسة\nوبتفويض من هذا األخير في ممارسة جميع االختصاصات المتعلقة بالتسيير اإلداري إذا تغيب\nأو عاقه عائق."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يساعد المدير المالي رئيس المؤسسة في القيام بمهامه ذات الطابع المالي ،ويقوم بمسك\nحسابات المؤسسة وإعداد جميع الوثائق المالية والمحاسبية والعمل على حفظها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تشتمل ميزانية المؤسسة على ما يلي:\n-7-\n\nفي باب الموارد:\n إعانات الدولة؛ اإلعانات المالية السنوية التي تمنحها الوزارة المكلفة بالصيد البحري؛ نسبة من حصيلة الغرامات والمصالحات والمصادرات المترتبة عن المخالفاتفي مجال الصيد البحري تحدد بقرار مشترك للسلطة الحكومية المكلفة بالصيد\nالبحري والسلطة الحكومية المكلفة باالقتصاد والمالية؛\n واجبات انخراط واشتراك المنخرطين؛ مساهمات المنخرطين في تمويل بعض الخدمات المقدمة لفائدتهم ولفائدة أزواجهموأبنائهم؛\n حصيلة الموارد المتأتية من الخدمات التي تقدمها المؤسسة؛ حصيلة الموارد المتأتية من ممتلكات المؤسسة؛ اإلعانات المالية التي تمنح للمؤسسة؛ االقتراضات التي يجب المصادقة عليها من طرف اللجنة المديرية طبقا للنصوصالتشريعية والتنظيمية الجاري بها العمل ،ما عدا االقتراضات المبرمة لدى الدولة\nأو لدى أشخاص آخرين خاضعين للقانون العام؛\n الهبات والوصايا؛ موارد أخرى مختلفة.في باب النفقات:\n نفقات التسيير؛ النفقات الالزمة إلعداد وإنجاز برامج ومشاريع المؤسسة؛ نفقات االستثمار؛ المساهمة في تحمل مصاريف الخدمات التي تقدمها المؤسسة لمنخرطيهاوأزواجهم وأبنائهم؛\n جميع النفقات األخرى المرتبطة بنشاط المؤسسة.المادة 15\nتتمتع المؤسسة بصفة المنفعة العامة بعد مرور سنة على األقل على إحداثها مع مراعاة\nالنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجوز للمؤسسة التماس اإلحسان العمومي شريطة التصريح بذلك سلفا لدى األمانة العامة\nللحكومة.\n-8-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تخضع حسابات المؤسسة لتدقيق سنوي ،يجرى إلزاميا تحت مسؤولية مكتب للخبرة يقوم\nبتقييم نظام الرقابة الداخلية للمؤسسة والتأكد من مدى تطابق البيانات السنوية للوضعية المالية\nللمؤسسة ولممتلكاتها ونتائجها .ويرفع المكتب تقرير التدقيق إلى اللجنة المديرية داخل أجل ال\nيتعدى 6أشهر بعد اختتام السنة المالية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تخضع المؤسسة لمراقبة المفتشية العامة للمالية كما تخضع ألحكام القانون رقم 62.99\nالمتعلق بمدونة المحاكم المالية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تلتزم المؤسسة بوضع برنامج عمل سنوي أو برنامج متعدد السنوات يحدد المشاريع\nواألنشطة المراد إنجازها لفائدة منخرطها والخدمات التي تعتزم تقديمها لهم في إطار الموارد\nالمتوفرة.\nويكون برنامج العمل المذكور موضوع اتفاقية تبرم بين المؤسسة والسلطة الحكومية\nالمكلفة بالصيد البحري ،تحدد فيه ا كيفيات تنفيذ هذا البرنامج والوسائل البشرية والمادية\nوالمالية الموضوعة تحت تصرف المؤسسة لبلوغ األهداف المسطرة وكذا آليات تتبع تنفيذه\nومراقبته وتقييمه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن ترفع المؤسسة كل سنة إلى السلطتين الحكوميتين المكلفتين بالمالية والصيد\nالبحري تقريرا يتضمن الموارد السنوية التي حصلت عليها وأوجه استعمالها ،مصادقا عليه\nمن لدن خبير محاسب مقيد في جدول هيئة الخبراء المحاسبين ،يشهد بصحة الحسابات التي\nيتضمنها التقرير."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تستخلص الديون المستحقة للمؤسسة طبقا للتشريع المتعلق بتحصيل الديون العمومية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجوز للمؤسسة توظيف أطر وأعوان بموجب عقود لمساعدتها على إنجاز مهامها ويمكن\nإلحاق موظفين لديها وفق األحكام التشريعية والتنظيمية الجاري بها العمل.\nوعالوة على ذلك ،وخالفا لألحكام التشريعية والتنظيمية الجاري بها العمل ،يجوز\nلإلدارة أن تضع رهن إشارة المؤسسة موظفين وأعوانا ،يطلب منهم ،يستمرون في تقاضي\nأجورهم من إدارتهم األصلية مع احتفاظهم بحقوقهم في الترقية والتقاعد.\n-9-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجوز للدولة والجماعات الترابية واألشخاص اآلخرين الخاضعين للقانون العام ،أن\nيضعوا مجانا رهن تصرف المؤسسة ،المنقوالت والعقارات التي تحتاج إليها للقيام بمهامها.\nويجوز للمؤسسة أن تمتلك المنقوالت والعقارات الالزمة لنفس الغرض."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "توضع تلقائيا تحت تصرف المؤسسة ،ابتداء من تاريخ نشر هذا القانون بالجريدة\nالرسمية ،المنقوالت والعقارات التابعة للدولة الموضوعة رهن إشارة جمعية األعمال\nاالجتماعية الخاصة بالموظفين واألعوان العاملين بالقطاع الوزاري المكلف بالصيد البحري.\nكما تنقل تلقائيا وبدون مقابل إلى المؤسسة المنقوالت والعقارات التي تملكها جمعية األعمال\nاالجتماعية الخاصة بالموظفين واألعوان العاملين بوزارة الفالحة والصيد البحري"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تحل المؤسسة محل جمعية األعمال االجتماعية المشار إليها في المادة 24أعاله في\nاالتفاقيات التي سبق أن أبرمتها هذه األخيرة مع السلطة الحكومية المكلفة بالصيد البحري."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يستمر مكتب جمعية األعمال االجتماعية الخاصة بالموظفين واألعوان العاملين بالقطاع\nالوزاري المكلف بالصيد البحري القائم في تاريخ صدور هذا القانون ،في ممارسة مهامه إلى\nحين تعيين رئيس المؤسسة وفق التشريع الجاري به العمل.\n\n- 10 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}