{
  "id": "ma-adala-social-institutions-4559",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 41.22 القاضي بإحداث وتنظيم مؤسسة مشتركة للنهوض بالأعمال الاجتماعية لفائدة موظفي وأعوان الإدارات العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/800",
  "description": "Discovered from Adala portal, folder: social-institutions (مؤسسات الأعمال الإجتماعية للقطاعات الحكومية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث ،بموجب هذا القانون ،مؤسسة مشتركة للنهوض باألعمال االجتماعية لفائدة\nموظفي وأعوان اإلدارات العمومية التي ال تتوفر على مؤسسة لألعمال االجتماعية والمحددة\nالئحتها في الملحق المرفق بهذا القانون.\nتتمتع المؤسسة بالشخصية المعنوية واالستقالل المالي وال تهدف إلى تحقيق الربح،\nوتحمل اسم \" المؤسسة المشتركة للنهوض باألعمال االجتماعية لفائدة موظفي وأعوان\nاإلدارات العمومية\" ،ويشار إليها بعده باسم \"المؤسسة\".\nيكون مقر المؤسسة بالرباط ،ويمكن إحداث فروع جهوية وإقليمية لها ،وفق شروط\nتحدد في نظامها الداخلي.\nيمكن تغيير وتتميم الالئحة سالفة الذكر بنص تنظيمي ،كما يمكن أن تنضم إلى المؤسسة\nالمذكورة ،طبقا للشروط والكيفيات المحددة في النظام الداخلي المذكور ،مؤسسات لألعمال\nاالجتماعية تابعة إلدارات عمومية أخرى."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتمتع المؤسسة بصفة المنفعة العامة طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل.\nيجوز للمؤسسة التماس اإلحسان العمومي طبقا للنصوص التشريعية والتنظيمية الجاري\nبها العمل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تهدف المؤسسة إلى إحداث وتنمية وتدبير المشاريع المتعلقة باألعمال االجتماعية\nوالثقافية والرياضية والترفيهية ،لفائدة منخرطيها وأزواجهم وأبنائهم واألطفال الذين هم تحت\nكفالتهم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعتبر منخرطا في المؤسسة موظفو وأعوان اإلدارات العمومية المشار إليها في المادة\nاألولى أعاله ،والتي يشار إليها فيما يلي \"باإلدارات العمومية المعنية\".\nويمكن أن ينخرط في المؤسسة وفق الشروط المحددة في نظامها الداخلي:\n• الموظفون الموجودون في وضعية إلحاق ورهن اإلشارة والملحقون والموضوعون\nرهن إشارة اإلدارات العمومية المعنية والمتعاقدون معها شريطة عدم انخراطهم في مؤسسة\nأخرى لألعمال االجتماعية؛\n• متقاعدو اإلدارات العمومية المعنية ،وأزواجهم وأبناؤهم؛\n• ذوو حقوق الموظفين والمتقاعدين ،وفق الشروط المحددة في النظام الداخلي\nللمؤسسة؛\n• مستخدمو المؤسسات العمومية الموضوعة تحت وصاية \"اإلدارات العمومية\nالمعنية\" التي ال تتوفر على مؤسسة مماثلة في حالة انضمامها إلى المؤسسة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يحدد النظام الداخلي للمؤسسة على الخصوص:\n• كيفيات تنظيم وسير المؤسسة؛\n• كيفيات تسيير وتنظيم المجلس اإلداري واللجان الفرعية المنبثقة عنه؛\n• الهيكل التنظيمي للمؤسسة؛\n• ضوابط وشروط االستفادة من الخدمات؛\n• مبلغ االشتراكات السنوية أو الشهرية؛\n• كيفيات وشروط استمرار استفادة الموظفين الملحقين ،والموضوعين رهن اإلشارة،\nوالمتقاعدين ،وأرامل وأيتام المتوفين من خدمات المؤسسة؛\n• شروط وكيفيات االستفادة من خدمات المؤسسة بالنسبة لمستخدمي المؤسسات\nالعمومية الموضوعة تحت وصاية \"اإلدارات العمومية المعنية\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى المؤسسة ،ألجل االضطالع بالمهام المسندة إليها ،القيام ،بصفة رئيسية ،باألعمال\nالتالية:\n -1تشجيع التعاونيات والوداديات السكنية والشركات المدنية العقارية المتألفة من\nالمنخرطين في المؤسسة ،والهادفة إلى بناء محالت سكنية لفائدة منخرطيها ،وتقديم الدعم\nالمالي لها ومساعدتها في جميع المجاالت.\nولتحقيق هذه الغاية ،يجوز للمؤسسة أن تقوم باألعمال التالية:\n• التحفيز على إنشاء التعاونيات والوداديات والشركات المذكورة أعاله والمساعدة\nعلى تأسيسها وتمويلها وتسييرها في إطار اتفاقيات تبرمها معها؛\n•\n\nإبرام اتفاقيات مع الهيئات العامة المكلفة بالتجهيز والبناء قصد بناء مساكن لفائدة\n\nالمنخرطين؛\n• تقديم الدعم للمنخرطين الراغبين في اقتناء مسكن أو بنائه ومساعدتهم فيما\nيقومون به من مساع لدى الهيئات المتدخلة في عمليات تمويل المساكن أو اقتنائها أو بنائها؛\n -2تقديم قروض بدون فائدة القتناء عقار بغرض السكن أو بنائه أو اقتناء مسكن\nجاهز؛\n -3وضع تصور لنظام تقاعد تكميلي لفائدة المنخرطين واقتراحه على الهيئات\nالمختصة ،تتولى المؤسسة تمويل جزء منه ،ويتحمل المستفيدون تمويل الجزء اآلخر عن\nطريق مساهمة إجبارية ،طبقا للشروط والكيفيات المحددة في النظام الداخلي للمؤسسة؛\n -4وضع نظام تغطية صحية تكميلية لفائدة المنخرطين وأزواجهم وأبنائهم وذوي\nحقوقهم ،وفق الشروط المحددة في النظام الداخلي للمؤسسة ،حيث تتولى المؤسسة تمويل جزء\nمنه ،قصد تغطية المخاطر الصحية التي ال تشملها األنظمة العامة ،ويتحمل المستفيدون تمويل\nالجزء اآلخر عن طريق مساهمة إجبارية؛\n -5وضع نظام ادخار يمكن المؤسسة من إبرام اتفاقية تهدف إلى ضمان تغطية\nبعض أو مجموع المصاريف الالزمة لمتابعة أبناء المنخرطين للدراسات العليا ،والعمل على\nتطويره بتعاون مع الهيئات العامة أو الخاصة المعنية؛\n -6تقديم خدمات النقل واإلسعاف الطبي والحج والعمرة؛\n -7تقديم أنشطة ثقافية وترفيهية ورياضية بتنسيق وتعاون مع الهيآت العامة\nوالخاصة وفق الشروط المحددة في النظام الداخلي للمؤسسة؛\n -8تقديم إعانات مادية أو قروض لتلبية احتياجات مستعجلة وطارئة للمنخرطين أو\nأزواجهم أو أبنائهم ،وذلك وفق الشروط المحددة في النظام الداخلي للمؤسسة؛\n -9إبرام اتفاقيات مع مؤسسات أخرى لألعمال االجتماعية التابعة لقطاعات وزارية\nأو لمؤسسات عمومية ،قصد توسيع نطاق خدماتها؛\n -10إبرام اتفاقيات شراكة وتعاون مع الهيئات والجمعيات والمنظمات غير\nالحكومية الوطنية والدولية التي لها نفس األهداف؛\n -11تقديم إعانات خاصة أليتام المنخرطين وفق الشروط المحددة في النظام الداخلي؛\n -12توفير مرافق اجتماعية تخصص لألنشطة الثقافية والترفيهية والرياضية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمنع إحداث وتمويل وتدبير أي مرفق ذو طابع اجتماعي لفائدة المنخرطين وأزواجهم\nوأبنائهم وذوي حقوقهم ،داخل العقارات المخصصة للمصالح التابعة لإلدارات العمومية\nالمعنية ،إال من قبل المؤسسة وبترخيص من اإلدارات المذكورة.\nويمكن للمؤسسة أن تفوض تدبير هذه المرافق للخواص ولجمعيات األعمال االجتماعية\nلموظفي اإلدارات العمومية المعنية ،وفق شروط وضوابط تحدد في نظامها الداخلي ،وكذا في\nدفتر تحمالت مصادق عليه من طرف المجلس اإلداري ،المنصوص عليه في المادة 8بعده،\nبعد استشارة اإلدارات العمومية المعنية ،مع السهر على احترام مبادئ الشفافية وحرية\nالمنافسة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتكون أجهزة المؤسسة من:\n•\n•\n•\n\nمجلس إداري؛\nمدير المؤسسة؛\nجهاز تنفيذي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتداول المجلس اإلداري في جميع القضايا التي تهم سير المؤسسة ،ويتولى لهذه الغاية،\nالقيام على الخصوص بالمهام التالية:\n -1تحديد استراتيجية عمل المؤسسة ،وال سيما التوجهات العامة واالختيارات ذات\nاألولوية؛\n -2حصر برنامج عمل المؤسسة السنوي والمتعدد السنوات وتقييمه بصفة دورية؛\n -3المصادقة على النظام الداخلي للمؤسسة؛\n -4المصادقة على الميزانية السنوية للمؤسسة؛\n -5المصادقة على النظام األساسي لمستخدمي المؤسسة؛\n -6المصادقة على الهيكل التنظيمي للمؤسسة؛\n -7المصادقة على إحداث فروع جهوية وإقليمية للمؤسسة؛\n -8تحديد مبالغ اشتراك المنخرطين في المؤسسة ،وتحصيلها عن طريق الحجز من\nالمنبع من قبل الهيئات المكلفة بأداء األجور أو المعاشات بالنسبة للمتقاعدين؛\n -9تحديد شروط وطرق إبرام صفقات األشغال والتوريدات والخدمات المرتبطة\nبمهام المؤسسة؛\n -10المصادقة على االتفاقيات المبرمة مع المؤسسات والتعاونيات والوداديات\nالسكنية والشركات والهيئات والجمعيات المشار إليها في البنود 1و 8و 9و 10من المادة 6\nأعاله؛\n -11المصادقة على التقرير السنوي المتعلق بمنجزات المؤسسة؛\n -12قبول الهبات والوصايا.\n5"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يدير المؤسسة مجلس إداري يتألف ،عالوة على رئيس الحكومة رئيسا أو الوزير\nالمكلف بالوظيفة العمومية بتفويض منه ،من 18عضوا يراعى في تعيينهم السعي إلى تحقيق\nمبدأ المناصفة بين الرجال والنساء طبقا ألحكام الفصل 19من الدستور.\nيتوزع أعضاء المجلس اإلداري على الشكل التالي:\n -1ستة ( )6ممثلين عن اإلدارات والمؤسسات العمومية المعنية ،يعينون لمدة ست\n( )6سنوات ،من طرف رئيس الحكومة باقتراح من رؤساء اإلدارات التي ينتمون إليها ،مع\nمراعاة مبدأ التناوب بين اإلدارات العمومية المعنية ،على أن يتم اختيارهم من بين مديري\nاإلدارات المركزية على األقل؛\n -2ستة ( )6ممثلين عن المنخرطين يتم اقتراحهم من طرف المنظمات النقابية\nالممثلة داخل اإلدارات العمومية المعنية.\nيعين المعنيون باألمر من قبل رئيس الحكومة ،لمدة ست ( )6سنوات بطريقة تناسبية\nحسب نتائج آخر انتخابات ممثلي الموظفين باللجان اإلدارية المتساوية األعضاء ،وذلك لوالية\nواحدة قابلة للتجديد مرة واحدة؛\n -3ست ( )6شخصيات ذات خبرة في المجاالت المالية واالقتصادية واالجتماعية،\nيتم تعيينها من طرف رئيس المجلس اإلداري ،لما لها من خبرة تستطيع تقديمها لفائدة المؤسسة.\nفي حالة فقدان أحد أعضاء المجلس اإلداري الصفة التي عين بموجها ،يجب تعويضه\nخالل أجل ال يتعدى شهرين ابتداء من تاريخ فقدانها ،وفق الكيفية المتبعة في تعيين العضو\nالذي فقد الصفة ،وذلك للفترة المتبقية من مدة انتداب هذا األخير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تعتبر مهام أعضاء المجلس اإلداري مجانية ،غير أنه يمكن أن تمنح لهم تعويضات عن\nالتنقالت التي يقومون بها لحاجيات المؤسسة طبقا لنظامها الداخلي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجتمع المجلس اإلداري بدعوة من رئيسه أو نائبه أو بطلب من نصف عدد أعضائه،\nكلما دعت الحاجة إلى ذلك ،ووجوبا مرتين في السنة على األقل ،وذلك:\n• قبل متم شهر مايو من كل سنة للبت في نتائج السنة المالية السابقة من أجل المصادقة\nعليها؛\n• قبل متم شهر نونبر من كل سنة لدراسة وحصر الميزانية والبرنامج التوقعي للمؤسسة\nللسنة الموالية للمصادقة عليهما.\nتكون مداوالت المجلس اإلداري صحيحة بحضور األغلبية المطلقة ألعضائه على\nاألقل ،وإذا لم يتوفر هذا النصاب في االجتماع األول ،تتم الدعوة إلى اجتماع ثان ،داخل أجل\nال يتعدى 15يوما من االجتماع األول ،وتكون مداوالت المجلس في هذه الحالة صحيحة ،أيا\nكان عدد األعضاء الحاضرين ،وتحرر محاضر في شأن مداوالته يوقع عليها األعضاء\nالمشاركون في هذه المداوالت.\nيتخذ المجلس اإلداري قراراته بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تعادل\nاألصوات يرجح الجانب الذي ينتمي إليه الرئيس.\nيمكن لرئيس المجلس اإلداري توجيه الدعوة إلى أي شخص من ذوي الخبرة ،يرى\nفائدة في حضور اجتماعات المجلس ،بصفة استشارية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن إحداث لجان فرعية منبثقة عن المجلس اإلداري ،يحدد تأليفها ومهامها وكيفيات\nاشتغالها في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يدير شؤون المؤسسة مدير يعين وفقا لمسطرة التعيين في المناصب العليا."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتمتع مدير المؤسسة بجميع السلط والصالحيات الضرورية لسير المؤسسة ،ويضطلع\nعلى الخصوص بالمهام التالية:\n•\n•\n•\n•\n•\n•\n•\n•\n•\n•\n\nإعداد مشروع برنامج عمل المؤسسة والسهر على تنفيذه وتتبع مراحل إنجازه؛\nتمثيل المؤسسة إزاء الدولة وأمام القضاء والهيئات العمومية والخاصة وإزاء\nاألغيار؛\nاألمر بقبض الموارد وصرف النفقات المحددة في ميزانية المؤسسة؛\nالقيام بجميع األعمال التحفظية لفائدة المؤسسة؛\nإعداد مشروع النظام األساسي لمستخدمي المؤسسة وعرضه على المجلس\nاإلداري؛\nعرض مشروع ميزانية المؤسسة على المجلس اإلداري؛\nتدبير الموارد البشرية للمؤسسة؛\nاقتراح جدول اعمال اجتماعات المجلس اإلداري؛\nاقتراح مشاريع االتفاقيات المزمع إبرامها على المجلس اإلداري؛\nإعداد التقرير المالي السنوي مصادق عليه من طرف خبير محاسب مقيد في\nجدول هيئة الخبراء المحاسبين يشهد بصحة الحسابات التي يتضمنها التقرير.\n7"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يساعد مدير المؤسسة في إنجاز مهامه جهاز تنفيذي يحدد تأليفه في النظام الداخلي\nللمؤسسة ،يوضع تحت سلطته المباشرة ،ويتولى تنفيذ قرارات المجلس اإلداري.\nيضم الجهاز التنفيذي كاتبا عاما ونائبه ،ومسؤوال ماليا ونائبه ،يعينهم رئيس المجلس\nاإلداري من بين األشخاص التابعين لإلدارات العمومية المعنية ،عن طريق اإلعالن عن فتح\nباب الترشيحات لشغل هذه المناصب.\nيعهد بمهمة تقدير كفاءة المترشحات والمترشحين لشغل المناصب المذكورة إلى لجنة\nلدراسة الترشيحات ،تضم امرأة واحدة على األقل.\nيعين مدير المؤسسة لجنة دراسة الترشيحات من ذوي الكفاءة والنزاهة ،ويتعين على\nهذه اللجنة مراعاة مبادئ الشفافية وتكافؤ الفرص في أشغالها.\nتحدد كيفيات تنظيم وتسيير مهام الجهاز التنفيذي في النظام الداخلي للمؤسسة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يكلف الكاتب العام ،تحت سلطة مدير المؤسسة ،بتنسيق أنشطة جميع مصالح المؤسسة\nوإدارة شؤون المستخدمين.\nولهذا الغرض ،يجوز لمدير المؤسسة أن يفوض إلى الكاتب العام بعض اختصاصاته\nفي مجال التدبير اإلداري والمالي.\nيحضر الكاتب العام ،بصفة استشارية ،أشغال المجلس اإلداري ويقوم بمسك محاضره\nوتقاريره وجميع وثائقه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يكلف المسؤول المالي ،تحت سلطة اآلمر بالصرف ،بالمهام ذات الطابع المالي\nوالمحاسبي التالية:\n مسك حسابات المؤسسة؛ إعداد جميع الوثائق المالية والمحاسبية والعمل على حفظها؛ إعداد مشروع ميزانية المؤسسة؛ إعداد مشروع التقرير المالي السنوي؛ -تحصيل مداخيل المؤسسة وتصفية النفقات الملتزم بها من قبل اآلمر بالصرف.\n\n8"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تشتمل ميزانية المؤسسة على ما يلي:\nفي باب الموارد:\n• واجبات االنخراط واالشتراكات السنوية ومساهمات األعضاء المنخرطين؛\n• اإلعانة المالية السنوية التي تمنحها الدولة والمؤسسات العمومية الموضوعة\nتحت وصاية اإلدارات العمومية المعنية؛\n• اإلعانات المالية السنوية التي تمنحها المؤسسات الخاضعة لوصاية الدولة أو\nمراقبتها والتي يكون مستخدموها أعضاء منخرطين في المؤسسة طبقا ألحكام المادة 4أعاله؛\n• اإلعانة المالية التي يمنحها كل شخص من األشخاص الخاضعين للقانون العام\nأو الخاص؛\n• حصيلة الموارد المتأتية من الخدمات التي تقدمها المؤسسة لفائدة المنخرطين\nوأزواجهم وأبنائهم وذوي حقوقهم؛\n• حصيلة الموارد المتأتية من ممتلكات المؤسسة؛\n• المبالغ المحصلة من القروض التي تمنحها المؤسسة؛\n• الهبات والوصايا والوقف؛\n• موارد أخرى مختلفة.\nفي باب النفقات:\n• نفقات التسيير واالستثمار؛\n• النفقات الالزمة إلعداد وإنجاز برامج ومشاريع المؤسسة؛\n• المساهمة في تحمل مصاريف الخدمات التي تقدمها المؤسسة لمنخرطيها\nوأزواجهم وأبنائهم وذوي حقوقهم؛\n• جميع النفقات األخرى المرتبطة بنشاط المؤسسة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تلتزم المؤسسة بوضع برنامج عمل سنوي أو متعدد السنوات ،يحدد المشاريع واألنشطة\nالمراد إنجازها لفائدة منخرطيها والخدمات التي تعتزم تقديمها لهم.\nيكون برنامج العمل المذكور موضوع اتفاقية تبرم بين المؤسسة واإلدارات العمومية\nالمعنية ،تحدد فيها كيفية تنفيذ هذا البرنامج والوسائل البشرية والمادية والمالية الموضوعة\nتحت تصرف المؤسسة لبلوغ األهداف المسطرة ،وكذا آليات تتبع تنفيذه ومراقبته وتقييمه.\n\n9"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تستخلص الديون المستحقة للمؤسسة طبقا للتشريع المتعلق بتحصيل الديون العمومية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تخضع المؤسسة لمراقبة المفتشية العامة للمالية وألحكام القانون رقم 62.99المتعلق\nبمدونة المحاكم المالية ،ال سيما مقتضيات المادتين 86و 154منه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تخضع حسابات المؤسسة لتدقيق سنوي يقوم به مراقبان للحسابات يعينهما ،عبر دعوة\nللمنافسة ،رئيس المجلس اإلداري لمدة أقصاها ثالث ( )3سنوات تسند إليهما مهام التحقق من\nالقيم والدفاتر والوثائق المحاسبية للمؤسسة ،ومن مطابقة محاسبتها للقواعد المعمول بها ،بما\nفيها تطابق القوائم التركيبية لوضعية المؤسسة المالية ولممتلكاتها ولنتائجها.\nويقوم مراقبا الحسابات ،في أ ية فترة من السنة ،بعمليات التحقق والمراقبة ويمكن لهما\nاالطالع في عين المكان على كل الوثائق التي يريان فيها فائدة ،ويلزمان برفع تقاريرهما إلى\nالمجلس اإلداري."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن إلحاق موظفين لدى المؤسسة ،كما يمكن ،خالفا لألحكام التشريعية الجاري بها\nالعمل ،وضع موظفين رهن إشارتها طبقا للمقتضيات التنظيمية المعمول بها ،ويظل المعنيون\nباألمر متمتعين في إدارتهم األصلية بجميع حقوقهم في األجرة والترقي والتقاعد.\nويجوز للمؤسسة ،عند االقتضاء ،أن تشغل أعوانا متعاقدين إلنجاز مهام محددة طبقا\nللنظام األساسي لمستخدميها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجوز للدولة وللجماعات الترابية ولألشخاص اآلخرين الخاضعين للقانون العام أن\nيضعوا رهن تصرف المؤسسة العقارات والمنقوالت التي تحتاج إليها للقيام بمهامها ،وذلك\nوفقا للمقتضيات التشريعية والتنظيمية الجاري بها العمل.\nويجوز للمؤسسة أن تمتلك العقارات والمنقوالت الالزمة لنفس الغرض.\n\n10"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "توضع رهن إشارة المؤسسة ،في تاريخ دخول هذا القانون حيز التنفيذ ،العقارات التابعة\nللملك الخاص للدولة المخصصة لإلدارات العمومية المعنية ،والالزمة لمزاولة المؤسسة\nألنشطتها غير السكنية ،وكذا مختلف الوثائق والعقود واألرشيف.\nتقوم المؤسسة مقام الجمعيات المكلفة باألعمال االجتماعية داخل اإلدارات العمومية\nالمعنية ،عند دخول هذا القانون حيز التنفيذ ،باستخالص كافة المستحقات الناجمة عن التسبيقات\nوالمتأخرات المتعلقة بالسلفات بكافة أشكالها.\nتحل المؤسسة محل الجمعيات المكلفة باألعمال االجتماعية داخل اإلدارات العمومية\nالمعنية في حقوقها والتزاماتها المتعلقة على الخصوص بجميع صفقات األشغال والتوريدات\nوالخدمات وجميع العقود واالتفاقيات األخرى المبرمة من لدن الجمعيات المذكورة قبل تاريخ\nدخول هذا القانون حيز التنفيذ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تحتفظ جمعيات األعمال االجتماعية التابعة لإلدارات العمومية المعنية بملكية العقارات\nواألصول التي تمتلكها عند دخول هذا القانون حيز التنفيذ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية.\nخالفا ألحكام المادة 26أعاله ،تستمر الجمعيات المكلفة باألعمال االجتماعية باإلدارات\nالعمومية المعنية في القيام بأنشطتها في تدبير الشأن االجتماعي إلى غاية وضع أجهزة إدارة\nوتسيير المؤسسة والمصادقة على نظامها الداخلي.\nالئحة اإلدارات العمومية المنضوية تحت لواء المؤسسة المشتركة\nللنهوض باألعمال االجتماعية لفائدة موظفي وأعوان اإلدارات\nالعمومية\n رئاسة الحكومة؛ األمانة العامة للحكومة؛ وزارة الصناعة والتجارة؛ وزارة االنتقال الطاقي والتنمية المستدامة؛ وزارة السياحة والصناعة التقليدية واالقتصاد االجتماعي والتضامني؛ وزارة التضامن واإلدماج االجتماعي واألسرة؛ وزارة اإلدماج االقتصادي والمقاولة الصغرى والتشغيل والكفاءات؛ وزارة االستثمار والتقائية وتقييم السياسات العمومية؛ وزارة العالقات مع البرلمان؛ وزارة االنتقال الرقمي وإصالح اإلدارة؛ المندوبية السامية للتخطيط؛ -المندوبية السامية لقدماء المقاومين وأعضاء جيش التحرير.\n\n12"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}