{
  "id": "ma-adala-social-institutions-4895",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 135.12 بإحداث وتنظيم مؤسسة للنهوض بالأعمال الاجتماعية لفائدة موظفي وأعوان وزارة الشباب والرياضة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/800",
  "description": "Discovered from Adala portal, folder: social-institutions (مؤسسات الأعمال الإجتماعية للقطاعات الحكومية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث بموجب هذا القانون مؤسسة ال تهدف إلى تحقيق الربح ،تتمتع بالشخصية المعنوية\nواالستقالل المالي ،تحمل اسم «مؤسسة النهوض باألعمال االجتماعية لفائدة موظفي وأعوان\nوزارة الشباب والرياضة يشار إليها فيما يلي باسم «المؤسسة».\nيكون مقر المؤسسة بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تهدف المؤسسة إلى تنمية الخدمات االجتماعية لفائدة الموظفين العاملين بمصالح وزارة\nالشباب والرياضة ،وعند االقتضاء ،مستخدمي الهيئات الموضوعة تحت وصايتها ،وكذا إلى\nإحداث وتنمية المنشآت االجتماعية لفائدتهم ولفائدة أزواجهم وأبنائهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ينخرط في المؤسسة جميع الموظفين والمستخدمين المشار إليهم في المادة 2أعاله ،كما\nيستفيد من خدمات المؤسسة ،وفق الشروط التي تحددها اللجنة المديرية المشار إليها في"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "أدناه ،متقاعدو قطاع الشباب والرياضة وأزواجهم وأبناؤهم وكذا ذوو حقوق الموظفين\nوالمستخدمين المتوفين الذين كانوا يعملون بهذا القطاع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن لموظفي وزارة الشباب والرياضة الموجودين في وضعية إلحاق ،والملحقين\nبالقطاع أو الموضوعين رهن إشارته ،طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل،\nأن يستفيدوا أو يستمروا في االستفادة ،بطلب منهم ،من خدمات المؤسسة طيلة مدة إلحاقهم أو\nوضعهم رهن اإلشارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتولى المؤسسة تقديم خدمات اجتماعية وثقافية وترفيهية لفائدة منخرطيها وأزواجهم\nوأبنائهم وكذا ،مع مراعاة أحكام المادة 3أعاله ،لمتقاعدي قطاع الشباب والرياضة وأزواجهم\nوأبنائهم وذوي حقوق الموظفين والمستخدمين المتوفين الذين كانوا يعملون بهذا القطاع،\nوال سيما ما يلي:\n تشجيع المنخرطين على تأسيس تعاونيات للسكن أو شركات مدنية عقارية ،بغرضبناء محالت مخصصة للسكنى ،أو اقتناء األراضي الالزمة لهذا الغرض بشروط تفضيلية؛\n إبرام اتفاقيات مع الهيئات العامة والخاصة والشركات المكلفة بالتهيئة والبناء قصد بناءمساكن لفائدة المنخرطين؛\n إبرام اتفاقيات مع الهيئات العامة أو الخاصة المتخصصة في منح القروض السكنية أوفي التجهيز والبناء ،لتمكين المنخرطين من الحصول على محالت معدة للسكنى بأثمنة مناسبة\nوبشروط تفضيلية؛\n تمكين المنخرطين وأزواجهم وأبنائهم من االستفادة من نظام التغطية الصحية التكميلية؛ إحداث مرافق اجتماعية وترفيهية وثقافية ورياضية لفائدة المنخرطين وأزواجهموأبنائهم ،ال سيما مراكز لالصطياف ومخيمات للعطل ودور للحضانة ورياض لألطفال\nواإلشراف على تنظيمها وتسييرها؛\n إبرام اتفاقيات مع األبناك الوطنية ومؤسسات التمويل لتمكين منخرطي المؤسسة مناالستفادة من قروض استهالكية بشروط تفضيلية ،ولتكوين مدخرات بهدف تمويل الدراسات\nالعليا ألبنائهم؛\n تدبير نقل المنخرطين العاملين من وإلى مقرات عملهم ،وإبرام اتفاقيات لتمكينهم مناالستفادة هم وأبناؤهم وأزواجهم من خدمات النقل العام والخاص بأسعار تفضيلية؛\n العمل من أجل تمكين منخرطي المؤسسة من الخدمات التي تقدمها مؤسسات مماثلةتا بعة لقطاعات أخرى عمومية أو شبه عمومية أو خاصة بشروط تفضيلية وبأثمنة مناسبة،\nوذلك عند عدم تمكن المؤسسة من تقديم هذه الخدمات؛\n تقديم الدعم المالي للراغبين في أداء مناسك الحج ،والعمل على تقديم قروض أو إعاناتمادية استثنائية غير مسترجعة ،لتلبية احتياجات مستعجلة وطارئة للمنخرطين أو أبنائهم أو\nأزواجهم ،وذلك وفق شروط وضوابط تحدد في النظام الداخلي للمؤسسة؛\n إبرام اتفاقيات شراكة وتعاون مع الهيئات والجمعيات التي لها نفس األهداف.المادة 6\nال يجوز إنشاء أو تدبير أو استغالل أي مرفق ذي طابع اجتماعي لفائدة المنخرطين\nوأزواجهم وأبنائهم ،داخل العقارات المخصصة للمصالح اإلدارية أو الرياضية التابعة لوزارة\nالشباب والرياضة أو للهيئات الموضوعة تحت وصايتها ،إال من قبل المؤسسة وبترخيص من\nاإلدارة المعنية.\nويمكن للمؤسسة أن تفوض تدبير هذه المرافق للخواص وفق شروط وضوابط تحدد في\nنظامها الداخلي وكذا في دفتر تحمالت تصادق عليه اللجنة المديرية.\n\n4"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تتداول اللجنة المديرية في جميع المسائل التي تهم المؤسسة .وتتولى إعداد برنامج العمل\nالسنوي أو المتعدد السنوات وحصر ميزانية المؤسسة وحساباتها.\nولهذه الغاية ،تناط بها ،على وجه الخصوص ،المهام التالية:\n تحديد مبالغ اشتراكات المنخرطين في المؤسسة ،يتم تحصيلها إما عن طريق الحجزمن المنبع من قبل الهيئات المكلفة بأداء األجور أو المعاشات حسب الحالة ،أو عن طريق\nتحويلها إلى حسابات المؤسسة؛\n حصر قائمة األعضاء المنخرطين بعد التأكد من صفاتهم ومن دفع اإلعانات المالية منلدن الدولة أو المؤسسات التي ينتمون إليها؛\n تحديد نظام الصفقات والتداول حول المسطرة المتعلقة بإجراءات اإلعالن عن المنافسةالالزمة الختيار الهيئات التي ستكلف بإنجاز األشغال والتوريدات والخدمات المرتبطة بمهام\nالمؤسسة؛\n المصادقة على اقتراضات المؤسسة؛ المصادقة على النظام األساسي لمستخدمي المؤسسة؛ المصادقة على االتفاقيات المبرمة مع الهيئات العامة أو الخاصة المشار إليها في المادة 5أعاله؛\n إعداد النظام الداخلي للمؤسسة الذي يعرض على السلطة الحكومية المكلفة بالشبابوالرياضة للمصادقة عليه؛\n اقتراح جميع التدابير التي تراها مفيدة لتنمية األعمال االجتماعية للمنخرطين.المادة 10\nتكون مهام أعضاء اللجنة المديرية مجانية ،غير أنه يمكن أن تمنح لهم تعويضات عن\nالتنقالت التي تخص حاجيات المؤسسة طبقا لنظامها الداخلي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تجتمع اللجنة المديرية ،بدعوة من رئيسها أو بطلب من نصف أعضائها ،كلما دعت\nالحاجة إلى ذلك ،وعلى األقل مرتين في السنة:\n قبل 30يونيو للبت في نتائج السنة المالية السابقة؛ وقبل 15ديسمبر لدراسة وحصر الميزانية والبرنامج التوقعي للسنة الموالية.ويشترط لصحة مداوالتها حضور األغلبية المطلقة ألعضائها على األقل .وإذا لم يتوافر\nهذا النصاب في االجتماع األول يدعو الرئيس الجتماع ثان في أجل ال يتعدى 15يوما ،وحينئذ\nتكون مداوالت اللجنة صحيحة أيا كان عدد األعضاء الحاضرين.\nوتتخذ قراراتها بأغلبية أصوات األعضاء الحاضرين ،فإن تعادلت األصوات رجح\nالجانب الذي يكون فيه الرئيس.\nتحرر في شأن مداوالت اللجنة محاضر يوقعها أعضاء اللجنة الذين شاركوا في\nالمداوالت.\n\n6"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتولى مدير المؤسسة المشار إليه في المادة 13أدناه تدبير شؤونها والسهر على حسن\nسيرها.\nولهذا الغرض ،يقوم باألعمال التالية:\n حصر جدول أعمال اجتماعات اللجنة المديرية ،وتنفيذ قراراتها؛ القيام بجميع األعمال المتعلقة بتحقيق أهداف المؤسسة أو اإلذن في القيام بها؛ تمثيل المؤسسة إزاء الدولة وكل إدارة عمومية أو خاصة وأمام القضاء وإزاء الغير؛ القيام بجميع األعمال التحفظية لفائدة المؤسسة؛ اقتراح مشاريع االتفاقيات المزمع إبرامها من طرف المؤسسة ،على اللجنة المديريةقصد المصادقة عليها؛\n إعداد مشروع الميزانية وعرضه على اللجنة المديرية للمصادقة عليه؛ إعداد مشروع النظام األساسي لمستخدمي المؤسسة؛ األمر بقبض الموارد وصرف النفقات المحددة في ميزانية المؤسسة؛ إعداد تقرير سنوي عن نشاط المؤسسة وعرضه على مصادقة اللجنة المديرية؛ تشغيل مستخدمي المؤسسة وتدبير شؤونها اإلدارية وفقا للنظام األساسي السالف الذكر.كما يمكن لرئيس المؤسسة أن يفوض تحت مسؤوليته جزءا من صالحياته إلى مدير\nالمؤسسة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعين مدير المؤسسة وفقا لألحكام التشريعية والتنظيمية الجاري بها العمل.\nيساعد المدير في تسيير المؤسسة ،كاتب عام ومسؤول مالي يعينان بقرار للسلطة\nالحكومية المكلفة بالشباب والرياضة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يكلف الكاتب العام بالسهر على حسن سير العمل اإلداري بالمؤسسة والقيام بمهام كتابة\nاللجنة المديرية ومسك وثائق ومحفوظات المؤسسة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يساعد المسؤول المالي مدير المؤسسة في القيام بمهامه ذات الطابع المالي ،ويقوم ألجل\nذلك بمسك حسابات المؤسسة وإعداد جميع الوثائق المالية والمحاسبية والعمل على حفظها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن للمؤسسة أن تحدث مكاتب جهوية ،تحدد مهامها وكيفيات تنظيمها وسيرها في\nالنظام الداخلي للمؤسسة.\n7"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تشتمل ميزانية المؤسسة على ما يلي:\n في باب الموارد:\n اإلعانات المالية السنوية التي تمنحها الدولة؛ واجبات انخراط واشتراك المنخرطين؛ مساهمات المنخرطين في تمويل بعض الخدمات المقدمة لفائدتهم ولفائدة أزواجهموأبنائهم؛\n حصيلة الموارد المتأتية من الخدمات التي تقدمها المؤسسة؛ حصيلة الموارد المتأتية من ممتلكات المؤسسة؛ اإلعانات المالية التي يمنحها كل شخص من أشخاص القانون العام أو الخاص؛ مداخيل االقتراضات المصادق عليها من طرف اللجنة المديرية؛ الهبات والوصايا؛موارد أخرى مختلفة.\n في باب النفقات:\n نفقات التسيير واالستثمار؛ النفقات الالزمة إلعداد وإنجاز برامج ومشاريع المؤسسة؛ المساهمة في تحمل مصاريف الخدمات التي تقدمها المؤسسة لمنخرطيها وأزواجهموأبنائهم؛\n جميع النفقات األخرى المرتبطة بنشاط المؤسسة.المادة 18\nيجوز للمؤسسة التماس اإلحسان العمومي شريطة التصريح بذلك سلفا لدى األمانة العامة\nللحكومة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تخضع حسابات المؤسسة لتدقيق سنوي ،يجرى إلزاميا تحت مسؤولية مراقبين للحسابات\nعبر دعوة للمنافسة ،يقومون بتقييم نظام الرقابة الداخلية للمؤسسة والتأكد من عكس البيانات\nالمالية لممتلكات المؤسسة ووضعيتها المالية ونتائجها .ويرفعون تقرير التدقيق إلى اللجنة\nالمديرية داخل أجل ال يتعدى 6أشهر بعد اختتام السنة المالية.\n\n8"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تخضع المؤسسة لمراقبة المفتشية العامة للمالية كما تخضع ألحكام القانون رقم 62.99\nالمتعلق بمدونة المحاكم المالية وال سيما المادتين 86و 154منه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تلزم المؤسسة بوضع برنامج عمل سنوي أو متعدد السنوات ،يحدد المشاريع واألنشطة\nالمراد إنجازها لفائدة منخرطيها والخدمات التي تعتزم تقديمها لهم في إطار الموارد المتوفرة.\nويكون برنامج العمل المذكور موضوع اتفاقية تبرم بين المؤسسة والسلطة الحكومية\nالمكلفة بالشباب والرياضة ،تحدد فيه كيفيات تنفيذ البرنامج والوسائل البشرية والمادية والمالية\nالموضوعة تحت تصرف المؤسسة من أجل ذلك وآليات تتبع تنفيذه ومراقبته وتقييمه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب أن ترفع المؤسسة كل سنة إلى السلطتين الحكوميتين المكلفتين بالمالية والشباب\nوالرياضة تقريرا يتضمن الموارد السنوية التي حصلت عليها وأوجه استعمالها مصادق عليه\nمن لدن خبير محاسب مقيد في جدول هيئة الخبراء المحاسبين ،يشهد بصحة الحسابات التي\nيتضمنها التقرير."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تستخلص الديون المستحقة للمؤسسة طبقا للتشريع المتعلق بتحصيل الديون العمومية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجوز للمؤسسة تشغيل أطر وأعوان بموجب عقود لمساعدتها على إنجاز مهامها ،وفق\nالنظام األساسي لمستخدميها .ويمكن إلحاق موظفين لديها وفق األحكام التشريعية والتنظيمية\nالجاري بها العمل.\nويجوز أن يوضع رهن إشارة المؤسسة موظفون ،بطلب منهم ،يستمرون في تقاضي\nأجورهم من إداراتهم األصلية ،مع احتفاظهم بحقوقهم في الترقية والتقاعد."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجوز للدولة والجماعات الترابية واألشخاص اآلخرين الخاضعين للقانون العام ،أن\nيضعوا مجانا رهن تصرف المؤسسة ،المنقوالت والعقارات التي تحتاج إليها للقيام بمهامها.\nويجوز للمؤسسة أن تمتلك المنقوالت والعقارات الالزمة لنفس الغرض."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يدخل هذا القانون حيز التطبيق داخل أجل ستة ( )6أشهر من تاريخ صدوره بالجريدة\nالرسمية.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}