{
  "id": "ma-adala-social-institutions-6524",
  "type": "statute",
  "title": "مرسوم يتعلق بتطبيق أحكام القانون رقم 34.97 المتعلق بقدماء العسكريين وقدماء المحاربين وبإحداث مؤسسة الحسن الثاني للأعمال الاجتماعية لقدماء العسكريين وقدماء المحاربين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/800",
  "description": "Discovered from Adala portal, folder: social-institutions (مؤسسات الأعمال الإجتماعية للقطاعات الحكومية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "اللجنة المخولة لصفة عسكري قديم ومحارب قديم"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "من القانون المشار إليه أعاله رقم 34.97كما يلي:\n رئيس؛ خمسة أعضاء يمثلون القوات المسلحة الملكية والدرك الملكي؛ ممثل إدارة الدفاع الوطني؛ ممثل مؤسسة الحسن الثاني لألعمال االجتماعية لقدماء العسكريين وقدماء المحاربين؛ ممثل الجمعية الوطنية لقدماء المحاربين.يعين الرئيس وكذا ممثلو القوات المسلحة الملكية والدرك الملكي بقرار للقائد األعلى\nورئيس أركان الحرب العامة للقوات المسلحة الملكية.\n\n -1الجريدة الرسمية عدد 4914بتاريخ 13ربيع اآلخر 5( 1422يوليو ،)2001ص .1700\n-3-\n\nيعين ممثال إدارة الدفاع الوطني والجمعية الوطنية لقدماء المحاربين من طرف السلطة\nالحكومية المكلفة بإدارة الدفاع الوطني.\nتسند مهام كتابة اللجنة إلى مؤسسة الحسن الثاني لألعمال االجتماعية لقدماء العسكريين\nوقدماء المحاربين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تجتمع اللجنة بمقر مؤسسة الحسن الثاني لألعمال االجتماعية لقدماء العسكريين وقدماء\nالمحاربين باستدعاء من رئيسها الذي يحدد جدول أعمالها.\nوتتداول بكيفية صحيحة إذا حضر خمسة من أعضائها على األقل بما فيهم الرئيس،\nوتتخذ قراراتها بأغلبية أصوات األعضاء الحاضرين وفي حالة تعادل األصوات يرجح صوت\nالرئيس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن يرسل طلب تخويل صفة عسكري قديم أو محارب قديم وكذا الوثائق المثبتة\nالمشفوعة به من طرف المعني باألمر أو في حالة الوفاة من طرف المستحقين عنه برسالة\nمضمونة الوصول إلى كتابة اللجنة المشار إليها أعاله."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تبت اللجنة في الطلب استنادا إلى المعلومات التي في حوزتها خاصة المستقاة من الدفتر\nالعسكري وكذا من بيان الخدمات المؤداة كما تنادي إن اقتضى الحال ذلك على شهود ويمكنها\nإذا ارتأت في ذلك فائدة أن تقوم بإجراء كل تحقيق تكميلي وفق المسطرة التي تحددها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تكتسي بطاقة عسكري قديم أو محارب قديم صبغة شخصية محضة ،وال يمكن إعارتها\nأو التنازل عنها أو تركها كرهينة.\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "في حالة فقدان أو سرقة أو ضياع بطاقة عسكري قديم أو محارب قديم ،تسلم نسخة منها\nلصاحبها بعد تقديمه لشهادة التصريح بالفقدان أو السرقة أو الضياع مسلمة من طرف مصالح\nالشرطة أو الدرك الملكي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يحدد المبلغ السنوي لإلعانة الخاصة المنصوص عليها في المادة 12من القانون المشار\nإليه أعاله رقم 34.97التي يمكن أن يستفيد منها قدماء المحاربين في 10.080درهما وتؤدى\nكل ثالثة أشهر عند انتهاء األجل.\nتضاف إلى مبلغ هذه اإلعانة الخاصة كل زيادة تدخل ألي سبب من األسباب على\nالتعويض اإلجمالي المخول بمقتضى الظهير الشريف بمثابة قانون رقم 1.76.534بتاريخ\n 15من شعبان 12( 1396أغسطس )1976لبعض قدماء المقاومين وأعضاء جيش التحرير\nولذوي حقوقهم.\nيحق للمحارب القديم االستفادة من اإلعانة الخاصة ابتداء من اليوم األول من الشهر\nالموالي لتاريخ تخويله الحق في هذه اإلعانة من طرف اللجنة المشار إليها في المادة 13بعده."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أال يكون األشخاص المشار إليهم في المادة 8أعاله ،متوفرين على مداخيل أو\nمنافع سنوية تتجاوز المبلغ المطابق للمرتب األساسي المتعلق بالرقم االستداللي .235"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن ألرملة أو أرامل المحارب القديم وأليتامه أن يطالبوا عند وفاته بإعانة خاصة\nمحولة طبق الشروط المنصوص عليها بعده:\n\n - 2تم تغيير الفقرة األولى من المادة 8أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.07.884صادر في 6\nمحرم 15( 1429يناير ،)2008الجريدة الرسمية عدد 5602بتاريخ 29محرم 7( 1429فبراير )2008؛\nص .422\n - 3تم تغيير المادة 9أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.17.609صادر في 25من محرم 1439\n( 16أكتوبر ،)2017الجريدة الرسمية عدد 6624بتاريخ 4ربيع األول 23( 1439نوفمبر ،)2017ص .6698\n-5-\n\n أن يكون الزواج قد انعقد سنتين على األقل قبل تاريخ وفاة الزوج ،ما عدا إذا كان لهولد أو عدة أوالد من هذا الزواج؛\n أن ال تكون األرملة مطلقة طلقة رجعية أو بائنة ،وال متزوجة من جديد ،وال مجردةمن حقوقها.\nتعادل اإلعانة الخاصة المخولة لألرملة %50من مبلغ اإلعانة الخاصة المحدد في\nالمادة .8\nإذا تعددت األرامل اللواتي يمكنهن المطالبة باإلعانة ،وزعت بينهن على أقساط متساوية.\nإذا تزوجت أرملة من جديد أو توفيت أو جردت من حقوقها ،فإن اإلعانة الخاصة التي\nتستفيد منها أو كان في إمكانها المطالبة بها ،تقسم إلى أقساط متساوية بين أوالدها المستفيدين\nمن اإلعانة الخاصة لأليتام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتوقف اكتساب الحق في اإلعانة الخاصة باليتيم على الشرطين التاليين:\n أن يكون الولد شرعيا؛ أن ال يكون متزوجا أو بالغا من العمر أكثر من 16سنة.غير أن هذا الحد من السن يرفع إلى 21سنة فيما يخص األيتام الذين يتابعون دراستهم.\nوال يمكن التعرض بأي حد للسن على األوالد الذين يعانون بسبب عاهات عجزا تاما\nومطلقا عن العمل طيلة مدة هذه العاهات.\nتصرف اإلعانة الخاصة باليتيم إلى وصيه الشرعي ،وتعادل % 50من اإلعانة الخاصة\nالمخولة لألب .ويرفع هذا المقدار إلى نسبة % 100إذا لم يترك المحارب القديم أرملة يمكنها\nاالستفادة من اإلعانة.\nتوزع اإلعانة الخاصة عند االقتضاء على أقساط متساوية بين جميع األيتام الذين يمكنهم\nالمطالبة بها وهي غير قابلة للتحويل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن عند عدم وجود األرملة واألوالد ،لألصول من الدرجة األولى أن يطالبوا بإعانة\nخاصة محولة تشتمل على مقدارين:\nأ) المقدار المدعو «المقدار المشترك» الذي يعادل % 100من اإلعانة الخاصة ويمنح\nإذا كان الوالدان معا على قيد الحياة ولم تنفصم عرى الزوجية بينهما وتؤدى اإلعانة\nإلى األب؛\n-6-\n\nب) المقدار المدعو «المقدار المنفرد» الذي يعادل %50من اإلعانة الخاصة ويمنح:\n إما للباقي على قيد الحياة من الوالدين؛ وإما إلى كل واحد من الوالدين إن كانا مطلقين بشرط أن ال تكون األم قد تزوجتمن جديد أو جردت من حقوقها.\nوفي حالة وفاة أحد الوالدين أو طالقهما بعد منح اإلعانة على أساس المقدار\n«المشترك» ،تمنح إعانة جديدة على أساس المقدار «المنفردة».\nإذا تزوجت األم من جديد بعد منح اإلعانة الجديدة ،تم حذف هذه األخيرة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تبت في طلبات اإلعانة الخاصة لجنة يترأسها ممثل الوزير األول وتتألف من:\n ممثل وزير االقتصاد والمالية والخوصصة والسياحة؛ ممثل وزير الوظيفة العمومية واإلصالح اإلداري؛ ممثل إدارة الدفاع الوطني؛ ممثل مؤسسة الحسن الثاني لألعمال االجتماعية لقدماء العسكريين وقدماء المحاربين.تسند مهام الكتابة لمؤسسة الحسن الثاني لألعمال االجتماعية لقدماء العسكريين وقدماء\nالمحاربين.\nتجتمع اللجنة باستدعاء من رئيسها الذي يحدد جدول أعمالها ،وتتداول بكيفية صحيحة\nإذا حضر ثالثة من أعضائها على األقل ،وتتخذ قراراتها بأغلبية أصوات أعضاء اللجنة\nالحاضرين.\nوفي حالة تعادل األصوات يرجح صوت الرئيس.\nيمكن للجنة أن تطالب بتقديم أي مستند أو وثيقة وبإجراء أي تحقيق إداري تراه ضروريا."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تمنح اإلعانة الخاصة بقرار لوزير االقتصاد والمالية والخوصصة والسياحة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يوقف الحق في نيل اإلعانة الخاصة:\n -1بسبب الحكم بعقوبة جنائية حسب مدلول الفصل 16من القانون الجنائي.\n -2بسبب الظروف التي تؤدي إلى التجريد من صفة مغربي ،طيلة مدة التجريد من هذه\nالصفة.\n-7-\n\nوإن اقتضى األمر بعد ذلك إعادة منح اإلعانة فال يجب دفع أي مستدرك عن المبالغ\nالمتأخرة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعتبر التوقيف المنصوص عليه في المادة السابقة جزئيا إذا كان للمستفيد من اإلعانة\nزوجة أو عدة زوجات وأوالد قاصرون ،ويحدد هذا التوقيف في %50من اإلعانة الخاصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسند تنفيذ هذا المرسوم الذي يبدأ العمل به ابتداء من تاريخ نشره بالجريدة الرسمية إلى\nوزير االقتصاد والمالية والخوصصة والسياحة ووزير الوظيفة العمومية واإلصالح اإلداري\nوالسلطة الحكومية المكلفة بإدارة الدفاع الوطني كل فيما يخصه.\nوحرر بالرباط في 29من ربيع األول 22( 1422يونيو .)2001\nوقعه بالعطف:\nوزير االقتصاد والمالية\nوالخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو،\nوزير الوظيفة العمومية\nواإلصالح اإلداري،\nاإلمضاء :امحمد الخليفة.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}