{
  "id": "ma-adala-tax-5060",
  "type": "statute",
  "title": "مرسوم بتطبيق مدونة الجمارك والضرائب غير المباشرة الراجعة لإدارة الجمارك والضرائب غير المباشرة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/29",
  "description": "Discovered from Adala portal, folder: tax (المادة الجبائية).",
  "provisions": [
    {
      "provision_ref": "art1-1",
      "chapter": "الباب األول :أصل البضـــائع",
      "section": "1-1",
      "title": "المادة 1-1",
      "content": "تعتبر متأصلة من بلد ما البضائع التي تم الحصول عليها في هذا البلد من المنتجات\nوالمواد االولية االجنبية االصل المشار اليها في الفقيرة 1من الفصل 16من مدونة الجمارك\nوالتي طرأ عليها تحويل تام أفقدها ذاتيتها االصلية.\n -2تعتبر كتحويالت تامة:\nأ) الصياغات أو التحويالت التي ينتج عنها فائض قيمة يعادل على االقل قيمة استيراد\nالمنتجات المصوغة بالبلد الذي أنجز فيه التحويل؛\nب) التحويالت المدرجة في الجدول 1الملحق بهذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أصل البضـــائع",
      "section": "2",
      "title": "المادة 2",
      "content": "يحدد فائض القيمة المشار اليه في الفقيرة 2من الفصل االول أعاله حسب الثمن المطبق\nعلى البضاعة عند الخروج من المعمل والتي طرأ عليها تحويل تام حسب مدلول الفصل االول\nأعاله.\nويمكن على التوالي اثبات القيمة عند االستيراد بالبلد الذي تم فيه التحويل التام المذكور،\nوثمن البضاعة المشار اليه أعاله وقت خروجها من المعمل بتقديم نسخة متأصلة من تصريح\nاالستيراد المؤشر عليه ألجل المصادقة من طرف مصلحة الجمارك للبلد الذي تم فيه التحويل\nوكذا بالفاتورة المحررة من طرف المؤسسة التي قامت بالتحويل التام المذكور.\nوعندما يسمح البلد المحول برد الضرائب عند التصدير ،يجب أن يطرح من قيمة\nالمنتجات المصوغة عند االستيراد إلى البلد المحول المبلغ المردود من هذه الضرائب.\n\nالجزء الثـانــي :عمل اإلدارة\nالباب األول :ميدان عمل المصلحة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :ميدان عمل المصلحة",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدد المنطقة البرية لدائرة الجمارك الواقعة على الشاطئ المغربي للبحر االبيض\nالمتوسط داخل خط العشرين كيلومترا المحدد في الفقيرة 3من الفصل 25من مدونة الجمارك:\nبالطريق الذاهبة من بركان إلى مليلية (الطريق الرئيسية رقم )27إلى نقطة تقاطعها مع\nالممر رقم 5311؛\nبالممر رقم 5311إلى الطريق الثانوية رقم 142؛\nبالطريق الثانوية رقم 142ابتداء من نقطة تقاطعها مع الممر إلى مشرع حمادي؛\nبالملوية فيما بين مشرع حمادي وملك الويدان؛\n-6-\n\nبالممر الذاهب من ملك الويدان على الضفة اليسرى للملوية إلى نقطة تقاطعه مع الممر\nصاكا أفصو؛\nبالممر صاكا أفصو ابتداء من النقطة أعاله إلى نقطة التقاء الممر الواصل أفصو بممر\nعين الزهر؛\nبالممر أفصو -عين الزهرة إلى نقطة تقاطعه مع الممر الواصل عين الزهرة بطريق\nالناضور – الحسيمة؛\nبالممر الواصل عين الزهرة بطريق الناضور -الحسيمة (الطريق الرئيسية رقم )39\nابتداء من نقطة تقاطعه المذكورة إلى طريق الناضور – الحسيمة؛\nبالطريق الذاهبة من الناضور إلى الحسيمة (الطريق الرئيسية رقم )39ابتداء من نقطة\nتقاطعها مع الممر اآلتي من عين الزهرة إلى نقطة تقاطعها مع الممر المؤدى إلى ترجيست\nعبر تيزی ايفری؛\nبالممر الذاهب إلى ترجيست عبر تيزی ايفری ابتداء من نقطة تقاطعها مع طريق\nالناضور-الحسيمة (الطريق الرئيسية رقم )39الی ترجيست؛\nبالطريق الذاهبة من الحسيمة إلى شفشاون (الطريق الرئيسية رقم ( 39ابتداء من\nترجيست إلى شفشاون)؛\nالطريق الذاهبة من شفشاون إلى سبتة (الطريق الرئيسية رقم )28ابتداء من شفشاون\nإلى نقطة تقاطعها مع الطريق الذاهبة من تطوان إلى طنجة (الطريق الرئيسية رقم .)38"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :ميدان عمل المصلحة",
      "section": "4",
      "title": "المادة 4",
      "content": "ان المنطقة البرية لدائرة الجمارك الواقعة على شاطئ مضيق جبل طارق والشاطئ\nاالطلسي تحدد من جهة داخل خط العشرين كيلومترا المعينة بالقيرة 3من الفصل 25من\nمدونة الجمارك بالطريق الذاهبة مباشرة من تطوان إلى العرائش (الطرق الرئيسية –37–38\n )2وتحدد من جهة أخرى في الجنوب بمجرى وادي اللكوس."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :ميدان عمل المصلحة",
      "section": "5",
      "title": "المادة 5",
      "content": "ال تطبق االجراءات المتعلقة بشرطة دائرة الجمارك على المنطقة البرية لدائرة الجمارك\nالممتدة على الشاطئ االطلسي للمغرب في جنوب مجری وادي اللكوس إلى حين صدور أمر\nجديد.\n\nالباب الثاني :حق حمل السالح القانوني"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :حق حمل السالح القانوني",
      "section": "6",
      "title": "المادة 6",
      "content": "ان قباض اإلدارة والضباط وضباط الصف وأعوان الزمر وكذا مأموري األبحاث\nالجمركية ،2يسلحون تبعا للكيفيات المحددة في قرار للوزير المكلف بالمالية من طرف اإلدارة\nألجل ممارسة مهامهم.\n - 2تم تغيير أحكام الفصل 6أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.92.1021سالف الذكر.\n-7-\n\nالجزء الثالث :عمليات االستخالص الجمركي\nالبـاب األول :األشخاص المؤهلون للتصريح بالبضائع بالتفصيل\nتنظيم مهنة المعشر في الجمرك\nالقسم األول :مـالك البضــائع\nالفصل - 7الفصل 8\nيلغى.\n\nالقسم الثاني :المعشر في الجمرك\n -1مسطرة رخصة القبول"
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم الثاني :المعشر في الجمرك",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن يوجه طلب رخصة قبول معشر في الجمرك داخل ظرف مضمون إلى مدير\nاإلدارة .وينبغي أن يبين في الطلب مكتب أو مكاتب الجمرك التي ستمارس فيها بصفة اعتيادية\nمهام المعشر."
    },
    {
      "provision_ref": "art10",
      "chapter": "القسم الثاني :المعشر في الجمرك",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن تكون طلبات رخصة القبول مرفقة:\n -1فيما يخص األشخاص الذاتيين:\nأ) بنسخة موجزة من سجل شهادات الوالدة أو بأية وثيقة تقوم مقامها؛\nب) بنسخة من السجل العدلي مسلمة منذ أقل من ثالثة أشهر أو بأية وثيقة تقوم مقامها؛\nت) بشهادة االقامة في المغرب؛\nث) بثالث صور للتعريف بالهوية؛\nج) بشهادة التقييد في السجل التجاري أو التعهد بإنجاز هذا التقييد؛\nح) بنسخة مطابقة لألصل من شهادة اإلجازة أو الدبلوم الذي يعادلها 4؛\n -2فيما يخص األشخاص المعنويين:\nأ) بنسخة من النظام االساسي أو العقد التأسيسي للشركة مشهود بمطابقته لألصل مع\nتصحيح التوقيع أو التوقيعات الموضوعة عليه؛\nب) بنسخة متأصلة للمقرر الصادر بتعيين األشخاص المؤهلين للتوقيع باسم الشركة\nمشهود بمطابقتها لألصل مع تصحيح التوقيع أو التوقيعات الموضوعة عليها؛\nت) بشهادة التقييد في السجل التجاري أو التعهد بإنجاز هذا التقييد؛\n - 3تم إلغاء أحكام الفصلين 7و 8أعاله ،بمقتضى المادة 10من المرسوم رقم ،2.00.673سالف الذكر.\n - 4تم تغيير وتتميم أحكام الفصل 10أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.00.673سالف الذكر.\n-8-\n\nث) بالوثائق (أ) و(ب) و (ت)( ،ث) و(ح) المشار إليها في الفقيرة 1أعاله التي تهم كل\nشخص من األشخاص المؤهلين للتوقيع باسم الشركة."
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم الثاني :المعشر في الجمرك",
      "section": "11",
      "title": "المادة 11",
      "content": "تشعر اإلدارة بأنها توصلت بهذا الطلب في أجل اقصاه خمسة عشر يوما الموالية لتاريخ\nاستالم طلب رخصة القبول وتأمر بإجراء بحث كما تخبر الغرفة التأديبية للمعشرين المقبولين\nإلبداء رأيها في الطلب المذكور.\nويمكنها أن تطالب مقدم الطلب بجميع الوثائق المبررة التي تراها ضرورية غير الوثائق\nالمبينة أعاله.\nويجب ان يوجه ملف البحث ورأى الغرفة التأديبية في أجل شهرين يبتدئ من تاريخ\nاالشعار باستالم طلب رخصة القبول المشار اليه اعاله إلى اللجنة االستشارية المنصوص\nعليها في الفقيرة 3من الفصل 68من مدونة الجمارك ،وفي حالة ما إذا لم تتوصل برأي\nالغرفة التأديبية لمعشري الجمارك المقبولين في أجل الشهرين المنصوص عليه أعاله يمكن\nللجنة االستشارية أن تصرف النظر عن ذلك.\nويجب أن تبدى اللجنة االستشارية رأيها خالل أقرب جلسة موالية لليوم الذي تسلمت فيه\nملف القضية مع رأى الغرفة التأديبية وعلى االكثر داخل فترة الشهرين التي تم فيها التسليم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تمنح شهادة القبول لمدة غير معينة .وتكون صحيحة بالنسبة لجميع مكاتب الجمارك\nالتابعة لإلدارة ما لم ينص على خالف ذلك في المقرر الصادر بمنحها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تبلغ مقررات الرفض بكيفية فردية إلى مقدمي الطلب وفي حالة وتتضمن رقم التقييد\nبالسجل المنصوص عليه في الفصل 15بعده.\nويتعين التنصيص على هذا الرقم وجوبا في التصريحات الجمركية المودعة من طرف\nالمعشرين ،وتبلغ مقررات رخصة القبول إلى المستعملين بواسطة اعالن للمستوردين\nوالمصدرين ينشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تبلغ مقررات الرفض بكيفية فردية إلى مقدمي الطلب.\nوفي حالة ما إذا اتخذ مقرر الرفض بالرغم عن موافقة الغرفة التأديبية فإنه قد يحق لمقدم\nالطلب أن يجدد طلبه في الخمسة عشر يوما الموالية لتبليغه الرفض استنادا إلى هذا الرأي،\nوتستأنف المسطرة من جديد ويمكن للطالب ان يلتمس استماع اللجنة االستشارية اليه اما بمفرده\nأو بمؤازرة عضو من الغرفة التأديبية.\nوال يمكن باستثناء حالة الطعن المنصوص عليها في الفقيرة السالفة ،تجديد أى طلب\nلرخصة القبول خالل االشهر الستة الموالية لتبليغ مقرر الرفض ما عدا إذا نص في هذا المقرر\nعلى خالف ذلك.\n-9-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تمسك اإلدارة سجال تقيد فيه اسماء جميع المعشرين المقبولين في الجمارك واألشخاص\nالمؤهلين للتصريح باسم الشركات التي حصلت على رخصة معشر مقبول في الجمارك.\n -2ممارسة المهنة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يجوز الي معشر مقبول حديثا ان يمارس مهنته اال بعد أن يثبت لدى اإلدارة تقييده في\nجدول الضرائب التجارية (البتانتا) وفي السجل التجاري أو ان يثبت المساعي المبذولة في هذا\nالصدد."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يخضع كل معشر في الجمرك لسلطة الغرفة التأديبية ويتعين ان يدفع لها اشتراكا سنويا\nيحدد مقداره وفق الشروط المنصوص عليها في الفصل 43بعده."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "كل تأسيس لشركة وكل تعديل للنظام االساسي لشركة ما وكل تغيير يطرأ بخصوص\nهوية المسيرين أو بخصوص األشخاص الذاتيين المؤهلين للتصريح لدى الجمرك لحساب\nالشركة يجب أن يبلغ في أجل شهر إلى اإلدارة واال أمكن سحب رخصة القبول.\nوإذا لم تبد اإلدارة أي اعتراض ،في ظرف الشهرين الموالي لهذا التبليغ فإن هذه\nالتعديالت تعتبر ضمنيا مصادقا عليها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "في حالة التخلي عن المهنة أو سحب رخصة القبول أو الوفاة أو في أية حالة تكون من\nشأنها أن تحول دون قيام معشر مقبول بمواصلة ممارسة مهنته تعين الغرفة التأديبية معشرا\nآخر مقبوال ليتولى تسيير المؤسسة ويساعد على تسوية العمليات الجمركية الجارية بالنسبة\nلإلدارة أو الموكلين.\n\n - 5تم تغيير وتتميم أحكام الفصل 17أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.\n تم تغيير وتتميم الفصل 17أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.08.622سالف الذكر. - 6تم نسخ الفصل 17أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.22.535سالف الذكر.\n - 7تم تغيير وتتميم أحكام الفصل 18أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.\n - 8تم نسخ الفصل 18أعاله ،بمقتضى المادة الرابعة من المرسوم رقم 2.19.886سالف الذكر.\n- 10 -\n\nغير أنه في حالة وفاة أو مغادرة الشخص المؤهل ،يمكن لإلدارة «الترخيص بمواصلة\nنشاط الشخص االعتباري المقبول في الجمرك بواسطة ممثله القانوني لمدة أقصاها أربعة ()4\nأشهر قابلة للتمديد مرتين ،ابتداء من تاريخ وفاة أو مغادرة الشخص المؤهل .9\n -3التخلي عن المهنة – سحب رخصة القبول"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن أن تسحب رخصة القبول بصفة مؤقتة أو نهائية بمقرر لوزير المالية بعد استشارة\nالغرفة التأديبية واللجنة االستشارية للمعشرين.\nويجب ابداء الرأي:\n فيما يخص الغرفة التأديبية :في ظرف الخمسة عشر يوما الموالية للتاريخ الذي سلم فيهالملف إلى رئيس الغرفة المذكورة؛\n فيما يخص اللجنة االستشارية :في ظرف الثالثين يوما الموالية للتاريخ الذي طولبتفيه بإبداء الرأي المذكور."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن أن يقترح سحب رخصة القبول مؤقتا أو نهائيا اما من طرف اإلدارة أو من طرف\nالغرفة التأديبية في الحاالت المنصوص عليها في نظامها الداخلي .وعندما يكون مثل هذا\nاالجراء متوقعا تخبر اإلدارة المعني باألمر في رسالة مضمونة بالتصرفات المؤاخذ عليها\nوتدعوه للقيام إذا ما رأت ذلك مالئما بتحرير مذكرة دفاع توجه إلى اللجنة االستشارية وتشعره\nبأنه يمكنه أن يطلب استماع اللجنة االستشارية اليه وانه يسوغ له أن يؤازره أو يمثله أمام هذه\nاللجنة عضو من أعضاء الغرفة التأديبية أو محام أو كالهما."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تبلغ مقررات سحب رخصة القبول الموقت أو النهائي بصفة فردية إلى المعنيين باألمر\nوكذا إلى الشركة نفسها إذا كان االمر يتعلق بها .وتنهى عالوة على ذلك إلى علم العموم في\nشكل اعالنات إلى المستوردين والمصدرين تنشر بالجريدة الرسمية بعد تاريخ التوقيع على\nالمقرر من طرف الوزير بخمسة عشر يوما على االكثر."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ان التخلي عن رخصة القبول المشار اليه في الفصل 21أعاله وسحب رخصة القبول\nيسري مفعولهما ابتداء من اليوم الموالي ليوم تاريخ المقرر المثبت للتخلي أو الصادر بتبليغ\nالسحب .وينتهي في نفس التاريخ ادراج المعنيين في سجل أسماء المعشرين في الجمرك وال\n - 9تم تغيير مقتضيات الفصل 21أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.22.535سالف الذكر.\n - 10تم نسخ الفصل 22أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.22.535سالف الذكر.\n- 11 -\n\nيقبلون ابدا للقيام بإجراءات في الجمرك لحساب الغير ما عدا في الحالة التي يخولون فيها مهلة\nمن طرف الوزير المكلف بالمالية باقتراح مطابق من الغرفة التأديبية .وإذا أرادوا بعد ذلك\nاستئناف ممارسة مهنتهم وجب عليهم في حالة التخلي المثبت بصفة قانونية أو في حالة السحب\nالنهائي لرخصة القبول التماس الحصول على رخصة قبول جديدة.\n\nالقسم الثالث :صاحب رخصة االستخالص الجمركي"
    },
    {
      "provision_ref": "art27",
      "chapter": "القسم الثالث :صاحب رخصة االستخالص الجمركي",
      "section": "27",
      "title": "المادة 27",
      "content": "إن القواعد العامة الواردة في الفصل 9وما يليه إلى الفصل 26أعاله والفصل 28وما\nيليه إلى غاية الفصل 53بعده تطبق بكاملها على كل شخص معنوي أو ذاتي ال يمارس مهنة\nمعشر ويعتزم من أجل صناعته أو تجارته تقديم تصريحات إلى الجمرك لحساب الغير.\n\nالقسم الرابع :اللجنة االستشارية"
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم الرابع :اللجنة االستشارية",
      "section": "28",
      "title": "المادة 28",
      "content": "إن اللجنة االستشارية للمعشرين في الجمرك المدعوة إلبداء رأيها حول طلبات رخصة\nالقبول أو االقتراحات بسحب رخصة القبول تتألف ممن يأتي:\n مدير اإلدارة أو ممثله بصفة رئيس؛ مسؤول من اإلدارة مكلف بملفات المعشرين؛ ممثل للوزير المكلف بالتجارة؛ ممثل عن المصالح الخارجية لإلدارة معين من طرف مدير هذه اإلدارة؛ ممثل لجامعة غرف التجارة والصناعة والخدمات؛ ممثالن للمعشرين تعينهما الغرفة التأديبية من بين أعضائها.وتجتمع اللجنة االستشارية باستدعاء من رئيسها .وتعلن عن آرائها بأغلبية األصوات.\nوعند تعادل األصوات يرجح الجانب المنتمي إليه الرئيس .ويحرر موظف من اإلدارة مكلف\nبمهام كاتب محضرا عن كل جلسة.\n\nالقسم الخامس :الغرفة التأديبية\n -1تأليفها"
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم الخامس :الغرفة التأديبية",
      "section": "29",
      "title": "المادة 29",
      "content": "تشتمل الغرفة التأديبية على عشرة أعضاء منتخبين لمدة أربع سنوات ويجوز تجديد\nانتخاب األعضاء الخارجين.\n -2االنتخابات\n - 11تم تغيير وتتميم أحكام الفصل 27أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.02.9سالف الذكر.\n - 12تم تغيير وتتميم أحكام الفصل 28أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.\n- 12 -\n\nأ) تحديد االنتخابات"
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم الخامس :الغرفة التأديبية",
      "section": "30",
      "title": "المادة 30",
      "content": "تحدد اإلدارة تاريخ االنتخابات وينهى إلى علم المعنيين قبل تاريخ اجراء االنتخابات\nبشهرين بواسطة اعالنات تعلق بمكاتب الجمرك."
    },
    {
      "provision_ref": "art31",
      "chapter": "القسم الخامس :الغرفة التأديبية",
      "section": "31",
      "title": "المادة 31",
      "content": "في حالة ما إذا انخفض عدد أعضاء الغرفة التأديبية إلى ستة أعضاء او أقل أجري\nانتخاب تكميلي في أقرب أجل ممكن.\nب) الناخبون"
    },
    {
      "provision_ref": "art32",
      "chapter": "القسم الخامس :الغرفة التأديبية",
      "section": "32",
      "title": "المادة 32",
      "content": "ينتخب أعضاء الغرفة التأديبية من طرف المعشرين المقبولين المسجلين عند تاريخ\nاالستدعاء لالنتخابات بسجل تقييد االسماء المشار اليه في الفصل 15من هذا المرسوم."
    },
    {
      "provision_ref": "art33",
      "chapter": "القسم الخامس :الغرفة التأديبية",
      "section": "33",
      "title": "المادة 33",
      "content": "تسلم اإلدارة الناخبين قبل االنتخابات بشهر على األقل بطاقة انتخابية من النموذج المحدد\nمن طرف هذه اإلدارة ،تحمل تأشيرة رئيس الغرفة التأديبية وكذا تأشيرة مدير اإلدارة."
    },
    {
      "provision_ref": "art34",
      "chapter": "القسم الخامس :الغرفة التأديبية",
      "section": "34",
      "title": "المادة 34",
      "content": "تمسك اإلدارة سجال انتخابيا يمكن االطالع عليه من طرف المعشرين المقبولين .ويجب\nان تقدم جميع الشكايات المتعلقة بتقييد أو حذف ناخب قبل تاريخ االقتراع بخمسة عشر يوما\nعلى االقل واال اعتبرت باطلة.\nت) األشخاص المقبولون لالنتخاب"
    },
    {
      "provision_ref": "art35",
      "chapter": "القسم الخامس :الغرفة التأديبية",
      "section": "35",
      "title": "المادة 35",
      "content": "ان األشخاص المقبولين لالنتخاب هم:\n -1األشخاص الذاتيون المقبولون المسجلون الذين يكونون في تاريخ استدعاء الناخبين\nقد حصلوا على رخصة القبول منذ سنتين على االقل؛\n -2فيما يخص الشركات :األشخاص المؤهلون للتصريح لحسابهم الذين يكونون في\nتاريخ استدعاء الناخبين قد حصلوا على رخصة منذ سنتين على االقل.\nوتعتبر الترشيحات باطلة إذا لم يصرح بها إلى اإلدارة بواسطة رسالة مضمونة قبل\nالتاريخ المحدد للدورة االولى لالقتراع بخمسة عشر يوما على االقل وقبل الدورة الثانية بعشرة\nأيام على االقل ويصدر اشعار باستالم وثيقة الترشيح.\nوال يمكن أن تتوفر الشركة الواحدة اال على منتخب واحد في الغرفة التأديبية.\nث) مسطرة االنتخاب\n - 13تم إلغاء وتعويض الفصل 33أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.00.673سالف الذكر.\n- 13 -"
    },
    {
      "provision_ref": "art36",
      "chapter": "القسم الخامس :الغرفة التأديبية",
      "section": "36",
      "title": "المادة 36",
      "content": "يتم التصويت باالقتراع على القائمة بالنسبة لمجموع التراب الجمركي ويجرى بواسطة\nرسالة مضمونة أو مودعة مقابل ايصال.\nويضع الناخب البطاقات في غالف مغلق يجب أن ال يحمل اي بيان أو عالمة خارجية\nثم يجعل هذا الغالف داخل غالف ثان خارجي يحتوى باإلضافة إلى غالف التصويت على\nعقب بطاقة االنتخاب المطابقة لالقتراع والتي تحمل بكيفية ظاهرة عبارة \"انتخابات الغرفة\nالتأديبية للمعشرين المقبولين في الجمرك."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يجري التصويت في التاريخ المحدد لالقتراع بمقر اإلدارة بالرباط.\nوتوجه الغالفات المشار إليها في الفصل 36أعاله في ظرف مضمون أو تسلم مباشرة\nإلى مصالح اإلدارة مقابل إيصال.\nويقوم مدير اإلدارة أو ممثله بعد مرور خمسة أيام كاملة على التاريخ المعين لالقتراع\nبفتح الغالفات وإحصاء عدد األصوات وفرزها ويساعده في هذا الصدد مكتب يشتمل على\nموظف من اإلدارة ومعشر مقبول معين من طرف الغرفة التأديبية.\nويحرر في الحال محضر بالعمليات ونتائجها .ويوقع هذا المحضر الرئيس وأعضاء\nمكتب التصويت."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يجب أن يحتوي الغالف الواحد على بطاقة انتخابية واحدة واال اعتبر التصويت باطال.\nويجب أن ال تشتمل كل ورقة للتصويت اال على االسماء المطابق عددها لعدد األعضاء\nالمقرر انتخابهم .وإذا كانت الورقة تحتوي على عدد من االسماء يتجاوز عدد األعضاء المقرر\nانتخابهم اعتبرت باطلة.\nوتلحق االوراق الملغاة بالمحضر.\nاما الظروف البريدية التي تصل إلى مديرية اإلدارة بعد اختتام عملية الفرز فتعاد إلى\nالمصوتين مع بيان تاريخ وساعة االستالم."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يعلن عن انتخاب المرشحين الذين حصلوا على نصف االصوات مع اضافة صوت واحد\nمن االصوات المعبر عنها.\n\n - 14تم تغيير وتتميم أحكام الفصل 37أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.02.9سالف الذكر.\n- 14 -\n\nوإذا كان من الالزم اجراء دورة ثانية لالقتراع فإنها تجري فيما بين اليوم الخامس عشر\nواليوم الخامس والعشرين الموالي للدورة االولى .ويعلن عن انتخاب المرشحين الذين حصلوا\nعلى أكبر عدد من االصوات.\nوفي حالة تعادل االصوات يتم االنتخاب باعتبار السن.\nوتنشر النتائج عن طريق اعالن بالجريدة الرسمية.\n -3االستدعاء -االشتراك -التسيير المالي\nاعداد النظام الداخلي\nأ) االستدعاء"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تستدعى اإلدارة الغرفة التأديبية لتكوين مكتبها في ظرف الخمسة عشر يوما الموالية\nلالنتخابات.\nب) االشتراك"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يؤذن للغرفة التأديبية للمعشرين في الجمرك المقبولين في أن تقبض من كل معشر مقبول\nمقيد بالسجل المشار اليه في الفصل 15من هذا المرسوم اشتراكا سنويا مخصصا لتغطية\nمصاريف تسيير هذه الهيئة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يدفع كل معشر مقبول اشتراكا برسم مؤسسته الرئيسية للتعشير ونصف اشتراك عن كل\nوكالة من وكاالته."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تحدد الغرفة التأديبية بعد استشارة الجمعية المهنية للمعشرين المقبولين مبلغ االشتراك\nكل سنة في جلسة بكامل هيئتها يجب ان يحضرها ثالثة ارباع اعضائها على االقل.\nويجري التصويت باالقتراع السري ،ويحرر محضر عن العمليات."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يفرض مقدار االشتراك بكامله عن السنة المالية التي تمكن خاللها المعنى باألمر من\nممارسة مهنته بصفة قانونية أيا كان تاريخ منح أو سحب رخصة القبول."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يوجه امين الصندوق في حالة االمتناع من األداء أو تأخيره لمدة تتجاوز ثالثة أشهر\nرسالة مضمونة إلى المعشر المخالف ينذره فيها بوجوب الوفاء بما عليه في أجل شهر واحد.\n\n- 15 -"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "عند مرور االجل المنصوص عليه في الفصل السابق فإن المعشر المقبول الذي لم يسو\nوضعيته أو الذي لم يدل بمبررات مقبولة من طرف الغرفة التأديبية يعتبر متخليا عن ممارسة\nمهنته ويمكن حينئذ أن تخبر الغرفة التأديبية فورا بهذا التخلي الهيئات المختصة ألجل سحب\nرخصة القبول."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "تمتد السنة المالية من فاتح يناير إلى 31دجنبر من كل سنة.\nت) التسيير المالي"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يكون أمين صندوق الغرفة التأديبية مسؤوال عن التدبير المالي وال يمكنه القيام بأداءات\nاخرى غير األداآت المنصوص عليها في النظام االساسي للغرفة المذكورة ،وفي حالة وجود\nمصاريف غير منصوص عليها في األنظمة فإن النفقة يؤمر بدفعها من طرف رئيس الغرفة\nالتأديبية بناء على سابق اذن من مكتب هذه الغرفة أو شريطة المصادقة عليها من طرف هذا\nالمكتب."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "تحصر حسابات امين الصندوق سنويا بمجرد اختتام السنة المالية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "تخضع هذه الحسابات لمراقبة مندوب في الحسابات تعينه الغرفة التأديبية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "تحصر الغرفة التأديبية في ظرف االشهر الستة الموالية الختتام السنة المالية بعد\nاالطالع على تقرير مراقب الحسابات ،حساب أمين الصندوق وتبرئ ذمته عند االقتضاء\nويحرر محضر عن هذه العمليات تبلغه الغرفة التأديبية إلى المعشرين في الجمرك المقبولين."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يجب أن تجعل سجالت المحاسبة وجميع أوراق النفقات رهن اشارة أعوان المراقبة\nالممكن تعيينهم من طرف الوزير المكلف بالمالية.\nث) اعداد النظام الداخلي"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تعد الغرفة التأديبية نظامها الداخلي وتعرضه على الوزير المكلف بالمالية من أجل\nالمصادقة عليه.\n\n- 16 -\n\nالقسم السادس :المتعامل االقتصادي المقبول\n\n15"
    },
    {
      "provision_ref": "art54",
      "chapter": "القسم األول :الفائدة عن التأخير المقبوضة في حالة األداء المباشر",
      "section": "54",
      "title": "المادة 54",
      "content": "يحدد بأربعة عشر في المائة ( )%14في السنة سعر فائدة التأخير المستحقة في حالة\nأداء الرسوم والضرائب بعد المواعيد المنصوص عليها في البند 1من الفصل 93من مدونة\nالجمارك المشار إليها أعاله وفي الحاالت المنصوص عليها في البند 3من الفصل 98والفقرة\n(ب) من البند 2بالفصل 99المكرر من المدونة اآلنفة الذكر.\n\nالقسم الثاني :األداء بواسطة سندات مكفولة"
    },
    {
      "provision_ref": "art55",
      "chapter": "القسم الثاني :األداء بواسطة سندات مكفولة",
      "section": "55",
      "title": "المادة 55",
      "content": "يجب على الملزمين الراغبين في تسديد رسوم الجمرك وغيرها من الرسوم والمكوس\nالمستحقة عند استيراد أو تصدير البضائع وكذا جميع الرسوم والمكوس المحصلة من طرف\nاإلدارة بواسطة سندات مكفولة ،أن يحرروا طلبا بذلك إلى هذه اإلدارة.\nويمنح مدير اإلدارة الرخصة المطلوبة أو يرفضها بعد دراسة الطلب والضمانات\nالمعروضة."
    },
    {
      "provision_ref": "art56",
      "chapter": "القسم الثاني :األداء بواسطة سندات مكفولة",
      "section": "56",
      "title": "المادة 56",
      "content": "السندات المكفولة سندات أذنية تستحق بحسب اختيار المدين بالرسوم الجمركية لستين\nأو تسعين أو مائة وعشرين 18أو مائة وثمانين يوما تبتدئ من تاريخ تسليمها أداء للمبالغ\nالمستحقة .19"
    },
    {
      "provision_ref": "art57",
      "chapter": "القسم الثاني :األداء بواسطة سندات مكفولة",
      "section": "57",
      "title": "المادة 57",
      "content": "تحرر هذه السندات تبعا لمقتضيات الفصل 232من القانون رقم 15.95المتعلق بمدونة\nالتجارة ،الصادر بتنفيذه الظهير الشريف رقم 1.96.83بتاريخ 15من ربيع األول 1417\n\n - 16تم تغيير الفصل 54أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.85.878سالف الذكر.\n - 17تم تغيير وتتميم الفصل 56أعاله ،بمقتضى الفصل الخامس من المرسوم رقم 2.84.295سالف الذكر.\n - 18تم تغيير وتتميم الفقرة األولى من الفصل 56أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673\nسالف الذكر.\n تم تغيير وتتميم الفصل 56أعاله ،بمقتضى المادة االولى من المرسوم رقم 2.89.586سالف الذكر. - 19تم نسخ الفصل 56أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.02.9سالف الذكر.\n- 18 -\n\n(فاتح أغسطس ،)1996وتحمل عالوة على ذلك عبارة مبالغ الرسوم والضرائب وعند\nاالقتضاء العالوات الواجب دفعها لإلدارة وفق اإلقرار.20\nوإن هـذه السنـدات الموقع عليها لفائــدة قابــض اإلدارة تـؤدى في مقر الخـازن العـام أو\n.\nالمحاسب الملحق إليه للدائرة التي يشتغل فيها المحاسب الذي سلمت إليه هذه القيم\nويجب أن توقع من طرف المستفيد ومن لدن كفيل مقبول من طرف الوزير المكلف\nبالمالية.\nوتكون قابلة لالنتقال عن طريق التظهير وفق الشروط المحددة في الفصل 167وما يليه\nإلى غاية الفصل 173والفصل 234من مدونة التجارة المذكورة."
    },
    {
      "provision_ref": "art58",
      "chapter": "القسم الثاني :األداء بواسطة سندات مكفولة",
      "section": "58",
      "title": "المادة 58",
      "content": "ان الملزمين المقبولين لالستفادة من كيفية هذا األداء ال يمكنهم تقديم سندات مكفولة اال\nعندما يكون مبلغ الرسوم والمكوس الواجب أداؤه بناء على جرد أو بتصريح الفي درهم على\nاالقل."
    },
    {
      "provision_ref": "art59",
      "chapter": "القسم الثاني :األداء بواسطة سندات مكفولة",
      "section": "59",
      "title": "المادة 59",
      "content": "-1يترتب عن السندات المكفولة أداء عالوة تحدد من طرف اإلدارة بداية كل 6أشهر،\nعلى أساس نسبة المعدل المرجح ألذون الخزينة لثالثة ( )3أشهر ،المكتتبة عن طريق\nالمناقصة ،خالل ربع السنة المنصرم ،وترتفع النسبة المحددة ب ،% 2,5تحسب باعتبار مبلغ\nالسندات األصلي.\nوإذا تعذر إصدار أذون للخزينة لثالثة ( )3أشهر بواسطة المناقصة خالل ربع سنة معين،\nفإن النسبة المعمول بها خالل ربع السنة المذكور يحتفظ بها خالل ربع السنة التالي.\n -2ت دفع العالوة المشار إليها في الفقرة األولى نقدا على الفور إلى صندوق محصل\nاإلدارة حين إيداع السندات من لدن المدين بالرسوم الجمركية.\n -3ال يمكن استرداد العالوة في حالة أداء مبلغ السندات قبل حلول أجلها.\n\n - 20تم تغيير وتتميم أحكام الفصل 57أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.15.699سالف الذكر.\n تم تغيير وتتميم الفقرتين األولى واألخيرة من الفصل 57أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.\n تم تغيير وتتميم الفقرة األولى من الفصل 57اعاله ،بمقتضى المادة االولى من المرسوم رقم 2.89.586سالفالذكر.\n - 21تم تغيير وتتميم أحكام الفصل 59أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.15.699سالف الذكر.\n تم تغيير وتتميم الفقرة األولى من الفصل 59أعاله ،بمقتضى المادة االولى من المرسوم رقم 2.89.586سالفالذكر.\n- 19 -"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "تحسب الفائدة عن التأخير المنصوص عليها في الفقيرة 3من الفصل 94من مدونة\nالجمارك المذكورة على أساس المبلغ االجمالي للسند.\nوان هذه الفائدة عن التأخير المحددة في إحدى عشر في المائة ( )%11سنويا ،تحسب\nمن يوم حلول األجل إلى غاية يوم تحصيل السندات."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "في حالة التوقف عن األداء من طرف أحد الموقعين عن السندات فإن المبلغ االجمالي\nللسندات الموقعة التي حل أو سيحل أجلها تصبح واجبة األداء على الفور."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يمكن لمدير اإلدارة أن يسحب من الملزمين اإلذن في أداء الرسوم والمكوس بواسطة\nسندات مكفولة عندما يتخذ تدبير من التدابير االحتياطية الشخصية المشار اليها في الفقيرات 2\nو 3و 4من الفصل 220من مدونة الجمارك المذكورة ضد هؤالء الملزمين أو عندما يرى أن\nالضمانات المعطاة سابقا أصبحت غير كافية."
    },
    {
      "provision_ref": "art63",
      "chapter": "القسم الثالث :ضمان أداء الرسوم والمكوس",
      "section": "63",
      "title": "المادة 63",
      "content": "يجب على الملزمين الراغبين في توقيع التعهد المكفول المنصوص عليه في الفصل 96\nمن مدونة الجمارك المذكورة أن يقدموا طلبا في هذا الشأن إلى اإلدارة.\nويحدد مدير اإلدارة في حالة القبول القدر االقصى للمبالغ التي يضمن أداؤها بواسطة\nالمتعهد المكفول المذكور.\nوفي حالة إلغاء األداء بواسطة القروض الممنوحة تصبح المبالغ المستحقة واجبة األداء\nعلى الفور.\n\n -22تم تغيير وتتميم أحكام الفصل 60أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.02.9سالف الذكر.\n -23تم نسخ أحكام الفصل 62المكرر أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.95.771سالف الذكر.\nتمت إضافة الفصل 62مكرر أعاله ،بمقتضى الفصل الثالث من المرسوم رقم 2.84.295سالف الذكر.- 20 -"
    },
    {
      "provision_ref": "art64",
      "chapter": "القسم الثالث :ضمان أداء الرسوم والمكوس",
      "section": "64",
      "title": "المادة 64",
      "content": "ان المتعهد المكفول هو عقد عرفي يخضع إلجراء التسجيل ويوقع من طرف الطالب\nوكفيل مقبول من طرف الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art65",
      "chapter": "القسم الثالث :ضمان أداء الرسوم والمكوس",
      "section": "65",
      "title": "المادة 65",
      "content": "المكرر\nنسخ.\n\nالقسم الرابع\nالفصول 68-67- 66\nنسخ.\n\n -24تم نسخ وتعويض الفصل 64المكرر أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.02.9سالف الذكر.\n تمت إضافة الفصل 64المكرر أعاله ،بمقتضى الفصل الثالث من المرسوم رقم 2.84.295سالف الذكر. - 25تم تغيير وتتميم أحكام الفصل 65أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.02.9سالف الذكر.\n - 26تم نسخ الفصل 65المكرر أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.95.771سالف الذكر.\n تمت إضافة الفصل 65مكرر أعاله ،بمقتضى الفصل الثالث من المرسوم رقم 2.84.295سالف الذكر. - 27تم نسخ القسم الرابع من الباب الثاني بالجزء الثالث أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.95.771\nسالف الذكر.\n- 21 -\n\nالقسم الخامس :شروط بقاء األشياء والبضائع بأماكن اإلدارة وجدول مكوس\nالخزن الواجب تحصيلها وشروط التصفية والتحصيل\nأ) األشياء والبضائع غير رؤوس األموال"
    },
    {
      "provision_ref": "art69",
      "chapter": "القسم الخامس :شروط بقاء األشياء والبضائع بأماكن اإلدارة وجدول مكوس",
      "section": "69",
      "title": "المادة 69",
      "content": "-1يطبق رسم الخزن المنصوص عليه في الفقيرة 3من الفصل 104من مدونة\nالجمارك المذكورة على األشياء والبضائع التي تبقى بأماكن اإلدارة بعد انصرام أجل الثالثة\nأيام يحسب طبق الكيفية المبينة في الفقيرة 2بعده.\n -2يحسب أجل الثالثة أيام من التاريخ الذي تتكفل فيه اإلدارة فعليا بهذه األشياء\nوالبضائع."
    },
    {
      "provision_ref": "art70",
      "chapter": "القسم الخامس :شروط بقاء األشياء والبضائع بأماكن اإلدارة وجدول مكوس",
      "section": "70",
      "title": "المادة 70",
      "content": "يحسب رسم الخزن كما يلي مع مراعاة مقتضيات الفقيرة 1من الفصل 71بعده (يسري\nالرسم على الفترة األولى ابتداء من اليوم الموالي لتاريخ انصرام أجل الثالثة أيام المشار إليه\nأعاله:\nالمدة المفروض عليها الرسم أثناء البقاء بأماكن\nإدارة الجمارك والضرائب غير المباشرة\n\nالمبالغ المطبقة\n\nمن اليوم األول إلى غاية اليوم الثالث\n\nمعفــاة\n\nمن اليوم الرابع إلى غاية اليوم العشرين\n\n %4من القيمة\n\nمن اليوم الحادي والعشرين إلى غاية اليوم الثالثين\n\n %7من القيمة\n\nمن اليوم الحادي والثالثين إلى غاية اليوم الستين\n\n %14من القيمة"
    },
    {
      "provision_ref": "art71-1",
      "chapter": "القسم الخامس :شروط بقاء األشياء والبضائع بأماكن اإلدارة وجدول مكوس",
      "section": "71-1",
      "title": "المادة 71-1",
      "content": "عندما يقع تأخير في حيازة االشياء والبضائع من أماكن اإلدارة من جراء سبب يرجع\nاليها فإن عدد االيام التي وقع فيها تأخير الحيازة بهذه الكيفية ال يراعى في حساب مكس الخزن.\n - 28تم تغيير وتتميم الفصل 69أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.08.622سالف الذكر.\n تم تغيير وتتميم الفصل 69أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.95.771سالف الذكر.. -29تم تغيير وتتميم الفصل 70أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.08.622سالف الذكر.\n تم تغيير وتتميم الفصل 70أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.95.771سالف الذكر.- 22 -\n\n -2كل فترة خزن ابتدئ فيها تحسب بكاملها.\n -3يرتب مكس الخزن ويصفى ويحصل ويتابع عن تحصيله كما هو الشأن في ميدان\nالرسوم الجمركية."
    },
    {
      "provision_ref": "art72",
      "chapter": "القسم الخامس :شروط بقاء األشياء والبضائع بأماكن اإلدارة وجدول مكوس",
      "section": "72",
      "title": "المادة 72",
      "content": "إن األشياء والبضائع غير المصرح بها بالتفصيل الباقية في محال اإلدارة تباع وفق\nالشروط المقررة في الفصل 107وما يليه من مدونة الجمارك اآلنفة الذكر عند انقضاء\nأجل الخمسة واألربعين يوما المشار إليه في الفصل 70أعاله.\nب) رؤوس األموال"
    },
    {
      "provision_ref": "art73",
      "chapter": "القسم الخامس :شروط بقاء األشياء والبضائع بأماكن اإلدارة وجدول مكوس",
      "section": "73",
      "title": "المادة 73",
      "content": "ان شروط احتفاظ اإلدارة برؤوس األموال ووسائل األداء األخرى المشار اليها في"
    },
    {
      "provision_ref": "art106",
      "chapter": "القسم الخامس :شروط بقاء األشياء والبضائع بأماكن اإلدارة وجدول مكوس",
      "section": "106",
      "title": "المادة 106",
      "content": "من مدونة الجمارك المذكورة هي اآلتية:\n -1تدرج في حساب العنوان الخاص باإليداع النقود المتداولة قانونيا في المغرب بمجرد\nالتكفل بها.\nويتم االسترداد بنفس المبلغ في المكتب الجمركي لإليداع وحده.\n -2ان النقود القابلة للتداول وغير المتعامل بها قانونيا في المغرب تباع إلى بنك المغرب\nعند انصرام أجل ستين يوما يبتدئ من يوم التكفل بها ويدرج محصولها الصافي في نفس\nعنوان اإليداع المشار إليه أعاله .31\n -2يحتفظ برؤوس األموال األخرى ووسائل األداء على حالتها ويقع االسترداد بالمثل\nبمكتب الجمرك لإليداع وحده.\n\nالقسم السادس\n\n32"
    },
    {
      "provision_ref": "art74",
      "chapter": "القسم السادس",
      "section": "74",
      "title": "المادة 74",
      "content": "نسخ.\n\n - 30تم تغيير وتتميم الفصل 72أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.08.622سالف الذكر.\n تم تغيير وتتميم الفصل 72أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.95.771سالف الذكر. تم تغيير وتتميم الفصل 72أعاله ،بمقتضى المادة االولى من المرسوم رقم 2.85.878سالف الذكر. - 31تم تغيير وتتميم الفصل 73الفقرة 2بمقتضى المادة الثانية من المرسوم رقم 2.95.771سالف الذكر.\n - 32تم نسخ القسم السادس من الباب الثاني بالجزء الثالث أعاله ،بمقتضى الفصل األول من المرسوم رقم\n 2.84.295سالف الذكر.\n- 23 -\n\nالباب الثالث :تصحيح التصاريح المفصلة بعد تسليم رفع اليد\n\n33"
    },
    {
      "provision_ref": "art75",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "75",
      "title": "المادة 75",
      "content": "يمكن ان تفتح مستودعات الجمرك في جميع النقط الكائنة بالتراب الخاضع إذا كانت\nحاجات التجارة والصناعة العصرية تستوجب ذلك مع مراعاة امكانات المراقبة من طرف\nأعوان اإلدارة.\n\n -33تمت إضافة الباب الثالث أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.19.886سالف الذكر.\n- 24 -"
    },
    {
      "provision_ref": "art76",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "76",
      "title": "المادة 76",
      "content": "تودع الطلبات المتعلقة بفتح المستودع لدى اإلدارة.\nويرفق طلب فتح المستودع\nلموضع وتهيئة االماكن المزمع احداثها.\n\nالجمركي\n\nبنظيرين\n\nمن\n\nالتصميم\n\nالمحدد\n\nوتبقى النسخة االصلية للتصميم المقبول بصفة نهائية والمذيلة بطابع وتوقيع صاحب\nاالمتياز أو المستفيد من رخصة االفتتاح مودعة باإلدارة.\nوتسلم إلى المعني باألمر نسخة ثانية من التصميم بعد التأشير عليها من طرف اإلدارة\nالمذكورة.\nوال يجوز ان يدخل أي تغيير الحق على هذا التصميم اال بعد الحصول على سابق\nترخيص من اإلدارة."
    },
    {
      "provision_ref": "art77",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "77",
      "title": "المادة 77",
      "content": "يجب ان يكون بناء وتهيئة االماكن المستعملة لإليداع مطابقين للتصميم المقبول من\nطرف اإلدارة."
    },
    {
      "provision_ref": "art78",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "78",
      "title": "المادة 78",
      "content": "تكون البضائع عند ادخالها إلى المستودع موضوع تصريح وفحص ينجزان وفقا للقواعد\nالمطبقة على البضائع المصرح بها ألجل االستهالك باستثناء البضائع المشار اليها في الفصل\n 123ت من مدونة الجمارك المذكورة والتي تم التصريح بها وفحصها كما هو الشأن في ميدان\nالتصدير."
    },
    {
      "provision_ref": "art79",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "79",
      "title": "المادة 79",
      "content": "يجب أن يحمل تصريح التعهد بالدخول إلى مستودع االدخار ،عالوة على توقيع\nالمصرح ،توقيع المودع كما هو معرف به في الفصل 126من مدونة الجمارك المذكورة وكذا\nتوقيع الكفيل عند االقتضاء."
    },
    {
      "provision_ref": "art80",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "80",
      "title": "المادة 80",
      "content": "تسجل البضائع الموضوعة بالمستودع في كناش لإلحصاء أو في حساب للدخول\nوالخروج يمسكه أعوان اإلدارة."
    },
    {
      "provision_ref": "art81",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "81",
      "title": "المادة 81",
      "content": "يجب أن تكون البضائع الموضوعة بالمستودع مرتبة وفقا لتعليمات اإلدارة.\n\n - 34تم نسخ وتعويض الفصل 79أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.00.673سالف الذكر.\n- 25 -"
    },
    {
      "provision_ref": "art82",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "82",
      "title": "المادة 82",
      "content": "ان صاحب االمتياز والمستفيد من رخصة فتح المستودع الحر الخصوصي يتعين عليهما:\n تسهيل عمليات المراقبة أو االحصاء؛ امساك محاسبة مادية معدة لإلدارة بخصوص البضائع المودعة؛ اشعار اإلدارة المذكورة بجميع التغييرات الطارئة على وضعية البضائع المودعةومكانها."
    },
    {
      "provision_ref": "art83",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "83",
      "title": "المادة 83",
      "content": "يجوز أن تنقل البضائع المودعة إلى مستودع آخر من األصناف المبينة في الفقيرة 2من"
    },
    {
      "provision_ref": "art119",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "119",
      "title": "المادة 119",
      "content": "من مدونة الجمارك المذكورة.\nوال يترتب عن العمليات المتعلقة باالنتقال المذكور أي تمديد في األجل ،على الخصوص\nفي حالة تغيير المستودع من صنف مخالف."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يجب أن يتم تقديم البضائع خالل ايداعها بكيفية مطابقة من حيث الكمية والجودة إلى\nأعوان اإلدارة الذين يمكنهم القيام بجميع عمليات المراقبة واالحصاء."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "ان األشخاص المخولين حق التصرف في البضائع الموضوعة في المستودع يسوغ لهم\nطيلة مدة ايداع البضائع المذكورة:\n أن يفحصوها؛ أن يأخذوا عينات منها ،وتخضع هذه العينات للرسوم والمكوس طبقا للشروطالمنصوص عليها في الفقيرتين 2و 3من الفصل 130من مدونة الجمارك المذكورة."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "يصرح بالبضائع المستخرجة من المستودع ويتم فحصها تبعا للقواعد المطبقة في النظام\nالجمركي المخول اياها.\n\n -35نسخت الفقرة الثانية من الفصل 83أعاله التي كانت تتضمن (ويتم تحويل االستيداع وفقا\nللشروط والضمانات الخاصة بنظام العبور المبينة في الفصل 155وما يليه من فصول مدونة الجمارك المذكورة).\n ،بمقتضى مرسوم رقم 2.24.295صادر في 13من شوال 22( 1445أبريل )2024بتغيير المرسوم رقم\nشوال\nبتاريخ\nعدد\nالرسمية\nالجريدة\n،2.77.862\n( 29أبريل ،)2024ص .2623\n تم تغيير وتتميم الفصل 83أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.- 26 -\n\nالقسم الثاني :المستودع العمومي"
    },
    {
      "provision_ref": "art87",
      "chapter": "القسم الثاني :المستودع العمومي",
      "section": "87",
      "title": "المادة 87",
      "content": "ان تخويل االمتياز الخاص بمستودع عمومي يلزم صاحب االمتياز بما يلى:\nأ) بناء واصالح وصيانة:\n البنايات الالزمة الدخار البضائع؛ المكاتب والمساكن والمنشآت المجعولة رهن اشارة أعوان اإلدارة إلنجاز عملهم،ويجب أن تكون مطابقة للطلبات المقدمة من طرف هذه اإلدارة؛\nب) أداء المرتبات والتعويضات المدفوعة إلى أعوان اإلدارة المعينين لحراسة المستودع."
    },
    {
      "provision_ref": "art88",
      "chapter": "القسم الثاني :المستودع العمومي",
      "section": "88",
      "title": "المادة 88",
      "content": "يتولى حراسة المستودع العمومي أعوان اإلدارة.\nوتغلق المنافذ بمفتاحين متباينين يجعل أحدهما في حوزة االعوان المذكورين."
    },
    {
      "provision_ref": "art89",
      "chapter": "القسم الثاني :المستودع العمومي",
      "section": "89",
      "title": "المادة 89",
      "content": "يرخص في العمليات اآلتي ذكرها داخل المستودع العمومي مع مراعاة الموانع\nالمنصوص عليها في القوانين واألنظمة المتعلقة بحماية الملكية الصناعية والزجر عن الغش\nفي الميدان التجاري:\n فيما يخص التصدير :خلط منتوجات اجنبية مع منتوجات أجنبية أخرى أو مع بضائعمتمتعة باالستعمال الحر في التراب الخاضع؛\n فيما يخص جميع االغراض األخرى :عمليات فك اللفائف والكلت وجمع أو تقسيمالطرود وكذا جميع المناوالت األخرى التي تهدف إلى صيانة المنتجات أو تحسينها تبعا\nلألعراف التجارية."
    },
    {
      "provision_ref": "art90",
      "chapter": "القسم الثاني :المستودع العمومي",
      "section": "90",
      "title": "المادة 90",
      "content": "تستغرق مدة البقاء األولي للبضائع في المستودع العمومي سنة واحدة ويمكن أن تمنح\nاإلدارة تمديد هذه المدة بفترتين تستغرق كل واحدة منهما ستة أشهر.\n\n - 36تم تغيير وتتميم الفصل 90أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.07.860سالف الذكر.\n- 27 -\n\nالقسم الثالث :المستودع الحر العادي"
    },
    {
      "provision_ref": "art91",
      "chapter": "القسم الثالث :المستودع الحر العادي",
      "section": "91",
      "title": "المادة 91",
      "content": "تطبق مقتضيات الفصل 87وما يليه إلى الفصل 89اعاله على المستودعات الحرة\nالعادية."
    },
    {
      "provision_ref": "art92",
      "chapter": "القسم الثالث :المستودع الحر العادي",
      "section": "92",
      "title": "المادة 92",
      "content": "تستغرق مدة البقاء األولي للبضائع في المستودع الحر العادي سنة واحدة ويمكن أن تمنح\nاإلدارة تمديد هذه المدة بفترتين تستغرق كل واحدة منهما ستة أشهر.\n\nالقسم الرابع :المستودع الحر الخصوصي"
    },
    {
      "provision_ref": "art93",
      "chapter": "القسم الرابع :المستودع الحر الخصوصي",
      "section": "93",
      "title": "المادة 93",
      "content": "يتحمل المستفيد من رخصة فتح المستودع الحر الخصوصي الصوائر المتعلقة ببناء\nوتهيئة وصيانة المكاتب والمساكن والمنشآت عندما تكون الزمة لممارسة نشاط أعوان اإلدارة.\nويجب أن تكون هذه المكاتب والمساكن والمنشآت مطابقة للطلبات التي تقدمها اإلدارة\nالمذكورة."
    },
    {
      "provision_ref": "art94",
      "chapter": "القسم الرابع :المستودع الحر الخصوصي",
      "section": "94",
      "title": "المادة 94",
      "content": "تستغرق مدة البقاء األولي للبضائع في المستودع الحر الخصوصي سنة واحدة ويمكن\nأن تمنح اإلدارة تمديد هذه المدة بفترتين تستغرق كل واحدة منهما ستة أشهر."
    },
    {
      "provision_ref": "art95",
      "chapter": "القسم الرابع :المستودع الحر الخصوصي",
      "section": "95",
      "title": "المادة 95",
      "content": "ان التصريحات المتعلقة بولوج المستودع الحر الخصوصي الموضوعة طبقا لما هو\nمنصوص عليه في الفصل 79أعاله ،يجب أن تتضمن بيانا عن المخزن المعد إليداع البضائع.\nويمكن ألعوان اإلدارة عند القيام بفحص هذه البضائع أن يأخذوا منها عينات وأن يقوموا\nبوضع عالمات وطوابع وأختام على البضائع لضمان التعرف عليها فيما بعد.\n\n -37تم تغيير وتتميم الفصل 92أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.07.860سالف الذكر.\n تم تغيير وتتميم الفصل 92أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر. - 38تم تغيير وتتميم الفصل 94أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.07.860سالف الذكر.\n تم تغيير وتتميم الفصل 94أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.- 28 -"
    },
    {
      "provision_ref": "art96",
      "chapter": "القسم الرابع :المستودع الحر الخصوصي",
      "section": "96",
      "title": "المادة 96",
      "content": "تمنع المناوالت داخل المستودع الحر الخصوصي ،غير أنه يجوز لإلدارة ان تأذن في\nالمناوالت الضرورية للتسويق أو التي يظهر لها انها الزمة لحفظ البضائع ويسهر اعوان\nاإلدارة المذكورة على انجازها.\n\nالقسم الخامس :مستودعات التصدير"
    },
    {
      "provision_ref": "art97-1",
      "chapter": "القسم الخامس :مستودعات التصدير",
      "section": "97-1",
      "title": "المادة 97-1",
      "content": "تخصص مستودعات التصدير:\nأ) بالبضائع المشار اليها في الفصل 123ت من مدونة الجمارك المذكورة؛\nب) بالبضائع االجنبية االصل المعدة للتصدير فقط.\n -2يحدث فرع يدعى \"فرع التصدير\" بداخل المستودع العمومي أو الحر العادي أو\nالخصوصي ،عندما تكون حاجات التجارة والصناعة العصرية ال تتطلب احداث مستودعات\nمخصصة بكاملها بالبضائع المشار اليها في الفقيرة 1اعاله.\nويتكون فرع التصدير بالمستودع العمومي أو الحر العادي من مخزن أو عدة مخازن\nمنفصلة عن بقية المخازن.\nوينحصر فرع التصدير بالمستودع الحر الخصوصي في جزء مغلق بكامله من المستودع\nالمذكور.\nويغلق فرع التصدير بالمستودع الحر الخصوصي بمفتاحين متباينين يكون أحدهما في\nحوزة اعوان اإلدارة.\n\nالقسم الخامس المكرر :األسباب التجارية التي تسمح بالتخلي لفائدة اإلدارة\nأو إتالف البضائع المودعة تحت نظام المستودع"
    },
    {
      "provision_ref": "art97",
      "chapter": "القسم الخامس المكرر :األسباب التجارية التي تسمح بالتخلي لفائدة اإلدارة",
      "section": "97",
      "title": "المادة 97",
      "content": "المكرر\nتطبيقا ألحكام الفصل 4-130من مدونة الجمارك ،تحدد على النحو التالي األسباب\nالتجارية التي يمكن أن تحول دون تفويت المتعهد للبضائع المودعة تحت نظام\nالمستودع أو عرضها لالستهالك:\n إخالل اآلمر بالطلبية بالتزاماته؛ صعوبات مالية أو قانونية يتم إثباتها ،تواجه الزبائن األجانب أو المفوتين المحليين؛ إ غالق حدود بلد الزبون جراء فرض تدابير صحية أو اقتصادية أو التعرض لحالةالحصار أو الحرب؛\n\n -39تمت إضافة القسم الخامس المكرر أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.23.1204سالف الذكر.\n- 29 -\n\n سن تدابير جمركية جديدة تخص القيود المفروضة على عمليات االستيراد أو التصديرأو حظرها؛\n تراجع قيمة البضائع في السوق العالمية؛ تراجع قيمة العملة النقدية للعملية التجارية؛ عدم استجابة البضائع لمعايير المطابقة؛ تعرض البضائع للتلف كليا أو جزئيا إثر حادث أو قوة قاهرة ،ولم يعد باإلمكان تسويقها؛ بضائع فاسدة ،لم يعد باإلمكان تسويقها؛ -بضائع غير صالحة لالستهالك أو االستعمال.\n\nالقسم السادس :االسواق والمعارض والمباريات والمهرجانات األخرى من\nنفس النوع"
    },
    {
      "provision_ref": "art98",
      "chapter": "القسم السادس :االسواق والمعارض والمباريات والمهرجانات األخرى من",
      "section": "98",
      "title": "المادة 98",
      "content": "ان االماكن الالزمة لألسواق أو المعارض أو المباريات أو المهرجانات األخرى من\nنفس النوع يمكن ان تكون مستودعا عموميا.\nويتم تطبيق القواعد المنصوص عليها أعاله في ميدان المستودع العمومي مع مراعاة\nالشروط الخاصة التي يتضمنها قرار االمتياز عند االقتضاء.\n\nالباب األول المكرر :المستودع الصناعي الحر"
    },
    {
      "provision_ref": "art99",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "99",
      "title": "المادة 99",
      "content": "إن دخول وخروج البضائع المطبق عليها نظام القبول المؤقت لتحسين الصنع الفعال\nيمكن أن يجري من طرف مكاتب :الدار البيضــاء والدار البيضــاء-النواصر والمحمدية\nوالرباط-سال والقنيطرة وطنجة ووجدة وفاس ومكناس والجديدة وآسفي وأكدير ومراكش."
    },
    {
      "provision_ref": "art100-1",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "100-1",
      "title": "المادة 100-1",
      "content": "يترتب عن دخول البضائع الجاري عليها نظام القبول المؤقت لتحسين الصنع الفعال\nالتوقيع على سند لإلعفاء مقابل كفالة.\n\n - 44تم تغيير وتتميم عنوان الباب الثاني أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.\n - 45تم تغيير وتتميم الفصل 99والفصل 100أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف\nالذكر.\n- 32 -\n\n -2يجب أن يتضمن التصريح باإلضافة إلى البيانات العامة المنصوص عليها في الفقيرة\n 2أو 4من الفصل 116من مدونة الجمارك المذكورة البيانات الخاصة بالعملية والمحددة في\nالمرسوم المنصوص عليه في الفصل 135من المدونة المذكورة."
    },
    {
      "provision_ref": "art101",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "101",
      "title": "المادة 101",
      "content": "-1إن توقيع سن د لإلعفاء مقابل كفالة ،يجب أن يحمل باإلضافة إلى توقيع المصرح\nتوقيع المستفيد من القبول المؤقت لتحسين الصنع الفعال حسب مدلول الفصل 138من مدونة\nالجمارك المذكورة وكذا توقيع الكفيل عند االقتضاء.\n -2يدعى \"متعهدا\" الشخص الذاتي أو المعنوي المستفيد من نظام القبول المؤقت لتحسين\nالصنع الفعال الذي يلتزم إزاء اإلدارة."
    },
    {
      "provision_ref": "art102",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "102",
      "title": "المادة 102",
      "content": "يودع سند اإلعفاء مقابل كفالة لدى مكتب االكتتاب.\nتسلم نسخة من سند اإلعفاء مقابل كفالة إلى المتعهد ،ويجب أن تقدم هذه النسخة إلى\nمأموري اإلدارة متى طلبوا ذلك."
    },
    {
      "provision_ref": "art103",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "103",
      "title": "المادة 103",
      "content": "يمكن ألعوان اإلدارة عند القيام بفحص البضائع أن يأخذوا عينات منها او يضعوا عليها\nعالمات وطوابع إذا كانت التحويالت المزمع القيام بها ال تتعارض مع ذلك كما يمكنهم بصفة\nعامة اتخاذ جميع التدابير للتمكن من التعرف فيما بعد على البضائع الموضوعة بموجب هذا\nالنظام الموقت لألداء."
    },
    {
      "provision_ref": "art104",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "104",
      "title": "المادة 104",
      "content": "إن أعوان اإلدارة التابعين لمكتب التعهد يمسكون بخصوص كل عملية للقبول المؤقت\nلتحسين الصنع الفعال حسابا تدرج فيه على الخصوص:\n كميات البضائع الجاري عليها هذا النظام؛ كميات المنتجات التعويضية التي أودعت عنها تصريحات مفصلة وتم الفحص بشأنها،وعند االقتضاء ،كميات البضائع الموضوعة لالستهالك أو المصدرة على الحالة التي تم عليها\nاستيرادها.\n\n -46تم تغيير وتتميم أحكام الفصل 101بمقتضى المادة األولى من المرسوم رقم 2.02.9سالف الذكر.\n تم تغيير وتتميم الفصل 101أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر. - 47تم إلغاء وتعويض الفصل 102أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.00.673سالف الذكر.\n -48تم تغيير وتتميم الفصل 104والفصل 105أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف\nالذكر.\n- 33 -"
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "تستغرق مدة البقاء األولى للبضائع تحت نظام القبول المؤقت لتحسين الصنع الفعال\nستة أشهر.\nويمكن أن تمنح اإلدارة تمديدا لهذه المدة دون أن تتعدى اآلجال الجديدة ثمانية عشر شهرا\nإضافية ،ماعدا في حالة استثناء يأذن به الوزير المكلف بالمالية بعد استشارة الوزير أو الوزراء\nالمكلفين بالمورد."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "-1تشفع بجذإذات الخصم التصريحات المفصلة لتصدير منتجات المقاصة أو إيداعها في\nمستودع االدخار أو القبول المؤقت.\n -2تحمل هذه الجذإذات توقيعات المصرح والمتعهد أو المتعهدين وتوجه بعد التأشير\nعليها من طرف مصلحة التفتيش إلى المكتب الذي تم فيه االكتتاب بسندات اإلعفاء بكفالة."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "يمكن أن تجري بشأن حساب القبول المؤقت لتحسين الصنع الفعال 51تصفية إجمالية\nأو عدة تصفيات جزئية متوالية."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "يسلم مكتب االكتتاب ابراء نهائيا بشأن سندات االعفاء بكفالة.\n\nالقسم الثاني :التراخيص\n\n52"
    },
    {
      "provision_ref": "art110",
      "chapter": "القسم الثاني :التراخيص",
      "section": "110",
      "title": "المادة 110",
      "content": "تطبيقا ألحكام الفقرة الثانية من البند 1بالفصل 135من مدونة الجمارك المشار إليها\nأعاله ،تحدد بقرار مشترك للوزير المكلف بالمالية والوزير أو الوزراء المعنيين باألمر قائمة\n -49تعوض عبارة \"القبول المؤقت\" بعبارة \"القبول المؤقت لتحسين الصنع الفعال\" بمقتضى المادة 7من المرسوم\nرقم 2.00.673سالف الذكر.\n - 50تم تغيير وتتميم الفصل 107أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.\n - 51تم إحالل عبارة \"القبول المؤقت لتحسين الصنع الفعال\" محل عبارة \"القبول المؤقت\" أعاله ،بمقتضى المادة\n 7من المرسوم رقم 2.00.673سالف الذكر.\n - 52تم نسخ وتعويض أحكام القسم الثاني من الباب الثاني بالجزء الرابع بأحكام القسمين الثاني والثالث أعاله،\nبمقتضى المادة الثانية من المرسوم رقم 2.94.728سلف الذكر.\n- 34 -\n\nالبضائع المتوقف استيرادها على رخصة استيراد والتي ال تستفيد من نظام القبول المؤقت إال\nبإذن تمنحه اإلدارة.\nويمنح اإلذن المذكور بعد استطالع رأي الوزير أو الوزراء المعنيين باألمر.\n\nالقسم الثالث :الشروط الخاصة ببعض عمليات القبول المؤقت لتحسين\nالصنع الفعال"
    },
    {
      "provision_ref": "art111",
      "chapter": "القسم الثالث :الشروط الخاصة ببعض عمليات القبول المؤقت لتحسين",
      "section": "111",
      "title": "المادة 111",
      "content": "54\n\nتمسك الحسابات بالوزن أو المتر أو الحجم أو المساحة أو العدد فيما يتعلق بالبضائع\nالخاضعة لنظام القبول المؤقت لتحسين الصنع الفعال وذلك باعتبار طبيعتها.\nويكون الوزن المعتبر في الحساب هو الوزن الحقيقي أي وزن البضاعة مجردة من جميع\nلفائفها."
    },
    {
      "provision_ref": "art113",
      "chapter": "القسم الثالث :الشروط الخاصة ببعض عمليات القبول المؤقت لتحسين",
      "section": "113",
      "title": "المادة 113",
      "content": "يمكن تصدير نفايات الصنع أو عرضها لالستهالك وفق الشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art114",
      "chapter": "القسم الثالث :الشروط الخاصة ببعض عمليات القبول المؤقت لتحسين",
      "section": "114",
      "title": "المادة 114",
      "content": "بعده.\nويمكن كذلك باتفاق مع اإلدارة تركها لفائدتها خالصة من جميع المصاريف أو إتالفها\nتحت مراقبتها."
    },
    {
      "provision_ref": "art115",
      "chapter": "القسم األول :األشياء التي يحملها المسافرون القادمون للمقام مؤقتا",
      "section": "115",
      "title": "المادة 115",
      "content": "يستفيد من نظام القبول المؤقت المنصوص عليه في الفصل 145من مدونة الجمارك\nالمذكورة األشخاص الذين لهم محل إقامة اعتيادي بالخارج وال تتعدى مدة إقامتهم بالمغرب\nستة أشهر خالل مدة إثني عشر شهرا متصلة."
    },
    {
      "provision_ref": "art116",
      "chapter": "القسم األول :األشياء التي يحملها المسافرون القادمون للمقام مؤقتا",
      "section": "116",
      "title": "المادة 116",
      "content": "يمكن أن يستفيد من نظام القبول المؤقت :59\n -1األشياء الج اري استعمالها المطابقة من حيث العدد للحاجات االعتيادية التي يحملها\nاألشخاص المشار إليهم في الفصل 115أعاله أو الموضوعة سواء ضمن األمتعة المنقولة\nمعهم أم ال؛\n -2وسائل النقل التي يملكها األشخاص المذكورون وقطع الغيار المعدة إلصالح وسائل\nالنقل المذكورة."
    },
    {
      "provision_ref": "art117",
      "chapter": "القسم األول :األشياء التي يحملها المسافرون القادمون للمقام مؤقتا",
      "section": "117",
      "title": "المادة 117",
      "content": "يمنح نظام القبول المؤقت عن المدة التي يستغرقها مقام المستفيدين وأقصاها ستة أشهر\nتحسب من يوم دخولهم إلى التراب الخاضع.\nتحدد هذه المدة في ثمانية عشر ( )18شهرا بالنسبة لوسائل النقل البحري لالستعمال\nالخاص الموجهة للمكوث في ميناء للنزهة.\nغير أنه يمكن للوزير المكلف بالمالية أن يمنح ،وفي حاالت مبررة ،تمديد األجل المشار\nإليه شرط أن ال يتعدى هذا التمديد ضعف األجل المذكور.\n\n - 57تم تغيير عنوان الباب الثالث أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.00.673سالف الذكر.\n - 58تم تغيير وتتميم الفصل 115أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673ن سالف الذكر.\n - 59تم إحالل عبارة \"القبول المؤقت\" محل عبارة \"االستيراد المؤقت\" أعاله ،بمقتضى المادة 8من المرسوم رقم\n ،2.00.673سالف الذكر.\n -60تم تغيير وتتميم أحكام الفصل 117أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.15.977سالف الذكر.\n تم تغيير وتتميم الفصل 117أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.00.673سالف الذكر.- 36 -"
    },
    {
      "provision_ref": "art118",
      "chapter": "القسم األول :األشياء التي يحملها المسافرون القادمون للمقام مؤقتا",
      "section": "118",
      "title": "المادة 118",
      "content": "يجوز لإلدارة عند استيراد هذه األشياء أن تعفي المستفيدين من االكتتاب في سندات\nاإلعفاء بكفالة المشتملة على ضمان دفع رسوم ومكوس االستيراد والفائدة عن التأخير\nالمنصوص عليها في الفصل 93من مدونة الجمارك المذكورة وكذا من الغرامات المحتملة."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "المادة 120",
      "content": "تلتزم هذه المنظمات السياحية سويا وعلى وجه التضامن مع المستفيد من االستيراد\nبتسديد رسوم ومكوس االستيراد المضافة إليها الفائدة المترتبة عن التأخير المستحقة على\nوسائل النقل المستوردة مؤقتا إلى المغرب والتي لم يتم تصديرها أو ايداعها خالل األجل المقرر\nفي الفصل 117أعاله.\nأما فيما يخص العقوبات التي يتعرض لها حاملو سندات القبول المؤقت الذين ارتكبوا\nمخالفات لنظام القبول المؤقت فيلزم الجمعيات الضامنة أن تبذل مساعدتها لإلدارة من أجل\nتحصيل مبالغ هذه العقوبات."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "المادة 121",
      "content": "تحدد اإلدارة الشروط الخاصة بتسليم واستعمال سندات اإلعفاء بكفالة وسندات القبول\nالمؤقت المشار إليها في الفصلين 118و 119أعاله."
    },
    {
      "provision_ref": "art122-1",
      "section": "122-1",
      "title": "المادة 122-1",
      "content": "يتعين على حائزي األشياء المستوردة مؤقتا أن يثبتوا بصفة قانونية الوضعية\nالجمركية لهذه األشياء عند كل طلب ألعوان اإلدارة.\n -2يجوز لإلدارة أن ترخص:\nأ) في اإلعارة الطارئة عن مدة وجيزة لوسائل النقل الموضوعة بحكم النظام المذكور\nلفائدة األشخاص المتوفرة فيهم الشروط المطلوبة لالستفادة من هذا النظام؛\nب) في سياقة وسائل النقل المذكورة إلى مكتب الخروج من طرف أشخاص ال تتوفر\nفيهم الشروط المطلوبة لالستفادة من النظام المذكور إذا كان المستفيدون غير قادرين على\nتصديرها بأنفسهم؛\nت) في السماح ألشخاص ال تتوفر فيهم الشروط المطلوبة لالستفادة من النظام المذكور\nبسياقة وسائل النقل الجارية على ملك شخص يقيم بصفة عادية في الخارج والمستوردة مؤقتا\n- 37 -\n\nقصد المساهمة لحساب هذا الشخص في مباريات أو مقابالت أو مهرجانات رياضية بشرط أن\nيكون السائق يتقاضى أجرة بصفته أجيرا أو أن يكون حامال لرخصة تؤهله للمشاركة في\nالمباريات أو المقابالت أو المهرجانات المذكورة لحساب الشخص المذكور؛\nث) في السماح ألشخاص ال تتوفر فيهم الشروط المطلوبة لالستفادة من النظام المذكور\nبأن يسوقوا إلى مكتب الخروج وسائل النقل المعدة للكراء المستوردة مؤقتا بشرط أن يتقاضى\nهؤالء األشخاص أجرتهم بصفتهم أجراء من طرف مؤسسة لكراء وسائل النقل مستقرة بصفة\nقانونية في التراب الخاضع."
    },
    {
      "provision_ref": "art123-1",
      "section": "123-1",
      "title": "المادة 123-1",
      "content": "يمكن عدم فرض تصدير وسائل النقل المصابة بعطب كبير عند وقوع حادث مثبت\nبكيفية صحيحة إذا كانت اإلدارة تقبل التخلي عنها لفائدتها مجردة من جميع الصوائر.\n -2تطبق مقتضيات الفقيرة 1أعاله في حالة القبول المؤقت لقطع الغيار على القطع\nالمستبدلة."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "يتخذ مدير اإلدارة جميع التدابير التي يراها الزمة لتطبيق نظام القبول المؤقت على\nمختلف أصناف األشخاص واألشياء التي يمكنها االستفادة من مقتضيات النظام المذكور.\n\nالقسم الثاني :األعتدة والمنتجات المختلفة"
    },
    {
      "provision_ref": "art125",
      "chapter": "القسم الثاني :األعتدة والمنتجات المختلفة",
      "section": "125",
      "title": "المادة 125",
      "content": "يمكن ضمن نظام القبول المؤقت أن يصرح بما يلي:\nأوال :األعتدة التي تبقى على ملكية أجنبية المعدة إلنجاز أشغال لمدة محدودة أو الستعمال\nطارئ ألغراض صناعية ،غير أن االستفادة من هذا النظام تتوقف على رخصة خاصة يمنحها\nوزير المالية بعد موافقة الوزير أو الوزراء المعنيين باألمر؛\nثانيا :األفالم أو التسجيالت السينماتوغرافية المكتراة أو المعارة؛\nثالثا:\nأ) اللفائف والمحتويات المستوردة فارغة من أجل تصديرها مملوءة بمنتجات وطنية\nسواء بقيت هذه اللفائف والمحتويات على ملكية أجنبية أم ال:\n -1االكياس والكييسات كيفما كانت المادة التي تتكون منها؛\n -2الكتان المعد للتلفيف والحبال المعدة لحزم لفائف الصوف والجلود وغيرها من\nالمنتجات؛\n\n- 38 -\n\n -3الصناديق الخشبية 61؛\n -4العلب المصنوعة من الحديد األبيض أو من األلمنيوم سواء كانت مركبة أم ال؛\n -5البراميل المصنوعة من الخشب أو الحديد أو الفوالذ أو من مادة البالستيك؛\n -6الجعاب المصنوعة من الحديد أو الفوالذ أو من األلمنيوم.\nب) اللفائف والمحتويات المستوردة المملوءة بالمنتجات األجنبية اآلتية:\n -1القوارير الكبرى والدنان المملوءة بمختلف أنواع الحامض.\n -2األنابيب أو القنينات الحديدية المملوءة بحامض \"كاربونيك\" أو غيره من أنواع الغاز\nالمضغوط أو السائل باستثناء القنينات المستعملة لنقل غاز \"بوطان\"؛\n -3البراميل المصنوعة من الحديد أو الفوالذ أو مادة البالستيك كيفما كان المنتج الموجود\nبها.\nت) توابع اللفائف والمحتويات اآلتية:\n -1الدوائر والخيوط الحديدية المعدة لتقوية اللفائف كيفما كان نوعها المصدرة مملوءة\nبمنتجات وطنية باستثناء األحزمة المعدنية والسلك المجدد المعدة كلها لنفس األغراض؛\n -2ألياف الخشب أو الورق لوقاية المنتجات الوطنية الملففة المصدرة.\nث) اللفائف والمحتويات والتوابع غير المشار إليها في الفقيرات \"أ\" و\"ب\" و\"ت\" أعاله\nبيد أن االستفادة من هذا النظام تتوقف على رخصة يمنحها وزير المالية بعد موافقة الوزير أو\nالوزراء المعنيين باألمر.\nرابعا :المنتجات والحيوانات المبينة بعده:\n -1العينات والنماذج؛\n -2البضائع المعدة لتقديمها أو استعمالها في معرض أو سوق عمومية أو مؤتمر أو\nمهرجان مماثل؛\n -3األشياء الخاصة باألبحاث والتجارب؛\n -4االعتدة المهنية والحيوانات الالزمة لممارسة حرفة أو مهنة األشخاص القادمين للقيام\nفي المغرب بعمل معين لمدة محددة؛\n -5الكليشيات المعدة للطباعة؛\n -6األطر وصناديق حمل البضائع؛\n -7الناقالت ذات الصبغة التجارية المستعملة للنقل الدولي عبر الطرق؛\n -8الحيوانات الممكن استخدامها في المباريات الرياضية أو غيرها؛\n - 61تم تغيير الفقرة أ 3 -من الفصل 125أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.96.301سالف\nالذكر.\n- 39 -\n\n -9المنتجات المصنوعة في المغرب انطالقا من بضائع مستوردة في نطاق االستفادة من\nالقبول المؤقت لتحسين الصنع الفعال 62؛\n -10دعامات الخيوط النسيجية (المسادي والبكرات والمخاريط وهلم جرا )......؛\n -11األشياء واألعمال الفنية والمقتنيات والتحف ،المزمع عرضها بمعرض غير هادف\nللربح تنظمه الجهات والمؤسسات المتخصصة ،باستثناء البضائع المشار إليها في 2من هذا\nالبند.63\nخامسا – البضائع المشار إليها في االتفاقيات الدولية المصادق عليها من طرف المغرب."
    },
    {
      "provision_ref": "art126-1",
      "section": "126-1",
      "title": "المادة 126-1",
      "content": "يمكن أن يتم في جميع مكاتب اإلدارة دخول وخروج األعتدة والمنتجات المختلفة\nالمطبق عليها نظام القبول المؤقت.\n -2غير أن دخول وخروج بعض هذه البضائع ال يمكن أن يتم إال في مكاتب معينة\nخصيصا لهذا الغرض من طرف اإلدارة وتنشر الئحة هذه المكاتب بالجريدة الرسمية."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "المادة 127",
      "content": "-1ي ترتب عن استيراد األعتدة والمنتجات المختلفة المشار إليها في الفصل 125أعاله\nإما االكتتاب بسند لإلعفاء مقابل كفالة أو تقديم الوثائق المنصوص عليها في االتفاقيات الدولية\nالمصادق عليها من طرف المغرب.\n -2غير أنه يمكن لإلدارة أن تعفي من القيام بهذا اإلجراء القبول المؤقت لألفالم أو\nالتسجيالت السينماتوغرافية المشار إليها في الفقيرة \"ب\" من الفصل 125أعاله."
    },
    {
      "provision_ref": "art128-1",
      "section": "128-1",
      "title": "المادة 128-1",
      "content": "إن سند اإلعفاء مقابل كفالة يجب أن يحمل باإلضافة إلى توقيع المصرح توقيع\nالمستفيد من القبول المؤقت وكذا توقيع الكفيل عند االقتضاء.\n -2يدعى \"متعهدا\" كل شخص ذاتي أو معنوي مستفيد من القبول المؤقت الذي يلتزم\nإزاء اإلدارة."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "المادة 129",
      "content": "يودع سند اإلعفاء مقابل كفالة لدى مكتب االكتتاب.\n\n - 62تم تغيير وتتميم الفصل 125أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.00.673سالف الذكر.\n - 63تم تغيير وتتميم الفصل 125أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.24.400سالف الذكر.\n - 64تم تغيير وتتميم الفصلين 127و 128أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف\nالذكر.\n - 65تم إلغاء وتعويض الفصل 129أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.00.673سالف الذكر.\n- 40 -\n\nتسلم نسخة من سند اإلعفاء مقابل كفالة إلى المتعهد ،ويجب أن تقدم هذه النسخة إلى\nمأموري اإلدارة متى طلبوا ذلك."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "المادة 130",
      "content": "يمكن ألعوان اإلدارة عند القيام بفحص هذه األعتدة والمنتجات أن يأخذوا عينات منها\nوأن يعلموها ويطبعوها ويختموها بالرصاص بشرط أن ال تعرقل هذه العمليات االستعمال\nالمقصود .وبصفة عامة يمكنهم اتخاذ جميع التدابير للتمكن من التعرف فيما بعد على األعتدة\nوالمنتجات الموضوعة تحت نظام القبول المؤقت."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "المادة 131",
      "content": "يمسك أعوان اإلدارة بشأن كل عملية لالستيراد حسابا تدرج فيه على الخصوص كميات\nاألعتدة والمنتجات:\n الموضوعة تحت هذا النظام؛ المصدرة أو المودعة في المستودع أو الموضوعة لالستهالك.الفصل 132\n -1تحصر في الوقت الالزم لالستعمال المزمع انجازه مدة البقاء ضمن نظام القبول\nالمؤقت لألعتدة والمنتجات المختلفة المشار إليها في الفقيرات أ – ب – ت – ث – من\nالفصل .125\nوتحسب هذه المدة من طرف اإلدارة باعتبار الوثائق المقدمة من طرف صاحب الطلب\nدون أن تتجاوز المدة القصوى لهذا البقاء:\n سنتين فيما يخص األشياء المدرجة في الفقيرات ثالثا (أ) وثالثا (ت) ورابعا ( )9ورابعا()11؛\n سنة واحدة فيما يخص األشياء المبينة في تاء – ب؛ ستة أشهر فيما يخص األشياء المدرجة في الفقرة الرابعة من الفصل 125باستثناءالفقرة )3( 4و )9( 4المشار إليهما أعاله.\nغير أنه يمكن للوزير المكلف بالمالية أو بتفويض منه للمدير العام إلدارة الجمارك\nوالضرائب غير المباشرة 68أن يمنح ،في حاالت مبررة ،تمديد األجل المذكور شرط أن\nال يتعدى هذا التمديد ضعف هذا األجل.\n -2إن مدة بقاء البضائع المبينة في الفقيرة \"ج\" من الفصل 125أعاله هي المدة\nالمنصوص عليها في االتفاقيات الدولية ماعدا في حالة تطبيق التحفظات التي أبدتها المملكة\nالمغربية بشأن هذه النقطة أثناء المصادقة على هذه االتفاقيات.\n - 66تم تغيير وتتميم الفصل 131أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.\n - 67تم تغيير وتتميم الفصل 132أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.\n - 68تم تغيير وتتميم الفصل 132أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.24.400سالف الذكر.\n- 41 -"
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "المادة 133",
      "content": "إن البضائع الموضوعة تحت نظام القبول المؤقت 69يجب طيلة مدة بقائها أن تقدم عند\nأول طلب ألعوان اإلدارة."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "المادة 134",
      "content": "-1إن الوجيبة المنصوص عليها في الفصل 148من مدونة الجمارك المذكورة تعادل\nعن كل ثالثة أشهر فيما يخص العتاد المشار إليه في الفقيرة أ من الفصل 125أعاله عشر\nالمبلغ المتجمع من رسوم ومكوس االستيراد المفروضة على هذا العتاد يوم تسجيل التصريح\nبالقبول المؤقت.\nغير أن الوجيبة السالفة الذكر يمكن ،بناء على قرار يتخذه وزير المالية بعد استطالع\nرأي الوزير أو الوزراء المعنيين باألمر ،أن تخفض كل ثالثة أشهر إلى ربع عشر مجموع\nمبالغ الرسوم والضرائب المفروضة على االستيراد ،إذا زادت مدة االستهالك المحاسبي\nللمعدات المذكورة على ثالثين شهرا:\nويتم كما يلي دفع وجيبة الثالثة أشهر المذكورة المستحقة منذ يوم تسجيل التصريح بالقبول\nالمؤقت:\n عن الثالثة أشهر األولى :قبل حيازة البضائع؛ فيما بعد :خالل العشرة أيام األولى من كل ثالثة أشهر جديدة تشملها مدة البقاءالممنوحة.\nغير أن القدر اإلجمالي للوجيبة المدفوعة بهذه الكيفية ال يمكن أن يتعدى المبلغ المتجمع\nمن رسوم ومكوس االستيراد المطبقة على العتاد يوم تسجيل التصريح بالقبول المؤقت.\nوفيما يخص أداء الوجيبة ،فإن فترة كل ثالثة أشهر ابتدئ فيها تحسب بكاملها .وال يمكن\nأن يؤذن في إرجاع أي مبلغ في حالة ما إذا كان األمر يتعلق بتصدير أو بإيداع في المستودع\nلألعتدة المذكورة أنجز قبل نهاية فترة الثالثة أشهر.\n -2تطبيقا لمقتضيات القانون رقم 21.90المتعلق بالبحث واستغالل مناجم\nالهيدروكاربور الصادر بتنفيذه الظهير الشريف رقم 1.91.118بتاريخ 27من رمضان\n(1412فاتح أبريل (1992فإن مواد التجهيز المستوردة مؤقتا الستخدامها لمدة محددة والالزمة\nإلنجاز برامج االستكشاف والبحث واالستغالل تستفيد من اإلعفاء من الوجيبة المشار إليها في"
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "المادة 148",
      "content": "من مدونة الجمارك .71\n - 69ت عوض عبارة \"االستيراد المؤقت\" بعبارة \"القبول المؤقت\" بمقتضى المادة 8من المرسوم رقم 2.00.673\nسالف الذكر.\n - 70تم تغيير وتتميم الفصل 134أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.89.586سالف الذكر.\n - 71تم إلغاء وتعويض الفصل )2( 134أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.00.673سالف الذكر.\n- 42 -"
    },
    {
      "provision_ref": "art135-1",
      "section": "135-1",
      "title": "المادة 135-1",
      "content": "ترفق جذإذات الخصم بالتصريحات المفصلة الموضوعة ألجل التصدير أو االيداع\nأو العرض الستهالك المنتجات واالعتدة المختلفة.\n -2تحمل هذه الجذإذات توقيعات المصرح والمتعهد أو المتعهدين وتوجه بعد التأشير عليها\nمن طرف مصلحة التفتيش إلى المكتب الذي تم فيه االكتتاب في السند."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "المادة 136",
      "content": "يمكن أن تطبق على حساب القبول المؤقت تصفية اجمالية واحدة أو عدة تصفيات جزئية\nمتوالية."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "المادة 137",
      "content": "يسلم مكتب التعهد إبراءا نهائيا بشأن سندات االعفاء بكفالة.\n\nالقسم الثالث :شروط خاصة لتسوية بعض عمليات القبول المؤقت"
    },
    {
      "provision_ref": "art138",
      "chapter": "الباب الرابع :التصدير المؤقت لتحسين الصنع السلبي",
      "section": "138",
      "title": "المادة 138",
      "content": "74\n\nإن المنتجات والبضائع المغربية األصل أو الممغربة بدفع رسوم ومكوس االستيراد أو\nالمستوردة بحكم نظام القبول المؤقت لتحسين الصنع الفعال ،يمكن أن يصرح بتصديرها\n.\nالمؤقت إلى خارج التراب الخاضع ألجل صياغتها أو تحويلها"
    },
    {
      "provision_ref": "art139",
      "chapter": "الباب الرابع :التصدير المؤقت لتحسين الصنع السلبي",
      "section": "139",
      "title": "المادة 139",
      "content": "يمكن أن يتم دخول وخروج المنتجات المشار اليها في الفصل 138أعاله من جميع\nمكاتب اإلدارة باستثناء المكاتب المبينة بعده :الصويرة ،العرائش ،الحسيمة ،بني أنصار،\nالرباط وباب سبتة.\nويجب أن يتم رجوع المنتجات من طرف مكتب الخروج ما عدا في حالة ترخيص مخالف\nيمنحه مدير اإلدارة."
    },
    {
      "provision_ref": "art140",
      "chapter": "الباب الرابع :التصدير المؤقت لتحسين الصنع السلبي",
      "section": "140",
      "title": "المادة 140",
      "content": "يترتب عن تصدير المنتجات ،االكتتاب في سند لإلعفاء مقابل كفالة .75\nغير أنه ال تحتم ضمانة الكفيل إذا لم يطبق على المنتجات حظر أو تقنين عند التصدير\nوكانت غير جارية عليها رسوم ومكوس الخروج."
    },
    {
      "provision_ref": "art141",
      "chapter": "الباب الرابع :التصدير المؤقت لتحسين الصنع السلبي",
      "section": "141",
      "title": "المادة 141",
      "content": "يشتمل سند اإلعفاء بكفالة المشار إليه أعاله باإلضافة إلى توقيع المصرح وتوقيع\nالمصدر الحقيقي على توقيع الكفيل في حالة وجوده.\nولتطبيق هذا المرسوم ،يقصد ب \"المصدر الحقيقي\" الشخص الذي ينجز لحسابه\nتحسين الصنع.\nويدعى \"متعهدا\" المصدر الحقيقي سواء كان شخصا ذاتيا أو معنويا الذي يلتزم إزاء\nاإلدارة.\n\n - 73تم تغيير عنوان الباب الرابع من الجزء الرابع أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673\nسالف الذكر.\n -74تم تغيير وتتميم أحكام الفصل 138أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.02.9سالف الذكر.\n تم تغيير وتتميم الفصل 138أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر. تم تغيير وتتميم الفصل 138أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.95.771سالف الذكر. - 75تم تغيير وتتميم الفقرة األولى من الفصل 140والفقرة الثانية من الفصل 141أعاله ،بمقتضى المادة األولى\nمن المرسوم رقم 2.00.673سالف الذكر.\n- 44 -"
    },
    {
      "provision_ref": "art142",
      "chapter": "الباب الرابع :التصدير المؤقت لتحسين الصنع السلبي",
      "section": "142",
      "title": "المادة 142",
      "content": "يودع سند اإلعفاء مقابل كفالة لدى مكتب االكتتاب.\nيسلم نظير من سند اإلعفاء مقابل كفالة إلى المتعهد."
    },
    {
      "provision_ref": "art143",
      "chapter": "الباب الرابع :التصدير المؤقت لتحسين الصنع السلبي",
      "section": "143",
      "title": "المادة 143",
      "content": "يمكـن ألعوان اإلدارة خالل معاينـة البضائع أن يأخـذوا عينـات منها وأن يعلمـوها\nويطبعوها إذا كانت الصياغة أو التحويل المزمع إنجازه ال يحول دون ذلك .كما يمكنهم بصفة\nعامة اتخاذ جميع التدابير للتمكن من إجراء المراقبة التقنية على الصياغة أو التحويل المنجز.\nوكذا التعرف فيما بعد على البضائع المصرح بها في نطاق النظام المطبق على التصدير\nالمؤقت لتحسين الصنع .77"
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "المادة 144",
      "content": "يمسك أعوان اإلدارة عن كل تصدير مؤقت حسابا يبين فيه ما يلي:\n كميات وقيم المنتجات الموضوعة تحت هذا النظام؛ كميات المنتجات التعويضية المستوردة ألجل تصفية الحساب المذكور أو كميات وقيمالمنتجات الموضوعة تحت هذا النظام والمصدرة نهائيا ألجل تصفية نفس الحساب .78"
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "المادة 145",
      "content": "إن المنتجات المصدرة مؤقتا تحصر مدة بقائها بالخارج في الوقت الالزم للعملية المزمع\nإنجازها من غير أن تتجاوز هذه المدة سنة واحدة.\nغير أنه يمكن للوزير المكلف بالمالية أن يمنح ،في حاالت مبررة ،تمديد األجل المذكور\nشرط أن ال يتعدى هذا التمديد ضعف هذا األجل."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "المادة 146",
      "content": "يمكن أن تطبق على حساب التصدير المؤقت ألجل تحسين الصنع السلبي ،تصفية\nإجمالية واحدة أو عدة تصفيات جزئية متوالية."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "المادة 147",
      "content": "ان اإلبراء النهائي لسندات االعفاء بكفالة يسلم من طرف مكتب االكتتاب.\n\n - 76تم إلغاء وتعويض الفصل 142أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.00.673سالف الذكر.\n - 77تم تغيير وتتميم الفصل 143أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.\n - 78تم تغيير وتتميم الفصلين 144و 145أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.\n - 79تم إلغاء وتعويض الفصل 146أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.00.673سالف الذكر.\n- 45 -\n\nالباب الرابع المكرر :التصدير المؤقت لتحسين الصنع السلبي مع اعتماد\nالمبادلة بالمثيل\nالقسم األول :استيراد بضائع التعويض"
    },
    {
      "provision_ref": "art149",
      "chapter": "القسم األول :االشياء المعدة لالستعمال الشخصي للمسافرين المتوجهين",
      "section": "149",
      "title": "المادة 149",
      "content": "يمكن أن تستفيد من نظام التصدير المؤقت:\n االشياء المطابقة من حيث العدد للحاجات العادية التي يحملها األشخاص المشار إليهمفي الفصل 148أعاله أو الموجودة ضمن أمتعتهم سواء كانت مصحوبة معهم أم ال؛\n وسائل النقل التي يملكها هؤالء األشخاص وكذا قطع الغيار المعدة إلصالح وسائلالنقل المذكورة."
    },
    {
      "provision_ref": "art150",
      "chapter": "القسم األول :االشياء المعدة لالستعمال الشخصي للمسافرين المتوجهين",
      "section": "150",
      "title": "المادة 150",
      "content": "يمنح نظام التصدير المؤقت عن مدة اقامة للمستفيدين في الخارج أقصاها ستة أشهر\nتحسب من يوم خروجهم من التراب الخاضع ما عدا في حالة ترخيص مخالف يمنحه مدير\nاإلدارة."
    },
    {
      "provision_ref": "art151",
      "chapter": "القسم األول :االشياء المعدة لالستعمال الشخصي للمسافرين المتوجهين",
      "section": "151",
      "title": "المادة 151",
      "content": "يمكن أن يترتب عن االشياء المشار اليها في الفصل 149أعاله توقيع تصريح بالتصدير\nالمؤقت من طرف المسافرين وقت التصدير."
    },
    {
      "provision_ref": "art152",
      "chapter": "القسم األول :االشياء المعدة لالستعمال الشخصي للمسافرين المتوجهين",
      "section": "152",
      "title": "المادة 152",
      "content": "يمكن لإلدارة إذا ارتأت ان في ذلك فائدة أن تضع على االشياء المصدرة مؤقتا عالمات\nواختاما ورصاصا وبصفة عامة أن تتخذ كل تدبير للمراقبة يمكن من التعرف على هذه االشياء\nعند القيام باستيراد الحق.\n\nالقسم الثاني :االعتدة والمنتجات المختلفة المراد استعمالها في الخارج"
    },
    {
      "provision_ref": "art153",
      "chapter": "القسم الثاني :االعتدة والمنتجات المختلفة المراد استعمالها في الخارج",
      "section": "153",
      "title": "المادة 153",
      "content": "يمكن أن تستفيد من نظام التصدير المؤقت:\nأ( االعتدة التي تبقى ملكا مغربيا ،المعدة إلنجاز أشغال في الخارج تستغرق مدة محددة\nأو لالستعمال الطارئ ألغراض صناعية عصرية؛\nب) االفالم او التسجيالت السينماتوغرافية؛\nت( اللفائف والمحتويات والتوابع سواء وقع تصدير هذه اللفائف والمحتويات فارغة\nلتستورد فيما بعد مملوءة بمنتجات أجنبية أو لتصدر مملوءة بمنتجات مغربية؛\nث( المنتجات والحيوانات المبينة بعده:\n -1العينات والنماذج؛\n\n- 49 -\n\n -2عتاد الرواق المستعمل للمعارض واالسواق والمهرجانات األخرى المماثلة وكذا\nالبضائع المعدة لعرضها أو استعمالها في هذه المعارض واالسواق والمهرجانات؛\n -3االشياء المعدة للتجارب واالختبارات واعمال االستظهار؛\n -4العتاد المهني والحيوانات الضرورية لمزاولة مهنة أو حرفة أشخاص ذاتيين أو\nمعنويين يتوفرون في المغرب على اقامة اعتيادية أو مقر اساسي ويتوجهون إلى الخارج للقيام\nبعمل معين لمدة محدودة؛\n -5االطر وصناديق حمل البضائع؛\n -6الناقالت ذات االستعمال التجاري المستخدمة للنقل الدولي عبر الطرق؛\n -7الحيوانات التي يمكن أن تشارك في مباريات رياضية أو غيرها؛\n -8وبصفة عامة جميع االشياء الممكن التعرف عليها عند االستيراد الالحق."
    },
    {
      "provision_ref": "art154",
      "chapter": "القسم الثاني :االعتدة والمنتجات المختلفة المراد استعمالها في الخارج",
      "section": "154",
      "title": "المادة 154",
      "content": "يمكن أن يتم خروج ودخول االعتدة والمنتجات المشار اليها في الفصل 153أعاله\nبجميع مكاتب اإلدارة باستثناء المكاتب المقصور اختصاصها على مراقبة المسافرين.\nويجب أن يتم رجوع االعتدة والمنتجات عن طريق مكتب الخروج ما عدا في حالة\nترخيص مخالف يمنحه مدير اإلدارة."
    },
    {
      "provision_ref": "art155",
      "chapter": "القسم الثاني :االعتدة والمنتجات المختلفة المراد استعمالها في الخارج",
      "section": "155",
      "title": "المادة 155",
      "content": "يترتب عن تصدير األعتدة والمنتجات توقيع سند لإلعفاء مقابل كفالة .81\nعلى أن ضمانة الكفيل ال تكون حتمية إذا كانت األعتدة والمنتجات المقدمة للتصدير غير\nخاضعة لحظر أو تقنين عند التصدير ،وال تجري عليها رسوم أو مكوس الخروج."
    },
    {
      "provision_ref": "art156",
      "chapter": "القسم الثاني :االعتدة والمنتجات المختلفة المراد استعمالها في الخارج",
      "section": "156",
      "title": "المادة 156",
      "content": "يجب أن يحمل سند اإلعفاء مقابل كفالة باإلضافة إلى توقيع المصرح ،توقيع المصدر\n.\nالحقيقي لألعتدة والمنتجات المذكورة\nولتطبيق هذا المرسوم يقصد بالمصدر الحقيقي الشخص الذي أنجز لحسابه التصدير إلى\nالخارج.\nويدعى «متعهدا» ا لمصدر الحقيقي سواء كان شخصا ذاتيا أو معنويا الذي يلتزم إزاء\nاإلدارة.\n\n - 81تم تغيير وتتميم الفصلين 155و 156أعاله ،الفقرة األولى بمقتضى المادة األولى من المرسوم رقم 2.00.673\nسالف الذكر.\n- 50 -"
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "المادة 157",
      "content": "يودع التصريح بالتصدير المؤقت لدى مكتب اكتتاب سند اإلعفاء مقابل كفالة.\nيسلم نظير من سند اإلعفاء مقابل كفالة إلى المتعهد."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "المادة 158",
      "content": "يمكن لإلدارة أن تتخذ جميع التدابير التي تراها مفيدة للتعرف على البضائع الواجب\nاستيرادها فيما بعد ،وذلك عند قيام أعوان اإلدارة بفحص االعتدة والمنتجات المصرح بها\nبموجب نظام التصدير الموقت."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "المادة 159",
      "content": "يمسك أعوان اإلدارة عن كل عملية للتصدير الموقت حسابا تبين فيه:\n كميات االعتدة والمنتجات الموضوعة بحكم هذا النظام؛ كميات األعتدة والمنتجات المستوردة لتصفية هذا الحساب أو كميات األعتدة والمنتجاتالموضوعة تحت هذا النظام والمصدرة نهائيا ألجل تصفية الحساب المذكور.83"
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "المادة 160",
      "content": "إن المدة التي تبقى فيها بالخارج األعتدة والمنتجات المشار إليها في الفقيرات أ ،ب ،ت،\nث من الفصل 153أعاله تحصر في الوقت الالزم لالستعمال المزمع إنجازه من غير أن\nتتجاوز هذه المدة سنة واحدة بالنسبة لألعتدة والمنتجات المدرجة في الفقيرتين ت وث من"
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "المادة 161",
      "content": "يمكن أن تجرى بشأن حساب التصدير الموقت تصفية اجمالية واحدة أو عدة تصفيات\nجزئية متوالية."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "المادة 162",
      "content": "ان اإلبراء النهائي لسندات االعفاء بكفالة يسلم من طرف مكتب االكتتاب.\n\n - 82تم إلغاء وتعويض الفصل 157أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.00.673سالف الذكر.\n - 83تم تغيير وتتميم الفصل 159أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.\n - 84تم تغيير وتتميم الفصل 160أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.\n- 51 -\n\nالباب السادس :العبـور"
    },
    {
      "provision_ref": "art163",
      "chapter": "الباب السادس :العبـور",
      "section": "163",
      "title": "المادة 163",
      "content": "تفتح لنظام العبور جميع مكاتب اإلدارة في حدود االختصاصات المتعلقة بها باستثناء\nالمكاتب المقصور اختصاصها على مراقبة المسافرين."
    },
    {
      "provision_ref": "art164",
      "chapter": "الباب السادس :العبـور",
      "section": "164",
      "title": "المادة 164",
      "content": "إذا تمت عملية العبور اعتمادا على سند اإلعفاء بكفالة المنصوص عليه في الفقيرة 1\nمن الفصل 156من مدونة الجمارك المذكورة ،وجب أن يحمل هذا السند باإلضافة إلى توقيع\nالمصرح توقيع المستفيد من النظام وتوقيع الكفيل .85\nويدعى «متعهدا» المستفيد من نظام العبور سواء كان شخصا ذاتيا أو معنويا الذي يلتزم\nإزاء اإلدارة."
    },
    {
      "provision_ref": "art165",
      "chapter": "الباب السادس :العبـور",
      "section": "165",
      "title": "المادة 165",
      "content": "يودع سند اإلعفاء مقابل كفالة لدى مكتب الجمرك الذي تنطلق منه عملية العبور .ويحتفظ\nبنظير من سند اإلعفاء مقابلة كفالة في هذا المكتب ويسلم نظير آخر إلى المتعهد.\nويتعين أن يبقى نظير المتعهد مواكبا للبضائع وأن يتم تقديمه حسب ما هو منصوص\nعليه في الفصل 156من مدونة الجمارك."
    },
    {
      "provision_ref": "art166",
      "chapter": "الباب السادس :العبـور",
      "section": "166",
      "title": "المادة 166",
      "content": "إذا تمت عملية العبور اعتمادا على وثيقة منصوص عليها في االتفاقيات الدولية الخاصة\nبالنقل الدولي للبضائع التي يكون المغرب منخرطا فيها ،فإن التوقيع على هذه الوثيقة من طرف\nالناقل وكفيله يضمن التزام هذين الشخصين ازاء اإلدارة فيما يتعلق باحترام االلتزامات الخاصة\nبعملية العبور."
    },
    {
      "provision_ref": "art167",
      "chapter": "الباب السادس :العبـور",
      "section": "167",
      "title": "المادة 167",
      "content": "ال تخضع البضائع بصفة عامة لتفتيش أعوان اإلدارة في مكاتب اجتياز الحدود.\nغير أنه يجوز لهؤالء االعوان:\n التحقق من صحة صيانة األختام؛ التأشير على الوثائق المرفقة. - 85تم تغيير وتتميم الفصل 164أعاله ،الفقرة األولى بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف\nالذكر.\n - 86تم إلغاء وتعويض الفصل 165أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.00.673سالف الذكر.\n- 52 -"
    },
    {
      "provision_ref": "art168",
      "chapter": "الباب السادس :العبـور",
      "section": "168",
      "title": "المادة 168",
      "content": "يجرى على البضائع الموجهة بواسطة نظام العبور وضع األختام حسب الطرود أو\nحسب الحموالت إذا كانت حالة وحدات النقل تسمح بذلك.\nويمكن وضع االختام حسب الحمولة على وحدات النقل:\n التي تكون منشأة بكيفية ال يتأتى معها ادخال أو اخراج أي بضاعة دون احداث كسريترك آثارا مرئية أو دون فصم لألختام؛\n التي ال تشتمل على أي فراغ مستتر يساعد على احصاء البضائع؛ التي تكون المرافق المخصصة فيها للشحن متيسرة الولوج إلجراء التفتيش الجمركي.الفصل 169\nيستعاض عن ضمان الختـم بأخذ العينات فيما يرجع للموائع والسوائل المعبأة في براميل\nوأوعية غير ق ابلة للختم عليها بالرصاص وتوضع العينات المأخوذة في الحالة المشار\nاليها أعاله داخل علب منفصلة يختمها أعوان اإلدارة برصاص الجمرك ويجب أن تقدم مع\nالبضائع إلى مكتب المكان الموجهة اليه أو إلى مكتب المرور إلى الخارج."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "المادة 170",
      "content": "يجوز ألعوان اإلدارة أن يحتموا قبل االرسال بواسطة العبور اصالح الطرود المعيبة\nأو التي يمكن اإلنقاص منها رغم االختام الموضوعة عليها."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "المادة 171",
      "content": "كل حادث يترتب عنه فصم لألختام أو اتالف لوسائل التعرف أو الضمان الموضوعة\nعلى الطرود ،أو على وحدات النقل يجب االعالن عنه اما من طرف المتعهد أو ممثله واما\nمن طرف الناقل إلى أعوان اإلدارة بأقرب مكتب للمكان الذي لوحظ فيه وقوع الحادث."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "المادة 172",
      "content": "يقع التصريح داخل االجل القانوني بالنظام الجمركي المطبق على البضائع عند وصولها\nإلى المكان الموجهة اليه.\n\n- 53 -\n\nالباب السادس المكرر :87التحويل تحت مراقبة الجمرك\nالقسم األول :مقتضيات عامة"
    },
    {
      "provision_ref": "art173-1",
      "chapter": "الباب السابع :نظام الدراوباك",
      "section": "173-1",
      "title": "المادة 173-1",
      "content": "إن البضائع التي يمكن أن تستفيد من نظام الدراوباك المقرر في الفصل 159من\nمدونة الجمارك المذكورة هي البضائع المدرجة في الملحق رقم 3بهذا المرسوم.\n - 2في حالة تصدير بضائع مصنوعة بالمغرب ترجع بحسب المقادير المتوسطة المبينة\nفي الملحق رقم 4المكرر 89بهذا المرسوم.90\n\nالجزء الخــامـس :األنظمة الخــاصـة\nالباب األول :االستيراد مع اإلعفاء من رسوم الجمرك\nوالرسوم والمكوس األخرى المفروض على بعض األشياء والبضائع\nالقسم األول :األشياء والبضائع المرجعة المتأصلة من التراب الخاضع\nأو الممغربة بأداء الرسوم والمكوس\n - 88تم تغيير وتتميم أحكام الفصل 172المكرر إثنى عشر مرة أعاله ،بمقتضى المادة األولى من المرسوم رقم\n 2.12.594سالف الذكر.\n - 89تم تغيير وتتميم الفصل 173أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.02.9سالف الذكر.\n - 90تم تغيير وتتميم الفقرة الثانية من الفصل 173أعاله ،بمقتضى الفصل االول من المرسوم رقم 2.81.093\nسالف الذكر.\n - 91تم تغيير وتتميم الفصلين 174و 175أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.\n- 56 -"
    },
    {
      "provision_ref": "art174-1",
      "chapter": "القسم األول :األشياء والبضائع المرجعة المتأصلة من التراب الخاضع",
      "section": "174-1",
      "title": "المادة 174-1",
      "content": "تستورد مع اإلعفاء ،من أداء رسوم الجمرك والرسوم والمكوس األخرى المستحقة\nعند االستيراد األشياء والبضائع المرجعة إلى التراب الخاضع المتأصلة منه وغير المصرح\nبها عند التصدير قصد االستفادة إما من نظام التصدير المؤقت ألجل تحسين الصنع وإما من\nنظام التصدير المؤقت وذلك بشرط:\nأ) أن يعترف بها باعتبار أنها متأصلة من التراب المذكور؛\nب) أن ال تكون قد أجريت عليها في الخارج أية مناوالت أخرى غير الالزمة لحفظها؛\nت) أن يكون االستيراد مع طلب اإلعفاء قد تم في ظرف تقل مدته عن سنتين ابتداء من\nتاريخ تصديرها؛\nث) أن ينجز االستيراد من طرف المصدر أو لحسابه.\n - 2يمكن ل إلدارة أن تحتم اإلدالء بجميع الوثائق التي تراها ضرورية لتبرير الشروط\nالمحددة في الفقيرة 1أعاله."
    },
    {
      "provision_ref": "art175",
      "chapter": "القسم األول :األشياء والبضائع المرجعة المتأصلة من التراب الخاضع",
      "section": "175",
      "title": "المادة 175",
      "content": "عندما تكون هذه األشياء أو البضائع المرجعة إلى المغرب قد تم تصديرها:\nأ) إبراء لحساب قبول مؤقت لتحسين الصنع الفعال؛\nب) إبراء للضرائب الداخلية عن االستهالك؛\nت) مع طلب إلرجاع المبالغ في نطاق نظام الدراوباك؛\nث) مع منح منفعة ما.\nفإن االستيراد مع اإلعفاء من رسوم الجمرك والرسوم والمكوس األخرى المنصوص\nعليه في الفصل 164من مدونة الجمارك المذكورة يتوقف على:\n - 1أداء الرسوم والمكوس المستحقة على المواد األولية األجنبية المستوردة في حالة\nالقبول المؤقت لتحسين الصنع الفعال طبقا لمقتضيات الفصل 141من المدونة المذكورة؛\n - 2أداء الضرائب الداخلية على االستهالك في الحالة المشار إليها في -ب -أعاله؛\n - 3إرجاع المبالغ المستخلصة في نطاق نظام الدراوباك أو التصريح بالتنازل عن\nاإلرجاع المذكور إذا كان هذا اإلرجاع لم يتم بعد؛\n - 4إرجاع المنافع التي تم منحها."
    },
    {
      "provision_ref": "art176-1",
      "chapter": "القسم األول :األشياء والبضائع المرجعة المتأصلة من التراب الخاضع",
      "section": "176-1",
      "title": "المادة 176-1",
      "content": "تستورد مع االعفاء من رسوم الجمرك والرسوم والمكوس األخرى المستحقة عند\nاالستيراد ،األشياء أو البضائع الممغربة بأدائها للرسوم والمرجعة إلى التراب الخاضع بشرط:\nأ) أن تكون قد تم التعرف عليها باعتبارها ممغربة بأدائها للرسوم؛\n- 57 -\n\nب) نسخ\nت) أن ال تكون قد أجريت عليها في الخارج مناوالت أخرى غير المناوالت\nالالزمة لحفظها؛\nث) أن يكون االستيراد مع طلب اإلعفاء قد تم في أقل من سنتين بعد تاريخ تصديرها،\nوال يطبق هذا األجل على السيارات الخاضعة لمسطرة التسجيل في سلسلة عادية؛\nج) أن يكون االستيراد قد أنجز سواء من طرف المصدر أو لحسابه.\n – 2يمكن لإلدارة أن تحتم اإلدالء بجميع الوثائق التي تراها ضرورية لتبرير الشروط\nالمحددة في الفقيرة 1أعاله.\n\nالقسـم الثـانـي :االرساليات الموجهة إلى السفراء والمصالح\nالدبلوماسية والقنصلية وإلى األعضاء االجانب ببعض المنظمات\nالدولية الكائن مقرها بالمغرب"
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "المادة 177",
      "content": "تقبل لإلعفاء من رسوم الجمرك والرسوم والمكوس األخرى المستحقة عند االستيراد:\nأ) االشياء المستوردة من طرف السفراء والدبلوماسيين االجانب المعتمدين لدى\nجاللة الملك؛\nب) االشياء المستوردة قصد االستعمال الشخصي من طرف األعضاء االجانب\nالمتوفرين على صفة رئيس بعثة لدى المنظمات الدولية الكائن مقرها بالمغرب؛\nت) الشارات واالختام والشعارات واالعالم والكتب والوثائق المحفوظة والمستندات\nالرسمية واللوازم واألثاث الموجهة من طرف حكومتهم إلى المصالح الدبلوماسية والقنصلية\nبالمغرب."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "المادة 178",
      "content": "تصدر اإلدارة مقررات القبول لإلعفاء بناء على تقديم اذن لإلعفاء تسلمه المصلحة\nالمختصة بوزارة الشؤون الخارجية.\n\n - 92تم نسخ البند ب 1-من الفصل 176أعاله ،بمقتضى المادة 10من المرسوم رقم 2.00.673سالف الذكر.\n- 58 -\n\nالقسـم الثـالث :االرساليات الموجهة إلى بعض المؤسسات الخيرية"
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "المادة 179",
      "content": "يقبل ما يأتي لإلعفاء من رسوم الجمرك والرسوم والمكوس األخرى المستحقة عند\nاالستيراد بمقرر تصدره اإلدارة بعد موافقة التعاون الوطني:93\nأ) البضائع والمنتجات المتلقاة في شكل هبات معدة لتوزيعها مجانا على المحتاجين\nوالمنكوبين والمدرجة في سند للنقل محرر باسم المؤسسة الخيرية الموجه إليها؛\nب) األعتدة المعدة إلسداء خدمات إنسانية مجانا من طرف بعض المؤسسات الخيرية.\n\nالقسـم الرابــع :اإلرساليات االستثنائية المجردة من كل صبغة تجارية\n 1ـ العتاد واألدوات واألمتعة واألشياء المنقولة المستوردة بمناسبة تغيير محل اإلقامة"
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "المادة 180",
      "content": "95\n\nتقبل مع اإلعفاء من رسوم الجمرك والرسوم والمكوس األخرى المستحقة عند االستيراد\nاألمتعة واألشياء الجاري استعمالها التي تؤلف المنقول الشخصي لألجانب الواردين لالستقرار\nبالمغرب أو المواطنين العائدين للمغرب باستثناء بعض وسائل النقل (الناقالت الخاضعة\nلمسطرة التسجيل والقوافل ومراكب النزهة).\nتستفيد أيضا من هذا اإلعفاء ،وفي حدود قيمة يحددها الوزير المكلف بالمالية ،المعدات\nواألدوات المستعملة ،المستوردة من طرف المغاربة القاطنين بالخارج ،الذين مارسوا نشاطا\nمربحا \"بصفة دائمة\"."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "المادة 181",
      "content": "تتوقف االستفادة من اإلعفاء على اإلدالء بما يلي مدعما بالتصريح المفصل:\nأ) شهادة تغيير محل اإلقامة محررة إما من طرف السلطة البلدية لمكان الذهاب أو من\nطرف قنصل المغرب الداخل مكان اإلقامة السابق في دائرة نفوذه أو أية وثيقة أخرى تقبلها\nاإلدارة؛\nب) جرد مفصل لألشياء المستوردة مؤرخ وموقع عليه من طرف صاحب الطلب؛\n - 93تم تغيير وتتميم مقتضيات الفصل 179أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.19.886سالف\nالذكر.\n - 94تم تغيير عنوان الفقرة 1من القسم الرابع من الباب األول من الجزء الخامس أعاله ،بمقتضى المادة الثانية\nمن المرسوم رقم 2.00.673سالف الذكر.\n - 95تم تغيير وتتميم الفصل 180أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر.\n- 59 -\n\nج) جرد مفصل للمعدات واألدوات المستعملة ،مؤرخ وموقع عليه من طرف صاحب\nالطلب .96"
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "المادة 182",
      "content": "ت قتصر االستفادة من هذا النظام على المعدات واألدوات واألمتعة واألشياء المنقولة\nالمستوردة مرة واحدة ،ويجب أن يتم استيراد ذلك مع تغيير محل اإلقامة في آن واحد ما لم\nيسمح مدير اإلدارة بخالف ذلك.\n 1المكرر - .األمتعة الشخصية والهدايا العائلية المستوردة بمناسبة الدخول إلى المغرب\nخالل العطل\n\n97"
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "المادة 183",
      "content": "تقبل لإلعفاء من رسم الجمرك والرسوم والمكوس األخرى المستحقة عند االستيراد\nاالمتعة واالشياء المنقولة الجاري استعمالها المحصل عليها على سبيل االرث من طرف\nمقيمين بالمغرب باستثناء بعض وسائل النقل (الناقالت الخاضعة لمسطرة التسجيل والقوافل\nومراكب النزهة)."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "المادة 184",
      "content": "تتوقف االستفادة من االعفاء على االدالء بما يلي مدعما بالتصريح المفصل:\n - 96تم تغيير وتتميم الفصلين 181و 182أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف\nالذكر.\n - 97تمت إضافة الفقرة األولى مكرر إلى القسم الرابع من الباب األول من الجزء الخامس أعاله ،بمقتضى المادة\n 5من المرسوم رقم 2.00.673سالف الذكر.\n- 60 -\n\nأ) شهادة اقامة الورثة؛\nب) شهادة لإلرث محررة من طرف السلطات التابع لها محل خروج االمتعة واالشياء\nالمنقولة أو من طرف موثق .وتشتمل على جرد مفصل لألشياء الواجب استيرادها وتاريخ وفاة\nالهالك.\nويجب أن يؤشر على هذه الوثيقة قنصل المغرب الداخل محل اقامة الهالك في دائرة نفوذه\nإذا كانت الدائرة المذكورة تتوفر على تمثيل قنصلي."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "المادة 185",
      "content": "يجب أن يتم االستيراد في أجل سنة واحدة يبتدئ من يوم بداية التملك.\n 3ـ مجموعات لوازم التالميذ والزواج"
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "المادة 186",
      "content": "تقبل لإلعفاء من رسوم الجمرك والرسوم والمكوس األخرى المستحقة عند االستيراد،\nمجموعات لوازم التالميذ المقيمين بالخارج الواردين على المغرب للدراسة به ومجموعات\nلوازم األشخاص الواردين على المغرب لإلقامة به بمناسبة زواجهم بشخص مقيم بهذا البلد."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "المادة 187",
      "content": "يطبق االعفاء على الثياب الخفيفة والمالبس المخيطة ولو كان األمر يتعلق بأشياء جديدة\nعلى شرط أن تكون مطابقة من حيث عددها ونوعها للحالة االجتماعية للمعنيين باألمر."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "المادة 188",
      "content": "تتوقف االستفادة من االعفاء على االدالء بما يلي مدعما بالتصريح المفصل:\nأ) فيما يخص مجموعات لوازم التالميذ:\n - 1شهادة مدرسية يحررها مدير المؤسسة المقيد بها التلميذ.\n - 2جرد لمجموعة اللوازم.\nب) فيما يخص مجموعات لوازم الزواج:\n - 1وثيقة رسمية تثبت إقامة أحد الزوجين بالمغرب؛\n - 2شهادة لتغيير محل اقامة الزوج اآلخر؛\n - 3نسخة موجزة من عقد صحيح يثبت ابرام الزواج؛\n - 4جرد لمجموعة لوازم الزواج."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "المادة 189",
      "content": "يجب ان يتم االستيراد مرة واحدة في أجل:\n- 61 -\n\n الشهر الموالي لتاريخ وصول التلميذ إلى المؤسسة التعليمية، ثالثة أشهر ابتداء من يوم عقد الزواج. – 4االشياء والبضائع المختلفة"
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "المادة 190",
      "content": "تعفى من الرسوم الجمركية وغيرها من الضرائب والرسوم المستحقة عن االستيراد ،99\nمع مراعاة الشروط التي يحددها مدير اإلدارة إن اقتضى الحال ذلك:\n -1السلع والبضائع المعدة لتسليمها على سبيل الهبة إلى الدولة والجماعات المحلية\nوالمؤسسات العامة أو تم اقتناؤها من طرف الدولة أو الجماعات المحلية أو المؤسسات السالفة\nالذكر ،بواسطة مساعدات مالية غير قابلة للتعويض؛\n - 2السلع والبضائع المعدة لتسليمها على سبيل الهبة إلى الجمعيات المعترف لها بصفة\nالمنفعة العامة؛\n - 3السلع والتجهيزات الرياضية المعدة لتسليمها على سبيل الهبة إلى الجامعات الرياضية\nأو إلى الجامعة الوطنية للرياضة المدرسية أو إلى الجامعة الوطنية للرياضات الجامعية،\nالمنظمة بقانون رقم 06.87المتعلق بالتربية البدنية والرياضة ،الصادر بتنفيذه الظهير الشريف\nرقم 1.88.179الصادر في 13من شوال 19( 1409ماي )1989؛\nب) العينات التي ليست لها قيمة تجارية؛\nت) التحف الفنية أو كؤوس الجوائز أو الميداليات أو الشارات التذكارية المحصل عليها\nمن طرف جمعيات رياضية أو غيرها من الجمعيات الكائن مقرها األساسي بالمغرب وكذلك\nمن طرف بعض األفراد المقيمين به بمناسبة مباريات أو معارض أو منافسات أو مقابالت\nدولية منظمة بالخارج على شرط أن تكون مستوردة من طرف المستفيدين أو موجهة إليهم\nمباشرة؛\nث) التوابيت والصناديق الحاملة لجثت أو بقايا األموات؛\nج) -1المنتجات واألشياء التي تم إدخالها من طرف األشخاص الذين لهم إقامة اعتيادية\nبالمغرب في حدود قيمة ال تتعدى 2000درهم؛\n\n -98تم تغيير وتتميم أحكام الفصل 190أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.15.977سالف الذكر.\n تم تغيير وتتميم الفصل 190ج) 2أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.22.438سالف الذكر.تم تغيير وتتميم أحكام الفصل 190أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.12.594سالف الذكر. تم تغيير وتتميم الفصل 190أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف الذكر. تم تغيير وتتميم أحكام الفصل -190أ أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.90.1015سالف الذكر. تم تغيير وتتميم الفصل 190أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.86.817سالف الذكر. - 99تم استدراك خطأ وقع بالجريدة الرسمية عدد 3870صفحة 1524بمقتضى المادة االولى من المرسوم رقم\n 2.86.817سالف الذكر.\n- 62 -\n\n -2مع مراعاة االلتزامات الدولية للمغرب ،المنتجات واألشياء المرسلة إلى األشخاص\nالذاتيين أو االعتباريين الذين لهم إقامة اعتيادية بالمغرب في حدود قيمة ال تتعدى 1250درهم\nباستثناء:\n الكحول والتبغ؛ المنتجات واألشياء المقتناة من خالل المعامالت المنجزة بطريقة إلكترونية.د) المنتجات واألشياء التي تم إدخالها من طرف السياح األجانب القادمين لإلقامة مؤقتا\nبالمغرب في حدود قيمة ال تتعدى 2000درهم.\n\nالقسم الخامس :العتاد والتجهيزات الخاصة وقطعها ولوازمها\nالمستوردة من طرف اإلدارات المكلفة باألمن العام"
    },
    {
      "provision_ref": "art1",
      "chapter": "القسم السابع :السيارات المعدة خصيصا لألشخاص في وضعية إعاقة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى من المرسوم رقم 2.19.886سالف الذكر.\n- 64 -\n\n طلبا مؤشرا عليه من طرف السلطة الحكومية المكلفة باألشخاص في وضعية إعاقة؛ الشهادة الطبية المشار إليها في الفصل 190المكرر ثالث مرات أعاله؛ نسخة مشهود على مطابقتها ألصل شهادة المصادقة بصفة منعزلة مسلمة من لدنالسلطة الحكومية المكلفة بالتجهيز والنقل؛\n نظيرين لشهادة التعريف مسلمين من لدن السلطة الحكومية المكلفة بالتجهيز والنقل؛ نسخة مشهود على مطابقتها ألصل البطاقة الوطنية للتعريف اإللكترونية أو شهادةاإلقامة بالنسبة لألجانب المقيمين بالمغرب؛\n نسخة مشهود على مطابقتها ألصل رخصة السياقة؛ وثيقة الجوالن تحت نظام القبول المؤقت لوسائل النقل التي يمتلكها األشخاص الذينلهم محل إقامة اعتيادي في الخارج؛\n فاتورة الشراء األصلية بالنسبة للسيارات ذات ثالثة أشهر أو أقل من العمر.الفصل 190المكرر سبع مرات\nال تمنح االستفادة من اإلعفاء من رسم االستيراد إال مرة واحدة كل خمس سنوات ابتداء\nمن تاريخ أول تسجيل للسيارة بالمغرب."
    },
    {
      "provision_ref": "art191",
      "chapter": "القسم األول :مواد الوقود والمحروقات والزيوت الملينة",
      "section": "191",
      "title": "المادة 191",
      "content": "ان مواد الوقود والمحروقات والزيوت الملينة الواجب ان تزود بها البواخر التي يمكنها\nاالستفادة من االعفاء من الرسوم والمكوس عمال بالفقيرتين 1و 2من الفصل 165من مدونة\nالجمارك المذكورة يجب أن تخرج من مستودعات االدخار الخصوصية المشار اليها في الفقيرة\n 3من الفصل 119من المدونة المذكورة."
    },
    {
      "provision_ref": "art192-1",
      "chapter": "القسم األول :مواد الوقود والمحروقات والزيوت الملينة",
      "section": "192-1",
      "title": "المادة 192-1",
      "content": "إن المنتجات المستخرجة تنقل ،تبعا لموقع مستودعات االدخار ،من هذه المستودعات\nإلى البواخر الواجب تموينها وذلك إما بموجب سند إعفاء مقابل كفالة فيما يخص البضائع\nالمرسلة على سبيل العبور وإما محروسة بهيئة للخفر.103\n – 2يمكن أن تحدث داخل الحظيرة الجمركية بالموانئ مستودعات االدخار الخصوصية\nالمعينة فقط لتموين البواخر المشار إليها في الفصل 191أعاله.\n – 2المالحة الجوية"
    },
    {
      "provision_ref": "art193",
      "chapter": "القسم األول :مواد الوقود والمحروقات والزيوت الملينة",
      "section": "193",
      "title": "المادة 193",
      "content": "ان مواد الوقود والمحروقات والزيوت الملينة الواجب أن تزود بها الطائرات التي يمكنها\nاالستفادة من االعفاء من الرسوم والمكوس عمال بالفقيرتين 1 -و – 2من الفصل 165من\nمدونة الجمارك المذكورة يمكن:\n إما اخراجها من مستودعات االدخار الخصوصية المشار اليها في الفقيرة 3من الفصل 119من مدونة الجمارك المذكورة.\n\n -103تم إلغاء وتعويض الفصل )1( 192أعاله ،بمقتضى المادة الثانية من المرسوم رقم 00.673.2سالف الذكر.\n- 68 -\n\n أو أخذها لالستهالك وفق الشروط المبينة في الفصل 198وما يليه إلى غاية الفصل 204بعده."
    },
    {
      "provision_ref": "art194",
      "chapter": "القسم األول :مواد الوقود والمحروقات والزيوت الملينة",
      "section": "194",
      "title": "المادة 194",
      "content": "تدخل في المالحة الجوية التي تخول حق التموين أو االعفاء بالنسبة للطائرات التي تقوم\nبمالحة جوية في اتجاه إلى الخارج ،المسافة المقطوعة فوق التراب المغربي بدون توقف ابتداء\nمن مطار الذهاب إلى البحر أو الحدود.\nغير أنه ال يعتبر توقفا يترتب عنه اقصاء االستفادة من االعفاء فيما يخص الجزء المقطوع\nمن المسافة فوق التراب المغربي التوقف الذي تقوم به الطائرات التابعة للخطوط التجارية\nاالنتظامية قصد ركوب أو إنزال المسافرين أو شحن البضائع أو افراغها بمطار توجد به\nمصلحة للجمارك إذا كان هذا المطار كائنا في المسافة العادية للطائرة المتجهة إلى الخارج أو\nاآلتية منه.\n – 1التموين بالمنتجات الموضوعة تحت نظام مستودعات\nاالدخار الخصوصية"
    },
    {
      "provision_ref": "art195",
      "chapter": "القسم األول :مواد الوقود والمحروقات والزيوت الملينة",
      "section": "195",
      "title": "المادة 195",
      "content": "تطبق مقتضيات الفقيرة 1من الفصل 192من هذا المرسوم على مواد الوقود\nوالمحروقات والزيوت الملينة المأخوذة من مستودعات االدخار الخصوصية.\nويمكن ان تحدث داخل الحظيرة الجمركية بالمطارات مستودعات ادخار\nخصوصية معينة فقط لتموين الطائرات المشار اليها في الفصل 193أعاله."
    },
    {
      "provision_ref": "art196-1",
      "section": "196-1",
      "title": "المادة 196-1",
      "content": "يتم شحن مواد الوقود والمحروقات والزيوت الملينة المستفيدة من االعفاء من رسوم\nومكوس الدخول والخروج بعد االطالع على ورقة للتحليق يسلمها – تحت مسؤوليته – الوكيل\nالمفوض للشركة التابعة لها الطائرة إذا كان االمر يتعلق بطائرة للنقل.\n – 2توضح في ورقة التحليق المسافة أو عدد ساعات التحليق الذي يجب أن تنجزه\nالطائرة وكميات المنتجات المعفاة الضرورية للمسافة المذكورة أو لمدة التحليق وكذا االلتزام\nبتسديد الرسوم والمكوس على الكميات المشحونة غير المستهلكة أثناء العملية ذات االمتياز."
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "المادة 197",
      "content": "تدرج بيانات ورقة التحليق في سجل خاص يمسكه الوكيل المفوض لشركة النقل.\n\n- 69 -\n\nوتقيد بهذا السجل في كل يوم من جهة كميات المنتجات المعفاة المسلمة على سبيل\nاالستفادة من هذا النظام ومن جهة أخرى عدد ساعات التحليق المنجز وكمية المنتجات\nالمستهلكة أثناء هذه التحليقات.\nويجب أن يقدم السجل المذكور وكذا دفتر متن الطائرة بمجرد ما يطلب أعوان اإلدارة\nذلك.\n – 2التموين بمنتجات خالصة من رسوم ومكوس االستيراد"
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "المادة 198",
      "content": "ا ن شحن مواد الوقود والمحروقات والزيوت الملينة الخالصة من رسوم ومكوس\nاالستيراد فيما يخص تموين الطائرات التي يمكنها االستفادة من االعفاء من الرسوم والمكوس\nيمكن بطلب من المعنيين باألمر أن يترتب عنه تسليم شهادة للتصدير من طرف اإلدارة\nمستخرجة من سجل ذي قسيمة يكون مطابقا للنموذج المعد من طرف اإلدارة.\nوتخول هذه الشهادة الحق إلى غاية مبلغها في عرض المنتجات من الصنف المذكور\nلالستهالك الالحق بإعفائها من رسوم ومكوس االستيراد على سبيل المقاصة اما عند وصولها\nمباشرة من الخارج أو عند خروجها من مستودعات الجمرك الخصوصية."
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "المادة 199",
      "content": "ال يمكن أن تسلم شهادة التصدير المنصوص عليها في الفصل 198أعاله عند االقالع\nمن مطارات متوفرة على مصلحة جمركية ما عدا في حالة استثناء ممنوح من طرف مدير\nاإلدارة."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "المادة 200",
      "content": "لتطبيق مقتضيات الفصل 198أعاله يتم اثبات الشحن على متن هذه الطائرات بعد\nاالطالع على ورقة التحليق المنصوص عليها في الفصل 196أعاله المحررة والمسلمة حسبما\nهو مبين في الفصل المذكور."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "المادة 201",
      "content": "تطبق مقتضيات الفصل 197أعاله على عمليات التموين بمنتجات خالصة من رسوم\nومكوس االستيراد."
    },
    {
      "provision_ref": "art202-70",
      "section": "202-70",
      "title": "المادة 202-70",
      "content": "– 1ان مبلغ شهادة التصدير يكون معادال لما هو مبين بعده تبعا لألصل الوطني أو\nاالجنبي للمنتجات المستعملة لتموين هذه الطائرات؛\nأ) فيما يخص المنتجات الوطنية االصل:\nمبلغ الضريبة الداخلية على االستهالك والضريبة على المنتجات الذي قد يفرض على\nالمنتجات المستعملة لتموين الطائرات وقت التصريح بالتصدير.\nب) فيما يخص المنتجات األجنبية األصل:\nمبلغ جميع الرسوم والمكوس المحصلة عند االستيراد 104باستثناء رسم التنبر الجمركي\nالذي قد يفرض على المنتجات المستعملة لتموين الطائرات وقت تسجيل التصريح بالتصدير.\n( – 2تلغى)\n – 3يجب من أجل تصفية هذه الرسوم والمكوس أن تحتوي التصريحات بالتصدير على\nجميع البيانات الخاصة بالتصريحات المفصلة بشأن االستهالك."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "المادة 203",
      "content": "تحدد مدة صالحية شهادة التصدير في ستة أشهر ويبتدئ هذا االجل غداة شحن المنتجات\nعلى متن الطائرة."
    },
    {
      "provision_ref": "art204-1",
      "section": "204-1",
      "title": "المادة 204-1",
      "content": "يمكن للمصلحة التي سلمت شهادة التصدير بطلب من صاحب شهادة التصدير:\nأ) اما أن تسلم في الحال بدال من شهادة التصدير الفريدة المنصوص عليها في الفصل\n 198أعاله عدة شهادات للتصدير يجب أن يكون مبلغها االجمالي مساويا للمبلغ الذي يكون قد\nتم على أساسه تحرير شهادة التصدير الفريدة.\nب) أو تقبل بعد تسليم شهادة التصدير المنصوص عليها في الفصل 198أعاله القيام\nمقابل تسليم الشهادة المذكورة بتحرير عدة شهادات للتصدير يجب أن يكون مبلغها االجمالي\nمساويا للمبلغ الذى تم على أساسه تحرير شهادة للتصدير المتبادلة.\n – 2تصفى الرسوم والمكوس وفق الشروط العادية أثناء العرض لالستهالك خالل اآلجال\nالمحددة فيما يخص المنتجات المماثلة للمنتجات التي قد تم بشأنها تسليم شهادة التصدير ويباشر\nتخفيض المبالغ المستحقة برسم مختلف الرسوم أو المكوس إلى غاية القيم المطابقة للشهادة بعد\nتسليم شهادة التصدير التي هي في حوزة المصرح إلى اإلدارة.\nوال تجب المطالبة اال بما بقي من الرسوم والمكوس غير المشمولة بشهادة التصدير\nالمذكورة .وإذا كانت قيمة شهادة التصدير تفوق مبلغ الرسوم والمكوس المستحقة فإن اإلدارة\nتحتفظ بالسند ويتسلم المصرح شهادة ثانية تكون قيمتها مساوية للفارق بشأن المبلغ المذكور.\n - 104تم تغيير وتتميم الفصل -1-202ب) أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.673سالف\nالذكر.\n -105تم إلغاء أحكام الفصل )2( 202أعاله ،بمقتضى المادة 10من المرسوم رقم 2.00.673سالف الذكر.\n- 71 -\n\n – 3يقوم أعوان مكتب الجمرك الذين ينجزون العملية في الحاالت المنصوص عليها في\nالفقيرتين 1و 2أعاله بإدراج المراجع المقيدة في عقب سجل شهادات التصدير.\n – 4تحصر مدة صالحية الشهادات الجديدة في تاريخ صالحية الشهادة االولية.\n\nالقسم الثاني :األغذية والمؤن على متن البواخر والطائرات"
    },
    {
      "provision_ref": "art205",
      "chapter": "القسم الثاني :األغذية والمؤن على متن البواخر والطائرات",
      "section": "205",
      "title": "المادة 205",
      "content": "ان كميات االغذية والمؤن الواجب شحنها المستفيدة من االعفاء عمال بالفقيرة 1من"
    },
    {
      "provision_ref": "art207",
      "chapter": "الباب األول :الدائرة البحرية – قيود الحمولة",
      "section": "207",
      "title": "المادة 207",
      "content": "نسخ.\n\nالباب الثاني :حركة وحيازة البضائع بالمنطقة البرية لدائرة الجمارك\nنسخ.\n\nالقسم األول :حركة البضائع\nنسخ."
    },
    {
      "provision_ref": "art208",
      "chapter": "القسم األول :حركة البضائع",
      "section": "208",
      "title": "المادة 208",
      "content": "نسخ.\n\n - 110ت حل عبارة الجزء السادس محل عبارة الجزء السابع بمقتضى المادة الثالثة من المرسوم رقم 2.19.886\nسالف الذكر.\n- 74 -"
    },
    {
      "provision_ref": "art209",
      "chapter": "القسم األول :حركة البضائع",
      "section": "209",
      "title": "المادة 209",
      "content": "نسخ\n\nالقسم الثاني :مقتضيات خصوصية تتعلق بالماشية\nنسخ."
    },
    {
      "provision_ref": "art212",
      "chapter": "القسم الثالث :إيداع البضائع",
      "section": "212",
      "title": "المادة 212",
      "content": "المدن المشار اليها في البند 2من الفصل 180من مدونة الجمارك اآلنفة الذكر المسموح\nفيها بإيداع البضائع دون االدالء بجواز المرور المتعلق بنقلها هي:\nطنجة ،العرائش ،أصيلة ،تطوان ،شفشاون ،الحسيمة ،الناظور ،وجدة وبركان."
    },
    {
      "provision_ref": "art214",
      "chapter": "القسم الثالث :إيداع البضائع",
      "section": "214",
      "title": "المادة 214",
      "content": "نسخ.\n\n - 111تم تغيير وتتميم الفصل 212أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.85.878سالف الذكر.\n تم نسخ وتعويض الفصل 212أعاله ،بمقتضى الفصل السادس من المرسوم رقم ،2.84.295سالف الذكر. -112تم نسخ أحكام الفصل 214أعاله ،بمقتضى المادة الرابعة من المرسوم رقم 2.94.728سالف الذكر.\n- 75 -\n\nالجزء السادس المكرر :شروط بيع البضائع المعتبرة متروكة لدى\nالجمرك والبضائع المحجوزة التي صارت ملكا لإلدارة على إثر تركها\nبناء على صلح أو حكم قضائي\nالباب األول :البضائع المعتبرة متروكة لدى الجمرك"
    },
    {
      "provision_ref": "art215",
      "chapter": "الباب الثاني :البضائع المحجوزة التي صارت ملكا لإلدارة على إثر تركها",
      "section": "215",
      "title": "المادة 215",
      "content": "119\n\nت حدد بقرار لوزير المالية الصيغ الواجب استعمالها إما للتصريح الجمركي بالبضائع\nالمراد استيرادها أو تصديرها وإما للقيام بكل اجراء آخر من اإلجراءات المنصوص عليها في\nمدونة الجمارك المشار اليها أعاله وفي هذا المرسوم."
    },
    {
      "provision_ref": "art216",
      "chapter": "الباب الثاني :البضائع المحجوزة التي صارت ملكا لإلدارة على إثر تركها",
      "section": "216",
      "title": "المادة 216",
      "content": "يؤهل الوزير المكلف بالمالية ألن يغير:\n -Iبقرارات :\n اآلجال واألسعار المنصوص عليها في الفصل 64المكرر أعاله؛ سعر الفائدة عن التأخير المنصوص عليه في الفصول 54و 60و 65أعاله؛ المبلغ اال دنى للرسوم والمكوس الممكن أداؤها بواسطة السندات المكفولة المنصوصعليه في الفصل 58أعاله؛\n سعر العالوة المنصوص عليها في الفصل 59أعاله؛ - 117تم تتميم وتغيير الفصل 214المكرر ست مرات أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.15.697\nسالف الذكر.\n - 118تحل عبارة الجزء السابع محل عبارة الجزء الثامن أعاله ،بمقتضى المادة الثالثة من المرسوم رقم 886.2.19\nسالف الذكر.\n - 119تم تغيير وتتميم أحكام الفصل 215أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.90.1015سالف\nالذكر\n - 120تم تغيير وتتميم أحكام الفصل 216أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.12.594سالف الذكر.\n تم تغيير وتتميم الفصل 216أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.08.622سالف الذكر. تم تغيير وتتميم أحكام الفصل 216أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.02.9سالف الذكر. تم تغيير وتتميم الفصل 216أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.00.673سالف الذكر. تم تغيير وتتميم أحكام الفصل 216أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.00.360سالف الذكر. تم تغيير أحكام البند IIبالفصل 216أعاله ،بمقتضى المادة الخامسة من المرسوم رقم ،2.94.728سالف الذكر. تم تغيير وتتميم أحكام الفصل 216أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.92.1021سالف الذكر. تم تغيير وتتميم الفصل 216أعاله ،بمقتضى الفصل الخامس من المرسوم رقم ،2.84.295سالف الذكر. تم تغيير الفقرة الثانية من الفصل 216أعاله ،بمقتضى الفصل االول من المرسوم رقم 2.81.605سالف الذكر. تم تغيير الفقرة الثانية من الفصل 216أعاله ،بمقتضى مرسوم رقم 2.81.093صادر في 19من جمادى األولى 16( 1402مارس ، )1982الجريدة الرسمية عدد 3623بتاريخ 12جمادى اآلخرة 7( 1402أبريل )1982ص\n.320\n- 78 -\n\n أسعار العمولة المنصوص عليها في الفصل 64المكرر أعاله؛ المدة المفروض عليها الرسم أثناء البقاء بأماكن إدارة الجمارك والضرائب غيرالمباشرة وكذا مبالغ رسم الخزن المفروضة على هذه البضائع والمنصوص عليها في الفصل\n 70أعاله؛\n اآلجال المنصوص عليها في الفصلين 69و 72أعاله؛ ا لقيمة القصوى للبضائع المعتبرة متروكة لدى الجمرك التي يجوز لإلدارة أن تتخلىعنها مجانا تطبيقا ألحكام الفقرة الثانية من الفصل 214المكرر ( )2أعاله؛\n قوائم مكاتب اإلدارة المفتوحة ألنظمة القبول المؤقت ألجل تحسين الصنع الفعال،والتصدير المؤقت لتحسين الصنع السلبي المنصوص عليها على التوالي في الفصلين 99\nو 138أعاله؛\n ا لمبلغ األدنى لالستثمار الذي يجب أن تحققه المقاوالت التي يمكن أن تستفيد من نظامالمستودع الصناعي الحر المنصوص عليه في الفصل 98المكرر أعاله.\n -IIبقرارات تتخذ بعد استشارة الوزير أو الوزراء المعنيين باألمر :\n قوائم البضائع المشار إليها في الفصول الفصل -2( 1ب) و 125و 153و)1( 173و 206أعاله ؛\n المقادير المتوسطة جدول شروط التصفية الخاصة ببعض البضائع الخاضعة لنظامالقبول المؤقت لتحسين الصنع الفعال الوارد في الملحق الثاني بهذا المرسوم 121؛\n قائمة المدن المبينة في الفصل 212من هذا المرسوم؛ المصنف المبين في الفقرة األولى بالفصل الثاني من مدونة الجمارك والضرائب غيرالمباشرة عندما ال يؤدي هذا التغيير إلى تعديل مبلغ الرسم الجمركي المفروض على المنتجات\nالمعنية .122\n المسمية المعرف بها في الفقرة 1من الفصل 2من مدونة الجمارك والضرائب غيرالمباشرة وذلك طبقا ألحكام الفقرة 3من الفصل 5من هذه المدونة."
    },
    {
      "provision_ref": "art217",
      "section": "217",
      "title": "المادة 217",
      "content": "يسند إلى الوزير المكلف بالمالية تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية ويعمل\nبه ابتداء من 20محرم 31( 1398دجنبر .)1977\nوحرر بالرباط في 25شوال 9( 1397أكتوبر .)1977\nالوزير األول\nاإلمضاء :أحمد عصمان\nوقعه بالعطف:\nوزير المالية،\nاالمضاء :عبد القادر بن سليمان\n\n - 125تمت إضافة الفصل 2-216بمقتضى المادة الثانية من المرسوم رقم 2.89.586سالف الذكر.\n - 126تم استدراك خطأ وقع بالجريدة الرسمية عدد 4183الصفحة 1930في تتميم المرسوم بالفصل 216المكرر\nبمقتضى المادة الثانية من المرسوم رقم 2.92.1021سالف الذكر.\n - 127تم تغيير وتتميم أحكام الفصل 216المكرر بمقتضى المادة األولى من المرسوم رقم 2.15.977سالف الذكر.\n- 80 -\n\nالملحق I\nأصل البضائع\nجدول التحويالت المعتبرة تحويالت تامة برسم الفقيرة 2ب من الفصل األول من هذا\nالمرسوم التي تخول حق األصل للبلد المحول.\nبيان المنتج\nالخيط\nالنسيج\nالنسيج\nلوازم اللباس\n\nالبضاعة المراد تحويلها\nالخيط\nالخيط\nالنسيج الخام\nمنسوجات داخلية\nنسيج مقطوع أو غير مقطوع\n\nالتحويل المعتبر تحويال تاما\nالصباغة\nالنسيج\nالصباغة والطبع\nالصنع\n\n - 128تم نسخ أحكام الملحق 1وحلت محله األحكام المدرجة في المادة األولى من المرسوم رقم 2.98.387سالف\nالذكر.\n- 81 -\n\nالملحق 2\nجدول البضائع التي يمكن وضعها تحت نظام القبول المؤقت لتحسين الصنع\nالفعال\nالشروط الخاصة بعض عمليات القبول المؤقت لتحسين الصنع الفعال -نسخ\n\n - 129تم نسخ الملحق الثاني بمقتضى المادة الثالثة من المرسوم رقم 2.12.594سالف الذكر.\n- 82 -\n\nالملحق رقم 3\nجدول البضائع التي يمكن أن تستفيد من نظام الدراوياك\n -Iالزيوت واللفائف المستعملة لصنع أو تعبئة مصبرات اللحوم واالسماك والقشريات\nوالرخويات ومحضرات الخضر والبقول والفواكه والنباتات األخرى او اجزاء النباتات التي\nيعتر ف بحسن تعبئتها وجودتها التجارية وحسن تقديمها تجاريا وكذا المصبرات المنجزة من\nمنتجات الصيد المغربي او اللحوم والخضر والبقول والفواكه وغيرها من النباتات المغربية\nاالصل.\n -2المواد األولية المستعملة لصنع سالل الفواكه والبواكير.\n -3المواد األولية المستعملة لصنع لوازم التجارة والحدادة الفنية.\n -4الورق والورق المقوى المستعمالن لصنع اكياس الورق المقوى المتماسك.\n -5مواد االميانت والكرافت واكسيد الحديد المستعملة لصنع المنشاءات من مادة\nالفيبروسيمان.\n -6القضبان والصفائح المستعملة لصنع االثاث الحديدية.\n -7المواد األولية والتوابع المستعملة لصنع اللوازم المنزلية ولوازم التطهير واالقتصاد\nالمنزلى او المهني.\n -8القضبان المسطحة والمرققة بواسطة الضغط الحراري او المكيفة المصنوعة من\nالفوالذ الخصوصي والمستعملة الصنع الزنبركات المزودة بصفائح.\n - 9الروافد والمجنبات والميازيب العريضة المسطحة والصفائح المستعملة لصنع اللوازم\nالحديدية الكبرى (يحسب مقدار اإلرجاع االجمالي بكيفية موحدة على اساس قيمة الروافد من\nنوع I.P.Mطوماس).\n -10المواد األولية اللدنية الحرارية والمصلبات الحرارية المستعملة لصنع اللوازم من\nالمواد البالستيكية.\n -11الصفائح والقضبان والبراشم والزنبركات والصنابير واجزاء وقطع استبدال معدات\nالنقل الحديدي المستعملة لصنع عربات السكك الحديدية.\n -12الخيوط المعدنية واشرطة النسيج المستعملة لصنع االقفال المزودة بمزالق.\n -13المنتجات الداخلة في صنع الخيوط واالسالك الكهربائية.\n -14صفائح الفوالذ المرن والفوالذ الذي ال يصدأ أو االلومينيوم المستعملة لصنع\nالمراجل.\n - 15المواد األولية والتوابع المعدة لصنع الحقائب والصناديق الصغرى المحضرة من\nالورق المقوى أو األلياف المكلفنة.\n -16مجموعة القطع المنفصلة الداخلة في تركيب ساعات االيقاظ\n- 83 -\n\n - 17المحضرات من الصابون المعدني ومواد الهيدروكابور الممزوجة بمادة الكلور\nالمستعملة لصنع الزيوت والشحوم الخصوصية\n -18المنتجات الداخلة في صنع وتعبئة المضيغة األمريكية المدعوة ه شوينکوم ».\n - 19الزفت والكارطون الملبد والخيش وصفائح االلومينيوم الداخلة في صنع الكارطون\nالملبد لتلبيس الجدران والتغطية في شكل لفائف.\n - 20االجزاء والقطع المنفصلة والتوابع المستعملة في معامل التركيب المقبولة من\nطرف الحكومة لصنع السيارات ذات المحرك.\n -21مواد الجيالتين وثاني االيتيلين وثالث االيتيلين – غريكول الداخلة في صنع قوالب\nالفلين المضغوط.\n - 22اللوازم الداخلة في كل ما يتعلق بتسيير الساعات الكبرى والصغرى وصندوقاتها.\n -23المنتجات الكيماوية الداخلة في صنع مواد التطهير االصطناعية او غيرها من\nالمحضرات المدرجة تحت عدد 34/02من القائمة العامة للمنتجات.\n -24المنتجات الكيماوية والمواد االولية المختلفة التي تدخل في صنع الحاشدات\nالكهربائية الجافة.\n - 25االجزاء والقطع المفككة التي تدخل في صنع آالت االرسال وااللتقاط الخاصة\nبالتيلفون والتلغراف.\n - 26خشب الصنوبر او التنوب وعجين الورق واالوراق البالية المستعملة في صنع\nالعلب المحضرة من الكارطون المتموج.\n - 27اللويحات الخشبية وحبر الكرافيت والصمغ والنسغ البسباسية والمنتجات المختلفة\nالمعدة لصنع انواع الحبر الملون ولك النينتروسيلولوز المستعمل لصنع االقالم من حبر\nالكرافيت او الملونة.\n -28مدارج الكريات والحلقات المفتوحة الداخلية والخارجية والرزات الممططة المجوفة\nالداخلة في صنع الدواليب الخاصة باألشرطة الموصلة.\n - 29المنتجات المستعملة في صنع المناديل من سبيخ السيلولوز المدرجة تحت اعداد\n 61 - 21 48و 69 - 21 - 48من القائمة العامة للمنتجات.\n - 30المنتجات الداخلة في صنع ورق -كاربون ( 75 - 07 - 48ق ع م) واالشرطة\nالمدادية (.)10 - 08 -98\n -31الزيوت المشتقة من البترول ( )73 ،10 - 27ومضافات التلين البترولية (- 38\n )31 ،14المستعملة لصنع الزيوت والشحوم الخصوصية.\n - 32االجزاء والقطع المفككة الداخلة في صنع آالت الخياطة.\n - 33االجزاء والقطع المفككة الداخلة في صنع:\n التجهيزات الالسلكية البحرية.- 84 -\n\n االجهزة الدافعة للتلفزة. االجهزة الملحقة بمحطة االرسال لإلذاعة والتلفزة. الخزانة القمطرية او صنيدق المراقبة والتوجيه. خزانة أو صنيدق القيس او التثبيت. خزانة التزويد والضبط. الهوائي الوهمي للقيس. هوائي االرسال. والتجهيزات الخاصة بالكشف عن الموجات الكهربائية الممغنطة. - 34الحبوب والفواكه الزيتية المعدة لصنع الزيوت والنقل.\n - 35الكبريت المعد لصنع حامض سولفيريك للفوسفاط الممتاز المشبع بنسبة %18\nواالوليوم المشبع بنسبة %20 :القائمة الجديدة 10 - 08 - 28والسابقة 030 - 03 - 31و\n.)90 – 08 – 28\n - 36المنتجات الكيماوية المستعملة لصنع انواع عجين الورق الكيماوي المبيض المدرج\nتحت عدد 29 - 01 - 47من القائمة العامة للمنتجات.\n - 37المواد األولية والمنتجات الكيماوية المستعملة لصنع حامض فوسفوريك والفوسفاط\nالممتاز العادي ( (N . S . Pوالفوسفاط الممتاز المثلث ( (T . S . Pوفوسفاط احادي االمونيك\n( (M . A . Pوفوسفاط الديامونيك ( (D . A . Pوامونيوم سولفوسفاط ((A . S . P\nوسولفاط االمونياك وانواع االسمدة ( (N . Pاو ( (N . P . Kسواء وقع اتالف هذه المواد\nاالولية والمنتجات الكيماوية بكاملها خالل الصنع او كانت موجودة كال او بعضا بالمنتجات\nالمصنوعة المذكورة.\n - 38المنتجات المستعملة في صنع االنابيب اللينة من االلومينيوم المرتبة تحت عدد 76\n 45 - 10من القائمة العامة للمنتجات. - 39المواد األولية والتوابع المستعملة في صنع االطارات المطاطية والصفقات الهوائية\n(عدد 11 - 40 -من القائمة العامة للمنتجات).\n\n- 85 -\n\nالملحق رقم 4\nمعدل مقادير إرجاع رسم الجمرك والمكوس الخاصة\nوالضرائب الداخلية على االستهالك\nالمطبقة على البضائع المستفيدة من نظام الدراوباك\nالصادر بشأنها تصريح أو تصريحات باالستهالك\nمسجلة قبل يناير .1980\n(أ)\nالزيوت واللفائف ( العلب والصناديق) المواد المكونة للفائف المستعملة لصنع أو تعبئة\nمصبرات اللحوم واالسماك والقشريات والرخويات ومحضرات الخضر والبقول والفواكه\nوغيرها من النباتات أو أجزاء النباتات المتأصلة من المغرب:\n\nبيان المواد المكونة المقبولة إلرجاع المبالغ\n\nمقادير اإلرجاع\n(بالدرهم) عن كل\nقنطار من المواد\nالمكونة\n))I\n\nالزيوت النباتية الغذائية .....................................................\n\n-----\n\nالتنك ...........................................................................\n\n32,80\n\nالقصدير........................................................................\n\n553,99\n\nااللومنيوم .....................................................................\n\n102,23\n\nالصناديق المصنوعة من الكارطون المتموج.............................\nالصناديق المصنوعة من الكارطون المتماسك..........................\n\n6,76\n34,79\n\n) -I (1تنجز تصفية المبالغ الواجب إرجاعها:\nأ)تبعا للوزن الصافي الفعلي الناتج عن الفحص الجمركي فيما يخص الصناديق\nالمصنوعة من الخشب أو من الكارطون؛\n\n- 86 -\n\nب) على أساس االوزان المتوسطة المحددة في الجدول بعده ،فيما يخص الزيت المحتمل\nادماجه في المصبرات المصدرة وفيما يخص انواع التنك والقصدير وااللومنيوم المستعملة\nلصنع الصناديق المعدنية الالزمة لتعبئة المنتجات المصدرة.\nويحدد كما يلي وزن الزيت االجمإلى الواجب اعتباره بخصوص المصبرات المحضرة\nبالطماطم:\n %10من الوزن االجمالي المحدد للمصبرات بالزيت فيما يرجع لمصبرات الطماطممن النوع المتداول (التي تحتوي على ما ال يقل عن الكمية االجبارية من الزيت أي .)% 10\n % 30من الوزن االجمالي المحدد للمصبرات بالزيت فيما يخص مصبرات الطماطم(من النوع الممتاز والنوع النمطي الذي يحتوى على االقل على %30من الزيت) والمصبرات\nمن الزيت والطماطم (والتي تحتوى على االقل على % 50من الزيت) .\n -IIيجب ان يكون نوع الزيت المدمج في المصبرات مبينا بوضوح في تصريحات\nالخروج وفقا للبيانات المدرجة في الجدول أعاله.\n-IIIاالوزان المتوسطة للمواد االولية (التنك والقصدير وااللومنيوم والزيت) المستعملة\nفي تحضير 1.000علبة من المبصرات.\n\n- 87 -\n\n- 88 -\n\n- 89 -\n\n- 90 -\n\n- 91 -\n\n- 92 -\n\n- 93 -\n\nبيان المنتجات\n\nارقام تعرفة\nالرسوم الجمركيه\n 84-51مستثنى\n84-52مستثنى\n85-03\n85-07\n85-15\n\n90-02\n\n90-05\n90-07\n\n90-08\nالباب 91\n92-11\n\n92-12\n\nالباب 93\n98-03\n\n اآلالت الكاتبة الخفيفة (.)1 اآلالت الحاسبة الخفيفة (.)1 الحاشدات الكهربائية. المحالق والمجزات الكهربائية ذات المحرك المدمج (.)1 أجهزة االرسال وااللتقاط للهاتف الالسلكي واالبراق بالراديووأجهزة االرسال وااللتقاط الخاصة باإلذاعة والتلفزة (بما في ذلك\nأجهزة االلتقاط المشفوعة بجهاز للتسجيل أو العادة الصوت)\nوأجهزة التقاط المناظر للتلفزة وأجهزة االرشاد بالراديو وأجهزة\nالكشف بالراديو وأجهزة السير بالراديو وأجهزة القيادة عن بعد\nبالراديو (.)1\nالعدسات والمواشير والمرايا وغيرها من العناصر البصرية من\nجميع المواد المركبة فيما يخص االدوات واالجهزة باستثناء\nاللوازم األخرى من نفس النوع المصنوعة من الزجاج غير\nالمعدة اعدادا بصريا (.)1\nالمنظارات والناظورات (بموشور أو بدونه) (.)1\n أجهزة التصوير الفوتوغرافي وأجهزة احداث سنا البرقالتصويري (.)1\n االجهزة السينماتوغرافية (أجهزة التقاط المناظر وتسجيلالصوت ولو كانت مشتركة وأجهزة العرض مع إذاعة الصوت\nأو بدونه) (.)1\n الساعات وادواتها (.)1 اآلالت الفوتوغرافية وآالت االمالء وغيرها من أجهزة تسجيلوإذاعة الصوت بما فيها مدورات االسطوانات واألفالم\nواالشرطة وان كانت مجهزة بسماعات :أجهزة التسجيل لبت\nالصور وإذاعة الصوت بالتليفزيون بطريقة مغناطيسية (. )1\n حوامل صوت لالجهزة الداخلة تحت عدد 92 - 01أو التسجيالتالمماثلة واالسطوانات واالساطين والشموع واالشرطة واالفالم\nواالسالك الخ ......المسجلة أو المعدة للتسجيل واالشكال\nوالقوالب المكلفته لصنع االسطوانات (.)1\n االسلحة والذخائر (.)2 مقابض االقالم واقالم الحبر المجمد ومقابض أقالم الرصاصوما يماثلها وأمثالها :أجزاؤها المنفصلة وتوابعها (.)1\n- 94 -\n\n98-10\nمتفرقات\n\n القداحات والمواقيد (المكانيكية والكهربائية وذات حافز الخ )......واجزاؤها المنفصلة وغيرها من األحجار والفتائل (.)1\n المواد (المنتجات المخدرة) المدرجة في الجدول ب من قراروزير الصحة العمومية رقم 730 - 60المؤرخ في 29يوليوز\n -1باستثناء اللوازم التي يثبت األشخاص المشار إليهم في الفصل 207من هذا المرسوم أنها\nمعدة فقط الستعمالهم الشخصي.\n - 2باستثناء بندقيات وكربينات الصيد اآللية وكذا قذائف ودخائر الصيد البري التي يثبت\nاألشخاص المشار إليهم في الفصل 207من هذا المرسوم أنها معدة الستعمالهم الشخصي فقط.\n\n- 95 -\n\nالملحق رقم 6بالمرسوم رقم 2.19.886الصادر في 22من جمادى األولى\n 6( 1442يناير )2021بتغيير وتتميم المرسوم رقم 2.77.862بتاريخ 25\nمن شوال 9( 1397أكتوبر )1977بتطبيق مدونة الجمارك والضرائب غير\nالمباشرة الراجعة إلدارة الجمارك والضرائب غير المباشرة والمصادق\nعليها بالظهير الشريف بمثابة قانون رقم 1.77.339الصادر في 25من\nشوال 9( 1397أكتوبر)1977\nنوع اإلعاقة والتجهيزات المالئمة لها\n الرجل اليسرى :واصل يدوي؛إعاقة رجل واحدة -الرجل اليمنى :واصل يدوي +قلب دواسة زيادة السرعة إلى\nاليسار.\n علبة آلية السرعة؛ دائرة زيادة السرعة ومقبض المكابح أو علبة آلية السرعة +إعاقة الرجلين معا\nدواسة زيادة السرعة وكرة المقود مع علبة أزرار التحكم\nالثانوية.\n علبة آلية السرعة؛إعاقة عضو علوي -كرة المقود؛\n علبة أزرار التحكم الثانوية أو جهاز تحويل أزرار التحكم.إعاقة الجانب\nاأليسر من الجسم\n\n علبة آلية السرعة؛ كرة المقود. -علبة أزرار التحكم الثانوية أو جهاز تحويل أزرار التحكم.\n\n علبة آلية السرعة؛ قلب دواسة زيادة السرعة إلى اليسار؛إعاقة الجانب\nاأليمن من الجسم -كرة المقود؛\n -علبة أزرار التحكم الثانوية أو جهاز تحويل أزرار التحكم.\n\n- 96 -\n\nالملحق رقم 7بالمرسوم رقم 2.19.886الصادر في 22من جمادى األولى\n 6( 1442يناير )2021بتغيير وتتميم المرسوم رقم 2.77.862بتاريخ 25\nمن شوال 9( 1397أكتوبر )1977بتطبيق مدونة الجمارك والضرائب غير\nالمباشرة الراجعة إلدارة الجمارك والضرائب غير المباشرة والمصادق\nعليها بالظهير الشريف بمثابة قانون رقم 1.77.339الصادر في 25من\nشوال 9( 1397أكتوبر)1977\nقائمة األدوات والمعدات اآللية المعدة خصيصا\nلألشخاص في وضعية إعاقة\n -Iاإلعاقة الحركية والعقلية (حركي نفسي( :\n-\n\nدراجة بثالث عجالت )دواسة يدوية)؛\nعربة لتقويم األعضاء عش للطفل IMC؛\nمشدات المقاعد؛\nآلة للمشي (آلة تقويمية للرجل)؛\nقوقعة مقعد آلة للمشي (آلة تقويمية للرجل)؛\nملقمات ذاتية كهربائية إلكترونية تستعمل ألجهزة تقويم األعضاء؛\nدعامة آلية وذكية للساق ).)Jambe C Leg\n -IIاإلعاقة البصرية:\n\n-\n\nجهاز برايل للكتابة وأجزائها؛\nمعدات للكتابة بطريقة برايل؛\nساعة برايل؛\nلوحة إلكترونية برايل؛\nعدسة مكبرة رقمية محمولة.\n - IIIاإلعاقة الحسية :\n\n-\n\nدعامة اصطناعية سمعية وأجزائها؛\nجهاز طبي إلكتروني يزرع داخل اإلذن لتصحيح السمع؛\nمساعد سمعي (رقمي) وبطاريات؛\nمشغل الصوت مع وظيفة »«DAISY؛\nجهاز اتصال لضعاف السمع والبصر ))(Deaf Blind Communicator (DBC\n\n -IVاإلدراك :\n كاشف السقوط (جهاز إنذار)؛ نظام إنذار شخصي لحاالت االستعجال.- 97 -\n\nالملحق رقم 8بالمرسوم رقم 2.19.886الصادر في 22من جمادى األولى\n 6(1442يناير )2021بتغيير وتتميم المرسوم رقم 2.77.862بتاريخ 25من\nشوال 9( 1397أكتوبر )1977بتطبيق مدونة الجمارك والضرائب غير\nالمباشرة الراجعة إلدارة الجمارك والضرائب غير المباشرة والمصادق عليها\nبالظهير الشريف بمثابة قانون رقم 1.77.339الصادر في 25من شوال 1397\n( 9أكتوبر)1977\nقائمة المعدات والمواد المخصصة للسقي\n -Iمحطة الرشح الرئيسية المشتملة على :\n-\n\nمراشح الحصى والرمل والوحل (الفوالذ المقاوم للصدأ)؛\nالمراشح ذات الغربال (الفوالذ المقاوم للصدأ)؛\nمحاقن األسمدة أو المخالط (الفوالذ المقاوم للصدأ)؛\nالسكور المختلفة (البرونز والحديد المصبوب أو النحاس األصفر والبوليتيلين)؛\nمضاغط قياس السوائل (المعدنية)؛\nالصنابير الخاصة بمضاغط قياس السوائل؛\nمفرغات الهواء (النحاس األصفر)؛\nأدسمة عدم الرجوع (النحاس األصفر أو الحديد المصبوب)؛\nصمامات المراقبة أو منظم الضغط أو مراقب الضغط (البرونز)؛\nاألوصال الفوالذية (االزمة والمرافق وأدوات تصغير األنبوبات)؛\nالمبرمجات وصناديق القيادة (الخزانات أو األلواح).\n\n -IIشبكة جلب الماء إلى القطعة األرضية :\n-\n\nاألنبوبات من كلورور البوليفينيل ()PVC؛\nاألنابيب (البوليتيلين ذات الكثافة العالية)؛\nاألنابيب (البوليتيلين ذات الكثافة المنخفضة)؛\nحبوب البوليتيلين والريسالن أو البوليبروبيلين المعدة لتشكيل أنابيب السقي وحقن\nأدوات السقي.\n\n - IIIشبكة التوزيع :\n-\n\nالمدرجات المشتملة على مقاطير مركبة في شكل مجموعة على أنابيب البوليتيلين ذات\nالكثافة المنخفضة؛\nالمقاطير من البوليبروبيلين المحقون؛\nالنضاخات الدقيقة من البوليبروبيلين المحقون؛\nالرذإذات من النحاس األصفر أو من البوليبروبيلين؛\nاألنابيب الشعرية من البوليتيلين.\n\n -IVلواحق الوصل من المعدن أو البوليبروبيلين والريسالن أو كلورور البوليفينيل\n):(PVC\n- 98 -\n\n وصالت خطوة الغاز والقرون واألكمام وأدوات تصغير األحجام وقطع «تي»والمرافق وأدوات تطابق االتصال؛\n الوصالت من نوع بالسون المختلف قطرها؛ األطواق وسيور األطواق والمحلقات وقطع «تي» وصلبان االزمة والمحازقواألطراف واألزياق وسدادات أطراف األنابيب.\n\n- 99 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}