{
  "id": "ma-adala-tax-5619",
  "type": "statute",
  "title": "مرسوم يتعلق بإحداث أجرة عن الخدمات المقدمة من قبلوزارة التربية الوطنية والتعليم العالي وتكوين الأطر والبحث العلمي(قسم استراتيجيات التكوين)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/29",
  "description": "Discovered from Adala portal, folder: tax (المادة الجبائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث أجرة عن الخدمات المقدمة من قبل وزارة التربية الوطنية والتكوين المهني والتعليم\nالعالي والبحث العلمي (قسم استراتيجيات التكوين) برسم األعمال التي تقوم بها لفائدة موظفي\nهذه الوزارة وكذا لألغيار في المجاالت التالية:\n التكوين المستمر وأسالك استكمال التكوين؛ -2تم نسخ وتعويض المادة األولى أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.17.822بتاريخ 17من\nجمادى اآلخرة 6( 1439مارس )2018؛ الجريدة الرسمية عدد 6658بتاريخ 4رجب 1439\n( 22مارس ،)2018ص .1602\n-3-\n\n تنظيم التظاهرات ذات الصلة بمجال أنشطة وزارة التربية الوطنية والتكوين المهنيوالتعليم العالي والبحث العلمي؛\n الخدمات التي من شأنها أن تسمح للمتدربين الخارجيين باستكمال معارفهم وتطبيقمؤهالتهم التقنية والمهنية؛\n أعمال االستشارة والمساعدة والمواكبة المقدمة لإلدارات العمومية والمؤسسات العامةوالجماعات الترابية والهيئات األخرى في المجاالت المرتبطة بالتربية والتعليم\nوالتكوين؛\n مساعدة ومواكبة الشركاء الدوليين في المجاالت التي تدخل في اختصاصات وزارةالتربية الوطنية والتكوين المهني والتعليم العالي والبحث العلمي؛\n نشر وبيع الوثائق؛ كراء المحالت (قاعات التكوين و قاعات المؤتمرات والورشات)؛ كراء األدوات (الديداكتيكية والسمعية البصرية والمعلوماتية)؛ خدمات اإليواء واإلطعام المقدمة خالل كل تظاهرة تربوية وعلمية وثقافية واجتماعية.المادة الثانية\nتحدد تعريفات الخدمات المشار إليها أعاله بقرار مشترك للسلطة الحكومية المكلفة\nبالتربية الوطنية والسلطة الحكومية المكلفة بالمالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير التربية الوطنية والتعليم\nالعالي وتكوين األطر والبحث العلمي ووزير االقتصاد والمالية ،كل واحد منهما فيما يخصه.\nوحرر بالرباط في 16من ذي الحجة 27( 1428ديسمبر .)2007\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير التربية الوطنية والتعليم العالي\nوتكوين األطر والبحث العلمي؛\nاإلمضاء :أحمد اخشيشين.\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}