{
  "id": "ma-adala-tax-7705",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون بتحديد المقادير المطبقة على البضائع والمصوغات والفرجات المفروضة عليها ضريبة الاستهلاك الداخلي وكذا المقتضيات الخاصة بهذه البضائع والمصوغات والفرجات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/29",
  "description": "Discovered from Adala portal, folder: tax (المادة الجبائية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تكلف إ دارة الجمارك والضرائب غير المباشرة بتصفية وتحصيل المكوس الداخلية عن\nاالستهالك المطبقة:\nأ) على األصناف التالية من البضائع والمصوغات المستوردة من الخارج أو المنتجة بالتراب\nالجمركي:\n -1الليموناضات وغيرها من المشروبات المعطرة؛\n -2الجعات؛\n -3الخمور والكحول؛\n -4السكر والمنتجات المحالة بالسكر؛\n -5المنتجات البترولية؛\n -6القعى المطاطية واألحزمة والصفاقات الهوائية واإلطارات المطاطية؛\n -1الجريدة الرسمية عدد 3389مكرر بتاريخ 29شوال 13( 1397أكتوبر ،(1977ص .2983\n-2-\n\n -7عود الثقاب؛\n -8المواد األجنبية؛\n -9المصوغات من البالتين أو الذهب أو الفضة.\nب) على الفرجات.\nغير أن المكس الداخلي عن االستهالك المطبق يثبت في األماكن غير الممثلة فيها اإلدارة\nويصفى ويحصل وتمارس المتابعة عنه وفق القواعد الخاصة بهذه اإلدارة ولحسابها من طرف\nأعوان الخزينة العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "لتطبيق ظهيرنا الشريف هذا يقصد من:\n «الجعة» المشروبات التي يتم الحصول عليها باالختمار الكحولي للسالفة المصنوعة منحشيشة الدينار وملط الشعير الصافي أو المخلوط بوزن يعادله على األكثر من الملط المتأتى من\nحبوب أخرى أو المواد النشوية أو السكر المحول أو الغلوكوز.\n«الخمور» :مشروبات متأتية فقط من االختمار الكحولي التام أو غير التام أو العنب الطريأو عصير العنب الطري أو سالفة العنب باستثناء المشروبات الروحية والميستيل التي تتبع نظام\nالحكول.\n«الخمور العادية» :الخمور غير الخمور اآلتية المحددة في التنظيم ،المعمول به: الخمور ذات التسمية االصلية؛ الخمور المختارة؛ -الخمور المعتقة؛ الخمور الفوارة. «المقاطر» :وحدات إنتاج الكحول:أ) التي تقطر الخمور وخمر التفاح واإلجاص والهيدروميل والتماالت والتجير والفواكه.\nب) التي تستعمل مواد أخرى:\n -1التي ينحصر انتاجها في البالغم أو المشروبات الروحية غير التامة المرسلة بمجموعها\nإلى الذين يقومون بتنقيحها أو تغيير طبيعتها؛\n -2أو التي تحصل على الكحول الصالح لعرضه مباشرة لالستهالك بواسطة التقطير البسيط\nأو عمليات التكرير أو التنقيح أو إزالة الماء أو بغيرها من الطرق؛\n-3-\n\nت) التي تنقع البالغم أو المشروبات الروحية غير التامة المصنوعة في مؤسسات أخرى.\nعندما تستعمل المقاطر المواد المشار إليها في (أ) أعاله فقط بواسطة أنابيق تدعى «مصانع\nالتقطير».\nوتدعى «مصانع التقطير» هذه مقاطر متجولة عندما تكون أجهزة إنتاج الكحول متنقلة.\nجميع المقاطر األخرى تدعى «صناعية»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تعفى من المكوس الداخلية على االستهالك طبق الشروط والحدود المبينة بقرارات للوزير\nالمكلف بالمالية:\nأ) البضائع المصدرة ،المشار إليها في الفصل األول أعاله باستثناء المصوغات من البالتين\nأو الذهب أو الفضة؛\nب) نقصان البضاعة (النفاية أو الضياع الذي قد تتعرض له بعض البضائع أثناء الصنع أو\nالنقل أو المناولة)؛\nت) الخصاص المتأتي من أسباب طبيعية.\nث) الخمور المأخوذة قصد:\n تقطيرها واستعمالها في معامل الخل؛ اتالفها باعتبارها غير صالحة لالستهالك.د) الكحول الموجود في:\n الخمر؛ الجعة.كما هو معرف بهما في الفصل 2أعاله."
    },
    {
      "provision_ref": "art4-1",
      "section": "4-1",
      "title": "المادة 4-1",
      "content": "إن الشروع في االستغالل أو التوقف عن اإلنتاج أو تفويت المعامل أو المصانع أو\nالمؤسسات المنتجة للمادة الجبائية الخاضعة للمكوس الداخلية على االستهالك المشار إليها في"
    },
    {
      "provision_ref": "art5-1",
      "section": "5-1",
      "title": "المادة 5-1",
      "content": "تخضع المعامل أو المصانع أو المؤسسات أو األنشطة المشار إليها في الفصل 4أعاله\nإلى مراقبة اإلدارة.\nويخول أعوان اإلدارة في كل وقت الحق في الدخول إلى المعامل أو المصانع أو المؤسسات\nالمذكورة ،وبصفة عامة إلى كل مكان يباشر فيه نشاط خاضع للمكوس الداخلية على االستهالك\nقصد ممارسة كل مراقبة ضرورية لحماية مصالح الخزينة وعلى الخصوص مراقبة اإلنتاج؛\n -2إ ن مصاريف حراسة ومراقبة هذه المعامل أو المصانع أو المؤسسات وبصفة عامة\nمصاريف كل نشاط خاضع للمكوس الداخلية على االستهالك وكذا مصاريف نقل أعوان اإلدارة\nالمكلفين بالحراسة والمراقبة ،تلقى على عاتق المنتجين للمواد الجبائية ،طبق الشروط المحددة\nبقرار للوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art6-1",
      "section": "6-1",
      "title": "المادة 6-1",
      "content": "تعين بقرار للوزير المكلف بالمالية:\n البضائع المشار إليها في الفصل األول أعاله التي يجب أن تكون حركتها مضمونة إمابسند وإما بنظام تعريف يقوم مقامه؛\n نماذج السندات واألنظمة المذكورة. -2إن السندات المشار إليها في الفقيرة 1أعاله نوعان:\n رخص المرور فيما يخص المنتجات المتعامل بها بكيفية حرة في التراب الخاضع؛ سند لإل عفاء بكفالة فيما يخص المنتجات التي لم يؤد أو لم يودع عنها المكس الداخليعلى االستهالك.\n -3إذا كان من المقرر استعمال السند ألزم الناقل باألدالء بالسند المذكور عند أول طلب\nألعوان اإلدارة.\n\n-5-"
    },
    {
      "provision_ref": "art7-1",
      "section": "7-1",
      "title": "المادة 7-1",
      "content": "يسوغ لإلدارة أن تفرض على الملزمين بالمكوس الداخلية على االستهالك إمساك\nسجالت مرقمة وموقعة من طرفها.\n -2تحدد في قرار للوزير المكلف بالمالية أصناف الملزمين المطبق عليهم هذا الوجوب وكذا\nالمعلومات التي يجب أن تتضمنها هذه السجالت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد في قرارات للوزير المكلف بالمالية تتخذ عند االقتضاء بعد استشارة الوزير أو الوزراء\nالمعنيين:\n شروط إقامة وتنسيق وتسيير ومراقبة وحراسة المعامل أو المصانع أو المؤسسات المنتجةللمادة الجبائية.\n كيفيات تحصيل المكوس الداخلية على االستهالك المشار إليها في الفصل األول أعاله. القواعد الجبائية المتعلقة بإنتاج وحيازة وترويج البضائع الخاضعة للمكوس المذكورةوبتسويقها عند االقتضاء.\nالجزء الثاني\nجداول البضائع والمصوغات والفرجات الخاضعة للمكوس\nالداخلية على االستهالك المقبوضة من طرف اإلدارة والمقادير المطبقة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إن المقادير المطبقة على البضائع والمصوغات والفرجات المشار إليها في الفصل األول\nأعاله والمبينة في هذا الفصل تحدد في الجداول أ ،ب ،ت ،ث ،ج ،ح اآلتية:\n\n-6-\n\n-7-\n\n-8-\n\n-9-\n\n-10-\n\nالجزء الثالث :مقتضيات خاصة ببعض البضائع والمصوغات الخاضعة للمكوس الداخلية على\nاالستهالك المحصلة من طرف اإلدارة\nالباب األول :الخمور"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب األول :الخمور",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يمكن أن تباع الخمور إلى البائعين بالتقسيط وإلى الخواص كما ال يمكن االحتفاظ بها في\nحوزتهم إال في قوارير ،يجب أن تغلق هذه القوارير بالسدادات الجبائية المشار إليها في الفصل\n 11بعده."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب األول :الخمور",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن للصناعيين المقبولين من طرف اإلدارة أن يقوموا وحدهم بصنع السدادات الجبائية\nويخضع هؤالء الصناعيون لمراقبة اإلدارة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب األول :الخمور",
      "section": "12",
      "title": "المادة 12",
      "content": "إن الصناع المقبولين تطبيقا للفصل 11أعاله ال يمكنهم أن يقوموا بصنع السدادات إال بعد\nقبول نماذج وتصاميم هذه السدادات التي يجب أن تستجيب للمقاييس المحددة من طرف اإلدارة."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب األول :الخمور",
      "section": "13",
      "title": "المادة 13",
      "content": "تشترى السدادات الجبائية لدى الصناع المقبولين بعد تقديم طلب محرر من طرف منتج\nالخمور ويجب أن يكون هذا الطلب مصحوبا بإذن للشراء مسلم من طرف اإلدارة.\nويجب أن يكون الطلب واإلذن في الشراء مطابقين للنماذج المحددة من طرف اإلدارة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب األول :الخمور",
      "section": "14",
      "title": "المادة 14",
      "content": "إن تحويل الخمور العادية التي فرض عليها المكس من قبل بهذه الصفة إلى خمور أخرى،\nتستوجب مقدما إيداع تصريح لدى اإلدارة بالتحويل وتحصيل تكملة للمكس تطابق الفرق بين\nالمقادير المحددة في الفصل 9أ 3 -أعاله.\nوتصفى وتحصل تكملة المكس المذكورة طبق نفس الشروط المطبقة على المكس المفروض\nعلى الخمور العادية."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب األول :الخمور",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد بقرار للوزير المكلف بالمالية شروط صنع وتسليم واستعمال السدادات المذكورة.\n\n-11-\n\nالباب الثاني :الكحول"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني :الكحول",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يمكن أل حد من أجل التقطير ،أن يحضر انقاعا من الحبوب أو من مواد الدقيق أو من\nالمواد النشوية أو أن يقوم بتخمير مواد سكرية أو بأية عملية يترتب عنها بصفة مباشرة أو غير\nمباشرة إ نتاج كحول أو مشروبات كحولية أو يتعاطى بواسطة التقطير أو بأية وسيلة أخرى صنع\nأو تكرير مياه الحياة أو المشروبات الروحية أو السوائل الكحولية من أي نوع كانت دون اإلدالء\nلإل دارة تصريح باالستعمال يتضمن الكمية التقديرية الواجب تقديمها ودون استخدام السجل أو\nالسجالت المنصوص عليها لهذا الغرض في قرار الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art17-1",
      "chapter": "الباب الثاني :الكحول",
      "section": "17-1",
      "title": "المادة 17-1",
      "content": "ال يمكن ألحد أن يؤسس مستودعا للكحول أو المشروبات الروحية إذا لم يحصل مقدما\nعلى إذن من اإلدارة يحدد شروط تسيير وإغالق المحالت المتألف منها المستودع .ويعتبر مودعا\nلديه كل شخص توجد في حوزته كميات من الكحول أو المشروبات الروحية تفوق سعتها عشرة\nليترات.\n -2يعفى من اإلذن المنصوص عليه في هذا الفصل ومن اإلجراءات المنصوص عليها في"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثاني :الكحول",
      "section": "18",
      "title": "المادة 18",
      "content": "بعده:\n المودعة لديهم المشروبات الروحية الجيدة المستوردة في قوارير. المودعة لديهم غير الصناع أو المنتجين للمشروبات الروحية الجيدة ذات الصنع المحليالمسلمة من طرف الصناع أو المنتجين في قوارير تحمل بطاقة يجب أن تودع نماذج منها\nلدى اإلدارة."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثاني :الكحول",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب على المودع لديهم أن يصرحوا عند إجراء عمليات الفحص من طرف أعوان اإلدارة\nفي أ ماكن المودعة لديهم الكحول والمشروبات الروحية بحجم ودرجة الكحول والمشروبات\nالروحية الموجودة في هذه األماكن.\n-12-"
    },
    {
      "provision_ref": "art20-1",
      "chapter": "الباب الثاني :الكحول",
      "section": "20-1",
      "title": "المادة 20-1",
      "content": "إن عمليات استيراد وصنع وتغيير وحيازة وتفويت األنابيق أو قطع األنابيق أو جميع\nاألجهزة التي يمكن أن تستخدم في صنع أو تكرير مياه الحياة أو المشروبات الروحية تتوقف كلها\nعلى إذن اإلدارة.\n -2يكون هذا اإل ذن شخصيا وال يمكن تفويته للغير ،وفيما يتعلق بتعاونيات التقطير يؤذن\nألعضاء هذه التعاونية وحدهم في استعمال األنابيق.\n -3تدمغ األنابيق واألجهزة وقطعها من طرف اإلدارة .ويترتب عن هذا الدمغ تحصيل رسم\nمن طرف اإلدارة يحدد مقداره بقرار للوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art21-1",
      "section": "21-1",
      "title": "المادة 21-1",
      "content": "إن األنابيق وقطع األنابيق واألجهزة المشار إليها في الفصل 20أعاله ال يمكن ترويجها\nفي المجموعات العمرانية غير الممثلة فيها اإلدارة إال مختومة وبحكم رخصة مرور تسلمها\nاإلدارة أو السلطات المحلية.\n -2يجب تقديم رخصة المرور المذكورة في أثناء الطريق كلما طلب ذلك أعوان اإلدارة.\n -3يرجع السند إلى مكتب اإلصدار مذيال ببيان االستالم من طرف مكتب اإلدارة أو عند\nعدمهم من طرف السلطات المحلية بمجرد وصول الجهاز إلى المكان الموجه إليه أو في حالة\nتصدير بمجرد وصوله إلى مكتب الخروج وبعد التعرف على الجهاز."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب أن تبقى األجهزة المستخدمة في إنتاج الكحول مختومة طيلة المدة التي لم تستعمل فيها\nوألجل هذا يجب على األشخاص الموجودة هذه األجهزة في حوزتهم بمجرد انتهاء أعمال التقطير\nأو انتهاء األسباب المعللة لرفع األختام أن يخبروا اإلدارة بذلك قصد وضع األختام على األجهزة."
    },
    {
      "provision_ref": "art23-1",
      "section": "23-1",
      "title": "المادة 23-1",
      "content": "يجب على األشخاص الموجودة في حوزتهم األنابيق وغيرها من األجهزة المشار إليها\nفي الفصل 20أعاله أن يقدموا أنابيقهم وأجهزتهم كلما طلبت اإلدارة ذلك.\n -2يقدم بشأن إتالف األنابيق وغيرها من األجهزة سابق تصريح إلى اإلدارة أو إلى السلطات\nالمحلية بالمجموعات العمرانية غير الممثلة فيها اإلدارة.\n -3يباشر اإلتالف بمحضر أعوان اإلدارة الذين يحررون بشأنه محضرا يوجهونه إلى\nمديرية الجمارك والضرائب غير المباشرة.\n\n-13-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تعفى من اإلجراءات المنصوص عليها في الفصول 20إلى غاية الفصل 23أعاله:\nأ) األجهزة الصغيرة المدعوة «أنابيق التجربة» والمستعملة بصفة عامة في تجارب\nالمختبرات والمستخدمة فيها الشحنة المتقطعة والمجردة من كل عضو للتنقيح والتي ال تتعدى\nسعة مرجلها لترا واحدا؛\nب) األ جهزة المصنوعة من الزجاج أو من البريكس التي تكون لمنطادها سعة تقل عن\nعشرة لترات والتي تستعمل بصفة عامة في أشغال المختبرات؛\nت) األجهزة المصنوعة على الخصوص إلنتاج الماء المقطر والتي هي بصفة عامة من\nنوع األجهزة المدعوة «مورال» ذات السير المتواصل المجرد من كل عضو للتخفيض من درجة\nالكحول أو تنقيحه والمستعملة بصفة عامة في المختبرات العلمية أو الصناعية والمستشفيات\nوالمصحات والصيدليات."
    },
    {
      "provision_ref": "art25-1",
      "section": "25-1",
      "title": "المادة 25-1",
      "content": "إن إنشاء مقطرة حسب مدلول الفصل 2أعاله وتحويلها بالنسبة للغرض األصلي المعدة\nله يتوقفان على إذن اإلدارة؛\n -2يجب أن يحتوي طلب اإلذن على:\nأ) البيان المفصل لألماكن معززا بتصميم المؤسسة ومرافقها الداخلية وفيما يخص\nالمقطرات المتجولة بالمخطط األولى للمنشآت المتنقلة؛\nب) نوع األجهزة أو المنشآت الضرورية للحصول على الكحول وادخاره وسعتها وقوة\nإنتاجها ووصفها التام؛\nت) عرض لألساليب العامة المتبعة في عمليات الصنع المنجزة بها.\n -3إن أصل التصميم المقبول بصفة نهائية والموضوع عليه طابع وإمضاء المستفيد من\nاإلذن يبقى لدى اإلدارة؛\n -4يجب أن يكون بناء وتنسيق األ جهزة المنتجة للحكول مطابقا للتصميم المقبول ويجب\nعلى الخصوص أن تكون األنابيب التي يجرى فيها الكحول ظاهرة على طول مسافتها ويجب أن\nال يمارس أي فتح لألنابيب المذكورة بدون أن يقدم المقطر تصريحا بذلك لإلدارة ويحصل منها\nعلى سابق إذن؛\n -5تحدد في اإلذن بإنشاء المقطرة تحمالت المستفيد من اإلذن برسم مصاريف الحراسة\nوالمراقبة .\n\n-14-"
    },
    {
      "provision_ref": "art26-1",
      "section": "26-1",
      "title": "المادة 26-1",
      "content": "تم التقطير بمصانع التقطير القارة أو المتجولة في األيام والساعات المحددة من طرف\nاإلدارة؛\n -2في حالة توقف نشاط المصانع توضع األجهزة تحت األختام .ويسوغ لإلدارة أن تتخذ\nنفس التدبير خالل ساعات االستراحة أو تفرض اتخاذ كل احتياط مماثل؛\n -3يقدم إلى اإلدارة تصريح بفترات التوقف عن العمل التي تتجاوز يوما واحدا."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "بعد تعرف اإلدارة على الكحول المحصل عليه يلزم المالك للكحول المذكور بالعمل على\nحمله فورا إلى مستودع الكحول المعين من طرف اإلدارة."
    },
    {
      "provision_ref": "art28-1",
      "section": "28-1",
      "title": "المادة 28-1",
      "content": "يوضع فورا الكحول المحصل عليه في معامل التقطير بمكان منفصل يغلق بقفلين تحوز\nاإلدارة مفاتيح أحدهما:\n -2ال يمكن أن يسحب منه الكحول إال بحضور ممثل اإلدارة وبعد التعرف عليه."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "إن نقط وصل األنابيب التي يتم بواسطتها وصل األحواض المقيسة فيما بينها وفيما بينها\nوبين جهاز التقطير للتكرير أو التنقيح أو إزالة الماء وعند االقتضاء فيما بينها وبين مستودع\nالنفايات ال يمكن تفكيكها في المقاطر الصناعية إال بحضور أعوان اإلدارة.\nويسوع لهؤالء األعوان أن يثبتوا على الحلقات المتألف منها الوصل رصاصا أو ختما يمنع\nعلى المقطرين إزالته.\nويطبق نفس المنع على األختام التي يضعها أعوان اإلدارة على األقفال المنصوص على\nاستعمالها بقرار للوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "عند خروج أجهزة التقطير أو التكرار أو التنقيح أو إزالة الماء فإن الكحول المحصل عليه\nفي المقاطر الصناعية يجعل في أحواض للقيس ال يمكن استخراجه منها إال بحضور أعوان\nاإلدارة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب على المقطر الصناعي أن يسلم لإلدارة في إرساليتين قبل الشروع في األشغال بخمسة\nعشر يوما على األقل ،تصريحا يتضمن عن كل أنبوب من األنابيب التي يجري بها الكحول رقمه\n-15-\n\nالترتيبي وطوله ونقطة وصوله من أجهزة التبريد إلى الخزانات ومن خزان إلى آخر أو من هذه\nاألوعية المختلفة إلى أجهزة التكرير أو التنقيح أو إزالة الماء.\nويجب عالوة على ذلك أن يتضمن هذا التصريح:\n -1بيان األحواض التي يجب أن تخصص خالل الموسم الدخار الكحول المنتج أو المتلقى\nمن الخارج؛\n -2بيان نوع المنتجات التي تحتوي عليها األحواض مثل البالغم والكحول غير التام\nوالكحول التام والزيوت األساسية.\nويجب أن يصرح بالتغييرات الالحقة طبق نفس الكيفية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تحدد بقرار للوزير المكلف بالمالية يتخذ بعد استشارة الوزير أو الوزراء المعنيين أنواع\nالكحول األخرى التي يمكن أن تجرى عليها تطبيقات كحول االتيلي المشار إليها في الفصل ،9\nالجدول أ 4 -أعاله."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "ألجل تطبيق ظهيرنا الشريف هذا:\n -1يمنع كل خلط للكحول المتيلى والكحول االتيلي في المشروبات الروحية المعدة للشرب؛\n -2يمنع كذلك كل خلط قد يترتب عنه إذا أفسد كثافة الكحول تحريف نتيجة التحليل الرامي\nإلى قيس درجة الكحول."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "إن الكحول على حالته األولى ال يمكن أن يباع أو يفوت إال:\n -1للمودع لديهم الكحول ،المستفيدين من إذن لإليداع يمنح بقرار للوزير المكلف بالمالية\nومن إذن في التسويق يمنحه الوزير المسؤول في هذا الصدد؛\n -2ل صناع المنتجات الصناعية أو منتجات االستهالك الذين يجب عليهم استعمال مجموع\nهذا الكحول في عمليات الصنع الداخلة في نطاق مهنتهم؛\n -3للصيادلة وباعة األدوية بالجملة ومختبرات المنتجات الصيدلية والمستشفيات\nوالمستوصفات ومراكز التمريض ومختبرات التحليل التي ال يمكن أن تستعمل هذا الكحول إال\nفي محضرات صيدلية أو أغراض طبية.\n\n-16-"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "إن مشترى الكحول المشار إليهم في الفصل 2 - 34و 3أعاله ال يمكنهم بأي حال من\nاألحوال رد هذا الكحول بدون سابق إذن من اإلدارة ،ما عدا في حالة استثناءات يؤذن فيها بقرار\nللوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art36-1",
      "section": "36-1",
      "title": "المادة 36-1",
      "content": "إن كل تسليم للكحول الصافي إلى الصناعيين المقبولين من طرف الوزير المسؤول قصد\nصنع األدوية والمنتجات العطرية ومنتجات النظافة المشار إليها في الفصل - 9الجدول (أ) رابعا\n ب أعاله يترتب عنه األداء النهائي لمبلغ المكس الداخلي على االستهالك على أساس التعرفةالخاصة بهذه المنتجات؛\n -2يجب عالوة على ذلك أن يضمن الصناعيون المذكورون إما بوديعة أو بكفالة أداء المبلغ\nاإلضافي للمكس المحتمل المستحق عن الحكول المشار إليه في أ -بالجدول (أ) رابعا من الفصل\n 9أعاله؛\n -3يرجع مبلغ الوديعة أو إن اقتضى الحال تبرأ الذمة من الكفالة بعد إثبات استعمال الكحول\nفي اإلنتاجات التي تم من أجلها اإلذن في العملة."
    },
    {
      "provision_ref": "art37-1",
      "section": "37-1",
      "title": "المادة 37-1",
      "content": "يقع تغيير طبيعة الكحول طبق الشروط المحددة بقرار للوزير المكلف بالمالية ،ويسوغ\nلإل دارة أن تحدد كمية دنيا من الكحول الصافي الواجب استعماله في كل عملية من عمليات تغيير\nطبيعة الكحول.\n -2تطبق مقتضيات الفصل 36أعاله على الكحول المعد لتغيير طبيعة الكحول ألجل اإلنتاج\nالصناعي للخل أو الكحول المعدين لالستعمال الصناعي أو المنزلي والمشار إليهما في الفصل 9\nمن الجدول (أ) رابعا -ت 1و 2أعاله ما عدا فيما يخص تغيير طبيعة الكحول المنجز قبل\nاستخراج الكحول."
    },
    {
      "provision_ref": "art38-1",
      "section": "38-1",
      "title": "المادة 38-1",
      "content": "إن الكحول المغيرة طبيعته والمعد لالستعماالت الصناعية أو المنزلية يجب أن يحتوي\nعلى األقل على 90درجة كحولية في حرارة 15سنتغراد.\n -2إن هذا الكحول ال يمكن أن يخضع إلى أي مزج أو أية تصفية أو تنقيح وال أية عملية\nيترتب عنها تطهير أو تنقيح الكحول كال أو بعضا ماعدا بإذن من اإلدارة.\n\n-17-"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "فيما يخص المقاطر تعتبر مصنوعة بطريق الغش كل كمية من الكحول توجد إما باألوعية\nوإما باألنابيب غير المعينة بقرار للوزير المكلف بالمالية أو خارج البراميل المقيدة بسجل المخزن\nالمنصوص على إمساكه في القرار المذكور."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "إن كل تكرير أو تنقيح أو إزالة للماء أو إزالة لرائحة الكحول أو جميع العمليات األخرى،\nيجب أن يقدم بشأنها سابق تصريح طبق الكيفيات واآلجال المبينة بقرار للوزير المكلف بالمالية .\nويبرأ حساب المخزن من الكميات المستعملة.\nالباب الثالث :السكر والمنتجات المحالة بالسكر"
    },
    {
      "provision_ref": "art41-1",
      "chapter": "الباب الثالث :السكر والمنتجات المحالة بالسكر",
      "section": "41-1",
      "title": "المادة 41-1",
      "content": "ألجل تطبيق المكس الداخلي على االستهالك فإن السكر الخام كيفما كان أصله غير\nالمعتبر بمثابة سكر مصفى والمعد للتصفية ،تفرض عليه الضريبة على أساس مردوده المفترض\nمن السكروز بعد إسقاط % 1من هذا المردود برسم النفاية.\n -2يعتبر بمثابة سكر مصفى ،السكر الخام الذي يفوق مردوده المفترض في التصفية .%98\n -3يتم الحصول على المردود المفترض من السكروز بالتحليل البوالريمتري مع إسقاط\nالرماد والغلوكوز ويحدد المعامل لهذا اإلسقاط الذي يباشر بشأن درجة السكروز في 4فيما يخص\nالرماد و 2فيما يخص الغلوكوز وتهمل كسور الدرجة المحصل عليها بهذه الكيفية في نهاية العملية\nوالتي تقل عن 5أعشار وتحسب الكسور التي تعادل أو تفوق 5أعشار بمثابة نصف درجة.\nالباب الرابع :المنتجات البترولية وغيرها من الهيدروكاربورات\n -1مقتضيات عامة"
    },
    {
      "provision_ref": "art42-1",
      "chapter": "الباب الرابع :المنتجات البترولية وغيرها من الهيدروكاربورات",
      "section": "42-1",
      "title": "المادة 42-1",
      "content": "في غير حاالت فرض الضريبة المنصوص عليها في الجدول (ت) العمود :أساس فرض\nالضريبة من الفصل 9أعاله فإن المنتجات البترولية يفرض عليها المكس الداخلي عن االستهالك\nبالنسبة لكميات المنتجات البترولية التي تحتوي عليها.\n -2غير أن فرض الضريبة بهذه الكيفية ال يطبق على المنتجات البترولية غير الممكن إعادة\nجمعها الداخلة في التركيب وغير الممكن استعمالها بمثابة وقود أو محروق أو زيت على أن\nتستثنى من ذلك المحضرات المدرجة في الجدول المذكور.\n\n-18-\n\nوتمنح اإلدارة اإل عفاء بعد استشارة المختبر الذي يعينه الوزير المكلف بالمالية وتعتبر\nاستنتاجات المختبر نهائية.\n -2معامل التكرير"
    },
    {
      "provision_ref": "art43-1",
      "chapter": "الباب الرابع :المنتجات البترولية وغيرها من الهيدروكاربورات",
      "section": "43-1",
      "title": "المادة 43-1",
      "content": "المنتجات البترولية المحصل عليها بمعمل التكرير المستهلكة على حالتها والممكن فرض\nمكس داخلي لالستهالك عليها طيلة بقائها بمعمل التكرير تحت نظام مستودع االدخار.\n -2ال يمكن أخذ هذه المنتجات إال بعد أن يتم لدى قابض الجمارك بالدائرة الواقع فيها معمل\nالتكرير أداء أو ضمان المكس الداخلي على االستهالك وجميع الرسوم والمكوس األخرى التي\nيمكن فرضها على هذه المنتجات.\n -3تباشر تصفية الرسوم والمكوس المذكورة من طرف أعوان اإلدارة الذين يمتثلون للقواعد\nالمنصوص عليها في التشريعات الجبائية المطبقة على المنتجات البترولية المذكورة.\nالباب الخامس :المصوغات من البالتين أو الذهب أو الفضة"
    },
    {
      "provision_ref": "art44-1",
      "chapter": "الباب الخامس :المصوغات من البالتين أو الذهب أو الفضة",
      "section": "44-1",
      "title": "المادة 44-1",
      "content": "يجب أن تقدم المصوغات من البالتين أو الذهب أو الفضة المستوردة إلى المغرب أو\nالمصنوعة فيه إ لى مكاتب الضمانة الجمركية لكي تختبر فيها وتوضع عليها دمغة الضمانة إن\nاقتضى الحال.\n -2هناك ثالثة أنواع لالختبار ،اختبار بالبوتقة واختبار بالمحك واختبار بالبلل ويحدد مدير\nاإلدارة حاالت وشروط استعمال كل طريقة من طرق االختبار المذكور."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الخامس :المصوغات من البالتين أو الذهب أو الفضة",
      "section": "45",
      "title": "المادة 45",
      "content": "يجب أن تقدم المصوغات من البالتين والذهب والفضة المصنوعة بالمغرب إلى مكاتبالضمانة الجمركية فور االنتهاء من صنعها وقبل أن تجرى عليها أية عملية للتنضير أو الصقل.\nوال تعتبر منتهية ومقبولة بهذه الصفة لوضع العالمة عليها إال المصوغات التي يكون قد\nوقع تقدم في صنعها بحيث لم يعد في اإلمكان أن يدخل عليها العمل الباقي إتمامه أي تغيير.\n -2يجب أن تقدم المصوغات مع جميع توابعها ،وال تراقب أية قطعة غير تامة أو أي جزء\nمن مصوغ قدم على حدة .وتخضع للمراقبة عند االستيراد مقابض الحلي كالمشابك والنشب\nوالقنابر واألساور من البالتين أو الذهب أو الفضة التي يستوردها الصائغون إلتمام صنعها إما\nبإضافة زخارف من معدن ثمين إليها وإما بترصيعها بأحجار نفيسة .\nوفي حالة إضافة أجزاء من معدن ثمين إليها ،يجب أن تقدم من جديد إلى المراقبة وبمجرد\nإضافة هذه األجزاء إليها تنبغي المطالبة بتكملة الرسوم وإن يوضع عليها طابع جديد.\n-19-\n\n -3إن المصوغات المشتملة على أجزاء ملحومة يجب أن تحتوي على كل لحامها ماعدا في\nحالة استثناءات يأذن فيها مدير اإلدارة لحاجات الدمغ أما المصوغات المتألفة من قطع مختلفة\nفينبغي أن تقدم مركبة بكيفية غير قابلة للتبديل."
    },
    {
      "provision_ref": "art46-1",
      "chapter": "الباب الخامس :المصوغات من البالتين أو الذهب أو الفضة",
      "section": "46-1",
      "title": "المادة 46-1",
      "content": "ال يمكن أن تكون المصوغات من البالتين أو الذهب أو الفضة المشار إليها في الفصل\n 44أعاله ذات عيار أقل من الحدود الدنيا المبينة في الفصل 51بعده؛\n -2عيار المصوغ هو كمية البالتين أو الذهب أو الفضة التي يحتوي عليها معبرا عنها\nبأجزاء من ألف؛\n -3يهدف وضع دمغات الضمانة إلى التعريف بالعيار الذي رتب فيه المصوغ."
    },
    {
      "provision_ref": "art47-1",
      "chapter": "الباب الخامس :المصوغات من البالتين أو الذهب أو الفضة",
      "section": "47-1",
      "title": "المادة 47-1",
      "content": "إن المصوغات من البالتين أو الذهب أو الفضة التي لها عيار أقل من الحدود الدنيا\nالمبينة في الفصل 51بعده تمنع حيازتها وعرضها للبيع وبيعها؛\n -2تطبق مقتضيات الفقرة 1أعاله كذلك على المصوغات من البالتين أو الذهب أو الفضة\nإذا:\n كانت محشوة وغير موضوعة عليها العالمة لهذه الصفة. أو كانت عالمات الدمغة بها ملحومة أو ملصقة . -3يكون الشأن كذلك فيما يخص المصوغات اآلتية عندما تكون غير موضوعة عليها\nالدمغات المنصوص عليها لهذا الغرض بقرار للوزير المكلف بالمالية:\n المصوغات من معدن مموه بالذهب أو الفضة وله مظهر المعادن الثمينة؛ المصوغات الملبسة أو المموهة بالذهب أو الفضة. -1المصوغات التي تدخل في صنعها في آن واحد معادن من البالتين أو الذهب أو الفضة\nومعادن مختلفة أو التي تستعمل فيه طريقة غير مرئية."
    },
    {
      "provision_ref": "art48-1",
      "section": "48-1",
      "title": "المادة 48-1",
      "content": "تعفى من االختبار والعالمة المنصوص عليها في الفصل 44أعاله المصوغات من\nالبالتين أو الذهب أو الفضة:\nأ) المستوردة من طرف ممثلى الدول األجنبية المنتمين للسلك الديبلوماسي أو القنصلي\nوكذلك من طرف األعضاء األجانب لبعض المنظمات الدولية الرسمية التي يوجد مقرها بالمغرب؛\n\n-20-\n\nب) المجوهرات من البالتين أو الذهب أو الفضة المستعملة استعماال شخصيا محضا من\nطرف المسافرين إلى غاية 50غراما فيما يخص المصوغات من البالتين و 500غرام فيما يخص\nالمصوغات من الذهب و 3كيلوغرامات فيما يخص المصوغات من الفضة.\nت) األشياء المستعملة سواء كانت فضية أو معدة لألغراض المنزلية أو صياغة المجوهرات\nالتي يستوردها معهم أشخاص يقيمون بالمغرب أو جاؤوا لإلقامة به غير صناع أو تجار\nالمصوغات من البالتين أو الذهب أو الفضة؛\n -2في الحالتين المقررتين في «أ» «ب» أعاله يتوقف اإلعفاء على مراعاة الشروط\nالمنصوص عليها في مرسوم التطبيق المتعلق باالستيراد المستفيد من اإلعفاء.\n -3ال يمكن اإلتجار في األشياء التي أدخلت إلى المغرب بحكم اإلعفاءات السابقة إال بعد أن\nتكون قد قدمت إلى مراقبة الضمانة وثبت أن لها عيارا من العيارات القانونية ودمغت وخضعت\nألداء رسوم الضمانة واالختبار."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "إ ن المصوغات التي ال يمكن أن تتحمل بدون فساد وضع الدمغة عليها يمكن أن تعفى من\nاالختبار والعالمة بمقرر من اإلدارة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "إن المصوغات القديمة أو الفنية أو الطريقة المعترف لها بهذه الصفة تعفى من الرسوم\nوتوضع عليها دمغة خاصة."
    },
    {
      "provision_ref": "art51-1",
      "section": "51-1",
      "title": "المادة 51-1",
      "content": "العيارات القانونية هي:\nأ) فيما يخص البالتين................................................ :\n\n 950في األلف\n\nب) فيما يخص الذهب:\nالعيار األول........................................................... :\n\n 920في األلف\n\nالعيار الثاني........................................................... :\n\n 840في األلف\n\nالعيار الثالث........................................................... :\n\n 750في األلف\n\nت) فيما يخص الفضة:\nالعيار األول........................................................... :\n\n 950في األلف\n\nالعيار الثاني........................................................... :\n\n 800في األلف\n\n-21-\n\n -2يتسامح بمقدار 10في األلف فيما يخص مصوغات من البالتين و 3في األلف فيما يخص\nاألشياء من الذهب غير المجوف و 5في األلف فيما يخص األشياء من الفضة؛\n -3تستفيد المجوهرات المجوفة والملحومة بالذهب أو الفضة من نسبة تسامح قدرها 20في\nاأللف بشرط أن يكون للمعدن المصوغة على أساسه أي الجزء غير المجوف بدون لحام ،العيار\nالقانوني؛\n -4يعد بمثابة البالتين األريديوم والمعادن النادرة الممزوجة بالبالتين في المناجم."
    },
    {
      "provision_ref": "art52-1",
      "section": "52-1",
      "title": "المادة 52-1",
      "content": "إذا شك المكلف باالختبار لدى مكتب الضمانة الجمركي في ان مصوغا من البالتين أو\nالذهب أو الفضة مقدما له في شكل مصوغ متجانس العناصر محشو بمادة غير المادة الثمينة أو\nبمادة يقل عيارها عن الحدود الدنيا المأذون فيها ينبغي له أن يكسر هذا المصوغ بحضور مالكه؛\n -2إذا تأكد الشك قامت اإلدارة بحجز المصوغ المذكور بصرف النظر عن العقوبات\nالمستحقة؛\n -3في حالة العكس تسلم قطع المصوغ المتأتية من التكسير إلى مالكه وتتحمل الخزينة\nمصاريف اليد العاملة المدفوعة لصنع المصوغ المكسر ويحدد هذه المصاريف رئيس مكتب\nالضمانة الجمركي."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تؤدي عن االختبار السبائك من البالتين أو الذهب أو الفضة المنجز ألجل المراقبة تعرفة\nاختبار المصوغات من البالتين أو الذهب أو الفضة بالبوتقة.\nوإذا دعت الحاجة بعد اختبار بالمحك إلى إجراء اختبار بالبوتقة أو بالبلل فإن المبلغ الواجب\nتحصيله ال يمكن أن يقل عن المبلغ الناتج عن تطبيق الرسم الخاص باالختبار بالمحك.\n\n-22-\n\nالجزء الرابع :المكس الداخلي على االستهالك المطبق على الفرجات"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "إ ن المكس الداخلي عن االستهالك المطبق على الفرجات والمحصل لفائدة ميزانية الدولة\nبصرف النظر عن الرسوم والمكوس األخرى المفروضة على الفرجات يحدد طبقا للجدول التالي:\n\nالجزء الخامس :مقتضيات تتعلق بالمنازعات"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "إن المخالفات لمقتضيات الفصول 16و 17و 18و 20و 21و 22و 23و 25و 26و28\nو 29و 30و 31و 33و 34و 35و 38و 39و 40و 43و 44و 45و 47و 48و 52من ظهيرنا\nالشريف هذا يعاقب عنها:\n -1بمصادرة األشياء المرتكب الغش فيها ووسائل النقل واألشياء المستعملة إلخفاء الغش؛\n -2بحبس تتراوح مدته بين شهر وسنة؛\n -3بغرامة تعادل خمس مرات مجموع قيمة األشياء المرتكب فيها الغش ووسائل النقل\nواألشياء المستعملة إلخفاء الغش.\nوتكون هذه المخالفات جنحا من الطبقة السادسة لمدونة الجمارك."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يعاقب عن المخالفات لمقتضيات الفصول 10و 11و 13من ظهيرنا الشريف هذا بمصادرة\nاأل شياء المرتكب فيها الغش ووسائل النقل وبغرامة تعادل ثالث مرات مبلغ الرسوم والمكوس\nالمتجانف عنها أو المتملص منها.\nوتكون هذه المخالفات جنحا من الطبقة الخامسة لمدونة الجمارك.\n-23-"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يعاقب بغرامة يتراوح قدرها بين خمسمائة وخمسة آالف درهم عن جميع المخالفات األخرى\nلمقتضيات ظهيرنا الشريف هذا غير المشار إليها في الفصلين 55و 56أعاله وكذا لمقتضيات\nالنصوص المتخذة لتطبيق ظهيرنا الشريف هذا.\nوتكون هذه المخالفات جنحا من الطبقة األولى لمدونة الجمارك."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يمكن في حالة مخالفات مشار إليها في الفصل 55أعاله أن تطلب اإلدارة ،بصرف النظر\nعن الغرامات المقررة في الفصل 55المذكور من المحكمة المختصة المنعقدة في شكل محكمة\nللمستعجالت اإلغالق الموقت والنهائي للمعامل والمصانع والمؤسسات المرتكبة فيها المخالفات\nالمذكورة.\nالجزء السادس :مقتضيات ختامية\nالفضل 59\nإن اآلجال المقررة في ظهيرنا الشريف هذا والمعتبرة آجاال كاملة ال يحسب فيها اليوم األول\nوال اليوم الذي تنتهي فيه.\nأما أيام األعياد فتحسب بمثابة أيام مفيدة لتقدير األجل."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "تلغي مقتضيات ظهيرنا الشريف هذا وتعوض جميع المقتضيات المتعلقة بنفس الموضوع\nوالسيما مقتضيات النصوص اآلتية ،حسبما وقع تغييرها أو تتميمها:\n الظهير الشريف رقم 1.63.173الصادر في 2صفر 25) 1383يونيه )1963بإحداثمكس داخلي على االستهالك فيما يخص بعض المياه الغازية أو المعدنية أو غيرها من المياه\nالمعطرة بغير إضافة عصير أو مركز عصير الفواكه الصالحة لألكل.\n القرار الوزيري الصادر في 22جمادى األولى 21( 1340يناير )1922بإحداث مكسداخلي على االستهالك فيما يخص الجعة.\n القرار الوزيري الصادر في 18رجب 18( 1340مارس )1922بتعيين االلتزاماتالمفروضة على صانعي الجعة وبتحديد تصريحات الملزمين بتقديمها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "ينشر ب الجريدة الرسمية ظهيرنا الشريف هذا الصادر بمثابة قانون ويعمل به ابتداء من 31\nدجنبر .1977\nوحرر بالرباط في 25شوال 9( 1397أکتوبر .)1977\nوقعه بالعطف:\nالوزير األول،\nاإلمضاء :أحمد عصمان.\n\n-27-"
    }
  ],
  "definitions": [
    {
      "term": "الخمور",
      "definition": "مشروبات متأتية فقط من االختمار الكحولي التام أو غير التام أو العنب الطريأو عصير العنب الطري أو سالفة العنب باستثناء المشروبات الروحية والميستيل التي تتبع نظام",
      "source_provision": "art2"
    },
    {
      "term": "الخمور العادية",
      "definition": "الخمور غير الخمور اآلتية المحددة في التنظيم ،المعمول به: الخمور ذات التسمية االصلية؛ الخمور المختارة؛ -الخمور المعتقة؛ الخمور الفوارة. «المقاطر» :وحدات إنتاج الكحول:أ) التي تقطر الخمور وخمر التفاح واإلجاص والهيدروميل والتماالت والتجير والفواكه",
      "source_provision": "art2"
    }
  ],
  "ingestion_status": "ingested"
}