{
  "id": "ma-adala-territorial-admin-153",
  "type": "statute",
  "title": "القانون التنظيمي المتعلق بالجهات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nطبقا ألحكام الفصل 146من الدستور ،يحدد هذا القانون التنظيمي:\n شروط تدبير الجهة لشؤونها بكيفية ديمقراطية؛ شروط تنفيذ رئيس مجلس الجهة لمداوالت المجلس ومقرراته؛ شروط تقديم العرائض من قبل المواطنات والمواطنين والجمعيات؛ االختصاصات الذاتية لفائدة الجهة واالختصاصات المشتركة بينها وبين الدولةواالختصاصات المنقولة إليها من هذه األخيرة؛\n النظام المالي للجهة ومصدر مواردها المالية؛ طبيعة موارد وكيفيات تسيير كل من صندوق التأهيل االجتماعي وصندوقالتضامن بين الجهات؛\n شروط وكيفيات تأسيس الجهات لمجموعات ترابية؛ أشكال وكيفيات تشجيع تنمية التعاون بين الجهات واآلليات الرامية إلى ضمانتكييف تطور التنظيم الترابي في هذا االتجاه؛\n قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير الحر لشؤون الجهة ،وكذا مراقبةتدبير الصناديق والبرامج وتقييم األعمال وإجراءات المحاسبة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يستند إحداث وتنظيم الجهات إلى الثوابت والمبادئ المنصوص عليها في الدستور ،وال\nسيما الفصل األول منه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "الجهة جماعة ترابية خاضعة للقانون العام ،تتمتع بالشخصية االعتبارية واالستقالل\nاإلداري والمالي ،وتشكل أحد مستويات التنظيم الترابي للمملكة ،باعتباره تنظيما ال مركزيا\nيقوم على الجهوية المتقدمة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يرتكز تدبير الجهة لشؤونها على مبدأ التدبير الحر الذي يخول بمقتضاه لكل جهة ،في\nحدود اختصاصاتها المنصوص ع ليها في القسم الثاني من هذا القانون التنظيمي ،سلطة\nالتداول بكيفية ديمقراطية ،وسلطة تنفيذ مداوالتها ومقرراتها ،طبقا ألحكام هذا القانون\nالتنظيمي والنصوص التشريعية والتنظيمية المتخذة لتطبيقه.\n\n-3-\n\nويرتكز التنظيم الجهوي على مبدأي التعاون والتضامن بين الجهات ،وبينها وبين\nالجماعات الترابية األخرى ،من أجل بلوغ أهدافها وخاصة إنجاز مشاريع مشتركة وفق\nاآلليات المنصوص عليها في هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تطبيقا ألحكام الفصل 143من الدستور ،تتبوأ الجهة مكانة الصدارة بالنسبة للجماعات\nالترابية األخرى في عمليات إعداد برامج التنمية الجهوية والتصاميم الجهوية إلعداد التراب\nوتنفيذها وتتبعها ،مع مراعاة االختصاصات الذاتية للجماعات الترابية األخرى.\nو يتعين على السلطات العمومية المعنية مراعاة مكانة الصدارة المشار إليها في الفقرة\nأعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "طبقا للفقرة األولى من الفصل 140من الدستور ،وبناء على مبدأ التفريع ،تمارس\nالجهة االختصاصات الذاتية المسندة إليها بموجب أحكام هذا القانون التنظيمي والنصوص\nالمتخذة لتطبيقه .وتمارس أيضا االختصاصات المشتركة بينها وبين الدولة ،والمنقولة إليها\nمن هذه األخيرة وفق الشروط والكيفيات المنصوص عليها في األحكام المذكورة.\nوطبقا للفقرة الثانية من الفصل 141من الدستور ،يتعين ،عند نقل كل اختصاص من\nالدولة إلى الجهة ،تحويل الموارد الالزمة التي تمكنها من ممارسة االختصاص المذكور."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تنقل االختصاصات المتعلقة بالمجاالت المشار إليها في المادة 94من هذا القانون\nا لتنظيمي إلى جميع الجهات أو بعضها أو إحداها ،وفقا للشروط واإلجراءات المنصوص\nعليها في المادة 95من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعتبر التصويت العلني قاعدة النتخاب رئيس المجلس ونوابه وأجهزة المجلس.\nيعتبر التصويت العلني قاعدة التخاد جميع مقرارات المجلس.\n\n-4-\n\nالقسم األول :شروط تدبير الجهة لشؤونها\nالباب األول :تنظيم مجلس الجهة"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :تنظيم مجلس الجهة",
      "section": "9",
      "title": "المادة 9",
      "content": "يدبر شؤون الجهة مجلس ينتخب أعضاؤه باالقتراع العام المباشر وفق أحكام القانون\nالتنظيمي رقم 59.11المتعلق بانتخاب أعضاء مجالس الجماعات الترابية الصادر بتنفيذه\nالظهير الشريف رقم 1.11.173بتاريخ 24من ذي الحجة 21( 1432نوفمبر .2)2011\nتتكون أجهزة المجلس من مكتب ولجان دائمة وكاتب للمجلس ونائبه.\nيتألف مكتب المجلس من رئيس ونواب للرئيس."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب األول :تنظيم مجلس الجهة",
      "section": "10",
      "title": "المادة 10",
      "content": "يحدد عدد األعضاء الواجب انتخابهم في مجالس الجهات وفقا ألحكام المادة 74من\nالقانون التنظيمي رقم 59.11السالف الذكر ،وبناء على آخر إحصاء رسمي للسكان صدر\nبالجريدة الرسمية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب األول :تنظيم مجلس الجهة",
      "section": "11",
      "title": "المادة 11",
      "content": "يجتمع المجلس النتخاب الرئيس ونوابه طبق الشروط والكيفيات المنصوص عليها في\nهذا القانون التنظيمي ،وال يمكن أن يتداول بكيفية صحيحة إال بحضور األغلبية المطلقة\nلألعضاء المزاولين مهامهم.\nيقصد في مدلول هذا القانون التنظيمي باألعضاء المزاولين مهامهم أعضاء المجلس\nالذين ال يوجدون في إحدى الحاالت التالية:\n .1الوفاة؛\n .2االستقالة االختيارية؛\n .3اإلقالة الحكمية؛\n .4العزل؛\n .5اإللغاء النهائي لالنتخاب؛\n .6اإلقالة ألي سبب من األسباب المنصوص عليها في هذا القانون التنظيمي؛\n .7التوقيف طبقا ألحكام المادة 67من هذا القانون التنظيمي؛\n .8اإلدانة بحكم نهائي نتج عنه عدم األهلية االنتخابية.\n\n -2القانون التنظيمي رقم 59.11المتعلق بانتخاب أعضاء مجالس الجماعية الترابية الصادر بتنفيذه الظهير\nالشريف رقم 1.11.173بتاريخ 24من ذي الحجة 21( 1432نوفمبر )2011؛ الجريدة الرسمية عدد 5997\nمكرر بتاريخ 25ذو الحجة 22( 1432نوفمبر ،)2011ص 5537؛ كما تم تغييره وتتميمه.\n\n-5-"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب األول :تنظيم مجلس الجهة",
      "section": "12",
      "title": "المادة 12",
      "content": "يجرى انتخاب رئيس المجلس ونوابه في جلسة واحدة مخصصة لهذه الغاية خالل\nالخمسة عشر ( )15يوما الموالية النتخاب أعضاء المجلس."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب األول :تنظيم مجلس الجهة",
      "section": "13",
      "title": "المادة 13",
      "content": "يترشح لمنصب رئيس مجلس الجهة األعضاء والعضوات المرتبون على رأس لوائح\nالترشيح بكل الدوائر االنتخابية المحدثة بالقانون التنظيمي رقم 59.11التي فازت بمقاعد\nداخل المجلس.\nويتعين على المترشحين استيفاء الشروط التالية:\n .1أن يكون من بين األحزاب الحاصلة على المراتب الخمس األولى بناء على\nمجموع المقاعد المحصل عليها في مجلس الجهة؛\nيمكن لرأس الالئحة من اللوائح المستقلين أن يتقدم للترشيح إذا ساوى أو فاق عدد\nالمقاعد التي حصلت عليها الئحته عدد مقاعد الحزب المرتب خامسا بناء على الفقرة السابقة.\nيقصد برأس الالئحة المترشح الذي يرد اسمه في المرتبة األولى في الئحة الترشيح\nحسب الترتيب التسلسلي في هذه الالئحة.\n .2أن يرفق طلب الترشيح بتزكية مسلمة من الحزب السياسي الذي ينتمي إليه\nالمترشح.\nغير أن هذا الشر ط ال ينطبق على المترشحين المستقلين.\nإذا توفي هذا المترشح أو المترشحة ،أو فقد األهلية االنتخابية ألي سبب من األسباب أو\nاستقال أو إذا منعه مانع قانوني آخر ،يؤهل بحكم القانون ،للترشح لشغل منصب الرئيس،\nالمترشح الذي يليه مباشرة من حيث الترتيب في الالئحة نفسها ،أو المترشح الموالي عند\nاالقتضاء."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتعين إيداع الترشيحات لرئاسة المجلس ،بصفة شخصية ،لدى والي الجهة خالل\nالخمسة ( )5أيام الموالية النتخاب أعضاء المجلس.\nيسلم والي الجهة وصال عن كل إيداع للترشيح.\nتنعقد الجلسة المشار إليها في المادة 12أعاله بدعوة من والي الجهة أو من ينوب عنه،\nويحدد في هذه الدعوة تاريخ ومكان انعقاد الجلسة وأسماء المترشحين لرئاسة المجلس.\nويحضر والي الجهة أو من ينوب عنه هذه الجلسة.\nيرأس الجلسة العضو األكبر سنا من بين أعضاء المجلس الحاضرين غير المترشحين.\nويتولى العضو األصغر سنا من بين أعضاء المجلس الحاضرين غير المترشحين مهمة كتابة\nالجلسة وتحرير المحضر المتعلق بانتخاب الرئيس."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ينتخب رئيس المجلس في الدور األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين\nمهامهم .وإذا لم يحصل أي مترشح على هذه األغلبية ،يتم إجراء دور ثان في نفس الجلسة\n-6-\n\nبين المترشحين المرتبين ،بحسب عدد األصوات المحصل عليها ،في الرتبتين األولى\nوالثانية .ويتم االنتخاب في هذه الحالة ،باألغلبية المطلقة لألعضاء المزاولين مهامهم.\nإذا لم يحصل أي مترشح على األغلبية المطلقة لألعضاء المزاولين مهامهم ،يتم إجراء\nدور ثالث في نفس الجلسة ينتخب فيه الرئيس باألغلبية النسبية لألعضاء الحاضرين.\nوفي حالة تعادل األصوات خالل الدور الثالث النتخاب رئيس المجلس ،يعلن المترشح\nاألصغر سنا فائزا .وفي حالة التعادل في السن ،يعلن عن المترشح الفائز بواسطة القرعة،\nتحت إشراف رئيس الجلسة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يجو ز أن ينتخب رئيسا لمجلس الجهة أو نوابا للرئيس وال أن يزاولوا مهامهم بصفة\nمؤقتة المحاسبون العموميون الذين يرتبط نشاطهم مباشرة بالجهة المعنية.\nيمنع أن ينتخب نوابا للرئيس األعضاء الذين هم مأجورون للرئيس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تتنافى مهام رئيس مجلس الجهة أو نائب رئيس مجلس الجهة مع مهام رئيس أو نائب\nرئيس مجلس جماعة ترابية أخرى أو مهام رئيس أو نائب رئيس غرفة مهنية أو مهام رئيس\nأو نائب رئيس مجلس مقاطعة .و في حالة الجمع بين هذه المهام ،يعتبر المعني باألمر مقاال\nبحكم القانون من أول رئاسة أو إنابة انتخب لها.\nتتم معاينة هذه اإلقالة بموجب قرار للسلطة الحكومية المكلفة بالداخلية.\nال يجوز الجمع بين رئاسة مجلس الجهة وصفة عضو في الحكومة أو في مجلس\nالنواب أو مجلس المستشارين أو المجلس االقتصادي واالجتماعي والبيئي ،أو الهيئة العليا\nلالتصال السمعي البصري أو مجلس المنافسة أو الهيئة الوطنية للنزاهة والوقاية من الرشوة\nومحاربتها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يحدد عدد نواب رؤساء مجالس الجهات كما يلي:\n ستة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها أو يقل عن 39؛ سبعة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 45أو 51؛ ثمانية نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 57أو 63؛ تسعة نواب بالنسبة للمجالس التي يفوق عدد أعضائها .63المادة 19\nتنعقد ،مباشرة بعد جلسة انتخاب الرئيس وتحت رئاسته جلسة مخصصة النتخاب نواب\nالرئيس .يحضر هذه الجلسة والي الجهة أو من ينوب عنه.\nيتم انتخاب نواب الرئيس عن طريق االنتخاب بالالئحة.\nيقدم الرئيس الئحة النواب التي يقترحها.\nيجوز لباقي أعضاء المجلس تقديم لوائح أخرى .وفي هذه الحالة ،تقدم كل الئحة من\nهذه اللوائح من قبل العضو المرتب على رأسها.\n-7-\n\nتتضمن كل الئحة عددا من أسماء المترشحين يطابق عدد نواب الرئيس ،مع بيان\nترتيب هؤالء النواب.\nسعيا نحو بلوغ المناصفة المنصوص عليها في الفصل 19من الدستور يتعين العمل\nعلى أن تتضمن كل الئحة ترشيحات نواب الرئيس عددا من المترشحات ال يقل عن ثلث\nالنواب.\nال يجوز ألي عضو في المجلس أن يترشح إال في الئحة واحدة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ينتخب الرئيس ونوابه لمدة انتداب المجلس ،مع مراعاة مقتضيات المادة 73من هذا\nالقانون التنظيمي."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ينتخب نواب الرئيس في الدور األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين\nمهامهم .وإذا لم تحصل أي الئحة على هذه األغلبية ،يتم إجراء دور ثان بين الالئحتين أو\nاللوائح الحاصلة على الرتبتين األولى والثانية ،ويتم التصويت عليهما أو عليها ،حسب\nالحالة ،باألغلبية المطلقة لألعضاء المزاولين مهامهم .وإذا لم تحصل أي الئحة على األغلبية\nالمطلقة لألعضاء المزاولين مهامهم .يتم إجراء دور ثالث يتم االنتخاب فيه باألغلبية النسبية\nلألعضاء الحاضرين.\nوفي حالة تعادل األصوات خالل الدور الثالث النتخاب نواب الرئيس ،يتم ترجيح\nالالئحة التي يقدمها الرئيس."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يعتبر رئيس المجلس ونوابه في وضعية انقطاع عن مزاولة مهامهم في الحاالت التالية:\n .1الوفاة؛\n .2االستقالة االختيارية؛\n .3اإلقالة الحكمية؛\n .4العزل بما فيه حالة التجريد المشار إليها في المادة 54من هذا القانون التنظيمي؛\n .5اإللغاء النهائي لالنتخاب؛\n .6االعتقال لمدة تفوق ستة ( )6أشهر؛\n .7االنقطاع بدون مبرر أو االمتناع عن مزاولة المهام لمدة شهرين؛\n .8اإلدانة بحكم نهائي نتج عنه عدم األهلية االنتخابية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "إذا انقطع رئيس المجلس عن مزاولة مهامه ألي سبب من األسباب المشار إليها في\nالبنود من 1إلى 6والبند 8من المادة 22أعاله اعتبر مقاال ،ويحل المكتب بحكم القانون.\nويستدعى المجلس النتخاب رئيس جديد وباقي أعضاء المكتب وفق الشروط والكيفيات\nالمنصوص عليها في هذا القانون التنظيمي داخل أجل خمسة عشر ( )15يوما من تاريخ\nمعاينة االنقطاع بقرار للسلطة الحكومية المكلفة بالداخلية.\n-8-\n\nإذا انقطع الرئيس أو امتنع بدون مبرر عن مزاولة مهامه في الحالة المشار إليها في\nالبند 7من المادة 22أعاله ،قام والي الجهة بإعذاره الستئناف مهامه داخل أجل سبعة أيام\nمن أيام العمل بواسطة كتاب مع إشعار بالتسلم .ويبتدئ هذا األجل من تاريخ توصل المعنى\nباألمر باإلعذار .إذا تخلف الرئيس أو رفض ذلك بعد انقضاء هذا األجل ،أحالت السلطة\nالحكومية المكلفة بالداخلية األمر إلى القضاء االستعجالي بالمحكمة اإلدارية ،للبت في وجود\nحالة االنقطاع أو االمتناع داخل أجل 48ساعة من إحالة القضية إليه.\nيتم البت المشار إليه في الفقرة السابقة بواسطة حكم قضائي نهائي وعند االقتضاء بدون\nاستدعاء األطراف.\nإذا أقر القضاء االستعجالي وجود حالة االنقطاع أو االمتناع يحل المكتب ويستدعى\nالمجلس داخل أجل خمسة عشر ( )15يوما من تاريخ الحكم القضائي النتخاب رئيس جديد\nوباقي أعضاء المكتب وفق الشروط والكيفيات المنصوص عليها في هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "إذا انقطع نائب أو عدة نواب عن مزاولة مهامهم لسبب من األسباب المشار إليها في\nالبنود من 1إلى 6من والبند 8من المادة 22أعاله ،يرتقي النواب الذين يوجدون في\nالمراتب الدنيا حسب ترتيبهم مباشرة إلى المنصب األعلى الذي أصبح شاغرا ،ويقوم الرئيس\nفي هذه الحالة بدعوة المجلس النتخاب النائب أو النواب الذين سيشغلون المناصب التي\nأصبحت شاغرة بالمكتب ،وفق الكيفيات والشروط المنصوص عليها في هذا القانون\nالتنظيمي.\nإذا انقطع نائب أو عدة نواب بدون مبرر أو امتنعوا عن مزاولة مهامهم ،في الحالة\nالمشار إليها في البند 7من المادة 22أعاله ،وجب على رئيس المجلس توجيه إعذار إلى من\nيعنيهم األمر الستئناف مهامهم ابتداء من تاريخ تسليم اإلعذار ،داخل أجل سبعة أيام بواسطة\nكتاب م ع إشعار بالتسلم .إذا تخلف المعنيون باألمر عن استئناف مهامهم أو رفضوا ذلك،\nانعقد المجلس في دورة استثنائية بدعوة من الرئيس إلقالة المعنيين باألمر ،ويوجه الرئيس\nفي هذه الحالة الدعوة للمجلس النتخاب النائب أو النواب الذين سيشغلون المنصب أو\nالمناصب الدنيا التي أصبحت شاغرة ،وفق الكيفيات والشروط المنصوص عليها في هذا\nالقانون التنظيمي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ينتخب مجلس الجهة ،من بين أعضائه وخارج أعضاء المكتب ،كاتبا يعهد إليه بتحرير\nمحاضر الجلسات وحفظها .ويجرى التصويت على المترشحين لشغل منصب كاتب المجلس،\nباألغلبية النسبية لألعضاء الحاضرين خالل الجلسة المخصصة النتخاب نواب الرئيس.\nفي حالة تعادل األصوات ،يعلن المترشح األصغر سنا فائزا .وفي حالة التعادل في\nالسن ،يعلن عن المترشح الفائز بواسطة القرعة ،تحت إشراف رئيس المجلس.\nينتخب مجلس الجهة أيضا ،وفق الشروط والكيفيات المنصوص عليها في الفقرتين\nالسابقتين ،وخالل الجلسة نفسها ،نائبا لكاتب المجلس يكلف بمساعدته ويخلفه إذا تغيب أو\nعاقه عائق.\n-9-"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن إقالة كاتب المجلس أو نائبه أو هما معا من مهامهما ،بمقرر يصوت عليه أعضاء\nالمجلس باألغلبية المطلقة لألصوات المعبر عنها ،باقتراح معلل من الرئيس.\nويقوم المجلس بانتخاب كاتب المجلس أو نائبه أو هما معا ،حسب الحالة ،وفق الكيفيات\nوالشروط المنصوص عليها في المادة 25أعاله ،وذلك داخل أجل خمسة عشر ( )15يوما\nمن تاريخ اإلقالة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ألعضاء المجلس أن يكونوا فرقا قصد التنسيق فيما بينهم.\nيختار كل فريق رئيسا واسما له .يسلم رئيس كل فريق لرئيس المجلس الئحة بأسماء\nاألعضاء المكونين لفريقه موقع عليها من قبلهم .تعلق هذه الالئحة وجوبا بمقر الجهة.\nال يمكن أن يقل عدد أعضاء كل فريق عن خمسة ( )5أعضاء.\nيمكن لكل عضو غير منتمي ألي فريق ،االنتساب إلى أي فريق من الفرق بعد\nتأسيسها.\nتحدد كيفيات تأليف الفرق وتسييرها واختيار رؤسائها في النظام الداخلي للمجلس\nالمنصوص عليه في المادة 35أدناه ،ويضع رئيس المجلس الوسائل الضرورية لتسهيل\nاجتماعات هذه الفرق."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يحدث مجلس الجهة خالل أول دورة يعقدها ،بعد مصادقته على نظامه الداخلي ،ثالث\n( )03لجان دائمة على األقل وسبعة ( )07على األكثر يعهد إليها على التوالي بدراسة\nالقضايا التالية:\n الميزانية والشؤون المالية والبرمجة؛ التنمية االقتصادية واالجتماعية والثقافية والبيئية؛ إعداد التراب.يحدد النظام الداخلي عدد اللجان الدائمة وتسميتها وغرضها وكيفيات تأليفها.\nيجب أن ال يقل عدد أعضاء كل لجنة دائمة عن خمسة ( )5وأن ال ينتسب عضو من\nأعضاء المجلس إلى أكثر من لجنة دائمة واحدة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "ينتخب المجلس من بين أعضاء كل لجنة ،وخارج أعضاء المكتب ،باألغلبية النسبية\nلألعضاء الحاضرين رئيسا لكل لجنة ونائبا له ،وتتم إقالتهما باألغلبية المطلقة لألصوات\nالمعبر عنها.\nوفي حالة تعادل األصوات ،يعلن المترشح األصغر سنا فائزا .وفي حالة التعادل في\nالسن ،يعلن عن المترشح الفائز بواسطة القرعة ،تحت إشراف رئيس المجلس.\nيجب أن يراعى في الترشح لرئاسة اللجان الدائمة السعي إلى تحقيق مبدأ المناصفة بين\nالرجال والنساء المنصوص عليه في الفصل 19من الدستور.\n-10-\n\nفي حالة عدم وجود أي مترشح أو مترشحة لهذا المنصب من خارج أعضاء المكتب،\nيمكن لكل عضو من أعضاء المكتب الترشح لشغله ،باستثناء الرئيس."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تخصص رئاسة إحدى اللجان الدائمة للمعارضة.\nيحدد النظام الداخلي للمجلس كيفيات ممارسة هذا الحق."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تجتمع كل لجنة دائمة ،بطلب من رئيس المجلس أو من رئيسها أو من ثلث أعضائها،\nلدراسة القضايا المعروضة عليها.\nتعرض النقط المدرجة في جدول أعمال المجلس لزوما على اللجان الدائمة المختصة\nلدراستها ،مع مراعاة مقتضيات المادتين 39و 40أدناه .وفي حالة عدم دراسة لجنة دائمة\nألي سبب من األسباب لمسألة عرضت عليها ،يتخذ المجلس مقررا بدون مناقشة يقضي\nبالتداول أو عدم التداول في شأنها.\nيزود رئيس المجلس اللجان بالمعلومات والوثائق الضرورية لمزاولة مهامهم.\nيكون رئيس اللجنة مقررا ألشغالها ،ويجوز له أن يستدعي بواسطة رئيس المجلس\nالموظفين المزاولين مهامهم بمصالح الجهة للمشاركة في أشغال اللجنة بصفة استشارية،\nويمكنه كذلك أن يستدعي للغاية نفسها بواسطة رئيس المجلس وعن طريق والي الجهة\nموظفي وأعوان الدولة أو المؤسسات العمومية أو المقاوالت العمومية الذين يشمل\nاختصاصهم الدائرة الترابية للجهة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يمكن للمجلس أن يحدث ،عند االقتضاء ،لجانا مؤقتة تناط بها دراسة قضايا معينة.\nتنتهي أعمال اللجنة بإيداع تقريرها لدى رئيس المجلس قصد عرضه على المجلس.\nال يمكن لهذه اللجان أن تحل محل اللجان الدائمة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "ال يسوغ للجان الدائمة أو المؤقتة ممارسة أي صالحية مسندة للمجلس أو لرئيسه."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تقدم الطعون المتعلقة بانتخاب أجهزة مجلس الجهة طبق الشروط والكيفيات وداخل\nاآلجال المحددة في شأن الطعون في انتخابات أعضاء مجلس الجهة بموجب أحكام القانون\nالتنظيمي رقم 59.11السالف الذكر.\n\n-11-\n\nالباب الثاني :تسيير مجلس الجهة"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثاني :تسيير مجلس الجهة",
      "section": "35",
      "title": "المادة 35",
      "content": "يقوم رئيس المجلس بتعاون مع المكتب بإعداد مشروع النظام الداخلي للمجلس يعرض\nعلى هذا األخير لدراسته والتصويت عليه خالل الدورة الموالية النتخاب مكتب المجلس.\nيحيل رئيس المجلس إلى والي الجهة مقرر مداولة المجلس القاضي بالموافقة على\nالنظام الداخلي مرفقا بنسخة من هذا النظام الداخلي.\nيدخل النظام الداخلي حيز التنفيذ بعد انصرام أجل ثمانية ( )8أيام من تاريخ توصل\nالوالي بالمقرر دون التعرض عليه .وفي حالة التعرض ،تطبق أحكام المادة 114من هذا\nالقانون التنظيمي.\nتعتبر مقتضيات النظام الداخلي ملزمة ألعضاء المجلس."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الثاني :تسيير مجلس الجهة",
      "section": "36",
      "title": "المادة 36",
      "content": "يعقد مجلس الجهة وجوبا جلساته أثناء ثالث دورات عادية في السنة خالل أشهر مارس\nويوليو وأكتوبر.\nيجتمع المجلس يوم االثنين األول من الشهر المحدد لعقد الدورة العادية أو في اليوم\nالموالي من أيام العمل إذا صادف هذا التاريخ يوم عطلة.\nتتكون الدورة من جلسة أو عدة جلسات .ويحدد لكل دورة جدولة زمنية للجلسة أو\nللجلسات والنقط التي سيتداول في شأنها المجلس خالل كل جلسة.\nتحدد المدة الزمنية للجلسات وتوقيتها في النظام الداخلي للمجلس.\nيحضر والي الجهة دورات مجلس الجهة بدعوة من الرئيس ،وال يشارك في التصويت،\nويمكن أن يقدم بمبادرة منه أو بطلب من الرئيس أو أعضاء المجلس جميع المالحظات\nوالتوضيحات المتعلقة بالقضايا المتداول في شأنها.\nيحضر ،باستدعاء من رئيس مجلس الجهة ،الموظفون المزاولون مهامهم بمصالح\nالجهة الجلسات بصفة استشارية.\nو يمكن للرئيس عن طريق والي الجهة استدعاء موظفي وأعوان الدولة أو المؤسسات\nالعمومية أو المقاوالت العمومية الذين يشمل اختصاصهم الدائرة الترابية للجهة ،عندما يتعلق\nاألمر بدراسة نقاط في جدول األعمال ترتبط بنشاط هيئاتهم ،ألجل المشاركة في أشغال\nالمجلس بصفة استشارية."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثاني :تسيير مجلس الجهة",
      "section": "37",
      "title": "المادة 37",
      "content": "ال يمكن أن تتجاوز مدة كل دورة عادية خمسة عشر ( )15يوما متتالية ،غير أنه يمكن\nتمديد هذه المدة مرة واحدة بقرار لرئيس المجلس ،على أن ال يتعدى هذا التمديد خمسة عشر\n( )15يوما متتالية.\nيبلغ رئيس المجلس قرار التمديد وجوبا إلى والي الجهة فور اتخاذه.\n\n-12-"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثاني :تسيير مجلس الجهة",
      "section": "38",
      "title": "المادة 38",
      "content": "يقوم الرئيس بإخبار أعضاء المجلس سبعة ( )07أيام على األقل قبل انعقاد الدورة\nبتاريخ وساعة ومكان انعقاد الدورة يوجه إليهم بالعنوان المصرح به لدى مجلس الجهة.\nيكون هذا اإلشعار مرفقا بجدول األعمال والجدولة الزمنية لجلسة أو جلسات الدورة\nوالنقط التي سيتداول المجلس في شأنها خالل كل جلسة ،وكذا الوثائق ذات الصلة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يستدعى المجلس لعقد دورة استثنائية من قبل رئيس المجلس كلما دعت الضرورة إلى\nذلك ،إما بمبادرة منه أو بطلب من ثلث أعضاء المجلس المزاولين مهامهم على األقل ،ويكون\nالطلب مرفقا بالنقط المزمع عرضها على المجلس قصد التداول في شأنها.\nإذا رفض رئيس المجلس االستجابة لطلب ثلث األعضاء القاضي بعقد دورة استثنائية،\nوجب عليه تعليل رفضه بقرار يبلغ إلى المعنيين باألمر داخل أجل أقصاه عشرة ( )10أيام\nمن تاريخ توصله بالطلب.\nإذا قدم الطلب من قبل األغلبية المطلقة ألعضاء المجلس ،تنعقد لزوما دورة استثنائية\nعلى أساس جدول أعمال محدد خالل ثالثين ( )30يوما من تاريخ تقديم الطلب ،مع مراعاة\nمقتضيات الفقرة الثانية من المادة 41أدناه.\nيجتمع المجلس في الدورة االستثنائية طبقا للكيفيات المنصوص عليها في المادتين 38\nو 45من هذا القانون التنظيمي .وتختتم هذه الدورة عند استنفاذ جدول أعمالها .وفي جميع\nالحاالت ،تختتم الدورة داخل أجل ال يتجاوز سبعة ( )7أيام متتالية ،وال يمكن تمديد هذه\nالمدة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يعقد المجلس دورة استثنائية بحكم القانون في حالة تلقيه طلبا في هذا الشأن من قبل\nوالي الجهة .ويكون الطلب مرفقا بالنقط المقترح إدراجها في جدول أعمال الدورة وكذا\nالوثائق المتعلقة به عند االقتضاء ،وتنعقد هذه الدورة خالل عشرة ( )10أيام من تاريخ تقديم\nالطلب .ويوجه الرئيس إلى أعضاء المجلس استدعاءات لحضور هذه الدورة االستثنائية ثالثة\n( )3أيام على األقل قبل تاريخ انعقادها .وترفق االستدعاءات وجوبا بجدول األعمال.\nتنعقد الدورة االستثنائية بحضور أكثر من نصف األعضاء المزاولين مهامهم .وفي\nحالة عدم اكتمال هذا النصاب ،تؤجل الدورة إلى اليوم الموالي من أيام العمل وتنعقد كيفما\nكان عدد األعضاء الحاضرين."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يعد رئيس المجلس جدول أعمال الدورات ،بتعاون مع أعضاء المكتب ،مع مراعاة\nأحكام المادتين 42و 43بعده.\nيبلغ رئيس المجلس جدول أعمال الدورة إلى والي الجهة عشرين ( )20يوما على األقل\nقبل تاريخ انعقاد الدورة.\n\n-13-\n\nتسجل وجوبا في جدول األعمال العرائض المقدمة من قبل المواطنات والمواطنين\nوالجمعيات التي تم قبولها ،وفقا ألحكام المادة 122من هذا القانون التنظيمي ،وذلك في\nالدورة العادية الموالية لتاريخ البت فيها من لدن مكتب المجلس."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تدرج ،بحكم القانون ،في جدول أعمال الدورات النقط اإلضافية التي يقترحها والي\nالجهة ،وال سيما تلك التي تكتسي طابعا استعجاليا ،على أن يتم إشعار الرئيس بها ،داخل أجل\nثمانية ( )8أيام ابتداء من تاريخ توصل الوالي بجدول األعمال."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يجوز ألعضاء المجلس المزاولين مهامهم أن يقدموا للرئيس ،بصفة فردية أو عن\nطريق الفريق الذي ينتمون إليه ،طلبا كتابيا قصد إدراج كل نقطة تدخل في صالحيات\nالمجلس في جدول أعمال الدورات.\nيتعين أن يكون رفض إدراج كل نقطة مقترحة معلال وأن يبلغ إلى مقدم أو مقدمي\nالطلب.\nيحاط المجلس علما ،دون مناقشة ،عند افتتاح الدورة بكل رفض إلدراج نقطة أو نقاط\nاقترح إدراجها في جدول األعمال ،ويدون ذلك وجوبا بمحضر الجلسة.\nفي حالة تقديم طلب كتابي قصد إدراج نقطة تدخل في صالحيات المجلس في جدول\nأعمال الدورات من قبل نصف عدد أعضاء المجلس ،تسجل وجوبا هذه النقطة في جدول\nاألعمال."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "ال يجوز للمجلس أو للجانه التداول إال في النقط التي تدخل في نطاق صالحياتهم\nوالمدرجة في جدول األعمال ،ويجب على رئيس المجلس أو رئيس اللجنة ،حسب الحالة ،أن\nيتعرض على مناقشة كل نقطة غير مدرجة في جدول األعمال المذكور.\nيتعرض والي الجهة على كل نقطة مدرجة في جدول األعمال ال تدخل في\nاختصاصات الجهة أو صالحيات المجلس ،ويبلغ تعرضه معلال إلى رئيس مجلس الجهة\nداخل األجل المشار إليه في المادة 42أعاله ،وعند االقتضاء يحيل الوالي تعرضه إلى\nالقضاء االستعجالي بالمحكمة اإلدارية للبت فيه داخل أجل 48ساعة ابتداء من تاريخ\nالتوصل به.\nيتم البت المشار إليه في الفقرة السابقة بواسطة حكم قضائي نهائي وعند االقتضاء بدون\nاستدعاء األطراف.\nال يتداول مجلس الجهة ،تحت طائلة البطالن ،في النقط التي كانت موضوع تعرض تم\nتبليغه إلى رئيس المجلس من قبل والي الجهة وإحالته إلى القضاء االستعجالي بالمحكمة\nاإلدارية ولم يتم بعد البت فيها.\nكل إخالل بشكل متعمد بأحكام هذه المادة يوجب تطبيق اإلجراءات التأديبية من عزل\nلألعضاء أو توقيف أو حل للمجلس المنصوص عليها ،حسب الحالة ،في المادتين 67و76\nمن هذا القانون التنظيمي.\n-14-"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "ال تكون مداوالت مجلس الجهة صحيحة إال بحضور أكثر من نصف عدد أعضائه\nالمزاولين مهامهم عند افتتاح الدورة.\nإذا لم يكتمل النصاب القانوني للمجلس بعد استدعاء أول ،يوجه استدعاء ثان في ظرف\nثالثة ( )3أيام على األقل وخمسة ( )5أيام على األكثر بعد اليوم المحدد لالجتماع األول،\nويعد التداول صحيحا بحضور أكثر من نصف عدد األعضاء المزاولين مهامهم عند افتتاح\nالدورة.\nإ ذا لم يكتمل في االجتماع الثاني النصاب القانوني المشار إليه أعاله ،يجتمع المجلس\nبالمكان نفسه والساعة نفسها بعد اليوم الثالث الموالي من أيام العمل ،وتكون مداوالته\nصحيحة كيفما كان عدد األعضاء الحاضرين.\nيحتسب النصاب القانوني عند افتتاح الدورة ،وكل تخلف لألعضاء عن حضور جلسات\nالدورة أو انسحاب منها ألي سبب من األسباب خالل انعقادها ،ال يؤثر على مشروعية\nالنصاب وذلك إلى حين انتهائها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تتخذ المقررات باألغلبية المطلقة لألصوات المعبر عنها ،ما عدا في القضايا بعده ،التي\nيشترط العتمادها األغلبية المطلقة لألعضاء المزاولين مهامهم:\n .1برنامج التنمية الجهوية؛\n .2التصميم الجهوي إلعداد التراب؛\n .3إحداث شركات التنمية الجهوية أو تغيير غرضها أو المساهمة في رأسمالها أو\nالزيادة فيه أو تخفيضه أو تفويته؛\n .4طرق تدبير المرافق العمومية التابعة للجهة؛\n .5الشراكة مع القطاع الخاص؛\n .6العقود الم تعلقة بممارسة االختصاصات المشتركة مع الدولة والمنقولة من هذه\nاألخيرة إلى الجهة.\nغير أنه إذا تعذر الحصول على األغلبية المطلقة لألعضاء المزاولين مهامهم في\nالتصويت األول ،تتخذ المقررات في شأن القضايا المذكورة في جلسة ثانية ويتم التصويت\nعليها باألغلبية المطلقة لألصوات المعبر عنها.\nوفي حالة تعادل األصوات ،يرجح الجانب الذي يكون فيه الرئيس ،ويدرج في المحضر\nبيان التصويت الخاص بكل مصوت."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يمكن للتشريع أو التنظيم أن ينص على تمثيلية الجهة ،بصفة تقريرية أو استشارية،\nداخل الهيئات التداولية لألشخاص االعتبارية الخاضعة للقانون العام أو لكل هيئة استشارية.\nيتم تمثيل الجهة ،حسب الحالة ،من قبل رئيس مجلسها أو نائبه ،أو أعضاء يتم انتدابهم\nمن لدن المجلس لهذا الغرض.\n\n-15-"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "مع مراعاة أحكام المادة 132من هذا القانون التنظيمي ،يتم تعيين أعضاء المجلس\nألجل تمثيل الجهة كأعض اء منتدبين لدى هيئات أو مؤسسات عمومية أو خاصة أو شخص\nاعتباري خاضع للقانون العام أو في كل هيأة أخرى تقريرية أو استشارية محدثة بنص\nتشريعي أو تنظيمي تكون الجهة عضوا فيها ،باألغلبية النسبية لألصوات المعبر عنها .وفي\nحالة تعادل األصوات ،يعلن فائزا المترشحة أو المترشح األصغر سنا .وفي حالة تعادل\nاألصوات والسن ،يعلن الفائز عن طريق القرعة ،تحت إشراف رئيس المجلس .وينص\nالمحضر على أسماء المصوتين."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يمكن ألعضاء مجلس الجهة أن يوجهوا ،بصفة فردية أو عن طريق الفريق الذي\nينتمون إليه ،أسئلة كتابية إلى رئيس المجلس حول كل مسألة تهم مصالح الجهة .وتسجل هذه\nاألسئلة في جدول أعمال دورة المجلس الموالية لتاريخ التوصل بها شرط أن يتم التوصل بها\nقبل انعقاد الدورة بشهر على األقل ،وتقدم اإلجابة عليها في جلسة تنعقد لهذا الغرض .وفي\nحالة عدم الجواب خالل هذه الجلسة ،يسجل السؤال ،بطلب من العضو أو الفريق المعني،\nحسب الترتيب في الجلسة المخصصة لإلجابة على األسئلة خالل الدورة الموالية.\nيخصص مجلس الجهة جلسة واحدة عن كل دورة لتقديم أجوبة على األسئلة\nالمطروحة.\nيحدد النظام الداخلي للمجلس كيفيات إشهار األسئلة واألجوبة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يحرر كاتب المجلس محضرا للجلسات يشتمل على المقررات التي اتخذها المجلس.\nويضمن المحضر في سجل للمحاضر يرقمه ويؤشر عليه الرئيس وكاتب المجلس.\nتوقع المقررات من قبل الرئيس والكاتب وتضمن بالترتيب في سجل المقررات حسب\nتواريخها.\nإذا تغيب كاتب المجلس أو عاقه عائق أو رفض أو امتنع عن التوقيع على المقررات،\nيشار صراحة في محضر الجلسة إلى سبب عدم التوقيع ،وفي هذه الحالة يجوز لنائب الكاتب\nالقيام بذلك تلقائيا ،وإذا تعذر ذلك عين الرئيس من بين أعضاء المجلس الحاضرين ،كاتبا\nللجلسة يتولى التوقيع بكيفية صحيحة على المقررات."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "تكون جلسات مجلس الجهة مفتوحة للعموم ،ويتم تعليق جدول أعمال الدورة وتواريخ\nانعقادها بمقر الجهة ،ويسهر الرئيس على النظام أثناء الجلسات .وله الحق في أن يطرد من\nبين الحضور كل شخص يخل بالنظام .ويمكنه أن يطلب من والي الجهة التدخل إذا تعذر\nعليه ضمان احترام النظام.\nال يجوز للرئيس طرد أي عضو من أعضاء مجلس الجهة من الجلسة .غير أنه يمكن\nللمجلس أن يقرر دون مناقشة باألغلبية المطلقة لألعضاء الحاضرين ،طرد كل عضو من\n-16-\n\nأعضاء المجلس من الجلسة يخل بالنظام أو يعرقل المداوالت أو ال يلتزم بمقتضيات القانون\nوالنظام الداخلي ،وذلك بعد إنذاره بدون جدوى من قبل الرئيس.\nيمكن للمجلس أن يقرر ،دون مناقشة ،بطلب من الرئيس أو من ثلث أعضاء المجلس\nعقد اجتماع غير مفتوح للعموم.\nإذا تبين أن عقد اجتماع في جلسة مفتوحة للعموم قد يخل بالنظام العام ،جاز لوالي\nالجهة طلب انعقاده بشكل غير مفتوح للعموم."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يكون رئيس المجلس مسؤوال عن مسك سجل المداوالت وحفظه ،ويتعين عليه تسليمه\nمرقما ومؤشرا عليه إلى من يخلفه في حالة انتهاء مهامه ألي سبب من األسباب.\nعند انتهاء مدة انتداب مجلس الجهة ،توجه وجوبا نسخة من سجل المداوالت مشهود\nعلى مطابقتها لألصل إلى والي الجهة الذي يعاين عملية التسليم المشار إليها أعاله.\nيتعين على الرئيس المنتهية مدة انتدابه أو نائبه حسب الترتيب في حالة وفاة الرئيس،\nتنفيذ إجراءات تسليم السلط وفق الشكليات المحددة بنص تنظيمي.3"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يخضع أرشيف الجهة ألحكام القانون رقم 69.99المتعلق باألرشيف.4\n\nالباب الثالث :النظام األساسي للمنتخب"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثالث :النظام األساسي للمنتخب",
      "section": "54",
      "title": "المادة 54",
      "content": "طبقا ألحكام المادة 20من القانون التنظيمي رقم 29.11المتعلق باألحزاب السياسية،5\nيجرد العضو المنتخب بمجلس الجهة الذي تخلى خالل مدة االنتداب عن االنتماء للحزب\nالسياسي الذي ترشح باسمه من صفة العضوية في المجلس.\nيقدم طلب التجريد لدى كتابة الضبط بالمحكمة اإلدارية من قبل رئيس المجلس أو\nالحزب السياسي الذي ترشح المعني باألمر باسمه ،وتبت المحكمة اإلدارية في الطلب داخل\nأجل شهر من تاريخ تسجيل طلب التجريد لدى كتابة الضبط بها.\n -3أنظر المرسوم رقم 2.16.302بتاريخ 23رمضان 29( 1437يونيو )2016بتطبيق احكام المادة 52من\nالقانون التنظيمي رقم 111.14المتعلق بالجهات؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 14( 1437يوليو\n ،)2016ص .5349\n -4القانون رقم 69.99المتعلق باألرشيف الصادر بتنفيذه الظهير الشريف رقم 1.07.167بتاريخ 19من ذي\nالقعدة 30( 1428نوفمبر )2007؛ الجريدة الرسمية عدد 5586بتاريخ 2ذو الحجة 13( 1428ديسمبر\n ،)2007ص .4068\n -5القانون رقم 29.11المتعلق باألحزاب السياسية الصادر بتنفيذه الظهير الشريف رقم 1.11.166بتاريخ 24\nذي القعدة 22( 1432أكتوبر )2011؛ الجريدة الرسمية عدد 5989بتاريخ 26ذو القعدة 24( 1432أكتوبر\n ،)2011ص .5172كما تم تغييره وتتميمه.\n\n-17-"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثالث :النظام األساسي للمنتخب",
      "section": "55",
      "title": "المادة 55",
      "content": "يتقاضى رئيس مجلس الجهة ونوابه وكاتب المجلس ونائبه ورؤساء اللجان الدائمة\nونوابهم ورؤساء الفرق تعويضات عن التمثيل والتنقل ،وال يمكن االستفادة من أكثر من\nتعويض.\nويستفيد باقي أعضاء المجلس من تعويضات عن التنقل.\nتحدد شروط منح التعويضات ومقاديرها بمرسوم.\nمع مراعاة أحكام المادة 17من هذا القانون التنظيمي ،ال يمكن أن يستفيد عضو في\nمجلس الجهة منتخب في مجلس جماعة ترابية أخرى أو غرفة مهنية إال من التعويضات التي\nتمنحها إحدى هذه الهيئات بحسب اختياره ،باستثناء تعويضات التنقل."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثالث :النظام األساسي للمنتخب",
      "section": "56",
      "title": "المادة 56",
      "content": "يحق ألعضاء مجلس الجهة االستفادة من تكوين مستمر في المجاالت المرتبطة\nباالختصاصات المخولة للجهة.\nوتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية كيفيات تنظيم\nدورات التكوين المستمر ومدتها وشروط االستفادة منها ومساهمة الجهات في تغطية\nمصاريفها."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثالث :النظام األساسي للمنتخب",
      "section": "57",
      "title": "المادة 57",
      "content": "تكون الجهة مسؤولة عن األضرار الناجمة عن الحوادث التي قد يتعرض لها أعضاء\nالمج لس بمناسبة انعقاد دورات المجلس أو اجتماع اللجان التي هم أعضاء فيها ،أو أثناء\nقيامهم بمهام لفائدة الجهة أو أثناء انتدابهم لتمثيل المجلس أو خالل مشاركتهم في دورات\nالتكوين المستمر المشار إليه في المادة 56أعاله.\nولهذه الغاية ،يتعين على الجهة االنخراط في نظام للتأمين وفق القوانين واألنظمة\nالجاري بها العمل."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يستفيد بحكم القانون موظفو وأعوان الدولة والجماعات الترابية والمؤسسات العمومية\nالذين انتخبوا أعضاء في مجلس الجهة من رخص بالتغيب للمشاركة في دورات المجلس\nواجتماعات اللجان المنتمين إليها أو الهيئات أو المؤسسات العمومية أو الخاصة والذين\nيمثلون المجلس بها بموجب القوانين واألنظمة الجاري بها العمل ،وكذا المشاركة في دورات\nالتكوين المستمر المشار إليه في المادة 56أعاله ،وذلك في حدود المدة الفعلية لهذه الدورات\nأو االجتماعات.\nتمنح الرخصة بالتغيب مع االحتفاظ بكامل الراتب ،دون أن يدخل ذلك في حساب\nالرخص االعتيادية.\n\n-18-"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يجب على المشغلين أن يمنحوا المأجورين العاملين في مقاوالتهم والذين انتخبوا\nأعضاء في مجلس الجهة ،رخصا بالتغيب للمشاركة في دورات المجلس واجتماعات اللجان\nالمنتمين إليها والهيئات أو المؤسسات العمومية أو الخاصة والذين يمثلون المجلس بها\nبموجب القوانين و األنظمة الجاري بها العمل ،وكذا المشاركة في دورات التكوين المستمر\nالمشار إليه في المادة 56أعاله ،وذلك في حدود المدة الفعلية لهذه الدورات أو االجتماعات.\nال يؤدى للمأجورين عن الوقت الذي يقضونه في مختلف دورات المجلس وفي\nاجتماعات اللجان المنتمين إليها والهيئات أو المؤسسات العمومية أو الخاصة والذين يمثلون\nالمجلس بها بموجب القوانين واألنظمة الجاري بها العمل وكذا المشاركة في دورات التكوين\nالمستمر المشار إليه في المادة 56أعاله ،ما يتقاضونه من أجرة وقت العمل .ويمكن أن يقع\nاستدراك هذا الوقت.\nال يمكن أن يكون توقيف العمل المقرر في هذه المادة سببا إلنهاء عقد الشغل من قبل\nالمشغل وإال نجم عن ذلك أداء تعويضات عن الضرر لفائدة المأجورين."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "بصرف النظر عن جميع األحكام المخالفة ،يستفيد بحكم القانون كل موظف أو عون\nمن الموظفين واألعوان المشار إليهم في المادة 58أعاله انتخب رئيسا لمجلس جهة ،بناء\nعلى طلب منه ،من وضعية اإللحاق أو حالة الوضع رهن اإلشارة لدى الجهة.\nيكون رئيس المجلس في حالة وضع رهن اإلشارة ،في مدلول هذه المادة ،عندما يظل\nتابعا إلطاره بإدارته داخل إدارة عمومية أو جماعة ترابية أو مؤسسة عمومية ويشغل بها\nمنصبا ماليا ،ويمارس في اآلن نفسه مهام رئيس مجلس الجهة بتفرغ تام.\nتحدد بنص تنظيمي كيفيات تطبيق األحكام المتعلقة بالوضع رهن اإلشارة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يحتفظ الرئيس المستفيد من وضعية اإللحاق أو حالة الوضع رهن اإلشارة ،داخل\nاإلدارة أو الجماعة الترابية أو المؤسسة العمومية التي ينتمي إليها ،بجميع حقوقه في األجرة\nوالترقية والتقاعد المنصوص عليها في القوانين واألنظمة الجاري بها العمل.\nو تنتهي وضعية اإللحاق أو حالة الوضع رهن اإلشارة تلقائيا عند انتهاء رئاسة المعني\nباألمر لمجلس الجهة ألي سبب من األسباب.\nعند انتهاء وضعية اإللحاق أو حالة الوضع رهن اإلشارة ،يعاد المعني باألمر تلقائيا\nإلى سلكه بإدارته األصلية ،أو بجماعته الترابية أو بمؤسسته العمومية التي ينتمي إليها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "إذا رغب رئيس مجلس الجهة في التخلي عن مهام رئاسة المجلس ،وجب عليه تقديم\nاستقالته إلى السلطة الحكومية المكلفة بالداخلية .ويسري أثر هذه االستقالة بعد انصرام أجل\nخمسة عشر ( )15يوما ابتداء من تاريخ التوصل باالستقالة.\n\n-19-"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "إذا رغب نواب رئيس مجلس الجهة أو أعضاء المجلس في التخلي عن مهامهم ،وجب\nعليهم تقديم استقالتهم من مهامهم إلى رئيس المجلس الذي يخبر بذلك فورا وكتابة السلطة\nالحكومية المكلفة بالداخلية عن طريق والي الجهة .ويسري أثر هذه االستقالة بعد انصرام\nأجل خمسة عشر ( )15يوما ابتداء من تاريخ توصل رئيس المجلس باالستقالة.\nتجرى االنتخابات لملء المقاعد الشاغرة بمكتب المجلس وفق المسطرة المنصوص\nعليها في المادتين 19و 21من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "ضمانا لمبدأ استمرارية المرفق العام ،يستمر رئيس مجلس الجهة المستقيل ونوابه في\nتصريف األمور الجارية إلى حين انتخاب رئيس ومكتب جديدين للمجلس."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يترتب بحكم القانون على استقالة الرئيس أو نوابه عدم أهليتهم للترشح لمزاولة مهام\nالرئيس أو مهام نائب الرئيس خالل ما تبقى من مدة انتداب المجلس."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يختص القضاء وحده بعزل أعضاء المجلس وكذلك بالتصريح ببطالن مداوالت مجلس\nالجهة وكذا إيقاف تنفيذ المقررات والقرارات التي قد تشوبها عيوب قانونية ،مع مراعاة\nمقتضيات المادة 114من هذا القانون التنظيمي.\nيختص القضاء وحده بحل مجلس الجهة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "إذا ارتكب عضو من أعضاء مجلس الجهة غير رئيسها أفعاال مخالفة للقوانين واألنظمة\nالجاري بها العمل ،تضر بأخالقيات المرفق العمومي ومصالح الجهة قام والي الجهة عن\nطريق رئيس المجلس بمراسلة المعني باألمر لإلدالء بإيضاحات كتابية حول األفعال\nالمنسوبة إليه داخل أجل ال يتعدى عشرة ( )10أيام ابتداء من تاريخ التوصل.\nإذا ارتكب رئيس المجلس أفعاال مخالفة للقوانين واألنظمة الجاري بها العمل ،قامت\nالسلطة الحكومية المكلف ة بالداخلية بمراسلته قصد اإلدالء بإيضاحات كتابية حول األفعال\nالمنسوبة إليه ،داخل أجل ال يتعدى عشرة ( )10أيام ابتداء من تاريخ التوصل.\nيجوز للسلطة الحكومية المكلفة بالداخلية أو لوالي الجهة ،بعد التوصل باإليضاحات\nالكتابية المشار إليها في الفقرتين األولى والثانية أعاله ،حسب الحالة ،أو عند عدم اإلدالء بها\nبعد انصرام األجل المحدد ،إحالة األمر إلى المحكمة اإلدارية وذلك لطلب عزل عضو\nالمجلس المعني باألمر من مجلس الجهة أو عزل الرئيس أو نوابه من عضوية المكتب أو\nالمجلس.\nوتبت المحكمة في الطلب داخل أجل ال يتعدى شهرا من تاريخ توصلها باإلحالة.\n\n-20-\n\nوفي حالة االستعجال ،يمكن إحالة األمر إلى القضاء االستعجالي بالمحكمة اإلدارية\nالذي يبت فيه داخل أجل 48ساعة من تاريخ توصله بالطلب.\nيترتب على إحالة األمر إلى المحكمة اإلدارية توقيف المعني باألمر عن ممارسة مهامه\nإلى حين البت في طلب العزل.\nال تحول إحالة األمر إلى المحكمة اإلدارية دون المتابعات القضائية ،عند االقتضاء."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يمنع على كل عضو من أعضاء مجلس الجهة أن يربط مصالح خاصة مع الجهة أو مع\nمجموعات الجهات أو مع مجموعات الجماعات الترابية التي تكون الجهة عضوا فيها ،أو مع\nالهيئات أو مع المؤسسات العمومية أو مع شركات التنمية التابعة لها ،أو أن يبرم معها أعماال\nأو عقودا للكراء أو االقتناء أو التبادل ،أو كل معاملة أخرى تهم أمالك الجهة ،أو أن يبرم\nمعها صفقات األشغال أو التوريدات أو الخدمات ،أو عقودا لالمتياز أو الوكالة أو أي عقد\nيتعلق بطرق تد بير المرافق العمومية للجهة ،أو أن يمارس بصفة عامة كل نشاط قد يؤدي\nإلى تنازع المصالح ،سواء كان ذلك بصفة شخصية أو بصفته مساهما أو وكيال عن غيره أو\nلفائدة زوجه أو أصوله أو فروعه.\nوتطبق نفس األحكام على عقود الشركات وتمويل مشاريع الجمعيات التي هو عضو\nفيها.\nتطبق مقتضيات المادة 67أعاله على كل عضو أخل بمقتضيات الفقرتين السابقتين أو\nثبتت مسؤوليته في استغالل التسريبات المخلة بالمنافسة النزيهة ،أو استغالل مواقع النفوذ\nواالمتياز أو ارتكب مخالفة ذات طابع مالي تلحق ضررا بمصالح الجهة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يمنع على كل عضو من أعضاء مجلس الجهة باستثناء الرئيس والنواب ،أن يمارس،\nخارج دوره التداولي ،داخل المجلس أو اللجان التابعة له المهام اإلدارية للجهة ،أو أن يوقع\nعلى الوثائق اإلدارية أو أن يدير أو يتدخل في تدبير مصالح الجهة.\nتطبق في شأن هذه األفعال مقتضيات المادة 67أعاله."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "يعتبر حضور أعضاء مجلس الجهة دورات المجلس إجباريا.\nكل عضو من أعضاء مجلس الجهة لم يلب االستدعاء لحضور ثالث دورات متتالية أو\nخمس دورات بصفة متقطعة ،دون مبرر يقبله المجلس ،يعتبر مقاال بحكم القانون .ويجتمع\nالمجلس لمعاينة هذه اإلقالة.\nيتعين على رئيس المجلس مسك سجل للحضور عند افتتاح كل دورة ،واإلعالن عن\nأسماء األعضاء المتغيبين.\nيوجه رئيس المجلس نسخة من هذا السجل إلى والي الجهة داخل أجل خمسة ( )5أيام\nبعد انتهاء دورة المجلس ،كما يخبره داخل األجل نفسه باإلقالة المشار إليها أعاله.\n\n-21-"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "إذا امتنع أحد نواب الرئيس ،دون عذر مقبول ،عن القيام بإحدى المهام المنوطة به أو\nالمفوضة إليه وفق أحكام هذا القانون التنظيمي ،جاز للرئيس مطالبة المجلس باتخاذ مقرر\nيقضي بإحالة طلب عزل المعني باألمر من عضوية مكتب المجلس إلى المحكمة اإلدارية.\nوفي هذه الحالة ،يقوم الرئيس فورا بسحب جميع التفويضات التي منحت للمعني باألمر.\nيمنع نائب الرئيس المعني ،بحكم القانون ،من مزاولة مهامه بصفته نائبا للرئيس إلى\nحين بت المحكمة اإلدارية في األمر.\nتبت المحكمة في األمر داخل أجل شهر من تاريخ تسجيل الطلب لدى كتابة الضبط بهذه\nالمحكمة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "ال يجوز أن ينتخب رئيسا أو نائبا للرئيس ،أعضاء مجلس الجهة الذين هم مقيمون\nخارج الوطن ألي سبب من األسباب .يعلن فورا ،بقرار للسلطة الحكومية المكلفة بالداخلية\nبعد رفع األمر إليها من قبل والي الجهة ،عن إقالة رئيس المجلس أو نائبه الذي ثبت بعد\nانتخابه أنه مقيم في الخارج."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يجوز ،بعد انصرام السنة الثالثة من مدة انتداب المجلس ،لثلثي ( )3/2أعضاء المجلس\nالمزاولين مهامهم تقديم طلب بإقالة الرئيس من مهامه .وال يمكن تقديم هذا الطلب إال مرة\nواحدة خالل مدة انتداب المجلس.\nيدرج طلب اإلقالة وجوبا في جدول أعمال الدورة العادية األولى من السنة الرابعة التي\nيعقدها المجلس.\nيعتبر الرئيس مقاال من مهامه بعد الموافقة على طلب اإلقالة بتصويت ثالثة أرباع\n( )4/3أعضاء المجلس المزاولين مهامهم."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "يترتب على إقالة الرئيس أو عزله من مهامه أو استقالته عدم أهليته للترشح لرئاسة\nالمجلس خالل ما تبقى من مدة انتداب المجلس .وفي هذه الحالة ،يحل مكتب المجلس.\nيتم انتخاب مكتب جديد للمجلس وفق الشروط وداخل اآلجال المنصوص عليها في هذا\nالقانون التنظيمي."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "إذا كانت مصالح الجهة مهددة ألسباب تمس بحسن سير مجلس الجهة ،جاز للسلطة\nالحكومية المكلفة بالداخلية إحالة األمر إلى المحكمة اإلدارية من أجل حل المجلس.\n\n-22-"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "إذا رفض المجلس القيام باألعمال المنوطة به بمقتضى أحكام هذا القانون التنظيمي\nوالقوانين واألنظمة الجاري بها العمل أو رفض التداول واتخاذ المقرر المتعلق بالميزانية أو\nبتدبير المرافق العمومية التابعة للجهة ،أو إذا وقع اختالل في سير مجلس الجهة من شأنه\nتهديد سيرها الطبيعي ،تعين على الرئيس أن يتقدم بطلب إلى السلطة الحكومية المكلفة\nبالداخلية ،عن طريق والي الجهة ،لتوجيه إعذار إلى المجلس للقيام بالمتعين .وإذا رفض\nالمجلس القيام بذلك ،أو إذا استمر االختالل بع د مرور شهر ابتداء من تاريخ توجيه اإلعذار،\nأمكن للسلطة الحكومية المكلفة بالداخلية إحالة األمر إلى المحكمة اإلدارية من أجل حل\nالمجلس طبقا لمقتضيات المادة 75أعاله."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "إذا وقع توقيف أو حل مجلس الجهة أو إذا استقال نصف عدد أعضائه المزاولين\nمهامهم على األ قل ،أو إذا تعذر انتخاب أعضاء المجلس ألي سبب من األسباب ،وجب تعيين\nلجنة خاصة بقرار للسلطة الحكومية المكلفة بالداخلية ،وذلك داخل أجل أقصاه خمسة\nعشر( )15يوما الموالية لتاريخ حصول إحدى الحاالت المشار إليها.\nيحدد عدد أعضاء اللجنة الخاصة في خمسة ( )5أعضاء ،يكون من بينهم ،بحكم\nالقانون ،المدير العام للمصالح المنصوص عليه في المادة 125من هذا القانون التنظيمي.\nيترأس اللجنة الخاصة والي الجهة الذي يمارس بهذه الصفة الصالحيات المخولة\nلرئيس مجلس الجهة بموجب أحكام هذا القانون التنظيمي .ويمكنه أن يفوض بقرار بعض\nصالحياته إلى عضو أو أكثر من أعضاء اللجنة.\nتنحصر صالحيات اللجنة الخاصة في تصريف األمور الجارية ،وال يمكن أن تلزم\nأموال الجهة فيما يتجاوز الموارد المتوفرة في السنة المالية الجارية.\nتنتهي ،بحكم القانون ،مهام اللجنة الخاصة ،حسب الحالة ،بعد انصرام مدة توقيف\nالمجلس أو فور إعادة انتخابه طبقا ألحكام المادة 78بعده."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "إذا وقع حل مجلس الجهة ،وجب انتخاب أعضاء المجلس الجديد داخل أجل ثالثة ()3\nأشهر من تاريخ حل المجلس.\nو إذا انقطع المجلس عن مزاولة مهامه على إثر استقالة نصف عدد أعضائه المزاولين\nمهامهم على األقل ،بعد استيفاء جميع اإلجراءات المتعلقة بالتعويض طبقا لمقتضيات القانون\nالتنظيمي رقم ،59-11وجب انتخاب أعضاء المجلس الجديد داخل أجل ثالثة ( )3أشهر من\nتاريخ انقطاعه عن مزاولة مهامه.\nإذا صادف الحل أو االنقطاع الستة ( )6أشهر األخيرة من مدة انتداب مجالس الجهات،\nتستمر اللجنة الخاصة المشار إليها في المادة 77أعاله في مزاولة مهامها إلى حين إجراء\nالتجديد العام لمجالس الجهات.\n\n-23-"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "إذا امتنع الرئيس عن القيام باألعمال المنوطة به بمقتضى أحكام هذا القانون التنظيمي\nوترتب على ذلك إخالل بالسير العادي لمصالح الجهة ،قامت السلطة الحكومية المكلفة\nبالداخلية ،عن طريق والي الجهة ،بمطالبته بمزاولة المهام المنوطة به.\nبعد انصرام أجل خمسة عشر ( )15يوما من أيام العمل من تاريخ توجيه الطلب دون\nاستجابة الرئيس ،تحيل السلطة الحكومية المكلفة بالداخلية األمر إلى القضاء االستعجالي\nبالمحكمة اإلدارية من أجل التصريح من أجل البت في وجود حالة االمتناع.\nيبت القضاء االستعجالي داخل أجل 48ساعة من تاريخ تسجيل طلب اإلحالة بكتابة\nالضبط بهذه المحكمة.\nويتم البت المشار إليه في الفقرة السابقة بواسطة حكم قضائي نهائي وعند االقتضاء\nبدون استدعاء األطراف.\nإذا أقر الحكم القضائي حالة االمتناع ،جاز للوالي الحلول محل الرئيس للقيام باألعمال\nالتي امتنع هذا األخير عن القيام بها.\n\nالقسم الثاني :اختصاصات الجهة\nالباب األول :مبادئ عامة"
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب األول :مبادئ عامة",
      "section": "80",
      "title": "المادة 80",
      "content": "تناط بالجهة داخل دائرتها الترابية مهام النهوض بالتنمية المندمجة والمستدامة وذلك\nبتنظيمها وتنسيقها وتتبعها ،وال سيما فيما يتعلق بما يلي:\n تحسين جاذبية المجال الترابي للجهة وتقوية تنافسيته االقتصادية؛ تحقيق االستعمال األمثل للموارد الطبيعية وتثمينها والحفاظ عليها؛ اعتماد التدابير واإلجراءات المشجعة للمقاولة ومحيطها والعمل على تيسير توطيناألنشطة المنتجة للثروة والشغل؛\n اإلسهام في تحقيق التنمية المستدامة؛ العمل على تحسين القدرات التدبيرية للموارد البشرية وتكوينها.تقوم الجهة بهذه المهام ،مع مراعاة السياسات واالستراتيجيات العامة والقطاعية للدولة\nفي هذه المجاالت.\nولهذه الغاية ،تمارس الجهة اختصاصات ذاتية ،واختصاصات مشتركة مع الدولة،\nواختصاصات منقولة إليها من هذه األخيرة.\nتشتمل االختصاصات الذاتية على االختصاصات الموكولة للجهة في مجال معين بما\nيمكنها من القيام ،في حدود مواردها ،وداخل دائرتها الترابية ،باألعمال الخاصة بهذا المجال،\nوال سيما التخطيط والبرمجة واإلنجاز والتدبير والصيانة.\n\n-24-\n\nتشمل االختصاصات المشتركة بين الدولة والجهة االختصاصات التي يتبين أن نجاعة\nممارستها تكون بشكل مشترك .ويمكن أن تتم ممارسة هذه االختصاصات المشتركة طبقا\nلمبدأي التدرج والتمايز.\nتشمل االختصاصات المنقولة االختصاصات التي تنقل من الدولة إلى الجهة بما يسمح\nبتوسيع االختصاصات الذاتية بشكل تدريجي.\n\nالباب الثاني :االختصاصات الذاتية"
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب الثاني :االختصاصات الذاتية",
      "section": "81",
      "title": "المادة 81",
      "content": "تمارس الجهة اختصاصات ذاتية في مجال التنمية الجهوية ،كما تقوم بإعداد وتتبع تنفيذ\nبرنامج التنمية الجهوية والتصميم الجهوي إلعداد التراب."
    },
    {
      "provision_ref": "art82",
      "chapter": "الباب الثاني :االختصاصات الذاتية",
      "section": "82",
      "title": "المادة 82",
      "content": "تشتمل االختصاصات الذاتية للجهة في مجال التنمية الجهوية على الميادين التالية:\nأ) التنمية االقتصادية:\n دعم المقاوالت؛ توطين وتنظيم مناطق لألنشطة االقتصادية بالجهة؛ تهيئة الطرق والمسالك السياحية في العالم القروي؛ إنعاش أسواق الجملة الجهوية؛ إحداث مناطق لألنشطة التقليدية والحرفية؛ جذب االستثمار؛ إنعاش االقتصاد االجتماعي والمنتجات الجهوية.ب) التكوين المهني والتكوين المستمر والشغل:\n إحداث مراكز جهوية للتكوين وكذا مراكز جهوية للتشغيل وتطوير الكفاءاتمن أجل اإلدماج في سوق الشغل؛\n اإلشراف على التكوين المستمر لفائدة أعضاء المجالس وموظفي الجماعاتالترابية.6\n -6أنظر المادة الثانية من المرسوم رقم 2.16.297بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد كيفيات\nتنظيم دورات التكوين المستمر لفائدة أعضاء مجالس الجماعات الترابية ومدتها وشروط االستفادة منها ومساهمة\nالجماعات الترابية في تغطية مصاريفها؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 14( 1437يوليو ،)2016\nص .5340"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "يضع مجلس الجهة ،تحت إشراف رئيس مجلسها خالل السنة األولى من مدة انتداب\nالمجلس ،برنامج التنمية الجهوية وتعمل على تتبعه وتحيينه وتقييمه.7\n\nولهذا الغرض ،تتولى الجهة ،خالل السنة األولى من مدة انتداب المجلس ،وبتنسيق مع العماالت أو األقاليم\nوالجماعات الواقعة داخل النفوذ الترابي للجهة ،إعداد التصميم المديري الجهوي للتكوين المستمر\".\n - 7أنظر المادة الثالثة من المرسوم رقم 2.16.299بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد\nمسطرة إعداد برنامج التنمية الجهوية وتتبعه وتحيينه وتقييمه وآليات الحوار والتشاور إلعداده؛ الجريدة الرسمية\nعدد 6482بتاريخ 9شوال 14( 1437يوليو ،)2016ص .5341"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يتعين على الجهة مراعاة مضامين برنامج التنمية الجهوية عند وضع الميزانية في\nالجزء المتعلق بالتجهيز ،في حدود مواردها.9"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "يمكن تحيين برنامج التنمية الجهوية ابتداء من السنة الثالثة من دخوله حيز التنفيذ."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "تحدد بنص تنظيمي 10مسطرة إعداد برنامج التنمية الجهوية وتتبعه وتحيينه وتقييمه\nوآليات الحوار والتشاور إلعداده.\n األخذ بعين االعتبار اإلمكانيات المادية المتوفرة للجهة أو التي يمكن لها تعبئتها ،وكذا االلتزامات المتفقفي شأنها بين الجهة والجماعات الترابية األخرى وهيئاتها والمقوالت العمومية والقطاعات االقتصادية\nواالجتماعية بالجهة\".\n -8أنظر المادة 8من المرسوم رقم ،2.16.299السالف الذكر."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "بغية إعداد التصميم الجهوي إلعداد التراب وبرنامج التنمية الجهوية ،تمد اإلدارة\nوالجماعات الترابية األخرى والمؤسسات العمومية والمقاوالت العمومية الجهة بالوثائق\nالمتوفرة المتعلقة بمشاريع التجهيز المراد إنجازها بتراب الجهة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "يضع مجلس الجهة ،تحت إشراف رئيس مجلسها ،التصميم الجهوي إلعداد التراب،\nوفق القوانين واألنظمة الجاري بها العمل في إطار توجهات السياسة العامة إلعداد التراب\nالمعتمدة على المستوى الوطني وبتشاور مع الجماعات الترابية األخرى واإلدارات\nوالمؤسسات العمومية ،وممثلي القطاع الخاص المعنيين بتراب الجهة.\nتطبيقا لمقتضيات الفصل 145من الدستور ،يساعد والي الجهة رئيس مجلس الجهة في\nتنفيذ التصميم الجهوي إلعداد التراب.\nيعتبر التصميم الجهوي إلعداد التراب وثيقة مرجعية للتهيئة المجالية لمجموع التراب\nالجهوي."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "يهدف التصميم الجهوي إلعداد التراب ،على وجه الخصوص ،إلى تحقيق التوافق بين\nالدولة والجهة حول تدابير تهيئة المجال وتأهيله وفق رؤية استراتيجية واستشرافية ،بما\nيسمح بتحديد توجهات واختيارات التنمية الجهوية ،ولهذه الغاية:\n يضع إطارا عاما للتنمية الجهوية المستدامة والمنسجمة بالمجاالت الحضريةوالقروية؛\n يحدد االختيارات المتعلقة بالتجهيزات والمرافق العمومية الكبرى المهيكلة علىمستوى الجهة؛\n يحدد مجاالت المشاريع الجهوية وبرمجة إجراءات تثمينها وكذا مشاريعها المهيكلة.تحدد بنص تنظيمي مسطرة إعداد التصميم الجهوي إلعداد التراب وتحيينه وتقييمه."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يتعين على اإلدارة والجماعات الترابية والمؤسسات العمومية والمقاوالت العمومية\nاألخذ ب عين االعتبار مضامين التصميم الجهوي إلعداد التراب في إطار برامجها القطاعية أو\nتلك التي تم التعاقد في شأنها."
    },
    {
      "provision_ref": "art91",
      "chapter": "الباب الثالث :االختصاصات المشتركة",
      "section": "91",
      "title": "المادة 91",
      "content": "تمارس الجهة االختصاصات المشتركة بينها وبين الدولة في المجاالت التالية:\nأ) التنمية االقتصادية:\n تحسين جاذبية المجاالت الترابية وتقوية التنافسية؛ التنمية المستدامة؛ الشغل؛ البحث العلمي التطبيقي.ب) التنمية القروية:\n تأهيل العالم القروي؛ تنمية المناطق الجبلية؛ تنمية مناطق الواحات؛ إحداث أقطاب فالحية؛ تعميم التزويد بالماء الصالح للشرب والكهرباء وفك العزلة.ج) التنمية االجتماعية:\n التأهيل االجتماعي؛ المساعدة االجتماعية؛ إعادة االعتبار للمدن واألنسجة العتيقة؛ إنعاش السكن االجتماعي؛ إنعاش الرياضة والترفيه.د) البيئة:\n الحماية من الفيضانات؛ الحفاظ على الموارد الطبيعية والتنوع البيولوجي ومكافحة التلوث والتصحر؛ المحافظة على المناطق المحمية؛ المحافظة على المنظومة البيئية الغابوية؛ المحافظة على الموارد المائية.ه) الثقافة:\n االعتناء بتراث الجهة والثقافة المحلية؛ صيانة اآلثار ودعم الخصوصيات الجهوية؛ إحداث وتدبير المؤسسات الثقافية.و) السياحة:\n إنعاش السياحة.المادة 92\nتمارس االختصاصات المشتركة بين الجهة والدولة بشكل تعاقدي ،إما بمبادرة من\nالدولة أو بطلب من الجهة.\n-29-"
    },
    {
      "provision_ref": "art93",
      "chapter": "الباب الثالث :االختصاصات المشتركة",
      "section": "93",
      "title": "المادة 93",
      "content": "يمكن للجهة ،بمبادرة منها ،واعتمادا على مواردها الذاتية ،أن تتولى تمويل أو تشارك\nفي تمويل إنجاز مرفق أو تجهيز أو تقديم خدمة عمومية ال تدخل ضمن اختصاصاتها الذاتية\nبشكل تعاقدي مع الدولة إذا تبين أن هذا التمويل يساهم في بلوغ أهدافها.\n\nالباب الرابع :االختصاصات المنقولة"
    },
    {
      "provision_ref": "art94",
      "chapter": "الباب الرابع :االختصاصات المنقولة",
      "section": "94",
      "title": "المادة 94",
      "content": "تحدد اعتمادا على مبدأ التفريع مجاالت االختصاصات المنقولة من الدولة إلى الجهة،\nوتشمل هذه المجاالت بصفة خاصة:\n التجهيزات والبنيات التحتية ذات البعد الجهوي؛\n الصناعة؛\n الصحة؛\n التجارة؛\n التعليم؛\n الثقافة؛\n الرياضة؛\n الطاقة والماء والبيئة."
    },
    {
      "provision_ref": "art95",
      "chapter": "الباب الرابع :االختصاصات المنقولة",
      "section": "95",
      "title": "المادة 95",
      "content": "يراعى مبدأ التدرج والتمايز بين الجهات عند نقل االختصاصات من الدولة إلى الجهة.\nطبقا للبند الرابع من الفصل 146من الدستور ،يكون تحويل االختصاصات المنقولة\nإلى اختصاصات ذاتية للجهة أو الجهات المعنية بموجب تعديل هذا القانون التنظيمي.\n\nالقسم الثالث :صالحيات مجلس الجهة ورئيسه\nالباب األول :صالحيات مجلس الجهة"
    },
    {
      "provision_ref": "art96",
      "chapter": "الباب األول :صالحيات مجلس الجهة",
      "section": "96",
      "title": "المادة 96",
      "content": "يفصل مجلس الجهة بمداوالته في القضايا التي تدخل في اختصاصات الجهة ويمارس\nالصالحيات الموكولة إليه بموجب أحكام هذا القانون التنظيمي.\n\n-30-\n\n .1التنمية الجهوية وإعداد التراب والمرافق العمومية"
    },
    {
      "provision_ref": "art97",
      "chapter": "الباب األول :صالحيات مجلس الجهة",
      "section": "97",
      "title": "المادة 97",
      "content": "يتداول مجلس الجهة في القضايا التالية:\n برنامج التنمية الجهوية؛ التصميم الجهوي إلعداد التراب؛ إحداث المرافق العمومية التابعة للجهة وطرق تدبيرها طبقا للقوانين واألنظمةالجاري بها العمل؛\n تنظيم إدارة الجهة وتحديد اختصاصاتها؛ إحداث شركات التنمية الجهوية المشار إليها في المادة 145من هذا القانونالتنظيمي أو المساهمة في رأسمالها أو تغيير غرضها أو الزيادة في رأسمالها أو\nتخفيضه أو تفويته.\n\n .2المالية والجبايات وأمالك الجهة"
    },
    {
      "provision_ref": "art98",
      "chapter": "الباب األول :صالحيات مجلس الجهة",
      "section": "98",
      "title": "المادة 98",
      "content": "يتداول مجلس الجهة في القضايا التالية:\n الميزانية؛\n فتح الحسابات الخصوصية والميزانيات الملحقة مع مراعاة أحكام المواد 182\nو 184و 185من هذا القانون التنظيمي؛\n فتح اعتمادات جديدة والرفع من مبالغ االعتمادات وتحويل االعتمادات داخل\nنفس الفصل؛\n تحديد سعر الرسوم واألتاوى ومختلف الحقوق التي تقبض لفائدة الجهة في\nحدود النسب المحددة ،عند االقتضاء ،بموجب القوانين واألنظمة الجاري بها\nالعمل؛\n إحداث أجرة عن الخدمات المقدمة وتحديد سعرها؛\n االقتراضات والضمانات الواجب منحها؛\n مخصصات التسيير واالستثمار المرصودة لفائدة الوكالة الجهوية لتنفيذ\nالمشاريع المنصوص عليها في المادة 141من هذا القانون التنظيمي؛\n تدبير أمالك الجهة والمحافظة عليها وصيانتها؛\n اقتناء العقارات الالزمة الضطالع الجهة بالمهام الموكولة إليها أو مبادلتها أو\nتخصيصها أو تغيير تخصيصها طبقا للقوانين واألنظمة الجاري بها العمل؛\n الهبات والوصايا.\n -11أنظر المرسوم رقم 2.16.308بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد شروط وكيفيات\nتحويل االعتمادات المفتوحة في ميزانية الجهة؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 14( 1437يوليو\n ،)2016ص .5457\n\n-31-\n\n .3التعاون والشراكة"
    },
    {
      "provision_ref": "art99",
      "chapter": "الباب األول :صالحيات مجلس الجهة",
      "section": "99",
      "title": "المادة 99",
      "content": "يتداول مجلس الجهة في القضايا التالية:\n المساهمة في إحداث مجموعات الجهات ومجموعات الجماعات الترابية أو\nاالنضمام إليها أو االنسحاب منها؛\n اتفاقيات التعاون والشراكة مع القطاع العام والخاص؛\n مشاريع اتفاقيات التوأمة والتعاون الالمركزي مع جماعات ترابية وطنية أو\nأجنبية؛\n االنخراط والمشاركة في أنشطة المنظمات المهتمة بالشؤون المحلية؛\n العقود المتعلقة بممارسة االختصاصات المشتركة والمنقولة؛\n كل أشكال التبادل مع الجماعات الترابية األجنبية وذلك في إطار احترام\nااللتزامات الدولية للمملكة."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "تقوم السلطات العمومية باستشارة مجلس الجهة في السياسات القطاعية التي تهم الجهة\nوكذا التجهيزات والمشاريع الكبرى التي تخطط الدولة إنجازها فوق تراب الجهة ،وخاصة\nعندما تكون هذه االستشارة منصوص عليها في نص تشريعي أو تنظيمي خاص.\n\nالباب الثاني :صالحيات رئيس مجلس الجهة"
    },
    {
      "provision_ref": "art101",
      "chapter": "الباب الثاني :صالحيات رئيس مجلس الجهة",
      "section": "101",
      "title": "المادة 101",
      "content": "يقوم رئيس مجلس الجهة بتنفيذ مداوالت المجلس ومقرراته ،ويتخذ جميع التدابير\nالالزمة لذلك ،ولهذا الغرض:\n ينفذ برنامج التنمية الجهوية والتصميم الجهوي إلعداد التراب؛\n ينفذ الميزانية؛\n يتخذ القرارات المتعلقة بتنظيم إدارة الجهة وتحديد اختصاصاتها ،مع مراعاة\nمقتضيات المادة 115من هذا القانون التنظيمي؛\n يتخذ القرارات المتعلقة بإحداث أجرة عن الخدمات المقدمة وبتحديد سعرها؛\n يتخذ القرارات ألجل تحديد سعر الرسوم واألتاوى ومختلف الحقوق طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل؛\n يقوم ،في حدود ما يقرره مجلس الجهة ،بإبرام وتنفيذ العقود المتعلقة بالقروض؛\n يقوم بإبرام أو مراجعة األكرية وعقود إيجار األشياء؛\n يدبر أمالك الجهة ويحافظ عليها .ولهذه الغاية ،يسهر على مسك وتحيين سجل\nمحتويات أمالكها وتسوية وضعيتها القانونية ،ويقوم بجميع األعمال التحفظية\nالمتعلقة بحقوق الجهة؛\n-32-\n\n يباشر أعمال الكراء والبيع واالقتناء والمبادلة وكل معاملة تهم ملك الجهة\nالخاص؛\n يتخذ اإلجراءات الالزمة لتدبير الملك العمومي للجهة ويمنح رخص االحتالل\nالمؤقت للملك العمومي طبقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل؛\n يتخذ اإلجراءات الالزمة بتدبير المرافق العمومية التابعة للجهة؛\n يبرم اتفاقيات التعاون والشراكة والتوأمة طبقا لمقتضيات المادة 82من هذا\nالقانون التنظيمي؛\n يعمل على حيازة الهبات والوصايا.\nويعتبر رئيس المجلس اآلمر بقبض مداخيل الجهة وصرف نفقاتها ،ويرأس مجلسها\nويمثلها بصفة رسمية في جميع أعمال الحياة المدنية واإلدارية والقضائية ويسهر على\nمصالحها طبقا ألحكام هذا القانون التنظيمي والقوانين واألنظمة الجاري بها العمل."
    },
    {
      "provision_ref": "art102",
      "chapter": "الباب الثاني :صالحيات رئيس مجلس الجهة",
      "section": "102",
      "title": "المادة 102",
      "content": "تطبيقا ألحكام الفقرة الثانية من الفصل 140من الدستور ،يمارس رئيس مجلس الجهة،\nبعد مداوالت المجلس ،السلطة التنظيمية بموجب قرارات تنشر بالجريدة الرسمية للجماعات\nالترابية طبقا ألحكام المادة 251من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art103",
      "chapter": "الباب الثاني :صالحيات رئيس مجلس الجهة",
      "section": "103",
      "title": "المادة 103",
      "content": "يسير رئيس المجلس المصالح اإلدارية للجهة ،ويعتبر الرئيس التسلسلي للعاملين بها،\nويسهر على تدبير شؤونهم ،ويتولى التعيين في جميع المناصب بإدارة الجهة طبقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل.\nيجوز لرئيس المجلس تعيين مكلفين بمهمة ال يتجاوز عددهم أربعة ( )4يشتغلون تحت\nإشراف \"مدير شؤون الرئاسة والمجلس\" المنصوص عليه في المادة 126من هذا القانون\nالتنظيمي."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "يتولى رئيس مجلس الجهة حفظ جميع الوثائق التي تتعلق بأعمال المجلس وجميع\nالمقررات والقرارات المتخذة وكذا الوثائق التي تثبت التبليغ والنشر."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "يتولى الرئيس:\n إعداد برنامج التنمية الجهوية والتصميم الجهوي إلعداد التراب طبقا لمقتضيات\nالمادتين 83و 88من هذا القانون التنظيمي؛\n إعداد الميزانية؛\n إبرام صفقات األشغال أو التوريدات أو الخدمات؛\n رفع الدعاوى القضائية.\n-33-"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "يصادق رئيس المجلس أو من يفوض إليه ذلك على صفقات األشغال أو التوريدات أو\nالخدمات."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "يجوز لرئيس المجلس ،تحت مسؤوليته ومراقبته ،أن يفوض إمضاءه بقرار إلى نوابه\nباستثناء التسيير اإلداري واألمر بالصرف.\nو يجوز له أيضا أن يفوض لنوابه بقرار بعض صالحياته شريطة أن ينحصر التفويض\nفي قطاع محدد لكل نائب ،وذلك مع مراعاة أحكام هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "يجوز لرئيس المجلس ،تحت مسؤوليته ومراقبته ،أن يفوض إمضاءه بقرار في مجال\nالتدبير اإلداري للمدير العام للمصالح ،كما يجوز له ،باقتراح من المدير العام للمصالح ،أن\nيفوض بقرار إمضاءه إلى رؤساء أقسام ومصالح إدارة الجهة."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "يمكن للرئيس أن يسند ،تحت مسؤوليته ومراقبته ،إلى المدير العام للمصالح تفويضا في\nاإلمضاء ،نيابة عنه ،على الوثائق المتعلقة بقبض مداخيل الجهة وصرف نفقاتها."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "المادة 110",
      "content": "يقدم الرئيس عند بداية كل دورة عادية تقريرا إخباريا للمجلس حول األعمال التي قام\nبها في إطار الصالحيات المخولة له."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "إذا تغيب الرئيس أو عاقه عائق لمدة تفوق شهرا خلفه مؤقتا ،بحكم القانون ،في جميع\nصالحياته أحد نوابه حسب الترتيب ،وفي حالة عدم وجود نائب ،عضو من المجلس يختار\nحسب الترتيب التالي:\n -1أقدم تاريخ لالنتخاب؛\n -2كبر السن عند التساوي في األقدمية.\n\nالباب الثالث :المراقبة اإلدارية"
    },
    {
      "provision_ref": "art112",
      "chapter": "الباب الثالث :المراقبة اإلدارية",
      "section": "112",
      "title": "المادة 112",
      "content": "تطبيقا لمقتضيات الفقرة الثانية من الفصل 145من الدستور ،يمارس والي الجهة\nالمراقبة اإلدارية على شرعية قرارات رئيس المجلس ومقررات مجلس الجهة.\nكل نزاع في هذا الشأن تبت فيه المحكمة اإلدارية.\n-34-\n\nتعتبر باطلة بحكم القانون المقررات والقرارات التي ال تدخل في صالحيات مجلس\nالجهة أو رئيسه أو المتخذة خرقا ألحكام هذا القانون التنظيمي والنصوص التشريعية\nوالتنظيمية الجاري بها العمل .وتبت المحكمة اإلدارية في طلب البطالن بعد إحالة األمر إليها\nفي كل وقت وحين من قبل السلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art113",
      "chapter": "الباب الثالث :المراقبة اإلدارية",
      "section": "113",
      "title": "المادة 113",
      "content": "يتعين تبليغ نسخ من محاضر الدورات ومقررات مجلس الجهة وكذا نسخ من قرارات\nالرئيس المتخذة في إطار السلطة التنظيمية ذات الطابع العام إلى والي الجهة داخل أجل ال\nيتعدى عشرة ( )10أيام من أيام العمل الموالية لتاريخ اختتام الدورة أو لتاريخ اتخاذ\nالقرارات المذكورة ،وذلك مقابل وصل."
    },
    {
      "provision_ref": "art114",
      "chapter": "الباب الثالث :المراقبة اإلدارية",
      "section": "114",
      "title": "المادة 114",
      "content": "يتعرض والي الجهة على النظام الداخلي للمجلس وعلى المقررات التي ال تدخل في\nصالحيات مجلس الجهة أو المتخذة خرقا ألحكام هذا القانون التنظيمي والنصوص التشريعية\nوالتنظيمية الجاري بها العمل ،ويبلغ تعرضه معلال إلى رئيس مجلس الجهة داخل أجل ال\nيتعدى ثالثة ( )3أيام من أيام العمل ابتداء من تاريخ التوصل بالمقرر.\nيترتب على التعرض المشار إليه في الفقرة السابقة إجراء المجلس لمداولة جديدة في\nشأن المقرر المتخذ.\nإذا أبقى المجلس المعني على المقرر موضوع التعرض ،أحالت السلطة الحكومية\nالمكلفة بالداخلية األمر إلى القضاء االستعجالي لدى المحكمة اإلدارية الذي يبت في طلب\nإيقاف التنفيذ داخل أجل 48ساعة ابتداء من تاريخ تسجيل هذا الطلب بكتابة الضبط لديها،\nويترتب على هذه اإلحالة وقف تنفيذ المقرر إلى حين بت المحكمة في األمر.\nتبت المحكمة اإلدارية في طلب البطالن داخل أجل ال يتجاوز ثالثين ( )30يوما ابتداء\nمن تاريخ التوصل به ،وتبلغ المحكمة وجوبا نسخة من الحكم إلى السلطة الحكومية المكلفة\nبالداخلية ورئيس المجلس المعني داخل أجل عشرة ( )10أيام بعد صدوره.\nتكون مقررات المجلس قابلة للتنفيذ بعد انصرام أجل التعرض المنصوص عليه في\nالفقرة األولى من هذه المادة في حالة عدم التعرض عليها."
    },
    {
      "provision_ref": "art115",
      "chapter": "الباب الثالث :المراقبة اإلدارية",
      "section": "115",
      "title": "المادة 115",
      "content": "ال تكون مقررات المجلس التالية قابلة للتنفيذ إال بعد التأشير عليها من قبل السلطة\nالحكومية المكلفة بالداخلية 12داخل أجل عشرين يوما ( )20من تاريخ التوصل بها من رئيس\nالمجلس:\n المقرر المتعلق ببرنامج التنمية الجهوية؛\n - 12أنظر المادة 12من المرسوم رقم ،2.16.299السالف الذكر."
    },
    {
      "provision_ref": "art116",
      "chapter": "الباب الرابع :اآلليات التشاركية للحوار والتشاور",
      "section": "116",
      "title": "المادة 116",
      "content": "تطبيقا ألحكام الفقرة األولى من الفصل 139من الدستور ،تحدث مجالس الجهات آليات\nتشاركية للحوار والتشاور لتيسير مساهمة المواطنات والمواطنين والجمعيات في إعداد\nبرامج التنمية وتتبعها طبق الكيفيات المحددة في النظام الداخلي للجهة.13"
    },
    {
      "provision_ref": "art117",
      "chapter": "الباب الرابع :اآلليات التشاركية للحوار والتشاور",
      "section": "117",
      "title": "المادة 117",
      "content": "تحدث لدى مجلس الجهة ثالث ( )3هيئات استشارية:\n هيئة استشارية بشراكة مع فعاليات المجتمع المدني تختص بدراسة القضايا\nالجهوية المتعلقة بتفعيل مبادئ المساواة وتكافؤ الفرص ومقاربة النوع؛\n هيئة استشارية تختص بدراسة القضايا المتعلقة باهتمامات الشباب؛\n - 13أنظر المادة 7من المرسوم رقم ،2.16.299السالف الذكر."
    },
    {
      "provision_ref": "art118",
      "chapter": "الباب الخامس :شروط تقديم العرائض من قبل المواطنات والمواطنين",
      "section": "118",
      "title": "المادة 118",
      "content": "طبقا ألحكام الفقرة الثانية من الفصل 139من الدستور ،يمكن للمواطنات والمواطنين\nوالجمعيات أن يقدموا وفق الشروط المحددة بعده ،عرائض يكون الهدف منها مطالبة المجلس\nبإدراج نقطة تدخل في صالحياته ضمن جدول أعماله.\nال يمكن أن يمس موضوع العريضة الثوابت المنصوص عليها في الفصل األول من\nالدستور."
    },
    {
      "provision_ref": "art119",
      "chapter": "الباب الخامس :شروط تقديم العرائض من قبل المواطنات والمواطنين",
      "section": "119",
      "title": "المادة 119",
      "content": "يراد في مدلول هذا القانون التنظيمي بما يلي:\n العريضة :كل محرر يطالب بموجبه المواطنات والمواطنون والجمعيات مجلس\nالجهة بإدراج نقطة تدخل في صالحياته ضمن جدول أعماله؛\n الوكيل :المواطنة أو المواطن الذي يعينه المواطنات والمواطنون وكيال عنهم\nلتتبع مسطرة تقديم العريضة.\n\nالفرع األول :شروط تقديم العرائض من قبل المواطنات والمواطنين"
    },
    {
      "provision_ref": "art120",
      "chapter": "الفرع األول :شروط تقديم العرائض من قبل المواطنات والمواطنين",
      "section": "120",
      "title": "المادة 120",
      "content": "يجب أن يستوفي مقدمو العريضة من المواطنات والمواطنين الشروط التالية:\n أن يكونوا من ساكنة الجهة المعنية أو يمارسوا بها نشاطا اقتصاديا أو تجاريا أو\nمهنيا؛\n أن تكون لهم مصلحة مباشرة مشتركة في تقديم العريضة؛\n أن ال يقل عدد التوقيعات على ما يلي:\n 300 توقيع بالنسبة للجهات التي يبلغ عدد سكانها أقل من مليون نسمة؛\n 400 توقيع بالنسبة للجهات التي يتراوح عدد سكانها بين مليون وثالثة ماليين\nنسمة؛\n 500 توقيع بالنسبة للجهات التي يتجاوز عدد سكانها ثالثة ماليين نسمة.\nيتعين أن يكون الموقعون موزعين بحسب مقرات إقامتهم الفعلية على عماالت وأقاليم\nالجهة ،شرط أن ال يقل عددهم في كل عمالة أو إقليم تابع للجهة عن 5في المائة من العدد\nالمطلوب.\n-37-\n\nالفرع الثاني :شروط تقديم العرائض من قبل الجمعيات"
    },
    {
      "provision_ref": "art121",
      "chapter": "الفرع الثاني :شروط تقديم العرائض من قبل الجمعيات",
      "section": "121",
      "title": "المادة 121",
      "content": "يجب على الجمعيات التي تقدم العريضة استيفاء الشروط التالية:\n أن تكون الجمعية معترفا بها ومؤسسة بالمغرب طبقا للتشريع الجاري به العمل\nلمدة تزيد على ثالث سنوات ،وتعمل طبقا للمبادئ الديمقراطية وألنظمتها\nاألساسية؛\n أن تكون في وضعية سليمة إزاء القوانين واألنظمة الجاري بها العمل؛\n أن يكون مقرها أو أحد فروعها واقعا بتراب الجهة المعنية بالعريضة؛\n أن يكون نشاطها مرتبطا بموضوع العريضة.\n\nالفرع الثالث :كيفيات إيداع العرائض"
    },
    {
      "provision_ref": "art122",
      "chapter": "الفرع الثالث :كيفيات إيداع العرائض",
      "section": "122",
      "title": "المادة 122",
      "content": "تودع العريضة لدى رئيس مجلس الجهة مرفقة بالوثائق المثبتة للشروط المنصوص\nعليها أعاله مقابل وصل يسلم فورا.\nتحال العريضة من قبل رئيس المجلس إلى مكتب المجلس الذي يتحقق من استيفاءها\nللشروط الواردة في المادتين 120أو 121أعاله ،حسب الحالة.\nفي حالة قبول العريضة ،تسجل في جدول أعمال المجلس في الدورة العادية الموالية،\nوتحال إلى اللجنة أو الل جان الدائمة المختصة لدراستها قبل عرضها على المجلس للتداول في\nشأنها .يخبر رئيس المجلس الوكيل أو الممثل القانوني للجمعية ،حسب الحالة ،بقبول\nالعريضة.\nفي حالة عدم قبول العريضة من قبل مكتب المجلس ،يتعين على الرئيس تبليغ الوكيل\nأو الممثل القانوني للجمعية ،حسب الحالة ،بقرار الرفض معلال داخل أجل شهرين ابتداء من\nتاريخ توصله بالعريضة.\nيحدد بنص تنظيمي شكل العريضة والوثائق المثبتة التي يتعين إرفاقها بها ،حسب\nالحالة.\n\n-38-\n\nالقسم الرابع :إدارة الجهة وأجهزة تنفيذ المشاريع وآليات التعاون\nوالشراكة\nالباب األول :إدارة الجهة"
    },
    {
      "provision_ref": "art123",
      "chapter": "الباب األول :إدارة الجهة",
      "section": "123",
      "title": "المادة 123",
      "content": "تتوفر الجهة على إدارة يحدد تنظيمها واختصاصاتها بقرار لرئيس المجلس يتخذ بعد\nمداولة المجلس ،مع مراعاة مقتضيات البند 3من المادة 115من هذا القانون التنظيمي.\nتتألف وجوبا هذه اإلدارة من مديرية عامة للمصالح ومديرية لشؤون الرئاسة\nوالمجلس."
    },
    {
      "provision_ref": "art124",
      "chapter": "الباب األول :إدارة الجهة",
      "section": "124",
      "title": "المادة 124",
      "content": "يتم التعيين في جميع المناصب بإدارة الجهة بقرار لرئيس مجلس الجهة .غير أن\nقرارات التعيين المتعلقة بالمناصب العليا بها تخضع لتأشيرة السلطة الحكومية المكلفة\nبالداخلية."
    },
    {
      "provision_ref": "art125",
      "chapter": "الباب األول :إدارة الجهة",
      "section": "125",
      "title": "المادة 125",
      "content": "يساعد المدير العام للمصالح الرئيس في ممارسة صالحياته ويتولى تحت مسؤولية\nالرئيس و مراقبته ،اإلشراف على إدارة الجهة ،وتنسيق العمل اإلداري بمصالحها والسهر\nعلى حسن سيره .ويقدم تقارير لرئيس المجلس كلما طلب منه ذلك."
    },
    {
      "provision_ref": "art126",
      "chapter": "الباب األول :إدارة الجهة",
      "section": "126",
      "title": "المادة 126",
      "content": "يتولى مدير شؤون الرئاسة والمجلس مهام السهر على الجوانب اإلدارية المرتبطة\nبالمنتخبين وسير أعمال المجلس ولجانه."
    },
    {
      "provision_ref": "art127",
      "chapter": "الباب األول :إدارة الجهة",
      "section": "127",
      "title": "المادة 127",
      "content": "تخضع الموارد البشرية العاملة بإدارة الجهة ومجموعاتها ومجموعات الجماعات\nالترابية ألحكام نظام أساسي خاص بموظفي إدارة الجماعات الترابية يحدد بقانون.\nو يحدد النظام األساسي المذكور ،مع مراعاة خصوصيات الوظائف بالجماعات\nالترابية ،على وجه الخصوص ،حقوق وواجبات الموظفين بإدارة الجهة ومجموعاتها\nومجموعات الجماعات الترابية والقواعد المطبقة على وضعيتهم النظامية ونظام أجورهم،\nعلى غرار ما هو معمول به في النظام األساسي للوظيفة العمومية.\n\n-39-\n\nالباب الثاني :الوكالة الجهوية لتنفيذ المشاريع\nالفرع األول :إحداث الوكالة ومهامها"
    },
    {
      "provision_ref": "art128",
      "chapter": "الفرع األول :إحداث الوكالة ومهامها",
      "section": "128",
      "title": "المادة 128",
      "content": "ألجل تمكين مجالس الجهات من تدبير شؤونها ،يحدث لدى كل جهة ،تحت اسم\n\"الوكالة الجهوية لتنفيذ المشاريع\" ،شخص اعتباري خاضع للقانون العام ،يتمتع باالستقالل\nاإلداري والمالي ،يشار إليه بعده باسم \"الوكالة\".\nيكون مقر الوكالة داخل الدائرة الترابية للجهة."
    },
    {
      "provision_ref": "art129",
      "chapter": "الفرع األول :إحداث الوكالة ومهامها",
      "section": "129",
      "title": "المادة 129",
      "content": "تخضع الوكالة لوصاية مجلس الجهة .ويكون الغرض من هذه الوصاية العمل على\nاحترام أجهزتها المختصة ألحكام هذا القانون التنظيمي ،وخاصة ما يتعلق منها بالمهام\nالمنوطة بها.\nوتخضع الوكالة أيضا للمراقبة المالية للدولة المطبقة على المنشآت العامة وهيئات\nأخرى طبقا للنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art130",
      "chapter": "الفرع األول :إحداث الوكالة ومهامها",
      "section": "130",
      "title": "المادة 130",
      "content": "تتولى الوكالة القيام بما يلي:\nأ) مد مجلس الجهة ،كلما طلب رئيسه ذلك ،بكل أشكال المساعدة القانونية\nوالهندسة التقنية -المالية عند دراسة وإعداد المشاريع وبرامج التنمية؛\nب) تنفيذ مشاريع وبرامج التنمية التي يقرها مجلس الجهة.\nيمكن لمجلس الجهة أن يعهد إلى الوكالة باستغالل أو تدبير بعض المشاريع لحساب\nالجهة ،طبقا للشروط والكيفيات التي يحددها بمقرر.\nويمكن للوكالة أن تقترح على مجلس الجهة إحداث شركة من شركات التنمية الجهوية\nالمشار إليها في المادة 145من هذا القانون التنظيمي تشتغل تحت إشراف الوكالة.\n\nالفرع الثاني :أجهزة الوكالة"
    },
    {
      "provision_ref": "art131",
      "chapter": "الفرع الثاني :أجهزة الوكالة",
      "section": "131",
      "title": "المادة 131",
      "content": "تدير الوكالة لجنة لإلشراف والمراقبة ويسيرها مدير."
    },
    {
      "provision_ref": "art132",
      "chapter": "الفرع الثاني :أجهزة الوكالة",
      "section": "132",
      "title": "المادة 132",
      "content": "تتألف لجنة اإلشراف والمراقبة تحت رئاسة رئيس مجلس الجهة من األعضاء\nالمزاولين مهامهم التالي بيانهم:\n عضوين من مكتب مجلس الجهة يعينهما الرئيس؛\n-40-\n\n عضو من فرق المعارضة يعينه المجلس؛\n رئيس لجنة الميزانية والشؤون المالية والبرمجة للجهة؛\n رئيس لجنة التنمية االقتصادية واالجتماعية والثقافية والبيئية للجهة؛\n رئيس لجنة إعداد التراب للجهة؛\nويمكن ،عند االقتضاء ،تغيير أو تتميم تأليف لجنة اإلشراف والمراقبة بموجب قانون.\nال يحول توقيف مجلس الجهة دون استمرار أعضاء لجنة اإلشراف والمراقبة في\nمزاولة مهامهم.\nوفي حالة حل مجلس الجهة ،يستمر أعضاء لجنة اإلشراف والمراقبة في مزاولة\nمهامهم إلى حين تأليف اللجنة التي تخلفها بعد انتخاب أعضاء المجلس الجديد وأجهزته."
    },
    {
      "provision_ref": "art133",
      "chapter": "الفرع الثاني :أجهزة الوكالة",
      "section": "133",
      "title": "المادة 133",
      "content": "تطبق أحكام المادة 68من هذا القانون التنظيمي على أعضاء لجنة اإلشراف والمراقبة."
    },
    {
      "provision_ref": "art134",
      "chapter": "الفرع الثاني :أجهزة الوكالة",
      "section": "134",
      "title": "المادة 134",
      "content": "تتمتع لجنة اإلشراف والمراقبة بجميع الصالحيات والسلط الالزمة إلدارة الوكالة.\nولهذه الغاية ،تقوم ،عن طريق مداوالتها ،بما يلي:\n وضع برنامج عمل الوكالة؛\n حصر الميزانية السنوية والبيانات المتعددة السنوات؛\n حصر الحسابات والتقرير في تخصيص النتائج ،عند االقتضاء؛\n المصادقة على القوائم المحاسبية والمالية المتعلقة بمالية الوكالة؛\n تحديد النظام األساسي لمستخدمي الوكالة؛\n المصادقة على المخطط التنظيمي للوكالة؛\n المصادقة على التقرير السنوي المنصوص عليه في المادة 139أدناه؛\n طلب إجراء عمليات االفتحاص والمراقبة والتقييم عند االقتضاء.\nيطلع رئيس لجنة اإلشراف والمراقبة مجلس الجهة خالل الدورة العادية لشهر أكتوبر\nعلى إنجازات الوكالة وسير أعمالها.\nيجوز للجنة المذكورة أن تفوض صالحيات خاصة إلى مدير الوكالة لتسوية قضايا\nمعينة."
    },
    {
      "provision_ref": "art135",
      "chapter": "الفرع الثاني :أجهزة الوكالة",
      "section": "135",
      "title": "المادة 135",
      "content": "تجتمع لجنة اإلشراف والمراقبة ،بدعوة من الرئيس مرفقة بجدول األعمال والوثائق\nالمرتبطة به ،في ثالث ( )3دورات على األقل ،وذلك خالل أشهر فبراير ويونيو وسبتمبر.\nويمكن أن يستدعي الرئيس لجنة اإلشراف والمراقبة لعقد دورة استثنائية ،كلما دعت\nالضرورة إلى ذلك.\n\n-41-"
    },
    {
      "provision_ref": "art136",
      "chapter": "الفرع الثاني :أجهزة الوكالة",
      "section": "136",
      "title": "المادة 136",
      "content": "يحضر والي الجهة أو من يمثله دورات لجنة اإلشراف والمراقبة ،بصفة استشارية،\nويمكن أن يقدم بمبادرة منه أو بطلب من الرئيس أو أعضاء اللجنة جميع المالحظات\nوالتوضيحات المتعلقة بالقضايا المتداول في شأنها.\nيحضر الجل سات بصفة استشارية المدير العام للمصالح المشار إليه في المادة 125\nأعاله ومدير الوكالة .ويتولى هذا األخير تحرير محاضر الجلسات وحفظها.\nيمكن لرئيس لجنة اإلشراف والمراقبة أن يستدعي أي شخص آخر يرى فائدة في\nحضوره ،للمشاركة ،بصفة استشارية ،في دورات لجنة اإلشراف والمراقبة."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "المادة 137",
      "content": "يشترط لصحة مداوالت لجنة اإلشراف والمراقبة أن يحضرها أكثر من نصف عدد\nأعضائها.\nإذا لم يكتمل هذا النصاب خالل االجتماع األول للجنة ،يؤجل االجتماع إلى اليوم\nالموالي من أيام العمل ،وينعقد بحضور أكثر من نصف عدد األعضاء ،وفي حالة عدم\nاكتمال هذا النصاب ،يؤجل االجتماع إلى اليوم الموالي من أيام العمل ،وينعقد كيفما كان عدد\nاألعضاء الحاضرين.\nتتخذ اللجنة قراراتها باألغلبية المطلقة لألصوات المعبر عنها عن طريق االقتراع\nالعلني .وفي حالة تعادل األصوات ،يرجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "المادة 138",
      "content": "يعين مدي ر الوكالة ،استنادا إلى مبدأي االستحقاق والكفاءة ،بقرار لرئيس المجلس ،بعد\nفتح باب الترشيح لشغل هذا المنصب ،ويخضع هذا القرار لتأشيرة السلطة الحكومية المكلفة\nبالداخلية.\nتتنافى مهام مدير الوكالة مع العضوية في أي جماعة ترابية أو مهام انتدابية داخل هيئة\nمنتخبة بتراب الجهة ،ومع مهام أو مسؤوليات في القطاع العام أو القطاع الخاص."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "المادة 139",
      "content": "يتمتع المدير بجميع الصالحيات والسلط الالزمة لتسيير الوكالة .ولهذه الغاية:\n ينفذ قرارات لجنة اإلشراف والمراقبة؛\n يتولى تسيير شؤون الوكالة والتصرف باسمها ،تحت سلطة ومراقبة رئيس لجنة\nاإلشراف والمراقبة؛\n يمثل الوكالة أمام المحاكم ،ويقيم كل الدعاوى القضائية للدفاع عن مصالح\nالوكالة على أن يقوم بإخبار رئيس لجنة اإلشراف والمراقبة بذلك على الفور؛\n يعد مشروع ميزانية الوكالة؛\n يعد تقريرا سنويا حول أنشطة الوكالة وسيرها ووضعيتها المالية والمنازعات\nالتي قد تكون الوكالة طرفا فيها.\n\n-42-\n\nيمكن لمدير الوكالة أن يفوض ،تحت سلطته ومسؤوليته ،إمضاءه إلى مستخدمي إدارة\nالوكالة."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "المادة 140",
      "content": "يعتبر المدير الرئيس التسلسلي لمستخدمي الوكالة ،ويمكن له ،بهذه الصفة ،أن يعين\nويعفي مستخدميها طبقا للقوانين واألنظمة الجاري بها العمل.\n\nالفرع الثالث :التنظيم المالي"
    },
    {
      "provision_ref": "art141",
      "chapter": "الفرع الثالث :التنظيم المالي",
      "section": "141",
      "title": "المادة 141",
      "content": "تتضمن ميزانية الوكالة:\nأ) في باب المداخيل:\n مخصصات التسيير واالستثمار المرصودة للوكالة من قبل مجلس الجهة؛\n الموارد المتأتية من استغالل وتدبير المشاريع طبقا ألحكام الفقرة الثانية من"
    },
    {
      "provision_ref": "art142",
      "chapter": "الفرع الثالث :التنظيم المالي",
      "section": "142",
      "title": "المادة 142",
      "content": "يعتبر المدير آمرا بقبض مداخيل الوكالة وصرف نفقاتها .وله أن يفوض إمضاءه ،تحت\nمسؤوليته ومراقبته ،إلى مستخدمي الوكالة.\n\nالفرع الرابع :أحكام متفرقة"
    },
    {
      "provision_ref": "art143",
      "chapter": "الفرع الرابع :أحكام متفرقة",
      "section": "143",
      "title": "المادة 143",
      "content": "تتوفر الوكالة ،من أجل القيام بالمهام المنوطة بها ،على مستخدمين يتكونون من:\n األعوان والمستخدمين الذين يتم توظيفهم أو التعاقد معهم من قبل الوكالة طبقا\nللنظام األساسي المنصوص عليه في المادة 134أعاله؛\n الموظفي ن الملحقين لدى الوكالة من طرف الجهة أو من لدن إدارات عمومية\nأخرى؛\n الموظفين واألعوان الذين تضعهم الدولة أو الجماعات الترابية األخرى رهن\nإشارتها.\n\n-43-"
    },
    {
      "provision_ref": "art144",
      "chapter": "الفرع الرابع :أحكام متفرقة",
      "section": "144",
      "title": "المادة 144",
      "content": "تشرع الوكالة في مزاولة مهامها ابتداء من تاريخ تعيين مدير لها خالل أجل أقصاه\nنهاية السنة األولى من المدة االنتدابية لمجلس الجهة.\n\nالباب الثالث :شركات التنمية الجهوية"
    },
    {
      "provision_ref": "art145",
      "chapter": "الباب الثالث :شركات التنمية الجهوية",
      "section": "145",
      "title": "المادة 145",
      "content": "يمكن للجهة ومجموعاتها ومجموعات الجماعات الترابية المنصوص عليها أدناه إحداث\nشركات مساهمة تسمى \"شركات التنمية الجهوية\" أو المساهمة في رأسمالها باشتراك مع\nشخص أو عدة أشخاص اعتبارية خاضعة للقانون العام أو الخاص.\nوتحدث هذه الشركات لممارسة األنشطة ذات الطبيعة االقتصادية التي تدخل في\nاختصاصات الجهة أو تدبير مرفق عمومي تابع للجهة.\nال تخضع شركات التنمية الجهوية ألحكام المادتين 8و 9من القانون رقم 39.89\nالمؤذن بموجبه في تحويل منشآت عامة إلى القطاع الخاص.14"
    },
    {
      "provision_ref": "art146",
      "chapter": "الباب الثالث :شركات التنمية الجهوية",
      "section": "146",
      "title": "المادة 146",
      "content": "ينحصر غرض الشركة في حدود األنشطة ذات الطبيعة الصناعية والتجارية ،التي\nتدخل في اختصاصات الجهة ومجموعاتها ومجموعات الجماعات الترابية باستثناء تدبير\nالملك الخاص للجهة.\nال يجوز ،تحت طائلة البطالن ،إحداث أو حل شركة التنمية الجهوية أو المساهمة في\nرأسمالها أو تغيير غرضها أو الزيادة في رأسمالها أو تخفيضه أو تفويته إال بناء على مقرر\nالمجلس المعني تؤشر عليه السلطة الحكومية المكلفة بالداخلية.\nال يمكن أن تقل مساهمة الجهة أو مجموعاتها أو مجموعات الجماعات الترابية في\nرأسمال شركة التنمية الجهوية عن نسبة ،34%وفي جميع األحوال ،يجب أن تكون أغلبية\nرأسمال الشركة في ملك أشخاص اعتبارية خاضعة للقانون العام.\nال يجوز لشركة التنمية الجهوية أن تساهم في رأسمال شركات أخرى.\nيجب أن تبلغ محاضر اجتماعات األجهزة المسيرة لشركة التنمية الجهوية إلى الجهة\nومجموعاتها والجماعات الترابية المساهمة في رأسمالها وإلى والي الجهة داخل أجل خمسة\nعشر ( )15يوما الموالية لتاريخ االجتماعات.\nتكون مهمة ممثل الجهة باألجهزة المسيرة لشركة التنمية الجهوية مجانية ،غير أنه\nيمكن منحه تعويضات يحدد مبلغها وكيفيات صرفها بنص تنظيمي.\n\n -14القانون رقم 39.89المؤذن بموجبه في تحويل منشآت عامة إلى القطاع الخاص الصادر بتنفيذه الظهير\nالشريف رقم 1.90.01بتاريخ 15من رمضان 11( 1410أبريل )1990؛ الجريدة الرسمية عدد 4042بتاريخ\n 22رمضان 18( 1410أبريل ،)1990ص .711كما تم تغييره وتتميمه.\n\n-44-"
    },
    {
      "provision_ref": "art147",
      "chapter": "الباب الثالث :شركات التنمية الجهوية",
      "section": "147",
      "title": "المادة 147",
      "content": "في حالة توقيف مجلس الجهة أو حله ،يستمر ممثل الجهة في تمثيلها داخل مجلس إدارة\nشركات التنمية المشار إليها أعاله إلى حين استئناف مجلس الجهة لمهامه أو انتخاب من\nيخلفه ،حسب الحالة.\n\nالباب الرابع :مجموعة الجهات"
    },
    {
      "provision_ref": "art148",
      "chapter": "الباب الرابع :مجموعة الجهات",
      "section": "148",
      "title": "المادة 148",
      "content": "يمكن للجهات أن تؤسس فيما بينها ،بموجب اتفاقيات يصادق عليها من قبل مجالس\nالجهات المعنية ،مجموعات تتمتع بالشخصية االعتبارية واالستقالل المالي ،وذلك من أجل\nإنجاز عمل مشترك أو تدبير مرفق ذي فائدة عامة للمجموعة.\nتحدد هذه االتفاقيات غرض المجموعة وتسميتها ومقرها وطبيعة أو مبلغ المساهمة\nوالمدة الزمنية للمجموعة ،عند االقتضاء.\nيعلن عن تكوين مجموعة الجهات أو انضمام جهة إليها بقرار للسلطة الحكومية المكلفة\nبالداخلية بعد االطالع على المداوالت المتطابقة لمجالس الجهات المعنية.\nيمكن انضمام جهة أو جهات إلى مجموعة للجهات بناء على مداوالت متطابقة للمجالس\nالمكونة للمجموعة ومجلس المجموعة ووفقا التفاقية ملحقة."
    },
    {
      "provision_ref": "art149",
      "chapter": "الباب الرابع :مجموعة الجهات",
      "section": "149",
      "title": "المادة 149",
      "content": "تسير مجموعة الجهات من لدن مجلس يحدد عدد أعضائه بقرار للسلطة الحكومية\nالمكلفة بالداخلية باقتراح من الجهات المكونة لها.\nو تمثل الجهات المشتركة في المجلس حسب حصة مساهمتها وبمنتدب واحد على األقل\nلكل جهة من الجهات األعضاء.\nينتخب المنتدبون وفق أحكام المادة 48من هذا القانون التنظيمي لمدة تعادل مدة انتداب\nالمجلس الذي يمثلونه .غير أنه إذا انقطع المجلس الذي يمثلونه عن مزاولة مهامه نتيجة حله\nأو ألي سبب من األسباب ،يستمر المنتدبون في مزاولة مهامهم إلى أن يعين المجلس الجديد\nمن يخلفونهم.\nإذا أصبح منصب أحد المنتدبين شاغرا ألي سبب من األسباب ،انتخب مجلس الجهة\nالمعني خلفا له وفق نفس الكيفيات المنصوص عليها في الفقرة الثانية أعاله داخل أجل شهر\nواحد على األكثر."
    },
    {
      "provision_ref": "art150",
      "chapter": "الباب الرابع :مجموعة الجهات",
      "section": "150",
      "title": "المادة 150",
      "content": "ينتخب مجلس مجموعة الجهات من بين أعضائه رئيسا ونائبين اثنين على األكثر\nيشكلون مكتب المجموعة ،طبقا لشروط االقتراع والتصويت المنصوص عليها بالنسبة\nالنتخاب أعضاء مكاتب مجالس الجهات.\n\n-45-\n\nينتخب أعضاء المجلس وفق الشروط والكيفيات المنصوص عليها في المادة 25من\nهذا القانون التنظيمي كاتبا لمجلس المجموعة ونائبا له يعهد إليهما بالمهام المخولة بمقتضى\nهذا القانون التنظيمي إلى كاتب مجلس الجهة ونائبه ،ويقيلهما وفق الشكليات المنصوص\nعليها في المادة 26من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art151",
      "chapter": "الباب الرابع :مجموعة الجهات",
      "section": "151",
      "title": "المادة 151",
      "content": "يمارس الرئيس ،في حدود غرض مجموعة الجهات ،الصالحيات المخولة لرئيس\nمجلس الجهة.\nيساعد رئيس مجموعة الجهات في ممارسة صالحياته مدير يتولى تحت مسؤولية\nالرئيس ومراقبته ،اإلشراف على إدارة المجموعة ،وتنسيق العمل اإلداري بمصالحها\nوالسهر على حسن سيره .ويقدم تقارير لرئيس المجموعة كلما طلب منه ذلك.\nإذا تغيب الرئيس أو عاقه عائق لمدة تزيد على شهر ،خلفه مؤقتا ،بحكم القانون ،في\nجميع صالحياته نائبه وفي حالة وجود نائبين ،خلفه النائب األول ،وإذا تعذر على هذا األخير\nذلك ،خلفه النائب الثاني .وفي حالة تعذر تطبيق هذه الفقرة ،يتم اختيار من يخلف رئيس\nالمجموعة من بين أعضاء مجلسها وفق الترتيب المنصوص عليه في المادة 111من هذا\nالقانون التنظيمي."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "المادة 152",
      "content": "تسري على مجموعة الجهات أحكام هذا القانون التنظيمي والنصوص التشريعية\nوالتنظيمية المتعلقة بالمراقبة ،والنظام األساسي للمنتخب ،ونظام تسيير المجلس ومداوالته،\nوالقواعد المالية والمحاسبية المطبقة على الجهة ،مع مراعاة خصوصيات مجموعة الجهات\nالمنصوص عليها في هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "المادة 153",
      "content": "تحل مجموعة الجهات في الحاالت التالية:\n .1بحكم القانون بعد مرور سنة بعد تكوينها دون ممارسة أي نشاط من األنشطة\nالتي أسست من أجلها؛\n .2بعد إنجاز الغرض الذي أسست من أجله؛\n .3بناء على اتفاق جميع مجالس الجهات المكونة للمجموعة؛\n .4بناء على طلب معلل ألغلبية مجالس الجهات المكونة للمجموعة.\nفي حالة توقيف مجلس مجموعة الجهات أو حله ،تطبق أحكام المادة 77من هذا\nالقانون التنظيمي.\nيمكن للجهة أن تنسحب من مجموعة الجهات وفق الشكليات المنصوص عليها في\nاتفاقية تأسيسها ،ويعلن عن االنسحاب بقرار للسلطة الحكومية المكلفة بالداخلية.\n\n-46-\n\nالباب الخامس :مجموعات الجماعات الترابية"
    },
    {
      "provision_ref": "art154",
      "chapter": "الباب الخامس :مجموعات الجماعات الترابية",
      "section": "154",
      "title": "المادة 154",
      "content": "يمكن لجهة أو أكثر أن يؤسسوا مع جماعة أو أكثر أو عمالة أو إقليم أو أكثر مجموعة\nتحمل إسم \"مجموعة الجماعات الترابية\" ،تتمتع بالشخصية االعتبارية واالستقالل المالي،\nبهدف إنجاز عمل مشترك أو تدبير مرفق ذي فائدة عامة للمجموعة."
    },
    {
      "provision_ref": "art155",
      "chapter": "الباب الخامس :مجموعات الجماعات الترابية",
      "section": "155",
      "title": "المادة 155",
      "content": "تحدث هذه المجموعات بناء على اتفاقية تصادق عليها مجالس الجماعات الترابية\nالمعنية وتحدد موضوع المجموعة وتسميتها ومقرها وطبيعة المساهمة أو مبلغها والمدة\nالزمنية للمجموعة.\nيعلن عن تكوين مجموعة ا لجماعات الترابية أو انضمام جهة أو جماعات ترابية إليها\nبقرار للسلطة الحكومية المكلفة بالداخلية بعد االطالع على المداوالت المتطابقة لمجالس\nالجماعات الترابية المعنية."
    },
    {
      "provision_ref": "art156",
      "chapter": "الباب الخامس :مجموعات الجماعات الترابية",
      "section": "156",
      "title": "المادة 156",
      "content": "تسير مجموعة الجماعات الترابية من لدن مجلس يحدد عدد أعضائه بقرار للسلطة\nالحكومية المكلفة بالداخلية .وتمثل هذه الجماعات الترابية في مجلس المجموعة حسب حصة\nمساهماتها وبمنتدب واحد على األقل لكل جهة من الجهات المعنية.\nينتخب المنتدبون وفق أحكام المادة 48من هذا القانون التنظيمي لمدة تعادل مدة انتداب\nالمجلس الذي يمثلونه .غير أنه إذا انقطع المجلس الذي يمثلونه عن مزاولة مهامه نتيجة حله\nأو ألي سبب من األسباب ،يستمر المنتدبون في مزاولة مهامهم إلى أن يعين المجلس الجديد\nمن يخلفونهم.\nإذا أصبح منصب أحد المنتدبين شاغرا ألي سبب من األسباب ،انتخب مجلس الجماعة\nالترابية المعني خلفا له وفق الكيفيات المنصوص عليها في الفقرة الثانية أعاله داخل أجل\nشهر واحد على األكثر."
    },
    {
      "provision_ref": "art157",
      "chapter": "الباب الخامس :مجموعات الجماعات الترابية",
      "section": "157",
      "title": "المادة 157",
      "content": "ينتخب مجلس مجموعة الجماعات الترابية من بين أعضائه رئيسا ونائبين اثنين على\nاألقل وأربعة نواب على األكثر يشكلون مكتب المجموعة ،طبقا لشروط االقتراع والتصويت\nالمنصوص عليها بالنسبة النتخاب أعضاء مكاتب مجالس الجهات.\nينتخب أعضاء المجلس وفق الشروط والكيفيات المنصوص عليها في المادة 25من\nهذا القانون التنظيمي كاتبا لمجلس المجموعة ونائبا له يعهد إليهما بالمهام المخولة بمقتضى\nهذا القانون التنظيمي إلى كاتب مجلس الجهة ونائبه ،ويقيلهما وفق الشكليات المنصوص\nعليها في المادة 26من هذا القانون التنظيمي.\nيمارس الرئيس ،في حدود غرض مجموعة الجماعات الترابية ،الصالحيات المخولة\nلرئيس مجلس الجهة.\n-47-\n\nيساعد رئيس مجموعة الجماعات الترابية مدير يتولى تحت مسؤولية الرئيس ومراقبته،\nاإلشراف على إدارة المجموعة ،وتنسيق العمل اإلداري بمصالحها والسهر على حسن سيره.\nويقدم تقارير لرئيس المجموعة كلما طلب منه ذلك.\nإذا تغيب الرئيس أو عاقه عائق لمدة تزيد على شهر ،خلفه مؤقتا ،بحكم القانون ،في\nجميع صالحياته نائبه وفي حالة وجود نائبين ،خلفه النائب األول ،وإذا تعذر على هذا األخير\nذلك ،خلفه النائب الثاني .وفي حالة تعذر تطبيق هذه الفقرة ،يتم اختيار من يخلف رئيس\nالمجموعة من بين أعضاء مجلسها وفق الترتيب المنصوص عليه في المادة 111من هذا\nالقانون التنظيمي."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "المادة 158",
      "content": "تسري على مجموعة الجماعات الترابية أحكام هذا القانون التنظيمي والنصوص\nالتشريعية وا لتنظيمية المتعلقة بالمراقبة والنظام األساسي للمنتخب ونظام تسيير المجلس\nومداوالته والقواعد المالية والمحاسبية المطبقة على الجهة ،مع مراعاة خصوصيات\nمجموعة الجماعات الترابية المنصوص عليها في هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "المادة 159",
      "content": "ال يمكن إبرام أي اتفاقية بين مجموعة الجماعات الترابية ودولة أجنبية."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "المادة 160",
      "content": "يمكن قبول انضمام جهة أو جماعات ترابية إلى مجموعة جماعات ترابية ،وذلك بناء\nعلى مداوالت متطابقة للمجالس المكونة للمجموعة ومجلس المجموعة ووفقا التفاقية ملحقة\nيصادق عليها طبق نفس الكيفيات المشار إليها في المادة 155أعاله."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "المادة 161",
      "content": "تحل مجموعة الجماعات الترابية في الحاالت التالية:\n بحكم القانون بعد مرور سنة على األقل بعد تكوينها دون ممارسة أي نشاط من\nاألنشطة التي أسست من أجلها؛\n بعد انتهاء الغرض الذي أسست من أجله؛\n بناء على اتفاق جميع مجالس الجماعات الترابية المكونة للمجموعة؛\n بناء على طلب معلل ألغلبية مجالس الجماعات الترابية المكونة للمجموعة.\nفي حالة توقيف مجلس مجموعة الجماعات الترابية أو حله ،تطبق أحكام المادة 77من\nهذا القانون التنظيمي.\nيمكن للجهة أن تنسحب من مجموعة الجماعات الترابية وفق الشكليات المنصوص\nعليها في اتفاقية تأسيسها ،ويعلن عن االنسحاب بقرار للسلطة الحكومية المكلفة بالداخلية.\n\n-48-\n\nالباب السادس :اتفاقيات التعاون والشراكة"
    },
    {
      "provision_ref": "art162",
      "chapter": "الباب السادس :اتفاقيات التعاون والشراكة",
      "section": "162",
      "title": "المادة 162",
      "content": "يمكن للجهات في إطار االختصاصات المخولة لها أن تبرم فيما بينها أو مع جماعات\nترابية أخرى أو مع اإلدارات العمومية أو المؤسسات العمومية أو الهيئات غير الحكومية\nاألجنبية أو الهيئات العمومية األخرى أو الجمعيات المعترف لها بصفة المنفعة العامة\nاتفاقيات للتعاون أو الشراكة من أجل إنجاز مشروع أو نشاط ذي فائدة مشتركة ال يقتضي\nاللجوء إلى إحداث شخص اعتباري خاضع للقانون العام أو الخاص."
    },
    {
      "provision_ref": "art163",
      "chapter": "الباب السادس :اتفاقيات التعاون والشراكة",
      "section": "163",
      "title": "المادة 163",
      "content": "تحدد االتفاقيات المشار إليها في المادة 162أعاله ،على وجه الخصوص ،الموارد التي\nيقرر كل طرف تعبئتها من أجل إنجاز المشروع أو النشاط المشترك."
    },
    {
      "provision_ref": "art164",
      "chapter": "الباب السادس :اتفاقيات التعاون والشراكة",
      "section": "164",
      "title": "المادة 164",
      "content": "تعتمد ميزانية أو حساب خصوصي إلحدى الجماعات الترابية المعنية سندا ماليا\nومحاسبيا لمشروع أو نشاط التعاون.\n\nالقسم الخامس :النظام المالي للجهة ومصدر مواردها المالية\nالباب األول :ميزانية الجهة"
    },
    {
      "provision_ref": "art165",
      "chapter": "الباب األول :ميزانية الجهة",
      "section": "165",
      "title": "المادة 165",
      "content": "الميزانية هي الوثيقة التي يقدر ويؤذن بموجبها ،بالنسبة لكل سنة مالية ،مجموع موارد\nوتكاليف الجهة.\nتقدم ميزانية الجهة بشكل صادق مجموع مواردها وتكاليفها .ويتم تقييم صدقية هذه\nالموارد والتكاليف بناء على المعطيات المتوفرة أثناء إعدادها والتوقعات التي يمكن أن تنتج\nعنها."
    },
    {
      "provision_ref": "art166",
      "chapter": "الباب األول :ميزانية الجهة",
      "section": "166",
      "title": "المادة 166",
      "content": "تبتدئ السنة المالية في فاتح يناير وتنتهي في 31ديسمبر من السنة نفسها."
    },
    {
      "provision_ref": "art167",
      "chapter": "الباب األول :ميزانية الجهة",
      "section": "167",
      "title": "المادة 167",
      "content": "تشتمل الميزانية على جزأين:\n-49-\n\n الجزء األول تدرج فيه عمليات التسيير سواء فيما يخص المداخيل أو النفقات؛\n الجزء الثاني يتعلق بعمليات التجهيز ويشمل جميع الموارد المرصودة للتجهيز\nواالستعمال الذي خصصت ألجله.\nويجب أن تكون الميزانية متوازنة في جزأيها.\nإذا ظهر فائض تقديري في الجزء األول ،وجب رصده بالجزء الثاني من الميزانية.\nتدرج وجوبا الحصص التي توزع على الجهات المعنية في إطار تدخالت صندوق\nالتضامن بين الجهات المنصوص عليه في المادة 234من هذا القانون التنظيمي في موارد\nالجزء الثاني المتعلق بعمليات التجهيز بميزانية الجهة المعنية.\nال يجوز استعمال مداخيل الجزء الثاني في مقابل نفقات الجزء األول.\nيمكن أن تشتمل الميزانية أيضا على ميزانيات ملحقة وحسابات خصوصية كما هو\nمحدد في المادتين 182و 183من هذا القانون التنظيمي.\nتدرج توازنات الميزانية والميزانيات الملحقة والحسابات الخصوصية في بيان مجمع\nوفق كيفيات تحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art168",
      "chapter": "الباب األول :ميزانية الجهة",
      "section": "168",
      "title": "المادة 168",
      "content": "ال يمكن رصد مدخول لنفقة من بين المداخيل التي تساهم في تأليف مجموع الجزء\nاألول من الميزانية والميزانيات الملحقة.\nيمكن رصد مدخول لنفقة من الجزء الثاني في إطار الميزانية والميزانيات الملحقة\nوكذلك في إطار الحسابات الخصوصية."
    },
    {
      "provision_ref": "art169",
      "chapter": "الباب األول :ميزانية الجهة",
      "section": "169",
      "title": "المادة 169",
      "content": "يحدد بنص تنظيمي 15تبويب الميزانية.\n\n - 15أنظر المادة السادسة من المرسوم رقم ،2.16.308السالف الذكر."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "المادة 170",
      "content": "تقدم نفقات ميزانية الجهة داخل األبواب في فصول منقسمة إلى برامج ومشاريع أو\nعمليات كما هي معرفة في المادتين 171و 172بعده.\nتقدم نفقات الميزانيات الملحقة داخل كل فصل في برامج وعند االقتضاء في برامج\nمنقسمة إلى مشاريع أو عمليات.\nتقدم نفقات الحسابات الخصوصية في برامج وعند االقتضاء في برامج منقسمة إلى\nمشاريع أو عمليات."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "المادة 171",
      "content": "البرنامج عبارة عن مجموعة متناسقة من المشاريع أو العمليات ،تقرن به أهداف محددة\nوفق غايات ذات منفعة عامة وكذا مؤشرات مرقمة لقياس النتائج المتوخاة والتي ستخضع\nللتقييم قصد التحقق من شروط الفعالية والنجاعة والجودة المرتبطة باإلنجازات.\nتضمن أهداف برنامج معين والمؤشرات المتعلقة به في مشروع نجاعة األداء المعد من\nقبل اآلمر بالصرف ،ويقدم هذا المشروع للجنة المكلفة بالميزانية والشؤون المالية والبرمجة.\nيؤخذ بعين االعتبار معيار النوع في تحديد األهداف والمؤشرات المشار إليها أعاله."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "المادة 172",
      "content": "المشروع أو العملية عبارة عن مجموعة من األنشطة واألوراش التي يتم إنجازها\nبهدف االستجابة لمجموعة من االحتياجات المحددة."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "المادة 173",
      "content": "يتم تقسيم المشروع أو العملية إلى سطور في الميزانية تبرز الطبيعة االقتصادية للنفقات\nالمرتبطة باألنشطة والعمليات المنجزة."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "المادة 174",
      "content": "يجب أن تظل االلتزامات بالنفقات في حدود ترخيصات الميزانية.\nتتوقف هذه االلتزامات على توفر اعتمادات الميزانية بخصوص األشغال والتوريدات\nوالخدمات وعمليات تحويل الموارد وتوفر المناصب المالية بالنسبة للتوظيف."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "المادة 175",
      "content": "يمكن أن تلزم توازن ميزانيات السنوات الموالية االتفاقيات والضمانات الممنوحة\nوتدبير دين الجهة واعتمادات االلتزام وكذا الترخيصات في البرامج التي تترتب عليها\nتكاليف مالية للجهة."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "المادة 176",
      "content": "يمكن أن تكون برامج التجهيز المتعددة السنوات المنبثقة عن البرمجة الممتدة على\nثالث ( )3سنوات موضوع ترخيصات في البرامج على أساس الفوائض التقديرية.\n-51-"
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "المادة 177",
      "content": "تشتمل االعتمادات المتعلقة بنفقات التجهيز على ما يلي:\n اعتمادات األداء التي تمثل الحد األعلى للنفقات الممكن األمر بصرفها خالل\nالسنة المالية؛\n اعتمادات االلتزام التي تمثل الحد األعلى للنفقات المأذون لآلمرين بالصرف\nبااللتزام بها قصد تنفيذ التجهيزات واألشغال المقررة."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "المادة 178",
      "content": "تبقى الترخيصات في البرامج صالحة إلى أن يتم إلغاؤها .ويؤشر على مراجعاتها\nالمحتملة طبق الشروط والشكليات المتبعة بالنسبة إلعداد الميزانية."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "المادة 179",
      "content": "تلغى اعتمادات التسيير المفتوحة برسم الميزانية وغير الملتزم بها عند اختتام السنة\nالمالية.\nترحل إلى السنة الموالية اعتمادات التسيير الملتزم بها وغير المؤداة عند اختتام السنة\nالمالية."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "المادة 180",
      "content": "مع مراعاة المقتضيات المتعلقة بالترخيصات في البرامج ،ال ينشأ عن االعتمادات\nالمفتوحة برسم الميزانية أي حق برسم الميزانية الموالية .غير أن اعتمادات األداء المتعلقة\nبنفقات التجهيز بالجزء الثاني من الميزانية ترحل إلى ميزانية السنة الموالية."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "المادة 181",
      "content": "تخول اعتمادات التسيير الملتزم بها وغير المؤداة وكذا اعتمادات األداء المرحلة\nالمتعلقة بنفقات التجهيز الحق في مخصص من نفس المبلغ يضاف إلى مخصصات السنة.\nتحدد إجراءات ترحيل االعتمادات بنص تنظيمي.16\n -16أنظر المادة األولى المرسوم رقم 2.16.311بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد إجراءات\nترحيل االعتمادات المفتوحة في ميزانية الجهة؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 14( 1437يوليو\n ،)2016ص .5460"
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "المادة 182",
      "content": "تحدث الميزانيات الملحقة بقرار للسلطة الحكومية المكلفة بالداخلية.\nتدرج في الميزانيات الملحقة العمليات المالية لبعض المصالح التي ال تتمتع بالشخصية\nاالعتبارية والتي يهدف نشاطها بصفة أساسية إلى إنتاج سلع أو إلى تقديم خدمات مقابل أداء\nأجر.\nتشتمل الميزانيات الملحقة في جزء أول على مداخيل ونفقات التسيير ،وفي جزء ثان\nعلى نفقات التجهيز والموارد المرصودة لهذه النفقات .وتقدم هذه الميزانيات وجوبا متوازنة.\nتحضر الميزانيات الملحقة ويؤشر عليها وتنفذ وتراقب طبق نفس الشروط المتعلقة\nبالميزانية.\nيعوض عدم كفاية مداخيل التسيير بدفع مخصص للتسيير مقرر برسم التكاليف في\nالجزء األول من الميزانية.\nيرصد الفائض التقديري المحتمل في مداخيل التسيير بالنسبة للنفقات لتمويل نفقات\nالتجهيز ،ويدرج الباقي منه في مداخيل الجزء الثاني من الميزانية.\nويعوض ،في حدود االعتمادات المتوفرة ،عدم كفاية الموارد المرصودة لنفقات التجهيز\nبمخصص للتجهيز مقرر في الجزء الثاني من الميزانية ،وذلك بعد مصادقة المجلس."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "المادة 183",
      "content": "تهدف الحسابات الخصوصية:\n إما إلى بيان العمليات التي ال يمكن إدراجها بطريقة مالئمة في الميزانية نظرا\nلطابعها الخاص أو لعالقة سببية متبادلة بين المدخول والنفقة؛\n وإما إلى بيان عمليات مع االحتفاظ بنوعها الخاص وضمان استمرارها من سنة\nمالية إلى أخرى؛\n و إما إلى االحتفاظ بأثر عمليات تمتد على ما يزيد على سنة دون تمييز بين\nالسنوات المالية.\nتشتمل الحسابات الخصوصية على صنفين:\n حسابات مرصدة ألمور خصوصية؛\n حسابات النفقات من المخصصات."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "المادة 184",
      "content": "تح دث حسابات مرصدة ألمور خصوصية بقرار للسلطة الحكومية المكلفة بالداخلية،\nبناء على برنامج استعمال يعده اآلمر بالصرف ،تنفيذا لمداوالت المجلس.\nتبين في الحسابات المرصودة ألمور خصوصية المداخيل المتوقعة المرصودة لتمويل\nصنف معين من النفقات واالستعمال الذي خصصت له هذه المداخيل.\nيدرج مبلغ التقديرات في الملخص العام للميزانية.\n\n-53-\n\nتفتح اعتمادات األداء في حدود المداخيل المحصل عليها بترخيص من السلطة\nالحكومية المكلفة بالداخلية أو من تفوض له ذلك.\nإذا تبين أن المداخيل المحصل عليها تفوق التوقعات ،أمكن فتح اعتمادات إضافية في\nحدود هذا الفائض.\nتؤشر السلطة الحكومية المكلفة بالداخلية ،على تغييرات الحساب المرصود ألمور\nخصوصية.\nترحل الموارد المالية المتوفرة في الحساب المرصود ألمور خصوصية إلى السنة\nالمالية الموالية من أجل ضمان استمرار العمليات من سنة إلى أخرى.\nيصفى بحكم القانون في نهاية السنة الثالثة كل حساب مرصد ألمور خصوصية لم\nتترتب عليه نفقات خالل ثالث ( )3سنوات متتالية .ويدرج الباقي منه في باب المداخيل\nبالجزء الثاني من الميزانية.\nيصفى ويقفل الحساب المرصود ألمور خصوصية بقرار للسلطة الحكومية المكلفة\nبالداخلية."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "المادة 185",
      "content": "تحدث حسابات النفقات من المخصصات بقرار للسلطة الحكومية المكلفة بالداخلية،\nوتدرج فيها العمليات التي تمول بموارد يتم تحديدها مسبقا.\nيجب أن تكون هذه الموارد متوفرة قبل إنجاز النفقة.\nيرحل إلى السنة الموالية فائض الموارد في حسابات النفقات من المخصصات عن كل\nسنة مالية .وإذا لم يس تهلك هذا الفائض خالل السنة الموالية ،وجب إدراجه في باب المداخيل\nبالجزء الثاني من الميزانية الثانية الموالية للميزانية التي تم الحصول عليه فيها.\nيتم إعداد حسابات النفقات من المخصصات والتأشير عليها وتنفيذها ومراقبتها وفق\nالشروط المتعلقة بالميزانية."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "المادة 186",
      "content": "تتوفر الجهة لممارسة اختصاصاتها على موارد مالية ذاتية وموارد مالية ترصدها لها\nالدولة وحصيلة االقتراضات."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "المادة 187",
      "content": "تطبيقا ألحكام الفصل 141من الدستور ،يتعين على الدولة أن تقوم بموجب قوانين\nالمالية:\n برصد موارد مالية قارة وكافية للجهات من أجل تمكينها من ممارسة\nاالختصاصات الذاتية المخولة لها بموجب أحكام هذا القانون التنظيمي؛\n بتحويل الموارد المالية المطابقة لممارسة االختصاصات المنقولة إليها.\n\n-54-"
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "المادة 188",
      "content": "تطبيقا ألحكام الفقرة األولى من الفصل 141من الدستور ،ترصد الدولة للجهات،\nبموجب قوانين المالية ،بصفة تدريجية ،نسبا محددة في % 5من حصيلة الضريبة على\nالشركات ،و % 5من حصيلة الضريبة على الدخل ،و 20%من حصيلة الرسم على عقود\nالتأمين ،تضاف إليها اعتمادات مالية من الميزانية العامة للدولة في أفق بلوغ سقف 10\nماليير درهم سنة .2021"
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "المادة 189",
      "content": "تشتمل موارد الجهة على:\n حصيلة الضرائب أو حصص ضرائب الدولة المخصصة للجهة بمقتضى\nقوانين المالية ،والسيما فيما يتعلق بالضريبة على الشركات وبالضريبة على\nالدخل ،والرسم على عقود التأمين ،طبقا ألحكام المادة 188أعاله؛\n المخصصات المالية من الميزانية العامة للدولة المشار إليها في المادة 188\nأعاله؛\n حصيلة الضرائب والرسوم المأذون للجهة في تحصيلها طبقا للتشريع الجاري\nبه العمل؛\n حصيلة األتاوى المحدثة طبقا للتشريع الجاري به العمل؛\n حصيلة األجور عن الخدمات المقدمة ،طبقا لمقتضيات المادة 98من هذا\nالقانون التنظيمي؛\n حصيلة الغرامات طبقا للتشريع الجاري به العمل؛\n حصيلة االستغالالت واألتاوى وحصص األرباح ،وكذلك الموارد وحصيلة\nالمساهمات المالية المتأتية من المؤسسات والمقاوالت التابعة للجهة أو المساهمة\nفيها؛\n اإلمدادات الممنوحة من قبل الدولة أو األشخاص االعتبارية الخاضعة للقانون\nالعام؛\n حصيلة االقتراضات المرخص بها؛\n دخول األمالك والمساهمات؛\n حصيلة بيع المنقوالت والعقارات؛\n أموال المساعدات والهبات والوصايا؛\n مداخيل مختلفة والموارد األخرى المقررة في القوانين واألنظمة الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "المادة 190",
      "content": "تخضع عمليات االقتراضات التي تقوم بها الجهة لقواعد تحدد بنص تنظيمي.\n\n-55-"
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "المادة 191",
      "content": "يمكن للجهة أن تستفيد من تسبيقات تقدمها الدولة في شكل تسهيالت مالية في انتظار\nاستخالص المداخيل الواجب تحصيلها برسم الموارد الضريبية وبرسم حصتها من ضرائب\nالدولة.\nتحدد كيفيات تقديم منح هذه التسبيقات وتسديدها بنص تنظيمي."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "المادة 192",
      "content": "تشتمل تكاليف الجهة على:\n نفقات الميزانية؛\n نفقات الميزانيات الملحقة؛\n نفقات الحسابات الخصوصية."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "المادة 193",
      "content": "تشتمل نفقات الميزانية على نفقات التسيير ونفقات التجهيز."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "المادة 194",
      "content": "تشتمل نفقات التسيير على:\n نفقات الموظفين واألعوان والمعدات المرتبطة بتسيير المرافق التابعة للجهة؛\n المصاريف المتعلقة بإرجاع الدين واإلمدادات الممنوحة من لدن الجهة؛\n النفقات المتعلقة بتنفيذ القرارات واألحكام القضائية الصادرة ضد الجهة؛\n المخصصات المرصودة لتسيير الوكالة الجهوية لتنفيذ المشاريع؛\n النفقات المتعلقة بالتسديدات والتخفيضات واإلرجاعات الضريبية؛\n النفقات الطارئة والمخصصات االحتياطية؛\n النفقات المتعلقة بااللتزامات المالية الناتجة عن االتفاقيات والعقود المبرمة من\nلدن الجهة؛\n النفقات المختلفة المتعلقة بتدخل الجهة.\nتشتمل نفقات التجهيز على:\n نفقات األشغال وجميع برامج التجهيز التي تدخل في اختصاصات الجهة؛\n المخصصات المرصودة للوكالة الجهوية لتنفيذ المشاريع؛\n استهالك رأسمال الدين المقترض واإلمدادات الممنوحة وحصص المساهمات."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "المادة 195",
      "content": "توجه نفقات التجهيز باألساس إلنجاز برامج التنمية الجهوية والبرامج متعددة السنوات.\nال يمكن أن تشتمل نفقات التجهيز على نفقات الموارد البشرية أو نفقات المعدات\nالمرتبطة بتسيير المرافق التابعة للجهة.\n-56-"
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "المادة 196",
      "content": "تعتبر النفقات التالية إجبارية بالنسبة للجهة:\n الرواتب والتعويضات الممنوحة للموارد البشرية بالجهة وكذا أقساط التأمين؛\n مساهمة الجهة في هيئات االحتياط وصناديق تقاعد الموارد البشرية بالجهة\nوالمساهمة في نفقات التعاضديات؛\n المصاريف المتعلقة باستهالك الماء والكهرباء والمواصالت؛\n الديون المستحقة؛\n المساهمات الواجب تحويلها لفائدة مجموعات الجهات ومجموعات الجماعات\nالترابية؛\n االلتزامات المالية الناتجة عن االتفاقيات والعقود المبرمة من لدن الجهة؛\n النفقات المتعلقة بتنفيذ القرارات واألحكام القضائية الصادرة ضد الجهة.\n\nالباب الثاني :وضع الميزانية والتصويت عليها"
    },
    {
      "provision_ref": "art197",
      "chapter": "الباب الثاني :وضع الميزانية والتصويت عليها",
      "section": "197",
      "title": "المادة 197",
      "content": "يتولى رئيس المجلس تحضير الميزانية.\nيتعين إعداد الميزانية على أساس برمجة تمتد على ثالث ( )3سنوات لمجموع موارد\nوتكاليف الجهة طبقا لبرنامج التنمية الجهوية ،وتحين هذه البرمجة كل سنة لمالءمتها مع\nتطور الموارد والتكاليف.\nتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية مسطرة وآجال إعداد\nهذه البرمجة.17"
    },
    {
      "provision_ref": "art198",
      "chapter": "الباب الثاني :وضع الميزانية والتصويت عليها",
      "section": "198",
      "title": "المادة 198",
      "content": "تعرض الميزاني ة مرفقة بالوثائق الضرورية لدراستها على لجنة الميزانية والشؤون\nالمالية والبرمجة داخل أجل عشرة ( )10أيام على األقل قبل تاريخ افتتاح الدورة المتعلقة\nباعتماد الميزانية من قبل المجلس.\nتحدد الوثائق المشار إليها أعاله بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة\nبالداخلية.18\n -17أنظر المرسوم رقم 2.16.305بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد مسطرة وآجال إعداد\nالبرمجة الممتدة على ثالث سنوات الخاصة بميزانية الجهة؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 1437\n( 14يوليو ،)2016ص .5456\n - 18أنظر المادة األولى من المرسوم رقم 2.16.314بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد\nقائمة الوثائق الواجب إرفاقها بميزانية الجهة المعروضة على لجنة الميزانية والشؤون المالية والبرمجة؛ الجريدة\nالرسمية عدد 6482بتاريخ 9شوال 14( 1437يوليو ،)2016ص .5462"
    },
    {
      "provision_ref": "art199",
      "chapter": "الباب الثاني :وضع الميزانية والتصويت عليها",
      "section": "199",
      "title": "المادة 199",
      "content": "يجب أن تتم عملية التصويت على المداخيل قبل التصويت على النفقات.\nيجرى في شأن تقديرات المداخيل تصويت إجمالي فيما يخص الميزانية والميزانيات\nالملحقة والحسابات الخصوصية.\nيجرى في شأن نفقات الميزانية تصويت عن كل باب."
    },
    {
      "provision_ref": "art200",
      "chapter": "الباب الثاني :وضع الميزانية والتصويت عليها",
      "section": "200",
      "title": "المادة 200",
      "content": "إذا لم يتأت اعتماد الميزانية في التاريخ المحدد في الفقرة الثالثة من المادة 198أعاله،\nيدعى المجلس لالجتماع في دورة استثنائية داخل أجل أقصاه خمسة عشر ( )15يوما ابتداء\nمن تاريخ االجتماع الذي تم خالله رفض الميزانية .ويدرس المجلس جميع االقتراحات\nالمتعلقة بتعديل الميزانية التي من شأنها تفادي أسباب رفضها.\nو يتعين على اآلمر بالصرف أن يوجه إلى السلطة الحكومية المكلفة بالداخلية في تاريخ\nأقصاه فاتح ديسمبر الميزانية المعتمدة أو الميزانية غير المعتمدة مرفقة بمحاضر مداوالت\nالمجلس."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "المادة 201",
      "content": "إذا لم يتم اعتماد الميزانية طبقا ألحكام المادة 200أعاله ،قامت السلطة الحكومية\nالمكلفة بالداخلية ،بعد دراسة الميزانية غير المعتمدة وأسباب الرفض ومقترحات التعديالت\nالمقدمة من لدن المجلس وكذا األجوبة المقدمة في شأنها من لدن الرئيس ،بوضع ميزانية\nلل تسيير على أساس آخر ميزانية مؤشر عليها مع مراعاة تطور تكاليف وموارد الجهة ،وذلك\nداخل أجل أقصاه 31ديسمبر.\nتستمر الجهة في هذه الحالة في أداء األقساط السنوية لالقتراضات.\n-\n\nبيان عن البرمجة الممتدة على ثالث سنوات الخاصة بميزانية الجهة؛\nمشروع نجاعة األداء برسم السنة المعنية؛\nبيان خاص عن ا اللتزامات المالية الناتجة عن االتفاقيات والعقود المبرمة من قبل الجهة والضمانات\nالممنوحة؛\nبيان خاص عن األقساط السنوية المتعلقة بتسديد القروض برسم السنة المالية المعنية؛\nبيان عن القرارات واألحكام القضائية الصادرة عن الجهة؛\nبيان خاص عن المداخيل المستخلصة ،وتلك التي لم يتم استخالصها بعد السنتين المنصرمتين ،وكذا\nالمداخيل المستخلصة إلى غاية شهر سبتمبر من السنة الجارية؛\nبيان خاص عن النفقات الملتزم بها والمؤداة برسم ميزانيتي التسيير والتجهيز خالل السنتين المنصرمتين،\nوكذا النفقات الملتزم بها والمؤداة إلى غاية شهر سبتمبر من السنة الجارية؛\nمذكرة تقديم حول نفقات التسيير تبرز تطور هذه النفقات وبنيتها وخصائصها وتقديراتها برسم السنة\nالمالية المعنية والسنة الموالية ،وكذا تطور عدد الموظفين\".\n\n-58-\n\nالباب الثالث :التأشير على الميزانية"
    },
    {
      "provision_ref": "art202",
      "chapter": "الباب الثالث :التأشير على الميزانية",
      "section": "202",
      "title": "المادة 202",
      "content": "تعرض الميزانية على تأشيرة السلطة الحكومية المكلفة بالداخلية في تاريخ أقصاه 20\nنونبر ،وتصبح الميزانية قابلة للتنفيذ بعد التأشير عليها ،مع مراعاة الفقرة األخيرة من المادة\n 115من هذا القانون التنظيمي ،بعد مراقبة ما يلي:\n احترام أحكام هذا القانون التنظيمي والقوانين واألنظمة الجاري بها العمل؛\n توازن الميزانية على أساس صدقية تقديرات المداخيل والنفقات؛\n تسجيل النفقات اإلجبارية المشار إليها في المادة 196من هذا القانون التنظيمي.\nتؤشر السلطة الحكومية المكلفة بالداخلية على الميزانية داخل أجل عشرين ( )20يوما\nمن تاريخ التوصل بها."
    },
    {
      "provision_ref": "art203",
      "chapter": "الباب الثالث :التأشير على الميزانية",
      "section": "203",
      "title": "المادة 203",
      "content": "يجب أن تكون الميزانية الموجهة إلى السلطة الحكومية المكلفة بالداخلية مرفقة ببيان\nعن البرمجة الممتدة على ثالث ( )3سنوات وكذا القوائم المحاسبية والمالية للجهة.\nتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية كيفيات تحضير\nالقوائم المذكورة أعاله.19"
    },
    {
      "provision_ref": "art204",
      "chapter": "الباب الثالث :التأشير على الميزانية",
      "section": "204",
      "title": "المادة 204",
      "content": "إذا رفضت السلطة الحكومية المكلفة بالداخلية التأشير على الميزانية ألي سبب من\nاألسباب المشار إليها في المادة 202أعاله ،قامت بتبليغ رئيس المجلس بأسباب رفض\nالتأشير داخل أجل ال يتعدى خمسة عشرة ( )15يوما ابتداء من تاريخ توصلها بالميزانية.\nيقوم رئيس المجلس في هذه الحالة بتعديل الميزانية وعرضها على المجلس للتصويت\nعليها داخل أجل عشرة ( )10أيام ابتداء من تاريخ التوصل بأسباب رفض التأشير ،ويتعين\nعليه عرضها من جديد للتأشير عليها قبل 20من دجنبر.\nوفي هذه الحالة ،تؤشر السلطة الحكومية المكلفة بالداخلية على الميزانية في تاريخ\nأقصاه 30دجنبر.\nإذا لم يأخذ رئيس المجلس أسباب رفض الـتأشير بعين االعتبار ،تطبق مقتضيات المادة\n 208أدناه.\n -19أنظر المادة األولى المرسوم رقم 2.16.317بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد كيفيات\nتحضير القوائم المالية والمحاسبية المرفقة بميزانية الجهة؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 1437\n( 14يوليو ،)2016ص.5463"
    },
    {
      "provision_ref": "art205",
      "chapter": "الباب الثالث :التأشير على الميزانية",
      "section": "205",
      "title": "المادة 205",
      "content": "تقوم السلطة الحكومية المكلفة بالداخلية بدعوة رئيس المجلس إلى تسجيل كل نفقة\nإجبارية لم يتم تسجيلها بميزانية الجهة.\nيتعين على الرئيس عرض الميزانية على المجلس للتداول في شأنها ،بعد تسجيل\nالنفقات اإلجبارية بطلب من السلطة الحكومية المكلفة بالداخلية ،غير أنه يمكن للمجلس أن\nيتخذ مقررا يفوض بموجبه إلى الرئيس صالحية القيام بتسجيل النفقات اإلجبارية تلقائيا.\nيتم تسجيل هذه النفقات وجوبا داخل أجل أقصاه خمسة عشر ( )15يوما ابتداء من\nتاريخ التوصل بطلب السلطة الحكومية المكلفة بالداخلية .وفي حالة عدم تسجيلها ،تطبق\nمقتضيات المادة 208أدناه."
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "المادة 206",
      "content": "إذا لم يتم التأشير على الميزانية قبل فاتح يناير ،أمكن أن يؤهل رئيس المجلس ،بقرار\nالسلطة الحكومية المكلفة بالداخلية للقيام بتحصيل المداخيل وااللتزام بنفقات التسيير\nوتصفيتها واألمر بصرفها في حدود االعتمادات المقيدة برسم آخر ميزانية تم التأشير عليها\nوذلك إلى غاية التأشير على الميزانية.\nوخالل نفس الفترة ،يقوم الرئيس بتصفية األقساط السنوية لالقتراضات والدفوعات\nالمتعلقة بالصفقات التي تم االلتزام بنفقاتها واألمر بصرفها."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "المادة 207",
      "content": "يجب على الرئيس إيداع الميزانية بمقر الجهة خالل خمسة عشر ( )15يوما الموالية\nللتأشير عليها .وتوضع الميزانية رهن إشارة العموم بأي وسيلة من وسائل اإلشهار ،ويتم\nتبليغها فورا إلى الخازن لدى الجهة من قبل اآلمر بالصرف."
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "المادة 208",
      "content": "إذا لم يتم عرض الميزانية على التأشيرة داخل األجل المنصوص عليه في المادة 202\nأعاله ،أمكن للسلطة الحكومية المكلفة بالداخلية ،بعد طلب استفسارات من رئيس المجلس ،أن\nتقوم قبل فاتح يناير بوضع ميزانية للتسيير للجهة على أساس آخر ميزانية مؤشر عليها مع\nمراعاة تطور تكاليف وموارد الجهة.\nفي حالة إعداد الميزانية وفق مقتضيات الفقرة السابقة ،تقوم الجهة بأداء األقساط\nالسنوية لالقتراضات.\n\n-60-\n\nالباب الرابع :تنفيذ وتعديل الميزانية"
    },
    {
      "provision_ref": "art209",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "209",
      "title": "المادة 209",
      "content": "يعتبر رئيس مجلس الجهة آمرا بقبض مداخيل الجهة وصرف نفقاتها.\nيعهد بالعمليات المالية والمحاسباتية المترتبة عن تنفيذ ميزانية الجهة إلى اآلمر\nبالصرف والخازن لدى الجهة."
    },
    {
      "provision_ref": "art210",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "210",
      "title": "المادة 210",
      "content": "تودع وجوبا بالخزينة العامة للمملكة أموال الجهة وفق الكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art211",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "211",
      "title": "المادة 211",
      "content": "إذا امتنع رئيس المجلس عن األمر بصرف نفقة وجب تسديدها من قبل الجهة ،حق\nلوالي الجهة أن يقوم ،بعد طلب استفسارات من اآلمر بالصرف ،بتوجيه إعذار إليه من أجل\nاألمر بصرف النفقة المعنية.\nوفي حالة عدم األمر بصرف هذه النفقة في أجل أقصاه خمسة عشر يوما من تاريخ\nاإلعذار ،تطبق مقتضيات الفقرتين الثانية والثالثة من المادة 79من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art212",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "212",
      "title": "المادة 212",
      "content": "تمنح اإلمدادات المترتبة على االلتزامات الناتجة على االتفاقيات والعقود المبرمة من\nلدن الجهة على أساس برنامج استعمال تعده الهيئة المستفيدة .ويمكن للجهة ،عند االقتضاء،\nتتبع استعمال األموال الممنوحة من خالل تقرير تنجزه الهيئة المستفيدة من اإلمدادات."
    },
    {
      "provision_ref": "art213",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "213",
      "title": "المادة 213",
      "content": "تحدد بنص تنظيمي جميع األحكام التي من شأنها ضمان حسن تدبير مالية الجهة\nوهيئاتها ،والسيما األنظمة المتعلقة بمراقبة نفقات الجهة وهيئاتها وبالمحاسبة العمومية\nالمطبقة عليها."
    },
    {
      "provision_ref": "art214",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "214",
      "title": "المادة 214",
      "content": "يمكن تعديل الميزانية خالل السنة الجارية بوضع ميزانيات معدلة وفقا للشكليات\nوالشروط المتبعة في اعتماد الميزانية والتأشير عليها.\n\n-61-\n\nيمكن القيام بتحويالت لالعتمادات داخل نفس البرنامج أو داخل نفس الفصل وفق\nالشروط وحسب الكيفيات المحددة بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة\nبالداخلية."
    },
    {
      "provision_ref": "art215",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "215",
      "title": "المادة 215",
      "content": "يمكن أن يترتب على إرجاع الجهة مبالغ برسم أموال مقبوضة بصفة غير قانونية\nإقرار اعتمادات من جديد .غير أن إقرار هذه االعتمادات ال يمكن أن يتم إال خالل السنتين\nالمواليتين للسنة المالية التي تحملت برسمها النفقة المطابقة.\nيمكن أن يتم من جديد فتح اعتمادات في شأن المداخيل المتأتية من استرجاع الجهة\nلمبالغ مؤداة ،بوجه غير قانوني أو بصفة مؤقتة ،من اعتمادات مالية وفق الشروط والكيفيات\nالمحددة بنص تنظيمي.\n\nالباب الخامس :حصر الميزانية"
    },
    {
      "provision_ref": "art216",
      "chapter": "الباب الخامس :حصر الميزانية",
      "section": "216",
      "title": "المادة 216",
      "content": "يثبت في بيان تنفيذ الميزانية ،في أجل أقصاه 31يناير من السنة الموالية ،المبلغ\nالنهائي للمداخيل المقبوضة والنفقات المأمور بصرفها والمتعلقة بنفس السنة وتحصر فيه\nالنتيجة العامة للميزانية.\nتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية كيفيات وشروط\nحصر النتيجة العامة للميزانية.\nيدرج الفائض ،في حالة وجوده ،في ميزانية السنة الموالية برسم مداخيل الجزء الثاني\nتحت عنوان \"فائض السنة السابقة\"."
    },
    {
      "provision_ref": "art217",
      "chapter": "الباب الخامس :حصر الميزانية",
      "section": "217",
      "title": "المادة 217",
      "content": "يخصص الفائض المشار إليه في المادة 216أعاله لتغطية االعتمادات المرحلة من\nنفقات التسيير والتجهيز .كما يمكنه ،في حدو د المبلغ المتوفر ،أن يؤدي إلى فتح اعتمادات\nإضافية موجهة لتمويل نفقات التجهيز.\n\nالباب السادس :النظام المالي لمجموعات الجهات"
    },
    {
      "provision_ref": "art218",
      "chapter": "الباب السادس :النظام المالي لمجموعات الجهات",
      "section": "218",
      "title": "المادة 218",
      "content": "تتكون الموارد المالية لمجموعات الجهات مما يلي:\n مساهمات الجهات المكونة للمجموعة في ميزانيتها؛\n اإلمدادات التي تقدمها الدولة؛\n المداخيل المرتبطة بالمرافق المحولة للمجموعة؛\n األتاوى واألجور عن الخدمات المقدمة؛\n-62-\n\n\n\n\n\n\nمداخيل تدبير الممتلكات؛\nحصيلة االقتراضات المرخص بها؛\nالهبات والوصايا؛\nمداخيل مختلفة."
    },
    {
      "provision_ref": "art219",
      "chapter": "الباب السادس :النظام المالي لمجموعات الجهات",
      "section": "219",
      "title": "المادة 219",
      "content": "تشتمل تكاليف مجموعات الجهات على نفقات التسيير والتجهيز الالزمة إلنجاز\nالعمليات وممارسة االختصاصات التي أسست من أجلها.\n\nالباب السابع :النظام المالي لمجموعات الجماعات الترابية"
    },
    {
      "provision_ref": "art220",
      "chapter": "الباب السابع :النظام المالي لمجموعات الجماعات الترابية",
      "section": "220",
      "title": "المادة 220",
      "content": "تتكون الموارد المالية لمجموعة الجماعات الترابية مما يلي:\n مساهمات الجماعات الترابية المكونة للمجموعة في ميزانيتها؛\n اإلمدادات التي تقدمها الدولة؛\n المداخيل المرتبطة بالمرافق المحولة للمجموعة؛\n األتاوى واألجور عن الخدمات المقدمة؛\n مداخيل تدبير الممتلكات؛\n حصيلة االقتراضات المرخص بها؛\n الهبات والوصايا؛\n مداخيل مختلفة."
    },
    {
      "provision_ref": "art221",
      "chapter": "الباب السابع :النظام المالي لمجموعات الجماعات الترابية",
      "section": "221",
      "title": "المادة 221",
      "content": "تشتمل تكاليف مجموعة الجماعات الترابية على نفقات التسيير والتجهيز الالزمة\nإلنجاز العمليات وممارسة االختصاصات التي أسست من أجلها.\n\nالباب الثامن :األمالك العقارية للجهة"
    },
    {
      "provision_ref": "art222",
      "chapter": "الباب الثامن :األمالك العقارية للجهة",
      "section": "222",
      "title": "المادة 222",
      "content": "تتكون األمالك العقارية للجهة من أمالك تابعة لملكها العام ولملكها الخاص.\nيمكن للدولة أن تفوت للجهة أو تضع رهن إشارتها أمالكا عقارية لتمكينها من ممارسة\nاالختصاصات المخولة لها بموجب أحكام هذا القانون التنظيمي.\nيحدد نظام األمالك العقارية للجهة والقواعد المطبقة عليها بموجب قانون طبقا ألحكام"
    },
    {
      "provision_ref": "art223",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "223",
      "title": "المادة 223",
      "content": "تبرم صفقات الجهات والهيئات التابعة لها ومجموعات الجهات ومجموعات الجماعات\nالترابية التي تكون الجهة طرفا فيها في إطار احترام المبادئ التالية:\n حرية الولوج إلى الطلبية العمومية؛\n المساواة في التعامل مع المتنافسين؛\n ضمان حقوق المتنافسين؛\n الشفافية في اختيارات صاحب المشروع؛\n قواعد الحكامة الجيدة.\nوتبرم الصفقات المذكورة وفق الشروط والشكليات المنصوص عليها في النصوص\nالتنظيمية المتعلقة بالصفقات العمومية."
    },
    {
      "provision_ref": "art224",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "224",
      "title": "المادة 224",
      "content": "يتم تحصيل ديون الجهة طبقا للتشريع المتعلق بتحصيل الديون العمومية."
    },
    {
      "provision_ref": "art225",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "225",
      "title": "المادة 225",
      "content": "تتقادم الديون المترتبة على الجهة وتسقط عنها بصفة نهائية طبق الشروط المقررة\nبالنسبة للديون المترتبة على الدولة."
    },
    {
      "provision_ref": "art226",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "226",
      "title": "المادة 226",
      "content": "تتقادم ديون الجهة طبق الشروط المحددة في القوانين الجاري بها العمل وينتج االمتياز\nفيها عن نفس القوانين."
    },
    {
      "provision_ref": "art227",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "227",
      "title": "المادة 227",
      "content": "تخضع مالية الجهة لمراقبة المجالس الجهوية للحسابات طبقا للتشريع المتعلق بالمحاكم\nالمالية.\nتخضع العمليات المالية والمحاسباتية للجهة لتدقيق سنوي تنجزه بشكل مشترك المفتشية\nالعامة للمالية و المفتشية العامة لإلدارة الترابية ،ويتم إجراء هذا التدقيق في عين المكان وبناء\nعلى الوثائق المالية والمحاسباتية.\nوينجز لهذه الغاية تقرير تبلغ نسخ منه إلى رئيس مجلس الجهة وإلى والي الجهة وإلى\nالسلطة الحكومية المكلفة بالداخلية ،وكذا إلى المجلس الجهوي للحسابات المعني الذي يتخذ ما\nيراه مناسبا في ضوء خالصات تقارير التدقيق.\nيتعين على الرئيس تبليغ نسخة من التقرير المشار إليه أعاله إلى مجلس الجهة الذي\nيمكنه التداول في شأنه دون اتخاذ مقرر.\n\n-64-"
    },
    {
      "provision_ref": "art228",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "228",
      "title": "المادة 228",
      "content": "يمكن للمجلس ،بطلب من نصف عدد األعضاء المزاولين مهامهم على األقل ،أن يشكل\nلجنة للتقصي حول مسألة تهم تدبير شؤون الجهة.\nوال يجوز تكوين لجان للتقصي في وقائع تكون موضوع متابعات قضائية ،ما دامت\nهذه المتابعات جارية .وتنتهي مهمة كل لجنة للتقصي ،سبق تكوينها ،فور فتح تحقيق قضائي\nفي الوقائع التي اقتضت تشكيلها.\nلجان التقصي مؤقتة بطبيعتها ،وتنتهي أعمالها بإيداع تقريرها لدى المجلس.\nيحدد النظام الداخلي للمجلس كيفيات تأليف هذه اللجان وطريقة تسييرها.\nتعد هذه اللجنة تقريرا حول المهمة التي أحدثت من أجلها في ظرف شهر على األكثر،\nويناقش هذا التقرير من قبل المجلس الذي يقرر في شأن توجيه نسخة منه إلى المجلس\nالجهوي للحسابات.\n\nالقسم السادس :صندوق التأهيل االجتماعي وصندوق التضامن بين\nالجهات\nالباب األول :صندوق التأهيل االجتماعي"
    },
    {
      "provision_ref": "art229",
      "chapter": "الباب األول :صندوق التأهيل االجتماعي",
      "section": "229",
      "title": "المادة 229",
      "content": "يهدف صندوق التأهيل االجتماعي المحدث بموجب الفصل 142من الدستور ،إلى سد\nالعجز في مجاالت التنمية البشرية ،والبنيات التحتية األساسية والتجهيزات ،السيما في\nالمجاالت التالية:\nأ) الماء الصالح للشرب والكهرباء؛\nب) السكن غير الالئق؛\nج) الصحة؛\nد) التربية؛\nه) شبكة الطرق والمواصالت.\nتحدد بموجب قانون المالية موارد هذا الصندوق ونفقاته وكيفيات تسييره ومدة العمل\nبه."
    },
    {
      "provision_ref": "art230",
      "chapter": "الباب األول :صندوق التأهيل االجتماعي",
      "section": "230",
      "title": "المادة 230",
      "content": "يعتبر رئيس الحكومة آمرا بقبض مداخيل وصرف نفقات صندوق التأهيل االجتماعي.\nيمكن لرئيس الحكومة أن يعين والة الجهات آمرين مساعدين بقبض مداخيل صندوق\nالتأهيل االجتماعي وصرف نفقاته وفق اإلجراءات المقررة في النصوص التنظيمية المتعلقة\nبالمحاسبة العامة.\n-65-"
    },
    {
      "provision_ref": "art231",
      "chapter": "الباب األول :صندوق التأهيل االجتماعي",
      "section": "231",
      "title": "المادة 231",
      "content": "تحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية والسلطة الحكومية\nالمكلفة بالمالية:\n معايير االستفادة من هذا الصندوق؛\n البرامج السنوية والقطاعية للصندوق في مجال التأهيل االجتماعي؛\n برنامج العمل السنوي والبرامج المتعددة السنوات وآليات التشخيص ذات\nالصلة؛\n كيفيات تتبع وتقييم البرامج وافتحاصها وتحيينها مرحليا."
    },
    {
      "provision_ref": "art232",
      "chapter": "الباب األول :صندوق التأهيل االجتماعي",
      "section": "232",
      "title": "المادة 232",
      "content": "لتحقيق األهداف المنصوص عليها في المادة 229أعاله ،تحدث على صعيد كل جهة\nلجنة تقنية يرأسها والي الجهة وتتألف من رئيس مجلس الجهة وعمال العماالت واألقاليم\nورؤساء مجالس العماالت واألقاليم وممثلي رؤساء مجالس الجماعات بنسبة ممثل لكل 5\nجماعات وكذا ممثلي القطاعات الحكومية المعنية ببرامج التأهيل االجتماعي العاملين بالدائرة\nالترابية للجهة.\nتناط بهذه اللجنة المهام التالية:\n تشخيص العجز المسجل داخل الجهة في المجاالت المشار إليها في المادة 229\nأعاله؛\n إعداد برامج للتأهيل االجتماعي تأخذ بعين االعتبار األولويات بين القطاعات\nوداخل كل قطاع.\nتجتمع اللجنة التقنية بدعوة من رئيسها مرتين على األقل في السنة وكلما دعت\nالضرورة إلى ذلك."
    },
    {
      "provision_ref": "art233",
      "chapter": "الباب األول :صندوق التأهيل االجتماعي",
      "section": "233",
      "title": "المادة 233",
      "content": "يعد والي الجهة تقريرا سنويا يرفع إلى السلطة الحكومية المكلفة بالداخلية ،ويتضمن ما\nيلي:\n\n\n\n\nمراحل تنفيذ البرامج؛\nتقييم حصيلة اإلنجازات؛\nالتوصيات التي من شأنها الرفع من مردودية ووثيرة إنجاز المشاريع.\n\nالباب الثاني :صندوق التضامن بين الجهات"
    },
    {
      "provision_ref": "art234",
      "chapter": "الباب الثاني :صندوق التضامن بين الجهات",
      "section": "234",
      "title": "المادة 234",
      "content": "يهدف صندوق التضامن بين الجهات المحدث بموجب الفصل 142من الدستور ،إلى\nضمان التوزيع المتكافئ للموارد قصد التقليص من التفاوتات بين الجهات.\nتحدد بموجب قانون المالية موارد هذا الصندوق ونفقاته وكيفيات تسييره.\n-66-"
    },
    {
      "provision_ref": "art235",
      "chapter": "الباب الثاني :صندوق التضامن بين الجهات",
      "section": "235",
      "title": "المادة 235",
      "content": "يعتبر وزير الداخلية آمرا بقبض مداخيل وصرف نفقات صندوق التضامن بين\nالجهات."
    },
    {
      "provision_ref": "art236",
      "chapter": "الباب الثاني :صندوق التضامن بين الجهات",
      "section": "236",
      "title": "المادة 236",
      "content": "تحدد معايير توزيع مداخيل هذا الصندوق على الجهات المعنية بمرسوم يتخذ باقتراح\nمن السلطة الحكومية المكلفة بالداخلية ،بعد استشارة رؤساء مجالس الجهات.\n\nالقسم السابع :المنازعات"
    },
    {
      "provision_ref": "art237",
      "chapter": "القسم السابع :المنازعات",
      "section": "237",
      "title": "المادة 237",
      "content": "يمثل الرئيس الجهة لدى المحاكم ما عدا إذا كانت القضية تهمه بصفة شخصية أو\nبصفته وكيال عن غيره أو شريكا أو مساهما أو تهم زوجه أو أصوله أو فروعه .وفي هذه\nالحالة ،تطبق مقتضيات المادة 111من هذا القانون التنظيمي المتعلقة باإلنابة المؤقتة.\nيتعين على الرئيس السهر على الدفاع عن مصالح الجهة أمام القضاء .ولهذه الغاية،\nيقيم جميع الدعاوى القضائية المتعلقة بالجهة ويتابعها في جميع مراحل الدعوى ويقيم جميع\nالدعاوى المتعلقة بالحيازة ،أو يدافع عنها ،أو يقوم بجميع األعمال التحفظية أو الموقفة\nلسقوط الحق ،ويدافع عن التعرضات المقدمة ضد اللوائح الموضوعة لتحصيل الديون\nالمستحقة للجهة ،كما يقدم بخصوص القضايا المتعلقة بالجهة ،كل طلب لدى القضاء\nاالستعجالي ،ويتتبع القضية عند استئناف األوامر الصادرة عن قاضي المستعجالت\nواستئناف هذه األوامر وجميع مراحل الدعوى.\nكل إخالل باتخاذ اإلجراءات الالزمة لتحصيل ديون الجهة يوجب تطبيق أحكام المادة\n 67من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art238",
      "chapter": "القسم السابع :المنازعات",
      "section": "238",
      "title": "المادة 238",
      "content": "يطلع الرئيس وجوبا المجلس على كل الدعاوى القضائية التي تم رفعها خالل الدورة\nالعادية أو االستثنائية الموالية لتاريخ إقامتها."
    },
    {
      "provision_ref": "art239",
      "chapter": "القسم السابع :المنازعات",
      "section": "239",
      "title": "المادة 239",
      "content": "ال يمكن ،تحت طائلة عدم القبول من لدن المحاكم المختصة ،رفع دعوى تجاوز السلطة\nضد الجهة أو ضد قرارات جهازها التنفيذي إال إذا كان المدعي قد أخبر من قبل رئيس الجهة\nووجه إلى والي الجهة مذكرة تتضمن موضوع وأسباب شكايته .ويسلم على إثرها للمدعي\nفورا وصل بذلك.\nتستثنى من هذا المقتضى دعاوى الحيازة والدعاوى المرفوعة أمام القضاء االستعجالي.\n\n-67-"
    },
    {
      "provision_ref": "art240",
      "chapter": "القسم السابع :المنازعات",
      "section": "240",
      "title": "المادة 240",
      "content": "يعفى المدعي من اإلجراء المشار إليه في المادة 239أعاله إذا لم يسلم له الوصل بعد\nانصرام أجل الخمسة عشر ( )15يوما الموالية للتوصل بالمذكرة ،أو بعد انصرام أجل ثالثين\n( )30يوما ابتداء من تاريخ تسليم الوصل إذا لم يحصل اتفاق بالتراضي بين الطرفين."
    },
    {
      "provision_ref": "art241",
      "chapter": "القسم السابع :المنازعات",
      "section": "241",
      "title": "المادة 241",
      "content": "إذا كانت الشكاية تتعلق بمطالبة الجهة بأداء دين أو تعويض ،ال يمكن رفع أي دعوى،\nتحت طائلة عدم القبول من لدن المحاكم المختصة ،إال بعد إحالة األمر مسبقا إلى والي\nالجهة ،الذي يدرس الشكاية في أجل أقصاه ثالثون ( )30يوما ابتداء من تاريخ تسليم الوصل.\nإذا لم يتوصل المشتكي برد على شكايته في اآلجال المذكورة أو إذا لم يقبل المشتكي\nهذا الرد ،أمكنه إما رفع شكايته إلى السلطة الحكومية المكلفة بالداخلية التي تدرسها داخل\nأجل أقصاه ثالثون ( ) 30يوما ابتداء من تاريخ توصلها بالشكاية ،أو رفع الدعوى مباشرة\nأمام المحاكم المختصة.\nيترتب على تقديم مذكرة المدعي وقف كل تقادم أو سقوط حق إذا رفعت بعده دعوى\nفي أجل ثالثة ( )3أشهر."
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "المادة 242",
      "content": "يعين بقرار لوزير الداخلية وكيل قضائي للجماعات الترابية يتولى تقديم المساعدة\nالقانونية للجهات وهيئاتها ومجموعات الجهات ومجموعات الجماعات الترابية ،ويؤهل\nللترافع أمام المحكمة المحال إليها األمر.\nيجب إدخال الوكيل القضائي للجماعات الترابية ،تحت طائلة عدم القبول ،في جميع\nالدعاوى التي تستهدف مطالبة الجهات وهيئاتها ومجموعات الجهات ومجموعات الجماعات\nالترابية بأداء دين أو تعويض ،ويخول له بناء على ذلك ،إمكانية مباشرة الدفاع عن الجهة\nوهيئاتها ومجموعات الجهات ومجموعات الجماعات الترابية في مختلف مراحل الدعوى.\nعالوة على ذلك ،يؤهل الوكيل القضائي للجماعات الترابية للنيابة عن الجهة وهيئاتها\nومجموعات الجهات ومجموعات الجماعات الترابية في جميع الدعاوي األخرى بتكليف\nمن ها ،ويمكن أن تكون خدماته موضوع اتفاقيات بينه وبين الجهة وهيئاتها ومجموعات\nالجهات ومجموعات الجماعات الترابية.\n\nالقسم الثامن :قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير الحر"
    },
    {
      "provision_ref": "art243",
      "chapter": "القسم الثامن :قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير الحر",
      "section": "243",
      "title": "المادة 243",
      "content": "يراد في مدلول هذا القانون التنظيمي بقواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير\nالحر العمل على الخصوص على احترام المبادئ العامة التالية:\n المساواة بين المواطنين في ولوج المرافق العمومية التابعة للجهة؛\n االستمرارية في أداء الخدمات من قبل الجهة وضمان جودتها؛\n-68-\n\n\n\n\n\nتكريس قيم الديمقراطية والشفافية والمحاسبة والمسؤولية؛\nترسيخ سيادة القانون؛\nالتشارك والفعالية والنزاهة."
    },
    {
      "provision_ref": "art244",
      "chapter": "القسم الثامن :قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير الحر",
      "section": "244",
      "title": "المادة 244",
      "content": "يتعين على مجلس الجهة ورئيسه والهيئات التابعة للجهة ومجموعات الجهات\nومجموعات الجماعات الترابية التقيد بقواعد الحكامة المنصوص عليها في المادة 243\nأعاله .ولهذه الغاية ،تتخذ االجراءات الالزمة من أجل ضمان احترام:\n مقتضيات النظام الداخلي للمجلس؛\n التداول خالل جلسات المجلس بكيفية ديمقراطية؛\n حضور ومشاركة األعضاء ،بصفة منتظمة ،في مداوالت المجلس؛\n شفافية مداوالت المجلس؛\n آليات الديمقراطية التشاركية؛\n المقتضيات المتعلقة بوضع الميزانية والتصويت عليها وتنفيذها؛\n المقتضيات المنظمة للصفقات؛\n القواعد والشروط المتعلقة بولوج الوظائف بإدارة الجهة والهيئات التابعة لها\nومجموعات الجهات ومجموعات الجماعات الترابية؛\n القواعد المتعلقة بربط المسؤولية بالمحاسبة؛\n عدم استغالل التسريبات المخلة بالمنافسة النزيهة؛\n التصريح بالممتلكات؛\n عدم تنازع المصالح؛\n عدم استغالل مواقع النفوذ."
    },
    {
      "provision_ref": "art245",
      "chapter": "القسم الثامن :قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير الحر",
      "section": "245",
      "title": "المادة 245",
      "content": "يتخذ رئيس مجلس الجهة اإلجراءات الضرورية من أجل اعتماد األساليب الفعالة\nلتدبير الجهة ،وال سيما:\n تحديد المهام ووضع دالئل للمساطر المتعلقة باألنشطة والمهام المنوطة بإدارة\nالجهة وبأجهزتها التنفيذية والتدبيرية؛\n تبني نظام التدبير بحسب األهداف؛\n وضع منظومة لتتبع المشاريع والبرامج تحدد فيها األهداف المراد بلوغها\nومؤشرات الفعالية المتعلقة بها."
    },
    {
      "provision_ref": "art246",
      "chapter": "القسم الثامن :قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير الحر",
      "section": "246",
      "title": "المادة 246",
      "content": "يجب على الجهة ،تحت إشراف رئيس مجلسها ،اعتماد التقييم ألدائها والمراقبة الداخلية\nواالفتحاص وتقديم حصيلة تدبيرها.\nتقوم الجهة ببرمجة دراسة تقارير التقييم واالفتحاص والمراقبة وتقديم الحصيلة في\nجدول أعمال مجلسها ،وتنشر هذه التقارير بجميع الوسائل المالئمة ليطلع عليها العموم.\n-69-"
    },
    {
      "provision_ref": "art247",
      "chapter": "القسم الثامن :قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير الحر",
      "section": "247",
      "title": "المادة 247",
      "content": "يقوم رئيس مجلس الجهة ،في إطار قواعد الحكامة المنصوص عليها أعاله بـما يلي:\n تسليم نسخة من محاضر الجلسات لكل عضو من أعضاء المجلس داخل أجل\nالخمسة عشر ( )15يوما الموالية الختتام الدورة على أبعد تقدير ،وفق مسطرة\nيحددها النظام الداخلي للمجلس؛\n تعليق المقررات في ظرف عشرة ( )10أيام بمقر الجهة .ويحق لكل المواطنات\nوالمواطنين والجمعيات ومختلف الفاعلين أن يطلبوا االطالع على المقررات،\nطبقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "المادة 248",
      "content": "دون اإلخالل بالمقتضيات التشريعية والتنظيمية الجاري بها العمل في ميدان المراقبة،\nيمكن للمجلس أو رئيسه بعد إخبار والي الجهة أو بمبادرة من هذا األخير إخضاع تدبير\nالجهة والهيئات التابعة لها أو التي تساهم فيها لعمليات التدقيق ،بما في ذلك عمليات التدقيق\nالمالي.\nتتولى مهمة القيام بهذا التدقيق الهيئات المؤهلة قانونا لذلك ،وتوجه وجوبا تقريرا إلى\nوالي الجهة.\nتبلغ نسخة من تقرير هذا التدقيق إلى أعضاء المجلس المعني ورئيسه.\nيجب على رئيس المجلس عرض تقارير التدقيق على المجلس بمناسبة انعقاد الدورة\nالموالية لتاريخ التوصل بتقرير التدقيق.\nفي حالة وجود اختالالت ،وبعد تمكين المعني باألمر من الحق في الجواب ،يحيل والي\nالجهة التقرير إلى المحكمة المختصة."
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "المادة 249",
      "content": "يتعين على رئيس مجلس الجهة وكذا األشخاص االعتبارية الخاضعة للقانون العام أو\nالخاص والتي تقوم بتسيير مرفق عمومي تابع للجهة ،أن تعمل على إعداد قوائم محاسبية\nومالية تتعلق بتسييرها ووضعيتها المالية وإطالع العموم عليها.\nيمكن نشر هذه القوائم بطريقة إلكترونية.\nتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية طبيعة المعلومات\nوالمعطيات المضمنة في القوائم المحاسبية والمالية وكذا كيفيات إعداد هذه القوائم ونشرها."
    },
    {
      "provision_ref": "art250",
      "section": "250",
      "title": "المادة 250",
      "content": "تضع الدولة ،خالل مدة انتداب مجالس الجهات الموالية لنشر هذا القانون التنظيمي في\nالجريدة الرسمية ،اآلليات واألدوات الالزمة لمواكبة ومساندة الجهة لبلوغ حكامة جيدة في\nتدبير شؤونها وممارسة االختصاصات الموكولة إليها .ولهذه الغاية ،تقوم الدولة بما يلي:\n تحديد اآلليات لتمكين المنتخبين من دعم قدراتهم التدبيرية عند بداية كل انتداب\nجديد؛\n\n-70-\n\n وضع أدوات تسمح للجهة بتبني أنظمة التدبير العصري والسيما مؤشرات\nالتتبع واإلنجاز واألداء وأنظمة المعلومات؛\n وضع آليات للتقييم الداخلي والخارجي المنتظم؛\n تمكين مجلس الجهة من المعلومات والوثائق الضرورية للقيام بممارسة\nصالحياته.\nوتحدد كيفيات تطبيق مقتضيات هذه المادة بنص تنظيمي.\n\nأحكام متفرقة"
    },
    {
      "provision_ref": "art251",
      "section": "251",
      "title": "المادة 251",
      "content": "تنشر في الجريدة الرسمية للجماعات الترابية:\n القرارات التنظيمية الصادرة عن رئيس مجلس الجهة؛\n القرارات المتعلقة بتنظيم إدارة الجهة وتحديد اختصاصاتها؛\n قرارات تحديد سعر األجور عن الخدمات؛\n قرارات التفويض؛\n القوائم المحاسبية والمالية المشار إليها في المادة 249أعاله."
    },
    {
      "provision_ref": "art252",
      "section": "252",
      "title": "المادة 252",
      "content": "تد خل أحكام هذا القانون التنظيمي حيز التنفيذ ابتداء من اليوم الموالي لتاريخ اإلعالن\nالرسمي عن النتائج النهائية لالنتخابات المتعلقة بمجالس الجهات التي ستجرى بعد نشر هذا\nالقانون التنظيمي في الجريدة الرسمية ،ويستمر الوالي عامل العمالة أو اإلقليم مقر الجهة في\nمما رسة مهامه بصفته آمرا بقبض مداخيل الجهة وصرف نفقاتها ،وفقا ألحكام المادة الثانية\nمن القانون رقم 45.08المتعلق بالتنظيم المالي للجماعات المحلية الصادر بتنفيذه الظهير\nالشريف رقم 1.09.02بتاريخ 22من صفر 18( 1430فبراير ،20)2009برسم ميزانية\n.2015\nتصدر كل النصوص التنظيمية المنصوص عليها في هذا القانون التنظيمي في أجل\nأقصاه ثالثون شهرا ابتداء من تاريخ صدوره في الجريدة الرسمية.\nمع مراعاة األحكام السابقة ،تنسخ ابتداء من التاريخ نفسه:\n أحكام القانون رقم 47.96المتعلق بتنظيم الجهات الصادر بتنفيذه الظهير\nالشريف رقم 1.97.84بتاريخ 23من ذي القعدة 2( 1417فبراير )1997؛\n األحكام المطبقة على الجهة الواردة في القانون رقم 45.08السالف الذكر.\n\n -20القانون رقم 45.08المتعلق بالتنظيم المالي للجماعات المحلية ومجموعاتها الصادر بتنفيذه الظهير الشريف\nرقم 1.09.02بتاريخ 22من صفر 18( 1430فبراير )2009؛ الجريدة الرسمية عدد 5711بتاريخ 27صفر\n 23( 1430فبراير ،)2009ص .545\n\n-71-"
    },
    {
      "provision_ref": "art253",
      "section": "253",
      "title": "المادة 253",
      "content": "تظل سارية المفعول إلى حين تعويضها وفقا ألحكام هذا القانون التنظيمي:\n أحكام القانون رقم 47.06المتعلق بجبايات الجماعات المحلية الصادر بتنفيذه\nالظهير الشريف رقم 1.07.195بتاريخ 19من ذي القعدة 30( 1428نوفمبر\n21)2007؛\n أحكام القانون رقم 39.07المتعلق بسن أحكام انتقالية فيما يتعلق ببعض الرسوم\nوالحقوق والمساهمات واألتاوى المستحقة لفائدة الجماعات المحلية الصادر\nبتنفيذه الظهير الشريف رقم 1.07.209بتاريخ 16من ذي الحجة 27( 1428\nديسمبر 22)2007؛\n النصوص المتخذة لتطبيق مقتضيات القانون رقم 45.08السالف الذكر."
    },
    {
      "provision_ref": "art254",
      "section": "254",
      "title": "المادة 254",
      "content": "يستمر الموظفون العاملون بالجهة في تاريخ دخول هذا القانون التنظيمي حيز التنفيذ،\nسواء منهم الملحقون من جماعة ترابية أو من إدارة عمومية ،متمتعين بجميع حقوقهم إلى\nغاية إدماجهم ،بطلب منهم إن اقتضى الحال ،في النظام األساسي لموظفي الجماعات الترابية\nالمنصوص عليه في المادة 127من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art255",
      "section": "255",
      "title": "المادة 255",
      "content": "تظل سارية المفعول إلى حين تعويضها بقانون طبقا ألحكام الفصل 158من الدستور\nأحكام القانون رقم 54.06المتعلق بإحداث التصريح اإلجباري لبعض منتخبي المجالس\nالمحلية والغرف المهنية وبعض فئات الموظفين واألعوان العموميين بممتلكاتهم ،الصادر\nبتنفيذه الظهير الشريف رقم 1.07.02بتاريخ 20من شوال 20( 1429أكتوبر .23)2008"
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "المادة 256",
      "content": "في حالة ضم جهة إلى جهة أخرى كليا أو جزئيا ،أو تجميع جهتين أو أكثر في جهة\nواحدة ،أو حلول جهة أو أكثر محل جهة قائمة ،أو إحداث جهة جديدة ،أو حذف جهة قائمة،\n\n -21القانون رقم 47.06المتعلق بجبايات الجماعات المحلية الصادر بتنفيذه الظهير الشريف رقم 1.07.195\nبتاريخ 19من ذي القعدة 30( 1428نوفمبر )2007؛ الجريدة الرسمية عدد 5583بتاريخ 22ذو القعدة 1428\n( 3ديسمبر ،)2007ص .3734كما تم تغييره وتتميمه.\n -22القانون رقم 39.07بسن أحكام انتقالية فيما يتعلق ببعض الرسوم والحقوق والمساهمات واألتاوى المستحقة\nلفائدة الجماعات المحلية الصادر بتنفيذه الظهير الشريف رقم 1.07.209بتاريخ 16من ذي الحجة 27( 1428\nديسمبر ،)2007الجريدة الرسمية عدد 5591بتاريخ 20ذو الحجة 31( 1428ديسمبر ،)2007ص .4605\n -23القانون رقم 54.06المتعلق بإحداث التصريح اإلجباري لبعض منتخبي المجالس المحلية والغرف المهنية\nوبعض فئات الموظفين و األعوان العموميين بممتلكاتهم الصادر بتنفيذه الظهير الشريف رقم 1.07.202بتاريخ\n 20من شوال 20( 1429أكتوبر ،)2008الجريدة الرسمية عدد 5679بتاريخ 4ذي القعدة 3 ( 1429نوفمبر\n ،)2008ص .4014\n\n-72-\n\nتطبيقا لنصوص تشريعية أو تنظيمية ،تحل الجهات الجديدة نتيجة الضم أو التجميع أو\nاإلحداث أو الحذف محل الجهات القائمة في جميع الحقوق وااللتزامات.\nتنقل ،بدون عوض ،الممتلكات والمنقوالت والقيم الموجودة في ملكية الجهات القائمة\nإلى ملكية الجهات التي تحل محلها بكامل حقوق ملكيتها ،وذلك في حدود دائرة النفوذ الترابي\nلكل جهة.\nال يترتب على نقل الملكية المذكور أعاله أداء أي رسم للوكالة الوطنية للمحافظة\nالعقارية والمسح العقاري والخرائطية.\nوينقل بقوة القانون ،في الحاالت المذكورة ،الموظفون واألعوان العاملون بالجهات\nالقائمة إلى الجهات التي تحل محلها.\nتحدد كيفيات تطبيق أحكام هذه المادة ،كلما اقتضى األمر ذلك ،بمرسوم يتخذ باقتراح\nمن السلطتين الحكوميتين المكلفتين بالمالية والداخلية.\n\n-73-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}