{
  "id": "ma-adala-territorial-admin-155",
  "type": "statute",
  "title": "القانون التنظيمي المتعلق العمالات والأقاليم",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nطبقا ألحكام الفصل 146من الدستور ،يحدد هذا القانون التنظيمي:\n شروط تدبير العمالة أو اإلقليم لشؤونها بكيفية ديمقراطية؛-\n\nشروط تنفيذ رئيس مجلس العمالة أو اإلقليم لمداوالت المجلس ومقرراته؛\n\n شروط تقديم العرائض من قبل المواطنات والمواطنين والجمعيات؛ االختصاصات الذاتية لفائدة العمالة أو اإلقليم واالختصاصات المشتركة بينها وبين الدولةواالختصاصات المنقولة إليها من هذه األخيرة؛\n النظام المالي للعمالة أو اإلقليم ومصدر مواردها المالية؛ شروط وكيفيات تأسيس العماالت أو األقاليم لمجموعات ترابية؛ أشكال وكيفيات تنمية التعاون بين العماالت أو األقاليم واآلليات الرامية إلى ضمان تكييفتطور التنظيم الترابي في هذا االتجاه؛\n قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير الحر لشؤون العمالة أو اإلقليم ،وكذامراقبة البرامج وتقييم األعمال وإجراءات المحاسبة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "العمالة أو اإلقليم جماعة ترابية خاضعة للقانون العام ،تتمتع بالشخصية االعتبارية واالستقالل اإلداري\nوالمالي .وتشكل أحد مستويات التنظيم الترابي للمملكة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يرتكز تدبير العمالة أو اإلقليم لشؤونها على مبدأ التدبير الحر الذي يخول بمقتضاه لكل عمالة أو إقليم\nفي حدود اختصاصاتها المنصوص عليها في القسم الثاني من هذا القانون التنظيمي ،سلطة التداول\nبكيفية ديمقراطية وسلطة تنفيذ مداوالتها ومقرراتها طبقا ألحكام هذا القانون التنظيمي والنصوص\nالتشريعية والتنظيمية المتخذة لتطبيقه.\nويرتكز تنظيم العمالة أو اإلقليم على مبدأي التضامن والتعاون بين العماالت واألقاليم وبينها وبين\nالجماعات الترابية األخرى من أجل بلوغ أهدافها ،وخاصة إنجاز مشاريع مشتركة وفق اآلليات\nالمنصوص عليها في هذا القانون التنظيمي.\n-3 -"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "طبقا للفقرة األولى من الفصل 140من الدستور وبناء على مبدأ التفريع ،تمارس العمالة أو اإلقليم\nاالختصاصات الذاتية المسندة إليها بموجب أحكام هذا القانون التنظيمي والنصوص المتخذة لتطبيقه.\nوتمارس أيضا االختصاصات المشتركة بينها وبين الدولة ،والمنقولة إليها من هذه األخيرة وفق\nالشروط والكيفيات المنصوص عليها في األحكام المذكورة.\nوطبقا للفقرة الثانية من الفصل 141من الدستور ،يتعين عند نقل كل اختصاص من الدولة إلى العمالة\nأو اإلقليم تحويل المواد الالزمة التي تمكنها من ممارسة االختصاص المذكور."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تنقل االختصاصات المتعلقة بالمجاالت المشار إليها في المادة 89من هذا القانون التنظيمي إلى\nالعماالت واألقاليم وفقا لمقتضيات المادة 90من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "طبقا لمقتضيات البند التاسع من الفصل 146من الدستور المتعلق بإحداث آليات لتكييف التنظيم الترابي\nلتعزيز التعاون بين الجماعات ،يعهد لمجلس العمالة أو اإلقليم ما يلي:\n-\n\nصالحية ممارسة بعض االختصاصات بالوكالة عن كل أو بعض الجماعات الموجودة\nبترابها إذا تبينت نجاعة ذلك ،إما بمبادرة من الجماعات المعنية أو بطلب من الدولة التي\nتقدم تحفيزات لهذه الغاية ،ويشترط في جميع الحاالت موافقة مجالس الجماعات المعنية؛\n\n-\n\nتتم هذه الممارسة بالوكالة في إطار تعاقدي؛\n\n-\n\nالقيام ،في نطاق احترام االختصاصات الموكولة إلى الجماعات الترابية األخرى وكلما\nدعت الضرورة إلى ذلك ،بكل عمل لتشجيع التعاون والتشاور والتكامل بين العمالة\nواإلقليم والجماعات الموجودة بترابها في كل ما يرتبط باإلشراف المنتدب على المشروع،\nحسب شروط ومساطر تحدد بمرسوم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعتبر التصويت العلني قاعدة النتخاب رئيس المجلس ونوابه وأجهزة المجلس.\nيعتبر التصويت العلني قاعدة التخاذ جميع مقررات المجلس.\n\n-4 -\n\nالقسم األول :شروط تدبير العمالة أو اإلقليم لشؤونها\nالباب األول :تنظيم مجلس العمالة أو اإلقليم"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :تنظيم مجلس العمالة أو اإلقليم",
      "section": "8",
      "title": "المادة 8",
      "content": "يدبر شؤون العمالة أو اإلقليم مجلس ينتخب أعضاؤه وفق أحكام القانون التنظيمي رقم 59.11المتعلق\nبانتخاب أعضاء مجالس الجماعات الترابية الصادر بتنفيذه الظهير الشريف رقم 1.11.173بتاريخ 24\nمن ذي الحجة 21( 1432نوفمبر .2)2011\nتتكون أجهزة المجلس من مكتب ولجان دائمة وكاتب للمجلس ونائبه.\nيتألف مكتب المجلس من رئيس ونواب للرئيس."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :تنظيم مجلس العمالة أو اإلقليم",
      "section": "9",
      "title": "المادة 9",
      "content": "يحدد عدد األعضاء الواجب انتخابهم في مجالس العماالت أو األقاليم وفقا ألحكام المادة 103من\nالقانون التنظيمي رقم 59.11السالف الذكر."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب األول :تنظيم مجلس العمالة أو اإلقليم",
      "section": "10",
      "title": "المادة 10",
      "content": "يجتمع المجلس النتخاب الرئيس ونوابه طبق الشروط والكيفيات المنصوص عليها في هذا القانون\nالتنظيمي ،و ال يمكن أن يتداول بكيفية صحيحة إال بحضور األغلبية المطلقة لألعضاء المزاولين\nمهامهم.\nيقصد في مدلول هذا القانون التنظيمي باألعضاء المزاولين مهامهم ،أعضاء المجلس الذين ال يوجدون\nفي إحدى الحاالت التالية:\n .1الوفاة؛\n .2االستقالة االختيارية؛\n .3اإلقامة الحكمية؛\n .4العزل؛\n .5اإللغاء النهائي لالنتخاب؛\n .6التوقيف طبقا ألحكام المادة 65من هذا القانون التنظيمي؛\n .7اإلدانة بحكم نهائي نتج عنه عدم األهلية االنتخابية؛\n -2القانون التنظيمي رقم 59.11المتعلق بانتخاب أعضاء مجالس الجماعية الترابية الصادر بتنفيذه الظهير\nالشريف رقم 1.11.173بتاريخ 24من ذي الحجة 21 ( 1432نوفمبر )2011؛ الجريدة الرسمية عدد 5997\nمكرر بتاريخ 25ذو الحجة 22( 1432نوفمبر ،)2011ص .5537كما تم تغييره وتتميمه.\n\n-5 -\n\n .8اإلقالة ألي سبب من األسباب المنصوص عليها في هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب األول :تنظيم مجلس العمالة أو اإلقليم",
      "section": "11",
      "title": "المادة 11",
      "content": "يجرى انتخاب رئيس المجلس ونوابه في جلسة مخصصة لهذه الغاية خالل العشرة ( )10يوما الموالية\nالنتخاب أعضاء المجلس."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب األول :تنظيم مجلس العمالة أو اإلقليم",
      "section": "12",
      "title": "المادة 12",
      "content": "يترشح لمنصب رئيس مجلس العمالة أو اإلقليم األعضاء والعضوات المرتبون على رأس لوائح\nالترشيح التي فازت بمقاعد داخل المجلس .ويتعين على المترشحين استيفاء الشروط التالية:\n -1أن يكون من بين اللوائح الحاصلة على المراتب الخمس األولى بناء على مجموع المقاعد المحصل\nعليها في مجلس العمالة أو اإلقليم.\nيمكن لرأس الئحة من لوائح المستقلين أن يتقدم للترشيح إذا ساوى أو فاق عدد المقاعد التي حصلت\nعليها الئحته عدد مقاعد الالئحة المرتبة خامسا بناء على الفقرة السابقة.\nيقصد برأس الالئحة المترشح الذي يرد اسمه في المرتبة األولى في الئحة الترشيح حسب الترتيب\nالتسلسلي في هذه الالئحة.\n -2أن يرفق طلب الترشيح بتزكية مسلمة من الحزب السياسي الذي ينتمي إليه المترشح.\nغير أن هذا الشرط ال ينطبق على المترشحين المستقلين.\nإذا توفي هذا المترشح أو المترشحة ،أو فقد األهلية االنتخابية ألي سبب من األسباب أو استقال أو إذا\nمنعه مانع قانوني آخر ،يؤهل بحكم القانون ،للترشح لشغل منصب الرئيس ،المترشح الذي يليه مباشرة\nمن حيث الترتيب في الالئحة نفسها ،أو المترشح الموالي عند االقتضاء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتعين إيداع الترشيحات لرئاسة المجلس بصفة شخصية لدى عامل العمالة أو اإلقليم خالل الخمسة ()5\nأيام الموالية النتخاب أعضاء المجلس.\nيسلم عامل العمالة أو اإلقليم وصال عن كل إيداع للترشيح.\nتنعقد الجلسة المشار إليها في المادة 11أعاله بدعوة من عامل العمالة أو اإلقليم أو من ينوب عنه\nويحدد في هذه الدعوة تاريخ ومكان انعقاد الجلسة وأسماء المترشحين لرئاسة المجلس .ويحضر العامل\nأو من ينوب عنه هذه الجلسة.\nيرأس هذه الجلسة العضو األكبر سنا من بين أعضاء المجلس الحاضرين غير المترشحين .ويتولى\nالعضو األصغر سنا من بين أعضاء المجلس الحاضرين غير المترشحين مهمة كتابة الجلسة وتحرير\nالمحضر المتعلق بانتخاب الرئيس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ينتخب رئيس المجلس في الدور األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين مهامهم .وإذا لم\nيحصل أي مترشح على هذه األغلبية ،يتم إجراء دور ثان في نفس الجلسة بين المترشحين المرتبين،\n-6 -\n\nبحسب عدد األصوات المحصل عليها ،في الرتبتين األولى والثانية ،ويتم االنتخاب في هذه الحالة،\nباألغلبية المطلقة لألعضاء المزاولين مهامهم.\nإذا لم يحصل أي مترشح على األغلبية المطلقة لألعضاء المزاولين مهامهم ،يتم إجراء دور ثالث في\nنفس الجلسة ينتخب فيه الرئيس باألغلبية النسبية لألعضاء الحاضرين.\nوفي حالة تعادل األصوات خالل الدور الثالث النتخاب رئيس المجلس ،يعلن المترشح األصغر سنا\nفائزا .وفي حالة التعادل في السن ،يعلن عن المترشح الفائز بواسطة القرعة ،تحت إشراف رئيس\nالجلسة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يجوز أن ينتخب رئيسا لمجلس العمالة أو اإلقليم أو نوابا للرئيس وال أن يزاولوا مهامهم بصفة مؤقتة\nالمحاسبون العموميون الذين يرتبط نشاطهم مباشرة بالعمالة أو اإلقليم المعني.\nيمنع أن ينتخب نوابا للرئيس األعضاء الذين هم مأجورون للرئيس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تتنافى مهام رئيس مجلس العمالة أو اإلقليم أو نائب رئيس مجلس العمالة أو اإلقليم مع مهام رئيس أو\nنائب رئيس مجلس جما عة ترابية أخرى أو مهام رئيس أو نائب رئيس غرفة مهنية أو مهام رئيس أو\nنائب رئيس مقاطعة .و في حالة الجمع بين هذه المهام ،يعتبر المعني باألمر مقاال بحكم القانون من أول\nرئاسة أو إنابة انتخب لها.\nتتم معاينة هذه اإلقالة بموجب قرار السلطة الحكومية المكلفة بالداخلية.\nال يجوز الجمع بين رئاسة مجلس العمالة أو اإلقليم وصفة عضو في الهيئة العليا لالتصال السمعي\nالبصري أو مجلس المنافسة أو الهيئة الوطنية للنزاهة والوقاية من الرشوة ومحاربتها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يحدد عدد نواب رؤساء مجالس العماالت أو األقاليم كما يلي:\n-\n\nنائبان بالنسبة للمجالس التي يبلغ عدد أعضائها 11أو 13؛\n\n-\n\nثالثة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها ما بين 15و 23؛\n\n-\n\nأربعة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 25أو 27؛\n\n-\n\nخمسة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 29أو .31"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تنعقد ،مباشرة بعد جلسة انتخاب الرئيس وتحت رئاسته ،جلسة مخصصة النتخاب نواب الرئيس.\nيحضر هذه الجلسة عامل العمالة أو اإلقليم أو من ينوب عنه.\nيتم انتخاب نواب الرئيس عن طريق االنتخاب بالالئحة.\nيقدم الرئيس الئحة النواب التي يقترحها.\n-7 -\n\nيجوز لباقي أعضاء المجلس تقديم لوائح أخرى .وفي هذه الحالة ،تقدم كل الئحة من هذه اللوائح من قبل\nالعضو المرتب على رأسها.\nتتضمن كل الئحة عددا من أسماء المترشحين يطابق عدد نواب الرئيس ،مع بيان ترتيب هؤالء النواب.\nسعيا نحو بلوغ المناصفة المنصوص عليها في الفصل 19من الدستور يتعين العمل على أن تتضمن\nكل الئحة ترشيحات نواب الرئيس عددا من المترشحات ال يقل عن ثلث النواب.\nال يجوز ألي عضو في المجلس أن يترشح إال في الئحة واحدة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ينتخب الرئيس ونوابه لمدة انتداب المجلس ،مع مراعاة مقتضيات المادة 71من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ينتخب نواب الرئيس في الدور األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين مهامهم .وإذا لم\nتحصل أي الئحة على هذه األغلبية ،يتم إجراء دور ثان بين الالئحتين أو اللوائح الحاصلة على\nالرتبتين األولى والثانية ،ويتم التصويت عليهما أو عليها ،حسب الحالة ،باألغلبية المطلقة لألعضاء\nالمزاولين مهامهم .و إذا لم تحصل أي الئحة على األغلبية المطلقة لألعضاء المزاولين مهامهم ،يتم\nإجراء دور ثالث يتم االنتخاب فيه باألغلبية النسبية لألعضاء الحاضرين.\nوفي حالة تعادل األصوات خالل الدور الثالث االنتخاب نواب الرئيس ،يتم ترجيح الالئحة التي قدمها\nالرئيس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يعتبر رئيس المجلس ونوابه في وضعية انقطاع عن مزاولة مهامهم في إحدى الحاالت التالية:\n .1الوفاة؛\n .2االستقالة االختيارية؛\n .3اإلقامة الحكمية؛\n .4العزل بما فيه حالة التجريد المشار إليها في المادة 52من هذا القانون التنظيمي؛\n .5اإللغاء النهائي لالنتخاب؛\n .6االعتقال لمدة تفوق ستة ( )6أشهر؛\n .7االنقطاع بدون مبرر أو االمتناع عن مزاولة المهام لمدة شهرين؛\n .8اإلدانة بحكم نهائي نتج عنه عدم األهلية االنتخابية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "إذا انقطع رئيس المجلس عن مزاولة مهامه ألي سبب من األسباب المشار إليها في البنود من 1إلى 6\nوالبند 8من المادة 21أعاله اعتبر مقاال ،ويحل المكتب بحكم القانون .ويستدعى المجلس النتخاب\n-8 -\n\nرئيس جديد وباقي أعضاء المكتب وفق الشروط والكيفيات المنصوص عليها في هذا القانون التنظيمي\nداخل أجل خمسة عشر ( )15يوما من تاريخ معاينة االنقطاع بقرار للسلطة الحكومية المكلفة بالداخلية.\nإذا انقطع الرئيس أو امتنع بدون مبرر عن مزاولة مهامه في الحالة المشار إليها في البند 7من المادة\n 21أعاله ،قام عامل العمالة أو اإلقليم بإعذاره الستئناف مهامه ،داخل أجل سبعة أيام من أيام العمل\nبواسطة كتاب مع إشعار بالتسلم .ويبتدئ هذا األجل من تاريخ توصل المعني باألمر باإلعذار .إذا\nتخلف الرئيس أو رفض ذلك بعد انقضاء هذا األجل ،أحال عامل العمالة أو اإلقليم األمر إلى القضاء\nاالستعجالي بالمحكمة اإلدارية للبت في وجود حالة االنقطاع أو االمتناع ،داخل أجل 48ساعة من\nإحالة القضية إليه.\nيتم البت المشار إليه في الفقرة السابقة بواسطة حكم قضائي نهائي وعند االقتضاء بدون استدعاء\nاألطراف.\nإذا أقر القضاء االستعجالي وجود حالة االنقطاع أو االمتناع ،يحل المكتب ويستدعى المجلس داخل أجل\nخمسة عشر ( )15يوما من تاريخ الحكم القضائي النتخاب رئيس جديد وباقي أعضاء المكتب وفق\nالشروط والكيفيات المنصوص عليها في هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "إذا انقطع نائب أو عدة نواب عن مزاولة مهامهم لسبب من األسباب المشار إليها في البنود من 1إلى 6\nوالبند 8من المادة 21أعاله ،يرتقي النواب الذين يوجدون في المراتب الدنيا حسب ترتيبهم مباشرة\nإلى المنصب األعلى الذي أصبح شاغرا ،ويقوم الرئيس في هذه الحالة بدعوة المجلس النتخاب النائب\nأو النواب الذين سيشغلون المناصب التي أصبحت شاغرة بالمكتب وفق الكيفيات والشروط المنصوص\nعليها في هذا القانون التنظيمي.\nإذا انقطع نائب أو عدة نواب بدون مبرر عن مزاولة مهامهم ،في الحالة المشار إليها في البند 7من"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ينتخب مجلس العمالة أو اإلقليم ،من بين أعضائه وخارج أعضاء المكتب ،كاتبا يعهد إليه بتحرير\nمحاضر الجلسات وحفظها ،و يجرى التصويت على المترشحين لشغل منصب كاتب المجلس ،باألغلبية\nالنسبية لألعضاء الحاضرين خالل الجلسة المخصصة النتخاب نواب الرئيس.\nفي حالة تعادل األصوات ،يعلن المترشح األصغر سنا فائزا ،وفي حالة التعادل في السن ،يعلن عن\nالمترشح الفائز بواسطة القرعة ،تحت إشراف رئيس المجلس.\nينتخب مجلس العمالة أو اإلقليم أيضا ،وفق الشروط والكيفيات المنصوص عليها في الفقرتين\nالسابقتين ،وخالل الجلسة نفسها ،نائبا لكاتب المجلس يكلف بمساعدته ويخلفه إذا تغيب أو عاقه عائق.\n-9 -"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن إقالة كاتب المجلس أو نائبه أو هما معا من مهامهما ،بمقرر يصوت عليه المجلس باألغلبية\nالمطلقة لألصوات المعبر عنها ،باقتراح معلل من الرئيس.\nويقوم المجلس بانتخابات كاتب أو نائبه أو هما معا ،حسب الحالة ،وفق الكيفيات والشروط المنصوص\nعليها في المادة 24أعاله ،وذلك داخل أجل خمسة عشر ( )15يوما من تاريخ اإلقالة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يحدث مجلس العمالة أو اإلقليم خالل أول دورة يعقدها ،بعد مصادقته على نظامه الداخلي المنصوص\nعليه في المادة 33من هذا القانون التنظيمي ،ثالث لجان دائمة على األقل يعهد إليهما على التوالي\nبدارسة القضايا التالية:\n-\n\nالميزانية والشؤون المالية والبرمجة؛\n\n-\n\nالتنمية القروية والحضرية وإنعاش االستثمارات والماء والطاقة والبيئة؛\n\n-\n\nالشؤون االجتماعية واألسرة.\n\nيحدد النظام الداخلي عدد اللجان الدائمة وتسميتها وغرضها وكيفيات تأليفها.\nيجب أن ال يقل عدد أعضاء كل لجنة دائمة عن خمسة ( )5وأن ال ينتسب عضو من أعضاء المجلس\nإلى أكثر من لجنة دائمة واحدة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ينتخب المجلس من بين أعضاء كل لجنة ،وخارج أعضاء المكتب ،باألغلبية النسبية لألعضاء\nالحاضرين رئيسا لكل لجنة ونائبا له ،وتتم إقالتهما باألغلبية المطلقة لألصوات المعبر عنها.\nفي حالة تعادل األصوات ،يعلن المترشح األصغر سنا فائزا ،وفي حالة التعادل في السن ،يعلن عن\nالمترشح الفائز بواسطة القرعة ،تحت إشراف رئيس المجلس.\nيجب أن يراعى في الترشيح لرئاسة اللجان الدائمة السعي إلى تحقيق مبدأ المناصفة بين الرجال\nوالنساء المنصوص عليه في الفصل 19من الدستور.\nفي حالة عدم وجود أي مترشح أو مترشحة لهذا المنصب من خارج أعضاء المكتب ،يمكن لكل عضو\nمن أعضاء المكتب الترشح لشغله ،باستثناء الرئيس."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تخصص رئاسة إحدى اللجان الدائمة للمعارضة.\nيحدد النظام الداخلي للمجلس كيفيات ممارسة هذا الحق."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تجتمع كل لجنة دائمة ،بطلب من رئيس المجلس أو من رئيسها أو من ثلث أعضائها ،لدراسة القضايا\nالمعروضة عليها.\n-10-\n\nتعرض النقط المدرجة في جدول أعمال المجلس لزوما على اللجان الدائمة المختصة لدراستها ،مع\nمراعاة مقتضيات المادتين 37و 38أدناه .وفي حالة عدم دراسة لجنة دائمة ألي سبب من األسباب\nلمسألة عرضت عليها ،يتخذ المجلس مقررا بدون مناقشة يقضي بالتداول أو عدم التداول في شأنها.\nيزود رئيس المجلس اللجان بالمعلومات والوثائق الضرورية لمزاولة مهامها.\nيكون رئيس اللجنة مقررا ألشغالها ،ويجوز له أن يستدعي بواسطة رئيس المجلس الموظفين المزاولين\nمهامهم بمصالح العمالة أو اإلقليم ،للمشاركة في أشغال اللجنة بصفة استشارية ،ويمكنه كذلك أن\nيستدعي للغاية نفسها بواسطة رئيس المجلس وعن طريق عامل العمالة أو اإلقليم موظفي وأعوان\nالدولة أو المؤسسات العمومية أو المقاوالت العمومية الذين يشمل اختصاصهم الدائرة الترابية للعمالة\nأو اإلقليم."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يمكن للمجلس أن يحدث عند االقتضاء ،لجانا موضوعاتية مؤقتة تناط بها دراسة قضايا معينة .تنتهي\nأعمال اللجنة بإيداع تقريرها لدى رئيس المجلس قصد عرضه على المجلس للتداول.\nال يمكن لهذه اللجان أن تحل محل اللجان الدائمة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "ال يسوغ للجان الدائمة أو المؤقتة ممارسة أي صالحية مسندة للمجلس أو لرئيسه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تقدم الطعون المتعلقة بانتخاب أجهزة مجلس العمالة أو اإلقليم طبق الشروط والكيفيات وداخل اآلجال\nالمحددة في شأن الطعون في انتخابات أعضاء مجلس العمالة أو اإلقليم بموجب أحكام القانون التنظيمي\nرقم 59.11السالف الذكر.\n\nالباب الثاني :تسيير مجلس العمالة أو اإلقليم"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثاني :تسيير مجلس العمالة أو اإلقليم",
      "section": "33",
      "title": "المادة 33",
      "content": "يقوم رئيس المجلس بتعاون مع المكتب بإعداد مشروع النظام الداخلي للمجلس يعرض على هذا األخير\nلدراسته والتصويت عليه خالل الدورة الموالية النتخاب مكتب المجلس.\nيحيل رئيس المجلس إلى عامل العمالة أو اإلقليم مقرر مداولة المجلس القاضي بالموافقة على النظام\nالداخلي مرفقا بنسخة من هذا النظام الداخلي.\nيدخل النظام الداخلي حيز التنفيذ بعد انصرام أجل ثمانية ( )8أيام من تاريخ توصل العامل بالمقرر دون\nالتعرض عليه ،وفي حالة التعرض ،تطبق أحكام المادة 108من هذا القانون التنظيمي.\nتعتبر مقتضيات النظام الداخلي ملزمة ألعضاء المجلس.\n\n-11-"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثاني :تسيير مجلس العمالة أو اإلقليم",
      "section": "34",
      "title": "المادة 34",
      "content": "يعقد مجلس العمالة أو اإلقليم وجوبا جلساته أثناء ثالث دورات عادية في السنة خالل أشهر يناير\nويونيو وشتنبر.\nيجتمع المجلس يوم االثنين الثاني من الشهر المحدد لعقد الدورة العادية أو في اليوم الموالي من أيام\nالعمل إذا صادف هذا التاريخ يوم عطلة.\nتتكون الدورة من جلسة أو عدة جلسات .ويحدد لكل دورة جدولة زمنية للجلسة أو للجلسات والنقط التي\nسيتداول في شأنها المجلس خالل كل جلسة.\nتحدد المدة الزمنية للجلسات وتوقيتها في النظام الداخلي للمجلس.\nيحضر عامل العمالة أو اإلقليم دورات مجلس العمالة أو اإلقليم وال يشارك في التصويت .ويمكن أن\nيتقدم بمبادرة منه أو بطلب من الرئيس أو أعضاء المجلس جميع المالحظات والتوضيحات المتعلقة\nبالقضايا المتداول في شأنها.\nيحضر ،باستدعاء من رئيس مجلس العمالة أو اإلقليم ،الموظفون المزاولون مهامهم بمصالح العمالة أو\nاإلقليم الجلسات بصفة استشارية.\nويمكن للرئيس عن طريق العامل استدعاء موظفي وأعوان الدولة أو المؤسسات العمومية أو المقاوالت\nالعمومية الذين يشمل اختصاصهم الدائرة الترابية للعمالة أو اإلقليم عندما يتعلق األمر بدراسة نقاط في\nجدول األعمال ترتبط بنشاط هيئاتهم ألجل المشاركة في أشغال المجلس بصفة استشارية."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثاني :تسيير مجلس العمالة أو اإلقليم",
      "section": "35",
      "title": "المادة 35",
      "content": "ال يمكن أن تتجاوز مدة كل دورة عادية خمسة عشر ( )15يوما متتالية ،غير أنه يمكن تمديد هذه المدة\nمرة واحدة بقرار لرئيس المجلس ،على أن ال يتعدى هذا التمديد خمسة عشر ( )15يوما متتالية.\nيبلغ رئيس المجلس قرار التمديد إلى عامل العمالة أو اإلقليم فور اتخاذه."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الثاني :تسيير مجلس العمالة أو اإلقليم",
      "section": "36",
      "title": "المادة 36",
      "content": "يقوم الرئيس بإخبار أعضاء المجلس ( )7أيام على األقل قبل تاريخ انعقاد الدورة بتاريخ وساعة ومكان\nانعقاد الدورة بواسطة إشعار مكتوب يوجه إليهم بالعنوان المصرح به لدى مجلس العمالة أو اإلقليم.\nيكون هذا اإلشعار مرفقا بجدول األعمال والجدولة الزمنية لجلسة أو جلسات الدورة والنقط التي\nسيتداول المجلس في شأنها خالل كل جلسة ،وكذا الوثائق ذات الصلة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يستدعى المجلس لعقد دورة استثنائية من قبل رئيس المجلس كلما دعت الضرورة إلى ذلك ،إما بمبادرة\nمنه أو بطلب من ثلث أعضاء المجلس المزاولين مهامهم على األقل .ويكون الطلب مرفقا بالنقط\nالمزمع عرضها على المجلس قصد التداول في شأنها.\nإذا رفض رئيس المجلس االستجابة لطلب ثلث األعضاء القاضي بعقد دورة استثنائية ،وجب عليه تعليل\nرفضه بقرار يبلغ إلى المعنيين باألمر داخل أجل أقصاه عشرة ( )10أيام من تاريخ توصله بالطلب.\n-12-\n\nإذا قدم الطلب من قبل األغلبية المطلقة ألعضاء المجلس ،تنعقد لزوما دورة استثنائية على أساس جدول\nأعمال محدد خالل خمسة عشر ( )15يوما من تاريخ تقديم الطلب مع مراعاة مقتضيات الفقرة الثانية\nمن المادة 39أدناه.\nيجتمع المجلس في الدورة االستثنائية طبقا للكيفيات المنصوص عليها في المادتين 36و 43من هذا\nالقانون التنظيمي .وتختتم هذه الدورة عند استنفاد جدول أعمالها .وفي جميع الحاالت ،تختتم الدورة\nداخل أجل ال يتجاوز سبعة ( )7أيام متتالية ،وال يمكن تمديد هذه المدة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يعقد المجلس دورة استثنائية بحكم القانون في حالة تلقيه طلبا في هذا الشأن من قبل عامل العمالة أو\nاإلقليم .ويكون الطلب مرفقا بالنقط المقترح إدراجها في جدول أعمال الدورة وكذا الوثائق المتعلقة به\nعند االقتضاء ،وتنعقد هذه الدورة خالل عشر ( )10أيام من تاريخ تقديم الطلب ،ويوجه الرئيس إلى\nأعضاء المجلس استدعاءات لحضور هذه الدورة االستثنائية ثالثة ( )3أيام على األقل قبل تاريخ\nانعقادها .وترفق االستدعاءات وجوبا بجدول األعمال.\nتنعقد الدورة االستثنائية بحضور أكثر من نصف أعضاء المجلس المزاولين مهامهم .وفي حالة عدم\nاكتمال هذا النصاب ،تؤجل الدورة إلى اليوم الموالي من أيام العمل وتنعقد كيفما كان عدد األعضاء\nالحاضرين."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يعد رئيس الم جلس جدول أعمال الدورات ،بتعاون مع أعضاء المكتب ،مع مراعاة أحكام المادتين 40\nو 41بعده.\nيبلغ رئيس المجلس جدول أعمال الدورة إلى عامل العمالة أو اإلقليم عشرين ( )20يوما على األقل قبل\nتاريخ انعقاد الدورة.\nتسجل وجوبا في جدول األعمال العرائض المقدمة من قبل المواطنات والمواطنين والجمعيات ،التي تم\nقبولها ،وفقا ألحكام المادة 116من هذا القانون التنظيمي ،وذلك في الدورة العادية الموالية لتاريخ البت\nفيها من لدن مكتب المجلس."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تدرج ،بحكم القانون ،في جدول أعمال الدورات النقط اإلضافية التي يقترحها عامل العمالة أو اإلقليم،\nوال سيما تلك التي تكتسي طابعا استعجاليا ،على أن يتم إشعار الرئيس بها داخل أجل ثمانية ( )8أيام\nابتداء من تاريخ توصل عامل العمالة أو اإلقليم بجدول األعمال."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يجوز ألعضاء المجلس المزاولين مهامهم أن يقدموا للرئيس ،بصفة فردية أو جماعية ،طلبا كتابيا قصد\nإدراج كل نقطة تدخل في صالحيات المجلس في جدول أعمال الدورات.\nيتعين أن يكون رفض إدراج كل نقطة مقترحة معلال وأن يبلغ إلى مقدم أو مقدمي الطلب.\n-13-\n\nيحاط المجلس علما ،دون مناقشة ،عند افتتاح الدورة بكل رفض إلدراج نقطة أو نقاط اقترح إدراجها\nفي جدول األعمال ،ويدون ذلك وجوبا بمحضر الجلسة.\nفي حالة تقديم طلب كتابي قصد إدراج نقطة تدخل في صالحيات المجلس في جدول أعمال الدورات\nمن قبل نصف عدد أعضاء المجلس ،تسجل وجوبا هذه النقطة في جدول األعمال."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "ال يجوز للمجلس أو لجانه التداول إال في النقط التي تدخل في نطاق صالحياتهم والمدرجة في جدول\nاألعمال ،و يجب على رئيس المجلس أو رئيس اللجنة ،حسب الحالة ،أن يتعرض على مناقشة كل نقطة\nغير مدرجة في جدول األعمال المذكور.\nيتعرض عامل العمالة أو اإلقليم على كل نقطة مدرجة في جدول األعمال ال تدخل في اختصاصات\nالعمالة أو اإلقليم أو صالحيات المجلس .ويبلغ تعرضه معلال إلى رئيس مجلس العمالة أو اإلقليم داخل\nاألجل المشار إليه في المادة 40أعاله ،وعند االقتضاء يحيل عامل العمالة أو اإلقليم تعرضه إلى\nالقضاء االستعجالي بالمحكمة اإلدارية للبت فيه داخل أجل 48ساعة ابتداء من تاريخ التوصل به.\nيتم البت المشار إليه في الفقرة السابقة بواسطة حكم قضائي نهائي وعند االقتضاء بدون استدعاء\nاألطراف.\nال يتداول مجلس العمالة أو اإلقليم ،تحت طائلة البطالن ،في النقط التي كانت موضوع تعرض تم تبليغه\nإلى رئيس المجلس من قبل عامل العمالة أو اإلقليم وإحالته إلى القضاء االستعجالي بالمحكمة اإلدارية\nولم يتم بعد البت فيها.\nكل إخالل بشكل متعمد بأحكام هذه المادة يوجب تطبيق اإلجراءات التأديبية من عزل لألعضاء أو\nتوقيف أو حل للمجلس المنصوص عليها ،حسب الحالة ،في المادتين 65و 74من هذا القانون\nالتنظيمي."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "ال تكون مداوالت مجلس العمالة أو اإلقليم صحيحة ،إال بحضور أكثر من نصف عدد أعضائه\nالمزاولين مهامهم عند افتتاح الدورة.\nإذا لم يكتمل النصاب القانوني للمجلس بعد استدعاء أول ،يوجه استدعاء ثان في ظرف ثالثة ( )3أيام\nعلى األقل وخمسة ( )5أيام على األكثر بعد اليوم المحدد لالجتماع األول ،وبعد التداول صحيحا\nبحضور أكثر من نصف عدد األعضاء المزاولين مهامهم عند افتتاح الدورة.\nإذا لم يكتمل في االجتماع الثاني النصاب القانوني المشار إليه أعاله ،يجتمع المجلس بالمكان نفسه\nوالساعة نفسها بعد اليوم الثالث الموالي من أيام العمل ،وتكون مداوالته صحيحة كيفما كان عدد\nاألعضاء الحاضرين.\nيحتسب النصاب القانوني عند افتتاح الدورة ،وكل تخلف لألعضاء عن حضور جلسات الدورة أو\nانسحاب منها ألي سبب من األسباب خالل انعقادها ،ال يؤثر على مشروعية النصاب وذلك إلى حين\nانتهائها.\n-14-"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تتخذ المقررات باألغلبية المطلقة لألصوات المعبر عنها ما عدا في القضايا بعده ،التي يشترط\nالعتمادها األغلبية المطلقة لألعضاء المزاولين مهامهم:\n .1برنامج التنمية للعمالة أو اإلقليم؛\n .2إحداث شركات التنمية أو تغيير غرضها أو المساهمة في رأسمالها أو الزيادة فيه أو\nتخفيضه أو تفويته؛\n .3طرق تدبير المرافق العمومية التابعة للعمالة أو اإلقليم؛\n .4الشراكة مع القطاع الخاص؛\n .5العقود المتعلقة بممارسة االختصاصات المشتركة مع الدولة والمنقولة من هذه األخيرة إلى\nالعمالة أو اإلقليم.\nغير أنه إذا تعذر الحصول على األغلبية المطلقة لألعضاء المزاولين مهامهم في التصويت األول ،تتخذ\nالمقررات في شأن القضايا المذكورة في جلسة ثانية ويتم التصويت عليها باألغلبية المطلقة لألصوات\nالمعبر عنها.\nوفي حالة تعادل األصوات ،يرجح الجانب الذي يكون فيه الرئيس ،ويدرج في المحضر بيان التصويت\nالخاص بكل مصوت."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يمكن للتشريع أو ال تنظيم أن ينص على تمثيلية العمالة أو اإلقليم ،بصفة تقريرية أو استشارية ،داخل\nالهيئات التداولية لألشخاص االعتبارية الخاضعة للقانون العام أو لكل هيئة استشارية.\nيتم تمثيل العمالة أو اإلقليم ،حسب الحالة ،من قبل رئيس مجلسها أو نائبه ،أو أعضاء يتم انتدابهم من\nلدن المجلس لهذا الغرض."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يتم تعيين أعضاء المجلس ألجل تمثيل العمالة أو اإلقليم كأعضاء منتدبين لدى هيئات أو مؤسسات\nعمومية أو خاصة أو شخص اعتباري خاضع للقانون العام أو في كل هيأة أخرى تقريرية أو استشارية\nمحدثة بنص تشريعي أو تنظيمي ،تكون العمالة أو اإلقليم عضوا فيها ،باألغلبية النسبية لألصوات\nالمعبر عنها .وفي حالة تعادل األصوات ،يعلن فائزا المترشحة أو المترشح األصغر سنا .وفي حالة\nتعادل األصوات والسن ،يعلن الفائز عن طريق القرعة ،تحت إشراف رئيس المجلس .وينص المحضر\nعلى أسماء المصوتين."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يمكن ألعضاء مج لس عمالة أو إقليم أن يوجهوا ،بصفة فردية أو جماعية ،أسئلة كتابية إلى رئيس\nالمجلس حول كل مسألة تهم مصالح العمالة أو اإلقليم .وتسجل هذه األسئلة في جدول أعمال دورة\nالمجلس الموالية لتاريخ التوصل بها شرط أن يتم التوصل بها قبل انعقاد الدورة بشهر على األقل .وتقدم\nاإلجابة عليها في جلسة تنعقد لهذا الغرض ،وفي حالة عدم الجواب خالل هذه الجلسة ،يسجل السؤال،\n-15-\n\nبطلب من العضو أو األعضاء المعنيين ،حسب الترتيب في الجلسة المخصصة لإلجابة على األسئلة\nخالل الدورة الموالية .يخصص مجلس العمالة أو اإلقليم جلسة واحدة عن كل دورة لتقديم أجوبة على\nاألسئلة المطروحة.\nيحدد النظام الداخلي للمجلس كيفيات إشهار األسئلة واألجوبة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يحرر كاتب المجلس محضرا للجلسات يشتمل على المقررات التي اتخذها المجلس .ويضمن المحضر\nفي سجل للمحاضر يرقمه ويؤشر عليه الرئيس وكاتب المجلس.\nتوقع المقررات من قبل الرئيس والكاتب وتضمن بالترتيب في سجل المقررات حسب تواريخها.\nإذا تغيب كاتب المجلس أو عاقه عائق أو رفض أو امتنع عن التوقيع على المقررات ،يشار صراحة في\nمحضر الجلسة إلى سبب عدم التوقيع ،وفي هذه الحالة يجوز لنائب الكاتب القيام بذلك تلقائيا ،وإذا تعذر\nذلك عين ال رئيس من بين أعضاء المجلس الحاضرين ،كاتبا للجلسة يتولى التوقيع بكيفية صحيحة على\nالمقررات."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "تكون جلسات مجلس العمالة أو اإلقليم مفتوحة للعموم ،ويتم تعليق جدول أعمال الدورة وتواريخ\nانعقادها بمقر العمالة أو اإلقليم ،ويسهر الرئيس على النظام أثناء الجلسات .وله الحق في أن يطرد من\nبين الحضور كل شخص يخل بالنظام .ويمكنه أن يطلب من عامل العمالة أو اإلقليم التدخل إذا تعذر\nعليه ضمان احترام النظام.\nال يجوز للرئيس طرد أي عضو من أعضاء مجلس العمالة أو اإلقليم من الجلسة .غير أنه يمكن\nللمجلس أن يقرر دون مناقشة باألغلبية المطلقة لألعضاء الحاضرين ،طرد كل عضو من أعضاء\nالمجلس من الجلسة يخل بالنظام أو يعرقل المداوالت أو ال يلتزم بمقتضيات القانون والنظام الداخلي،\nوذلك بعد إنذاره بدون جدوى من قبل الرئيس.\nيمكن للمجلس أن يقرر ،دون مناقشة ،بطلب من الرئيس أو من ثلث أعضاء المجلس عقد اجتماع غير\nمفتوح للعموم.\nإذا تبين أن عقد اجتماع في جلسة مفتوحة للعموم قد يخل بالنظام العام .جاز لعامل العمالة أو اإلقليم\nطلب انعقاده بشكل غير مفتوح للعموم."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يكون رئيس المجلس مسؤوال عن مسك سجل المداوالت وحفظه ،ويتعين عليه تسليمه مرقما ومؤشرا\nعليه إلى من يخلفه في حالة انتهاء مهامه ألي سبب من األسباب.\nعند انتهاء مدة انتداب مجلس العمالة أو اإلقليم .توجه وجوبا نسخة من سجل المداوالت مشهود على\nمطابقتها لألصل إلى عامل العمالة أو اإلقليم الذي يعاين عملية التسليم المشار إليها أعاله.\n\n-16-\n\nيتعين على الرئيس ال منتهية مدة انتدابه أو نائبه حسب الترتيب في حالة وفاة الرئيس ،تنفيذ إجراءات\nتسليم السلط وفق الشكليات المحددة بنص تنظيمي.3"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يخضع أرشيف العمالة أو اإلقليم ألحكام القانون رقم 69.99المتعلق باألرشيف.4\n\nالباب الثالث :النظام األساسي للمنتخب"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثالث :النظام األساسي للمنتخب",
      "section": "52",
      "title": "المادة 52",
      "content": "طبقا ألحكام المادة 20من القانون التنظيمي رقم 29.11المتعلق باألحزاب السياسية ،5يجرد العضو\nالمنتخب بمجلس العمالة أو اإلقليم الذي تخلى خالل مدة االنتداب عن االنتماء السياسي للحزب الذي\nترشح باسمه من صفة العضوية في المجلس.\nي قدم طلب التجريد لدى كتابة الضبط بالمحكمة اإلدارية من قبل رئيس المجلس أو الحزب السياسي الذي\nترشح المعني باألمر باسمه ،و تبت المحكمة اإلدارية في الطلب داخل أجل شهر من تاريخ تسجيل طلب\nالتجريد لدى كتابة الضبط بها."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثالث :النظام األساسي للمنتخب",
      "section": "53",
      "title": "المادة 53",
      "content": "يتقاضى رئيس مجلس العمالة أو اإلقليم ونوابه وكاتب المجلس ونائبه ورؤساء اللجان الدائمة ونوابهم\nتعويضات عن التمثيل والتنقل.\nكما يستفيد باقي أعضاء مجلس العمالة أو اإلقليم من تعويضات التنقل.\nتحدد شروط منح التعويضات ومقاديرها بمرسوم.\nمع مراعاة أحكام المادة 16من هذا القانون التنظيمي ،ال يمكن أن يستفيد عضو في مجلس العمالة أو\nاإلقليم منتخب في مجلس جماعة ترابية أخرى أو غرفة مهنية إال من التعويضات التي تمنحها إحدى\nهذه الهيئات بحسب اختياره ،باستثناء تعويضات التنقل.\n\n -3أنظر المرسوم رقم 2.16.303بتاريخ 23رمضان 29( 1437يونيو )2016بتطبيق أحكام المادة 50من\nالقانون التنظيمي رقم 112.14المتعلق بالعماالت واألقاليم؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 1437\n( 14يوليو ،)2016ص .5383\n -4القانون رقم 69.99المتعلق باألرشيف الصادر بتنفيذه الظهير الشريف رقم 1.07.167بتاريخ 19من ذي\nالقعدة 30( 1428نوفمبر )2007؛ الجريدة الرسمية عدد 5586بتاريخ 2ذو الحجة 13( 1428ديسمبر\n ،)2007ص .4068\n -5القانون رقم 29.11المتعلق باألحزاب السياسية الصادر بتنفيذه الظهير الشريف رقم 1.11.166بتاريخ 24\nذي القعدة 22( 1432أكتوبر )2011؛ الجريدة الرسمية عدد 5989بتاريخ 26ذو القعدة 24 ( 1432أكتوبر\n ،)2011ص .5172كما تم تغييره وتتميمه.\n\n-17-"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثالث :النظام األساسي للمنتخب",
      "section": "54",
      "title": "المادة 54",
      "content": "يحق ألعضاء مجلس العمالة أو اإلقليم االستفادة من تكوين مستمر في المجاالت المرتبطة\nباالختصاصات المخولة للعمالة واإلقليم.\nوتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية كيفيات تنظيم دورات التكوين\nالمستمر ومدتها وشروط االستفادة منها ومساهمة العماالت واألقاليم في تغطية مصاريفها.6"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثالث :النظام األساسي للمنتخب",
      "section": "55",
      "title": "المادة 55",
      "content": "تكون العمالة أو اإلقليم مسؤولة عن األضرار الناجمة عن الحوادث التي قد يتعرض لها أعضاء\nالمجلس بمناسبة انعقاد دورات المجلس أو اجتماع اللجان التي هم أعضاء فيها ،أو أثناء قيامهم بمهام\nلفائدة العمالة أو اإلقليم ،أو أثناء انتدابهم لتمثيل المجلس أو خالل مشاركتهم في دورات التكوين\nالمستمر المشار إليه في المادة 54أعاله.\nولهذه الغاية ،يتعين على العمالة أو اإلقليم االنخراط في نظام للتأمين وفق القوانين واألنظمة الجاري\nبها العمل."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يستفيد بحكم القانون موظفو وأعوان الدولة والجماعات الترابية والمؤسسات العمومية الذين انتخبوا\nأعضاء في مجلس العمالة أو اإلقليم ،من رخص بالتغيب للمشاركة في دورات المجلس واجتماعات\nاللجان المنتمين إليها أو الهيئات أو المؤسسات العمومية أو الخاصة والذين يمثلون المجلس بها بموجب\nالقوانين واألنظمة الجاري بها العمل ،وكذا المشاركة في دورات التكوين المستمر المشار إليه في المادة\n 54أعاله ،وذلك في حدود المدة الفعلية لهذه الدورات أو االجتماعات.\nتمنح الرخصة بالتغيب مع االحتفاظ بكامل الراتب ،دون أن يدخل ذلك في حساب الرخص االعتيادية."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يجب على المشغلين أن يمنحوا المأجورين العاملين في مقاوالتهم والذين انتخبوا أعضاء في مجلس\nالعمالة أو اإلقليم ،رخصا بالتغيب للمشاركة في دورات المجلس واجتماعات اللجان المنتمين إليها\nوالهيئات أو المؤسسات العمومية أو الخاصة الذين يمثلون المجلس بها بموجب القوانين واألنظمة\nالجاري بها العمل وكذا المشاركة في دورات التكوين المستمر المشار إليه في المادة 54أعاله ،وذلك\nفي حدود المدة الفعلية لهذه الدورات أو االجتماعات.\nال يؤدى للمأجورين عن الوقت الذي يقضونه في مختلف دورات المجلس وفي اجتماعات اللجان\nالمنتمين إليها والهيئات أو المؤسسات العمومية أو الخاصة الذين يمثلون المجلس بها بموجب القوانين\n\n - 6أنظر المرسوم رقم 2.16.297بتاريخ 23رمضان 29 ( 1437يونيو )2016بتحديد كيفيات تنظيم دورات\nالتكوين المستمر لفائدة أعضاء مجالس الجماعات الترابية ومدتها وشروط االستفادة منها ومساهمة الجماعات\nالترابية في تغطية مصاريفها؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 14( 1437يوليو ،)2016ص\n.5340\n\n-18-\n\nواألنظمة الجاري بها العمل و كذا المشاركة في دورات التكوين المستمر المشار إليه في المادة 54\nأعاله ،ما يتقاضونه من أجرة وقت العمل .ويمكن أن يقع استدراك هذا الوقت.\nال يمكن أن يكون توقيف العمل المقرر في هذه المادة سببا إلنهاء عقد الشغل من قبل المشغل وإال نجم\nعن ذلك أداء تعويضات عن الضرر لفائدة المأجورين."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "بصرف النظر عن جميع األحكام المخالفة ،يستفيد بحكم القانون كل موظف أو عون من الموظفين\nواألعوان المشار إليهم في المادة 56أعاله انتخب رئيسا لمجلس عمالة أو إقليم ،بناء على طلب منه،\nمن وضعية اإللحاق أو الوضع رهن اإلشارة لدى العمالة أو اإلقليم.\nيكون رئيس المجلس في حالة وضع رهن اإلشارة ،في مدلول هذه المادة عندما يظل تابعا إلطاره\nبإدارته داخل إدارة عمومية أو جماعة ترابية أو مؤسسة عمومية ويشغل بها منصبا ماليا ،ويمارس في\nاآلن نفسه مهام رئيس مجلس العمالة أو اإلقليم بتفرغ تام.\nتحدد بنص تنظيمي كيفيات تطبيق األحكام المتعلقة بالوضع رهن اإلشارة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يحتفظ الرئيس المستفيد من وضعية اإللحاق أو حالة الوضع رهن اإلشارة ،داخل اإلدارة أو الجماعة\nالترابية أو المؤسسة العمومية التي ينتمي إليها ،بجميع حقوقه في األجرة والترقية والتقاعد المنصوص\nعليها في القوانين واألنظمة الجاري بها العمل.\nوتنتهي وضعية اإللحاق أو حالة الوضع رهن اإلشارة تلقائيا عند انتهاء رئاسة المعني باألمر لمجلس\nالعمالة أو اإلقليم ألي سبب من األسباب.\nعند انتهاء وضعية اإللحاق أو حالة الوضع رهن اإلشارة ،يعاد المعني باألمر تلقائيا إلى سلكه بإدارته\nاألصلية ،أو بجماعته الترابية أو بمؤسسته العمومية التي ينتمي إليها."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "إذا رغب رئيس مجلس العمالة أو اإلقليم في التخلي عن مهام رئاسة المجلس ،وجب عليه تقديم استقالته\nإلى عامل العمالة أو اإلقليم ،ويسري أثر هذه االستقالة بعد انصرام أجل خمسة عشر ( )15يوما ابتداء\nمن تاريخ التوصل باالستقالة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "إذا رغب نواب رئيس مجلس العمالة أو اإلقليم أو أعضاء المجلس في التخلي عن مهامهم ،وجب عليهم\nتقديم استقالتهم من مهامهم إلى رئيس المجلس الذي يخبر بذلك فورا وكتابة عامل العمالة أو اإلقليم.\nويسري أثر هذه االستقالة بعد انصرام أجل خمسة عشر ( )15يوما ابتداء من تاريخ توصل رئيس\nالمجلس باالستقالة.\nتجرى االنتخابات لملء المقاعد الشاغرة بمكتب المجلس وفق المسطرة المنصوص عليها في المادتين\n 18و 20من هذا القانون التنظيمي.\n-19-"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "ضمانا لمبدأ استمرارية المرفق العام ،يستمر رئيس مجلس العمالة أو اإلقليم المستقيل ونوابه في\nتصريف األمور الجارية إلى حين انتخاب رئيس ومكتب جديدين للمجلس."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يترتب بحكم القانون على استقالة الرئيس أو نوابه عدم أهليتهم للترشح لمزاولة مهام الرئيس أو مهام\nنائب الرئيس خالل ما تبقى من مدة انتداب المجلس."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يختص القضاء وحده بعزل أعضاء المجلس وكذلك بالتصريح ببطالن مداوالت مجلس العمالة أو\nاإلقليم وكذا بإيقاف تنفيذ المقررات و القرارات التي قد تشوبها عيوب قانونية ،مع مراعاة مقتضيات"
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "من هذا القانون التنظيمي.\nيختص القضاء وحده بحل مجلس العمالة أو اإلقليم."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "إذا ارتكب عضو من أعضاء مجلس العمالة أو اإلقليم غير رئيسها أفعاال مخالفة للقوانين واألنظمة\nالجاري بها العمل ،تضر بأخالقيات المرفق العمومي ومصالح العمالة أو اإلقليم ،قام عامل العمالة أو\nاإلقليم عن طريق رئيس المجلس بمراسلة المعني باألمر لإلدالء بإيضاحات كتابية حول األفعال\nالمنسوبة إليه ،داخل أجل ال يتعدى عشرة ( )10أيام ابتداء من تاريخ التوصل.\nإذا ارتكب رئيس المجلس أفعاال مخالفة للقوانين واألنظمة الجاري بها العمل ،قام عامل العمالة أو\nاإلقليم بمراسلته قصد اإلدالء بإيضاحات كتابية حول األفعال المنسوبة إليه داخل أجل ال يتعدى عشرة\n( )10أيام ابتداء من تاريخ التوصل.\nيجوز لعامل العمالة أو اإلقليم بعد التوصل باإليضاحات الكتابية المشار إليها في الفقرتين األولى\nو الثانية أعاله ،حسب الحالة ،أو عند عدم اإلدالء بها بعد انصرام األجل المحدد ،إحالة األمر إلى\nالمحكمة اإلدارية وذلك لطلب عزل عضو المجلس المعني باألمر من مجلس العمالة أو اإلقليم أو عزل\nالرئيس أو نوابه من عضوية المكتب أو المجلس.\nوتبت المحكمة في الطلب داخل أجل ال يتعدى شهرا من تاريخ توصلها باإلحالة.\nوفي حالة االستعجال ،يمكن إحالة األمر إلى القضاء االستعجالي بالمحكمة اإلدارية الذي يبت فيه داخل\nأجل 48ساعة من تاريخ توصله بالطلب.\nيترتب على إحالة األمر إلى المحكمة اإلدارية توقيف المعني باألمر عن ممارسة مهامه إلى حين البت\nفي طلب العزل.\nال تحول إحالة األمر إلى المحكمة اإلدارية دون المتابعات القضائية ،عند االقتضاء.\n\n-20-"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يمنع على كل عضو من أعضاء مجلس العمالة أو اإلقليم أن يربط مصالح خاصة مع العمالة أو اإلقليم،\nأو مع مجموعات العماالت و األقاليم أو مع مجموعات الجماعات الترابية التي تكون العمالة أو اإلقليم\nعضوا فيها ،أو مع الهيئات أو مع المؤسسات العمومية أو مع شركات التنمية التابعة لها ،أو أن يبرم\nمعها أعماال أو عقودا للكراء أو االقتناء أو التبادل ،أو كل معاملة أخرى تهم أمالك العمالة أو اإلقليم ،أو\nأن يبرم معها صفقات األشغال أو التوريدات أو الخدمات ،أو عقودا لالمتياز أو الوكالة أو أي عقد\nيتعلق بطرق تدبير المرافق العمومية للعمالة أو اإلقليم ،أو أن يمارس بصفة عامة كل نشاط قد يؤدي\nإلى تنازع المصالح ،سواء كان ذلك بصفة شخصية أو بصفته مساهما أو وكيال عن غيره أو لفائدة\nزوجه أو أصوله أو فروعه .وتطبق نفس األحكام على عقود الشراكات وتمويل الجمعيات التي هو\nعضو فيها.\nتطبق مقتضيات المادة 65أعاله على كل عضو أخل بمقتضيات الفقرة السابقة أو ثبتت مسؤوليته في\nاستغالل التسريبات المخلة بالمنافسة النزيهة ،أو استغالل مواقع النفوذ واالمتياز أو ارتكب مخالفة ذات\nطابع مالي تلحق ضررا بمصالح العمالة أو اإلقليم."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يمنع على كل عضو من أعضاء مجلس العمالة أو اإلقليم باستثناء الرئيس والنواب ،أن يمارس ،خارج\nدوره التداولي ،داخل المجلس أو اللجان التابعة له المهام اإلدارية للعمالة أو اإلقليم ،أو أن يوقع على\nالوثائق اإلدارية أو أن يدير أو يتدخل في تدبير مصالح العمالة أو اإلقليم.\nتطبق في شأن هذه األفعال مقتضيات المادة 65أعاله."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يعتبر حضور أعضاء مجلس العمالة أو اإلقليم دورات المجلس إجباريا.\nكل عضو من أعضاء مجلس العمالة أو اإلقليم لم يلب االستدعاء لحضور ثالث دورات متتالية أو\nخمس دورات بصفة متقطعة ،دون مبرر يقبله المجلس ،يعتبر مقاال بحكم القانون .ويجتمع المجلس\nلمعاينة هذه اإلقالة.\nيتعين على رئيس المجلس مسك سجل للحضور عند افتتاح كل دورة ،واإلعالن عن أسماء األعضاء\nالمتغيبين.\nيوجه رئيس المجلس نسخة من هذا السجل إلى عامل العمالة أو اإلقليم داخل أجل خمسة ( )5أيام بعد\nانتهاء دورة المجلس ،كما يخبره داخل األجل نفسه باإلقالة المشار إليها أعاله."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "إذا امتنع أحد نواب الرئيس ،دون عذر مقبول ،عن القيام بإحدى المهام المنوطة به أو المفوضة إليه\nوفق أحكام هذا القانون التنظيمي ،جاز للرئيس مطالبة المجلس باتخاذ مقرر يقضي بإحالة طلب عزل\nالمعني باألمر من عضوية مكتب المجلس إلى المحكمة اإلدارية .وفي هذه الحالة ،يقوم الرئيس فورا\nبسحب جميع التفويضات التي منحت للمعني باألمر.\n-21-\n\nيمنع نائب الرئيس المعني ،بحكم القانون ،من مزاولة مهامه بصفته نائبا للرئيس إلى حين بت المحكمة\nاإلدارية في األمر.\nتبت المحكمة في األمر داخل أجل شهر من تاريخ تسجيل الطلب لدى كتابة الضبط بهذه المحكمة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "ال يجوز أن ينتخب رئيسا أو نائبا للرئيس ،أعضاء مجلس العمالة أو اإلقليم الذين هم مقيمون خارج\nالوطن ألي سبب من األسباب.\nيعلن فورا بقرار للسلطة الحكومية المكلفة بالداخلية ،بعد رفع األمر إليها من قبل عامل العمالة أو\nاإلقليم ،عن إقالة رئيس المجلس أو نائبه الذي ثبت بعد انتخابه أنه مقيم في الخارج."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يجوز ،بعد انصرام السنة الثالثة من مدة انتداب المجلس ،لثلثي ( )2/3أعضاء المجلس المزاولين\nمهامهم تقديم طلب بإقالة الرئيس من مهامه وال يمكن تقديم هذا الطلب إال مرة واحدة خالل مدة انتداب\nالمجلس.\nيدرج طلب اإلقالة وجوبا في جدول أعمال الدورة العادية األولى من السنة الرابعة التي يعقدها المجلس.\nيعتبر الرئيس مقاال من مهامه بعد الموافقة على طلب اإلقالة بتصويت ثالثة أرباع ( )3/4أعضاء\nالمجلس المزاولين مهامهم."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "يترتب على إقالة الرئيس أو عزله من مهامه أو استقالته عدم أهليته للترشح لرئاسة المجلس خالل ما\nتبقى من مدة انتداب المجلس .وفي هذه الحالة يحل مكتب المجلس.\nيتم انتخاب مكتب جديد للمجلس وفق الشروط وداخل اآلجال المنصوص عليها في هذا القانون\nالتنظيمي."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "إذا كانت مصالح العمالة أو اإلقليم مهددة ألسباب تمس بحسن سير مجلس العمالة أو اإلقليم ،جاز لعامل\nالعمالة أو اإلقليم إحالة األمر إلى المحكمة اإلدارية من أجل حل المجلس."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "إذا رفض المجلس القيام باألعمال المنوطة به بمقتضى أحكام هذا القانون التنظيمي والقوانين واألنظمة\nالجاري بها العمل أو رفض التداول واتخاذ المقرر المتعلق بالميزانية أو بتدبير المرافق العمومية\nالتابعة للعمالة أو اإلقليم ،أو إذا وقع اختالل في سير مجلس العمالة أو اإلقليم من شأنه تهديد سيرها\nالطبيعي ،تعين على الرئيس أن يتقدم بطلب إلى عامل العمالة أو اإلقليم لتوجيه إعذار إلى المجلس للقيام\nبالمتعين .وإذا رفض المجلس القيام بذلك ،أو إذا استمر االختالل بعد مرور شهر ابتداء من تاريخ\nتوجيه اإلعذار ،أمكن لعامل العمالة أو اإلقليم ،إحالة األمر إلى المحكمة اإلدارية من أجل حل المجلس\nطبقا لمقتضيات المادة 73من هذا القانون التنظيمي.\n-22-"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "إذا وقع توقيف أو حل مجلس العمالة أو اإلقليم أو إذا استقال نصف عدد أعضائه المزاولين مهامهم\nعلى األقل ،أو إذا تعذر انتخاب أعضاء المجلس ألي سبب من األسباب ،وجب تعيين لجنة خاصة\nبقرار للسلطة الحكومية المكلفة بالداخلية ،وذلك داخل أجل أقصاه خمسة عشر ( )15يوما الموالية\nلتاريخ حصول إحدى الحاالت المشار إليها.\nيحدد عدد أعضاء اللجنة الخاصة في خمسة ( )5أعضاء ،يكون من بينهم ،بحكم القانون ،المدير العام\nللمصالح المنصوص عليه في المادة 119من هذا القانون التنظيمي.\nيترأس اللجنة الخاصة عامل العمالة أو اإلقليم الذي يمارس بهذه الصفة الصالحيات المخولة لرئيس\nمجلس العمالة أو اإلقليم بموجب أحكام هذا القانون التنظيمي .ويمكنه أن يفوض بقرار بعض صالحياته\nإلى عضو أو أكثر من أعضاء اللجنة.\nتنحصر صالحيات اللجنة الخاصة في تصريف األمور الجارية ،وال يمكن أن تلزم أموال العمالة أو\nاإلقليم في ما يتجاوز الموارد المتوفرة في السنة المالية الجارية.\nتنتهي ،بحكم القانون ،مهام اللجنة الخاصة ،حسب الحالة ،بعد انصرام مدة توقيف المجلس أو فور\nإعادة انتخابه طبقا ألحكام المادة 76بعده."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "إذا وقع حل مجلس العمالة أو اإلقليم ،وجب انتخاب أعضاء المجلس الجديد داخل أجل ثالثة ( )3أشهر\nمن تاريخ حل المجلس.\nو إذا انقطع المجلس عن مزاولة مهامه على إثر استقالة نصف عدد أعضائه المزاولين مهامهم على\nاألقل ،بعد استيفاء جميع االجراءات المتعلقة بالتعويض طبقا لمقتضيات القانون التنظيمي رقم ،59.11\nوجب انتخاب أعضاء المجلس الجديد داخل أجل ثالثة ( )3أشهر من تاريخ انقطاعه عن مزاولة مهامه.\nإذا صادف الحل أو االنقطاع الستة ( )6أشهر األخيرة من مدة انتداب مجالس العماالت أو األقاليم،\nتستمر اللجنة الخاصة المشار إليها في المادة 75أعاله في مزاولة مهامها إلى حين إجراء التجديد العام\nلمجالس العماالت واألقاليم."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "إذا امتنع الرئيس عن القيام باألعمال المنوطة به بمقتضى أحكام هذا القانون التنظيمي وترتب على ذلك\nإخالل بالسير العادي لمصالح العمالة أو اإلقليم ،قام عامل العمالة أو اإلقليم بمطالبته بمزاولة المهام\nالمنوطة به.\nبعد انصرام أجل عشرة ( )10أيام من تاريخ توجيه الطلب دون استجابة الرئيس ،يحيل عامل العمالة\nأو اإلقليم األمر إلى القضاء االستعجالي بالمحكمة اإلدارية من أجل البت في وجود حالة االمتناع.\nيبت القضاء االستعجالي داخل أجل 48ساعة من تاريخ تسجيل طلب اإلحالة بكتابة الضبط بهذه\nالمحكمة.\nويتم البت المشار إليه في الفقرة السابقة بواسطة حكم قضائي نهائي وعند االقتضاء بدون استدعاء\nاألطراف.\n-23-\n\nإذا أقر الحكم القضائي حالة االمتناع ،جاز للعامل الحلول محل الرئيس في القيام باألعمال التي امتنع\nهذا األخير عن القيام بها.\n\nالقسم الثاني :اختصاصات العمالة أو اإلقليم\nالباب األول :مبادئ عامة"
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب األول :مبادئ عامة",
      "section": "78",
      "title": "المادة 78",
      "content": "تناط بالعمالة أو اإلقليم داخل دائرتها الترابية مهام النهوض بالتنمية االجتماعية خاصة في الوسط\nالقروي و كذا في المجاالت الحضرية ،كما تتمثل هذه المهام في تعزيز النجاعة والتعاضد والتعاون بين\nالجماعات المتواجدة بترابها.\nولهذه الغاية تعمل العمالة أو اإلقليم على:\n-\n\nتوفير التجهيزات والخدمات األساسية خاصة في الوسط القروي؛\n\n-\n\nتفعيل مبدأ التعاضد بين الجماعات ،وذلك بالقيام باألعمال وتوفير الخدمات وإنجاز\nالمشاريع أو األنشطة التي تتعلق أساسا بالتنمية االجتماعية بالوسط القروي؛\n\n-\n\nمحاربة اإلقصاء والهشاشة في مختلف القطاعات االجتماعية.\n\nتقوم العمالة أو اإلقليم بهذه المهام مع مراعاة سياسات واستراتيجيات الدولة في هذه المجاالت.\nولهذه الغاية تمارس العمالة أو اإلقليم اختصاصات ذاتية واختصاصات مشتركة مع الدولة\nواختصاصات منقولة إليها من هذه األخيرة.\nتشتمل االختصاصات الذاتية على االختصاصات الموكولة للعمالة أو اإلقليم في مجال معين بما يمكنها\nمن القيام ،في حدود مواردها ،باألعمال الخاصة بهذا المجال ،وال سيما التخطيط والبرمجة واإلنجاز\nوالتدبير والصيانة داخل دائرتها الترابية.\nتشمل االختصاصات المشتركة بين الدولة والعمالة أو اإلقليم االختصاصات التي يتبين أن نجاعة\nممارستها تكون بشكل مشترك .و يمكن أن تتم ممارسة هذه االختصاصات المشتركة طبقا لمبدأي\nالتدرج والتمايز.\nتشمل االختصاصات المنقولة االختصاصات التي تنقل من الدولة إلى العمالة أو اإلقليم بما يسمح\nبتوسيع االختصاصات الذاتية بشكل تدرجي.\n\nالباب الثاني :االختصاصات الذاتية"
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب الثاني :االختصاصات الذاتية",
      "section": "79",
      "title": "المادة 79",
      "content": "تمارس العمالة أو اإلقليم اختصاصات ذاتية داخل نفوذها الترابي في الميادين التالية:\n-24-\n\n-\n\nالنقل المدرسي في المجال القروي؛\n\n-\n\nإنجاز وصيانة المسالك القروية؛\n\n-\n\nوضع وتنفيذ برامج للحد من الفقر والهشاشة؛\n\n-\n\nتشخيص الحاجيات في مجاالت الصحة والسكن والتعليم والوقاية وحفظ الصحة؛\n\n-\n\nتشخيص الحاجيات في مجال الثقافة والرياضة."
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب الثاني :االختصاصات الذاتية",
      "section": "80",
      "title": "المادة 80",
      "content": "يضع مجلس العمالة أو اإلقليم ،تحت إشراف رئيس مجلسها خالل السنة األولى من انتداب المجلس،\nبرنامج التنمية للعمالة أو لإلقليم وتعمل على تتبعه وتحيينه وتقييمه.\nيحدد برنامج تنمية العمالة أو اإلقليم لمدة ست سنوات األعمال التنموية المقرر برمجتها أو إنجازها\nبتراب العمالة أو اإلقليم ،7اعتبارا لنوعيتها وتوطينها وكلفتها ،لتحقيق تنمية مستدامة ووفق منهج\nتشاركي وبتنسيق مع عامل العمالة أو اإلقليم بصفته مكلفا بتنسيق أنشطة المصالح الالممركزة لإلدارة\nالمركزية.8\nيجب أن يتضمن برنامج تنمية العمالة أو اإلقليم تشخيصا لحاجيات وإمكانيات العمالة أو اإلقليم وتحديدا\nألولوياتها وتقييما لمواردها ونفقاتها التقديرية الخاصة بالسنوات الثالث األولى وأن يأخذ بعين االعتبار\nمقاربة النوع.\n\n -7أنظر المادة 3من المرسوم رقم 2.16.300بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد مسطرة\nإعداد برنامج تنمية العمالة أو اإلقليم وتتبعه وتحيينه وتقييمه وآليات الحوار والتشاور إلعداده؛ الجريدة الرسمية\nعدد 6482بتاريخ 9شوال 14 ( 1437يوليو ،)2016ص .5344"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "يمكن تحيين برنامج تنمية العمالة أو اإلقليم ابتداء من السنة الثالثة من دخوله حيز التنفيذ."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "تحدد بنص تنظيمي 9مسطرة إعداد برنامج تنمية العمالة أو اإلقليم وتتبعه وتحيينه وتقييمه ،وآليات\nالحوار والتشاور إلعداده."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "بغية إعداد برنامج تنمية العمالة أو اإلقليم ،تمد اإلدارة والجماعات الترابية األخرى والمؤسسات\nو المقاوالت العمومية مجلس العمالة أو اإلقليم بالوثائق المتوفرة المتعلقة بالمشاريع المراد إنجازها\nبتراب العمالة أو اإلقليم داخل أجل شهرين من تاريخ تقديم الطلب."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "ت عمل العمالة أو اإلقليم على تنفيذ برنامج تنمية العمالة أو اإلقليم وفق البرمجة المتعددة السنوات\nالمنصوص عليها في المادة 175من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "يمكن للعمالة واإلقليم إبرام اتفاقيات مع فاعلين من خارج المملكة في إطار التعاون الدولي وكذا\nالحصول ع لى تمويالت في نفس اإلطار بعد موافقة السلطات العمومية طبقا للقوانين واألنظمة الجاري\nبها العمل.\nال يمكن إبرام أي اتفاقية بين عمالة أو إقليم أو مجموعاتها مع دولة أجنبية.\n\nالباب الثالث :االختصاصات المشتركة"
    },
    {
      "provision_ref": "art86",
      "chapter": "الباب الثالث :االختصاصات المشتركة",
      "section": "86",
      "title": "المادة 86",
      "content": "تمارس العمالة أو اإلقليم االختصاصات المشتركة بينها وبين والدولة في المجالت التالية:\n-\n\nتأهيل العالم القروي في ميادين الصحة والتكوين والبنيات التحتية والتجهيزات؛\n\n-\n\nتنمية المناطق الجبلية والواحات؛\n\n-\n\nاإلسهام في تزويد العالم القروي بالماء الصالح للشرب والكهرباء؛\n\n-\n\nبرامج فك العزلة عن الوسط القروي؛\n\n -9أنظر المادة األولى من المرسوم رقم ، 2.16.300السالف الذكر."
    },
    {
      "provision_ref": "art87",
      "chapter": "الباب الثالث :االختصاصات المشتركة",
      "section": "87",
      "title": "المادة 87",
      "content": "تمارس االختصاصات المشتركة بين العمالة أو اإلقليم والدولة بشكل تعاقدي إما بمبادرة من الدولة أو\nبطلب من العمالة أو اإلقليم."
    },
    {
      "provision_ref": "art88",
      "chapter": "الباب الثالث :االختصاصات المشتركة",
      "section": "88",
      "title": "المادة 88",
      "content": "يمكن العمالة أو اإلقليم بمبادرة منها ،واعتمادا على مواردها الذاتية ،أن تتولى تمويل أو تشارك في\nتمويل إنجاز مرفق أو تجهيز أو تقديم خدمة عمومية ال تدخل ضمن اختصاصاتها الذاتية بشكل تعاقدي\nمع الدولة ،إذا تبين أن هذا التمويل يساهم في بلوغ أهدافها.\n\nالباب الرابع :االختصاصات المنقولة"
    },
    {
      "provision_ref": "art89",
      "chapter": "الباب الرابع :االختصاصات المنقولة",
      "section": "89",
      "title": "المادة 89",
      "content": "تمارس العمالة أو اإلقليم االختصاصات المنقولة إليها من الدولة في مجال التنمية االجتماعية وإحداث\nوصيانة المنشآت المائية الصغيرة والمتوسطة خاصة بالوسط القروي."
    },
    {
      "provision_ref": "art90",
      "chapter": "الباب الرابع :االختصاصات المنقولة",
      "section": "90",
      "title": "المادة 90",
      "content": "يراعى مبدأ التدرج والتمايز بين العماالت أو األقاليم عند نقل االختصاصات من الدولة إلى العمالة أو\nاإلقليم.\nطبقا للبند الرابع من الفصل 146من الدستور ،يمكن تحويل االختصاصات المنقولة إلى اختصاصات\nذاتية للعمالة أو اإلقليم أو للعماالت أو األقاليم المعنية بموجب تعديل هذا القانون التنظيمي.\n\nالقسم الثالث :صالحيات مجلس العمالة أو اإلقليم ورئيسه\nالباب األول :صالحيات مجلس العمالة أو اإلقليم"
    },
    {
      "provision_ref": "art91",
      "chapter": "الباب األول :صالحيات مجلس العمالة أو اإلقليم",
      "section": "91",
      "title": "المادة 91",
      "content": "يفصل مجلس العمالة أو اإلقليم بمداوالته في القضايا التي تدخل في اختصاصات العمالة أو اإلقليم\nويمارس الصالحيات الموكولة إليه بموجب أحكام هذا القانون التنظيمي.\n\n-27-\n\n -1التنمية والمرافق العمومية"
    },
    {
      "provision_ref": "art92",
      "chapter": "الباب األول :صالحيات مجلس العمالة أو اإلقليم",
      "section": "92",
      "title": "المادة 92",
      "content": "يتداول مجلس العمالة أو اإلقليم في القضايا التالية:\n-\n\nبرنامج تنمية العمالة أو اإلقليم؛\n\n-\n\nتنظيم إدارة العمالة أو اإلقليم وتحديد اختصاصاتها؛\n\n-\n\nإحداث المرافق العمومية التابعة للعمالة أو اإلقليم وطرق تدبيرها طبقا للقوانين واألنظمة\nالجاري بها العمل؛\n\n-\n\nإحداث شركات التنمية المشار إليها في المادة 122من هذا القانون التنظيمي ،أو المساهمة\nفي رأسمالها أو تغيير غرضها أو الزيادة في رأسمالها أو تخفيضه أو تفويته.\n\n -2المالية والجبايات وأمالك العمالة أو اإلقليم"
    },
    {
      "provision_ref": "art93",
      "chapter": "الباب األول :صالحيات مجلس العمالة أو اإلقليم",
      "section": "93",
      "title": "المادة 93",
      "content": "يتداول مجلس العمالة أو اإلقليم في القضايا التالية:\n-\n\nالميزانية؛\n\n-\n\nفتح الحسابات الخصوصية والميزانيات الملحقة مع مراعاة أحكام المواد 161و 163و\n 164من هذا القانون التنظيمي؛\n\n-\n\nفتح اعتمادات جديدة والرفع من مبالغ االعتمادات وتحويل االعتمادات 10داخل نفس\nالفصل؛\n\n-\n\nتحديد سعر الرسوم واألتاوى ومختلف الحقوق التي تقبض لفائدة العمالة أو اإلقليم في\nحدود النسب المحددة عند االقتضاء بموجب القوانين واألنظمة الجاري بها العمل؛\n\n-\n\nإحداث أجرة عن الخدمات المقدمة وتحديد سعرها؛\n\n-\n\nاالقتراضات والضمانات الواجب منحها؛\n\n-\n\nتدبير أمالك العمالة أو اإلقليم والمحافظة عليها وصيانتها؛\n\n-\n\nاقتناء العقارات الالزمة الضطالع العمالة أو اإلقليم بالمهام الموكولة له أو مبادلتها أو\nتخصيصها أو تغيير تخصيصها طبقا للقوانين واألنظمة الجاري بها العمل؛\n\n-\n\nالهبات والوصايا.\n\n -10أنظر المرسوم رقم 2.16.309بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد شروط وكيفيات تحويل\nاالعتمادات المفتوحة في ميزانية الجهة؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 14( 1437يوليو ،)2016\nص .5458\n\n-28-\n\n -3التعاون والشراكة"
    },
    {
      "provision_ref": "art94",
      "chapter": "الباب األول :صالحيات مجلس العمالة أو اإلقليم",
      "section": "94",
      "title": "المادة 94",
      "content": "يتداول مجلس العمالة أو اإلقليم في القضايا التالية:\n-\n\nالمساهمة في إحداث مجموعات العماالت واألقاليم ومجموعات الجماعات الترابية أو\nاالنضمام إليها أو االنسحاب منها؛\n\n-\n\nاتفاقيات التعاون والشراكة مع القطاع العام أو الخاص؛\n\n-\n\nمشاريع اتفاقيات التوأمة والتعاون الالمركزي مع جماعات ترابية وطنية أو أجنبية؛\n\n-\n\nاالنخراط أو المشاركة في أنشطة المنظمات المهتمة بالشؤون المحلية؛\n\n-\n\nالعقود المتعلقة بممارسة االختصاصات المشتركة والمنقولة؛\n\n-\n\nكل أشكال التبادل مع الجماعات الترابية األجنبية بعد موافقة عامل العمالة أو اإلقليم ،وذلك\nفي إطار احترام االلتزامات الدولية للمملكة.\n\nالباب الثاني :صالحيات رئيس مجلس العمالة أو اإلقليم"
    },
    {
      "provision_ref": "art95",
      "chapter": "الباب الثاني :صالحيات رئيس مجلس العمالة أو اإلقليم",
      "section": "95",
      "title": "المادة 95",
      "content": "يقوم رئيس مجلس العمالة أو اإلقليم 11بتنفيذ مداوالت المجلس ومقرراته .ويتخذ جميع التدابير الالزمة\nلذلك ،ولهذا الغرض:\n-\n\nينفذ برنامج تنمية العمالة أو اإلقليم؛\n\n-\n\nينفذ الميزانية؛\n\n-\n\nيتخذ القرارات المتعلقة بتنظيم إدارة العمالة أو اإلقليم وتحديد اختصاصاتها ،مع مراعاة\nمقتضيات المادة 109من هذا القانون التنظيمي؛\n\n-\n\nيتخذ القرارات المتعلقة بإحداث أجرة عن الخدمات المقدمة وبتحديد سعرها؛\n\n-\n\nيتخذ القرارات ألجل تحديد سعر الرسوم واألتاوى ومختلف الحقوق طبقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل؛\n\n-\n\nيقوم ،في حدود ما يقرره مجلس العمالة أو اإلقليم ،بإبرام وتنفيذ العقود المتعلقة بالقروض؛\n\n-\n\nيقوم بإبرام أو مراجعة األكرية وعقود إيجار األشياء؛\n\n - 11أنظر المادة 13من المرسوم رقم ،2.16.300السالف الذكر."
    },
    {
      "provision_ref": "art96",
      "chapter": "الباب الثاني :صالحيات رئيس مجلس العمالة أو اإلقليم",
      "section": "96",
      "title": "المادة 96",
      "content": "تطبيقا ألحكام الفقرة الثانية من الفصل 140من الدستور ،يمارس رئيس مجلس العمالة أو اإلقليم ،بعد\nمداوالت المجلس ،السلطة التنظيمية بموجب قرارات ،تنشر بالجريدة الرسمية للجماعات الترابية طبقا\nألحكام المادة 221من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "يسير رئيس المجلس المصالح اإلدارية للعمالة أو اإلقليم ،ويعتبر الرئيس التسلسلي للعاملين بها ،ويسهر\nعلى تدبير شؤونهم ،و يتولى التعيين في جميع المناصب بإدارة العمالة أو اإلقليم طبقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل.\nيجوز لرئيس المجلس تعيين مكلفين بمهمة اثنين على األكثر يشتغالن تحت إشراف \"مدير شؤون\nالرئاسة والمجلس\" المنصوص عليه في المادة 120من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "يتولى رئيس مجلس العمالة أو اإلقليم حفظ جميع الوثائق التي تتعلق بأعمال المجلس وجميع المقررات\nوالقرارات المتخذة وكذا الوثائق التي تثبت التبليغ والنشر."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "يتولى الرئيس:\n-\n\nإعداد برنامج تنمية العمالة أو اإلقليم طبقا لمقتضيات المادة 80من هذا القانون التنظيمي؛\n\n-\n\nإعداد الميزانية؛\n-30-\n\n-\n\nإبرام صفقات األشغال أو التوريدات أو الخدمات؛\n\n-\n\nرفع الدعاوى القضائية."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "يصادق رئيس المجلس أو من يفوض إليه ذلك على صفقات األشغال أو التوريدات أو الخدمات."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "يجوز لرئيس المجلس ،تحت مسؤوليته ومراقبته ،أن يفوض إمضاءه بقرار إلى نوابه باستثناء التسيير\nاإلداري واألمر بالصرف.\nويجوز له أيضا أن يفوض لنوابه بقرار بعض صالحياته شريطة أن ينحصر التفويض في قطاع واحد\nلكل نائب ،وذلك مع مراعاة أحكام هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "يجوز لرئيس المجلس ،تحت مسؤوليته ومراقبته ،أن يفوض إمضاءه بقرار في مجال التسيير اإلداري\nللمدير العام للمصالح .كما يجوز له ،باقتراح من المدير العام للمصالح ،أن يفوض بقرار إمضاءه ،إلى\nرؤساء أقسام ومصالح إدارة العمالة أو اإلقليم."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "يمكن للرئيس أن يسند ،تحت مسؤوليته ومراقبته ،إلى المدير العام للمصالح تفويضا في اإلمضاء ،نيابة\nعنه ،على الوثائق المتعلقة بقبض مداخيل العمالة أو اإلقليم وصرف نفقاتها."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "يقدم الرئيس عند بداية كل دورة عادية تقريرا إخباريا للمجلس حول األعمال التي قام بها في إطار\nالصالحيات المخولة له."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "إذا تغيب الرئيس أو عاقه عائق لمدة تفوق شهرا ،خلفه مؤقتا ،بحكم القانون ،في جميع صالحياته أحد\nنوابه حسب الترتيب ،وفي حالة عدم وجود نائب ،عضو من المجلس يختار وفق الترتيب التالي:\n .1أقدم تاريخ لالنتخاب؛\n .2كبر السن عند التساوي في األقدمية.\n\nالباب الثالث :المراقبة اإلدارية"
    },
    {
      "provision_ref": "art106",
      "chapter": "الباب الثالث :المراقبة اإلدارية",
      "section": "106",
      "title": "المادة 106",
      "content": "تطبيقا لمقتضيات الفقرة الثانية من الفصل 145من الدستور ،يمارس عامل العمالة أو اإلقليم المراقبة\nاإلدارية على شرعية قرارات رئيس المجلس ومقررات مجلس العمالة أو اإلقليم.\n-31-\n\nكل نزاع في هذا الشأن تبت فيه المحكمة اإلدارية.\nتعتبر باطلة بحكم القانون المقررات والقرارات التي ال تدخل في صالحيات مجلس العمالة أو اإلقليم أو\nرئيسه أو المتخذة خرقا ألحكام هذا القانون التنظيمي والنصوص التشريعية والتنظيمية الجاري بها\nالعمل .و تبت المحكمة اإلدارية في طلب البطالن بعد إحالة األمر إليها في كل وقت وحين من قبل عامل\nالعمالة أو اإلقليم."
    },
    {
      "provision_ref": "art107",
      "chapter": "الباب الثالث :المراقبة اإلدارية",
      "section": "107",
      "title": "المادة 107",
      "content": "يتعين تبليغ نسخ من محاضر الدورات ومقررات مجلس العمالة أو اإلقليم ،وكذا نسخ من قرارات\nالرئيس المتخذة في إطار السلطة التنظيمية إلى عامل العمالة أو اإلقليم داخل أجل ال يتعدى عشرة\n( )10أيام من أيام العمل الموالية لتاريخ اختتام الدورة أو لتاريخ اتخاذ القرارات المذكورة ،وذلك مقابل\nوصل."
    },
    {
      "provision_ref": "art109",
      "chapter": "الباب الثالث :المراقبة اإلدارية",
      "section": "109",
      "title": "المادة 109",
      "content": "ال تكون مقررات المجلس التالية قابلة للتنفيذ إال بعد التأشير عليها من طرف عامل العمالة أو اإلقليم،12\nداخل أجل عشرين ( )20يوما من تاريخ التوصل بها من رئيس المجلس:\n\n - 12أنظر المادة 12من المرسوم رقم ، 2.16.300السالف الذكر."
    },
    {
      "provision_ref": "art12-32",
      "section": "12-32",
      "title": "المادة 12-32",
      "content": "-\n\nالمقرر المتعلق ببرنامج تنمية العمالة أو اإلقليم؛\n\n-\n\nالمقرر المتعلق بالميزانية؛\n\n-\n\nالمقرر القاضي بتنظيم إدارة العمالة أو اإلقليم وتحديد اختصاصاتها؛\n\n-\n\nالمقررات ذات الوقع المالي على النفقات والمداخيل ،والسيما االقتراضات والضمانات\nوتحديد سعر الرسوم واألتاوى ومختلف الحقوق وتفويت أمالك العمالة أو اإلقليم\nوتخصيصها؛\n\n-\n\nالمقرر المتعلق باتفاقيات التعاون الالمركزي والتوأمة التي تبرمها العمالة أو اإلقليم مع\nالجماعات المحلية األجنبية.\n\nغير أن المقررات المتعلقة بالتدبير المفوض للمرافق والمنشآت العمومية التابعة للعمالة أو اإلقليم\nو بإحداث شركات التنمية يؤشر عليها من قبل السلطة الحكومية المكلفة بالداخلية داخل نفس األجل\nالمشار إليه في الفقرة األولى أعاله.\nيعت بر عدم اتخاذ أي قرار في شأن مقرر من المقررات المذكورة بعد انصرام األجل المنصوص عليه\nأعاله ،بمثابة تأشيرة.\n\nالباب الرابع :اآلليات التشاركية للحوار والتشاور"
    },
    {
      "provision_ref": "art110",
      "chapter": "الباب الرابع :اآلليات التشاركية للحوار والتشاور",
      "section": "110",
      "title": "المادة 110",
      "content": "تطبيقا ألحكام الفقرة األولى من الفصل 139من الدستور ،تحدث مجالس العماالت واألقاليم آليات\nتشاركية للحوار والتشاور لتيسير مساهمة المواطنات والمواطنين والجمعيات في إعداد برامج التنمية\nوتتبعها طبق الكيفيات المحددة في النظام الداخلي للعمالة أو اإلقليم.13"
    },
    {
      "provision_ref": "art111",
      "chapter": "الباب الرابع :اآلليات التشاركية للحوار والتشاور",
      "section": "111",
      "title": "المادة 111",
      "content": "تحدث لدى مجلس العمالة أو اإلقليم هيئة استشارية بشراكة مع فعاليات المجتمع المدني تختص بدراسة\nالقضايا اإلقليمية المتعلقة بتفعيل مبادئ المساواة وتكافؤ الفرص ومقاربة النوع.\nيحدد النظام الداخلي للمجلس تسمية هاته الهيئة وكيفيات تأليفها وتسييرها.\n\"يصبح مقرر مجلس العمالة أو اإلقليم المتعلق ببرنامج تنمية العمالة أو اإلقليم قابال للتنفيذ بعد التأشير عليه من قبل\nعامل العمالة أو اإلقليم طبقا ألحكام المادة 109من القانون التنظيمي السالف الذكر رقم \".112.14\n -13أنظر المادة 7من المرسوم رقم ،2.16.300السالف الذكر."
    },
    {
      "provision_ref": "art112",
      "chapter": "الباب الخامس :شروط تقديم العرائض من قبل المواطنات والمواطنين",
      "section": "112",
      "title": "المادة 112",
      "content": "طبقا ألحكام الفقرة الثانية من الفصل 139من الدستور ،يمكن للمواطنات والمواطنين والجمعيات أن\nيقدموا وفق الشروط المحددة بعده ،عرائض يكون الهدف منها مطالبة المجلس بإدراج نقطة تدخل في\nصالحياته ضمن جدول أعماله.\nال يمكن أن يمس موضوع العريضة الثوابت المنصوص عليها في الفصل األول من الدستور."
    },
    {
      "provision_ref": "art113",
      "chapter": "الباب الخامس :شروط تقديم العرائض من قبل المواطنات والمواطنين",
      "section": "113",
      "title": "المادة 113",
      "content": "يراد في مدلول هذا القانون التنظيمي بما يلي:\n-\n\nالعريضة :كل محرر يطالب بموجبه المواطنات والمواطنون والجمعيات مجلس العمالة أو\nاإلقليم بإدراج نقطة تدخل في صالحياته ضمن جدول أعماله؛\n\n-\n\nالوكيل :المواطنة أو المواطن الذي يعينه المواطنات والمواطنون وكيال عنهم لتتبع\nمسطرة تقديم العريضة.\n\nالفرع األول :شروط تقديم العرائض من قبل المواطنات والمواطنين"
    },
    {
      "provision_ref": "art114",
      "chapter": "الفرع األول :شروط تقديم العرائض من قبل المواطنات والمواطنين",
      "section": "114",
      "title": "المادة 114",
      "content": "يجب أن يستوفي مقدمو العريضة من المواطنات والمواطنين الشروط التالية:\n-\n\nأن يكونوا من ساكنة العمالة أو اإلقليم المعني أو يمارسوا بها نشاطا اقتصاديا أو تجاريا أو\nمهنيا؛\n\n-\n\nأن تتوفر فيهم شروط التسجيل في اللوائح االنتخابية؛\n\n-\n\nأن تكون لهم مصلحة مشتركة في تقديم العريضة؛\n\n-\n\nأن ال يقل عدد الموقعين منهم عن ثالثمائة ( )300مواطن أو مواطنة.\n\nالفرع الثاني :شروط تقديم العرائض من قبل الجمعيات"
    },
    {
      "provision_ref": "art115",
      "chapter": "الفرع الثاني :شروط تقديم العرائض من قبل الجمعيات",
      "section": "115",
      "title": "المادة 115",
      "content": "يجب على الجمعيات التي تقدم العريضة استيفاء الشروط التالية:\n-\n\nأن تكون الجمعية معترفا بها ومؤسسة بالمغرب طبقا للتشريع الجاري به العمل لمدة تزيد\nعلى ثالث ( )3سنوات ،وتعمل طبقا للمبادئ الديمقراطية وألنظمتها األساسية؛\n\n-\n\nأن يكون عدد منخرطيها يفوق المائة ()100؛\n-34-\n\n-\n\nأن تكون في وضعية سليمة إزاء القوانين واألنظمة الجاري بها العمل؛\n\n-\n\nأن يكون مقرها أو أحد فروعها واقعا بتراب العمالة أو اإلقليم المعني بالعريضة؛\n\n-\n\nأن يكون نشاطها مرتبطا بموضوع العريضة.\n\nالفرع الثالث :كيفيات إيداع العرائض"
    },
    {
      "provision_ref": "art116",
      "chapter": "الفرع الثالث :كيفيات إيداع العرائض",
      "section": "116",
      "title": "المادة 116",
      "content": "تودع العريضة لدى رئيس مجلس العمالة أو اإلقليم مرفقة بالوثائق المثبتة للشروط المنصوص عليها\nأعاله مقابل وصل يسلم فورا.\nتحال العريضة من قبل رئيس المجلس إلى مكتب المجلس الذي يتحقق ،من استيفاءها للشروط الواردة\nفي المادتين 114أو 115أعاله ،حسب الحالة.\nفي حالة قبول العريضة ،تسجل في جدول أعمال المجلس في الدورة العادية الموالية ،وتحال إلى اللجنة\nأو اللجان الدائمة المختصة لدراستها قبل عرضها على المجلس للتداول في شأنها .يخبر رئيس المجلس\nالوكيل أو الممثل القانوني للجمعية ،حسب الحالة ،بقبول العريضة.\nف ي حالة عدم قبول العريضة من قبل مكتب المجلس ،يتعين على الرئيس ،تبليغ الوكيل أو الممثل\nالقانوني للجمعية ،حسب الحالة ،بقرار الرفض معلال داخل أجل شهرين ( )2ابتداء من تاريخ توصله\nبالعريضة.\nيحدد بنص تنظيمي شكل العريضة والوثائق المثبتة التي يتعين إرفاقها بها ،حسب الحالة.\n\nالقسم الرابع :إدارة العمالة أو اإلقليم وأجهزة تنفيذ المشاريع وآليات\nالتعاون والشراكة\nالباب األول :إدارة العمالة أو اإلقليم"
    },
    {
      "provision_ref": "art117",
      "chapter": "الباب األول :إدارة العمالة أو اإلقليم",
      "section": "117",
      "title": "المادة 117",
      "content": "تتوفر العمالة أو اإلقليم على إدارة يحدد تنظيمها واختصاصاتها بقرار لرئيس المجلس يتخذ بعد مداولة\nالمجلس ،مع مراعاة مقتضيات البند الثالث من المادة 109من هذا القانون التنظيمي.\nتتألف وجوبا هذه اإلدارة من مديرية عامة للمصالح ومديرية لشؤون الرئاسة والمجلس."
    },
    {
      "provision_ref": "art118",
      "chapter": "الباب األول :إدارة العمالة أو اإلقليم",
      "section": "118",
      "title": "المادة 118",
      "content": "يتم التعيين في جميع المناصب بإدارة العمالة أو اإلقليم بقرار لرئيس مجلس العمالة أو اإلقليم استنادا\nإلى مبدأي االستحقاق والكفاءة ،وبعد فتح باب الترشيح لشغل هذه المناصب .غير أن قرارات التعيين\nالمتعلقة بالمناصب العليا بها تخضع لتأشيرة السلطة الحكومية المكلفة بالداخلية.\n-35-"
    },
    {
      "provision_ref": "art119",
      "chapter": "الباب األول :إدارة العمالة أو اإلقليم",
      "section": "119",
      "title": "المادة 119",
      "content": "يساعد المدير العام للمصالح الرئيس في ممارسة صالحياته ويتولى تحت مسؤولية الرئيس ومراقبته،\nاإلشراف على إدارة العمالة أو اإلقليم ،وتنسيق العمل اإلداري بمصالحها والسهر على حسن سيره.\nويقدم تقارير لرئيس المجلس."
    },
    {
      "provision_ref": "art120",
      "chapter": "الباب األول :إدارة العمالة أو اإلقليم",
      "section": "120",
      "title": "المادة 120",
      "content": "يتولى مدير شؤون الرئاسة والمجلس مهام السهر على الجوانب اإلدارية المرتبطة بالمنتخبين وسير\nأعمال المجلس ولجانه."
    },
    {
      "provision_ref": "art121",
      "chapter": "الباب األول :إدارة العمالة أو اإلقليم",
      "section": "121",
      "title": "المادة 121",
      "content": "تخضع الموارد البشرية العاملة بإدارة العمالة أو اإلقليم ومجموعاتها ومجموعات الجماعات الترابية\nألحكام نظام أساسي خاص بموظفي إدارة الجماعات الترابية يحدد بقانون.\nويحدد النظام األساسي المذكور ،مع مراعاة خصوصيات الوظائف بالجماعات الترابية ،على وجه\nالخصوص ،حقوق وواجبات الموظفين بإدارة العمالة أو اإلقليم ومجموعاتها ومجموعات الجماعات\nالترابية والقواعد المطبقة على وضعيتهم النظامية ونظام أجورهم ،على غرار ما هو معمول به في\nالنظام األساسي العام للوظيفة العمومية.\n\nالباب الثاني :شركات التنمية"
    },
    {
      "provision_ref": "art122",
      "chapter": "الباب الثاني :شركات التنمية",
      "section": "122",
      "title": "المادة 122",
      "content": "يمكن للعمالة أو اإلقليم ومجموعاتها ومجموعات الجماعات الترابية المنصوص عليها أدناه ،إحداث\nشركات مساهمة تسمى \" شركات التنمية\" أو المساهمة في رأسمالها باشتراك مع شخص أو عدة\nأشخاص اعتبارية خاضعة للقانون العام أو الخاص.\nوتحدث هذه الشركات لممارسة األنشطة ذات الطبيعة االقتصادية التي تدخل في اختصاصات العمالة\nأو اإلقليم أو تدبير مرفق عمومي تابع للعمالة أو اإلقليم.\nال تخضع شركات التنمية ألحكام المادتين 8و 9من القانون رقم 39.89المؤذن بموجبه في تحويل\nمنشآت عامة إلى القطاع الخاص.14"
    },
    {
      "provision_ref": "art123",
      "chapter": "الباب الثاني :شركات التنمية",
      "section": "123",
      "title": "المادة 123",
      "content": "ينحصر غرض شركة التنمية في حدود األنشطة ذات الطبيعة الصناعية والتجارية ،التي تدخل في\nاختصاصات العمالة أو اإلقليم ومجموعاتها ومجموعات الجماعات الترابية باستثناء تدبير الملك\nالخاص للعمالة أو اإلقليم.\n -14القانون رقم 39.89المؤذن بموجبه في تحويل منشآت عامة إلى القطاع الخاص الصادر بتنفيذه الظهير\nالشريف رقم 1.90.01بتاريخ 15من رمضان 11 ( 1410أبريل )1990؛ الجريدة الرسمية عدد 4042بتاريخ\n 22رمضان 18( 1410أبريل ،)1990ص .711كما تم تغييره وتتميمه.\n\n-36-\n\nال يجوز ،تحت طائلة البطالن ،إحداث أو حل شركة التنمية أو المساهمة في رأسمالها أو تغيير غرضها\nأو الزيادة في رأسمالها أو تخفيضه أو تفويته إال بناء على مقرر المجلس المعني تؤشر عليه السلطة\nالحكومية المكلفة بالداخلية.\nال يمكن أن تقل مساهمة العمالة أو اإلقليم أو مجموعاتها أو مجموعات الجماعات الترابية في رأسمال\nشركة التنمية عن نسبة ،34%وفي جميع األحوال ،يجب أن تكون أغلبية رأسمال الشركة في ملك\nأشخاص اعتبارية خاضعة للقانون العام.\nال يجوز لشركة التنمية أن تساهم في رأسمال شركات أخرى.\nيجب أن تبلغ محاضر اجتماعات األجهزة المسيرة لشركة التنمية إلى العمالة أو اإلقليم أو مجموعاتها\nأو مجموعة الجماعات الترابية المساهمة في رأسمالها وإلى عامل العمالة أو اإلقليم داخل خمسة عشر\n( )15يوما الموالية لتاريخ االجتماعات.\nتكون مهمة ممثل العمالة أو اإلقليم باألجهزة المسيرة لشركة التنمية مجانية ،غير أنه يمكن منحه\nتعويضات يحدد مبلغها وكيفيات صرفها بنص تنظيمي.\nيحاط المجلس المعني علما بكل القرارات المتخذة في شركة التنمية عبر تقارير دورية يقدمها ممثل\nالعمالة أو اإلقليم بأجهزة شركة التنمية."
    },
    {
      "provision_ref": "art124",
      "chapter": "الباب الثاني :شركات التنمية",
      "section": "124",
      "title": "المادة 124",
      "content": "في حالة توقيف مجلس العمالة أو اإلقليم أو حله ،يستمر ممثل العمالة أو اإلقليم في تمثيله داخل مجلس\nإدارة شركات التنمية المشار إليه أعاله إلى حين استئناف مجلس العمالة أو اإلقليم لمهامه أو انتخاب من\nيخلفه حسب الحالة.\n\nالباب الثالث :مجموعات العماالت أو األقاليم"
    },
    {
      "provision_ref": "art125",
      "chapter": "الباب الثالث :مجموعات العماالت أو األقاليم",
      "section": "125",
      "title": "المادة 125",
      "content": "يمكن للعماالت واألقاليم أن تؤسس فيما بينها ،بموجب اتفاقيات تصادق عليها مجالس العماالت واألقاليم\nالمعنية ،مجموعات تتمتع بالشخصية االعتبارية واالستقالل المالي ،وذلك من أجل إنجاز عمل مشترك\nأو تدبير مرفق ذي فائدة عامة للمجموعة.\nتحدد هذه االتفاقيات غرض المجموعة وتسميتها ومقرها وطبيعة المساهمة أو مبلغها والمدة الزمنية\nللمجموعة ،عند االقتضاء.\nيعلن عن تكوين مجموعة العماالت أو األقاليم أو انضمام عمالة أو إقليم إليها بقرار للسلطة الحكومية\nالمكلفة بالداخلية بعد االطالع على المداوالت المتطابقة لمجالس العماالت أو األقاليم المعنية.\nيمكن انضمام عمالة أو إقليم إلى مجموعة العماالت واألقاليم بناء على مداوالت متطابقة للمجالس\nالمكونة للمجموعة ومجلس المجموعة ووفقا التفاقية ملحقة.\nويمكن أيضا للدولة في إطار التعاضد بين العماالت أو األقاليم ،أن تحفز هذه األخيرة على تأسيس\nمجموعات عماالت أو أقاليم.\n-37-\n\nوتحدد كي فيات تطبيق مقتضيات الفقرة السابقة بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة\nبالداخلية."
    },
    {
      "provision_ref": "art126",
      "chapter": "الباب الثالث :مجموعات العماالت أو األقاليم",
      "section": "126",
      "title": "المادة 126",
      "content": "تسير مجموعة العماالت أو األقاليم من لدن مجلس يحدد عدد أعضائه بقرار للسلطة الحكومية المكلفة\nبالداخلية باقتراح من العماالت أو األقاليم المكونة لها .وتمثل العماالت أو األقاليم المشتركة في المجلس\nحسب حصة مساهمتها وبمنتدب واحد على األقل لكل عمالة أو إقليم من العماالت أو األقاليم األعضاء.\nينتخب المنتدبون وفق أحكام المادة 46من هذا القانون التنظيمي لمدة تعادل مدة انتداب المجلس الذي\nيمثلونه .غير أنه إذا انقطع المجلس الذي يمثلونه عن مزاولة مهامه نتيجة حله أو ألي سبب من\nاألسباب ،يستمر المنتدبون في مزاولة مهامهم إلى أن يعين المجلس الجديد من يخلفونهم.\nإذا أصبح منصب أحد المنتدبين شاغرا ألي سبب من األسباب ،انتخب مجلس العمالة أو اإلقليم المعني\nخلفا له وفق الكيفيات المنصوص عليها في الفقرة الثانية أعاله داخل أجل شهر واحد على األكثر."
    },
    {
      "provision_ref": "art127",
      "chapter": "الباب الثالث :مجموعات العماالت أو األقاليم",
      "section": "127",
      "title": "المادة 127",
      "content": "ينتخب مجلس مجموعة العماالت أو األقاليم من بين أعضائه رئيسا ونائبين اثنين على األكثر يشكلون\nمكتب المجموعة ،طبقا لشروط االقتراع والتصويت المنصوص عليها بالنسبة النتخاب أعضاء مكاتب\nمجالس العماالت واألقاليم.\nينتخب أعضاء المجلس وفق الشروط والكيفيات المنصوص عليها في المادة 24من هذا القانون\nالتنظيمي كاتبا لمجلس المجموعة ونائبا له يعهد إليهما بالمهام المخولة بمقتضى أحكام هذا القانون\nالتنظيمي إلى كاتب مجلس العمالة أو اإلقليم ونائبه ،ويقيلهما وفق الشكليات المنصوص عليها في المادة\n 25من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "المادة 128",
      "content": "يمارس الرئيس ،في حدود غرض مجموعة العماالت أو األقاليم ،الصالحيات المخولة لرئيس مجلس\nالعمالة أو اإلقليم.\nيساعد رئيس مجموعة العماالت أو األقاليم في ممارسة صالحياته مدير يتولى ،تحت مسؤولية الرئيس\nومراقبته ،اإلشراف على إدارة المجموعة وتنسيق العمل اإلداري بمصالحها والسهر على حسن سيره،\nويقدم تقارير لرئيس المجموعة.\nإذا تغيب الرئيس أو عاقه عائق لمدة تزيد على شهر ،خلفه مؤقتا ،بحكم القانون ،في جميع صالحياته\nنائبه ،وفي حالة وجود نائبين ،خلفه النائب األول .وإذا تعذر على هذا األخير ذلك ،خلفه الثاني .وفي\nحالة تعذر تطبيق هذه الفقرة ،يتم اختيار من يخلف رئيس المجموعة من بين أعضاء مجلسها وفق\nالترتيب المنصوص عليه في المادة 105من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "المادة 129",
      "content": "تسري على مجموعة العماالت واألقال يم أحكام هذا القانون التنظيمي والنصوص التشريعية والتنظيمية\nالمتعلقة بالمراقبة والنظام األساسي للمنتخب ،ونظام تسيير المجلس ومداوالته ،والقواعد المالية\n-38-\n\nوالمحاسبية المطبقة على العمالة واإلقليم ،مع مراعاة خصوصيات مجموعة العماالت واألقاليم\nالمنصوص عليها في هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "المادة 130",
      "content": "تحل مجموعة العماالت واألقاليم في الحاالت التالية :\n-\n\nبحكم القانون بعد مرور سنة على تكوينها دون ممارسة أي نشاط من األنشطة التي أسست\nمن أجلها؛\n\n-\n\nبعد إنجاز الغرض الذي أسست من أجله؛\n\n-\n\nبناء على اتفاق جميع مجالس العماالت أو األقاليم المكونة للمجموعة؛\n\n-\n\nبناء على طلب معلل ألغلبية مجالس العماالت أو األقاليم المكونة للمجموعة.\n\nفي حالة توقيف مجلس مجموعة العماالت واألقاليم أو حله تطبق أحكام المادة 75من هذا القانون\nالتنظيمي."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "المادة 131",
      "content": "يمكن لعمالة أو إقليم أن ينسحب من مجموعة العماالت أو األقاليم وفق الشكليات المنصوص عليها في\nاتفاقية تأسيسها ،ويعلن عن االنسحاب بقرار للسلطة الحكومية المكلفة بالداخلية.\n\nالباب الرابع :مجموعات الجماعات الترابية"
    },
    {
      "provision_ref": "art132",
      "chapter": "الباب الرابع :مجموعات الجماعات الترابية",
      "section": "132",
      "title": "المادة 132",
      "content": "يمكن لعمالة أو إقليم أو أكثر أن يؤسسوا مع جماعة أو أكثر أو جهة أو أكثر مجموعة تحمل اسم\n\"مجموعة الجماعات الترابية\" .تتمتع بالشخصية االعتبارية واالستقالل المالي ،بهدف إنجاز عمل\nمشترك أو تدبير مرفق ذي فائدة عامة للمجموعة."
    },
    {
      "provision_ref": "art133",
      "chapter": "الباب الرابع :مجموعات الجماعات الترابية",
      "section": "133",
      "title": "المادة 133",
      "content": "تحدث هذه المجموعات بناء على اتفاقية تصادق عليها مجالس الجماعات الترابية المعنية وتحدد\nموضوع المجموعة وتسميتها ومقرها وطبيعة المساهمة أو مبلغها والمدة الزمنية للمجموعة.\nيعلن عن تكوين مجموعة الجماعات الترابية أو انضمام عمالة أو إقليم أو جماعات ترابية إليها بقرار\nللسلطة الحكومية المكلفة بالداخلية بعد االطالع على المداوالت المتطابقة لمجالس الجماعات الترابية\nالمعنية."
    },
    {
      "provision_ref": "art134",
      "chapter": "الباب الرابع :مجموعات الجماعات الترابية",
      "section": "134",
      "title": "المادة 134",
      "content": "تسير مجموعة الجماعات الترابية من لدن مجلس يحدد عدد أعضائه بقرار للسلطة الحكومية المكلفة\nبالداخلية .وتمثل هذه الجماعات الترابية في مجلس المجموعة حسب حصة مساهماتها وبمنتدب واحد\nعلى األقل لكل عمالة أو إقليم من العماالت أو األقاليم المعنية.\n-39-\n\nينتخب المنتدبون وفق أحكام المادة 46من هذا القانون التنظيمي لمدة تعادل مدة انتداب المجلس الذي\nيمثلونه .غير أنه إذا انقطع المجلس الذي يمثلونه عن مزاولة مهامه نتيجة حله أو ألي سبب من\nاألسباب ،يستمر المنتدبون في مزاولة مهامهم إلى أن يعين المجلس الجديد من يخلفونهم.\nإذ ا أصبح منصب أحد المنتدبين شاغرا ألي سبب من األسباب ،انتخب مجلس الجماعة الترابية المعني\nخلفا له وفق الكيفيات المنصوص عليها في الفقرة الثانية أعاله داخل أجل شهر واحد على األكثر."
    },
    {
      "provision_ref": "art135",
      "chapter": "الباب الرابع :مجموعات الجماعات الترابية",
      "section": "135",
      "title": "المادة 135",
      "content": "ينتخب مجلس مجموعة الجماعات الترابية من بين أعضائه رئيسا ونائبين اثنين على األقل وأربعة\nنواب على األكثر يشكلون مكتب المجموعة ،طبقا لشروط االقتراع والتصويت المنصوص عليها\nبالنسبة النتخاب أعضاء مكاتب مجالس العماالت أو األقاليم.\nينتخب أعضاء المجلس وفق الشروط والكيفيات المنصوص عليها في المادة 24من هذا القانون\nالتنظيمي كاتبا لمجلس المجموعة ونائبا له يعهد إليهما بالمهام المخولة بمقتضى أحكام هذا القانون\nالتنظيمي إلى كاتب مجلس العمالة أو اإلقليم ونائبه ،ويقيلهما وفق الشروط والكيفيات المنصوص عليها\nفي المادة 25من هذا القانون التنظيمي.\nيمارس الرئيس ،في حدود غرض مجموعة الجماعات الترابية ،الصالحيات المخولة لرئيس مجلس\nالعمالة أو اإلقليم.\nيساعد رئيس مجموعة الجماعات الترابية في ممارسة صالحياته مدير يتولى ،تحت مسؤولية الرئيس\nومراقبته ،اإلشراف على إدارة المجموعة وتنسيق العمل اإلداري بمصالحها والسهر على حسن سيره.\nويقدم تقارير لرئيس المجموعة كلما طلب منه ذلك.\nإذا تغيب الرئيس أو عاقه عائق لمدة تزيد على شهر ،خلفه مؤقتا ،بحكم القانون ،في جميع صالحياته\nنائبه ،وفي حالة وجود نائبين ،خلفه النائب األول ،وإذا تعذر على هذا األخير ذلك ،خلفه النائب الثاني.\nوفي حالة تعذر تطبيق هذه الفقرة ،يتم اختيار من يخلف رئيس المجموعة من بين أعضاء مجلسها وفق\nالترتيب المنصوص عليه في المادة 105من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "المادة 136",
      "content": "تسري على مجموعة الجماعات الترابية أحكام هذا القانون التنظيمي والنصوص التشريعية والتنظيمية\nالمتعلقة بالمراقبة والنظام األساسي للمنتخب ،ونظام تسيير المجلس ومداوالته ،والقواعد المالية\nو المحاسبية المطبقة على العمالة أو اإلقليم ،مع مراعاة خصوصيات مجموعة الجماعات الترابية\nالمنصوص عليها في هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "المادة 137",
      "content": "ال يمكن إبرام أي اتفاقية بين مجموعة الجماعات الترابية ودولة أجنبية.\n\n-40-"
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "المادة 138",
      "content": "يمكن قبول انضمام عمالة وإقليم أو جماعات ترابية إلى مجموعة جماعات ترابية ،وذلك بناء على\nمداوالت متطابقة للمجالس المكونة للمجموعة ومجلس المجموعة ووفقا التفاقية ملحقة يصادق عليها\nطبق نفس الكيفيات المشار إليها في المادة 133أعاله."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "المادة 139",
      "content": "تحل مجموعة الجماعات الترابية في الحاالت التالية:\n-\n\nبحكم القانون بعد مرور سنة على األقل بعد تكوينها دون ممارسة أي نشاط من األنشطة\nالتي أسست من أجلها؛\n\n-\n\nبعد انتهاء الغرض الذي أسست من أجله؛\n\n-\n\nبناء على اتفاق جميع مجالس الجماعات الترابية المكونة للمجموعة؛\n\n-\n\nبناء على طلب معلل ألغلبية مجالس الجماعات الترابية المكونة للمجموعة.\n\nفي حالة توقيف مجلس مجموعة الجماعات الترابية أو حله تطبق أحكام المادة 75من هذا القانون\nالتنظيمي."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "المادة 140",
      "content": "يمكن لعمالة أو إقليم أن ينسحب من مجموعة الجماعات الترابية وفق الشكليات المنصوص عليها في\nاتفاقية تأ سيسها ،ويعلن عن االنسحاب بقرار للسلطة الحكومية المكلفة بالداخلية.\n\nالباب الخامس :اتفاقيات التعاون والشراكة"
    },
    {
      "provision_ref": "art141",
      "chapter": "الباب الخامس :اتفاقيات التعاون والشراكة",
      "section": "141",
      "title": "المادة 141",
      "content": "يمكن للعماالت أو األقاليم ،في إطار االختصاصات المخولة لها ،أن تبرم فيما بينها أو مع جماعات\nترابية أخرى أو مع اإلدارات العمومية أو المؤسسات العمومية أو الهيئات غير الحكومية األجنبية أو\nالهيئات العمومية األخرى أو الجمعيات المعترف لها بصفة المنفعة العامة اتفاقيات للتعاون أو الشراكة\nمن أجل إنجاز مشروع أو نشاط ذي فائدة مشتركة ال يقتضي اللجوء إلى إحداث شخص اعتباري\nخاضع للقانون العام أو الخاص."
    },
    {
      "provision_ref": "art142",
      "chapter": "الباب الخامس :اتفاقيات التعاون والشراكة",
      "section": "142",
      "title": "المادة 142",
      "content": "تحدد االتفاقيات المشار إليها في المادة 141أعاله ،على وجه الخصوص ،الموارد التي يقرر كل\nطرف تعبئتها من أجل إنجاز المشروع أو النشاط المشترك."
    },
    {
      "provision_ref": "art143",
      "chapter": "الباب الخامس :اتفاقيات التعاون والشراكة",
      "section": "143",
      "title": "المادة 143",
      "content": "تعتمد ميزانية أو حساب خصوصي إلحدى الجماعات الترابية المعنية سندا ماليا ومحاسبيا لمشروع أو\nنشاط التعاون.\n-41-\n\nالقسم الخامس :النظام المالي للعمالة أو اإلقليم ومصدر مواردها\nالمالية\nالباب األول :ميزانية العمالة أو اإلقليم"
    },
    {
      "provision_ref": "art144",
      "chapter": "الباب األول :ميزانية العمالة أو اإلقليم",
      "section": "144",
      "title": "المادة 144",
      "content": "الميزانية هي الوثيقة التي يقدر ويؤذن بموجبها ،بالنسبة لكل سنة مالية ،مجموعة موارد وتكاليف\nالعمالة أو اإلقليم.\nتقدم ميزانية العمالة أو اإلقليم بشكل صادق مجموع مواردها وتكاليفها .ويتم تقييم صدقية هذه الموارد\nوالتكاليف بناء على المعطيات المتوفرة أثناء إعدادها والتوقعات التي يمكن أن تنتج عنها."
    },
    {
      "provision_ref": "art145",
      "chapter": "الباب األول :ميزانية العمالة أو اإلقليم",
      "section": "145",
      "title": "المادة 145",
      "content": "تبتدئ السنة المالية في فاتح يناير وتنتهي في 31ديسمبر من السنة نفسها."
    },
    {
      "provision_ref": "art146",
      "chapter": "الباب األول :ميزانية العمالة أو اإلقليم",
      "section": "146",
      "title": "المادة 146",
      "content": "تشتمل الميزانية على جزأين:\n-\n\nالجزء األول تدرج فيه عمليات التسيير سواء فيما يخص المداخيل أو النفقات؛\n\n-\n\nالجزء الثاني يتعلق بعمليات التجهيز ويشمل جميع الموارد المرصودة للتجهيز\nواالستعمال الذي خصصت ألجله.\n\nويجب أن تكون الميزانية متوازنة في جزئيها.\nإذا ظهر فائض تقديري في الجزء األول ،وجب رصده بالجزء الثاني من الميزانية.\nال يجوز استعمال مداخيل الجزء الثاني في مقابل نفقات الجزء األول.\nيمكن أن تشتمل الميزانية أيضا على ميزانيات ملحقة وحسابات خصوصية كما هو محدد في المادتين\n 161و 162من هذا القانون التنظيمي.\nتدرج توازنات الميزانية والميزانيات الملحقة والحسابات الخصوصية في بيان مجمع وفق كيفيات تحدد\nبمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art147",
      "chapter": "الباب األول :ميزانية العمالة أو اإلقليم",
      "section": "147",
      "title": "المادة 147",
      "content": "ال يمكن رصد مدخول لنفقة من بين المداخيل التي تساهم في تأليف مجموع الجزء األول من الميزانية\nوالميزانيات الملحقة.\n-42-\n\nيمكن رصد مدخول لنفقة من الجزء الثاني في إطار الميزانية والميزانيات الملحقة وكذلك في إطار\nالحسابات الخصوصية."
    },
    {
      "provision_ref": "art149",
      "chapter": "الباب األول :ميزانية العمالة أو اإلقليم",
      "section": "149",
      "title": "المادة 149",
      "content": "تقدم نف قات ميزانية العمالة أو اإلقليم داخل األبواب في فصول منقسمة إلى برامج ومشاريع أو عمليات\nكما هي معرفة في المادتين 150و 151بعده.\nتقدم نفقات الميزانيات الملحقة داخل كل فصل في برامج وعند االقتضاء في برامج منقسمة إلى مشاريع\nأو عمليات.\nتقدم نفقات الحسابات الخصوصية في برامج وعند االقتضاء في برامج منقسمة إلى مشاريع أو عمليات."
    },
    {
      "provision_ref": "art150",
      "chapter": "الباب األول :ميزانية العمالة أو اإلقليم",
      "section": "150",
      "title": "المادة 150",
      "content": "البرنامج عبارة عن مجموعة متناسقة من المشاريع أو العمليات ،تقرن به أهداف محددة وفق غايات\nذات منفعة عامة وكذا مؤشرات مرقمة لقياس النتائج المتوخاة ،والتي ستخضع للتقييم قصد التحقق من\nشروط الفعالية والنجاعة والجودة المرتبطة باإلنجازات.\nتضمن أهداف برنامج معين والمؤشرات المتعلقة به في مشروع نجاعة األداء المعد من قبل اآلمر\nبالصرف ،ويقدم هذا المشروع للجنة المكلفة بالميزانية والشؤون المالية والبرمجة.\nيؤخذ بعين االعتبار معيار النوع في تحديد األهداف والمؤشرات المشار إليها أعاله."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "المادة 151",
      "content": "المشروع أو العملية عبارة عن مجموعة من األنشطة واألوراش التي يتم إنجازها بهدف االستجابة\nلمجموعة من االحتياجات المحددة.\n - 15أنظر المادة السادسة من المرسوم رقم ،2.16.309السالف الذكر."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "المادة 152",
      "content": "يتم تقسيم المشروع أو العملية إلى سطور في الميزانية تبرز الطبيعة االقتصادية للنفقات المرتبطة\nباألنشطة والعمليات المنجزة."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "المادة 153",
      "content": "يجب أن تظل االلتزامات بالنفقات في حدود ترخيصات الميزانية.\nتتوقف هذه االلتزامات على توفر اعتمادات الميزانية بخصوص األشغال والتوريدات والخدمات\nوعمليات تحويل الموارد وتوفر المناصب المالية بالنسبة للتوظيف."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "المادة 154",
      "content": "يمكن أن تلزم توازن ميزانيات السنوات الموالية االتفاقيات والضمانات الممنوحة وتدبير دين العمالة أو\nاإلقليم و اعتمادات االلتزام وكذا الترخيصات في البرامج التي تترتب عليها تكاليف مالية للعمالة أو\nاإلقليم."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "المادة 155",
      "content": "يمكن أن تكون برامج التجهيز المتعددة السنوات المنبثقة عن البرمجة الممتدة على ثالث ( )3سنوات\nموضوع ترخيصات في البرامج على أساس الفوائض التقديرية."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "المادة 156",
      "content": "تشتمل االعتمادات المتعلقة بنفقات التجهيز على ما يلي :\n-\n\nاعتمادات األداء التي تمثل الحد األعلى للنفقات الممكن األمر بصرفها خالل السنة المالية؛\n\n-\n\nاعتمادات االلتزام التي تمثل الحد األعلى للنفقات المأذون لآلمرين بالصرف بااللتزام بها\nقصد تنفيذ التجهيزات واألشغال المقررة."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "المادة 157",
      "content": "تبقى الترخيصات في البرامج صالحة إلى أن يتم إلغاؤها .ويؤشر على مراجعتها المحتملة طبق\nالشروط والشكليات المتبعة بالنسبة إلعداد الميزانية."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "المادة 158",
      "content": "تلغى اعتمادات التسيير المفتوحة برسم الميزانية وغير الملتزم بها عند اختتام السنة المالية.\nترحل إلى السنة الموالية اعتمادات التسيير الملتزم بها وغير المؤداة عند اختتام السنة المالية."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "المادة 159",
      "content": "مع مراعاة المقتضيات المتعلقة بالترخيصات في البرامج ،ال ينشأ عن االعتمادات المفتوحة برسم\nالميزانية أي حق برسم الميزانية الموالية .غير أن اعتمادات األداء المتعلقة بنفقات التجهيز بالجزء\nالثاني من الميزانية ترحل إلى ميزانية السنة الموالية.\n-44-"
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "المادة 160",
      "content": "تخول اعتمادات التسيير الملتزم بها وغير المؤداة وكذا اعتمادات األداء المرحلة المتعلقة بنفقات\nالتجهيز الحق في مخصص من نفس المبلغ يضاف إلى مخصصات السنة.\nتحدد إجراءات ترحيل االعتمادات بنص تنظيمي.16"
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "المادة 161",
      "content": "تحدث الميزانية الملحقة بقرار للسلطة الحكومية المكلفة بالداخلية.\nتدرج في الميزانيات الملحقة العمليات المالية لبعض المصالح التي ال تتمتع بالشخصية االعتبارية\nوالتي يهدف نشاطها بصفة أساسية إلى إنتاج سلع أو إلى تقديم خدمات مقابل أداء أجر.\nتشتمل الميزانية الملحقة في جزء أول على مداخيل ونفقات التسيير وفي جزء ثان ،على نفقات التجهيز\nوالموارد المرصودة لهذه النفقات .وتقدم هذه الميزانيات وجوبا متوازنة.\nتحضر الميزانيات الملحقة ويؤشر عليها وتنفذ وتراقب طبق نفس الشروط المتعلقة بالميزانية.\nيعوض عدم كفاية مداخيل التسيير بدفع مخصص للتسيير مقرر برسم التكاليف في الجزء األول من\nالميزانية.\nيرصد الفائض التقديري المحتمل في مداخيل التسيير بالنسبة للنفقات لتمويل نفقات التجهيز ،ويدرج\nالباقي منه في مداخيل الجزء الثاني من الميزانية\nيعوض ،في حدود االعتمادات المتوفرة ،عدم كفاية الموارد المرصودة لنفقات التجهيز بمخصص\nللتجهيز مقرر في الجزء الثاني من الميزانية ،وذلك بعد مصادقة المجلس."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "المادة 162",
      "content": "تهدف الحسابات الخصوصية:\n-\n\nإما إلى بيان العمليات التي ال يمكن إدراجها بطريقة مالئمة في الميزانية نظرا لطابعها\nالخاص أو لعالقة سببية متبادلة بين المدخول والنفقة؛\n\n - 16أنظر المادة األولى المرسوم رقم 2.16.312بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد\nإجراءات ترحيل االعتمادات المفتوحة في ميزانية العمالة أو اإلقليم؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال\n 14( 1437يوليو ،)2016ص .5461"
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "المادة 163",
      "content": "تحدث حسابات مرصودة ألمور خصوص ية بقرار للسلطة الحكومية المكلفة بالداخلية ،بناء على برنامج\nاستعمال يعده اآلمر بالصرف ،تنفيذا لمداوالت المجلس.\nتبين في الحسابات المرصودة ألمور خصوصية المداخيل المتوقعة المرصودة لتمويل صنف معين من\nالنفقات واالستعمال الذي خصصت له هذه المداخيل.\nيدرج مبلغ التقديرات في الملخص العام للميزانية.\nتفتح اعتمادات األداء في حدود المداخيل المحصل عليها بترخيص من السلطة الحكومة المكلفة\nبالداخلية أو من تفوض له ذلك.\nإذا تبين أن المداخيل المحصل عليها تفوق التوقعات ،أمكن فتح اعتمادات إضافية في حدود هذا\nالفائض.\nيؤشر عامل العمالة أو اإلقليم على تغييرات الحساب المرصود ألمور خصوصية.\nترحل الموارد المالية المتوفرة في الحساب المرصود ألمور خصوصية إلى السنة المالية الموالية من\nأجل ضمان استمرار العمليات من سنة إلى أخرى.\nيصفى بحكم القانون في نهاية السنة الثالثة كل حساب مرصود ألمور خصوصية لم تترتب عليه نفقات\nخالل ثالث ( )3سنوات متتالية .ويدرج الباقي منه في باب المداخيل بالجزء الثاني من الميزانية.\nيصفى ويقفل الحساب المرصود ألمور خصوصية بقرار للسلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "المادة 164",
      "content": "تحدث حسابات النفقات من المخصصات بقرار للسلطة الحكومية المكلفة بالداخلية أو من تفوض له\nذلك ،وتدرج فيها العمليات التي تمول بموارد يتم تحديدها مسبقا.\nيجب أن تكون هذه الموارد متوفرة قبل إنجاز النفقة.\nيرحل إلى السنة الموالية فائض الموارد في حسابات النفقات من المخصصات عن كل سنة مالية .وإذا\nلم يستهلك هذا ال فائض خالل السنة الموالية ،وجب إدراجه في باب المداخيل بالجزء الثاني من الميزانية\nالثانية الموالية للميزانية التي تم الحصول عليه فيها.\n-46-\n\nيتم إعداد حسابات النفقات من المخصصات والتأشير عليها وتنفيذها ومراقبتها وفق الشروط المتعلقة\nبالميزانية."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "المادة 165",
      "content": "تتوفر العمالة و اإلقليم لممارسة اختصاصاتها على موارد مالية ذاتية وموارد مالية ترصدها لها الدولة\nوحصيلة االقتراضات."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "المادة 166",
      "content": "تطبيقا ألحكام الفصل 141من الدستور ،يتعين على الدولة أن تقوم بموجب قوانين المالية:\n-\n\nبرصد موارد مالية ق ارة وكافية للعماالت واألقاليم ،من أجل تمكينها من ممارسة\nاالختصاصات الذاتية المخولة لها بموجب أحكام هذا القانون التنظيمي؛\n\n-\n\nبتحويل الموارد المالية المطابقة لممارسة االختصاصات المنقولة إليها."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "المادة 167",
      "content": "تشتمل موارد العمالة أو اإلقليم على:\n-\n\nحصيلة الضرائب أو حصص ضرائب الدولة المخصصة للعمالة أو اإلقليم بمقتضى\nقوانين المالية؛\n\n-\n\nحصيلة الضرائب والرسوم المأذون للعمالة أو اإلقليم في تحصيلها طبقا للتشريع الجاري\nبه العمل؛\n\n-\n\nحصيلة األتاوى المحدثة طبقا للتشريع الجاري به العمل؛\n\n-\n\nحصيلة األجور عن الخدمات المقدمة طبقا لمقتضيات المادة 93من هذا القانون التنظيمي؛\n\n-\n\nحصيلة الغرامات طبقا للتشريع الجاري به العمل؛\n\n-\n\nحصيلة االستغالالت واألتاوى وحصص األرباح ،وكذلك الموارد وحصيلة المساهمات\nالمالية المتأتية من المؤسسات والمقاوالت التابعة للعمالة أو اإلقليم أو المساهمة فيها؛\n\n-\n\nاإلمدادات الممنوحة من قبل الدولة أو األشخاص االعتبارية الخاضعة للقانون العام؛\n\n-\n\nحصيلة االقتراضات المرخص بها؛\n\n-\n\nدخول األمالك والمساهمات؛\n\n-\n\nحصيلة بيع المنقوالت والعقارات؛\n\n-\n\nأموال المساعدات والهبات والوصايا؛\n\n-\n\nمداخيل مختلفة والموارد األخرى المقررة في القوانين واألنظمة الجاري بها العمل.\n-47-"
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "المادة 168",
      "content": "تخضع عمليات االقتراضات التي تقوم بها العمالة أو اإلقليم لقواعد تحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "المادة 169",
      "content": "يمكن للعمالة أو اإلقليم أن يستفيد من تسبيقات تقدمها الدولة في شكل تسهيالت مالية في انتظار\nاستخالص المداخيل الواجب تحصيلها برسم الموارد الضريبية وبرسم حصتها من ضرائب الدولة.\nتحدد كيفيات تقديم منح هذه التسبيقات وتسديدها بنص تنظيمي."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "المادة 170",
      "content": "تشتمل تكاليف العمالة أو اإلقليم على:\n-\n\nنفقات الميزانية؛\n\n-\n\nنفقات الميزانيات الملحقة؛\n\n-\n\nنفقات الحسابات الخصوصية."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "المادة 171",
      "content": "تشتمل نفقات الميزانية على نفقات التسيير ونفقات التجهيز."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "المادة 172",
      "content": "تشتمل نفقات التسيير على:\n-\n\nنفقات الموظفين واألعوان والمعدات المرتبطة بتسيير المرافق التابعة للعمالة أو اإلقليم؛\n\n-\n\nالمصاريف المتعلقة بإرجاع الدين واإلمدادات الممنوحة من لدن العمالة أو اإلقليم؛\n\n-\n\nا لنفقات المتعلقة بتنفيذ القرارات واألحكام القضائية الصادرة ضد العمالة أو اإلقليم؛\n\n-\n\nالنفقات المتعلقة بالتسديدات والتخفيضات واإلرجاعات الضريبية؛\n\n-\n\nالنفقات الطارئة والمخصصات االحتياطية؛\n\n-\n\nالنفقات المتعلقة بااللتزامات المالية الناتجة عن االتفاقيات والعقود المبرمة من لدن العمالة\nأو اإلقليم؛\n\n-\n\nالنفقات المختلفة المتعلقة بتدخل العمالة أو اإلقليم.\n\n-\n\nتشتمل نفقات التجهيز على:\n\n-\n\nنفقات األشغال وجميع برامج التجهيز التي تدخل في اختصاصات العمالة أو اإلقليم؛\n\n-\n\nاستهالك رأسمال الدين المقترض واإلمدادات الممنوحة وحصص المساهمات.\n-48-"
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "المادة 173",
      "content": "توجه نفقات التجهيز باألساس إلنجاز برامج تنمية العمالة أو اإلقليم والبرامج متعددة السنوات.\nال يمكن أن تشتمل نفقات التجهيز على نفقات الموارد البشرية أو نفقات المعدات المرتبطة بتسيير\nالمرافق التابعة للعمالة أو اإلقليم."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "المادة 174",
      "content": "تعتبر النفقات التالية إجبارية بالنسبة للعمالة أو اإلقليم:\n-\n\nالرواتب والتعويضات الممنوحة للموارد البشرية بالعمالة أو اإلقليم وكذا أقساط التأمين؛\n\n-\n\nمساهمة العمالة أو اإلقليم في هيئات االحتياط وصناديق تقاعد الموارد البشرية بالعمالة أو\nاإلقليم والمساهمة في نفقات التعاضديات؛\n\n-\n\nالمصاريف المتعلقة باستهالك الماء والكهرباء والمواصالت؛\n\n-\n\nالديون المستحقة؛\n\n-\n\nالمساهمات الواجب تحويلها لفائدة مجموعات العماالت أو األقاليم ومجموعات الجماعات\nالترابية؛\n\n-\n\nااللتزامات المالية الناتجة عن االتفاقيات والعقود المبرمة من لدن العمالة أو اإلقليم؛\n\n-\n\nالنفقات المتعلقة بتنفيذ القرارات واألحكام القضائية الصادرة ضد العمالة أو اإلقليم.\n\nالباب الثاني :وضع الميزانية والتصويت عليها"
    },
    {
      "provision_ref": "art175",
      "chapter": "الباب الثاني :وضع الميزانية والتصويت عليها",
      "section": "175",
      "title": "المادة 175",
      "content": "يتولى رئيس المجلس تحضير الميزانية.\nيتعين إعداد الميزانية على أساس برمجة تمتد على ثالث ( )3سنوات لمجموع موارد وتكاليف العمالة\nأو اإل قليم طبقا لبرنامج التنمية للعمالة أو اإلقليم ،وتحين هذه البرمجة كل سنة لمالءمتها مع تطور\nالموارد والتكاليف.\nيحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية مضمون هذه البرمجة وكيفيات\nإعدادها.17\n\n -17أنظر المرسوم رقم 2.16.306بتاريخ 23رمضان 29 ( 1437يونيو )2016بتحديد مضمون البرمجة\nالممتدة على ثالث سنوات الخاصة بميزانية العمالة أو اإلقليم وكيفيات إعدادها؛ الجريدة الرسمية عدد 6482\nبتاريخ 9شوال 14( 1437يوليو ،)2016ص .5456\n\n-49-"
    },
    {
      "provision_ref": "art176",
      "chapter": "الباب الثاني :وضع الميزانية والتصويت عليها",
      "section": "176",
      "title": "المادة 176",
      "content": "تعرض الميزانية مرفقة بالوثائق الضرورية لدراستها على لجنة الميزانية والشؤون المالية والبرمجة\nداخل أجل عشرة ( ) 10أيام على األقل قبل تاريخ افتتاح الدورة المتعلقة باعتماد الميزانية من قبل\nالمجلس.\nتحدد الوثائق المشار إليها أعاله بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية.18\nيجب أن تعتمد الميزانية في تاريخ أقصاه 15نونبر."
    },
    {
      "provision_ref": "art177",
      "chapter": "الباب الثاني :وضع الميزانية والتصويت عليها",
      "section": "177",
      "title": "المادة 177",
      "content": "يجب أن تتم عملية التصويت على المداخيل قبل التصويت على النفقات.\nيجرى في شأن تقديرات المداخيل تصويت إجمالي فيما يخص الميزانية والميزانيات الملحقة\nوالحسابات الخصوصية.\nيجرى في شأن نفقات الميزانية تصويت عن كل باب."
    },
    {
      "provision_ref": "art178",
      "chapter": "الباب الثاني :وضع الميزانية والتصويت عليها",
      "section": "178",
      "title": "المادة 178",
      "content": "إذا لم يتأت اعتماد الميزانية في التاريخ المحدد في الفقرة الثالثة من المادة 176أعاله ،يدعى المجلس\nلالجتماع في دورة استثنائية داخل أجل أقصاه خمسة عشر ( )15يوما ابتداء من تاريخ االجتماع الذي\nتم خالله رفض الميزانية .ويدرس المجلس جميع االقتراحات المتعلقة بتعديل الميزانية التي من شأنها\nتفادي أسباب رفضها.\n -18أنظر المادة األولى من المرسوم رقم 2.16.315بتاريخ 23رمضان 29 ( 1437يونيو )2016بتحديد\nقائمة الوثائق الواجب إرفاقها بميزانية العمالة أو اإلقليم المعروضة على لجنة الميزانية والشؤون المالية\nوالبرمجة؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 14 ( 1437يوليو ،)2016ص .5462"
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "المادة 179",
      "content": "إذا لم يتم اعتماد الميزانية طبقا ألحكام المادة 178أعاله ،قامت السلطة الحكومية المكلفة بالداخلية ،بعد\nدراسة الميزانية غير المعتمدة وأسباب الرفض ومقترحات التعديالت المقدمة من لدن المجلس وكذا\nاألجوبة المقدمة في شأنها من لدن الرئيس ،بوضع ميزانية للتسيير على أساس آخر ميزانية مؤشر\nعليها مع مراعاة تطور تكاليف وموارد العمالة أو اإلقليم وذلك داخل أجل أقصاه 31ديسمبر.\nتستمر العمالة أو اإلقليم في هذه الحالة في أداء األقساط السنوية لالقتراضات.\n\nالباب الثالث :التأشير على الميزانية"
    },
    {
      "provision_ref": "art180",
      "chapter": "الباب الثالث :التأشير على الميزانية",
      "section": "180",
      "title": "المادة 180",
      "content": "تعرض الميزانية على تأشيرة عامل العمالة أو اإلقليم في تاريخ أقصاه 20نوفمبر ،وتصبح الميزانية\nقابلة للتنفيذ بعد التأشير عليها ،مع مراعاة الفقرة األخيرة من المادة 109من هذا القانون التنظيمي ،بعد\nمراقبة ما يلي :\n-\n\nاحترام أحكام هذا القانون التنظيمي والقوانين واألنظمة الجاري بها العمل؛\n\n-\n\nتوازن الميزانية على أساس صدقية تقديرات المداخيل والنفقات؛\n\n-\n\nتسجيل النفقات اإلجبارية المشار إليها في المادة 174من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art181",
      "chapter": "الباب الثالث :التأشير على الميزانية",
      "section": "181",
      "title": "المادة 181",
      "content": "يجب أن تكون الميزانية الموجهة إلى عامل العمالة أو اإلقليم مرفقة ببيان عن البرمجة الممتدة على\nثالث ( )3سنوات والقوائم المحاسبية والمالية للعمالة أو اإلقليم.\nتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية كيفيات تحضير القوائم المذكورة\nأعاله.19\n\n -19أنظر المادة األولى المرسوم رقم 2.16.318بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد كيفيات\nتحضير القوائم المالية والمحاسبية المرفقة بميزانية العمالة أو اإلقليم؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال\n 14( 1437يوليو ،)2016ص.5463"
    },
    {
      "provision_ref": "art182",
      "chapter": "الباب الثالث :التأشير على الميزانية",
      "section": "182",
      "title": "المادة 182",
      "content": "إذا رفض عامل العمالة أو اإلقليم التأشير على الميزانية ألي سبب من األسباب المشار إليها في المادة\n 180أعاله ،قام بتبليغ رئيس المجلس بأسباب رفض التأشير داخل أجل ال يتعدى خمسة عشر ()15\nيوما ابتداء من تاريخ توصله بالميزانية.\nيقوم رئيس المجلس في هذه الحالة بتعديل الميزانية وعرضها على المجلس للتصويت عليها داخل أجل\nعشرة ( )10أيام ابتداء من تاريخ التوصل بأسباب رفض التأشير .ويتعين عليه عرضها من جديد\nللتأشير عليها قبل فاتح يناير.\nإذا لم يأخذ رئيس المجلس أسباب رفض التأشير بعين االعتبار ،تطبق مقتضيات المادة 186أدناه."
    },
    {
      "provision_ref": "art183",
      "chapter": "الباب الثالث :التأشير على الميزانية",
      "section": "183",
      "title": "المادة 183",
      "content": "يقوم عامل العمالة أو اإلقليم بدعوة رئيس المجلس إلى تسجيل كل نفقة إجبارية لم يتم تسجيلها بميزانية\nالعمالة أو اإلقليم.\nيتعين على الرئيس عرض الميزانية على المجلس للتداول في شأنها ،بعد تسجيل النفقات اإلجبارية\nبطلب من عامل العمالة أو اإلقليم .غير أنه يمكن للمجلس أن يتخذ مقررا يفوض بموجبه إلى الرئيس\nصالحية القيام بتسجيل النفقات اإلجبارية تلقائيا.\nيتم تسجيل هذه النفقات وجوبا داخل أجل أقصاه خمسة عشر ( )15يوما ابتداء من تاريخ التوصل بطلب\nعامل العمالة أو اإلقليم .وفي حالة عدم تسجيلها ،تطبق مقتضيات المادة 186أدناه."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "المادة 184",
      "content": "إذا لم يتم التأشير على الميزانية قبل فاتح يناير ،أمكن أن يؤهل رئيس المجلس ،بقرار لعامل العمالة أو\nاإلقليم للقيام بتحصيل المداخيل وااللتزام بنفقات التسيير وتصفيتها واألمر بصرفها في حدود\nاالعتمادات المقيدة برسم آخر ميزانية تم التأشير عليها وذلك إلى غاية التأشير على الميزانية.\nوخالل نفس الفترة ،يقوم الرئيس بتصفية األقساط السنوية لالقتراضات والدفوعات المتعلقة بالصفقات\nالتي تم االلتزام بنفقاتها واألمر بصرفها."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "المادة 185",
      "content": "يجب على الرئيس إيداع الميزانية بمقر العمالة أو اإلقليم خالل الخمسة عشر ( )15يوما الموالية\nللتأشير عليها وتوضع الميزانية رهن إشارة العموم بأي وسيلة من وسائل اإلشهار .ويتم تبليغها فورا\nإلى الخازن من قبل اآلمر بالصرف."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "المادة 186",
      "content": "إذا لم يتم عرض الميزانية على تأشيرة عامل العمالة أو اإلقليم داخل األجل المنصوص عليه في المادة\n 180أعاله ،أمكن للسلطة الحكومية المكلفة بالداخلية ،بعد طلب استفسارات من رئيس المجلس ،أن\nتقوم قبل فاتح يناير بوضع ميزانية للتسيير للعمالة أو اإلقليم على أساس آخر ميزانية مؤشر عليها مع\nمراعاة تطور تكاليف وموارد العمالة أو اإلقليم.\n-52-\n\nفي حالة إعداد الميزانية وفق مقتضيات الفقرة السابقة ،تقوم العمالة أو اإلقليم بأداء األقساط السنوية\nلالقتراضات.\n\nالباب الرابع :تنفيذ وتعديل الميزانية"
    },
    {
      "provision_ref": "art187",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "187",
      "title": "المادة 187",
      "content": "يعتبر رئيس مجلس العمالة أو اإلقليم آمرا بقبض مداخيل العمالة أو اإلقليم وصرف نفقاتها.\nيعهد بالعمليات المالية و المحاسباتية المترتبة عن تنفيذ ميزانية العمالة أو اإلقليم إلى اآلمر بالصرف\nوالخازن."
    },
    {
      "provision_ref": "art188",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "188",
      "title": "المادة 188",
      "content": "تودع وجوبا بالخزينة العامة للمملكة أموال العمالة أو اإلقليم وفق الكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art189",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "189",
      "title": "المادة 189",
      "content": "إذا امتنع رئيس المجلس عن األمر بصرف نفقة وجب تسديدها من قبل العمالة أو اإلقليم ،حق لعامل\nالعمالة أو اإلقليم أن يقوم ،بعد طلب استفسارات من اآلمر بالصرف ،بتوجيه إعذار إليه من أجل األمر\nبصرف النفقة المعنية .وفي حالة عدم األمر بصرف هذه النفقة في أجل أقصاه سبعة أيام ( )7من تاريخ\nاإلعذار ،تطبق مقتضيات الفقرتين الثانية والثالثة من المادة 77من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art190",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "190",
      "title": "المادة 190",
      "content": "تمنح اإلمدادات المترتبة ع لى االلتزامات الناتجة على االتفاقيات والعقود المبرمة من لدن العمالة أو\nاإلقليم على أساس برنامج استعمال تعده الهيئة المستفيدة .ويمكن للعمالة أو اإلقليم ،عند االقتضاء ،تتبع\nاستعمال األموال الممنوحة من خالل تقرير تنجزه الهيئة المستفيدة من اإلمدادات."
    },
    {
      "provision_ref": "art191",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "191",
      "title": "المادة 191",
      "content": "تحدد بنص تنظيمي جميع األحكام التي من شأنها ضمان حسن تدبير مالية العمالة أو اإلقليم وهيئاتها،\nوال سيما األنظمة المتعلقة بمراقبة نفقات العمالة أو اإلقليم وهيئاتها وبالمحاسبة العمومية المطبقة عليها."
    },
    {
      "provision_ref": "art192",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "192",
      "title": "المادة 192",
      "content": "يمكن تعديل الميزا نية خالل السنة الجارية ،بوضع ميزانيات معدلة وفقا للشكليات والشروط المتبعة في\nاعتماد الميزانية والتأشير عليها.\n-53-\n\nيمكن القيام بتحويالت لالعتمادات داخل نفس البرنامج أو داخل نفس الفصل وفق الشروط وحسب\nالكيفيات المحددة بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art193",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "193",
      "title": "المادة 193",
      "content": "يمكن أن يترتب على إرجاع العمالة أو اإلقليم مبالغ برسم أموال مقبوضة بصفة غير قانونية إقرار\nاعتمادات من جديد ،غير أن إقرار هذه االعتمادات ال يمكن أن يتم إال خالل السنتين المواليتين للسنة\nالمالية التي تحملت برسمها النفقة المطابقة.\nيمكن أن يتم من جديد فتح اعتمادات في شأن المداخيل المتأتية من استرجاع العمالة أو اإلقليم لمبالغ\nمؤداة ،بوجه غير قانوني أو بصفة مؤقتة ،من اعتمادات مالية وفق الشروط والكيفيات المحددة بنص\nتنظيمي.\n\nالباب الخامس :حصر الميزانية"
    },
    {
      "provision_ref": "art194",
      "chapter": "الباب الخامس :حصر الميزانية",
      "section": "194",
      "title": "المادة 194",
      "content": "يثبت في بيان تنفيذ الميزانية ،في أجل أقصاه 31يناير من السنة الموالية ،المبلغ النهائي للمداخيل\nالمقبوضة والنفقات المأمور بصرفها والمتعلقة بنفس السنة وتحصر فيه النتيجة العامة للميزانية.\nتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية كيفيات وشروط حصر النتيجة العامة\nللميزانية.\nيدرج الفائض ،في حالة وجوده ،في ميزانية السنة الموالية برسم مداخيل الجزء الثاني تحت عنوان\n\"فائض السنة السابقة\"."
    },
    {
      "provision_ref": "art195",
      "chapter": "الباب الخامس :حصر الميزانية",
      "section": "195",
      "title": "المادة 195",
      "content": "يخصص الفائض المشار إليه في المادة 194أعاله ،لتغطية االعتمادات المرحلة من نفقات التسيير\nوالتجهيز كما يمكنه ،في حدود المبلغ المتوفر ،أن يؤدي إلى فتح اعتمادات إضافية موجهة لتمويل\nنفقات التجهيز.\n\nالباب السادس :النظام المالي لمجموعات العماالت واألقاليم"
    },
    {
      "provision_ref": "art196",
      "chapter": "الباب السادس :النظام المالي لمجموعات العماالت واألقاليم",
      "section": "196",
      "title": "المادة 196",
      "content": "تتكون الموارد المالية لمجموعات العماالت واألقاليم مما يلي :\n-\n\nمساهمات العماالت واألقاليم المكونة للمجموعة في ميزانيتها؛\n\n-\n\nاإلمدادات التي تقدمها الدولة؛\n\n-\n\nالمداخيل المرتبطة بالمرافق المخولة للمجموعة؛\n\n-\n\nاألتاوى واألجور عن الخدمات المقدمة؛\n-54-\n\n-\n\nمداخيل تدبير الممتلكات؛\n\n-\n\nحصيلة االقتراضات المرخص بها؛\n\n-\n\nالهبات والوصايا؛\n\n-\n\nمداخيل مختلفة."
    },
    {
      "provision_ref": "art197",
      "chapter": "الباب السادس :النظام المالي لمجموعات العماالت واألقاليم",
      "section": "197",
      "title": "المادة 197",
      "content": "تشتمل تكاليف مجموعات العماالت واألقاليم على نفقات التسيير والتجهيز الالزمة إلنجاز العمليات\nوممارسة االختصاصات التي أسست من أجلها.\n\nالباب السابع :النظام المالي لمجموعات الجماعات الترابية"
    },
    {
      "provision_ref": "art198",
      "chapter": "الباب السابع :النظام المالي لمجموعات الجماعات الترابية",
      "section": "198",
      "title": "المادة 198",
      "content": "تتكون الموارد المالية لمجموعة الجماعات الترابية مما يلي :\n مساهمات الجماعات الترابية المكونة للمجموعة في ميزانيتها؛ اإلمدادات التي تقدمها الدولة؛ المداخيل المرتبطة بالمرافق المخولة للمجموعة؛ األتاوى واألجور عن الخدمات المقدمة؛ مداخيل تدبير الممتلكات؛ حصيلة االقتراضات المرخص بها؛ الهبات والوصايا؛ مداخيل مختلفة.المادة 199\nتشتمل تكاليف مجموعات الجماعات الترابية على نفقات التسيير والتجهيز الالزمة إلنجاز العمليات\nوممارسة االختصاصات التي أسست من أجلها.\n\nالباب الثامن :األمالك العقارية للعمالة أو اإلقليم"
    },
    {
      "provision_ref": "art200",
      "chapter": "الباب الثامن :األمالك العقارية للعمالة أو اإلقليم",
      "section": "200",
      "title": "المادة 200",
      "content": "تتكون األمالك العقارية للعمالة أو اإلقليم من أمالك تابعة لملكها العام ولملكها الخاص.\nيمكن للدولة أن تفوت للعمالة أو اإلقليم أو تضع رهن إشارتها أمالكا عقارية لتمكينها من ممارسة\nاالختصاصات المخولة لها بموجب أحكام هذا القانون التنظيمي.\n-55-\n\nيحدد نظام األمالك العقارية للعمالة أو اإلقليم والقواعد المطبقة عليها بموجب قانون طبقا ألحكام الفصل\n 71من الدستور.\n\nالباب التاسع :مقتضيات متفرقة"
    },
    {
      "provision_ref": "art201",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "201",
      "title": "المادة 201",
      "content": "تبرم صفقات العماالت واألقاليم والهيئات التابعة لها ومجموعات العماالت واألقاليم ومجموعات\nالجماعات الترابية التي تكون العمالة أو اإلقليم طرفا فيها في إطار احترام المبادئ التالية:\n حرية الولوج إلى الطلبية العمومية؛ المساواة في التعامل مع المتنافسين؛ ضمان حقوق المتنافسين؛ الشفافية في اختيارات صاحب المشروع؛ قواعد الحكامة الجيدة.وتبرم الصفقات المذكورة وفق الشروط والشكليات المنصوص عليها في النصوص التنظيمية المتعلقة\nبالصفقات العمومية."
    },
    {
      "provision_ref": "art202",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "202",
      "title": "المادة 202",
      "content": "يتم تحصيل ديون العمالة أو اإلقليم طبقا للتشريع المتعلق بمدونة تحصيل الديون العمومية."
    },
    {
      "provision_ref": "art203",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "203",
      "title": "المادة 203",
      "content": "تتقادم الديون المترتبة على العمالة أو اإلقليم وتسقط عنها بصفة نهائية طبق الشروط المقررة بالنسبة\nللديون المترتبة على الدولة."
    },
    {
      "provision_ref": "art204",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "204",
      "title": "المادة 204",
      "content": "تتقادم ديون العمالة أو اإلقليم طبق الشروط المحددة في القوانين الجاري بها العمل وينتج االمتياز فيها\nعن نفس القوانين."
    },
    {
      "provision_ref": "art205",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "205",
      "title": "المادة 205",
      "content": "تخضع مالية العمالة أو اإلقليم لمراقبة المجالس الجهوية للحسابات طبقا للتشريع المتعلق بالمحاكم\nالمالية.\nتخضع العمليات المالية والمحاسباتية للعمالة أو اإلقليم لتدقيق سنوي .تنجزه بشكل مشترك المفتشية\nالعامة للمالية والمفتشية العامة لإلدارة الترابية .ويتم إجراء هذا التدقيق في عين المكان وبناء على\nالوثائق المالية والمحاسباتية.\n\n-56-\n\nوينجز لهذه الغاية تقرير تبلغ نسخ منه إلى رئيس مجلس العمالة أو اإلقليم وإلى عامل العمالة أو اإلقليم\nوكذ ا إلى المجلس الجهوي للحسابات المعني الذي يتخذ ما يراه مناسبا في ضوء خالصات تقارير\nالتدقيق.\nيتعين على الرئيس تبليغ نسخة من التقرير المشار إليه أعاله إلى مجلس العمالة أو اإلقليم الذي يمكن له\nالتداول في شأنه دون اتخاذ مقرر."
    },
    {
      "provision_ref": "art206",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "206",
      "title": "المادة 206",
      "content": "يمكن لمجلس العمالة أو اإلقليم بطلب من نصف عدد األعضاء المزاولين مهامهم على األقل ،أن يشكل\nلجنة للتقصي حول مسألة تهم تدبير شؤون العمالة أو اإلقليم.\nال يجوز تكوين لجان للتقصي في وقائع تكون موضوع متابعات قضائية ،مادامت هذه المتابعات جارية.\nوتنتهي مهمة كل لجنة للتقصي ،سبق تكوينها ،فور فتح تحقيق قضائي في الوقائع التي اقتضت تشكيلها.\nلجان التقصي مؤقتة بطبيعتها ،وتنتهي أعمالها بإيداع تقريرها لدى المجلس.\nيحدد النظام الداخلي للمجلس كيفيات تأليف هذه اللجان وطريقة تسييرها.\nتعد هذه اللجنة تقريرا حول المهمة التي أحدثت من أجلها في ظرف شهر على األكثر ،ويناقش هذا\nالتقرير من قبل المجلس الذي يقرر في شأن توجيه نسخة منه إلى المجلس الجهوي للحسابات.\n\nالقسم السادس :المنازعات"
    },
    {
      "provision_ref": "art207",
      "chapter": "القسم السادس :المنازعات",
      "section": "207",
      "title": "المادة 207",
      "content": "يمثل الرئيس العمالة أو اإلقليم لدى المحاكم ما عدا إذا كانت القضية تهمه بصفة شخصية أو بصفته\nوكيال عن غيره أو شريكا أو مساهم ا أو تهم زوجه أو أصوله أو فروعه .وفي هذه الحالة ،تطبق\nمقتضيات المادة 105من هذا القانون التنظيمي المتعلقة باإلنابة المؤقتة.\nيتعين على الرئيس السهر على الدفاع عن مصالح العمالة أو اإلقليم أمام القضاء .ويمكن أن يوكل من\nينوب عنه أمام القضاء .ولهذه الغاية ،يقيم جميع الدعاوى القضائية المتعلقة بالعمالة أو اإلقليم ويتابعها\nفي جميع مراحل الدعوى ويقيم جميع الدعاوى المتعلقة بالحيازة ،أو يدافع عنها ،أو يقوم بجميع\nاألعمال التحفظية أو الموقفة لسقوط الحق ،ويدافع عن التعرضات المقدمة ضد اللوائح الموضوعة\nلتحصيل الديون المستحقة للعمالة أو اإلقليم .كما يقدم بخصوص القضايا المتعلقة بالعمالة أو اإلقليم ،كل\nطلب لدى القضاء االستعجالي ،ويتتبع القضية عند استئناف األوامر الصادرة عن قاضي المستعجالت\nواستئناف هذه األوامر وجميع مراحل الدعوى.\nكل إخالل باتخاذ اإلجراءات الالزمة لتحصيل ديون العمالة أو اإلقليم يوجب تطبيق أحكام المادة 65\nمن هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art208",
      "chapter": "القسم السادس :المنازعات",
      "section": "208",
      "title": "المادة 208",
      "content": "يطلع الرئيس وجوبا المجلس على كل الدعاوى القضائية التي تم رفعها خالل الدورة العادية أو\nاالستثنائية الموالية لتاريخ إقامتها .ويتم نشر فحواها بمقر العمالة أو اإلقليم.\n-57-"
    },
    {
      "provision_ref": "art209",
      "chapter": "القسم السادس :المنازعات",
      "section": "209",
      "title": "المادة 209",
      "content": "ال يمكن ،تحت طائلة عدم القبول من لدن المحاكم المختصة ،رفع دعوى تجاوز السلطة ضد العماالت\nأو األقاليم أو ضد قرارات جهازها التنفيذي إال إذا كان المدعى قد أخبر من قبل رئيس مجلس العمالة أو\nاإلقليم ووجه إلى عامل العمالة أو اإلقليم مذكرة تتضمن موضوع وأسباب شكايته .ويسلم على إثرها\nللمدعي فورا وصل بذلك.\nتستثنى من هذا المقتضى دعاوى الحيازة والدعاوى المرفوعة أمام القضاء االستعجالي."
    },
    {
      "provision_ref": "art210",
      "chapter": "القسم السادس :المنازعات",
      "section": "210",
      "title": "المادة 210",
      "content": "يعفى المدعي من اإلجراء المشار إليه في المادة 209أعاله إذا لم يسلم له الوصل بعد انصرام أجل\nالخمسة عشر ( )15يوما الموالية للتوصل بالمذكرة ،أو بعد انصرام أجل ثالثين ( )30يوما ابتداء من\nتاريخ تسليم الوصل إذا لم يحصل اتفاق بالتراضي بين الطرفين."
    },
    {
      "provision_ref": "art211",
      "chapter": "القسم السادس :المنازعات",
      "section": "211",
      "title": "المادة 211",
      "content": "إذا كانت الشكاية تتعلق بمطالبة العمالة أو اإلقليم بأداء دين أو تعويض ،ال يمكن رفع أي دعوى ،تحت\nطائلة عدم القبول من لدن المحاكم المختصة ،إال بعد إحالة األمر مسبقا إلى عامل العمالة أو اإلقليم الذي\nيدرس الشكاية في أجل أقصاه ثالثون ( )30يوما ابتداء من تاريخ تسليم الوصل.\nإذا لم يتوصل المشتكي برد على شكايته في اآلجال المذكورة أو إذا لم يقبل المشتكي هذا الرد ،أمكنه إما\nرفع شكايته إلى السلطة الحكومية المكلفة بالداخلية التي تدرسها داخل أجل أقصاه ثالثون ( )30يوما\nابتداء من تاريخ توصلها بالشكاية ،أو رفع الدعوى مباشرة أمام المحاكم المختصة.\nيترتب على تقديم مذكرة المدعي وقف كل تقادم أو سقوط حق إذا رفعت بعده دعوى في أجل ثالثة ()3\nأشهر."
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "المادة 212",
      "content": "يعين بقرار لوزير الداخلية وكيل قضائي للجماعات الترابية يتولى تقديم المساعدة القانونية للعمالة أو\nاإلقليم و هيئاتها ومجموعات العماالت واألقاليم ومجموعات الجماعات الترابية .ويؤهل للترافع أمام\nالمحكمة المحال إليها األمر.\nيجب إدخال الوكيل القضائي لل جماعات الترابية ،تحت طائلة عدم القبول ،في جميع الدعاوى التي\nتستهدف مطالبة العمالة أو اإلقليم وهيئاتها ومجموعات العماالت واألقاليم ومجموعات الجماعات\nالترابية بأداء دين أو تعويض ،ويخول له بناء على ذلك ،إمكانية مباشرة الدفاع عن العمالة أو اإلقليم\nوهيئاتها ومج موعات العماالت واألقاليم ومجموعات الجماعات الترابية في مختلف مراحل الدعوى.\nعالوة على ذلك ،يؤهل الوكيل القضائي للجماعات الترابية للنيابة عن العمالة أو اإلقليم وهيئاتها\nومجموعات العماالت واألقاليم ومجموعات الجماعات الترابية في جميع الدعاوي األخرى بتكليف\nمنها ،ويمكن أن تكون خدماته موضوع اتفاقيات بينه وبين العمالة أو اإلقليم وهيئاتها ومجموعات\nالعماالت واألقاليم ومجموعات الجماعات الترابية.\n\n-58-\n\nالقسم السابع :قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير\nالحر"
    },
    {
      "provision_ref": "art213",
      "chapter": "القسم السابع :قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير",
      "section": "213",
      "title": "المادة 213",
      "content": "يراد في مدلول هذا القانون التنظيمي بقواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير الحر العمل\nعلى الخصوص على احترام المبادئ العامة التالية :\n المساواة بين المواطنين في ولوج المرافق العمومية التابعة للعمالة أو اإلقليم؛ االستمرارية في أداء الخدمات من قبل العمالة أو اإلقليم وضمان جودتها؛ تكريس قيم الديمقراطية والشفافية والمحاسبة والمسؤولية؛ ترسيخ سيادة القانون؛ التشارك والفعالية والنزاهة.المادة 214\nيتعين على مجلس العمالة أو اإلقليم ورئيسه والهيئات التابعة للعمالة أو اإلقليم ومجموعات العماالت\nواألقاليم ومجموعات الجماعات الترابية ،التقيد بقواعد الحكامة المنصوص عليها في المادة 213أعاله.\nولهذه الغاية تتخذ اإلجراءات الالزمة من أجل ضمان احترام :\n مقتضيات النظام الداخلي للمجلس؛ التداول خالل جلسات المجلس بكيفية ديمقراطية؛ حضور ومشاركة األعضاء بصفة منتظمة في مداوالت المجلس؛ شفافية مداوالت المجلس؛ آليات الديمقراطية التشاركية؛ المقتضيات المتعلقة بوضع الميزانية والتصويت عليها وتنفيذها؛ المقتضيات المنظمة للصفقات؛ القواعد والشروط المتعلقة بولوج الوظائف بإدارة العمالة أو اإلقليم والهيئات التابعة لها ومجموعاتالعماالت واألقاليم ومجموعات الجماعات الترابية؛\n القواعد المتعلقة بربط المسؤولية بالمحاسبة؛ عدم استغالل التسريبات المخلة بالمنافسة النزيهة؛ التصريح بالممتلكات؛ عدم تضارب المصالح؛ عدم استغالل مواقع النفوذ.-59-"
    },
    {
      "provision_ref": "art215",
      "chapter": "القسم السابع :قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير",
      "section": "215",
      "title": "المادة 215",
      "content": "يتخذ رئيس مجلس العمالة أو اإلقليم اإلجراءات الضرورية من أجل اعتماد األساليب الفعالة لتدبير\nالعمالة أو اإلقليم ،وال سيما :\n-\n\nتحديد المهام ووضع دالئل للمساطر المتعلقة باألنشطة والمهام المنوطة بإدارة العمالة أو\nاإلقليم وبأجهزتها التنفيذية والتدبيرية؛\n\n-\n\nتبني نظام التدبير بحسب األهداف؛\n\n-\n\nوضع منظومة لتتبع المشاريع والبرامج تحدد فيها األهداف المراد بلوغها ومؤشرات\nالفعالية المتعلقة بها؛\n\n-\n\nوضع منظومة لتقييم المشاريع والبرامج تحدد فيها المؤشرات الخاصة بمجال التقييم."
    },
    {
      "provision_ref": "art216",
      "chapter": "القسم السابع :قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير",
      "section": "216",
      "title": "المادة 216",
      "content": "يجب على العمالة أو اإلقليم ،تحت إشراف رئيس مجلسها ،اعتماد التقييم ألدائها والمراقبة الداخلية\nواالفتحاص وتقديم حصيلة تدبيرها.\nتقوم العمالة أو اإلقليم ببرمجة دراسة تقارير التقييم واالفتحاص والمراقبة وتقديم الحصيلة في جدول\nأعمال مجلسها ،وتنشر هذه التقارير بجميع الوسائل المالئمة ليطلع عليها العموم.\nيمكن نشر المقررات عبر موقع إلكتروني خاص بمجلس العمالة أو اإلقليم."
    },
    {
      "provision_ref": "art217",
      "section": "217",
      "title": "المادة 217",
      "content": "يقوم رئيس مجلس العمالة أو اإلقليم ،في إطار قواعد الحكامة المنصوص عليها أعاله بما يلي :\n-\n\nتسليم نسخة من محاضر الجلسات لكل عضو من أعضاء المجلس داخل أجل الخمسة\nعشر ( )15يوما الموالية الختتام الدورة على أبعد تقدي ،وفق مسطرة يحددها النظام\nالداخلي للمجلس؛\n\n-\n\nتعليق المقررات في ظرف عشرة ( )10أيام بمقر العمالة أو اإلقليم .ويحق لكل المواطنات\nوالمواطنين والجمعيات ومختلف الفاعلين أن يطلبوا االطالع على المقررات ،طبقا\nللتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art218",
      "section": "218",
      "title": "المادة 218",
      "content": "دون اإلخالل بالمقتضيات التشريعية والتنظيمية الجاري بها العمل في ميدان المراقبة ،يمكن للمجلس أو\nرئيسه أو عامل العمالة أو اإلقليم إخضاع تدبير العمالة أو اإلقليم والهيئات التابعة لها أو التي تساهم\nفيها لعمليات التدقيق ،بما في ذلك عمليات التدقيق المالي.\nتتولى مهمة القيام بهذا التدقيق الهيئات المؤهلة قانونا لذلك وتوجه وجوبا تقريرا إلى عامل العمالة أو\nاإلقليم ورئيس المجلس الجهوي للحسابات.\nتبلغ نسخة من تقرير هذا التدقيق إلى أعضاء المجلس المعني ورئيسه.\n-60-\n\nيجب على رئيس المجلس عرض تقارير التدقيق على المجلس بمناسبة انعقاد الدورة الموالية لتاريخ\nالتوصل بتقرير التدقيق.\nفي حالة وجود اختالالت ،وبعد تمكين المعني باألمر من الحق في الجواب ،يحيل عامل العمالة أو\nاإلقليم التقرير إلى المحكمة المختصة."
    },
    {
      "provision_ref": "art219",
      "section": "219",
      "title": "المادة 219",
      "content": "يتعين على رئيس مجلس العمالة أو اإلقليم وكذا األشخاص االعتبارية الخاضعة للقانون العام أو\nالخاص والتي تقوم بتسيير مرفق عمومي تابع للعمالة أو اإلقليم ،أن تعمل على إعداد قوائم محاسبية\nومالية تتعلق بتسييرها ووضعيتها المالية وإطالع العموم عليها.\nيمكن نشر هذه القوائم بطريقة إلكترونية.\nتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية طبيعة المعلومات والمعطيات\nالمضمنة في القوائم المحاسبية والمالية وكذا كيفيات إعداد هذه القوائم ونشرها."
    },
    {
      "provision_ref": "art220",
      "section": "220",
      "title": "المادة 220",
      "content": "تضع الدولة ،خالل مدة انتداب مجالس العماالت واألقاليم الموالية لنشر هذا القانون التنظيمي في\nالجريدة الرسمية ،اآلليات واألدوات الالزمة لمواكبة ومساندة العمالة أو اإلقليم لبلوغ حكامة جيدة في\nتدبير شؤونها وممارسة االختصاصات الموكولة إليها .ولهذه الغاية ،تقوم الدولة بما يلي :\n-\n\nتحديد اآلليات لتمكين المنتخبين من دعم قدراتهم التدبيرية عند بداية كل انتداب جديد؛\n\n-\n\nوضع أدوات تسمح للعمالة أو اإلقليم بتبني أنظمة التدبير العصري وال سيما مؤشرات\nالتتبع واإلنجاز واألداء وأنظمة المعلومات؛\n\n-\n\nوضع آليات للتقييم الداخلي والخارجي المنتظم؛\n\n-\n\nتمكين مجلس العمالة أو اإلقليم من المعلومات والوثائق الضرورية للقيام بممارسة\nصالحياته.\n\nوتحدد كيفية تطبيق مقتضيات هذه المادة بنص تنظيمي.\n\nأحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art221",
      "section": "221",
      "title": "المادة 221",
      "content": "تنشر في الجريدة الرسمية للجماعات الترابية :\n القرارات التنظيمية الصادرة عن رئيس مجلس العمالة أو اإلقليم؛ القرارات المتعلقة بتنظيم إدارة العمالة أو اإلقليم وتحديد اختصاصاتها؛ قرارات تحديد سعر األجور عن الخدمات؛ قرارات التفويض؛-61-\n\n القوائم المحاسبية والمالية المشار إليها في المادة 219أعاله.المادة 222\nتدخل أحكام هذا القانون التنظيمي حيز التنفيذ ابتداء من اليوم الموالي لتاريخ اإلعالن الرسمي عن\nالنتائج النهائية لالنتخابات المتعلقة بمجالس العماالت واألقاليم التي ستجرى بعد نشر هذا القانون\nالتنظيمي في الجريدة الرسمية .ويستمر عامل العمالة أو اإلقليم في ممارسة مهامه بصفته آمرا بقبض\nمداخيل العمالة أو اإلقليم وصرف نفقاتها وفقا ألحكام المادة الثانية من القانون رقم 45.08المتعلق\nبالتنظيم المالي للجماعات المحلية الصادر بتنفيذه الظهير الشريف رقم 1.09.02بتاريخ 22من صفر\n 18( 1430فبراير ،)2009برسم ميزانية .202015\nتصدر كل النصوص التنظيمية المنصوص عليها في هذا القانون التنظيمي في أجل أقصاه ثالثون ()30\nشهرا ابتداء من تاريخ صدوره في الجريدة الرسمية.\nمع مراعاة األحكام السابقة ،تنسخ ابتداء من التاريخ نفسه:\n أحكام القانون رقم 79.00المتعلق بتنظيم العماالت واألقاليم الصادر بتنفيذه الظهيرالشريف رقم 1.02.269بتاريخ 25من رجب 3( 1423أكتوبر )2002؛\n-\n\nاألحكام المطبقة على العماالت واألقاليم الواردة في القانون رقم 45.08السالف الذكر."
    },
    {
      "provision_ref": "art223",
      "section": "223",
      "title": "المادة 223",
      "content": "تظل سارية المفعول إلى حين تعويضها وفقا ألحكام هذا القانون التنظيمي:\n-\n\nأحكام القانون رقم 47.06المتعلق بجبايات الجماعات المحلية الصادر بتنفيذه الظهير\nالشريف رقم 1.07.195بتاريخ 19من ذي القعدة 30( 1428نوفمبر 21 )2007؛\n\n أحكام القانون رقم 39.07المتعلق بسن أحكام انتقالية فيما يتعلق ببعض الرسوم والحقوقوالمساهمات واألتاوى المستحقة لفائدة الجماعات المحلية الصادر بتنفيذه الظهير الشريف\nرقم 1.07.209بتاريخ 16من ذي الحجة 27( 1428ديسمبر 22 )2007؛\n-\n\nالنصوص المتخذة لتطبيق مقتضيات القانون رقم 45.08السالف الذكر.\n\n -20القانون رقم 45.08المتعلق بالتنظيم المالي للجماعات المحلية ومجموعاتها الصادر بتنفيذه الظهير الشريف\nرقم 1.09.02بتاريخ 22من صفر 18 ( 1430فبراير )2009؛ الجريدة الرسمية عدد 5711بتاريخ 27صفر\n 23 ( 1430فبراير ،)2009ص .545\n -21القانون رقم 47.06المتعلق بجيايات الجماعات المحلية الصادر بتنفيذه الظهير الشريف رقم 1.07.195\nبتاريخ 19من ذي القعدة 30 ( 1428نوفمبر )2007؛ الجريدة الرسمية عدد 5583بتاريخ 22ذو القعدة 1428\n( 3ديسمبر ،)2007ص .3734كما تم تغييره وتتميمه.\n -22القانون رقم 39.07بسن أحكام انتقالية فيما يتعلق ببعض الرسوم والحقوق والمساهمات واألتاوى المستحقة\nلفائدة الجماعات المحلية الصادر بتنفيذه الظهير الشريف رقم 1.07.209بتاريخ 16من ذي الحجة 27( 1428\nديسمبر )2007؛ الجريدة الرسمية عدد 5591بتاريخ 20ذو الحجة 31( 1428ديسمبر ،)2007ص .4605\n\n-62-"
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "المادة 224",
      "content": "يستمر الموظفون العاملو ن بالعمالة أو اإلقليم في تاريخ دخول هذا القانون التنظيمي حيز التنفيذ ،سواء\nمنهم الملحقون من جماعة ترابية أو من إدارة عمومية ،متمتعين بجميع حقوقهم إلى غاية إدماجهم،\nبطلب منهم إن اقتضى الحال ،في النظام األساسي لموظفي الجماعات الترابية المنصوص عليه في"
    },
    {
      "provision_ref": "art225",
      "section": "225",
      "title": "المادة 225",
      "content": "تظل سارية المفعول إلى حين تعويضها بقانون طبقا ألحكام الفصل 158من الدستور أحكام القانون\nرقم 54.06المتعلق بإحداث التصريح اإلجباري لبعض منتخبي المجالس المحلية والغرف المهنية\nوبعض فئات الموظفين واألعوان العموميين بممتلكاتهم ،الصادر بتنفيذه الظهير الشريف رقم\n 1.07.202بتاريخ 20من شوال 20( 1429أكتوبر . 23)2008"
    },
    {
      "provision_ref": "art226",
      "section": "226",
      "title": "المادة 226",
      "content": "ابتداء من دخول هذا القانون التنظيمي حيز التنفيذ ،تحمل \"مجموعات الجماعات المحلية\" المحدثة\nبموجب أحكام القانون رقم 79.00السالف الذكر إسم \"مجموعات الجماعات الترابية\" وتسري عليها\nأحكام هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art227",
      "section": "227",
      "title": "المادة 227",
      "content": "تتم إعادة توزيع الموظفين المنتسبين لميزانية مجالس العماالت واألقاليم بين هذه المجالس ومصالح\nاإلدارة الترابية التابعة لوزارة الداخلية بقرار مشترك للسلطة الحكومية المكلفة بالداخلية والسلطة\nالحكومية المكلفة بالمالية في أجل أقصاه ثالثون ( )30شهرا من تاريخ صدور هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "المادة 228",
      "content": "يتم توزيع البنايات والمنقوالت التابعة لمجالس العماالت واألقاليم بين هذه المجالس ومصالح اإلدارة\nالترابية التابعة لوزارة الداخلية ،ويحدد قرار مشترك للسلطة الحكومية المكلفة بالداخلية والسلطة\nالحكومية المكلفة بالمالية تصفية وضعية هذه األمالك خالل أجل أقصاه ثالثون ( )30شهرا من تاريخ\nصدور هذا القانون التنظيمي.\nال يترتب على التوزيع المشار إليه أعاله أداء أي رسم للوكالة الوطنية للمحافظة العقارية والمسح\nالعقاري والخرائطية.\n\n -23القانون رقم 54.06المتعلق بإحداث التصريح اإلجباري لبعض منتخبي المجالس المحلية والغرف المهنية\nوبعض فئات الموظفين أو األعوان العموميين بممتلكاتهم الصادر بتنفيذه الظهير الشريف رقم 1.07.202بتاريخ\n 20من شوال 20( 1429أكتوبر )2008؛ الجريدة الرسمية عدد 5679بتاريخ 4ذي القعدة 3 ( 1429نوفمبر\n ،)2008ص .4014\n\n-63-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}