{
  "id": "ma-adala-territorial-admin-156",
  "type": "statute",
  "title": "القانون التنظيمي المتعلق بالجماعات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nطبقا ألحكام الفصل 146من الدستور ،يحدد هذا القانون التنظيمي:\n شروط تدبير الجماعة لشؤونها بكيفية ديمقراطية؛ شروط تنفيذ رئيس مجلس الجماعة لمداوالت المجلس ومقرراته؛ شروط تقديم العرائض من قبل المواطنات والمواطنين والجمعيات؛ االختصاصات الذاتية لفائدة الجماعة واالختصاصات المشتركة بينها وبين الدولةواالختصاصات المنقولة إليها من هذه األخيرة؛\n النظام المالي للجماعة ومصدر مواردها المالية؛ شروط وكيفيات تأسيس الجماعات لمجموعات ترابية؛ أشكال وكيفيات تنمية التعاون بين الجماعات واآلليات الرامية إلى ضمان تكييفتطور التنظيم الترابي في هذا االتجاه؛\n قواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير الحر لشؤون الجماعة ،وكذابمراقبة تدبير البرامج وتقييم األعمال وإجراءات المحاسبة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشكل الجماعة أحد مستويات التنظيم الترابي للمملكة ،وهي جماعة ترابية خاضعة\nللقانون العام ،تتمتع بالشخصية االعتبارية واالستقالل اإلداري والمالي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يرتكز تدبير الجماعة لشؤونها على مبدأ التدبير الحر الذي يخول بمقتضاه لكل جماعة،\nفي حدود اختصاصاتها المنصوص عليها في القسم الثاني من هذا القانون التنظيمي ،سلطة\nالتداول بكيفية ديمقراطية ،وسلطة تنفيذ مداوالتها ومقرراتها ،طبقا ألحكام هذا القانون التنظيمي\nوالنصوص التشريعية والتنظيمية المتخذة لتطبيقه.\nويرتكز التنظيم الجما عي على مبدأي التضامن والتعاون بين الجماعات وبينها وبين\nالجماعات الترابية األخرى ،من أجل بلوغ أهدافها ،وخاصة إنجاز مشاريع مشتركة وفق\nاآلليات المنصوص عليها في هذا القانون التنظيمي.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "طبقا للفقرة األولى من الفصل 140من الدستور ،وبناء على مبدأ التفريع ،تمارس\nالجماعة االختصاصات الذاتية المسندة إليها بموجب أحكام هذا القانون التنظيمي والنصوص\nالمتخذة لتطبيقه .وتمارس أيضا االختصاصات المشتركة بينها وبين الدولة ،والمنقولة إليها من\nهذه األخيرة وفق الشروط والكيفيات المنصوص عليها في األحكام المذكورة.\nوطبقا للفقرة الثانية من الفصل 141من الدستور ،يتعين ،عند نقل كل اختصاص من\nالدولة إلى الجماعة ،تحويل الموارد الالزمة التي تمكنها من ممارسة االختصاص المذكور."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تنقل االختصاصات المتعلقة بالمجاالت المشار اليها في المادة 90من هذا القانون\nالتنظيمي إلى الجماعات وفقا للشروط واإلجراءات المنصوص عليها في المادة 91من هذا\nالقانون التنظيمي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعتبر التصويت العلني قاعدة التخاذ جميع مقررات المجلس.\nيعتبر التصويت العلني قاعدة النتخاب رئيس المجلس ونوابه وأجهزة المجلس.\n\nالقسم األول :شروط تدبير الجماعة لشؤونها\nالباب األول :تنظيم مجلس الجماعة"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :تنظيم مجلس الجماعة",
      "section": "7",
      "title": "المادة 7",
      "content": "يدبر شؤون الجماعة مجلس ينتخب أعضاؤه باالقتراع العام المباشر وفق أحكام القانون\nالتنظيمي رقم 59.11المتعلق بانتخاب أعضاء مجالس الجماعات الترابية الصادر بتنفيذه\nالظهير الشريف رقم 1.11.173بتاريخ 24من ذي الحجة 21( 1432نوفمبر .2)2011\nتتكون أجهزة المجلس من مكتب ولجان دائمة وكاتب للمجلس ونائبه وكذا فرق بالنسبة\nللمجالس ذات نظام المقاطعات.\nيتألف مكتب المجلس من رئيس ونواب للرئيس.\n\n -2القانون التنظيمي رقم 59.11المتعلق بانتخاب أعضاء مجالس الجماعات الترابية الصادر بتنفيذه الظهير الشريف\nرقم 1.11.173بتاريخ 24من ذي الحجة 21( 1432نوفمبر )2011؛ الجريدة الرسمية عدد 5997مكرر بتاريخ\n 25ذو الحجة 22( 1432نوفمبر ،)2011ص .5537كما تم تغييره وتتميمه.\n\n-4-"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :تنظيم مجلس الجماعة",
      "section": "8",
      "title": "المادة 8",
      "content": "يحدد عدد األعضاء الواجب انتخابهم في مجالس الجماعات وفق أحكام المادتين 127\nو 128من القانون التنظيمي رقم 59.11السالف الذكر ،وبناء على آخر إحصاء رسمي للسكان\nصدر بالجريدة الرسمية."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :تنظيم مجلس الجماعة",
      "section": "9",
      "title": "المادة 9",
      "content": "يجتمع المجلس النتخاب الرئيس ونوابه طبق الشروط والكيفيات المنصوص عليها في\nهذا القانون التنظيمي ،وال يمكن أن يتداول بكيفية صحيحة إال بحضور األغلبية المطلقة\nلألعضاء المزاولين مهامهم.\nيقصد في مدلول هذا القانون التنظيمي باألعضاء المزاولين مهامهم أعضاء المجلس الذين\nال يوجدون في إحدى الحاالت التالية:\n .1الوفاة؛\n .2االستقالة االختيارية؛\n .3اإلقالة الحكمية؛\n .4العزل؛\n .5اإللغاء النهائي لالنتخاب؛\n .6التوقيف طبقا ألحكام المادة 64من هذا القانون التنظيمي؛\n .7اإلدانة بحكم نهائي نتج عنه عدم األهلية االنتخابية؛\n .8اإلقالة ألي سبب من األسباب المنصوص عليها في هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب األول :تنظيم مجلس الجماعة",
      "section": "10",
      "title": "المادة 10",
      "content": "يجرى انتخاب رئيس المجلس ونوابه في جلسة واحدة تنعقد لهذه الغاية خالل الخمسة\nعشر ( )15يوما الموالية النتخاب أعضاء المجلس."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب األول :تنظيم مجلس الجماعة",
      "section": "11",
      "title": "المادة 11",
      "content": "بالنسبة للجماعة التي ينتخب أعضاء مجلسها باالقتراع األحادي االسمي ،يفتح باب\nالترشيح لرئاسة مجلس الجماعة لكل األعضاء المنتخبين.\nويشترط بالنسبة لألعضاء المنتمين لألحزاب السياسية اإلدالء بتزكية الحزب الذي ترشح\nباسمه المترشح أو المترشحة.\nبالنسبة للجماعات التي انتخب أعضاء مجلسها عن طريق االقتراع بالالئحة ،يترشح\nلمنصب الرئيس األعضاء والعضوات المرتبون على رأس لوائح الترشيح التي فازت بمقاعد\nداخل المجلس.\nويتعين على المترشحين استيفاء الشروط التالية:\n-5-\n\nأوال :أن يكون من بين األحزاب الحاصلة على المراتب الخمس األولى بناء على مجموع\nالمقاعد المحصل عليها في مجلس الجماعة.\nيمكن لرأس الئحة من لوائح المستقلين أن يتقدم للترشيح إذا ساوى أو فاق عدد المقاعد\nالتي حصلت عليها الئحته عدد مقاعد الحزب المرتب خامسا بناء على الفقرة السابقة.\nيقصد برأس الالئحة المترشح الذي يرد اسمه في المرتبة األولى في الئحة الترشيح حسب\nالترتيب التسلسلي في هذه الالئحة.\nثانيا :بالنسبة للمنتمين لألحزاب السياسية ،يجب أن يرفق طلب الترشيح بتزكية مسلمة\nمن الحزب السياسي الذي ينتمي إليه المترشح.\nغير أن هذا الشرط ال ينطبق على المترشحين المستقلين.\nإذا توفي هذا المترشح أو المترشحة أو فقد األهلية االنتخابية ألي سبب من األسباب أو\nاستقال أو إذا منعه مانع قانوني آخر ،يؤهل بحكم القانون ،للترشح لشغل منصب الرئيس،\nالمترشح الذي يليه مباشرة من حيث الترتيب في الالئحة نفسها ،أو المترشح الموالي ،عند\nاالقتضاء."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتعين إيداع الترشيحات لرئاسة المجلس لدى عامل العمالة أو اإلقليم أو من ينوب عنه\nخالل الخمسة ( )5أيام الموالية النتخاب أعضاء المجلس.\nيسلم عامل العمالة أو اإلقليم أو من ينوب عنه وصال عن كل إيداع للترشيح.\nتنعقد الجلسة المشار إليها في المادة 10أعاله بدعوة من عامل العمالة أو اإلقليم أو من\nينوب عنه ،ويحدد في هذه الدعوة تاريخ ومكان انعقاد الجلسة وأسماء المترشحين لرئاسة\nالمجلس .ويحضر العامل أو من ينوب عنه هذه الجلسة.\nيرأس هذه الجلسة العضو األكبر سنا من بين أعضاء المجلس الحاضرين غير\nالمترشحين .ويتولى العضو األصغر سنا من بين أعضاء المجلس الحاضرين غير المترشحين\nمهمة كتابة الجلسة وتحرير المحضر المتعلق بانتخاب الرئيس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ينتخب رئيس المجلس في الدور األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين\nمهامهم .وإذا لم يحصل أي مترشح على هذه األغلبية ،يتم إجراء دور ثان في نفس الجلسة بين\nالمترشحين المرتبين ،بحسب عدد األصوات المحصل عليها ،في الرتبتين األولى والثانية .ويتم\nاالنتخاب في هذه الحالة ،باألغلبية المطلقة لألعضاء المزاولين مهامهم.\nإذا لم يحصل أي مترشح على األغلبية المطلقة لألعضاء المزاولين مهامهم ،يتم إجراء\nدور ثالث في نفس الجلسة ينتخب فيه الرئيس باألغلبية النسبية لألعضاء الحاضرين.\n\n-6-\n\nوفي حالة تعادل األصوات خالل الدور الثالث النتخاب رئيس المجلس ،يعلن المترشح\nاألصغر سنا فائزا .وفي حالة التعادل في السن ،يعلن عن المترشح الفائز بواسطة القرعة،\nتحت إشراف رئيس الجلسة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يجوز أن ينتخب رئيسا لمجلس الجماعة أو نوابا للرئيس وال أن يزاولوا مهامهم بصفة\nمؤقتة المحاسبون العموميون الذين يرتبط نشاطهم مباشرة بالجماعة المعنية.\nيمنع أن ينتخب نوابا للرئيس األعضاء أو رؤساء المقاطعات الذين هم مأجورون\nللرئيس."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تتنافى مهام رئيس مجلس الجماعة أو نائب رئيس مجلس الجماعة مع مهام رئيس أو\nنائب رئيس مجلس جماعة ترابية أخرى أو مهام رئيس أو نائب رئيس غرفة مهنية .وفي حالة\nالجمع بين هذه المهام ،يعتبر المعني باألمر مقاال بحكم القانون من أول رئاسة أو إنابة انتخب\nلها.\nتتم معاينة هذه اإلقالة بموجب قرار للسلطة الحكومية المكلفة بالداخلية.\nال يجوز الجمع بين رئاسة مجلس الجماعة وصفة عضو في الهيئة العليا لالتصال السمعي\nالبصري أو مجلس المنافسة أو الهيئة الوطنية للنزاهة والوقاية من الرشوة ومحاربتها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يحدد عدد نواب رؤساء مجالس الجماعات كما يلي:\n ثالثة نواب بالنسبة للمجالس التي يبلغ أو يقل عدد أعضائها عن 13؛ أربعة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 15؛ خمسة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 23؛ ستة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 25ويقل عن 35؛ سبعة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 35ويقل عن 43؛ ثمانية نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 43ويقل عن 51؛ تسعة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 51ويقل عن 61؛ عشرة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 61فما فوق.المادة 17\nتنعقد ،مباشرة بعد جلسة انتخاب الرئيس وتحت رئاسته ،جلسة مخصصة النتخاب نواب\nالرئيس .يحضر هذه الجلسة عامل العمالة أو اإلقليم أو من يمثله.\nيتم انتخاب نواب الرئيس عن طريق االنتخاب بالالئحة.\n-7-\n\nيقدم الرئيس الئحة النواب التي يقترحها.\nيجوز لباقي أعضاء المجلس تقديم لوائح أخرى ،وفي هذه الحالة ،تقدم كل الئحة من هذه\nاللوائح من قبل العضو المرتب على رأسها.\nتتضمن كل الئحة عددا من أسماء المترشحين يطابق عدد نواب الرئيس ،مع بيان ترتيب\nهؤالء النواب.\nيتعين العمل على أن تتضمن الئحة ترشيحات نواب الرئيس عددا من المترشحات ال يقل\nعن ثلث نواب الرئيس.\nال يجوز ألي عضو في المجلس أن يترشح إال في الئحة واحدة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ينتخب الرئيس ونوابه لمدة انتداب المجلس ،مع مراعاة مقتضيات المادة 70من هذا\nالقانون التنظيمي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ينتخب نواب الرئيس في الدور األول لالقتراع باألغلبية المطلقة لألعضاء المزاولين\nمهامهم .وإذا لم تحصل أي الئحة على هذه األغلبية ،يتم إجراء دور ثان بين الالئحتين أو\nاللوائح الحاصلة على الرتبتين األولى والثانية ،ويتم التصويت عليهما أو عليها ،حسب الحالة،\nباألغلبية المطلقة لألعضاء المزاولين مهامهم .وإذا لم تحصل أي الئحة على األغلبية المطلقة\nلألعضاء المزاولين مهامهم ،يتم إجراء دور ثالث يتم االنتخاب فيه باألغلبية النسبية لألعضاء\nالحاضرين.\nوفي حالة تعادل األصوات خالل الدور الثالث النتخاب نواب الرئيس ،يتم ترجيح الالئحة\nالتي يقدمها الرئيس."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يعتبر رئيس المجلس ونوابه في وضعية انقطاع عن مزاولة مهامهم في الحاالت التالية:\n .1الوفاة؛\n .2االستقالة االختيارية؛\n .3اإلقالة الحكمية؛\n .4العزل بما فيه حالة التجريد المشار إليها في المادة 51من هذا القانون التنظيمي؛\n .5اإللغاء النهائي لالنتخاب؛\n .6االعتقال لمدة تفوق ستة ( )6أشهر؛\n .7االنقطاع بدون مبرر أو االمتناع عن مزاولة المهام لمدة شهرين؛\n .8اإلدانة بحكم نهائي نتج عنه عدم األهلية االنتخابية.\n-8-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "إذا انقطع رئيس المجلس عن مزاولة مهامه ألي سبب من األسباب المشار إليها في البنود\nمن 1إلى 6والبند 8من المادة 20أعاله ،اعتبر مقاال ،ويحل المكتب بحكم القانون .ويستدعى\nالمجلس النتخاب رئيس جديد وباقي أعضاء المكتب وفق الشروط والكيفيات المنصوص عليها\nفي هذا القانون التنظيمي داخل أجل خمسة عشر ( )15يوما من تاريخ معاينة االنقطاع بقرار\nمن عامل العمالة أو اإلقليم.\nإذا انقطع الرئيس أو امتنع بدون مبرر عن مزاولة مهامه في الحالة المشار إليها في البند\n 7من المادة 20أعاله ،قام عامل العمالة أو اإلقليم أو من ينوب عنه بإعذاره الستئناف مهامه\nداخل أجل سبعة أيام بواسطة كتاب مع إشعار بالتسلم .إذا تخلف الرئيس أو رفض ذلك بعد\nانقضاء هذا األجل ،أحال عامل العمالة أو اإلقليم أو من ينوب عنه األمر إلى القضاء االستعجالي\nبالمحكمة اإلدارية للبت في وجود حالة االنقطاع أو االمتناع داخل أجل 48ساعة من إحالة\nالقضية إليه.\nيتم البت المشار إليه في الفقرة السابقة بواسطة حكم قضائي نهائي وعند االقتضاء بدون\nاستدعاء األطراف.\nإذا أقر القضاء االستعجالي وجود حالة االنقطاع أو االمتناع ،يحل المكتب ويستدعى\nالمجلس داخل أجل خمسة عشر ( )15يوما من تاريخ الحكم القضائي النتخاب رئيس جديد\nوباقي أعضاء المكتب وفق الشروط والكيفيات المنصوص عليها في هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "إذا انقطع نائب أو عدة نواب عن مزاولة مهامهم لسبب من األسباب المشار إليها في\nالبنود من 1إلى 6والبند 8من المادة 20أعاله ،يرتقي النواب الذين يوجدون في المراتب\nالدنيا حسب ترتيبهم مباشرة إلى المنصب األعلى الذي أصبح شاغرا ،ويقوم الرئيس في هذه\nالحالة بدعوة المجلس النتخاب النائب أو النواب الذين سيشغلون المناصب التي أصبحت شاغرة\nبالمكتب ،وفق الكيفيات والشروط المنصوص عليها في هذا القانون التنظيمي.\nإذا انقطع نائب أو عدة نواب بدون مبرر عن مزاولة مهامهم في الحالة المشار إليها في\nالبند 7من المادة 20أعاله ،وجب على رئيس المجلس توجيه إعذار إلى من يعنيهم األمر\nالستئناف مهامهم داخل أجل سبعة أيام بواسطة كتاب مع إشعار بالتسلم ،إذا تخلف المعنيون\nباألمر عن استئناف مهامهم أو رفضوا ذلك ،انعقد المجلس في دورة استثنائية بدعوة من الرئيس\nإلقالة المعنيين باألمر ،ويوجه الرئيس في هذه الحالة الدعوة للمجلس النتخاب النائب أو النواب\nالذين سيشغلون المنصب أو المناصب الدنيا التي أصبحت شاغرة ،وفق الكيفيات والشروط\nالمنصوص عليها في هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ينتخب مجلس الجماعة من بين أعضائه ،خارج أعضاء المكتب ،كاتبا يعهد إليه بتحرير\nمحاضر الجلسات وحفظها .ويجرى التصويت على المترشحين لشغل منصب كاتب المجلس،\nباألغلبية النسبية لألعضاء الحاضرين خالل الجلسة المخصصة النتخاب نواب الرئيس.\n-9-\n\nو في حالة تعادل األصوات ،يعلن المترشح األصغر سنا فائزا .وفي حالة التعادل في\nالسن ،يعلن عن المترشح الفائز بواسطة القرعة ،تحت إشراف رئيس المجلس.\nينتخب مجلس الجماعة أيضا ،وفق الشروط والكيفيات المنصوص عليها في الفقرتين\nالسابقتين ،وخالل الجلسة نفسها ،نائبا لكاتب المجلس يكلف بمساعدته ويخلفه إذا تغيب أو عاقه\nعائق."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يم كن إقالة كاتب المجلس أو نائبه أو هما معا من مهامهما ،بمقرر يصوت عليه أعضاء\nالمجلس باألغلبية المطلقة لألصوات المعبر عنها باقتراح معلل من الرئيس.\nويقوم المجلس بانتخاب كاتب المجلس أو نائبه أو هما معا ،حسب الحالة ،وفق الكيفيات\nوالشروط المنصوص عليها في المادة 23أعاله ،وذلك داخل أجل خمسة عشر ( )15يوما من\nتاريخ اإلقالة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يحدث مجلس الجماعة ،خالل أول دورة يعقدها بعد مصادقته على نظامه الداخلي\nالمنصوص عليه في المادة 32من هذا القانون التنظيمي ،لجنتين دائمتين على األقل وخمسة\n( )5على األكثر يعهد إليها على التوالي بدراسة القضايا التالية:\n الميزانية والشؤون المالية والبرمجة؛ المرافق العمومية والخدمات.يحدد النظام الداخلي عدد اللجان الدائمة وتسميتها وغرضها وكيفيات تأليفها.\nيجب أن ال يقل عدد أعضاء كل لجنة دائمة عن خمسة ( )5وأن ال ينتسب عضو من\nأعضاء المجلس إلى أكثر من لجنة دائمة واحدة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ينتخب المجلس من بين أعضاء كل لجنة ،وخارج أعضاء المكتب ،باألغلبية النسبية\nلألعضاء الحاضرين رئيسا لكل لجنة ونائبا له ،وتتم إقالتهما باألغلبية المطلقة لألصوات المعبر\nعنها.\nوفي حالة تعادل األصوات ،يعلن المترشح األصغر سنا فائزا .وفي حالة التعادل في\nالسن ،يعلن عن المترشح الفائز بواسطة القرعة ،تحت إشراف رئيس المجلس.\nيجب أن يراعى في الترشح لرئاسة اللجان الدائمة السعي إلى تحقيق مبدأ المناصفة بين\nالرجال والنساء المنصوص عليه في الفصل 19من الدستور.\nفي حالة عدم وجود أي مترشح أو مترشحة لهذا المنصب من خارج أعضاء المكتب،\nيمكن لكل عضو من أعضاء المكتب الترشح لشغله ،باستثناء الرئيس.\n\n- 10 -"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تخصص رئاسة إحدى اللجان الدائمة للمعارضة.\nيحدد النظام الداخلي للمجلس كيفيات ممارسة هذا الحق."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تجتمع كل لجنة دائمة ،بطلب من رئيس المجلس أو من رئيسها أو من ثلث أعضائها،\nلدراسة القضايا المعروضة عليها.\nتعرض النقط المدرجة في جدول أعمال المجلس لزوما على اللجان الدائمة المختصة\nلدراستها ،مع مراعاة مقتضيات المادتين 36و 37أدناه .وفي حالة عدم دراسة لجنة دائمة ألي\nسبب من األسباب لمسألة عرضت عليها ،يتخذ المجلس مقررا بدون مناقشة يقضي بالتداول\nأو عدم التداول في شأنها.\nيزود رئيس المجلس اللجان بالمعلومات والوثائق الضرورية لمزاولة مهامهم.\nيكون رئيس اللجنة مقررا ألشغالها .ويجوز له أن يستدعي بواسطة رئيس المجلس\nالموظفين المزاولين مهامهم بمصالح الجماعة ،للمشاركة في أشغال اللجنة بصفة استشارية،\nويمكنه كذلك أن يستدعي للغاية نفسها بواسطة رئيس المجلس وعن طريق عامل العمالة أو\nاإلقليم أو من ينوب عنه موظفي وأعوان الدولة أو المؤسسات العمومية أو المقاوالت العمومية\nالذين يشمل اختصاصهم الدائرة الترابية للجماعة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن للمجلس أن يحدث عند االقتضاء ،لجانا موضوعاتية مؤقتة تناط بها دراسة قضايا\nمعينة .تنتهي أعمال اللجنة بإيداع تقريرها لدى الرئيس قصد عرضه على المجلس للتداول.\nال يمكن لهذه اللجان أن تحل محل اللجان الدائمة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "ال يسوغ للجان الدائمة أو الموضوعاتية المؤقتة ممارسة أي صالحية مسندة للمجلس أو\nلرئيسه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تقدم الطعون المتعلقة بانتخاب أجهزة مجلس الجماعة طبق الشروط والكيفيات وداخل\nاآلجال المحددة في شأن الطعون في انتخابات أعضاء مجلس الجماعة بموجب القانون التنظيمي\nرقم 59.11السالف الذكر.\n\n- 11 -\n\nالباب الثاني :تسيير مجلس الجماعة"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثاني :تسيير مجلس الجماعة",
      "section": "32",
      "title": "المادة 32",
      "content": "يقوم رئيس المجلس ،بتعاون مع المكتب ،بإعداد مشروع النظام الداخلي للمجلس يعرض\nعلى هذا األخير لدراسته والتصويت عليه خالل الدورة الموالية النتخاب مكتب المجلس.\nيحيل رئيس المجلس إلى عامل العمالة أو اإلقليم مقرر مداولة المجلس القاضي بالموافقة\nعلى النظام الداخلي مرفقا بنسخة من هذا النظام الداخلي.\nيدخل النظام الداخلي حيز التنفيذ بعد انصرام أجل ثمانية ( )8أيام من تاريخ توصل العامل\nبالمقرر دون التعرض عليه .وفي حالة التعرض ،تطبق أحكام المادة 117من هذا القانون\nالتنظيمي.\nتعتبر مقتضيات النظام الداخلي ملزمة ألعضاء المجلس."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثاني :تسيير مجلس الجماعة",
      "section": "33",
      "title": "المادة 33",
      "content": "يعقد مجلس الجماعة وجوبا جلساته أثناء ثالث دورات عادية في السنة خالل أشهر فبراير\nوماي وأكتوبر.\nيجتمع المجلس في األسبوع األول من الشهر المحدد لعقد الدورة العادية.\nتتكون الدورة من جلسة أو عدة جلسات .ويحدد لكل دورة جدولة زمنية للجلسة أو\nللجلسات والنقط التي سيتداول في شأنها المجلس خالل كل جلسة.\nتحدد المدة الزمنية للجلسات وتوقيتها في النظام الداخلي للمجلس.\nيحضر عامل العمالة أو اإلقليم أو من يمثله دورات مجلس الجماعة وال يشارك في\nالتصويت ،ويمكن أن يقدم بمبادرة منه أو بطلب من الرئيس أو أعضاء المجلس جميع\nالمالحظات والتوضيحات المتعلقة بالقضايا المتداول في شأنها.\nيحضر ،باستدعاء من رئيس مجلس الجماعة ،الموظفون المزاولون مهامهم بمصالح\nالجماعة الجلسات بصفة استشارية.\nويمكن للرئيس ،عن طريق العامل أو من ينوب عنه ،استدعاء موظفي وأعوان الدولة أو\nالمؤسسات العمومية أو المقاوالت العمومية الذين يشمل اختصاصهم الدائرة الترابية للجماعة\nعندما يتعلق األمر بدراسة نقاط في جدول األعمال ترتبط بنشاط هيئاتهم ،ألجل المشاركة في\nأشغال المجلس بصفة استشارية."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثاني :تسيير مجلس الجماعة",
      "section": "34",
      "title": "المادة 34",
      "content": "ال يمكن أن تتجاوز مدة كل دورة عادية خمسة عشر ( )15يوما متتالية ،غير أنه يمكن\nتمديد هذه المدة مرة واحدة بقرار لرئيس المجلس ،على أن ال يتعدى هذا التمديد سبعة ( )7أيام\nمتتالية من أيام العمل.\n\n- 12 -\n\nيبلغ رئيس المجلس قرار التمديد إلى عامل العمالة أو اإلقليم أو من ينوب عنه فور اتخاذه."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثاني :تسيير مجلس الجماعة",
      "section": "35",
      "title": "المادة 35",
      "content": "يقوم الرئيس بإخبار أعضاء المجلس بتاريخ وساعة ومكان انعقاد الدورة بواسطة إشعار\nمكتوب يوجه إليهم عشرة ( )10أيام على األقل قبل تاريخ انعقاد الدورة في العنوان المصرح\nبه لدى المجلس المعني.\nيكون هذا اإلشعار مرفقا بجدول األعمال والجدولة الزمنية لجلسة أو جلسات الدورة\nوالنقط التي سيتداول المجلس في شأنها خالل كل جلسة ،وكذا الوثائق ذات الصلة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يستدعى المجلس لعقد دورة استثنائية من قبل رئيس المجلس ،كلما دعت الضرورة إلى\nذلك ،إما بمبادرة منه أو بطلب من ثلث أعضاء المجلس المزاولين مهامهم على األقل ،ويكون\nالطلب مرفقا بالنقط المزمع عرضها على المجلس قصد التداول في شأنها.\nإذا رفض رئيس المجلس االستجابة لطلب ثلث األعضاء القاضي بعقد دورة استثنائية،\nوجب عليه تعليل رفضه بقرار يبلغ إلى المعنيين باألمر داخل أجل أقصاه عشرة ( )10أيام من\nتاريخ توصله بالطلب.\nإذا قدم الطلب من قبل األغلبية المطلقة ألعضاء المجلس ،تنعقد لزوما دورة استثنائية\nعلى أساس جدول أعمال محدد خالل خمسة عشر ( )15يوما من تاريخ تقديم الطلب مع مراعاة\nمقتضيات الفقرة الثانية من المادة 38أدناه.\nيجتمع المجلس في الدورة االستثنائية طبقا للكيفيات المنصوص عليها في المادتين 35\nو 42من هذا القانون التنظيمي .وتختتم هذه الدورة عند استنفاذ جدول أعمالها ،وفي جميع\nالحاالت ،تختتم الدورة داخل أجل ال يتجاوز سبعة ( )7أيام متتالية من أيام العمل وال يمكن\nتمديد هذه المدة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يعقد المجلس دورة استثنائية بحكم القانون في حالة تلقيه طلبا في هذا الشأن من قبل عامل\nالعمالة أو اإلقليم أو من ينوب عنه .ويكون الطلب مرفقا بالنقط المقترح إدراجها في جدول\nأعمال الدورة وكذا الوثائق المتعلقة به عند االقتضاء .وتنعقد هذه الدورة خالل عشرة ()10\nأيام من تاريخ تقديم الطلب .ويوجه الرئيس إلى أعضاء المجلس استدعاءات لحضور الدورة\nاالستثنائية ثالثة ( )3أيام على األقل قبل تاريخ انعقادها .وترفق االستدعاءات وجوبا بجدول\nاألعمال.\nتنعقد الدورة االستثنائية بحضور أكثر من نصف األعضاء المزاولين مهامهم .وفي حالة\nعدم اكتمال هذا النصاب ،تؤجل الدورة إلى اليوم الموالي من أيام العمل وتنعقد كيفما كان عدد\nاألعضاء الحاضرين.\n\n- 13 -"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يعد رئيس المجلس جدول أعمال الدورات ،بتعاون مع أعضاء المكتب ،مع مراعاة أحكام\nالمادتين 39و 40بعده.\nيبلغ رئيس المجلس جدول أعمال الدورة إلى عامل العمالة أو اإلقليم عشرين ( )20يوما\nعلى األقل قبل تاريخ انعقاد الدورة.\nتسجل وجوبا في جدول األعمال العرائض المقدمة من قبل المواطنات والمواطنين\nوالجمعيات التي تم قبولها ،وفقا ألحكام المادة 125من هذا القانون التنظيمي ،وذلك في الدورة\nالعادية الموالية لتاريخ البت فيها من لدن مكتب المجلس."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "تدرج ،بحكم القانون ،في جدول أعمال الدورات النقط اإلضافية التي يقترحها عامل\nالعمالة أو اإلقليم أو من ينوب عنه ،وال سيما تلك التي تكتسي طابعا استعجاليا ،على أن يتم\nإشعار الرئيس بها ،داخل أجل ثمانية ( )8أيام ابتداء من تاريخ توصل العامل بجدول األعمال."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يجوز ألعضاء المجلس المزاولين مهامهم أن يقدموا للرئيس ،بصفة فردية أو عن طريق\nالفريق الذي ينتمون إليه ،طلبا كتابيا قصد إدراج كل نقطة تدخل في صالحيات المجلس في\nجدول أعمال الدورات.\nيتعين أن يكون رفض إدراج كل نقطة مقترحة معلال وأن يبلغ إلى مقدم أو مقدمي الطلب.\nيحاط المجلس علما ،دون مناقشة ،عند افتتاح الدورة بكل رفض إلدراج نقطة أو نقاط\nاقترح إدراجها في جدول األعمال ،ويدون ذلك وجوبا بمحضر الجلسة.\nفي حالة تقديم طلب كتابي قصد إدراج نقطة تدخل في صالحيات المجلس في جدول\nأعمال الدورات من قبل نصف عدد أعضاء المجلس ،تسجل وجوبا هذه النقطة في جدول\nاألعمال."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "ال يجوز للمجلس أو لجانه التداول إال في النقط التي تدخل في نطاق صالحياتهم والمدرجة\nفي جدول األعمال ،ويجب على رئيس المجلس أو رئيس اللجنة ،حسب الحالة ،أن يتعرض\nعلى مناقشة كل نقطة غير مدرجة في جدول األعمال المذكور.\nيتعرض عامل العمالة أو اإلقليم أو من ينوب عنه على كل نقطة مدرجة في جدول\nاألعمال ال تدخل في اختصاصات الجماعة أو صالحيات المجلس ،ويبلغ تعرضه معلال إلى\nرئيس مجلس الجماعة داخل األجل المشار إليه في المادة 39أعاله ،وعند االقتضاء يحيل\nعامل العمالة أو اإلقليم أو من ينوب عنه تعرضه إلى القضاء االستعجالي بالمحكمة اإلدارية\nللبت فيه داخل أجل 48ساعة ابتداء من تاريخ التوصل به.\n\n- 14 -\n\nيتم البت المشار إليه في الفقرة السابقة بواسطة حكم قضائي نهائي وعند االقتضاء بدون\nاستدعاء األطراف.\nال يتداول مجلس الجماعة ،تحت طائلة البطالن ،في النقط التي كانت موضوع تعرض\nتم تبليغه إلى رئيس المجلس من قبل عامل العمالة أو اإلقليم وإحالته إلى القضاء االستعجالي\nبالمحكمة اإلدارية ولم يتم بعد البت فيها.\nكل إخالل بشكل متعمد بأحكام هذه المادة يوجب تطبيق اإلجراءات التأديبية من عزل\nلألعضاء أو توقيف أو حل للمجلس المنصوص عليها ،حسب الحالة ،في المادتين 64و73\nمن هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "ال تكون مداوالت مجلس الجماعة صحيحة إال بحضور أكثر من نصف عدد أعضائه\nالمزاولين مهامهم عند افتتاح الدورة.\nإذا لم يكتمل النصاب القانوني للمجلس بعد استدعاء أول ،يوجه استدعاء ثان في ظرف\nثالثة ( )3أيام على األقل وخمسة ( )5أيام على األكثر بعد اليوم المحدد لالجتماع األول ،ويعد\nالتداول صحيحا بحضور أكثر من نصف عدد األعضاء المزاولين مهامهم عند افتتاح الدورة.\nإذا لم يكتمل في االجتماع الثاني النصاب القانوني المشار إليه أعاله ،يجتمع المجلس\nبالمكان نفسه وفي الساعة نفسها بعد اليوم الثالث الموالي من أيام العمل ،وتكون مداوالته\nصحيحة كيفما كان عدد األعضاء الحاضرين.\nيحتسب النصاب القانوني عند افتتاح الدورة ،وكل تخلف لألعضاء عن حضور جلسات\nالدورة أو االنسحاب منها ألي سبب من األسباب خالل انعقادها ،ال يؤثر على مشروعية\nالنصاب وذلك إلى حين انتهائها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تتخذ المقررات باألغلبية المطلقة لألصوات المعبر عنها ،ما عدا في القضايا بعده ،التي\nيشترط العتمادها األغلبية المطلقة لألعضاء المزاولين مهامهم:\n .1برنامج عمل الجماعة؛\n .2إحداث شركات التنمية المحلية أو تغيير غرضها أو المساهمة في رأسمالها أو\nالزيادة فيه أو خفضه أو تفويته؛\n .3طرق تدبير المرافق العمومية التابعة للجماعة؛\n .4الشراكة مع القطاع الخاص؛\n .5العقود المتعلقة بممارسة االختصاصات المشتركة مع الدولة والمنقولة من هذه\nاألخيرة إلى الجماعة.\n\n- 15 -\n\nغير أنه إذا تعذر الحصول على األغلبية المطلقة لألعضاء المزاولين مهامهم في\nالتصويت األول ،تتخذ المقررات في شأن القضايا المذكورة في جلسة ثانية ويتم التصويت\nعليها باألغلبية المطلقة لألصوات المعبر عنها.\nوفي حالة تعادل األصوات ،يرجح الجانب الذي يكون فيه الرئيس ،ويدرج في المحضر\nبيان التصويت الخاص بكل مصوت."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يمكن للتشريع أو التنظيم أن ينص على تمثيلية الجماعة ،بصفة تقريرية أو استشارية،\nداخل الهيئات التداولية لألشخاص االعتبارية الخاضعة للقانون العام أو لكل هيئة استشارية.\nيتم تمثيل الجماعة ،حسب الحالة ،من قبل رئيس مجلسها أو نائبه ،أو أعضاء يتم انتدابهم\nمن لدن المجلس لهذا الغرض مع مراعاة مقتضيات المادة 6من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يتم تعيين أعضاء المجلس ألجل تمثيل الجماعة كأعضاء منتدبين لدى هيئات أو مؤسسات\nعمومية أو خاصة أو شخص اعتباري خاضع للقانون العام أو في كل هيئة أخرى تقريرية أو\nاستشارية محدثة بنص تشريعي أو تنظيمي ،تكون الجماعة عضوا فيها ،باألغلبية النسبية\nلألصوات المعبر عنها .وفي حالة تعادل األصوات ،يعلن فائزا المترشحة أو المترشح األصغر\nسنا ،وفي حالة تعادل األصوات والسن يعلن الفائز عن طريق القرعة ،تحت إشراف رئيس\nالمجلس .وينص المحضر على أسماء المصوتين."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يمكن ألعضاء مجلس الجماعة أن يوجهوا ،بصفة فردية أو عن طريق الفريق الذي\nينتمون إليه ،أسئلة كتابية إلى رئيس المجلس حول كل مسألة تهم مصالح الجماعة .وتسجل هذه\nاألسئلة في جدول أعمال دورة المجلس الموالية لتاريخ التوصل بها شرط أن يتم التوصل بها\nقبل انعقاد الدورة بشهر على األقل .وتقدم اإلجابة عليها في جلسة تنعقد لهذا الغرض .وفي حالة\nعدم الجواب خالل هذه الجلسة ،يسجل السؤال ،بطلب من العضو أو األعضاء المعنيين ،حسب\nالترتيب في الجلسة المخصصة لإلجابة على األسئلة خالل الدورة الموالية.\nيخصص مجلس الجماعة جلسة واحدة عن كل دورة لتقديم أجوبة على األسئلة\nالمطروحة.\nيحدد النظام الداخلي للمجلس كيفيات إشهار األسئلة واألجوبة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يحرر كاتب المجلس محضرا للجلسات يشتمل على المقررات التي اتخذها المجلس.\nويضمن المحضر في سجل للمحاضر يرقمه ويؤشر عليه الرئيس وكاتب المجلس.\nتوقع المقررات من قبل الرئيس والكاتب وتضمن بالترتيب في سجل المقررات حسب\nتواريخها.\n- 16 -\n\nإذا تغيب كاتب المجلس أو عاقه عائق أو رفض أو امتنع عن التوقيع على المقررات،\nيش ار صراحة في محضر الجلسة إلى سبب عدم التوقيع ،وفي هذه الحالة يجوز لنائب الكاتب\nالقيام بذلك تلقائيا ،وإذا تعذر ذلك عين الرئيس من بين أعضاء المجلس الحاضرين ،كاتبا\nللجلسة يتولى التوقيع بكيفية صحيحة على المقررات."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "تكون جلسات مجلس الجماعة مفتوحة للعموم ويتم تعليق جدول أعمال الدورة وتواريخ\nانعقادها بمقر الجماعة ،ويسهر الرئيس على النظام أثناء الجلسات .وله الحق في أن يطرد من\nبين الحضور كل شخص يخل بالنظام .ويمكنه أن يطلب من عامل العمالة أو اإلقليم أو من\nينوب عنه التدخل إذا تعذر عليه ضمان احترام النظام.\nال يجوز للرئيس طرد أي عضو من أعضاء مجلس الجماعة من الجلسة .غير أنه يمكن\nللمجلس أن يقرر دون مناقشة باألغلبية المطلقة لألعضاء الحاضرين ،طرد كل عضو من\nأعضاء المجلس من الجلسة يخل بالنظام أو يعرقل المداوالت أو ال يلتزم بمقتضيات القانون\nوالنظام الداخلي ،وذلك بعد إنذاره بدون جدوى من قبل الرئيس.\nيمكن للمجلس أن يقرر ،دون مناقشة ،بطلب من الرئيس أو من ثلث أعضاء المجلس عقد\nاجتماع غير مفتوح للعموم.\nإذا تبين أن عقد اجتماع في جلسة مفتوحة للعموم قد يخل بالنظام العام ،جاز لعامل العمالة\nأو اإلقليم أو من يمثله طلب انعقاده بشكل غير مفتوح للعموم."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يكون رئيس المجلس مسؤوال عن مسك سجل المداوالت وحفظه ،ويتعين عليه تسليمه\nمرقما ومؤشرا عليه إلى من يخلفه في حالة انتهاء مهامه ألي سبب من األسباب.\nعند انتهاء مدة انتداب مجلس الجماعة ،توجه وجوبا نسخة من سجل المداوالت مشهود\nعلى مطابقتها لألصل إلى عامل العمالة أو اإلقليم أو من ينوب عنه الذي يعاين عملية التسليم\nالمشار إليها أعاله.\nيتعين على الرئيس المنتهية مدة انتدابه أو نائبه حسب الترتيب في حالة وفاة الرئيس،\nتنفيذ إجراءات تسليم السلط وفق الشكليات المحددة بنص تنظيمي.3"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يخضع أرشيف الجماعة ألحكام القانون رقم 69.99المتعلق باألرشيف.4\n -3انظر المرسوم رقم 2.16.304بتاريخ 23رمضان 29( 1437يونيو )2016بتطبيق أحكام المادة 49من\nالقانون التنظيمي رقم 113.14المتعلق بالجماعات؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 14( 1437يوليو\n ،)2016ص .5417\n -4القانون رقم 69.99المتعلق باألرشيف الصادر بتنفيذه الظهير الشريف رقم 1.07.167بتاريخ 19من ذي القعدة\n 30( 1428نوفمبر )2007؛ الجريدة الرسمية عدد 5586بتاريخ 2ذو الحجة 13( 1428ديسمبر ،)2007ص\n.4068\n\n- 17 -\n\nالباب الثالث :النظام األساسي للمنتخب"
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الثالث :النظام األساسي للمنتخب",
      "section": "51",
      "title": "المادة 51",
      "content": "طبقا ألحكام المادة 20من القانون التنظيمي رقم 29.11المتعلق باألحزاب السياسية،5\nيجرد العضو المنتخب بمجلس الجماعة الذي تخلى خالل مدة االنتداب عن االنتماء للحزب\nالسياسي الذي ترشح باسمه من صفة العضوية في المجلس.\nيقدم طلب التجريد لدى كتابة الضبط بالمحكمة اإلدارية من قبل رئيس المجلس أو الحزب\nالسياسي الذي ترشح المعني باألمر باسمه ،وتبت المحكمة اإلدارية في الطلب داخل أجل شهر\nمن تاريخ تسجيل طلب التجريد لدى كتابة الضبط."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثالث :النظام األساسي للمنتخب",
      "section": "52",
      "title": "المادة 52",
      "content": "يتقاضى رئيس مجلس الجماعة ونوابه وكاتب المجلس ونائبه ورؤساء اللجن الدائمة\nونوابهم تعويضات عن التمثيل والتنقل.\nكما يستفيد باقي أعضاء مجلس الجماعة من تعويضات عن التنقل.\nتحدد شروط منح التعويضات ومقاديرها بمرسوم.\nمع مراعاة أحكام المادة 15من هذا القانون التنظيمي ،ال يمكن أن يستفيد عضو في\nمجلس الجماعة منتخب في مجلس جماعة ترابية أخرى أو غرفة مهنية إال من التعويضات\nالتي تمنحها إحدى هذه الهيئات بحسب اختياره ،باستثناء تعويضات التنقل."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثالث :النظام األساسي للمنتخب",
      "section": "53",
      "title": "المادة 53",
      "content": "يحق ألعضاء مجلس الجماعة االستفادة من تكوين مستمر في المجاالت المرتبطة\nباالختصاصات المخولة للجماعة.\nوتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية كيفيات تنظيم دورات\nالتكوين المستمر ومدتها وشروط االستفادة منها ومساهمة الجماعة في تغطية مصاريفها.6"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثالث :النظام األساسي للمنتخب",
      "section": "54",
      "title": "المادة 54",
      "content": "تكون الجماعة مسؤولة عن األضرار الناجمة عن الحوادث التي قد يتعرض لها أعضاء\nالمجلس بمناسبة انعقاد دورات المجلس أو اجتماع اللجان التي هم أعضاء فيها ،أو أثناء قيامهم\n - 5القانون رقم 29.11المتعلق باألحزاب السياسية الصادر بتنفيذه الظهير الشريف رقم 1.11.166بتاريخ 24\nذي القعدة 22( 1432أكتوبر )2011؛ الجريدة الرسمية عدد 5989بتاريخ 26ذو القعدة 24( 1432أكتوبر\n ،)2011ص .5172كما تم تغييره وتتميمه.\n -6أنظر المرسوم رقم 2.16.297بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد كيفيات تنظيم دورات\nالتكوين المستمر لفائدة أعضاء مجالس الجماعات الترابية ومدتها وشروط االستفادة منها ومساهمة الجماعات الترابية\nفي تغطية مصاريفها؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 14( 1437يوليو ،)2016ص .5340\n\n- 18 -\n\nبمهام لفائدة الجماعة ،أو أثناء انتدابهم لتمثيل المجلس ،أو خالل مشاركتهم في دورات التكوين\nالمستمر المشار إليه في المادة 53أعاله.\nولهذه الغاية ،يتعين على الجماع ة االنخراط في نظام للتأمين وفق القوانين واألنظمة\nالجاري بها العمل."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يستفيد بحكم القانون موظفو وأعوان الدولة والجماعات الترابية والمؤسسات العمومية\nوالذين انتخبوا أعضاء في مجلس الجماعة من رخص بالتغيب للمشاركة في دورات المجلس\nواجتماعات اللجان المنتمين إليها أو الهيئات أو المؤسسات العمومية أو الخاصة والذين يمثلون\nالمجلس بها بموجب القوانين واألنظمة الجاري بها العمل ،وكذا المشاركة في دورات التكوين\nالمستمر المشار إليه في المادة 53أعاله ،وذلك في حدود المدة الفعلية لهذه الدورات أو\nاالجتماعات.\nتمنح الرخصة بالتغيب مع االحتفاظ بكامل الراتب ،دون أن يدخل ذلك في حساب الرخص\nاالعتيادية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يجب على المشغلين أن يمنحوا المأجورين العاملين في مقاوالتهم والذين انتخبوا أعضاء\nفي مجلس الجماعة ،رخصا بالتغيب للمشاركة في دورات المجلس وفي اجتماعات اللجان\nالمنتمين إليها والهيئات أو المؤسسات العمومية أو الخاصة والذين يمثلون المجلس بها بموجب\nالقوانين واألنظمة الجاري بها العمل ،وكذا المشاركة في دورات التكوين المستمر المشار إليه\nفي المادة 53أعاله ،وذلك في حدود المدة الفعلية لهذه الدورات أو االجتماعات.\nال يؤدى للمأجورين عن الوقت الذي يقضونه في مختلف دورات المجلس وفي اجتماعات\nاللجان المنتمين إليها والهيئات أو المؤسسات العمومية أو الخاصة والذين يمثلون المجلس بها\nبموجب القوانين واألنظمة الجاري بها العمل ،وكذا المشاركة في دورات التكوين المستمر\nالمشار إليه في المادة 53أعاله ،ما يتقاضونه من أجرة وقت العمل .ويمكن أن يقع استدراك\nهذا الوقت.\nال يمكن أن يكون توقيف العمل المقرر في هذه المادة سببا إلنهاء عقد الشغل من قبل\nالمشغل وإال نجم عن ذلك أداء تعويضات عن الضرر لفائدة المأجورين."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "بصرف النظر عن جميع األحكام المخالفة ،يستفيد بحكم القانون كل موظف أو عون من\nالموظفين واألعوان المشار إليهم في المادة 55أعاله ،انتخب رئيسا لمجلس جماعة ،بناء على\nطلب منه ،من وضعية اإللحاق أو حالة الوضع رهن اإلشارة لدى الجماعة.\nيكون رئيس المجلس في حالة وضع رهن اإلشارة ،في مدلول هذه المادة ،عندما يظل\nتابعا إلطاره بإدارته داخل إدارة عمومية أو جماعة ترابية أو مؤسسة عمومية ويشغل بها\nمنصبا ماليا ،ويمارس في اآلن نفسه مهام رئيس مجلس الجماعة بتفرغ تام.\n- 19 -\n\nتحدد بنص تنظيمي كيفيات تطبيق األحكام المتعلقة بالوضع رهن اإلشارة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يحتفظ الرئيس المستفيد من وضعية اإللحاق أو حالة الوضع رهن اإلشارة ،داخل اإلدارة\nأو الجماعة الترابية أو المؤسسة العمومية التي ينتمي إليها ،بجميع حقوقه في األجرة والترقية\nوالتقاعد المنصوص عليها في القوانين واألنظمة الجاري بها العمل.\nوتنتهي وضعية اإللحاق أو حالة الوضع رهن اإلشارة تلقائيا عند انتهاء رئاسة المعني\nباألمر لمجلس الجماعة ألي سبب من األسباب.\nعند انتهاء وضعية اإللحاق أو حالة الوضع رهن اإلشارة ،يعاد المعني باألمر تلقائيا إلى\nسلكه بإدارته األصلية ،أو بجماعته الترابية أو بمؤسسته العمومية التي ينتمي إليها."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "إذا رغب رئيس مجلس الجماعة في التخلي عن مهام رئاسة المجلس ،وجب عليه تقديم\nاستقالته إلى عامل العمالة أو اإلقليم أو من ينوب عنه .ويسري أثر هذه االستقالة بعد انصرام\nأجل خمسة عشر ( )15يوما ابتداء من تاريخ التوصل باالستقالة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "إذا رغب نواب رئيس مجلس الجماعة أو أعضاء المجلس في التخلي عن مهامهم ،وجب\nعليهم تقديم استقالتهم من مهامهم إلى رئيس المجلس الذي يخبر بذلك فورا وكتابة عامل العمالة\nأو اإلقليم أو من ينوب عنه .ويسري أثر هذه االستقالة بعد انصرام أجل خمسة عشر ( )15يوما\nابتداء من تاريخ توصل رئيس المجلس باالستقالة.\nتجرى االنتخابات لملء المقعد الشاغر بمكتب المجلس وفق المسطرة المنصوص عليها\nفي المادتين 17و 19من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "ضمانا لمبدأ استمرارية المرفق العام ،يستمر رئيس مجلس الجماعة المستقيل ونوابه في\nتصريف األمور الجارية إلى حين انتخاب رئيس ومكتب جديدين للمجلس."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يترتب بحكم القانون على استقالة الرئيس أو نوابه عدم أهليتهم للترشح لمزاولة مهام\nالرئيس أو مهام نائب الرئيس خالل ما تبقى من مدة انتداب المجلس."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يختص القضاء وحده بعزل أعضاء المجلس وكذلك بالتصريح ببطالن مداوالت مجلس\nالجماعة وكذا ب إيقاف تنفيذ المقررات والقرارات التي قد تشوبها عيوب قانونية ،مع مراعاة\nمقتضيات المادة 117من هذا القانون التنظيمي.\n\n- 20 -\n\nيختص القضاء وحده بحل مجلس الجماعة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "إذا ارتكب عضو من أعضاء مجلس الجماعة غير رئيسها ،أفعاال مخالفة للقوانين\nواألنظمة الجاري بها العمل تضر بأخالقيات المرفق العمومي ومصالح الجماعة قام عامل\nالعمالة أو اإلقليم أو من ينوب عنه عن طريق رئيس المجلس بمراسلة المعني باألمر لإلدالء\nبإيضاحات كتابية حول األفعال المنسوبة إليه داخل أجل ال يتعدى ( )10أيام ابتداء من تاريخ\nالتوصل.\nإذا ارتكب رئيس المجلس أفعاال مخالفة للقوانين واألنظمة الجاري بها العمل ،قام عامل\nالعمالة أو اإلقليم أو من ينوب عنه بمراسلته قصد اإلدالء بإيضاحات كتابية حول األفعال\nالمنسوبة إليه ،داخل أجل ال يتعدى عشرة ( )10أيام ابتداء من تاريخ التوصل.\nيجوز للعامل أو من ينوب عنه ،بعد التوصل باإليضاحات الكتابية المشار إليها في\nالفقرتين األولى والثانية أعاله ،حسب الحالة ،أو عند عدم اإلدالء بها بعد انصرام األجل المحدد،\nإحالة األمر إلى المحكمة اإلدارية وذلك لطلب عزل عضو المجلس المعني باألمر من مجلس\nالجماعة أو عزل الرئيس أو نوابه من عضوية المكتب أو المجلس.\nوتبت المحكمة في الطلب داخل أجل ال يتعدى شهرا من تاريخ توصلها باإلحالة.\nوفي حالة االستعجال ،يمكن إحالة األمر إلى القضاء االستعجالي بالمحكمة اإلدارية الذي\nيبت فيه داخل أجل 48ساعة من تاريخ توصله بالطلب.\nيترتب على إحالة األمر إلى المحكمة اإلدارية توقيف المعني باألمر عن ممارسة مهامه\nإلى حين البت في طلب العزل.\nال تحول إحالة األمر إلى المحكمة اإلدارية دون المتابعات القضائية ،عند االقتضاء."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يمنع على كل عضو من أعضاء مجلس الجماعة أن يربط مصالح خاصة مع الجماعة أو\nمع مؤسسات التعاون أو مع مجموعات الجماعات الترابية التي تكون الجماعة عضوا فيها ،أو\nمع الهيئات أو مع المؤسسات العمومية أو شركات التنمية التابعة لها ،أو أن يبرم معها أعماال\nأو عقودا للكراء أو االقتناء أو التبادل ،أو كل معاملة أخرى تهم أمالك الجماعة ،أو أن يبرم\nمعها صفقات األشغال أو التوريدات أو الخدمات ،أو عقودا لالمتياز أو الوكالة أو أي عقد يتعلق\nبطرق تدبير المرافق العمومية للجماعة أو أن يمارس بصفة عامة كل نشاط قد يؤدي إلى تنازع\nالمصالح ،سواء كان ذلك بصفة شخصية أو بصفته مساهما أو وكيال عن غيره أو لفائدة زوجه\nأو أصوله أو فروعه.\nوتطبق نفس األحكام على عقود الشراكات وتمويل مشاريع الجمعيات التي هو عضو\nفيها.\n\n- 21 -\n\nتطبق مقتضيات المادة 64أعاله على كل عضو أخل بمقتضيات الفقرتين السابقتين ،أو\nثبتت مسؤوليته في استغالل التسريبات المخلة بالمنافسة النزيهة ،أو استغالل مواقع النفوذ\nواالمتياز أو ارتكب مخالفة ذات طابع مالي تلحق ضررا بمصالح الجماعة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يمنع على كل عضو من أعضاء مجلس الجماعة باستثناء الرئيس والنواب ،أن يمارس\nخارج دوره التداولي داخل المجلس أو اللجان التابعة له المهام اإلدارية للجماعة أو أن يوقع\nعلى الوثائق اإلدارية أو أن يدير أو يتدخل في تدبير مصالح الجماعة.\nتطبق في شأن هذه األفعال مقتضيات المادة 64أعاله."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يعتبر حضور أعضاء مجلس الجماعة دورات المجلس إجباريا.\nكل عضو من أعضاء مجلس الجماعة لم يلب االستدعاء لحضور ثالث دورات متتالية\nأو خمس دورات بصفة متقطعة دون مبرر يقبله المجلس ،يعتبر مقاال بحكم القانون .ويجتمع\nالمجلس لمعاينة هذه اإلقالة.\nيتعين على رئيس المجلس مسك سجل للحضور عند افتتاح كل دورة ،واإلعالن عن\nأسماء األعضاء المتغيبين.\nيوجه رئيس المجلس نسخة من هذا السجل إلى عامل العمالة أو اإلقليم أو من يمثله داخل\nأجل خمسة ( ) 5أيام بعد انتهاء دورة المجلس ،كما يخبره داخل األجل نفسه باإلقالة المشار\nإليها أعاله."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "إذا امتنع أحد نواب الرئيس ،دون عذر مقبول ،عن القيام بإحدى المهام المنوطة به أو\nالمفوضة إليه وفق أحكام هذا القانون ا لتنظيمي ،جاز للرئيس مطالبة المجلس باتخاذ مقرر\nيقضي بإحالة طلب عزل المعني باألمر من عضوية مكتب المجلس إلى المحكمة اإلدارية .وفي\nهذه الحالة ،يقوم الرئيس فورا بسحب جميع التفويضات التي منحت للمعني باألمر.\nيمنع نائب الرئيس المعني ،بحكم القانون ،من مزاولة مهامه بصفته نائبا للرئيس إلى حين\nبت المحكمة اإلدارية في األمر.\nتبت المحكمة في األمر داخل أجل شهر من تاريخ تسجيل الطلب لدى كتابة الضبط بهذه\nالمحكمة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "ال يجوز أن ينتخب رئيسا أو نائبا للرئيس أعضاء مجلس الجماعة الذين هم مقيمون خارج\nالوطن ألي سبب من األسباب.\n\n- 22 -\n\nيعلن فورا ،بقرار للسلطة الحكومية المكلفة بالداخلية بعد رفع األمر إليها من قبل عامل\nالعمالة أو اإلقليم ،عن إقالة رئيس المجلس أو نائبه الذي ثبت بعد انتخابه أنه مقيم في الخارج."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "بعد انصرام السنة الثالثة من مدة انتداب المجلس يجوز لثلثي ( )2/3األعضاء المزاولين\nمهامهم تقديم ملتمس مطالبة الرئيس بتقديم استقالته ،وال يمكن تقديم هذا الملتمس إال مرة واحدة\nخالل مدة انتداب المجلس.\nيدرج هذا الملتمس وجوبا في جدول أعمال الدورة العادية األولى من السنة الرابعة التي\nيعقدها المجلس.\nإذا رفض الرئيس تقديم استقالته جاز للمجلس في نفس الجلسة أن يطلب بواسطة مقرر\nيوافق عليه بأغلبية ثالثة أرباع ( )3/4األعضاء المزاولين مهامهم ،من عامل العمالة أو اإلقليم\nإحالة األمر على المحكمة اإلدارية المختصة لطلب عزل الرئيس.\nتبت المحكمة في الطلب داخل أجل ثالثين ( )30يوما من تاريخ توصلها باإلحالة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يترتب على إقالة الرئيس أو عزله من مهامه أو استقالته عدم أهليته للترشح لرئاسة\nالمجلس خالل ما تبقى من مدة انتداب المجلس .وفي هذه الحالة يحل مكتب المجلس.\nيتم انتخاب مكتب جديد للمجلس وفق الشروط وداخل اآلجال المنصوص عليها في هذا\nالقانون التنظيمي."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "إذا كانت مصالح الجماعة مهددة ألسباب تمس بحسن سير مجلس الجماعة ،جاز لعامل\nالعمالة أو اإلقليم إحالة األمر إلى المحكمة اإلدارية من أجل حل المجلس."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "إذا رفض المجلس القيام باألعمال المنوطة به بمقتضى أحكام هذا القانون التنظيمي\nوالقوانين واألنظمة الجاري بها العمل أو رفض التداول واتخاذ المقرر المتعلق بالميزانية أو\nبتدبير المرافق العمومية التابعة للجماعة ،أو إذا وقع اختالل في سير مجلس الجماعة ،تعين\nعلى الرئيس أن يتقدم بطلب إلى عامل العمالة أو اإلقليم لتوجيه إعذار إلى المجلس للقيام\nبالمتعين .وإذا رفض المجلس القيام بذلك أو إذا استمر االختالل بعد مرور شهر ابتداء من\nتاريخ توجيه اإلعذار ،أمكن لعامل العمالة أو اإلقليم إحالة األمر إلى المحكمة اإلدارية من أجل\nحل المجلس طبقا لمقتضيات المادة 72أعاله."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "إذا وقع توقيف أو حل مجلس الجماعة أو إذا استقال نصف عدد أعضائه المزاولين مهامهم\nعلى األقل ،أو إذا تعذر انتخاب أعضاء المجلس ألي سبب من األسباب ،وجب تعيين لجنة\n- 23 -\n\nخاصة بقرار للسلطة الحكومية المكلفة بالداخلية ،وذلك داخل أجل أقصاه خمسة عشر ()15\nيوما الموالية لتاريخ حصول إحدى الحاالت المشار إليها.\nيحدد عدد أعضاء اللجنة الخاصة في خمسة ( )5أعضاء ،يكون من بينهم ،بحكم القانون،\nحسب الحالة ،المدير أو المدير العام للمصالح المنصوص عليهما في المادة 128من هذا\nالقانون التنظيمي.\nيترأس اللجنة الخاصة عامل العمالة أو اإلقليم أو من ينوب عنه الذي يمارس بهذه الصفة\nالصالحيات المخولة لرئيس مجلس الجماعة بموجب أحكام هذا القانون التنظيمي .ويمكنه أن\nيفوض بقرار بعض صالحياته إلى عضو أو أكثر من أعضاء اللجنة.\nتنحصر صالحيات اللجنة الخاصة في تصريف األمور الجارية ،وال يمكن أن تلزم أموال\nالجماعة فيما يتجاوز الموارد المتوفرة في السنة المالية الجارية.\nتنتهي ،بحكم القانون ،مهام اللجنة الخاصة فور إعادة انتخابه طبقا ألحكام المادة 75بعده."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "إذا وقع حل مجلس الجماعة ،وجب انتخاب أعضاء المجلس الجديد داخل أجل ثالثة ()3\nأشهر من تاريخ حل المجلس.\nوإذا انقطع المجلس عن مزاولة مهامه على إثر استقالة نصف عدد أعضائه المزاولين\nمهامهم على األقل ،بعد استيفاء جميع اإلجراءات المتعلقة بالتعويض طبقا لمقتضيات القانون\nالتنظيمي رقم ،59.11وجب انتخاب أعضاء المجلس الجديد داخل أجل ثالثة ( )3أشهر من\nتاريخ انقطاعه عن مزاولة مهامه.\nإذا صادف الحل أو االنقطاع الستة ( )6أشهر األخيرة من مدة انتداب مجالس الجماعات،\nتستمر اللجنة الخاصة المشار إليها في المادة 74أعاله في مزاولة مهامها إلى حين إجراء\nالتجديد العام لمجالس الجماعات."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "إذا امتنع الرئيس عن القيام باألعمال المنوطة به بمقتضى أحكام هذا القانون التنظيمي\nوترتب على ذلك إخالل بالسير العادي لمصالح الجماعة ،قام عامل العمالة أو اإلقليم بمطالبته\nبمزاولة المهام المنوطة به.\nبعد انصرام أجل سبعة ( )7أيام من تاريخ توجيه الطلب دون استجابة الرئيس ،يحيل\nعامل العمالة أو اإلقليم األمر إلى القضاء االستعجالي بالمحكمة اإلدارية من أجل البت في\nوجود حالة االمتناع.\nيبت القضاء االستعجالي داخل أجل 48ساعة من تاريخ تسجيل طلب اإلحالة بكتابة\nالضبط بهذه المحكمة.\nويتم البت المشار إليه في الفقرة السابقة بواسطة حكم قضائي نهائي وعند االقتضاء بدون\nاستدعاء األطراف.\n\n- 24 -\n\nإذا أقر الحكم القضائي حالة االمتناع ،جاز للعامل الحلول محل الرئيس في القيام باألعمال\nالتي امتنع هذا األخير عن القيام بها.\n\nالقسم الثاني :اختصاصات الجماعة\nالباب األول :مبادئ عامة"
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب األول :مبادئ عامة",
      "section": "77",
      "title": "المادة 77",
      "content": "تناط بالجماعة داخل دائرتها الترابية مهام تقديم خدمات القرب للمواطنات والمواطنين\nفي إطار االختصاصات المسندة إليها بموجب هذا القانون التنظيمي ،وذلك بتنظيمها وتنسيقها\nوتتبعها.\nولهذه الغاية تمارس الجماعة اختصاصات ذاتية واختصاصات مشتركة مع الدولة،\nواختصاصات منقولة إليها من هذه األخيرة.\nتشتمل االختصاصات الذاتية على االختصاصات الموكولة للجماعة في مجال معين بما\nيمكنها من القيام ،في حدود مواردها ،وداخل دائرتها الترابية ،باألعمال الخاصة بهذا المجال،\nوال سيما التخطيط ،والبرمجة ،واإلنجاز ،والتدبير ،والصيانة.\nتشمل االختصاصات المشتركة بين الدولة والجماعة االختصاصات التي يتبين أن نجاعة\nممارستها تكون بشكل مشترك .ويمكن أن تتم ممارسة هذه االختصاصات المشتركة طبقا\nلمبدأي التدرج والتمايز.\nتشمل االختصاصات المنقولة االختصاصات التي تنقل من الدولة إلى الجماعة بما يسمح\nبتوسيع االختصاصات الذاتية بشكل تدريجي.\n\nالباب الثاني :االختصاصات الذاتية"
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب الثاني :االختصاصات الذاتية",
      "section": "78",
      "title": "المادة 78",
      "content": "تضع الجماعة ،تحت إشراف رئيس مجلسها ،برنامج عمل الجماعة وتعمل على تتبعه\nوتحيينه وتقييمه.\n\n- 25 -\n\nيحدد هذا البرنامج األعمال التنموية المقرر إنجازها أو المساهمة فيها بتراب الجماعة\nخالل مدة ست ( )6سنوات.7\nيتم إعداد برنامج عمل الجماعة في السنة األولى من مدة انتداب المجلس على أبعد تقدير\nبانسجام مع توجهات برنامج التنمية الجهوية ووفق منهج تشاركي وبتنسيق مع عامل العمالة\nأو اإلقليم ،أو من ينوب عنه ،بصفته مكلفا بتنسيق أنشطة المصالح الالممركزة لإلدارة\nالمركزية.8\nيجب أن يتضمن برنامج عمل الجماعة تشخيصا لحاجيات وإمكانيات الجماعة وتحديدا\nألولوياتها وتقييما لمواردها ونفقاتها التقديرية الخاصة بالسنوات الثالث األولى وأن يأخذ بعين\nاالعتبار مقاربة النوع."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب الثاني :االختصاصات الذاتية",
      "section": "79",
      "title": "المادة 79",
      "content": "تعمل الجماعة على تنفيذ برنامج عملها وفق البرمجة المتعددة السنوات المنصوص عليها\nفي المادة 183من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب الثاني :االختصاصات الذاتية",
      "section": "80",
      "title": "المادة 80",
      "content": "يمكن تحيين برنامج عمل الجماعة ابتداء من السنة الثالثة من دخوله حيز التنفيذ.\n\n - 7أنظر المادة 3من المرسوم رقم 2.16.301بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد مسطرة\nإعداد برنامج عمل الجماعة وتتبعه وتحيينه وتقييمه وآليات الحوار والتشاور إلعداده؛ الجريدة الرسمية عدد 6482\nبتاريخ 9شوال 14( 1437يوليو ،)2016ص .5346"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "تحدد بنص تنظيمي 9مسطرة إعداد برنامج عمل الجماعة وتتبعه وتحيينه وتقييمه وآليات\nالحوار والتشاور إلعداده."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "بغية إعداد برنامج عمل الجماعة ،تمد اإلدارة والجماعات الترابية األخرى والمؤسسات\nوالمقاوالت العمومية الجماع ة بالوثائق المتوفرة المتعلقة بمشاريع التجهيز المراد إنجازها\nبتراب الجماعة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "تقوم الجماعة بإحداث وتدبير المرافق والتجهيزات العمومية الالزمة لتقديم خدمات القرب\nفي الميادين التالية:\n توزيع الماء الصالح للشرب والكهرباء؛ النقل العمومي الحضري؛ اإلنارة العمومية؛ التطهير السائل والصلب ومحطات معالجة المياه العادمة؛ تنظيف الطرقات والساحات العمومية وجمع النفايات المنزلية والمشابهة لهاونقلها إلى المطارح ومعالجتها وتثمينها؛\n السير والجوالن وتشوير الطرق العمومية ووقوف العربات؛ حفظ الصحة؛ نقل المرضى والجرحى؛ نقل األموات والدفن؛ إحداث وصيانة المقابر؛ األسواق الجماعية؛ معارض الصناعة التقليدية وتثمين المنتوج المحلي؛ أماكن بيع الحبوب؛ - 9أنظر المادة األولى من المرسوم رقم ،2.16.301السالف الذكر."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "تطبيقا لمقتضيات الفصل 146من الدستور وخاصة البند التاسع منه المتعلق باآلليات\nالرامية إلى ضمان تكييف تطور التنظيم الترابي وتفعيال لمبدأ التفريع المنصوص عليه في\nالدستور ،يمكن لمجالس الجماعات ،عند االقتضاء ،أن تعهد بممارسة اختصاص أو بعض\nاالختصاصات الموكولة لها إلى مجلس العمالة أو اإلقليم وذلك بطلب من الجماعة أو الجماعات\nالراغبة في ذلك ،أو بطلب من الدولة التي تخصص لهذا الغرض تحفيزات مادية في إطار\nالتعاضد بين الجماعات ،أو بمبادرة من العمالة أو اإلقليم المعني.\nيمارس االختصاص أو االختصاصات الموكولة قانونا للجماعات من طرف مجلس\nالعمالة أو اإلقليم بعد مداولة مجالس الجماعات المعنية والموافقة على ذلك .وتحدد شروط\nوكيفيات هذه الممارسة في إطار التعاقد."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "مع مراعاة القوانين واألنظمة الجاري بها العمل ،تختص الجماعة في مجال التعمير بما\nيلي:\n\n- 28 -\n\n السهر على احترام االختيارات والضوابط المقررة في مخططات توجيه التهيئةالعمرانية وتصاميم التهيئة والتنمية وكل الوثائق األخرى المتعلقة بإعداد التراب\nوالتعمير؛\n الدراسة والمصادقة على ضوابط البناء الجماعية طبقا للقوانين واألنظمة الجاريبها العمل؛\n تنفيذ مقتضيات تصميم التهيئة ومخطط التنمية القروية بخصوص فتح مناطقجديدة للتعمير وفقا لكيفيات وشروط تحدد بقانون؛\n وضع نظام العنونة المتعلق بالجماعة ،يحدد مضمونه وكيفية إعداده وتحيينهبموجب مرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "يمكن للجماعة إبرام اتفاقيات مع فاعلين من خارج المملكة في إطار التعاون الدولي وكذا\nالحصول على تمويالت في نفس اإلطار بعد موافقة السلطات العمومية طبقا للقوانين واألنظمة\nالجاري بها العمل.\nال يمكن إبرام أي اتفاقية بين جماعة أو مؤسسة التعاون بين الجماعات أو مجموعة\nالجماعات الترابية ودولة أجنبية.\n\nالباب الثالث :االختصاصات المشتركة"
    },
    {
      "provision_ref": "art87",
      "chapter": "الباب الثالث :االختصاصات المشتركة",
      "section": "87",
      "title": "المادة 87",
      "content": "تمارس الجماعة االختصاصات المشتركة بينها وبين الدولة في المجاالت التالية:\n تنمية االقتصاد المحلي وإنعاش الشغل؛ المحافظة على خصوصيات التراث الثقافي المحلي وتنميته؛ القيام باألعمال الالزمة إلنعاش وتشجيع االستثمارات الخاصة ،والسيما إنجازالبنيات التحتية والتجهيزات والمساهمة في إقامة مناطق لألنشطة االقتصادية\nوتحسين ظروف عمل المقاوالت.\nولهذه الغاية يمكن للجماعة أن تساهم في إنجاز األعمال التالية:\n إحداث دور الشباب؛ إحداث دور الحضانة ورياض األطفال؛ إحداث المراكز النسوية؛ إحداث دور العمل الخيري ومأوى العجزة؛- 29 -\n\n إحداث المراكز االجتماعية لإليواء؛ إحداث مراكز الترفيه؛ إحداث المركبات الثقافية؛ إحداث المكتبات الجماعية؛ إحداث المتاحف والمسارح والمعاهد الفنية والموسيقية؛ إحداث المركبات الرياضية والميادين والمالعب الرياضية والقاعات المغطاةوالمعاهد الرياضية؛\n إحداث المسابح ومالعب سباق الدراجات والخيل والهجن؛ المحافظة على البيئة؛ تدبير الساحل الواقع في النفوذ الترابي للجماعة طبقا للقوانين واألنظمة الجاريبها العمل؛\n تهيئة الشواطئ والممرات الساحلية والبحيرات وضفاف األنهار الموجودة داخلتراب الجماعة؛\n صيانة مدارس التعليم األساسي؛ صيانة المستوصفات الصحية الواقعة في النفوذ الترابي للجماعة؛ صيانة الطرقات الوطنية العابرة لمركز الجماعة ومجالها الحضري؛ بناء وصيانة الطرق والمسالك الجماعية؛ التأهيل والتثمين السياحي للمدن العتيقة والمعالم السياحية والمواقع التاريخية.المادة 88\nتمارس االختصاصات المشتركة بين الجماعة والدولة بشكل تعاقدي ،إما بمبادرة من\nالدولة أو بطلب من الجماعة."
    },
    {
      "provision_ref": "art89",
      "chapter": "الباب الثالث :االختصاصات المشتركة",
      "section": "89",
      "title": "المادة 89",
      "content": "يمكن للجماعة ،بمبادرة منها ،واعتمادا على مواردها الذاتية ،أن تتولى تمويل أو تشارك\nفي تمويل إنجاز مرفق أو تجهيز أو تقديم خدمة عمومية ال تدخل ضمن اختصاصاتها الذاتية\nبشكل تعاقدي مع الدولة إذا تبين أن هذا التمويل يساهم في بلوغ أهدافها.\n\n- 30 -\n\nالباب الرابع :االختصاصات المنقولة"
    },
    {
      "provision_ref": "art90",
      "chapter": "الباب الرابع :االختصاصات المنقولة",
      "section": "90",
      "title": "المادة 90",
      "content": "تحدد اعتمادا على مبدأ التفريع مجاالت االختصاصات المنقولة من الدولة إلى الجماعة،\nوتشمل هذه المجاالت بصفة خاصة:\n حماية وترميم المآثر التاريخية والتراث الثقافي والحفاظ على المواقع الطبيعية؛ إحداث وصيانة المنشآت والتجهيزات المائية الصغيرة والمتوسطة.المادة 91\nيراعى مبدآ التدرج والتمايز بين الجماعات عند نقل االختصاصات من الدولة إلى\nالجماعة.\nطبقا للبند الرابع من الفصل 146من الدستور ،يكون تحويل االختصاصات المنقولة إلى\nاختصاصات ذاتية للجماعة أو الجماعات المعنية بموجب تعديل هذا القانون التنظيمي.\n\nالقسم الثالث :صالحيات مجلس الجماعة ورئيسه\nالباب األول :صالحيات مجلس الجماعة"
    },
    {
      "provision_ref": "art92",
      "chapter": "الباب األول :صالحيات مجلس الجماعة",
      "section": "92",
      "title": "المادة 92",
      "content": "يفصل مجلس الجماعة بم داوالته في القضايا التي تدخل في اختصاصات الجماعة\nويمارس الصالحيات الموكولة إليه بموجب أحكام هذا القانون التنظيمي.\nيتداول مجلس الجماعة في القضايا التالية:\n المالية والجبايات واألمالك الجماعية:\n الميزانية؛ فتح الحسابات الخصوصية والميزانيات الملحقة ،مع مراعاة أحكام المواد 169و 171و 172من هذا القانون التنظيمي؛\n فتح اعتمادات جديدة والرفع من مبالغ االعتمادات وتحويل االعتمادات 10داخلنفس الفصل؛\n -10أنظر المرسوم رقم 2.16.310بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد شروط وكيفيات تحويل\nاالعتمادات المفتوحة في ميزانية الجماعة؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 14( 1437يوليو ،)2016\nص .5459\n\n- 31 -\n\n تحديد سعر الرسوم واألتاوى ومختلف الحقوق التي تقبض لفائدة الجماعة فيحدود النسب المحددة ،عند االقتضاء ،بموجب القوانين واألنظمة الجاري بها\nالعمل؛\n إحداث أجرة عن الخدمات المقدمة وتحديد سعرها؛ االقتراضات والضمانات الواجب منحها؛ الهبات والوصايا الممنوحة للجماعة؛ تدبير أمالك الجماعة والمحافظة عليها وصيانتها؛ اقتناء العقارات الالزمة الضطالع الجماعة بالمهام الموكولة إليها أو مبادلتها أوتخصيصها أو تغيير تخصيصها طبقا للقوانين واألنظمة الجاري بها العمل؛\n المرافق والتجهيزات العمومية المحلية:\n إحداث المرافق العمومية التابعة للجماعة وطرق تدبيرها طبقا للقوانين واألنظمةالجاري بها العمل؛\n طرق التدبير المفوض للمرافق العمومية التابعة للجماعة؛ إحداث شركات التنمية المحلية المشار إليها في المادة 130من هذا القانونالتنظيمي أو المساهمة في رأسمالها أو تغيير غرضها أو الزيادة في رأسمالها أو\nتخفيضه أو تفويته؛\n التنمية االقتصادية واالجتماعية:\n برنامج عمل الجماعة؛ العقود المتعلقة باالختصاصات المشتركة والمنقولة؛ المقررات التنظيمية في حدود االختصاصات المخولة حصريا للجماعة؛ توزيع المساعدات والدعم لفائدة الجمعيات؛ تحديد شروط المحافظة على الملك الغابوي في حدود االختصاصات المخولة لهبموجب القانون؛\n التعمير والبناء وإعداد التراب:\n ضوابط البناء الجماعية واألنظمة العامة الجماعية للوقاية الصحية والنظافةالعمومية طبقا للقوانين واألنظمة الجاري بها العمل؛\n إبداء الرأي حول وثائق إعداد التراب ووثائق التعمير طبقا للقوانين واألنظمةالجاري بها العمل؛\n تسمية الساحات والطرق العمومية؛ التدابير الصحية والنظافة وحماية البيئة:\n اتخاذ التدابير الالزمة لمحاربة عوامل انتشار األمراض؛- 32 -\n\n إحداث وتنظيم المكاتب الجماعية لحفظ الصحة؛ تنظيم اإلدارة:\n تنظيم إدارة الجماعة؛ تحديد اختصاصات إدارة الجماعة؛ التعاون والشراكة:\n المساهمة في إحداث مجموعات الجماعات الترابية ومؤسسات التعاون بينالجماعات أو االنضمام إليها أو االنسحاب منها؛\n اتفاقيات التعاون والشراكة مع القطاع العام أو الخاص؛ مشاريع اتفاقيات التوأمة والتعاون الالمركزي مع جماعات ترابية وطنية أوأجنبية؛\n االنخراط أو المشاركة في أنشطة المنظمات المهتمة بالشؤون المحلية؛ كل أشكال التبادل مع الجماعات الترابية األجنبية ،بعد موافقة والي الجهة ،وذلكفي إطار احترام االلتزامات الدولية للمملكة."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "تقوم السلطات العمومية باستشارة مجلس الجماعة في السياسات القطاعية التي تهم\nالجماعة وكذا التجهيزات والمشاريع الكبرى التي تخطط الدولة إنجازها فوق تراب الجماعة،\nوخاصة عندما تكون هذه االستشارة منصوص عليها في نص تشريعي أو تنظيمي خاص.\n\nالباب الثاني :صالحيات رئيس مجلس الجماعة"
    },
    {
      "provision_ref": "art94",
      "chapter": "الباب الثاني :صالحيات رئيس مجلس الجماعة",
      "section": "94",
      "title": "المادة 94",
      "content": "يقوم رئيس مجلس الجماعة 11بتنفيذ مداوالت المجلس ومقرراته ،ويتخذ جميع التدابير\nالالزمة لذلك ،ولهذا الغرض:\n ينفذ برنامج عمل الجماعة؛ -ينفذ الميزانية؛\n\n - 11أنظر المادة 13من المرسوم رقم ،2.16.301السالف الذكر."
    },
    {
      "provision_ref": "art95",
      "chapter": "الباب الثاني :صالحيات رئيس مجلس الجماعة",
      "section": "95",
      "title": "المادة 95",
      "content": "تطبيقا ألحكام الفقرة الثانية من الفصل 140من الدستور ،يمارس رئيس مجلس الجماعة،\nبعد مداوالت المجلس ،السلطة التنظيمية بموجب قرارات تنشر بالجريدة الرسمية للجماعات\nالترابية طبقا ألحكام المادة 277من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art96",
      "chapter": "الباب الثاني :صالحيات رئيس مجلس الجماعة",
      "section": "96",
      "title": "المادة 96",
      "content": "يسير رئيس المجلس المصالح اإلدارية للجماعة ،ويعتبر الرئيس التسلسلي للعاملين بها،\nويسهر على تدبير شؤونهم ،ويتولى التعيين في جميع المناصب بإدارة الجماعة طبقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل.\nيجوز لرئيس مجلس الجماعة التي يفوق عدد أعضاء مجلسها 43عضوا تعيين رئيس\nلديوانه ومكلف بمهمة واحد يشتغل بديوانه غير أنه يمكن بالنسبة للجماعات ذات نظام\nالمقاطعات أن يتألف ديوان الرئيس من مستشارين يصل عددهم إلى أربعة (.)4\n- 34 -"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "يتولى رئيس مجلس الجماعة حفظ جميع الوثائق التي تتعلق بأعمال المجلس وجميع\nالمقررات والقرارات المتخذة وكذا الوثائق التي تثبت التبليغ والنشر."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "يتولى الرئيس:\n إعداد برنامج عمل الجماعة طبقا لمقتضيات المادة 78من هذا القانون التنظيمي؛ إعداد الميزانية؛ إبرام صفقات األشغال والتوريدات أو الخدمات؛ رفع الدعاوى القضائية.المادة 99\nيصادق رئيس المجلس أو من يفوض إليه ذلك على صفقات األشغال أو التوريدات أو\nالخدمات."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "مع مراعاة أحكام المادة 110أدناه ،يمارس رئيس مجلس الجماعة صالحيات الشرطة\nاإلدارية في ميادين الوقاية الصحية والنظافة والسكينة العمومية وسالمة المرور ،وذلك عن\nطريق اتخاذ قرارات تنظيمية وبواسطة تدابير شرطة فردية تتمثل في اإلذن أو األمر أو المنع،\nويضطلع على الخصوص بالصالحيات التالية:\n منح رخص احتالل الملك العمومي دون إقامة بناء وذلك طبق الشروط والمساطرالمنصوص عليها في القوانين واألنظمة الجاري بها العمل؛\n السهر على احترام شروط نظافة المساكن والطرق وتطهير قنوات الصرفالصحي وزجر إيداع النفايات بالوسط السكني والتخلص منها؛\n مراقبة البنايات المهملة أو المهجورة أو اآليلة للسقوط واتخاذ التدابير الضروريةفي شأنها بواسطة قرارات فردية أو تنظيمية وذلك في حدود صالحياته وطبقا\nللقوانين واألنظمة الجاري بها العمل؛\n المساهمة في المحافظة على المواقع الطبيعية والتراث التاريخي والثقافيوحمايتها وذلك باتخاذ التدابير الالزمة لهذه الغاية طبقا للقوانين واألنظمة الجاري\nبها العمل؛\n منح رخص استغالل المؤسسات المضرة أو المزعجة أو الخطيرة التي تدخل فيصالحياته ومراقبتها طبقا للقوانين واألنظمة الجاري بها العمل؛\n\n- 35 -\n\n تنظيم األنشطة التجارية والحرفية والصناعية غير المنظمة التي من شأنها أنتمس بالوقاية الصحية والنظافة وسالمة المرور والسكينة العمومية أو تضر\nبالبيئة والمساهمة في مراقبتها؛\n مراقبة محالت بيع العقاقير والبقالة ومحالت الحالقة وبيع العطور ،وبصورةعامة كل األماكن التي يمكن أن تصنع أو تخزن أو تباع فيها مواد خطيرة؛\n السهر على احترام الضوابط المتعلقة بسالمة ونظافة المحالت المفتوحة للعمومخاصة المطاعم والمقاهي وقاعات األلعاب والمشاهد والمسارح وأماكن السباحة،\nوكل األماكن األخرى المفتوحة للعموم ،وتحديد مواقيت فتحها وإغالقها؛\n اتخاذ التدابير الرامية إلى ضمان سالمة المرور في الطرق العمومية وتنظيفهاوإنارتها ،ورفع معرقالت السير عنها ،وإتالف البنايات اآليلة للسقوط أو الخراب،\nومنع الناس أن يعرضوا في النوافذ أو في األقسام األخرى من الصروح أو من\nأن يلقوا في الطرق العمومية أيا كان من األشياء التي من شأن سقوطها أو رميها\nأن يشكل خطرا على المارة أو يسبب رائحة مضرة بالصحة؛\n تنظيم السير والجوالن والوقوف بالطرق العمومية والمحافظة على سالمة المروربها؛\n المساهمة في مراقبة جودة المواد الغذائية والمشروبات والتوابل المعروضة للبيعأو لالستهالك العمومي؛\n السهر على نظافة مجاري المياه والماء الصالح للشرب وضمان حماية ومراقبةنقط الماء المخصصة لالستهالك العمومي ومياه السباحة؛\n اتخاذ التدابير الالزمة لتجنب أو مكافحة انتشار األمراض الوبائية أو الخطيرة،وذلك طبقا للقوانين واألنظمة المعمول بها؛\n اتخاذ التدابير الخاصة لضمان السكينة العمومية خصوصا في المحالت العموميةالتي يقع فيها تجمهر الناس كالمواسم واألسواق ومحالت المشاهد أو األلعاب\nوالميادين الرياضية والمقاهي والمسابح والشواطئ وغيرها؛\n اتخاذ التدابير الضرورية لتفادي شرود البهائم المؤذية والمضرة ،والقيام بمراقبةالحيوانات األ ليفة ،وجمع الكالب الضالة ومكافحة داء السعار ،وكل مرض آخر\nيهدد الحيوانات األليفة طبقا للقوانين واألنظمة الجاري بها العمل؛\n تنظيم ومراقبة المحطات الطرقية ومحطات وقوف حافالت المسافرين وحافالتالنقل العمومي وسيارات األجرة وعربات نقل البضائع ،وكذا جميع محطات\nوقوف العربات؛\n اتخاذ قرارات تنظيمية في إطار السلطة التنظيمية المنصوص عليها في المادة 95أعاله من أجل تنظيم شروط وقوف العربات المؤدى عنه بالطرق والساحات\nالعمومية واألماكن المخصصة لذلك من قبل الجماعة؛\n\n- 36 -\n\n اتخاذ التدابير الالزمة للوقاية من الحريق واآلفات والفيضانات وجميع الكوارثالعمومية األخرى؛\n تنظيم استعمال النار من أجل الوقاية من الحريق الذي يهدد المساكن والنباتاتواألغراس طبقا للتشريع والتنظيم الجاري بهما العمل؛\n ضبط وتنظيم تشوير الطرق العمومية داخل تراب الجماعة؛ تنظيم ومراقبة إقامة استغالل األثاث الحضري لغاية اإلشهار بواسطة اإلعالناتواللوحات واإلعالمات والشعارات بالطريق العمومي وتوابعه وملحقاته؛\n تنظيم استغالل المقالع في حدود المقتضيات التشريعية والتنظيمية المعمول بهاوالسهر على تطبيق القوانين واألنظمة في هذا الميدان؛\n ضمان حماية األغراس والنباتات من الطفيليات والبهائم طبقا للقوانين واألنظمةالجاري بها العمل؛\n ممارسة شرطة الجنائز والمقابر واتخاذ اإلجراءات الالزمة المستعجلة لدفناألشخاص المتوفين بالشكل الالئق ،وتنظيم المرفق العمومي لنقل األموات\nومراقبة عملية الدفن واستخراج الجثث من القبور طبقا للكيفيات المقررة في\nالقوانين واألنظمة الجاري بها العمل."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "يقوم رئيس مجلس الجماعة في مجال التعمير بما يلي:\n السهر على تطبيق القوانين واألنظمة المتعلقة به طبقا للتشريع واألنظمة الجاريبها العمل ،وعلى احترام ضوابط تصاميم إعداد التراب ووثائق التعمير؛\n منح رخص البناء والتجزئة والتقسيم ،وإحداث مجموعات سكنية ،ويتعين علىالرئيس ،تحت طائلة البطالن ،التقيد في هذا الشأن بجميع اآلراء الملزمة\nالمنصوص عليها في النصوص التشريعية الجاري بها العمل وال سيما بالرأي\nالملزم للوكالة الحضرية المعنية؛\n منح رخص السكن وشهادات المطابقة طبقا للنصوص التشريعية واألنظمةالجاري بها العمل ،وذلك مع مراعاة األحكام المنصوص عليها في المادة 237\nمن هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "يعتبر رئيس مجلس الجماعة ضابطا للحالة المدنية .ويمكنه تفويض هذه المهمة إلى\nالنواب كما يمكنه تفويضها أيضا للموظفين الجماعيين طبقا ألحكام القانون المتعلق بالحالة\nالمدنية.\nيقوم ،طبق الشروط المنصوص عليها في القوانين واألنظمة الجاري بها العمل ،باإلشهاد\nعلى صحة اإلمضاء ومطابقة نسخ الوثائق ألصولها.\n- 37 -\n\nويمكنه تفويض هذه المهام إلى النواب وإلى المدير العام أو المدير ،حسب الحالة ،ورؤساء\nاألقسام والمصالح بإدارة الجماعة."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "يجوز لرئيس المجلس تحت مسؤوليته ومراقبته أن يفوض إمضاءه بقرار إلى نوابه\nباستثناء التسيير اإلداري واألمر بالصرف.\nويجوز له أيضا أن يفوض لنوابه بقرار بعض صالحياته شريطة أن ينحصر التفويض\nفي قطاع محدد لكل نائب ،وذلك مع مراعاة أحكام هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "يجوز لرئيس المجلس ،تحت مسؤوليته ومراقبته ،أن يفوض إمضاءه بقرار في مجال\nالتدبير اإلداري للمدير العام أو المدير حسب الحالة .كما يجوز له ،باقتراح من المدير العام أو\nالمدير ،أن يفوض بقرار إمضاءه إلى رؤساء أقسام ومصالح إدارة الجماعة."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "يمكن للرئيس أن يسند ،تحت مسؤوليته ومراقبته ،إلى المدير العام أو المدير حسب الحالة،\nتفويضا في اإلمضاء ،نيابة عنه ،على الوثائق المتعلقة بقبض مداخيل الجماعة وصرف نفقاتها."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "يقدم الرئيس عند بداية كل دورة عادية تقريرا إخباريا للمجلس حول األعمال التي قام بها\nفي إطار الصالحيات المخولة له."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "يتولى رئيس المجلس تلقائيا العمل على تنفيذ جميع التدابير الرامية إلى ضمان سالمة\nالمرور والسكينة والمحافظة على الصحة العمومية ،وذلك على نفقة المعنيين بإنجازها أو الذين\nأخلوا بذلك."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "ي جوز للرئيس أن يطلب ،عند االقتضاء ،من عامل العمالة أو اإلقليم أو من يمثله ،العمل\nعلى استخدام القوة العمومية طبقا للتشريع المعمول به ،قصد ضمان احترام قراراته ومقررات\nالمجلس."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "إذا تغيب الرئيس أو عاقه عائق لمدة تفوق شهرا ،خلفه مؤقتا ،بحكم القانون ،في جميع\nصالحياته أحد نوابه حسب الترتيب ،أو في حالة عدم وجود نائب ،عضو من المجلس يختار\nحسب الترتيب التالي:\n .1أقدم تاريخ لالنتخاب؛\n- 38 -\n\n .2كبر السن عند التساوي في األقدمية."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "المادة 110",
      "content": "يمارس رئيس مجلس الجماعة صالحيات الشرطة اإلدارية الجماعية باستثناء المواد\nالتالية التي تخول بحكم هذا القانون التنظيمي إلى عامل العمالة أو اإلقليم أو من ينوب عنه:\n المحافظة على النظام واألمن العمومي بتراب الجماعة؛ تأسيس الجمعيات والتجمعات العمومية والصحافة؛ االنتخابات واالستفتاءات؛ النقابات المهنية؛ التشريع الخاص بالشغل والسيما النزاعات االجتماعية؛ المهن الحرة ورخص الثقة لسائقي سيارات األجرة؛ مراقبة احتالل الملك العمومي الجماعي؛ تنظيم ومراقبة استيراد األسلحة والذخائر والمتفجرات وترويجها وحملها وإيداعهاوبيعها واستعمالها؛\n مراقبة مضمون اإلشهار بواسطة اإلعالنات واللوحات واإلعالمات والشعارات؛ شرطة الصيد البري؛ جوازات السفر؛ مراقبة األثمان؛ تنظيم االتجار في المشروبات الكحولية أو الممزوجة بالكحول؛ مراقبة الدعامات وغيرها من التسجيالت السمعية البصرية؛ تسخير األشخاص والممتلكات؛ التنظيم العام للبالد في حالة حرب.المادة 111\nعالوة على االختصاصات المنصوص عليها في المادة 110أعاله ،يمارس عامل عمالة\nالرباط أو من ينوب عنه ،داخل مجال ترابي يحدد بمرسوم يتخذ باقتراح من السلطة الحكومية\nالمكلفة بالداخلية ،صالحيات رئيس مجلس جماعة الرباط في مجاالت تنظيم السير والجوالن\nوالوقوف بالطرق العمومية والمحافظة على سالمة المرور بها وتنظيم األنشطة التجارية\nوالصناعية والحرفية غير المنظمة ومراقبتها ورخص االحتالل المؤقت للملك العمومي بدون\nإقامة بناء.\nتضع الجماعة رهن إشارة عامل عمالة الرباط الموارد البشرية والتجهيزات الالزمة\nللقيام بهذه المهام.\n- 39 -"
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "يمكن للسلطة الحكومية المكلفة بالداخلية أن تتخذ بموجب قرار جميع اإلجراءات الالزمة\nلحسن سير المرافق العمومية الجماعية ،مع مراعاة الصالحيات المخولة لمجالس الجماعات\nورؤسائها بموجب هذا القانون التنظيمي .وتشمل هذه اإلجراءات ما يلي:\n تنسيق مخططات تنمية المرافق العمومية الجماعية على المستوى الوطني؛ التنسيق في مجال تحديد التسعيرة المتعلقة بخدمات المرافق العمومية الجماعية؛ وضع معايير موحدة وأنظمة مشتركة للمرافق العمومية المحلية أو الخدمات التيتقدمها؛\n تنظيم النقل والسير بالمجال الحضري؛ الوساطة بين المتدخلين قصد حل الخالفات فيما بينهم؛ وضع مؤشرات تمكن من تقييم مستوى أداء الخدمات وتحديد طرق مراقبتها؛ تحديد طرق تقديم الدعم للجماعات ومجموعاتها من أجل الرفع من جودة الخدماتالمقدمة من لدن المرافق العمومية الجماعية؛\n تقديم المساعدة التقنية للجماعات في مجال مراقبة تسيير المرافق العمومية المحليةالمفوض تدبيرها؛\n جمع المعطيات والمعلومات الضرورية ،ووضعها رهن اإلشارة لتتبع تدبيرالمرافق العمومية الجماعية.\nيمكن لوالة الجهات أو لعمال العماالت واألقاليم ،حسب الحالة ،ممارسة بعض المهام\nالمشار إليها أعاله بتفويض من السلطة الحكومية المكلفة بالداخلية.\n\nالباب الثالث :مقتضيات خاصة بمشاور القصر الملكي"
    },
    {
      "provision_ref": "art113",
      "chapter": "الباب الثالث :مقتضيات خاصة بمشاور القصر الملكي",
      "section": "113",
      "title": "المادة 113",
      "content": "ينتخب أعضاء مجلس جماعة كل مشور مقر لقصر ملكي طبقا للشروط المقررة في\nالقانون التنظيمي رقم 59.11السالف الذكر.\nويحدد عدد أعضاء كل جماعة مشور في تسعة.\nيمارس باشا كل جماعة من جماعات المشور الصالحيات المسندة بمقتضى هذا القانون\nالتنظيمي إلى رؤساء المجالس الجماعية ويؤازره مساعد ،يمكن أن يفوض إليه جزءا من\nصالحياته وينوب عنه إذا تغيب أو عاقه عائق.\n\n- 40 -"
    },
    {
      "provision_ref": "art114",
      "chapter": "الباب الثالث :مقتضيات خاصة بمشاور القصر الملكي",
      "section": "114",
      "title": "المادة 114",
      "content": "ال تكون مداوالت جماعات المشور ،أيا كان موضوعها قابلة للتنفيذ إال بعد مصادقة وزير\nالداخلية أو من يفوض إليه ذلك.\n\nالباب الرابع :المراقبة اإلدارية"
    },
    {
      "provision_ref": "art115",
      "chapter": "الباب الرابع :المراقبة اإلدارية",
      "section": "115",
      "title": "المادة 115",
      "content": "تطبيقا لمقتضيات الفقرة الثانية من الفصل 145من الدستور ،يمارس عامل العمالة أو\nاإلقليم مهام المراقبة اإلدارية على شرعية قرارات رئيس المجلس ومقررات مجلس الجماعة.\nكل نزاع في هذا الشأن تبت فيه المحكمة اإلدارية.\nتعتبر باطلة بحكم القانون المقررات والقرارات التي ال تدخل في صالحيات مجلس\nالجماعة أو رئيسه أو المتخذة خرقا ألحكام هذا القانون التنظيمي والنصوص التشريعية\nوالتنظيمية الجاري بها العمل .وتبت المحكمة اإلدارية في طلب البطالن بعد إحالة األمر إليها\nفي كل وقت وحين من قبل عامل العمالة أو اإلقليم أو من ينوب عنه."
    },
    {
      "provision_ref": "art116",
      "chapter": "الباب الرابع :المراقبة اإلدارية",
      "section": "116",
      "title": "المادة 116",
      "content": "يتعين تبليغ نسخ من محاضر الدورات ومقررات مجلس الجماعة وكذا نسخ من قرارات\nالرئيس المتخذة في إطار السلطة التنظيمية إلى عامل العمالة أو اإلقليم أو من ينوب عنه داخل\nأجل ال يتعدى خمسة عشر ( )15يوما من أيام العمل الموالية لتاريخ اختتام الدورة أو لتاريخ\nاتخاذ القرارات المذكورة ،وذلك مقابل وصل.\nتبلغ وجوبا نسخ من القرارات الفردية المتعلقة بالتعمير إلى عامل العمالة أو اإلقليم أو\nمن ينوب عنه داخل أجل ال يتعدى ( )5أيام بعد تسليمه إلى المعني بها."
    },
    {
      "provision_ref": "art117",
      "chapter": "الباب الرابع :المراقبة اإلدارية",
      "section": "117",
      "title": "المادة 117",
      "content": "يتعرض عامل العمالة أو اإلقليم أو من ينوب عنه على النظام الداخلي للمجلس وعلى\nالمقررات التي ال تدخل في صالحيات مجلس الجماعة أو المتخذة خرقا ألحكام هذا القانون\nالتنظيمي والنصوص التشريعية والتنظيمية الجاري بها العمل ،ويبلغ تعرضه معلال إلى رئيس\nمجلس الجماعة داخل أجل ال يتعدى ( )3أيام من أيام العمل ابتداء من تاريخ التوصل بالمقرر.\nيترتب على التعرض المشار إليه في الفقرة السابقة إجراء المجلس لمداولة جديدة في شأن\nالمقرر المتخذ.\nإذا أبقى المجلس المعني على المقرر موضوع التعرض ،أحال عامل العمالة أو اإلقليم\nأو من ينوب عنه األمر إلى القضاء االستعجالي لدى المحكمة اإلدارية الذي يبت في طلب\nإيقاف التنفيذ داخل أجل 48ساعة ابتداء من تاريخ تسجيل هذا الطلب بكتابة الضبط لديها.\nويترتب على هذه اإلحالة وقف تنفيذ المقرر إلى حين بت المحكمة في األمر.\n\n- 41 -\n\nتبت المحكمة اإلدارية في طلب البطالن داخل أجل ال يتجاوز ثالثين ( )30يوما ابتداء\nمن تاريخ التوصل به ،وتبلغ المحكمة وجوبا نسخة من الحكم إلى عامل العمالة أو اإلقليم\nورئيس المجلس المعني داخل أجل عشرة ( )10أيام بعد صدوره.\nتكون مقررات المجلس قابلة للتنفيذ بعد انصرام أجل التعرض المنصوص عليه في الفقرة\nاألولى من هذه المادة ،في حالة عدم التعرض عليها."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "ال تكون مقررات المجلس التالية قابلة للتنفيذ إال بعد التأشير عليها من قبل عامل العمالة\nأو اإلقليم أو من ينوب عنه ،12داخل أجل عشرين ( )20يوما من تاريخ التوصل بها من رئيس\nالمجلس:\n المقرر المتعلق ببرنامج عمل الجماعة؛ المقرر المتعلق بالميزانية؛ المقرر القاضي بتنظيم إدارة الجماعة وتحديد اختصاصاتها؛ المقررات ذات الوقع المالي على النفقات أو المداخيل ،والسيما االقتراضاتوالضمانات وتحديد سعر الرسوم واألتاوى ومختلف الحقوق وتفويت أمالك\nالجماعة وتخصيصها؛\n المقرر المتعلق بتسمية ا لساحات والطرق العمومية عندما تكون هذه التسميةتشريفا عموميا أو تذكيرا بحث تاريخي؛\n المقرر المتعلق باتفاقيات التعاون الالمركزي والتوأمة التي تبرمها الجماعة معالجماعات المحلية األجنبية؛\n المقررات المتعلقة بإحداث المرافق العمومية الجماعية وطرق تدبيرها.غير أن المقررات المتعلقة بالتدبير المفوض للمرافق والمنشآت العمومية الجماعية\nوبإحداث شركات التنمية المحلية يؤشر عليها من قبل السلطة الحكومية المكلفة بالداخلية داخل\nنفس األجل المشار إليه في الفقرة األولى أعاله.\nيعتبر عدم اتخاذ أي قرار في شأن مقرر من المقررات المذكورة بعد انصرام األجل\nالمنصوص عليه أعاله ،بمثابة تأشيرة.\n\n - 12أنظر المادة 12من المرسوم رقم ،2.16.301السالف الذكر."
    },
    {
      "provision_ref": "art119",
      "chapter": "الباب الخامس :اآلليات التشاركية للحوار والتشاور",
      "section": "119",
      "title": "المادة 119",
      "content": "تطبيقا ألحكام الفقرة األولى من الفصل 139من الدستور ،تحدث مجالس الجماعات\nآليات تشاركية للحوار والتشاور لتسير مساهمة المواطنات والمواطنين والجمعيات في إعداد\nبرامج العمل وتتبعها طبق الكيفيات المحددة في النظام الداخلي للجماعة.13"
    },
    {
      "provision_ref": "art120",
      "chapter": "الباب الخامس :اآلليات التشاركية للحوار والتشاور",
      "section": "120",
      "title": "المادة 120",
      "content": "تحدث لدى مجلس الجماعة هيئة استشارية بشراكة مع فعاليات المجتمع المدني تختص\nبدراسة القضايا المتعلقة بتفعيل مبادئ المساواة وتكافؤ الفرص ومقاربة النوع تسمى \"هيئة\nالمساواة وتكافؤ الفرص ومقاربة النوع\".\nيحدد النظام الداخلي للمجلس كيفيات تأليف هذه الهيئة وتسييرها.\n\nالباب السادس :شروط تقديم العرائض من قبل المواطنات والمواطنين\nوالجمعيات"
    },
    {
      "provision_ref": "art121",
      "chapter": "الباب السادس :شروط تقديم العرائض من قبل المواطنات والمواطنين",
      "section": "121",
      "title": "المادة 121",
      "content": "طبقا ألحكام الفقرة الثانية من الفصل 139من الدستور ،يمكن للمواطنات والمواطنين\nو الجمعيات أن يقدموا وفق الشروط المحددة بعده عرائض يكون الهدف منها مطالبة المجلس\nبإدراج نقطة تدخل في صالحياته ضمن جدول أعماله.\nال يمكن أن يمس موضوع العريضة الثوابت المنصوص عليها في الفصل األول من\nالدستور."
    },
    {
      "provision_ref": "art122",
      "chapter": "الباب السادس :شروط تقديم العرائض من قبل المواطنات والمواطنين",
      "section": "122",
      "title": "المادة 122",
      "content": "يراد في مدلول هذا القانون التنظيمي بما يلي:\n\n - 13أنظر المادة 7من المرسوم رقم ،2.16.301السالف الذكر."
    },
    {
      "provision_ref": "art123",
      "chapter": "الفرع األول :شروط تقديم العرائض من قبل المواطنات والمواطنين",
      "section": "123",
      "title": "المادة 123",
      "content": "يجب أن يستوفي مقدمو العريضة من المواطنات والمواطنين الشروط التالية:\n أن يكونوا من ساكنة الجماعة المعنية أو يمارسوا بها نشاطا اقتصاديا أو تجاريا أومهنيا؛\n أن تتوفر فيهم شروط التسجيل في اللوائح االنتخابية؛ أن تكون لهم مصلحة مباشرة مشتركة في تقديم العريضة؛ أن ال يقل عدد الموقعين منهم عن مائة ( )100مواطن أو مواطنة فيما يخص الجماعاتالتي يقل عدد سكانها 35000نسمة و 200مواطن أو مواطنة بالنسبة لغيرها من\nالجماعات .غير أنه يجب أن ال يقل عدد الموقعين عن 400مواطن أو مواطنة بالنسبة\nللجماعات ذات نظام المقاطعات.\n\nالفرع الثاني :شروط تقديم العرائض من قبل الجمعيات"
    },
    {
      "provision_ref": "art124",
      "chapter": "الفرع الثاني :شروط تقديم العرائض من قبل الجمعيات",
      "section": "124",
      "title": "المادة 124",
      "content": "يجب على الجمعيات التي تقدم العريضة استيفاء الشروط التالية:\n أن تكون الجمعية معترفا بها ومؤسسة بالمغرب طبقا للتشريع الجاري به العمللمدة تزيد على ثالث ( )3سنوات ،وتعمل طبقا للمبادئ الديمقراطية وألنظمتها\nاألساسية؛\n أن تكون في وضعية سليمة إزاء القوانين واألنظمة الجاري بها العمل؛ أن يكون مقرها أو أحد فروعها واقعا بتراب الجماعة المعنية بالعريضة؛ -أن يكون نشاطها مرتبطا بموضوع العريضة.\n\nالفرع الثالث :كيفيات إيداع العرائض"
    },
    {
      "provision_ref": "art125",
      "chapter": "الفرع الثالث :كيفيات إيداع العرائض",
      "section": "125",
      "title": "المادة 125",
      "content": "تودع العريضة لدى رئيس مجلس الجماعة مرفقة بالوثائق المثبتة للشروط المنصوص\nعليها أعاله مقابل وصل يسلم فورا.\n- 44 -\n\nتحال العريضة من قبل رئيس المجلس إلى مكتب المجلس الذي يتحقق من استيفائها\nللشروط الواردة في المادتين 123أو 124أعاله ،حسب الحالة.\nفي حالة قبول العريضة ،تسجل في جدول أعمال المجلس في الدورة العادية الموالية\nوتحال إلى اللجنة أو اللجان الدائمة المختصة لدراستها قبل عرضها على المجلس للتداول في\nشأنها .يخبر رئيس المجلس الوكيل أو الممثل القانوني للجمعية ،حسب الحالة ،بقبول العريضة.\nفي حالة عدم قبول العريضة من قبل مكتب المجلس ،يتعين على الرئيس تبليغ الوكيل أو\nالممثل القانوني للجمعية ،حسب الحالة ،بقرار الرفض معلال داخل أجل ثالثة ( )3أشهر ابتداء\nمن تاريخ توصله بالعريضة.\nيحدد بنص تنظيمي شكل العريضة والوثائق المثبتة التي يتعين إرفاقها بها ،حسب الحالة.\n\nالقسم الرابع :إدارة الجماعة وأجهزة تنفيذ المشاريع وآليات التعاون\nوالشراكة\nالباب األول :إدارة الجماعة"
    },
    {
      "provision_ref": "art126",
      "chapter": "الباب األول :إدارة الجماعة",
      "section": "126",
      "title": "المادة 126",
      "content": "تتوفر الجماعة على إدارة يحدد تنظيمها واختصاصاتها بقرار لرئيس المجلس يتخذ بعد\nمداولة المجلس ،مع مراعاة مقتضيات البند الثالث من المادة 118من هذا القانون التنظيمي.\nتتألف وجوبا هذه اإلدارة من مديرية عامة للمصالح ،غير أنه يمكن لبعض الجماعات\nالتي تحدد الئحتها بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية ،التوفر على\nمديرية عامة للمصالح."
    },
    {
      "provision_ref": "art127",
      "chapter": "الباب األول :إدارة الجماعة",
      "section": "127",
      "title": "المادة 127",
      "content": "يتم التعيين في جميع المناصب بإدارة الجماعة بقرار لرئيس مجلس الجماعة ،غير أن\nقرارات التعيين المتعلقة بالمناصب العليا بها تخضع لتأشيرة السلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art128",
      "chapter": "الباب األول :إدارة الجماعة",
      "section": "128",
      "title": "المادة 128",
      "content": "يساعد المدير العام أو المدير ،حسب الحالة ،رئيس المجلس في ممارسة صالحياته\nويتولى تحت مسؤولية الرئيس ومراقبته ،اإلشراف على إدارة الجماعة ،وتنسيق العمل اإلداري\nبمصالحها والسهر على حسن سيره .ويقدم تقارير لرئيس المجلس كلما طلب منه ذلك.\n\n- 45 -"
    },
    {
      "provision_ref": "art129",
      "chapter": "الباب األول :إدارة الجماعة",
      "section": "129",
      "title": "المادة 129",
      "content": "تخضع الموارد البشرية العاملة بإدارة الجماعة ومؤسسات التعاون بين الجماعات\nومجموعات الجماعات الترابية ألحكام نظام أساسي خاص بموظفي إدارة الجماعات الترابية\nيحدد بقانون.\nويحدد النظام األساسي المذكور ،مع مراعاة خصوصيات الوظائف بالجماعات الترابية،\nعلى وجه الخصوص ،حقوق وواجبات الموظفين بإدارة الجماعة ومؤسسات التعاون بين\nالجماعات ومجموعات الجماعات الترابية والقواعد المطبقة على وضعيتهم النظامية ونظام\nأجورهم ،على غرار ما هو معمول به في النظام األساسي للوظيفة العمومية.\n\nالباب الثاني :شركات التنمية المحلية"
    },
    {
      "provision_ref": "art130",
      "chapter": "الباب الثاني :شركات التنمية المحلية",
      "section": "130",
      "title": "المادة 130",
      "content": "يمكن للجماعات ومؤسسات التعاون بين الجماعات ومجموعة الجماعات الترابية\nالمنصوص عليها أدناه إحداث شركات في شكل شركات مساهمة تسمى \"شركات التنمية\nالمحلية \" أو المساهمة في رأسمالها باشتراك مع شخص أو عدة أشخاص اعتبارية خاضعة\nللقانون العام أو الخاص.\nوتحدث هذه الشركات لممارسة األنشطة ذات الطبيعة االقتصادية التي تدخل في\nاختصاصات الجماعة أو مؤسسة التعاون بين الجماعات أو مجموعة الجماعات الترابية أو\nتدبير مرفق عمومي تابع للجماعة تدبير مرفق عمومي تابع للجماعة.\nال تخضع شركات التنمية المحلية ألحكام المادتين 8و 9من القانون رقم 39.89المؤذن\nبموجبه في تحويل منشآت عامة إلى القطاع الخاص.14"
    },
    {
      "provision_ref": "art131",
      "chapter": "الباب الثاني :شركات التنمية المحلية",
      "section": "131",
      "title": "المادة 131",
      "content": "ينحصر غرض الشركة في حدود األنشطة ذات الطبيعة الصناعية والتجارية ،التي تدخل\nفي اختصاصات الجماعة ومؤسسات التعاون بين الجماعات ومجموعات الجماعات الترابية\nباستثناء تدبير الملك الخاص للجماعة.\nال يجوز ،تحت طائلة البطالن ،إحداث أو حل شركة التنمية المحلية أو المساهمة في\nرأسمالها أو تغيير غرضها أو الزيادة في رأسمالها أو تخفيضه أو تفويته إال بناء على مقرر\nالمجلس المعني تؤشر عليه السلطة الحكومية المكلفة بالداخلية.\n\n -14القانون رقم 39.89المؤذن بموجبه في تحويل منشآت عامة إلى القطاع الخاص الصادر بتنفيذه الظهير الشريف\nرقم 1.90.01بتاريخ 15من رمضان 11( 1410أبريل )1990؛ الجريدة الرسمية عدد 4042بتاريخ 22رمضان\n 18( 1410أبريل ،)1990ص .711كما تم تغييره وتتميمه.\n\n- 46 -\n\nال يمكن أن تقل مساهمة الجماعة أو مؤسسات التعاون بين الجماعات أو مجموعات\nالجماعات الترابية في رأسمال شركة التنمية المحلية عن نسبة ،34%وفي جميع األحوال،\nيجب أن تكون أغلبية رأسمال الشركة في ملك أشخاص اعتبارية خاضعة للقانون العام.\nال يجوز لشركة التنمية المحلية أن تساهم في رأسمال شركات أخرى.\nيجب أن تبلغ محاضر اجتماعات األجهزة المسيرة لشركة التنمية المحلية إلى الجماعة\nومؤسسات التعاون ومجموعة الجماعات الترابية المساهمة في رأسمالها وإلى عامل العمالة أو\nاإلقليم داخل أجل خمسة عشر ( )15يوما الموالية لتاريخ االجتماعات.\nيحاط المجلس المعني علما بكل القرارات المتخذة في شركة التنمية عبر تقارير دورية\nيقدمها ممثل الجماعة بأجهزة شركة التنمية.\nتكون مهمة ممثل الجماعة باألجهزة المسيرة لشركة التنمية المحلية مجانية ،غير أنه\nيمكن منحه تعويضات يحدد مبلغها وكيفيات صرفها بنص تنظيمي."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "المادة 132",
      "content": "في حالة توقيف مجلس الجماعة أو حله ،يستمر ممثل الجماعة في تمثيلها داخل مجلس\nإدارة شركات التنمية المشار إليها أعاله إلى حين استئناف مجلس الجماعة لمهامه أو انتخاب\nمن يخلفه ،حسب الحالة.\n\nالباب الثالث :مؤسسات التعاون بين الجماعات"
    },
    {
      "provision_ref": "art133",
      "chapter": "الباب الثالث :مؤسسات التعاون بين الجماعات",
      "section": "133",
      "title": "المادة 133",
      "content": "يمكن للجماعات أن تؤسس فيما بينها ،بمبادرة منها مؤسسات للتعاون بين جماعات\nمتصلة ترابيا تتمتع بالشخصية االعتبارية واالستقالل المالي.\nتحدث هذه المؤسسات بموجب اتفاقيات تصادق عليها مجالس الجماعات المعنية وتحدد\nموضوع المؤسسة وتسميتها ومقرها وطبيعة المساهمة أو مبلغها والمدة الزمنية للمؤسسة.\nيعلن عن تكوين مؤسسة التعاون أو انضمام جماعة إليها بقرار للسلطة الحكومية المكلفة\nبالداخلية بعد االطالع على المداوالت المتطابقة لمجالس الجماعات المعنية.\nيمكن انضمام جماعة أو جماعات إلى مؤسسة التعاون بين الجماعات بناء على مداوالت\nمتطابقة للمجالس المكونة لمؤسسة التعاون ومجلس المؤسسة ووفقا التفاقية ملحقة."
    },
    {
      "provision_ref": "art134",
      "chapter": "الباب الثالث :مؤسسات التعاون بين الجماعات",
      "section": "134",
      "title": "المادة 134",
      "content": "تمارس مؤسسة التعاون بين الجماعات ،إحدى أو بعض أو جميع المهام التالية:\n النقل الجماعي وإعداد مخطط التنقالت للجماعات المعنية؛ -معالجة النفايات؛\n\n- 47 -\n\n الوقاية وحفظ الصحة؛ التطهير السائل والصلب ومحطات معالجة المياه العادمة؛ توزيع الماء الصالح للشرب والكهرباء واإلنارة العمومية؛ صيانة الطرق العمومية الجماعية.كما يمكن للمؤسسة ،بناء على مداوالت مجالس الجماعات المكونة لها ،أن تناط بها جزئيا\nأو كليا األنشطة ذات الفائدة المشتركة التالية:\n إحداث التجهيزات والخدمات وتدبيرها؛ إحداث وتدبير التجهيزات الرياضية والثقافية والترفيهية؛ إحداث الطرق العمومية وتهيئتها وصيانتها؛ إحداث مناطق األنشطة االقتصادية والصناعية وتدبيرها؛ عمليات التهيئة.يمكن أن تناط بالمؤسسة عالوة على ذلك كل مهمة تقرر الجماعات المكونة لها باتفاق\nمشترك إسنادها إليها."
    },
    {
      "provision_ref": "art135",
      "chapter": "الباب الثالث :مؤسسات التعاون بين الجماعات",
      "section": "135",
      "title": "المادة 135",
      "content": "تتألف أجهزة مؤسسة التعاون من مجلس ومكتب وكاتب للمجلس.\nيتألف مجلس مؤسسة التعاون من رؤساء مجالس الجماعات المعنية ومن أعضاء منتدبين\nمن طرف هذه المجالس.\nيحدد عدد المنتدبين بقرار للسلطة الحكومية المكلفة بالداخلية بالتناسب مع عدد سكان كل\nجماعة وتمثل كل جماعة بمنتدب واحد على األقل .وال يمكن ألي جماعة الحصول على أكثر\nمن نسبة 60 %من المقاعد بمجلس المؤسسة.\nيتألف مكتب مؤسسة التعاون بين الجماعات من رؤساء مجالس الجماعات المعنية.\nينتخب مكتب مجلس مؤسسة التعاون بين الجماعات من بين أعضائه رئيسا لمجلس\nالمؤسسة باالقتراع العلني وباألغلبية المطلقة لألعضاء المزاولين مهامهم ،ويتم احتساب\nأصوات الجماعة على أساس عدد المقاعد الذي تتوفر عليه كل جماعة بمجلس المؤسسة.\nإذا لم يحصل أي مترشح على األغلبية المطلقة ،يجرى بعد ذلك دور ثان تحتسب فيه\nاألصوات باألغلبية النسبية لألعضاء الحاضرين.\nوفي حالة تعادل األصوات ،يعلن فائزا المترشح األصغر سنا .وفي حالة التعادل في\nالسن ،يعلن عن المترشح الفائز عن طريق القرعة ،تحت إشراف رئيس الجلسة.\nيعتبر باقي رؤساء مجالس الجماعات المعنية نوابا لرئيس مجلس مؤسسة التعاون\nويرتبون بالتناسب مع عدد المقاعد التي تتوفر عليها الجماعة التي يمثلونها.\n\n- 48 -\n\nينتخب أعضاء المجلس وفق الشروط والكيفيات المحددة في المادة 23من هذا القانون\nالتنظيمي ،كاتبا ونائبا له يعهد إليهما بالمهام المخولة بمقتضى أحكام هذا القانون التنظيمي إلى\nكاتب مجلس الجماعة ونائبه ،ويقيلهما وفق الشكليات المنصوص عليها في المادة 24من هذا\nالقانون التنظيمي."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "المادة 136",
      "content": "يمارس رئيس مجلس مؤسسة التعاون بين الجماعات ،في حدود مهام المؤسسة،\nصالحيات رئيس مجلس الجماعة.\nيمكن للرئيس أن يفوض لنوابه إمضاءه وبعض صالحياته وفق الشروط المنصوص\nعليها في المادة 103من هذا القانون التنظيمي.\nتتوفر مؤسسة التعاون بين الجماعات على إدارة يشرف عليها مدير تحت مسؤولية رئيس\nمجلس المؤسسة ومراقبته.\nيتولى المدير تنسيق العمل اإلداري بمصالح المؤسسة والسهر على حسن سيره .ويقدم\nتقارير لرئيس مجلس المؤسسة كلما طلب منه ذلك.\nوإذا تغيب الرئيس أو أعاقه عائق لمدة تزيد على شهر ،خلفه مؤقتا ،بحكم القانون ،في\nجميع صالحياته أحد نوابه حسب الترتيب."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "المادة 137",
      "content": "يتداول مجلس المؤسسة في القضايا التي تهم شؤونها .ويتخذ قراراته عن طريق االقتراع\nالعلني وباألغلبية المطلقة لألصوات المعبر عنها غير أن القرارات المتعلقة بالميزانية وإبداء\nالرأي بخصوص تغيير اختصاصات المؤسسة ومدارها وتحديد الشؤون ذات الفائدة المشتركة\nتتخذ بأغلبية ثلثي األصوات المعبر عنها."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "المادة 138",
      "content": "تسري على مؤسسة التعاون بين الجماعات أحكام هذا القانون التنظيمي والنصوص\nالتشريعية والتنظيمية المتعلقة بالنظام األساسي للمنتخب والمراقبة على أعمال الجماعات\nونظام اجتماع مجالسها ومداوالتها والقواعد المالية والمحاسبية المطبقة عليها ،مع مراعاة\nخصوصيات مؤسسة التعاون بين الجماعات المنصوص عليها في هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "المادة 139",
      "content": "تحل مؤسسة التعاون بين الجماعات ،في حدود المهام المسندة إليها ،محل الجماعات\nالمكونة لها في الحقوق وااللتزامات المترتبة على االتفاقيات والعقود التي تم إبرامها من طرف\nالجماعات قبل إحداث المؤسسة أو انضمام جماعة أخرى إليها ،وفي إدارة المرافق العمومية\nالجماعية المخول تدبيرها لكل شخص من أشخاص القانون العام أو الخاص.\n\n- 49 -"
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "المادة 140",
      "content": "تحل مؤسسة التعاون بين الجماعات في الحاالت التالية:\n بحكم القانون بعد مرور سنة على األقل بعد تكوينها دون ممارسة أي نشاط مناألنشطة التي أسست من أجلها؛\n بعد انتهاء الغرض الذي أسست من أجله؛ بناء على اتفاق جميع مجالس الجماعات المكونة للمؤسسة؛ بناء على طلب معلل ألغلبية مجالس الجماعات المكونة للمؤسسة.في حالة توقيف مجلس مؤسسة التعاون بين الجماعات أو حله ،تطبق أحكام المادة 74\nمن هذا القانون التنظيمي.\nيمكن للجماعة أن تنسحب من مؤسسة التعاون بين الجماعات وفق الشكليات المنصوص\nعليها في اتفاقية تأسيسها ،ويعلن عن االنسحاب بقرار للسلطة الحكومية المكلفة بالداخلية.\n\nالباب الرابع :مجموعات الجماعات الترابية"
    },
    {
      "provision_ref": "art141",
      "chapter": "الباب الرابع :مجموعات الجماعات الترابية",
      "section": "141",
      "title": "المادة 141",
      "content": "يمكن لجماعة أو أكثر أن يؤسسوا مع جهة أو أكثر أو عمالة أو إقليم أو أكثر مجموعة\nتحمل اسم \"مجموعة الجماعات الترابية\" تتمتع بالشخصية االعتبارية واالستقالل المالي،\nبهدف إنجاز عمل مشترك أو تدبير مرفق ذي فائدة عامة للمجموعة."
    },
    {
      "provision_ref": "art142",
      "chapter": "الباب الرابع :مجموعات الجماعات الترابية",
      "section": "142",
      "title": "المادة 142",
      "content": "تحدث هذه المجموعات بناء على اتفاقية تصادق عليها مجالس الجماعات الترابية المعنية\nوتحدد موضوع المجموعة وتسميتها ومقرها وطبيعة المساهمة أو مبلغها والمدة الزمنية\nللمجموعة.\nيعلن عن تكوين مجموعة الجماعات الترابية أو انضمام جماعة أو جماعات ترابية إليها\nبقرار للسلطة الحكومية المكلفة بالداخلية بعد االطالع على المداوالت المتطابقة لمجالس\nالجماعات الترابية المعنية."
    },
    {
      "provision_ref": "art143",
      "chapter": "الباب الرابع :مجموعات الجماعات الترابية",
      "section": "143",
      "title": "المادة 143",
      "content": "تسير مجموعة الجماعات الترابية من لدن مجلس يحدد عدد أعضائه بقرار للسلطة\nالحكومية المكلفة بالداخلية .وتمثل هذه الجماعات الترابية في مجلس المجموعة حسب حصة\nمساهماتها وبمنتدب واحد على األقل لكل جهة من الجهات المعنية.\nينتخب المنتدبون وفق أحكام المادتين 6و 45من هذا القانون التنظيمي لمدة تعادل مدة\nانتداب المجلس الذي يمثلونه .غير أنه إذا انقطع المجلس الذي يمثلونه عن مزاولة مهامه نتيجة\n\n- 50 -\n\nحله أو ألي سبب من األسباب ،يستمر المنتدبون في مزاولة مهامهم إلى أن يعين المجلس\nالجديد من يخلفونهم.\nإذا أصبح منصب أحد المنتدبين شاغرا ألي سبب من األسباب ،انتخب مجلس الجماعة\nالترابية المعني خلفا له وفق الكيفيات المنصوص عليها في الفقرة الثانية أعاله داخل أجل شهر\nواحد على األكثر."
    },
    {
      "provision_ref": "art144",
      "chapter": "الباب الرابع :مجموعات الجماعات الترابية",
      "section": "144",
      "title": "المادة 144",
      "content": "ينتخب مجلس مجموعة الجماعات الترابية من بين أعضائه رئيسا ونائبين اثنين على\nاألقل وأربعة نواب على األكثر يشكلون مكتب المجموعة ،طبقا لشروط االقتراع والتصويت\nالمنصوص عليها بالنسبة النتخاب أعضاء مكاتب مجالس الجماعات.\nينتخب أعضاء المجلس وفق الشروط والكيفيات المنصوص عليها في المادة 23من هذا\nالقانون التنظيمي ،كاتبا لمجلس المجموعة ونائبا له يعهد إليهما بالمهام المخولة بمقتضى أحكام\nهذا القانون التنظيمي إلى كاتب مجلس الجماعة ونائبه ،ويقيلهما وفق الشكليات المنصوص\nعليها في المادة 24من هذا القانون التنظيمي.\nيمارس الرئيس ،في حدود غرض مجموعة الجماعات الترابية ،الصالحيات المخولة\nلرئيس مجلس الجماعة.\nيساعد رئيس مجموعة الجماعات الترابية في ممارسة صالحياته مدير يتولى ،تحت\nمسؤولية الرئيس ومراقبته ،اإلشراف على إدارة المجموعة وتنسيق العمل اإلداري بمصالحها\nوالسهر على حسن سيره .ويقدم تقارير لرئيس المجموعة كلما طلب منه ذلك.\nإذا تغيب الرئيس أو عاقه عائق لمدة تزيد على شهر ،خلفه مؤقتا ،بحكم القانون ،في جميع\nصالحياته نائبه ،وفي حالة وجود نائبين ،خلفه النائب األول ،وإذا تعذر على هذا األخير ذلك،\nخلفه النائب الثاني .وفي حالة تعذر تطبيق هذه الفقرة ،يتم اختيار من يخلف رئيس المجموعة\nمن بين أعضاء مجلسها وفق الترتيب المنصوص عليه في المادة 109من هذا القانون\nالتنظيمي."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "المادة 145",
      "content": "تسري على مجموعة الجماعات الترابية أحكام هذا القانون التنظيمي والنصوص\nالتشريعية والتنظيمية المتعلقة بالنظام األساسي للمنتخب والمراقبة على أعمال الجماعات\nونظام اجتماع مجالسها ومداوالتها والقواعد المالية والمحاسبية المطبقة عليها ،مع مراعاة\nخصوصيات مجموعة الجماعات الترابية المنصوص عليها في هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "المادة 146",
      "content": "ال يمكن إبرام أي اتفاقية بين مجموعة الجماعات الترابية ودولة أجنبية.\n\n- 51 -"
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "المادة 147",
      "content": "يمكن قبول انضمام جماعة أو جماعات ترابية إلى مجموعة جماعات ترابية ،وذلك بناء\nعلى مداوالت متطابقة للمجالس المكونة للمجموعة ومجلس المجموعة ووفقا التفاقية ملحقة\nيصادق عليها طبق نفس الكيفيات المشار إليها في المادة 142أعاله."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "المادة 148",
      "content": "تحل مجموعة الجماعات الترابية في الحاالت التالية:\n بحكم القانون بعد مرور سنة على األقل بعد تكوينها دون ممارسة أي نشاط مناألنشطة التي أسست من أجلها؛\n بعد انتهاء الغرض الذي أسست من أجله؛ بناء على اتفاق جميع مجالس الجماعات الترابية المكونة للمجموعة؛ بناء على طلب معلل ألغلبية مجالس الجماعات الترابية المكونة للمجموعة.في حالة توقيف مجلس مجموعة الجماعات الترابية أو حله ،تطبق أحكام المادة 74من\nهذا القانون التنظيمي.\nيمكن للجماعة أن تنسحب من مجموعة الجماعات الترابية وفق الشكليات المنصوص\nعليها في اتفاقية تأسيسها ،ويعلن عن االنسحاب بقرار للسلطة الحكومية المكلفة بالداخلية.\n\nالباب الخامس :اتفاقيات التعاون والشراكة"
    },
    {
      "provision_ref": "art149",
      "chapter": "الباب الخامس :اتفاقيات التعاون والشراكة",
      "section": "149",
      "title": "المادة 149",
      "content": "يمكن للجماعات ،في إطار االختصاصات المخولة لها ،أن تبرم فيما بينها أو مع جماعات\nترابية أخرى أو مع اإلدارات العمومية ،أو المؤسسات العمومية أو الهيئات غير الحكومية\nاألجنبية أو الهيئات العمومية األخرى أو الجمعيات المعترف لها بصفة المنفعة العامة اتفاقيات\nللتعاون أو الشراكة من أجل إنجاز مشروع أو نشاط ذي فائدة مشتركة ال يقتضي اللجوء إلى\nإحداث شخص اعتباري خاضع للقانون العام أو الخاص."
    },
    {
      "provision_ref": "art150",
      "chapter": "الباب الخامس :اتفاقيات التعاون والشراكة",
      "section": "150",
      "title": "المادة 150",
      "content": "تحدد االتفاقيات المشار إليها في المادة 149أعاله ،على وجه الخصوص الموارد التي\nيقرر كل طرف تعبئتها من أجل إنجاز المشروع أو النشاط المشترك."
    },
    {
      "provision_ref": "art151",
      "chapter": "الباب الخامس :اتفاقيات التعاون والشراكة",
      "section": "151",
      "title": "المادة 151",
      "content": "تعتمد ميزانية أو حساب خصوصي إلحدى الجماعات الترابية المعنية سندا ماليا\nومحاسبيا لمشروع أو نشاط التعاون.\n\n- 52 -\n\nالقسم الخامس :النظام المالي للجماعة ومصدر مواردها المالية\nالباب األول :ميزانية الجماعة"
    },
    {
      "provision_ref": "art152",
      "chapter": "الباب األول :ميزانية الجماعة",
      "section": "152",
      "title": "المادة 152",
      "content": "الميزانية هي الوثيقة التي يقدر ويؤذن بموجبها بالنسبة لكل سنة مالية ،مجموع موارد\nوتكاليف الجماعة.\nتقدم ميزانية الجماعة بشكل صادق بمجموع مواردها وتكاليفها ،ويتم تقييم صدقية هذه\nالموارد والتكاليف بناء على المعطيات المتوفرة أثناء إعدادها والتوقعات التي يمكن أن تنتج\nعنها."
    },
    {
      "provision_ref": "art153",
      "chapter": "الباب األول :ميزانية الجماعة",
      "section": "153",
      "title": "المادة 153",
      "content": "تبتدئ السنة المالية في فاتح يناير وتنتهي في 31ديسمبر من السنة نفسها."
    },
    {
      "provision_ref": "art154",
      "chapter": "الباب األول :ميزانية الجماعة",
      "section": "154",
      "title": "المادة 154",
      "content": "تشتمل الميزانية على جزأين:\n الجزء األول تدرج فيه عمليات التسيير سواء فيما يخص المداخيل أو النفقات؛ الجزء الثاني يتعلق بعمليات التجهيز ويشمل جميع الموارد المرصودة للتجهيزواالستعمال الذي خصصت ألجله.\nويجب أن تكون الميزانية متوازنة في جزأيها.\nإذا ظهر فائض تقديري في الجزء األول ،وجب رصده بالجزء الثاني من الميزانية.\nال يجوز استعمال مداخيل الجزء الثاني في مقابل نفقات الجزء األول.\nيمكن أن تشتمل الميزانية أيضا على ميزانيات ملحقة وحسابات خصوصية كما هو محدد\nفي المادتين 169و 170من هذا القانون التنظيمي.\nتدرج توازنات الميزانية والميزانيات الملحقة والحسابات الخصوصية في بيان مجمع\nوفق كيفيات تحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art155",
      "chapter": "الباب األول :ميزانية الجماعة",
      "section": "155",
      "title": "المادة 155",
      "content": "ال يمكن رصد مدخول لنفقة من بين المداخيل التي تساهم في تأليف مجموع الجزء األول\nمن الميزانية والميزانيات الملحقة.\n\n- 53 -\n\nيمكن رصد مدخول لنفقة من الجزء الثاني في إطار الميزانية والميزانيات الملحقة وكذلك\nفي إطار الحسابات الخصوصية."
    },
    {
      "provision_ref": "art157",
      "chapter": "الباب األول :ميزانية الجماعة",
      "section": "157",
      "title": "المادة 157",
      "content": "تقدم نفقات ميزانية الجماعة داخل األبواب في فصول منقسمة إلى برامج ومشاريع أو\nعمليات كما هي معرفة في المادتين 158و 159بعده.\nتقدم نفقات الميزانيات الملحقة داخل كل فصل في برامج وعند االقتضاء في برامج\nمنقسمة إلى مشاريع أو عمليات.\nتقدم نفقات الحسابات الخصوصية في برامج وعند االقتضاء في برامج منقسمة إلى\nمشاريع أو عمليات."
    },
    {
      "provision_ref": "art158",
      "chapter": "الباب األول :ميزانية الجماعة",
      "section": "158",
      "title": "المادة 158",
      "content": "البرنامج عبارة عن مجموعة متناسقة من المشاريع أو العمليات ،تقرن به أهداف محددة\nوفق غايات ذات منفعة عامة وكذا مؤشرات مرقمة لقياس النتائج المتوخاة والتي ستخضع\nللتقييم قصد التحقق من شروط الفعالية والنجاعة والجودة المرتبطة باإلنجازات.\nتضمن أهداف برنامج معين والمؤشرات المتعلقة به في مشروع نجاعة األداء المعد من\nقبل اآلمر بالصرف ،ويقدم هذا المشروع للجنة المكلفة بالميزانية والشؤون المالية والبرمجة.\nيؤخذ بعين االعتبار معيار النوع في تحديد األهداف والمؤشرات المشار إليها أعاله."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "المادة 159",
      "content": "المشروع أو العملية عبارة عن مجموعة من األنشطة واألوراش التي يتم إنجازها بهدف\nاالستجابة لمجموعة من االحتياجات المحددة.\n -15أنظر المادة السادسة من المرسوم رقم ،2.16.310السالف الذكر."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "المادة 160",
      "content": "يتم تقسيم المشروع أو العملية إلى سطور في الميزانية تبرز الطبيعة االقتصادية للنفقات\nالمرتبطة باألنشطة والعمليات المنجزة."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "المادة 161",
      "content": "يجب أن تظل االلتزامات بالنفقات في حدود ترخيصات الميزانية.\nتتوقف هذه االلتزامات على توفر اعتمادات الميزانية بخصوص األشغال والتوريدات\nوالخدمات وعمليات تحويل الموارد وتوفر المناصب المالية بالنسبة للتوظيف."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "المادة 162",
      "content": "يمكن أن تلزم توازن ميزانيات السنوات الموالية االتفاقيات والضمانات الممنوحة وتدبير\nدين الجماعة واعتمادات االلتزام وكذا الترخيصات في البرامج التي تترتب عليها تكاليف مالية\nللجماعة."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "المادة 163",
      "content": "يمكن أن تكون برامج التجهيز المتعددة السنوات المنبثقة عن البرمجة الممتدة على ثالث\n( )3سنوات موضوع ترخيصات في البرامج على أساس الفوائض التقديرية."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "المادة 164",
      "content": "تشتمل االعتمادات المتعلقة بنفقات التجهيز على ما يلي:\n اعتمادات األداء التي تمثل الحد األعلى للنفقات الممكن األمر بصرفها خالل السنةالمالية؛\n اعتمادات االلتزام التي تمثل الحد األعلى للنفقات المأذون لآلمرين بالصرفبااللتزام بها قصد تنفيذ التجهيزات واألشغال المقررة."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "المادة 165",
      "content": "تبقى الترخيصات في البرامج صالحة إلى أن يتم إلغاؤها .ويؤشر على مراجعاتها\nالمحتملة طبق الشروط والشكليات المتبعة بالنسبة إلعداد الميزانية."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "المادة 166",
      "content": "تلغى اعتمادات التسيير المفتوحة برسم الميزانية وغير الملتزم بها عند اختتام السنة\nالمالية.\nترحل إلى السنة الموالية اعتمادات التسيير الملتزم بها وغير المؤداة عند اختتام السنة\nالمالية.\n\n- 55 -"
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "المادة 167",
      "content": "مع مراعاة المقتضيات المتعلقة بالترخيصات في البرامج ،ال ينشأ عن االعتمادات\nالمفتوحة برسم الميزانية أي حق برسم الميزانية الموالية .غير أن اعتمادات األداء المتعلقة\nبنفقات التجهيز بالجزء الثاني من الميزانية ترحل إلى ميزانية السنة الموالية."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "المادة 168",
      "content": "تخول اعتمادات التسيير الملتزم بها وغير المؤداة وكذا اعتمادات األداء المرحلة المتعلقة\nبنفقات التجهيز الحق في مخصص من نفس المبلغ يضاف إلى مخصصات السنة.\nتحدد إجراءات ترحيل االعتمادات بنص تنظيمي.16"
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "المادة 169",
      "content": "تحدث الميزانيات الملحقة بقرار للسلطة الحكومية المكلفة بالداخلية.\nتدرج في الميزانيات الملحقة العمليات المالية لبعض المصالح التي ال تتمتع بالشخصية\nاالعتبارية والتي يهدف نشاطها بصفة أساسية إلى إنتاج سلع أو إلى تقديم خدمات مقابل أداء\nأجر.\nتشتمل الميزانيات الملحقة في جزء أول على مداخيل ونفقات التسيير من جهة كما تشتمل\nمن جهة أخرى ،وفي جزء ثان ،على نفقات التجهيز والموارد المرصودة لهذه النفقات .وتقدم\nهذه الميزانيات وجوبا متوازنة.\nتحضر الميزانيات الملحقة ويؤشر عليها وتنفذ وتراقب طبق نفس الشروط المتعلقة\nبالميزانية.\nيعوض عدم كفاية مداخيل التسيير بدفع مخصص للتسيير مقرر برسم التكاليف في الجزء\nاألول من الميزانية.\nيرصد الفائض التقديري المحتمل في مداخيل التسيير بالنسبة للنفقات لتمويل نفقات\nالتجهيز ،ويدرج الباقي منه في مداخيل الجزء الثاني من الميزانية.\n - 16أنظر المادة األولى المرسوم رقم 2.16.313بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد إجراءات\nترحيل االعتمادات المفتوحة في ميزانية الجماعة؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 14( 1437يوليو\n ،)2016ص .5461"
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "المادة 170",
      "content": "تهدف الحسابات الخصوصية:\n إما إلى بيان العمليات التي ال يمكن إدراجها بطريقة مالئمة في الميزانية نظرالطابعها الخاص أو لعالقة سببية متبادلة بين المدخول والنفقة؛\n وإما إلى بيان عمليات مع االحتفاظ بنوعها الخاص وضمان استمرارها من سنةمالية إلى أخرى؛\n وإما إلى االحتفاظ بأثر عمليات تمتد على ما يزيد على سنة دون تمييز بينالسنوات المالية.\nتشتمل الحسابات الخصوصية على صنفين:\n حسابات مرصدة ألمور خصوصية؛ حسابات النفقات من المخصصات.المادة 171\nتحدث حسابات مرصودة ألمور خصوصية بقرار للسلطة الحكومية المكلفة بالداخلية،\nبناء على برنامج استعمال يعده اآلمر بالصرف ،تنفيذا لمداوالت المجلس.\nتبين في الحسابات المرصودة ألمور خصوصية المداخيل المتوقعة المرصودة لتمويل\nصنف معين من النفقات واالستعمال الذي خصصت له هذه المداخيل.\nيدرج مبلغ التقديرات في الملخص العام للميزانية.\nتفتح اعتمادات األداء في حدود المداخيل المحصل عليها بترخيص من السلطة الحكومية\nالمكلفة بالداخلية أو من تفوض له ذلك.\nإذا تبين أن المداخيل المحصل عليها تفوق التوقعات ،أمكن فتح اعتمادات إضافية في\nحدود هذا الفائض.\nيؤشر عامل العمالة أو اإلقليم أو من ينوب عنه على تغييرات الحساب المرصود ألمور\nخصوصية.\nترحل الموارد المالية المتوفرة في الحساب المرصود ألمور خصوصية إلى السنة المالية\nالموالية من أجل ضمان استمرار العمليات من سنة إلى أخرى.\nيصفى ،بحكم القانون ،في نهاية السنة الثالثة كل حساب مرصود ألمور خصوصية لم\nتترتب عليه نفقات خالل ثالث ( )3سنوات متتالية .ويدرج الباقي منه في باب المداخيل بالجزء\nالثاني من الميزانية.\n\n- 57 -\n\nيصفى ويقفل الحساب المرصود ألمور خصوصية بقرار للسلطة الحكومية المكلفة\nبالداخلية."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "المادة 172",
      "content": "تحدث حسابات النفقات من المخصصات بقرار للسلطة الحكومية المكلفة بالداخلية أو من\nتفوض له ذلك .وتدرج فيها العمليات التي تمول بموارد يتم تحديدها مسبقا.\nيجب أن تكون هذه الموارد متوفرة قبل إنجاز النفقة.\nيرحل إلى السنة الموالية فائض الموارد في حسابات النفقات من المخصصات عن كل\nسنة مالية .وإذا لم يستهلك هذا الفائض خالل السنة الموالية ،وجب إدراجه في باب المداخيل\nبالجزء الثاني من الميزانية الثانية الموالية للميزانية التي تم الحصول عليه فيها.\nيتم إعداد حسابات النفقات من المخصصات والتأشير عليها وتنفيذها ومراقبتها وفق\nالشروط المتعلقة بالميزانية."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "المادة 173",
      "content": "تتوفر الجماعة لممارسة اختصاصاتها على موارد مالية ذاتية وموارد مالية ترصدها لها\nالدولة وحصيلة االقتراضات.\nتطبيقا ألحكام الفقرة األولى من الفصل 141من الدستور ،يتعين على الدولة أن تقوم\nبتحويل الموارد المالية المطابقة لممارسة االختصاصات المنقولة للجماعات."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "المادة 174",
      "content": "تشتمل موارد الجماعة على:\n حصيلة الضرائب أو حصص ضرائب الدولة المخصصة للجماعة بمقتضىقوانين المالية؛\n حصيلة الموارد المرصودة من الدولة لفائدة الجماعة برسم قانون المالية؛ حصيلة الضرائب والرسوم المأذون للجماعة في تحصيلها طبقا للتشريع الجاريبه العمل؛\n حصيلة األتاوى المحدثة طبقا للتشريع الجاري به العمل؛ حصيلة األجور عن الخدمات المقدمة طبقا لمقتضيات المادة 92من هذا القانونالتنظيمي؛\n -حصيلة الغرامات طبقا للتشريع الجاري به العمل؛\n\n- 58 -\n\n حصيلة االستغالالت واألتاوى وحصص األرباح ،وكذلك الموارد وحصيلةالمساهمات المالية المتأتية من المؤسسات والمقاوالت التابعة للجماعة أو\nالمساهمة فيها؛\n اإلمدادات الممنوحة من قبل الدولة أو األشخاص االعتبارية الخاضعة للقانونالعام؛\n حصيلة االقتراضات المرخص بها ؛ دخول األمالك والمساهمات؛ حصيلة بيع المنقوالت والعقارات؛ أموال المساعدات والهبات والوصايا؛ مداخيل مختلفة والموارد األخرى المقررة في القوانين واألنظمة الجاري بهاالعمل."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "المادة 175",
      "content": "تخضع عمليات االقتراضات التي تقوم بها الجماعة لقواعد تحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "المادة 176",
      "content": "يمكن للجماعة أن تستفيد من تسبيقات تقدمها الدولة في شكل تسهيالت مالية في انتظار\nاستخالص المداخيل الواجب تحصيلها برسم الموارد الضريبية وبرسم حصتها من ضرائب\nالدولة.\nتحدد كيفيات تقديم منح هذه التسبيقات وتسديدها بنص تنظيمي."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "المادة 177",
      "content": "تشتمل تكاليف الجماعة على:\n نفقات الميزانية؛ نفقات الميزانيات الملحقة؛ نفقات الحسابات الخصوصية.المادة 178\nتشتمل نفقات الميزانية على نفقات التسيير ونفقات التجهيز."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "المادة 179",
      "content": "تشتمل نفقات التسيير على:\n- 59 -\n\n نفقات الموظفين واألعوان والمعدات المرتبطة بتسيير المرافق التابعة للجماعة؛ المصاريف المتعلقة بإرجاع الدين واإلمدادات الممنوحة من لدن الجماعة؛ النفقات المتعلقة بتنفيذ القرارات واألحكام القضائية الصادرة ضد الجماعة؛ النفقات المتعلقة بالتسديدات والتخفيضات واإلرجاعات الضريبية؛ النفقات الطارئة والمخصصات االحتياطية؛ النفقات المتعلقة بااللتزامات المالية الناتجة عن االتفاقيات والعقود المبرمة منلدن الجماعة؛\n النفقات المختلفة المتعلقة بتدخل الجماعة.تشتمل نفقات التجهيز على:\n نفقات األشغال و جميع برامج التجهيز التي تدخل في اختصاصات الجماعة؛ استهالك رأسمال الدين المقترض واإلمدادات الممنوحة وحصص المساهمات.المادة 180\nتوجه نفقات التجهيز باألساس إلنجاز برامج عمل الجماعة والبرامج متعددة السنوات.\nال يمكن أن تشمل نفقات التجهيز على نفقات الموارد البشرية أو نفقات المعدات المرتبطة\nبتسيير المرافق التابعة للجماعة."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "المادة 181",
      "content": "تعتبر النفقات التالية إجبارية بالنسبة للجماعة:\n الرواتب والتعويضات الممنوحة للموارد البشرية بالجماعة وكذا أقساط التأمين؛ مساهمة الجماعة في هيئات االحتياط وصناديق تقاعد الموارد البشرية بالجماعةوالمساهمة في نفقات التعاضديات؛\n المصاريف المتعلقة باستهالك الماء والكهرباء والمواصالت؛ الديون المستحقة؛ المساهمات الواجب تحويلها لفائدة مجموعات الجماعات الترابية ومؤسساتالتعاون بين الجماعات؛\n االلتزامات المالية الناتجة عن االتفاقيات والعقود المبرمة من لدن الجماعة؛ النفقات المتعلقة بتنفيذ القرارات واألحكام القضائية الصادرة ضد الجماعة؛ -المخصص اإلجمالي لتسيير المقاطعات بالنسبة للجماعات ذات نظام المقاطعات.\n\n- 60 -"
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "المادة 182",
      "content": "تعتبر النفقات المتعلقة بممارسة الصالحيات الموكولة لعامل عمالة الرباط المشار إليها\nفي الفقرة األولى من المادة 111من هذا القانون التنظيمي نفقات إجبارية في ميزانية جماعة\nالرباط.\n\nالباب الثاني :وضع الميزانية والتصويت عليها"
    },
    {
      "provision_ref": "art183",
      "chapter": "الباب الثاني :وضع الميزانية والتصويت عليها",
      "section": "183",
      "title": "المادة 183",
      "content": "يتولى رئيس المجلس تحضير الميزانية.\nيتعين إعداد الميزانية على أساس برمجة تمتد على ثالث ( )3سنوات لمجموع موارد\nوتكاليف الجماعة طبقا لبرنامج عمل الجماعة ،وتحين هذه البرمجة كل سنة لمالءمتها مع\nتطور الموارد والتكاليف.\nيحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية مضمون هذه البرمجة\nوكيفيات إعدادها.17"
    },
    {
      "provision_ref": "art184",
      "chapter": "الباب الثاني :وضع الميزانية والتصويت عليها",
      "section": "184",
      "title": "المادة 184",
      "content": "يخصص في ميزانية جماعة الرباط باب لتغطية النفقات المتعلقة بالصالحيات المشار\nإليها في المادة 111من هذا القانون التنظيمي ،تصرف نفقاته بعد موافقة عامل عمالة الرباط."
    },
    {
      "provision_ref": "art185",
      "chapter": "الباب الثاني :وضع الميزانية والتصويت عليها",
      "section": "185",
      "title": "المادة 185",
      "content": "تعرض الميزانية مرفقة بالوثائق الضرورية لدراستها على لجنة الميزانية والشؤون\nالمالية والبرمجة داخل أجل عشرة ( )10أيام على األقل قبل افتتاح الدورة المتعلقة باعتماد\nالميزانية من قبل المجلس.\nتحدد الوثائق المشار إليها أعاله بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة\nبالداخلية.18\n -17أنظر المرسوم رقم 2.16.307بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد مضمون البرمجة الممتدة\nعلى ثالث سنوات الخاصة بميزانية الجماعة وكيفيات إعدادها؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 1437\n( 14يوليو ،)2016ص .5457\n -18أنظر المادة األولى من المرسوم رقم 2.16.316بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد قائمة\nالوثائق الواجب إرفاقها بميزانية الجماعة المعروضة على لجنة الميزانية والشؤون المالية والبرمجة؛ الجريدة\nالرسمية عدد 6482بتاريخ 9شوال 14( 1437يوليو ،)2016ص .5463"
    },
    {
      "provision_ref": "art186",
      "chapter": "الباب الثاني :وضع الميزانية والتصويت عليها",
      "section": "186",
      "title": "المادة 186",
      "content": "يجب أن تتم عملية التصويت على المداخيل قبل التصويت على النفقات.\nيجرى في شأن تقديرات المداخيل تصويت إجمالي فيما يخص الميزانية والميزانيات\nالملحقة والحسابات الخصوصية.\nيجرى في شأن نفقات الميزانية تصويت عن كل باب."
    },
    {
      "provision_ref": "art187",
      "chapter": "الباب الثاني :وضع الميزانية والتصويت عليها",
      "section": "187",
      "title": "المادة 187",
      "content": "إذا لم يتأت اعتماد الميزانية في التاريخ المحدد في الفقرة الثالثة من المادة 185أعاله،\nيدعى المجلس لالجتماع في دورة استثنائية داخل أجل أقصاه خمسة عشر ( )15يوما ابتداء\nمن تاري خ االجتماع الذي تم خالله رفض الميزانية .ويدرس المجلس جميع االقتراحات المتعلقة\nبتعديل الميزانية التي من شأنها تفادي أسباب رفضها.\nويتعين على اآلمر بالصرف أن يوجه إلى عامل العمالة أو اإلقليم في تاريخ أقصاه 10\nديسمبر الميزانية المعتمدة أو الميزانية غير المعتمدة مرفقة بمحاضر مداوالت المجلس."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "المادة 188",
      "content": "إذا لم يتم اعتماد الميزانية طبقا ألحكام المادة 187أعاله ،قام عامل العمالة أو اإلقليم،\nبعد دراسة الميزانية غير المعتمدة وأسباب الرفض ومقترحات التعديالت المقدمة من لدن\nالمجلس وكذا األجوبة المقدمة في شأنها من لدن الرئيس ،بوضع ميزانية للتسيير على أساس\nآخر ميزانية مؤشر عليها مع مراعاة تطور تكاليف وموارد الجماعة ،وذلك داخل أجل أقصاه\n 31ديسمبر.\nتستمر الجماعة في هذه الحالة في أداء األقساط السنوية لالقتراضات.\n\n-\n\nبيان خاص عن االلتزامات المالية الناتجة عن االتفاقيات والعقود المبرمة من قبل الجماعة والضمانات\nالممنوحة؛\nبيان خاص عن األقساط السنوية المتعلقة بتسديد القروض برسم السنة المالية المعنية؛\nبيان عن القرارات واألحكام القضائية الصادرة عن الجماعة؛\nبيان خاص عن المداخيل المستخلصة ،وتلك التي لم يتم استخالصها بعد السنتين المنصرمتين ،وكذا\nالمداخيل المستخلصة إلى غاية شهر سبتمبر من السنة الجارية؛\nبيان خاص عن النفقات الملتزم بها والمؤداة برسم ميزانيتي التسيير والتجهيز خالل السنتين المنصرمتين،\nوكذا النفقات الملتزم بها والمؤداة إلى غاية شهر سبتمبر من السنة الجارية؛\nمذكرة تقديم حول نفقات التسيير تبرز تطور هذه النفقات وبنيتها وخصائصها وتقديراتها برسم السنة المالية\nالمعنية والسنة الموالية ،وكذا تطور عدد الموظفين\".\n\n- 62 -\n\nالباب الثالث :التأشير على الميزانية"
    },
    {
      "provision_ref": "art189",
      "chapter": "الباب الثالث :التأشير على الميزانية",
      "section": "189",
      "title": "المادة 189",
      "content": "تعرض الميزانية على تأشيرة عامل العمالة أو اإلقليم في تاريخ أقصاه 20نوفمبر.\nوتصبح الميزانية قابلة للتنفيذ بعد التأشير عليها ،مع مراعاة أحكام الفقرة األخيرة من المادة\n 118من هذا القانون التنظيمي ،بعد مراقبة ما يلي:\n احترام أحكام هذا القانون التنظيمي والقوانين واألنظمة الجاري بها العمل؛ توازن الميزانية على أساس صدقية تقديرات المداخيل والنفقات؛ تسجيل النفقات اإلجبارية المشار إليها في المادة 181أعاله.المادة 190\nيجب أن تكون الميزانية الموجهة إلى عامل العمالة أو اإلقليم مرفقة ببيان عن البرمجة\nالممتدة على ثالث ( )3سنوات والقوائم المحاسبية والمالية للجماعة.\nتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية كيفيات تحضير القوائم\nالمذكورة أعاله.19"
    },
    {
      "provision_ref": "art191",
      "chapter": "الباب الثالث :التأشير على الميزانية",
      "section": "191",
      "title": "المادة 191",
      "content": "إذا رفض عامل العمالة أو اإلقليم التأشير على الميزانية ألي سبب من األسباب المشار\nإليها في المادة 189أعاله ،يقوم بتبليغ رئيس المجلس بأسباب رفض التأشير داخل أجل ال\nيتعدى خمسة عشر ( )15يوما ابتداء من تاريخ توصله بالميزانية.\nيقوم رئيس المجلس في هذه الحالة بتعديل الميزانية وعرضها على المجلس للتصويت\nعليها داخل أجل عشرة ( )10يوما ابتداء من تاريخ التوصل بأسباب رفض التأشير ،ويتعين\nعليه عرضها من جديد للتأشير عليها قبل فاتح يناير.\nإذا لم يأخذ رئيس المجلس أسباب رفض التأشير بعين االعتبار ،تطبق مقتضيات المادة\n 195أدناه."
    },
    {
      "provision_ref": "art192",
      "chapter": "الباب الثالث :التأشير على الميزانية",
      "section": "192",
      "title": "المادة 192",
      "content": "يقوم عامل العمالة أو اإلقليم بدعوة رئيس المجلس إلى تسجيل كل نفقة إجبارية لم يتم\nتسجيلها بميزانية الجماعة.\n -19أنظر المادة األولى المرسوم رقم 2.16.319بتاريخ 23رمضان 29( 1437يونيو )2016بتحديد كيفيات\nتحضير القوائم المالية والمحاسبية المرفقة بميزانية الجماعة؛ الجريدة الرسمية عدد 6482بتاريخ 9شوال 1437\n( 14يوليو ،)2016ص.5465"
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "المادة 193",
      "content": "إذا لم يتم التأشير على الميزانية قبل فاتح يناير ،أمكن أن يؤهل رئيس المجلس ،بقرار\nلعامل العمالة أو اإلقليم للقيام بتحصيل المداخيل وااللتزام بنفقات التسيير وتصفيتها واألمر\nبصرفها في حدود االعتمادات المقيدة برسم آخر ميزانية تم التأشير عليها وذلك إلى غاية\nالتأشير على الميزانية.\nوخالل نفس الفترة ،يقوم الرئيس بتصفية األقساط السنوية لالقتراضات والدفوعات\nالمتعلقة بالصفقات التي تم االلتزام بنفقاتها واألمر بصرفها."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "المادة 194",
      "content": "يجب على الرئيس إيداع الميزانية بمقر الجماعة خالل الخمسة عشر ( )15يوما الموالية\nللتأشير عليها .وتوضع الميزانية رهن إشارة العموم بأي وسيلة من وسائل اإلشهار .ويتم تبليغها\nفورا إلى الخازن من قبل اآلمر بالصرف."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "المادة 195",
      "content": "إذا لم يتم عرض الميزانية على تأشيرة عامل العمالة أو اإلقليم داخل األجل المنصوص\nعليه في المادة 189أعاله ،أمكن للسلطة الحكومية المكلفة بالداخلية ،بعد طلب استفسارات من\nرئيس المجلس ،أن تقوم قبل فاتح يناير بوضع ميزانية للتسيير للجماعة على أساس آخر ميزانية\nمؤشر عليها ،مع مراعاة تطور تكاليف وموارد الجماعة.\nفي حالة إعداد الميزانية وفق مقتضيات الفقرة السابقة ،تقوم الجماعة بأداء األقساط\nالسنوية لالقتراضات.\n\nالباب الرابع :تنفيذ وتعديل الميزانية"
    },
    {
      "provision_ref": "art196",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "196",
      "title": "المادة 196",
      "content": "يعتبر رئيس مجلس الجماعة آمرا بقبض مداخيل الجماعة وصرف نفقاتها.\n\n- 64 -\n\nيعهد بالعمليات المالية والمحاسباتية المترتبة عن تنفيذ ميزانية الجماعة إلى اآلمر\nبالصرف والخازن."
    },
    {
      "provision_ref": "art197",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "197",
      "title": "المادة 197",
      "content": "تودع وجوبا بالخزينة العامة للمملكة أموال الجماعة وفق الكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art198",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "198",
      "title": "المادة 198",
      "content": "إذا امتنع رئيس المجلس عن األمر بصرف نفقة وجب تسديدها من قبل الجماعة ،حق\nلعامل العمالة أو اإلقليم أن يقوم ،بعد طلب استفسارات من اآلمر بالصرف ،بتوجيه إعذار إليه\nمن أجل األمر بصرف النفقة المعنية .وفي حالة عدم األمر بصرف هذه النفقة في أجل أقصاه\nسبعة ( )7أيام من تاريخ اإلعذار ،تطبق مقتضيات الفقرتين الثانية والثالثة من المادة 76من\nهذا القانون التنظيمي."
    },
    {
      "provision_ref": "art199",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "199",
      "title": "المادة 199",
      "content": "تمنح اإلمدادات المترتبة على االلتزامات الناتجة على االتفاقيات والعقود المبرمة من لدن\nالجماعة على أساس برنامج استعمال تعده الهيئة المستفيدة .ويمكن للجماعة ،عند االقتضاء،\nتتبع استعمال األموال الممنوحة من خالل تقرير تنجزه الهيئة المستفيدة من اإلمدادات."
    },
    {
      "provision_ref": "art200",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "200",
      "title": "المادة 200",
      "content": "تحدد بنص تنظيمي جميع األحكام التي من شأنها ضمان حسن تدبير مالية الجماعة\nوهيئاتها ،وال سيما األنظمة المتعلقة بمراقبة نفقات الجماعة وهيئاتها وبالمحاسبة العمومية\nالمطبقة عليها."
    },
    {
      "provision_ref": "art201",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "201",
      "title": "المادة 201",
      "content": "يمكن تعديل الميزانية خالل السنة الجارية بوضع ميزانيات معدلة وفقا للشكليات\nوالشروط المتبعة في اعتماد الميزانية والتأشير عليها.\nيمكن القيام بتحويالت لالعتمادات داخل نفس البرنامج أو داخل نفس الفصل وفق الشروط\nوحسب الكيفيات المحددة بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art202",
      "chapter": "الباب الرابع :تنفيذ وتعديل الميزانية",
      "section": "202",
      "title": "المادة 202",
      "content": "يمكن أن يترتب على إرجاع الجماعة مبالغ برسم أموال مقبوضة بصفة غير قانونية\nإقرار اعتمادات من جديد .غير أن إقرار هذه االعتمادات ال يمكن أن يتم إال خالل السنتين\nالمواليتين للسنة المالية التي تحملت برسمها النفقة المطابقة.\n\n- 65 -\n\nيمكن أن يتم من جديد فتح اعتمادات في شأن المداخيل المتأتية من استرجاع الجماعة\nلمبالغ مؤداة ،بوجه غير قانوني أو بصفة مؤقتة ،من اعتمادات مالية وفق الشروط والكيفيات\nالمحددة بنص تنظيمي.\n\nالباب الخامس :حصر الميزانية"
    },
    {
      "provision_ref": "art203",
      "chapter": "الباب الخامس :حصر الميزانية",
      "section": "203",
      "title": "المادة 203",
      "content": "يثبت في بيان تنفيذ الميزانية ،في أجل أقصاه 31يناير من السنة الموالية ،المبلغ النهائي\nللمداخيل المقبوضة والنفقات المأمور بصرفها والمتعلقة بنفس السنة وتحصر فيه النتيجة العامة\nللميزانية.\nتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية كيفيات وشروط حصر\nالنتيجة العامة للميزانية.\nيدرج الفائض ،في حالة وجوده ،في ميزانية السنة الموالية برسم مداخيل الجزء الثاني\nتحت عنوان «فائض السنة السابقة»."
    },
    {
      "provision_ref": "art204",
      "chapter": "الباب الخامس :حصر الميزانية",
      "section": "204",
      "title": "المادة 204",
      "content": "يخصص الفائض المشار إليه في المادة 203أعاله لتغطية االعتمادات المرحلة من نفقات\nالتسيير والتجهيز .كما يمكنه ،في حدود المبلغ المتوفر ،أن يؤدي إلى فتح اعتمادات إضافية\nموجهة لتمويل نفقات التجهيز.\n\nالباب السادس :النظام المالي لمؤسسة التعاون بين الجماعات"
    },
    {
      "provision_ref": "art205",
      "chapter": "الباب السادس :النظام المالي لمؤسسة التعاون بين الجماعات",
      "section": "205",
      "title": "المادة 205",
      "content": "تتكون الموارد المالية لمؤسسة التعاون بين الجماعات مما يلي:\n مساهمات الجماعات المكونة للمؤسسة في ميزانيتها؛ اإلمدادات التي تقدمها الدولة؛ المداخيل المرتبطة بالمرافق المحولة للمؤسسة؛ األتاوى واألجور عن الخدمات المقدمة؛ مداخيل تدبير الممتلكات؛ حصيلة االقتراضات المرخص بها؛ الهبات والوصايا؛ -مداخيل مختلفة.\n\n- 66 -"
    },
    {
      "provision_ref": "art206",
      "chapter": "الباب السادس :النظام المالي لمؤسسة التعاون بين الجماعات",
      "section": "206",
      "title": "المادة 206",
      "content": "تشتمل تكاليف مؤسسات التعاون بين الجماعات على نفقات التسيير والتجهيز الالزمة\nإلنجاز العمليات وممارسة االختصاصات التي أسست من أجلها.\n\nالباب السابع :النظام المالي لمجموعة الجماعات الترابية"
    },
    {
      "provision_ref": "art207",
      "chapter": "الباب السابع :النظام المالي لمجموعة الجماعات الترابية",
      "section": "207",
      "title": "المادة 207",
      "content": "تتكون الموارد المالية لمجموعة الجماعات الترابية مما يلي:\n مساهمة الجماعات الترابية المكونة للمجموعة في ميزانيتها؛ اإلمدادات التي تقدمها الدولة؛ المداخيل المرتبطة بالمرافق المحولة للمجموعة؛ حصيلة األجور عن الخدمات المقدمة؛ مداخيل تدبير الممتلكات؛ حصيلة االقتراضات المرخص بها؛ الهبات والوصايا؛ مداخيل مختلفة.المادة 208\nتشتمل تكاليف مجموعة الجماعات على نفقات التسيير والتجهيز الالزمة إلنجاز العمليات\nوممارسة االختصاصات التي أسست من أجلها.\n\nالباب الثامن :األمالك العقارية للجماعة"
    },
    {
      "provision_ref": "art209",
      "chapter": "الباب الثامن :األمالك العقارية للجماعة",
      "section": "209",
      "title": "المادة 209",
      "content": "تتكون األمالك العقارية للجماعة من أمالك تابعة لملكها العام ولملكها الخاص.\nيمكن للدولة أن تفوت للجماعة أو تضع رهن إشارتها أمالكا عقارية لتمكينها من ممارسة\nاالختصاصات المخولة لها بموجب أحكام هذا القانون التنظيمي.\nيحدد نظام األمالك العقارية للجماعة والقواعد المطبقة عليها بموجب قانون طبقا ألحكام الفصل\n 71من الدستور.\n\n- 67 -\n\nالباب التاسع :مقتضيات متفرقة"
    },
    {
      "provision_ref": "art210",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "210",
      "title": "المادة 210",
      "content": "تبرم صفقات الجماعات والهيآت التابعة لها ومؤسسات التعاون بين الجماعات\nومجموعات الجماعات الترابية التي تكون الجماعات طرفا فيها في إطار احترام المبادئ\nالتالية:\n حرية الولوج إلى الطلبية العمومية؛ المساواة في التعامل مع المتنافسين؛ ضمان حقوق المتنافسين؛ الشفافية في اختيارات صاحب المشروع؛ قواعد الحكامة الجيدة.وتبرم الصفقات المذكورة وفق الشروط والشكليات المنصوص عليها في النصوص\nالتنظيمية المتعلقة بالصفقات العمومية."
    },
    {
      "provision_ref": "art211",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "211",
      "title": "المادة 211",
      "content": "يتم تحصيل ديون الجماعة طبقا للتشريع المتعلق بتحصيل الديون العمومية."
    },
    {
      "provision_ref": "art212",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "212",
      "title": "المادة 212",
      "content": "تتقادم الديون المترتبة على الجماعة وتسقط عنها بصفة نهائية طبق الشروط المقررة\nبالنسبة للديون المترتبة على الدولة."
    },
    {
      "provision_ref": "art213",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "213",
      "title": "المادة 213",
      "content": "تتقادم ديون الجماعة طبق الشروط المحددة في القوانين الجاري بها العمل وينتج االمتياز\nفيها عن نفس القوانين."
    },
    {
      "provision_ref": "art214",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "214",
      "title": "المادة 214",
      "content": "تخضع مالية الجماعة لمراقبة المجالس الجهوية للحسابات طبقا للتشريع المتعلق بالمحاكم\nالمالية.\nتخضع العمليات المالية والمحاسباتية للجماعة لتدقيق سنوي تنجزه إما:\n المفتشية العامة للمالية؛ أو المفتشية العامة لإلدارة الترابية؛ -أو بشكل مشترك بين المفتشية العامة للمالية والمفتشية العامة لإلدارة الترابية؛\n\n- 68 -\n\n أو من قبل هيئة للتدقيق يتم انتداب أحد أعضائها وتحدد صالحيتها بقرار مشتركللسلطة الحكومية المكلفة بالداخلية والسلطة الحكومية المكلفة بالمالية.\nوينجز لهذه ا لغاية تقرير تبلغ نسخ منه إلى رئيس مجلس الجماعة وإلى عامل العمالة أو\nاإلقليم وكذا إلى المجلس الجهوي للحسابات المعني الذي يتخذ ما يراه مناسبا في ضوء\nخالصات تقارير التدقيق.\nيتعين على الرئيس تبليغ نسخة من التقرير المشار إليه أعاله إلى مجلس الجماعة الذي\nيمكنه التداول في شأنه دون اتخاذ مقرر."
    },
    {
      "provision_ref": "art215",
      "chapter": "الباب التاسع :مقتضيات متفرقة",
      "section": "215",
      "title": "المادة 215",
      "content": "يمكن لمجلس الجماعة ،بطلب من نصف عدد األعضاء المزاولين مهامهم على األقل،\nأن يشكل لجنة للتقصي حول مسألة تهم تدبير شؤون الجماعة.\nوال يجوز تكوين لجان للتقصي في وقائع تكون موضوع متابعات قضائية ،ما دامت هذه\nالمتابعات جار ية؛ وتنتهي مهمة كل لجنة للتقصي ،سبق تكوينها ،فور فتح تحقيق قضائي في\nالوقائع التي اقتضت تشكيلها.\nلجان التقصي مؤقتة بطبيعتها ،وتنتهي أعمالها بإيداع تقريرها لدى المجلس.\nيحدد النظام الداخلي للمجلس كيفيات تأليف هذه اللجان وطريقة تسييرها.\nتعد هذه اللجنة تقريرا حول المهمة التي أحدثت من أجلها في ظرف شهر على األكثر،\nويناقش هذا التقرير من قبل المجلس الذي يقرر في شأن توجيه نسخة منه إلى المجلس الجهوي\nللحسابات.\n\nالقسم السادس :مقتضيات خاصة بالجماعات ذات نظام المقاطعات\nالباب األول :مقتضيات عامة"
    },
    {
      "provision_ref": "art216",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "216",
      "title": "المادة 216",
      "content": "تخضع جماعات الدا ر البيضاء والرباط وطنجة ومراكش وفاس وسال للقواعد المطبقة\nعلى الجماعات مع مراعاة مقتضيات هذا القسم وكل المقتضيات التشريعية والتنظيمية األخرى\nالمتعلقة بهذه الجماعات."
    },
    {
      "provision_ref": "art217",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "217",
      "title": "المادة 217",
      "content": "يدبر شؤون الجماعات المشار إليها في المادة 216أعاله مجلس جماعي ،وتحدث بهذه\nالجماع ات مقاطعات مجردة من الشخصية االعتبارية غير أنها تتمتع باستقالل إداري ومالي\nوتتوفر على مجالس.\n\n- 69 -\n\nويحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية في كل حالة ،عدد\nالمقاطعات وحدودها الجغرافية وأسماءها وعدد أعضاء مجالسها الواجب انتخابهم بالمقاطعة.\n\nالباب الثاني :نظام أعضاء مجلس المقاطعة"
    },
    {
      "provision_ref": "art218",
      "chapter": "الباب الثاني :نظام أعضاء مجلس المقاطعة",
      "section": "218",
      "title": "المادة 218",
      "content": "يتكون مجلس المقاطعة من فئتين من األعضاء:\n أعضاء المجلس الجماعي المنتخبون بالمقاطعة؛ مستشارو المقاطعة.ويتم انتخاب الفئتين وفق الشروط والشكليات المنصوص عليها في القانون التنظيمي رقم\n 59.11المتعلق بانتخاب أعضاء مجالس الجماعات الترابية.\nويمثل عدد مستشاري المقاطعة ضعف عدد أعضاء المجلس الجماعي المنتخبين\nبالمقاطعة على أال يقل عن 10وال يتعدى .20"
    },
    {
      "provision_ref": "art219",
      "chapter": "الباب الثاني :نظام أعضاء مجلس المقاطعة",
      "section": "219",
      "title": "المادة 219",
      "content": "تكون مهام عضو مجلس المقاطعة مجانية على أن تراعى بالنسبة للرئيس والنواب وكاتب\nالمجلس ونائبه ورؤساء اللجان الدائمة ونوابهم الذين ال يتقاضون أي تعويض بمجلس الجماعة،\nتعويضات عن المهام والتمثيل تحدد بالمرسوم المشار إليه في المادة 52من هذا القانون\nالتنظيمي."
    },
    {
      "provision_ref": "art220",
      "chapter": "الباب الثاني :نظام أعضاء مجلس المقاطعة",
      "section": "220",
      "title": "المادة 220",
      "content": "تتحمل الجماعة المسؤولية المشار إليها بالمادة 54أعاله عن األضرار التي يتعرض لها\nأعضاء مجلس المقاطعة أثناء مزاولة نشاطهم داخل مجلس المقاطعة.\n\nالباب الثالث :تنظيم وتسيير مجلس المقاطعة"
    },
    {
      "provision_ref": "art221",
      "chapter": "الباب الثالث :تنظيم وتسيير مجلس المقاطعة",
      "section": "221",
      "title": "المادة 221",
      "content": "ينتخب مجلس المقاطعة رئيسا ونوابا للرئيس يؤلفون المكتب.\nال يمكن أن يتعدى عدد النواب خمس ( )1/5أعضاء مجلس المقاطعة على أن ال يقل هذا\nالعدد عن ثالثة.\nتتنافى مهام رئيس مجلس المقاطعة ونوابه مع مهام رئيس مجلس الجماعة.\nيتم انتخاب الرئيس والنواب وفق الشروط والشكليات المنصوص عليها في المواد من\n 10إلى 19من هذا القانون التنظيمي داخل الخمسة عشر يوما الموالية النتخاب مكتب مجلس\nالجماعة.\n- 70 -"
    },
    {
      "provision_ref": "art222",
      "chapter": "الباب الثالث :تنظيم وتسيير مجلس المقاطعة",
      "section": "222",
      "title": "المادة 222",
      "content": "يمكن إلغاء انتخاب رئيس مجلس المق اطعة أو نوابه طبق الشروط والكيفيات واآلجال\nالمنصوص عليها في شأن الطعون في انتخابات أعضاء مكتب مجلس الجماعة."
    },
    {
      "provision_ref": "art223",
      "chapter": "الباب الثالث :تنظيم وتسيير مجلس المقاطعة",
      "section": "223",
      "title": "المادة 223",
      "content": "ينتخب مجلس المقاطعة كذلك وفق الشروط والكيفيات المحددة في المادة 23من هذا\nالقانون التنظيمي ،كاتبا ونائبا للكاتب يعهد إليهما بالمهام المخولة بمقتضى أحكام هذا القانون\nالتنظيمي إلى كاتب مجلس الجماعة ،ويتم إقالتهما وفق الشروط والكيفيات المحددة في المادة\n 24من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art224",
      "chapter": "الباب الثالث :تنظيم وتسيير مجلس المقاطعة",
      "section": "224",
      "title": "المادة 224",
      "content": "يحدث مجلس المقاطعة من بين أعضائه ثالث لجان دائمة على األكثر يعهد إليها بدراسة\nالقضايا المتعلقة بالشؤون المالية واالقتصادية والشؤون االجتماعية والثقافية وشؤون التعمير\nوالبيئة قبل عرضها على االجتماع العام للمجلس.\nغير أنه يمكن لمجلس المقاطعة أن يحدث ،عند االقتضاء ،لجانا مؤقتة لمدة محددة\nوغرض معين تتولى دراسة وتقديم تقرير في شأن الغرض الذي أحدثت من أجله ،وال يمكن\nلها الحلول محل اللجان الدائمة.\nوينتخب مجلس المقاطعة من بين أعضائه وباألغلبية النسبية رئيسا لكل لجنة ونائبا له.\nيحدد تكوين وتسيير واختصاصات اللجان في النظام الداخلي لمجلس المقاطعة وفق\nالشروط المنصوص عليها بالنسبة للمجلس الجماعي بالمادتين 25و 26من هذا القانون\nالتنظيمي."
    },
    {
      "provision_ref": "art225",
      "chapter": "الباب الثالث :تنظيم وتسيير مجلس المقاطعة",
      "section": "225",
      "title": "المادة 225",
      "content": "يجتمع مجلس المقاطعة بدعوة من رئيسه وجوبا ثالث مرات في السنة في دورة عادية\nخالل أشهر يناير ويونيو وسبتمبر.\nيعقد مجلس المقاطعة دورة استثنائية ،كلما دعت الظروف إلى ذلك ،إما بمبادرة من\nالرئيس أو بطلب من ثلث األعضاء المزاولين مهامهم أو بطلب من عامل العمالة أو من ينوب\nعنه.\nال يمكن أن تتجاوز مدة الدورة االستثنائية ثالثة أيام متتالية من أيام العمل ،وال يمكن\nتمديد هذه المدة."
    },
    {
      "provision_ref": "art226",
      "chapter": "الباب الثالث :تنظيم وتسيير مجلس المقاطعة",
      "section": "226",
      "title": "المادة 226",
      "content": "تسري على المقاطعات ،القواعد المطبقة على الجماعات في شأن إعداد جدول األعمال\nواالستدعاء والنصاب القانوني وعق د الجلسات والمداوالت والتصويت وإعداد محاضر\nالجلسات ومسك سجل المداوالت وإشهار المقررات والنيابة المؤقتة والرقابة وقواعد الحكامة،\nمع مراعاة المقتضيات الخاصة المطبقة عليها.\n- 71 -"
    },
    {
      "provision_ref": "art227",
      "section": "227",
      "title": "المادة 227",
      "content": "إذا تم حل مجلس المقاطعة أو إذا تعذر تأليفه ،قام مجلس الجماعة ومكتبه بإدارة شؤون\nالمقاطعة إلى أن يتم تأليف مجلس المقاطعة أو فور إعادة انتخابه."
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "المادة 228",
      "content": "يترتب على حل مجلس الجماعة بحكم القانون توقيف مجالس المقاطعات المكونة له إلى\nأن يقع تجديده .وفي هذه الحالة ،فإن اللجنة المنصوص عليها بالمادة 74من هذا القانون\nالتنظيمي تقوم كذلك بتصريف األمور الجارية للمقاطعات المذكورة.\n\nالباب الرابع :صالحيات مجلس المقاطعة ورئيسه"
    },
    {
      "provision_ref": "art229",
      "chapter": "الباب الرابع :صالحيات مجلس المقاطعة ورئيسه",
      "section": "229",
      "title": "المادة 229",
      "content": "يفصل مجلس المقاطعة بمداوالته في قضايا الجوار المسندة إليه بمقتضى أحكام هذا\nالقانون التنظيمي ويتداول قصد إبداء الرأي في جميع النقاط التي تهم كليا أو جزئيا الدائرة\nالترابية للمقاطعة وكلما استوجبت ذلك القوانين واألنظمة الجاري بها العمل أو طلب منه مجلس\nالجماعة ذلك.\nويمكن لمجلس المقاطعة بمبادرة منه تقديم اقتراحات حول كل نقطة تهم المقاطعة ،كما\nيمكنه تقديم ملتمسات إلى مجلس الجماعة باستثناء الملتمسات ذات الطبيعة السياسية."
    },
    {
      "provision_ref": "art230",
      "chapter": "الباب الرابع :صالحيات مجلس المقاطعة ورئيسه",
      "section": "230",
      "title": "المادة 230",
      "content": "توجه نسخ من محاضر مداوالت مجلس المقاطعة إلى رئيس مجلس الجماعة الذي يحيلها\nإلى عامل العمالة أو من ينوب عنه خالل الخمسة عشر ( )15يوما الموالية لتسلمها.\nإضافة إلى أحكام الفقرة أعاله ،تطبق على مقررات مجلس المقاطعة وقرارات رئيسها\nنفس األحكام التي تسري على مقررات المجلس الجماعي وقرارات رئيسه."
    },
    {
      "provision_ref": "art231",
      "chapter": "الباب الرابع :صالحيات مجلس المقاطعة ورئيسه",
      "section": "231",
      "title": "المادة 231",
      "content": "يمارس مجلس المقاطعة لحساب مجلس الجماعة وتحت مسؤولية هذا األخير ومراقبته\nالصالحيات التالية:\n دراسة حساب النفقات من المبالغ المرصودة المشار إليه بالمادة 247من هذاالقانون التنظيمي ،ويصوت عليه؛\n التقرير في شأن تخصيص االعتمادات الممنوحة له من لدن مجلس الجماعة فيإطار مخصص إجمالي للتسيير؛\n الدراسة والتصويت على مقترحات االستثمار التي تعرض على مجلس الجماعةللبت فيها؛\n\n- 72 -\n\n السهر على تدبير وصيانة األمالك التابعة للملك العمومي أو الخاص المرتبطةبمزاولة صالحياته والحفاظ عليها؛\n القيام باتفاق مع مجلس الجماعة وبدعم منه ،بصفته الخاصة أو بتعاون مع كلطرف يعنيه األمر ،بكل األعمال التي من شأنها إنعاش الرياضة والثقافة والبرامج\nالموجهة للطفولة والمرأة والمعاقين أو لألشخاص الذين يوجدون في وضعية\nصعبة؛\n المشاركة في التعبئة االجتماعية وتشجيع الحركة الجمعوية وفي اتخاذ المبادرةإلنجاز مشاريع التنمية التشاركية؛\n إقامة التجهيزات التالية وبرنامج تهيئتها وصيانتها وطرق تسييرها عندما تكونهذه التجهيزات موجهة أساسا إلى سكان المقاطعة وهي :األسواق وأماكن البيع\nوالمنتزهات والحدائق العمومية والساحات الخضراء التي تقل مساحتها عن\nهكتار واحد ودور الحضانة ورياض األطفال ودور الشباب ودور العجزة\nواألندية النسوية وقاعات الحفالت والخزانات والمراكز الثقافية والمعاهد\nالموسيقية والبنيات التحتية الرياضية والسيما المالعب الرياضية والقاعات\nالمغطاة والمعاهد الرياضية والمسابح وتهيئة األزقة وشراء العتاد المكتبي\nوالمعلوماتي وصيانته."
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "المادة 232",
      "content": "يمارس مجلس الجماعة الصالحيات المخولة إلى مجلس المقاطعة بمقتضى األحكام\nالسابقة عندما يهم إنجاز تلك التجهيزات تراب مقاطعتين فأكثر ،أو عندما تخصص لحاجيات\nتفوق حاجيات مقاطعة واحدة."
    },
    {
      "provision_ref": "art233",
      "section": "233",
      "title": "المادة 233",
      "content": "يوضع جرد التجهيزات التي تتكفل بها مجالس المقاطعات تطبيقا لمقتضيات المادة 231\nأعاله ،بالنسبة لكل مقاطعة ويعدل عند االقتضاء بمداوالت متطابقة للمجلس الجماعي ومجلس\nالمقاطعة المعني.\nفي حالة وقوع خالف بين مجلس الجماعة ومجلس المقاطعة حول تسجيل أحد التجهيزات\nبالجرد ،يتم البت فيه بقرار للعامل أو من ينوب عنه."
    },
    {
      "provision_ref": "art234",
      "section": "234",
      "title": "المادة 234",
      "content": "يمكن لرئيس مجلس المقاطعة أن يقترح على رئيس مجلس الجماعة ،مشاريع االتفاقيات\nالتي تتعلق بالهبات والوصايا والمساعدات كيفما كان نوعها والتي يمكن تعبئتها من أجل إنجاز\nمشروع أو نشاط يدخل في صالحيات مجلس المقاطعة .ويعرض رئيس مجلس الجماعة\nمشاريع االتفاقيات المذكورة أعاله على المجلس للتداول في شأنها.\nتدرج الموارد المالية الناتجة عن هذه االتفاقيات ضمن ميزانية الجماعة ،وتخصص\nللمشروع أو للنشاط موضوع االتفاقية.\n- 73 -"
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "المادة 235",
      "content": "يمكن لمجلس المقاطعة تقديم اقتراحات حول كل المسائل التي تعم المقاطعة ،وخاصة:\n كل األعمال الكفيلة بتحفيز وإنعاش التنمية االقتصادية واالجتماعية للمقاطعة؛ كل األعمال التي من شأنها ،داخل حدود المقاطعة ،إنعاش السكن وتحسين مستوىالحياة وحماية البيئة؛\n التدابير الواجب اتخاذها للحفاظ على الصحة والنظافة العموميتين؛ تسمية الطرق والساحات العمومية الكائنة داخل تراب المقاطعة؛ األعمال المتعلقة بتعبئة المواطنين وتشجيع التنمية التشاركية أو الجمعوية وكذاعمليات التضامن أو ذات الطابع اإلنساني التي تهم سكان المقاطعة.\nكما يبدي مجلس المقاطعة رأيه بخصوص المسائل التالية:\n يبدي رأيه حول إعداد أو مراجعة أو تعديل وثائق التعمير وكل مشروع للتهيئةالحضرية ،عندما تهم هذه الوثائق أو المشاريع كليا أو جزئيا الدائرة الترابية\nللمقاطعة؛\n يبدي رأيه حول برنامج عمل الجماعة بالنسبة للجزء المقرر تنفيذه كليا أو جزئياداخل حدود المقاطعة؛\n يبدي رأيه حول برامج إعادة الهيكلة العمرانية والقضاء على السكن غير الالئقوحماية وإعادة تأهيل المدينة العتيقة وإعادة تجديد النسيج العمراني المتدهور؛\n يبدي رأيه مسبقا حول كل العمليات المتعلقة بتدبير األمالك العمومية والخاصةللجماعة عندما تكون هذه األمالك متواجدة داخل تراب المقاطعة؛\n يبدي رأيه حول مبلغ اإلعانات التي يقترح مجلس الجماعة منحها للجمعيات التيتمارس نشاطها داخل المقاطعة فقط أو تمارسه لفائدة سكان المقاطعة فحسب،\nأينما كان مقر هذه الجمعيات .وال يمكن أن يترتب على رأي مجلس المقاطعة رفع\nالمبلغ اإلجمالي لالعتمادات المرصودة من لدن ميزانية الجماعة للجمعيات\nالمذكورة .وفي حالة عدم إبداء الرأي داخل السبعة أيام التي تلي انتهاء الدورة\nالعادية لشهر سبتمبر على أبعد تقدير ،يبت مجلس الجماعة في األمر بكيفية\nصحيحة."
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "المادة 236",
      "content": "ينفذ رئيس مجلس المقاطعة مقررات مجلس المقاطعة ويتخذ التدابير الالزمة لهذا الغرض\nويسهر على مراقبة تنفيذها.\nويمارس رئيس مجلس المقاطعة الصالحيات المفوضة له من طرف رئيس مجلس\nالجماعة تحت مسؤولية هذا األخير وال يمكنه تفويضها ألعضاء مكتب مجلس المقاطعة.\n\n- 74 -\n\nيمارس رئيس مجلس المقاطعة كذلك صالحيات في مجال التدابير الفردية المتعلقة\nبالشرطة اإلدارية داخل حدود المقاطعة في المجاالت التالية:\n تلقي التصاريح المتعلقة بمزاولة األنشطة التجارية والحرفية غير المنظمة؛ تلقي التصاريح المتعلقة بفتح المؤسسات المضرة أو المزعجة أو الخطيرة المرتبةطبقا للتشريع الجاري به العمل في الصنف الثالث.\nويمكن لرئيس مجلس الجماعة أن يفوض لرئيس مجلس المقاطعة بعض صالحياته في\nمجال التدابير الفردية للشرطة اإلدارية ،غير أنه ،وعندما يمنح تفويض لرئيس مجلس\nالمقاطعة ،يخول ،بحكم القانون ،نفس التفويض إلى باقي رؤساء مجالس المقاطعات بطلب\nمنهم.\nفي الحاالت الت ي يتم فيها ،ألي سبب من األسباب ،سحب التفويض المذكور يجب أن\nيكون قرار السحب معلال."
    },
    {
      "provision_ref": "art237",
      "section": "237",
      "title": "المادة 237",
      "content": "يختص رئيس مجلس المقاطعة ،أو نوابه بناء على تفويض من الرئيس ،داخل دائرتها\nالترابية بما يلي:\n الحالة المدنية؛ اإلشهاد على صحة اإلمضاءات ومطابقة النسخ ألصولها؛ منح رخص البناء ورخص السكن وشواهد المطابقة المتعلقة بالمشاريع الصغرىالمنصوص عليها في الضابط العام للبناء .ويتعين على الرئيس ،تحت طائلة\nالبطالن ،التقيد في هذا الشأن بجميع اآلراء الملزمة المنصوص عليها في\nالنصوص التشريعية الجاري بها العمل وال سيما بالرأي الملزم للوكالة الحضرية\nالمعنية.\nتوجد قصد اإلخبار نسخة من الرخص المسلمة من طرف رئيس مجلس المقاطعة إلى\nرئيس مجلس الجماعة داخل أجل ثمانية ( )8أيام."
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "المادة 238",
      "content": "يتولى رئيس مجلس المقاطعة تدبير المسار المهني للموارد البشرية العاملة بإدارة\nالمقاطعة."
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "المادة 239",
      "content": "يعد رئيس مجلس المقاطعة تقريرا كل ستة أشهر يتعلق بتدبير المقاطعة ،يوجهه لرئيس\nمجلس الجماعة الذي يجمع كل التقارير المتعلقة بالمقاطعات ويعرض ملخصا بشأنها على\nمجلس الجماعة مرتين في السنة.\n\n- 75 -"
    },
    {
      "provision_ref": "art240",
      "section": "240",
      "title": "المادة 240",
      "content": "يمكن لرئيس مجلس الجماعة أن يفوض إلى رئيس مجلس المقاطعة ،صرف نفقات\nالتجهيز ا لمتعلقة بمشاريع القرب ،داخل الدائرة الترابية للمقاطعة .وفي هذه الحالة ،يعين رئيس\nالمجلس رؤساء مجالس المقاطعات آمرين مساعدين بصرف النفقات المذكورة ،وذلك وفق\nاإلجراءات المقررة في النصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "المادة 241",
      "content": "يمكن لرئيس مجلس الجماعة أن يفوض إلى رئيس مجلس المقاطعة ،داخل الدائرة الترابية\nللمقاطعة ،الصالحيات المخولة لرؤساء المجالس الجماعية في مادة االنتخابات طبقا للتشريع\nالمتعلق باالنتخابات الجاري به العمل."
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "المادة 242",
      "content": "يمكن لرئيس مجلس المقاطعة أن يفوض بقرار بعض الصالحيات الموكولة إليه بمقتضى\nأحكام هذا القانون التنظيمي إلى نائب أو أكثر وفق الشروط المنصوص عليها في المادتين 103\nو 104من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art243",
      "section": "243",
      "title": "المادة 243",
      "content": "إذا انقطع رئيس مجلس المقاطعة عن ممارسة مهامه على إثر الوفاة أو االستقالة\nاالختيارية أو اإلقالة أو العزل أو ألي سبب من األسباب ،يقوم مقامه النواب حسب ترتيبهم\nويستمر باقي أعضاء المكتب في مزاولة مهامهم .وفي هذه الحالة ،يتم انتخاب من يخلفه وفق\nالشروط والشكليات المنصوص عليها في هذا القانون التنظيمي في شأن انتخاب رئيس مجلس\nالجماعة."
    },
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "المادة 244",
      "content": "إذا رفض رئيس مجلس المقاطعة أو امتنع عن القيام باألعمال المنوطة به بمقتضى هذا\nالقانون التنظيمي ،جاز لرئيس مجلس الجماعة بعد إنذاره بدون جدوى وبعد إخبار عامل العمالة\nأو من ينوب عنه ،القيام بهذه األعمال بصفة تلقائية.\n\nالباب الخامس :النظام المالي لمجالس المقاطعات"
    },
    {
      "provision_ref": "art245",
      "chapter": "الباب الخامس :النظام المالي لمجالس المقاطعات",
      "section": "245",
      "title": "المادة 245",
      "content": "تتكون المداخيل التي يتوفر عليها مجلس المقاطعة من مخصص إجمالي ،يخول للمقاطعة\nقصد مزاولة الصالحيات الموكولة إليها بموجب هذا القانون التنظيمي .ويشكل المخصص\nاإلجمالي نفقة إجبارية بالنسبة للجماعة .ويحدد مجلس الجماعة المبلغ الكلي للمخصص\nاإلجمالي المرصود للمقاطعات .ويوزع هذا المخصص وفق الشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art246",
      "chapter": "الباب الخامس :النظام المالي لمجالس المقاطعات",
      "section": "246",
      "title": "المادة 246",
      "content": "بعده.\n- 76 -\n\nيتعين أن ال تقل نسبة مجموع المخصصات اإلجمالية لفائدة مقاطعات الجماعة عن 10\nفي المائة من ميزانية الجماعة."
    },
    {
      "provision_ref": "art247",
      "chapter": "الباب الخامس :النظام المالي لمجالس المقاطعات",
      "section": "247",
      "title": "المادة 247",
      "content": "يدرج بميزانية الجماعة المبلغ الكلي للمداخيل والنفقات المتعلقة بتسيير كل مجلس من\nمجالس المقاطعات.\nويتم تفصيل مداخيل ونفقات التسيير الخاصة بكل مقاطعة في وثيقة تدعى «حساب\nالنفقات من المبالغ المرصودة».\nوتلحق حسابات المقاطعة بميزانية الجماعة."
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "المادة 248",
      "content": "يدرس مجلس الجماعة مقترحات االستثمار المصادق عليها من لدن مجالس المقاطعات\nويحدد برنامج االستثمار وبرامج التجهيز بالنسبة لكل مقاطعة.\n- 77 -\n\nيبين ملحق بميزانية الجماعة وملحق بحسابها نفقات االستثمار الخاصة بالجماعة حسب\nكل مقاطعة."
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "المادة 249",
      "content": "يقوم مجلس الجماعة كل سنة ،تطبيقا لمقتضيات المادة السابقة ،بتوزيع المخصص\nاإلجمالي للتسيير المرصود للمقاطعات ويتداول في شأن المبلغ اإلجمالي لالعتمادات التي\nيقترح إدراجها في هذا اإلطار بميزانية الجماعة برسم السنة المالية الموالية.\nيبلغ المخصص اإلجمالي المقترح ،على هذا األساس ،لكل مقاطعة من لدن رئيس مجلس\nالجماعة إلى رئيس مجلس المقاطعة وذلك قبل فاتح سبتمبر من كل سنة.\nيوجه رئيس مجلس المقاطعة إلى رئيس مجلس الجماعة ،خالل الشهر الموالي للتبليغ\nالمشار إليه بالفقرة السابقة ،حساب النفقات من المبالغ المرصودة الذي يصوت عليه مجلس\nالمقاطعة في توازن تام .ويصوت على هذا الحساب كل باب على حدة.\nيعرض الحساب المتعلق بكل مقاطعة على أنظار مجلس الجماعة في نفس الفترة التي\nيعرض فيها مشروع ميزانية الجماعة."
    },
    {
      "provision_ref": "art250",
      "section": "250",
      "title": "المادة 250",
      "content": "يطلب مجلس الجماعة من مجلس المقاطعة إعادة دراسة حساب النفقات من المبالغ\nالمرصودة ،إذا كان المبلغ الكلي لالعتمادات المرصودة للمقاطعات المحدد من طرف مجلس\nالجماعة أثناء دراسة ميزانية الجماعة مختلفا عن المبلغ الذي تم اقتراحه أول األمر طبقا\nللشروط المقررة بالمادة السابقة ،أو عندما يقرر مجلس الجماعة أن الحساب لم يتم التصويت\nعليه في توازن تام أو ال يتضمن كل النفقات اإلجبارية التي يتعين إدراجها فيه ،أو عندما يتبين\nلمجلس الجماعة ،أن النفقات المخصصة إلحدى التجهيزات أو المرافق التي يرجع اختصاص\nتسييرها إلى مجلس المقاطعة ليست كافية لضمان تسيير هذه التجهيزات أو المرافق.\nوفي هذه الحالة ،يكون مجلس أو مجالس المقاطعات مدعوة إلجراء قراءة ثانية ،لتعديل\nالحسابات المعنية وذلك داخل أجل خمسة عشر يوما ابتداء من تاريخ التوصل بطلب إجراء\nدراسة جديدة .وعند عدم إدخال التعديالت من لدن مجلس المقاطعة ،فإن مجلس الجماعة يقوم\nبها تلقائيا .ويلحق الحساب أو الحسابات ،المحددة على هذه الكيفية ،بميزانية الجماعة ،وتصبح\nناف ذة ابتداء من تاريخ المصادقة عليها طبق الشكليات المنصوص عليها في هذا القانون\nالتنظيمي."
    },
    {
      "provision_ref": "art251",
      "section": "251",
      "title": "المادة 251",
      "content": "تطبق على حسابات المقاطعات ،وفق نفس الشكليات ،اإلجراءات المتعلقة بمراقبة ميزانية\nالجماعة المنصوص عليها في هذا القانون التنظيمي وفي القوانين واألنظمة الجاري بها العمل.\n\n- 78 -"
    },
    {
      "provision_ref": "art252",
      "section": "252",
      "title": "المادة 252",
      "content": "يحصر مجلس الجماعة تلقائيا الحساب المتعلق بالمقاطعة إذا لم يوجهه رئيس المقاطعة\nإلى رئيس مجلس الجماعة قبل فاتح أكتوبر."
    },
    {
      "provision_ref": "art253",
      "section": "253",
      "title": "المادة 253",
      "content": "يعتبر رئيس مجلس المقاطعة اآلمر بقبض مداخيل وصرف نفقات حساب النفقات من\nالمبالغ المرصودة .ويقوم بااللتزام واإلذن بصرف النفقات المدرجة بالحساب حينما يصبح هذا\nالحساب نافذا ،وذلك طبقا للقواعد المطبقة على النفقات المأذون بها من لدن رئيس مجلس\nالجماعة.\nوعند عدم قيام رئيس مجلس المقاطعة بصرف نفقة إجبارية مقررة في الحساب الخاص\nبالمقاطعة ،يعذره رئيس مجلس الجماعة للقيام بها.\nوعند عدم قيامه بصرف النفقة داخل الشهر الموالي ،فإن رئيس مجلس الجماعة يقوم بها\nتلقائيا."
    },
    {
      "provision_ref": "art254",
      "section": "254",
      "title": "المادة 254",
      "content": "يمكن لرئيس مجلس المقاطعة أن يجري ،تنفيذا لمقرر يتخذه المجلس ،تحويالت من فقرة\nإلى فقرات أخرى بحساب المقاطعة.\nوبناء على مقررات مجلس الجماعة ومجلس المقاطعة يتولى الخازن تنفيذ العمليات\nالمتعلقة بالنفقات الواردة بحساب المقاطعة.\nإلى أن يصبح الحساب قابال للتنفيذ ،يمكن لرئيس مجلس المقاطعة أن يلتزم مقدما كل\nشهر بالنفقات ويأمر بصرفها في حدود 1/12من النفقات المدرجة في حساب السنة المالية\nالمنصرمة.\n\nالباب السادس :نظام الموظفين المعينين بالمقاطعة"
    },
    {
      "provision_ref": "art255",
      "chapter": "الباب السادس :نظام الموظفين المعينين بالمقاطعة",
      "section": "255",
      "title": "المادة 255",
      "content": "يعين مجلس الجماعة لدى المقاطعة موظفي وأعوان الجماعة الضروريين لممارسة\nالمقاطعة للصالحيات الموكولة إليها بمقتضى هذا القانون التنظيمي .ويحدد رئيس مجلس\nالجماعة باتفاق مع رئيس مجلس المقاطعة عدد المناصب المخصصة للمقاطعة موزعة حسب\nالفئات .وعند عدم االتفاق يتم تحديد عدد موظفي وأعوان الجماعة المعينين بالمقاطعة وتوزيعهم\nبمداولة لمجلس الجماعة.\n\n- 79 -"
    },
    {
      "provision_ref": "art256",
      "chapter": "الباب السادس :نظام الموظفين المعينين بالمقاطعة",
      "section": "256",
      "title": "المادة 256",
      "content": "يتخذ رئيس مجلس الجماعة التدابير الفردية المتعلقة بتعيين موظفي وأعوان الجماعة لدى\nرئيس مجلس المقاطعة .ويتم إلغاء تعيين أعوان الجماعة لدى المقاطعة طبق نفس الشكليات\nبعد موافقة رئيس مجلس المقاطعة."
    },
    {
      "provision_ref": "art257",
      "chapter": "الباب السادس :نظام الموظفين المعينين بالمقاطعة",
      "section": "257",
      "title": "المادة 257",
      "content": "تلحق كل سنة بمشروع ميزانية الجماعة وتعرض على دراسة مجلس الجماعة وضعية\nجميع الموظفين المعينين لدى رئيس مجلس المقاطعة وتوزيع مناصبهم."
    },
    {
      "provision_ref": "art258",
      "chapter": "الباب السادس :نظام الموظفين المعينين بالمقاطعة",
      "section": "258",
      "title": "المادة 258",
      "content": "يعين مدير للمقاطعة بقرار لرئيس مجلس الجماعة بعد موافقة رئيس مجلس المقاطعة،\nمن بين موظفي الجماعة ،طبق المسطرة المنصوص عليها في المادة 127من هذا القانون\nالتنظيمي."
    },
    {
      "provision_ref": "art259",
      "chapter": "الباب السادس :نظام الموظفين المعينين بالمقاطعة",
      "section": "259",
      "title": "المادة 259",
      "content": "يمارس مدير المقاطعة في حدود الصالحيات المخولة لمجلس المقاطعة المهام المسندة\nإليه من طرف رئيس مجلس المقاطعة وتحت مسؤولية هذا األخير .وبهذه الصفة يمكن لرئيس\nمجلس المقاطعة أن يفوض إمضاءه بقرار إلى المدير في مجال التسيير اإلداري للمقاطعة.\n\nالباب السابع :نظام األمالك الموضوعة رهن إشارة المقاطعة"
    },
    {
      "provision_ref": "art260",
      "chapter": "الباب السابع :نظام األمالك الموضوعة رهن إشارة المقاطعة",
      "section": "260",
      "title": "المادة 260",
      "content": "يضع مجلس الجماعة رهن إشارة مجلس المقاطعة األمالك المنقولة والعقارات\nالضرورية لمزاولة صالحياته .تظل هذه األمالك والعقارات في ملكية الجماعة التي تحتفظ\nبكل الحقوق وتتحمل كل االلتزامات المرتبطة بملكيتها."
    },
    {
      "provision_ref": "art261",
      "chapter": "الباب السابع :نظام األمالك الموضوعة رهن إشارة المقاطعة",
      "section": "261",
      "title": "المادة 261",
      "content": "يوضع جرد للبنايات واألمالك العقارية األخرى والتجهيزات والمعدات والعربات\nواألدوات واألمالك المنقولة األخرى الضرورية لمزاولة الصالحيات الموكولة إلى مجلس\nالمقاطعة بمقتضى هذا القانون التنظيمي من طرف رئيس مجلس الجماعة ورئيس مجلس\nالمقاطعة ،باتفاق بينهما ،خالل الثالثة أشهر الموالية النتخاب المجالس أو لتجديدها العام.\nويمكن تعديل هذا الجرد أو تحيينه كل سنة طبق نفس الشكليات.\nوفي حالة و قوع خالف بين رئيس مجلس الجماعة ورئيس مجلس المقاطعة حول محتوى\nأو تعديل الئحة األمالك الموضوعة رهن إشارة المقاطعة حول محتوى أو تعديل الئحة األمالك\nالموضوعة رهن إشارة المقاطعة ،فإن مجلس الجماعة يتداول ويقرر في األمر.\n\n- 80 -\n\nالباب الثامن :ندوة رؤساء مجالس المقاطعات"
    },
    {
      "provision_ref": "art262",
      "chapter": "الباب الثامن :ندوة رؤساء مجالس المقاطعات",
      "section": "262",
      "title": "المادة 262",
      "content": "تحدث لدى مجلس الجماعة لجنة استشارية يرأسها رئيس المجلس وتضم رؤساء مجالس\nالمقاطعات تدعى« :ندوة رؤساء مجالس المقاطعات» ،ويجوز للرئيس ،إذا اقتضى الحال،\nدعوة كل شخص يكون حضوره مفيدا ألشغال الندوة.\nتجتمع ندوة الرؤساء بدعوة من رئيس مجلس الجماعة وتناقش على الخصوص:\n برامج التجهيز والتنشيط المحلي التي تهم مقاطعتين أو عدة مقاطعات والتي يعتزمإنجازها على تراب الجماعة وكذا حول مشاريع تفويض تدبير المرافق العمومية\nإذا كانت خدماتها تخص ساكنة عدة مقاطعات؛\n كل اقتراح يهدف إلى تحسين المرافق العمومية المحلية.يحدد رئ يس مجلس الجماعة جدول أعمال الندوة بعد استشارة رؤساء مجالس المقاطعات\nويستدعيها لالجتماع مرة واحدة على األقل في السنة وكلما دعت الضرورة إلى ذلك.\nيوجه رئيس مجلس الجماعة إلى عامل العمالة أو من ينوب عنه داخل أجل ثالثة أيام\nنسخة من محضر اجتماعات الندوة المذكورة .ويجب أن يبلغ المحضر كذلك إلى علم المعنيين\nباألمر عن طريق تعليقه بمقر الجماعة والمقاطعات وبكل وسيلة أخرى مالئمة.\nويحدد النظام الداخلي للمجلس الجماعي كيفية تنظيم ندوة رؤساء مجالس المقاطعات\nوتسييرها.\n\nالقسم السابع :المنازعات"
    },
    {
      "provision_ref": "art263",
      "chapter": "القسم السابع :المنازعات",
      "section": "263",
      "title": "المادة 263",
      "content": "يمثل الرئيس الجماعة لدى المحاكم ما عدا إذا كانت القضية تهمه بصفة شخصية أو\nبصفته وكيال عن غيره أو شريكا أو مساهما أو تهم زوجه أو أصوله أو فروعه .وفي هذه\nالحالة تطبق مقتضيات المادة 109من هذا القانون التنظيمي المتعلقة باإلنابة المؤقتة.\nيتعين على الرئيس السهر على الدفاع عن مصالح الجماعة أمام القضاء .ولهذه الغاية،\nيقيم جميع الدعاوى القضائية المتعلقة بالجماعة ويتابعها في جميع مراحل الدعوى ،ويقيم جميع\nالدعاوى المتعلقة بالحيازة ،أو يدافع عنها ،أو يقوم بجميع األعمال التحفظية أو الموقفة لسقوط\nالحق ،ويدافع عن التعرضات المقدمة ضد اللوائح الموضوعة لتحصيل الديون المستحقة\nللجماعة .كما يقدم بخصوص القضايا المتعلقة بالجماعة ،كل طلب لدى القضاء االستعجالي،\nويتتبع القضية عند استئناف األوامر الصادرة عن قاضي المستعجالت واستئناف هذه األوامر\nوجميع مراحل الدعوى.\n\n- 81 -\n\nكل إخالل باتخاذ اإلجراءات الالزمة لتحصيل ديون الجماعة يوجب تطبيق أحكام المادة\n 64من هذا القانون التنظيمي."
    },
    {
      "provision_ref": "art264",
      "chapter": "القسم السابع :المنازعات",
      "section": "264",
      "title": "المادة 264",
      "content": "يطلع الرئيس وجوبا المجلس على كل الدعاوى القضائية التي تم رفعها خالل الدورة\nالعادية أو االستثنائية الموالية لتاريخ إقامتها."
    },
    {
      "provision_ref": "art265",
      "chapter": "القسم السابع :المنازعات",
      "section": "265",
      "title": "المادة 265",
      "content": "ال يمكن ،تحت طائلة عدم القبول من لدن المحاكم المختصة ،رفع دعوى تجاوز السلطة\nضد الجماعة ،أو ضد قرارات جهازها التنفيذي إال إذا كان المدعي قد أخبر من قبل رئيس\nمجلس الجماعة ووجه إلى عامل العمالة أو اإلقليم أو من ينوب عنه مذكرة تتضمن موضوع\nوأسباب شكايته .ويسلم على إثرها للمدعي فورا وصل بذلك.\nتستثنى من هذا المقتضى دعاوى الحيازة والدعاوى المرفوعة أمام القضاء االستعجالي."
    },
    {
      "provision_ref": "art266",
      "chapter": "القسم السابع :المنازعات",
      "section": "266",
      "title": "المادة 266",
      "content": "يعفى المدعي من اإلجراء المشار إليه في المادة 265أعاله إذا لم يسلم له الوصل بعد\nانصرام أجل الخمسة عشر ( )15يوما الموالية للتوصل بالمذكرة ،أو بعد انصرام أجل ثالثين\n( )30يوما ابتداء من تاريخ تسليم الوصل إذا لم يحصل اتفاق بالتراضي بين الطرفين."
    },
    {
      "provision_ref": "art267",
      "chapter": "القسم السابع :المنازعات",
      "section": "267",
      "title": "المادة 267",
      "content": "إذا كانت الشكاية تتعلق بمطالبة الجماعة بأداء دين أو تعويض ،ال يمكن رفع أي دعوى،\nتحت طائلة عدم القبول من لدن المحاكم المختصة ،إال بعد إحالة األمر مسبقا إلى عامل العمالة\nأو اإلقليم أو من ينوب عنه ،الذي يدرس الشكاية في أجل أقصاه ثالثون ( )30يوما ابتداء من\nتاريخ تسليم الوصل.\nإذا لم يتوصل المشتكي برد على شكايته في اآلجال المذكورة أو إذا لم يقبل المشتكي هذا\nالرد ،أمكنه إما رفع شكايته إلى السلطة الحكومية المكلفة بالداخلية التي تدرسها داخل أجل\nأقصاه ثالثون ( ) 30يوما ابتداء من تاريخ توصلها بالشكاية ،أو رفع الدعوى مباشرة أمام\nالمحاكم المختصة.\nيترتب على تقديم مذكرة المدعي وقف كل تقادم أو سقوط حق إذا رفعت بعده دعوى في\nأجل ثالثة ( )3أشهر."
    },
    {
      "provision_ref": "art268",
      "section": "268",
      "title": "المادة 268",
      "content": "يعين بقرار لوزير الداخلية وكيل قضائي للجماعات الترابية يتولى تقديم المساعدة\nالقانونية للجماعات وهيئاتها ومؤسسات التعاون بين الجماعات ومجموعات الجماعات\nالترابية ،ويؤهل للترافع أمام المحكمة المحال إليها األمر.\n\n- 82 -\n\nيجب إدخال الوكيل القضائي للجماعات الترابية ،تحت طائلة عدم القبول ،في جميع\nالدعاوى التي تستهدف مطالبة الجماعات وهيئاتها ومؤسسات التعاون بين الجماعات\nومجموعات الجماعات الترابية بأداء دين أو تعويض ،ويخول له بناء على ذلك ،إمكانية مباشرة\nالدفاع عن الجماعة وهيئاتها ومؤسسات التعاون بين الجماعات ومجموعات الجماعات الترابية\nفي مختلف مراحل الدعوى.\nعالوة على ذلك ،يؤهل الوكيل القضائي للجماعات الترابية للنيابة عن الجماعة وهيئاتها\nومؤسسات التعاون بين الجماعات ومجموعات الجماعات الترابية في جميع الدعاوي األخرى\nبتكليف منها ،ويمكن أن تكون خدماته موضوع اتفاقيات بينه وبين الجماعة وهيئاتها ومؤسسات\nالتعاون بين الجماعات ومجموعات الجماعات الترابية.\n\nالقسم الثامن :قواعد الحكامة المتعلقة\nبحسن تطبيق مبدأ التدبير الحر"
    },
    {
      "provision_ref": "art269",
      "chapter": "القسم الثامن :قواعد الحكامة المتعلقة",
      "section": "269",
      "title": "المادة 269",
      "content": "يراد في مدلول هذا القانون التنظيمي بقواعد الحكامة المتعلقة بحسن تطبيق مبدأ التدبير\nالحر العمل على الخصوص احترام المبادئ العامة التالية:\n\n\n\n\n\n\nالمساواة بين المواطنين في ولوج المرافق العمومية التابعة للجماعة؛\nاالستمرارية في أداء الخدمات من قبل الجماعة وضمان جودتها؛\nتكريس قيم الديمقراطية والشفافية والمحاسبة والمسؤولية؛\nترسيخ سيادة القانون؛\nالتشارك والفعالية والنزاهة."
    },
    {
      "provision_ref": "art270",
      "chapter": "القسم الثامن :قواعد الحكامة المتعلقة",
      "section": "270",
      "title": "المادة 270",
      "content": "يتعين على مجلس الجماعة ورئيسه والهيئات التابعة للجماعة ومؤسسات التعاون بين\nالجماعات ومجموعات الجماعات الترابية التقيد بقواعد الحكامة المنصوص عليها في المادة\n 269أعاله ،ولهذه الغاية ،تتخذ االجراءات الالزمة من أجل ضمان احترام:\n\n\n\n\n\n\n\n\nمقتضيات النظام الداخلي للمجلس؛\nالتداول داخل المجلس بكيفية ديمقراطية؛\nحضور ومشاركة األعضاء ،بصفة منتظمة ،في مداوالت المجلس؛\nشفافية مداوالت المجلس؛\nآليات الديمقراطية التشاركية؛\nالمقتضيات المتعلقة بوضع الميزانية والتصويت عليها وتنفيذها؛\nالمقتضيات المنظمة للصفقات؛\n\n- 83 -\n\n\n\n\n\n\n\n\nالقواعد والشروط المتعلقة بولوج الوظائف بإدارة الجماعة والهيئات التابعة لها\nومؤسسات التعاون بين الجماعات ومجموعات الجماعات الترابية؛\nالقواعد المتعلقة بربط المسؤولية بالمحاسبة؛\nعدم استغالل التسريبات المخلة بالمنافسة النزيهة؛\nالتصريح بالممتلكات؛\nعدم تنازع المصالح؛\nعدم استغالل مواقع النفوذ."
    },
    {
      "provision_ref": "art271",
      "chapter": "القسم الثامن :قواعد الحكامة المتعلقة",
      "section": "271",
      "title": "المادة 271",
      "content": "يتخذ رئيس مجلس الجماعة اإلجراءات الضرورية من أجل اعتماد األساليب الفعالة\nلتدبير الجماعة ،وال سيما:\n\n\n\n\nتحديد المهام ووضع دالئل للمساطر المتعلقة باألنشطة والمهام المنوطة بإدارة\nالجماعة وبأجهزتها التنفيذية والتدبيرية؛\nتبني نظام التدبير بحسب األهداف؛\nوضع منظومة لتتبع المشاريع والبرامج تحدد فيها األهداف المراد بلوغها\nومؤشرات الفعالية المتعلقة بها."
    },
    {
      "provision_ref": "art272",
      "chapter": "القسم الثامن :قواعد الحكامة المتعلقة",
      "section": "272",
      "title": "المادة 272",
      "content": "يجب على الجماعة ،تحت إشراف رئيس مجلسها ،اعتماد التقييم ألدائها والمراقبة الداخلية\nواالفتحاص وتقديم حصيلة تدبيرها.\nتقوم الجماعة ببرمجة دراسة تقارير التقييم واالفتحاص والمراقبة وتقديم الحصيلة في\nجدول أعمال مجلسها ،وتنشر هذه التقارير بجميع الوسائل المالئمة ليطلع عليها العموم."
    },
    {
      "provision_ref": "art273",
      "chapter": "القسم الثامن :قواعد الحكامة المتعلقة",
      "section": "273",
      "title": "المادة 273",
      "content": "يقوم رئيس مجلس الجماعة ،في إطار قواعد الحكامة المنصوص عليها أعاله بـما يلي :\n\n\n\n\nتسليم نسخة من محاضر الجلسات لكل عضو من أعضاء المجلس داخل أجل\nالخمسة عشر ( )15يوما الموالية الختتام الدورة على أبعد تقدير ،وفق مسطرة\nيحددها النظام الداخلي للمجلس؛\nتعليق المقررات في ظرف ثمانية ( )08أيام بمقر الجماعة .ويحق لكل المواطنات\nوالمواطنين والجمعيات ومختلف الفاعلين أن يطلبوا االطالع على المقررات،\nطبقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art274",
      "section": "274",
      "title": "المادة 274",
      "content": "دون اإلخالل بالمقتضيات التشريعية والتنظيمية الجاري بها العمل في ميدان المراقبة،\nيمكن للمجلس أو رئيسه بعد إخبار عامل العمالة أو اإلقليم أو من ينوب عنه أو بمبادرة من هذا\nاألخير إخضاع تدبير الجماعة والهيئات التابعة لها أو التي تساهم فيها لعمليات التدقيق ،بما في\nذلك عمليات التدقيق المالي.\n- 84 -\n\nتتولى مهمة القيام بهذا التدقيق الهيئات المؤهلة قانونا لذلك ،وتوجه وجوبا تقريرا إلى\nعامل العمالة أو اإلقليم.\nتبلغ نسخة من تقرير هذا التدقيق إلى أعضاء المجلس المعني ورئيسه.\nيجب على رئيس المجلس عرض تقارير التدقيق على المجلس بمناسبة انعقاد الدورة\nالموالية لتاريخ التوصل بتقرير التدقيق.\nفي حالة وجود اختالالت ،وبعد تمكين المعني باألمر من الحق في الجواب ،يحيل عامل\nالعمالة أو اإلقليم أو من ينوب عنه التقرير إلى المحكمة المختصة."
    },
    {
      "provision_ref": "art275",
      "section": "275",
      "title": "المادة 275",
      "content": "يتعين على رئيس مجلس الجماعة وكذا األشخاص االعتبارية الخاضعة للقانون العام أو\nالخاص والتي تقوم بتسيير مرفق عمومي تابع للجماعة ،أن تعمل على إعداد قوائم محاسبية\nومالية تتعلق بتسييرها ووضعيتها المالية وإطالع العموم عليها.\nيمكن نشر هذه القوائم بطريقة إلكترونية.\nتحدد بمرسوم يتخذ باقتراح من السلطة الحكومية المكلفة بالداخلية طبيعة المعلومات\nوالمعطيات المضمنة في القوائم المحاسبية والمالية وكذا كيفيات إعداد هذه القوائم ونشرها."
    },
    {
      "provision_ref": "art276",
      "section": "276",
      "title": "المادة 276",
      "content": "تضع الدولة ،خالل مدة انتداب مجالس الجماعات الموالية لنشر هذا القانون التنظيمي في\nالجريدة الرسمية ،اآلليات واألدوات الالزمة لمواكبة ومساندة الجماعة لبلوغ حكامة جيدة في\nتدبير شؤونها وممارسة االختصاصات الموكولة إليها .ولهذه الغاية ،تقوم الدولة بما يلي:\n\n\n\n\n\nتحديد اآلليات لتمكين المنتخبين من دعم قدراتهم التدبيرية عند بداية كل انتداب\nجديد؛\nوضع أدوات تسمح للجماعة بتبني أنظمة التدبير العصري والسيما مؤشرات\nالتتبع واإلنجاز واألداء وأنظمة المعلومات؛\nوضع آليات للتقييم الداخلي والخارجي المنتظم؛\nتمكين مجلس الجماعة من المعلومات والوثائق الضرورية للقيام بممارسة\nصالحياته.\n\nوتحدد كيفيات تطبيق مقتضيات هذه المادة بنص تنظيمي.\n\nأحكام انتقالية ومتفرقة"
    },
    {
      "provision_ref": "art277",
      "section": "277",
      "title": "المادة 277",
      "content": "تنشر في الجريدة الرسمية للجماعات الترابية:\n\n\n\nالقرارات التنظيمية الصادرة عن رئيس مجلس الجماعة؛\nالقرارات المتعلقة بتنظيم إدارة الجماعة وتحديد اختصاصاتها؛\n- 85 -\n\n\n\n\n\nقرارات تحديد سعر األجور عن الخدمات؛\nقرارات التفويض؛\nالقوائم المحاسبية والمالية المشار إليها في المادة 275أعاله."
    },
    {
      "provision_ref": "art278",
      "section": "278",
      "title": "المادة 278",
      "content": "يمكن لنصوص تشريعية خاصة أن تسن ،عند االقتضاء ،تدابير استثنائية بخصوص\nصالحيات رؤساء الجماعات في ميدان التعمير والمنصوص عليها في المادة 101من هذا\nالقانون التنظيمي ،وذلك فيما يتعلق:\n بوضع نظام خاص لتهيئة بعض المناطق ،والسيما المناطق الحرة للتصدير؛ بوضع تدابير استعجالية أو ضرورية لحماية البيئة والمحافظة عليها ،في بعضالمناطق.\nيجب أن تكون القوانين المتخذة بموجب األحكام السابقة مرفقة ببيان اللجوء إلى مثل هذه\nالتدابير االستثنائية."
    },
    {
      "provision_ref": "art279",
      "section": "279",
      "title": "المادة 279",
      "content": "تطبيقا لمقتضيات المادة السابقة ،تظل سارية المفعول األحكام المتعلقة باالستثناءات\nالمذكورة والواردة في النصوص التالية:\n القانون رقم 16.04المتعلق بتهيئة واستثمار ضفتي أبي رقراق الصادر بتنفيذهالظهير الشريف رقم 1.05.70بتاريخ 20من شوال 23( 1426نوفمبر\n20)2005؛\n القانون رقم 25.10المتعلق بتهيئة واستثمار موقع بحيرة مارشيكا الصادر بتنفيذهالظهير الشريف رقم 1.10.144بتاريخ 3شعبان 16( 1431يوليو 21)2010؛\n القانون رقم 19.94المتعلق بمناطق التصدير الحرة الصادر بتنفيذه الظهيرالشريف رقم 1.95.1بتاريخ 24من شعبان 26( 1415يناير 22)1995؛\n مرسوم بقانون رقم 2.02.644الصادر في 2رجب 10( 1423سبتمبر )2002القاضي بإحداث المنطقة الخاصة للتنمية طنجة البحر األبيض المتوسط كما تمت\n\n -20القانون رقم 16.04المتعلق بتهيئة واستثمار ضفتي أبي رقراق الصادر بتنفيذه الظهير الشريف رقم 1.05.70\nبتاريخ 20من شوال 23( 1426نوفمبر )2005؛ الجريدة الرسمية عدد 5373بتاريخ 25شوال 28( 1426\nنوفمبر ،)2005ص .3003\n -21القانون رقم 25.10المتعلق بتهيئة واستثمار موقع بحيرة مارشيكا الصادر بتنفيذه الظهير الشريف رقم\n 1.10.144بتاريخ 3شعبان 16( 1431يوليو )2010؛ الجريدة الرسمية عدد 6 5857شعبان 19( 1431يوليو\n ،)2010ص .3761\n -22القانون رقم 19.94المتعلق بمناطق التصدير الحرة بتاريخ بتنفيذه الظهير الشريف رقم 95.1.1بتاريخ 24\nمن شعبان 26( 1415يناير )1995؛ الجريدة الرسمية عدد 4293بتاريخ 8رمضان 8( 1415فبراير ،)1995\nص .289كما تم تغييره وتتميمه.\n\n- 86 -\n\nالمصادقة عليه بالقانون رقم 60.02الصادر بتنفيذه الظهير الشريف رقم\n 1.03.25بتاريخ 20من محرم 24( 1424مارس .23)2003"
    },
    {
      "provision_ref": "art280",
      "section": "280",
      "title": "المادة 280",
      "content": "تدخل أحكام هذا القانون التنظيمي حيز التنفيذ ابتداء من اليوم الموالي لتاريخ اإلعالن\nالرسمي عن النتائج النهائية لالنتخابات المتعلقة بمجالس الجماعات التي ستجرى بعد نشر هذا\nالقانون التنظيمي في الجريدة الرسمية .ويستمر عامل عمالة الرباط في ممارسة مهامه بصفته\nآمرا بقبض مداخيل جماعة الرباط وصرف نفقاتها وفقا ألحكام المادة الثانية من القانون رقم\n 45.08المتعلق بالتنظيم المالي للجماعات المحلية الصادر بتنفيذه الظهير الشريف رقم\n 1.09.02بتاريخ 22من صفر 18( 1430فبراير ،)2009برسم ميزانية .242015\nتصدر كل النصوص التنظيمية المنصوص عليها في هذا القانون التنظيمي في أجل أقصاه\nثالثون ( )30شهرا ابتداء من تاريخ صدوره في الجريدة الرسمية.\nمع مراعاة األحكام السابقة ،تنسخ ابتداء من التاريخ نفسه:\n أحكام القانون رقم 78-00المتعلق بالميثاق الجماعي الصادر بتنفيذه الظهيرالشريف رقم 1.02.297بتاريخ 25من رجب 3( 1423أكتوبر )2002كما تم\nتغييره وتتميمه؛\n-\n\nاألحكام المطبقة على الجماعة الواردة في القانون رقم 45.08السالف الذكر."
    },
    {
      "provision_ref": "art281",
      "section": "281",
      "title": "المادة 281",
      "content": "تظل سارية المفعول إلى حين تعويضها وفقا ألحكام هذا القانون التنظيمي:\n\n\n\n\nأحكام القانون رقم 47.06المتعلق بجبايات الجماعات المحلية الصادر بتنفيذه\nالظهير الشريف رقم 1.07.209بتاريخ 19من ذي القعدة 30( 1428نوفمبر\n 25)2007؛\nأحكام القانون رقم 39.07المتعلق بسن أحكام انتقالية فيما يتعلق ببعض الرسوم\nوالحقوق والمساهمات واألتاوى المستحقة لفائدة الجماعات المحلية الصادر\n\n -23مرسوم بقانون رقم 2.02.644بتاريخ 2رجب 10( 1423سبتمبر )2002يقضي بإحداث المنطقة الخاصة\nللتنمية طنجة البحر األبيض المتوسط؛ الجريدة الرسمية عدد 5038بتاريخ 4رجب 12( 1423سبتمبر ،)2002\nص .2610كما تم تغييره وتتميمه.\n -24القانون رقم 45.08المتعلق بالتنظيم المالي للجماعات المحلية ومجموعاتها الصادر بتنفيذه الظهير الشريف\nرقم 1.09.02بتاريخ 22من صفر 18( 1430فبراير )2009؛ الجريدة الرسمية عدد 5711بتاريخ 27صفر\n 23( 1430فبراير ،)2009ص .545\n -25القانون رقم 47.06المتعلق بجبايات الجماعات المحلية الصادر بتنفيذه الظهير الشريف رقم 1.07.209بتاريخ\n 19من ذي القعدة 30( 1428نوفمبر )2007؛ الجريدة الرسمية عدد 5583بتاريخ 22ذو القعدة 3( 1428ديسمبر\n ،)2007ص .3734كما تم تغييره وتتميمه.\n\n- 87 -\n\n\n\n\nبتنفيذه الظهير الشريف رقم 1.07.195بتاريخ 16من ذي الحجة 27( 1428\nديسمبر 26)2007؛\nالنصوص المتخذة لتطبيق مقتضيات القانون رقم 45.08السالف الذكر؛\nالمرسوم رقم 2.03.136الصادر في 21من محرم 25( 1424مارس )2003\nبتحديد عدد المقاطعات وحدودها الجغرافية وأسمائها ،كما تم تغييره بأحكام\nالمرسوم رقم 2.08.735الصادر في 2محرم 30( 1430ديسمبر 27 )2008؛\n\n\n\nأحكام المرسوم رقم 2.77.738بمثابة النظام األساسي لموظفي الجماعات.28"
    },
    {
      "provision_ref": "art282",
      "section": "282",
      "title": "المادة 282",
      "content": "تظل سارية المفعول إلى حين تعويضها بقانون طبقا ألحكام الفصل 158من الدستور\nأحكام القانون رقم 54.06المتعلق بإحداث التصريح اإلجباري لبعض منتخبي المجالس المحلية\nوالغرف المهنية وبعض فئات الموظفين واألعوان العموميين بممتلكاتهم ،الصادر بتنفيذه\nالظهير الشريف رقم 1.07.02بتاريخ 20من شوال 20( 1429أكتوبر .29)2008"
    },
    {
      "provision_ref": "art283",
      "section": "283",
      "title": "المادة 283",
      "content": "ابتداء من تاريخ دخول هذا القانون التنظيمي حيز التنفيذ:\n تحمل «مجموعات التجمعات الحضرية» المحدثة وفق أحكام القانون رقم 78.00السالف الذكر اسم «مؤسسات التعاون بين الجماعات»؛\n تحمل «مجموعات الجماعات المحلية» المحدثة وفق أحكام القانون رقم 78.00السالف الذكر اسم «مجموعات الجماعات الترابية».\nوتسري عليها أحكام هذا القانون التنظيمي.\nتحل عبارة «الجماعة» محل «الجماعة الحضرية» و«الجماعة القروية» في النصوص\nالصادرة قبل دخول هذا القانون التنظيمي حيز التطبيق.\n\n -26القانون رقم 39.07بسن أحكام انتقالية فيما يتعلق ببعض الرسوم والحقوق والمساهمات واألتاوى المستحقة\nلفائدة الجماعات المحلية الصادر بتنفيذه الظهير الشريف رقم 1.07.195بتاريخ 16من ذي الحجة 27( 1428\nديسمبر ،)2007الجريدة الرسمية عدد 5591بتاريخ 20ذو الحجة 31( 1428ديسمبر ،)2007ص .4605\n - 27المرسوم رقم 2.03.136بتاريخ 21محرم 25( 1424مارس )2003بتحديد عدد المقاطعات وحدودها\nالجغرافية وأسمائها وعدد أعضاء المجلس الجماعي ومستشاري المقاطعة الواجب انتخابهم في كل مقاطعة؛ الجريدة\nالرسمية عدد 5093مكرر بتاريخ 21محرم 25( 1424مارس ،)2003ص .1016كما تم تغييره وتتميمه.\n -28المرسوم رقم 2.77.738بتاريخ 13شوال 27( 1397شتنبر )1977بمثابة النظام األساسي لموظفي\nالجماعات؛ الجريدة الرسمية عدد 3387بتاريخ 14شوال 28( 1397شتنبر ،)1977ص .2728كما تم تغييره\nوتتميمه.\n - 29القانون رقم 54.06المتعلق بإحداث التصريح اإلجباري لبعض منتخبي المجالس المحلية والغرف المهنية\nوبعض فئات الموظفين أو األعوان العموميين بممتلكاتهم الصادر بتنفيذه الظهير الشريف رقم 1.07.02بتاريخ 20\nمن شوال 20( 1429أكتوبر )2008؛ الجريدة الرسمية عدد 5679بتاريخ 4ذي القعدة 3 ( 1429نوفمبر ،)2008\nص .4014\n\n- 88 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}