{
  "id": "ma-adala-territorial-admin-4502",
  "type": "statute",
  "title": "مرسوم يتعلق بعقود الشراكة بين القطاعين العام والخاص الخاصة بالجماعات الترابية ومجموعاتها والأشخاص الاعتبارية الخاضعة للقانون العام التابعة للجماعات الترابية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيقصد في مدلول هذا المرسوم بالسلطة المختصة رئيس مجلس الجماعة الترابية المعنية\nأو رئيس مجلس مجموعاتها أو مدير عام أو مدير أي شخص من األشخاص االعتبارية\nالخاضعة للقانون العام التابعة للجماعات الترابية."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن للسلطة المختصة ،إذا استلزم مستوى تعقيد المشروع المزمع إنجازه ذلك ،أن\nتلجأ ،قبل الشروع في مساطر إبرام عقود الشراكة بين القطاعين العام والخاص ،إلى مسطرة\nالتأهيل المسبق للمترشحين طبقا للشروط والكيفيات المحددة بقرار للسلطة الحكومية المكلفة\nبالداخلية.\nالباب الثاني :شروط وكيفيات إجراء التقييم القبلي لمشاريع عقود الشراكة بين القطاعين\nالعام والخاص والتصديق عليها"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :شروط وكيفيات إجراء التقييم القبلي لمشاريع عقود الشراكة بين القطاعين",
      "section": "3",
      "title": "المادة 3",
      "content": "مع مراعاة األحكام المنصوص عليها في البند ب) من المادة 28.2من القانون المشار\nإليه أعاله رقم ،86.12يتعين على السلطة المختصة المعنية إجراء تقييم قبلي قبل اإلعالن عن\nمسطرة إبرام عقد الشراكة بين القطاعين العام والخاص.\nيكون التقييم القبلي موضوع تقرير مفصل تعده السلطة المختصة.\nيتضمن هذا التقرير تحليال مقارنا لباقي أشكال إنجاز المشروع لتسويغ اللجوء إلى عقود\nالشراكة بين القطاعين العام والخاص.\nكما يتضمن ،على وجه الخصوص ،المعطيات التالية:\n اإلطار العام للمشروع المزمع إنجازه ،ومسوغات إنجازه ،وخصائصه ،وحاجياتالمرتفقين المراد االستجابة إليها؛\n األهداف المتوخاة من المشروع؛ مستوى تعقيد المشروع؛ تكلفة المشروع اإلجمالية المتوقعة طيلة مدة العقد؛ استدامة المشروع المالية؛ تركيبة المشروع المالية وطرق تمويله؛ -تركيبة المشروع القانونية؛\n الوسائل التي يتوفر عليها الشخص العام المعني من أجل ضمان إنجاز المشروعوتتبعه؛\n تقاسم المخاطر المرتبطة بالمشروع ،مع بيان مختلف المخاطر التي سيتحملهاالشخص العام المعني والشريك الخاص؛\n الوضع القانوني للوعاء العقاري المراد تعبئته ،عند االقتضاء؛ متطلبات التنمية المستدامة؛ كل معطى آخر يعتبر ضروريا لتسويغ إنجاز المشروع عن طريق عقد الشراكة بينالقطاعين العام والخاص ،عند االقتضاء."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :شروط وكيفيات إجراء التقييم القبلي لمشاريع عقود الشراكة بين القطاعين",
      "section": "4",
      "title": "المادة 4",
      "content": "تطبيقا ألحكام المادة 2من القانون السالف الذكر رقم ،86.12يعرض تقرير التقييم القبلي\nعلى الجهاز التداولي للشخص العام المعني قصد التصديق عليه.\nطبقا للتشريع الجاري به العمل ،ال يكون مقرر الجهاز التداولي القاضي بالتصديق على\nتقرير التقييم القبلي قابال للتنفيذ إال بعد التأشير عليه من لدن السلطة الحكومية المكلفة بالداخلية\nأو الشخص المفوض من لدنها لهذا الغرض.\nتشرع السلطة المختصة ،بناء على مقرر الجهاز التداولي المشار إليه في الفقرة الثانية\nأعاله ،في مباشرة مسطرة إبرام عقد الشراكة مع القطاع الخاص وفق مسطرة الحوار التنافسي،\nأو طلب العروض المفتوح ،أو طلب العروض باالنتقاء ،أو المسطرة التفاوضية عند االقتضاء.\nالباب الثالث :شروط وكيفيات تطبيق طرق إبرام عقود الشراكة بين القطاعين العام\nوالخاص\nالفرع األول :أحكام مشتركة"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :أحكام مشتركة",
      "section": "5",
      "title": "المادة 5",
      "content": "تقوم السلطة المختصة المعنية بإحداث لجنة ،تحمل اسم «لجنة اإلشراف» ،تتولى\nاإلشراف على جميع مراحل مسطرة إبرام عقد الشراكة بين القطاعين العام والخاص.\nتتألف لجنة اإلشراف ،تحت رئاسة السلطة المختصة أو الشخص المفوض من لدنها\nلهذا الغرض ،من األعضاء التالي بيانهم:\n المدير العام للمصالح أو مدير المصالح أو المدير ،إذا كان الشخص العام جماعة ترابيةأو مجموعة من مجموعات الجماعات الترابية أو مؤسسة تعاون بين الجماعات؛\n -رئيس المصلحة المكلف بالشؤون المالية لدى الشخص العام المعني؛\n رئيس المصلحة التقنية التابعة للشخص العام المعني بعقد الشراكة بين القطاعين العاموالخاص؛\n ممثل عن والي الجهة أو عن عامل العمالة أو اإلقليم ،حسب الحالة؛ ممثل عن الخزينة العامة للمملكة ،عند االقتضاء؛يمكن للسلطة المختصة المعنية أن تستعين بأي خبير ترى فائدة في مشاركته.\nيجوز للجنة اإلشراف أن تحدث لديها لجنة أو لجانا فرعية تعهد إليها بمهام محددة في\nإطار مسطرة إبرام عقد الشراكة بين القطاعين العام والخاص."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :أحكام مشتركة",
      "section": "6",
      "title": "المادة 6",
      "content": "مع مراعاة أحكام الفقرة األخيرة من المادة 7من القانون السالف الذكر رقم ،86.12\nتكون مساطر إبرام عقود الشراكة بين القطاعين العام والخاص موضوع إشهار مسبق.\nيتضمن إعالن اإلشهار البيانات التالية:\nأ) تسمية الشخص العام المعني وعنوانه ورقم هاتفه؛\nب) موضوع مشروع عقد الشراكة بين القطاعين العام والخاص ،مع بيان الخصائص\nالرئيسة للمنشأة و/أو البنية التحتية و/أو المعدات و/أو الممتلكات غير المادية و/أو\nالخدمات المزمع إنجازها في إطار عقد الشراكة المذكور؛\nج) مكان تنفيذ مشروع عقد الشراكة بين القطاعين العام والخاص؛\nد) طريقة اإلبرام المختارة؛\nه) مدة مشروع العقد أو عند االقتضاء اإلشارة إلى المدة القصوى والمدة الدنيا؛\nو) مكان سحب ملف االستشارة أو نظام الدعوة إلى المنافسة مع بيان التاريخ والتوقيت،\nوعند االقتضاء ،كيفيات إرسال السلطة المختصة المعنية لملف االستشارة أو نظام\nالدعوة إلى المنافسة إلى المترشحين الذين يطلبون ذلك؛\nز) المكان واليوم والساعة المحددة النعقاد جلسة فتح األظرفة ،مع اإلشارة إلى أنه يمكن\nللمترشحين إيداع أظرفتهم ،بصورة مباشرة ،عند افتتاح الجلسة؛\nح) مبلغ الضمان المؤقت إذا كان مطلوبا؛\nط) التاريخ المقرر لالجتماع أو لزيارة األماكن ،التي تعتزم السلطة المختصة المعنية\nتنظيمهما ،عند االقتضاء ،لفائدة المترشحين.\nيمكن للسلطة المختصة المعنية أن تقوم ،بصورة استثنائية ،داخل األجل المخصص\nللنشر ،بإدخال تغييرات على إعالن اإلشهار دون تغيير موضوع مشروع العقد .إذا كانت هذه\nالتغييرات تستوجب نشر إعالن تصحيحي ،فإن هذا اإلعالن ينشر طبقا ألحكام المادة 7أدناه.\nيحدد نظام الدعوة إلى المنافسة التاريخ األقصى الذي يمكن داخله القيام بإدخال تغييرات\nعلى إعالن اإلشهار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ينشر إعالن اإلشهار في جريدتين على األقل ،توزعان على الصعيد الوطني ،تختارهما\nالسلطة المختصة ،تكون إحداهما باللغة العربية ،واألخرى بلغة أجنبية .ينشر إعالن اإلشهار\nبلغة نشر كل من الجريدتين.\nكما يمكن أن ينشر إعالن اإلشهار في الموقع اإللكتروني التابع للشخص العام المعني أو\nبأي وسيلة من وسائل االتصال الممكنة.\nينشر إعالن اإلشهار كذلك في بوابة الصفقات العمومية.\nيحدد ،كما يلي ،أجل إعالن اإلشهار:\nأ) ثالثون ( )30يوما على األقل قبل التاريخ األقصى للتوصل بالترشيحات ،بالنسبة إلى\nمسطرة الحوار التنافسي ومسطرة طلب العروض باالنتقاء المسبق؛\nب) أربعون ( )40يوما على األقل قبل التاريخ األقصى للتوصل بالعروض ،بالنسبة إلى\nمسطرة طلب العروض المفتوح.\nغير أنه ،يجوز للسلطة المختصة ،فيما يتعلق بمسطرة الحوار التنافسي ،تمديد األجل\nالمنصوص عليه في البند أ) من هذه المادة ،بناء على طلب معلل لمترشح أو أكثر.\nيسري األجل المنصوص عليه في البند أ) واألجل المنصوص عليه في البند ب) من هذه\nالمادة ابتداء من تاريخ نشر إعالن اإلشهار في ثاني جريدة صدرت.\nعندما ال يمكن تقديم العروض إال بعد زيارة مواقع تنفيذ مشروع العقد أو االطالع ،في\nعين المكان ،على وثائق تكميلية لملف االستشارة ،يمكن أن تمدد اآلجال المذكورة وفق الكيفيات\nالمنصوص عليها في نظام الدعوة إلى المنافسة.\nإذا قررت السلطة المختصة المعنية اللجوء إلى اإلشهار المسبق في إطار المسطرة\nالتفاوضية ،فإن الفترة الزمنية الفاصلة بين تاريخ نشر إعالن اإلشهار والتاريخ األقصى إليداع\nالترشيحات ال يمكن أن تقل عن عشرة ( )10أيام.\nينشر إعالن اإلشهار في إطار المسطرة التفاوضية طبقا ألحكام الفقرات األولى والثانية\nوالثالثة من هذه المادة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتضمن ملف االستشارة الوثائق التالية:\n - 1نظام الدعوة إلى المنافسة :يحدد هذا النظام كيفيات سير مسطرة إبرام عقد الشراكة\nبين القطاعين العام والخاص ،ويبين ،على وجه الخصوص ،ما يلي:\n شروط تقديم العروض؛ كيفيات وشروط إسناد العقد التي تشمل ،على وجه الخصوص ،تحديد معايير اختيارالعروض ومعامالت الترجيح المتعلقة بها؛\n أجل صالحية العروض؛ األجل الذي يمكن أن يقوم خالله المترشح بتقديم طلب معلومات أو توضيحات تتعلقبإعالن اإلشهار أو ملف االستشارة أو الوثائق المرفقة به؛\n األجل الذي يمكن أن يقوم خالله المترشح بتقديم شكاية إلى السلطة المختصة في شأنمسطرة إبرام عقد الشراكة بين القطاعين العام والخاص؛\n الوثائق المثبتة المنصوص عليها في المادة 11من هذا المرسوم.يحدد نظام الدعوة إلى المنافسة ،في إطار طلب العروض باالنتقاء المسبق والحوار\nالتنافسي ،عالوة على ذلك ،معايير االنتقاء المسبق للترشيحات ،وآجال إبالغ كل من\nالمترشحين الذين تم إقصاؤهم من لدن السلطة المختصة والمترشحين المقبولين من أجل تقديم\nعروضهم ،ومعايير اختيار العروض.\nيرفق نظام الدعوة إلى المنافسة ،في إطار الحوار التنافسي ،بنظام االستشارة الذي يحدد\nعلى وجه الخصوص ،عدد مراحل الحوار ،والجدولة الزمنية لجلسات الحوار وكيفيات\nتنظيمها ،والمواضيع التي يمكن إثارتها خالل الحوار ،والشروط التي يتم وفقها إقصاء\nالمترشحين على مراحل متتابعة ،ومعايير اختيار العروض النهائية ،ومعامالت الترجيح\nالمتعلقة بها ،وشروط دفع المنحة.\n - 2دفتر التحمالت أو ،في حالة اللجوء إلى مسطرة الحوار التنافسي ،البرنامج العملي\nالذي تحدد فيه السلطة المختصة بدقة جميع الخصائص العملية أو التقنية أو هما معا للمشروع.\n - 3مشروع عقد الشراكة بين القطاعين العام والخاص الذي يحدد حقوق والتزامات كل\nمن الشريك الخاص والسلطة المختصة المعنية.\nفيما يخص مسطرة الحوار التنافسي ،يحدد مشروع العقد ،عالوة على ذلك ،على وجه\nالخصوص ،الشروط التي يمكن وفقها للمترشحين اقتراح إدخال تغييرات على العقد بعد بيان\nاألسباب ،والبنود التي يمكن أن تكون موضوع تغيير وتلك التي ال يمكن أن تكون موضوع\nتغيير طيلة إجراء مسطرة الحوار التنافسي.\nيسلم ملف االستشارة مجانا إلى المترشحين ،باستثناء التصاميم والوثائق التقنية التي\nيتطلب نسخها معدات تقنية خاصة .تحدد أجرة تسليم هذه التصاميم والوثائق التقنية بمقرر\nللشخص العام المعني.\nيمكن للسلطة المختصة أن تقوم ،بصورة استثنائية ،بإدخال تغييرات على ملف االستشارة\nدون تغيير موضوع المشروع ،ويتم إبالغ هذه التغييرات ،بصورة متزامنة ،إلى جميع\nالمترشحين الذين قاموا بسحب ملف االستشارة أو تحميله.\nيتعين على السلطة المختصة إدخال التغييرات المشار إليها في الفقرة السابقة على ملف\nاالستشارة الموضوع رهن إشارة باقي المترشحين.\nيمكن للسلطة المختصة أن تقوم بتمديد أجل تقديم الترشيحات إذا تبين لها أن التغييرات\nالتي تم إدخالها على ملف االستشارة تستلزم تأجيل التاريخ المحدد لتقديم الترشيحات.\nيمكن للسلطة الحكومية المكلفة بالداخلية أن تحدد ،بموجب قرار ،نماذج الوثائق التالية:\n دفاتر التحمالت؛ البرامج العملية الخاصة بالحوار التنافسي؛ مشاريع عقود الشراكة بين القطاعين العام والخاص؛ نظام الدعوة إلى المنافسة؛ نظام االستشارة.يعرض ملف االستشارة ،قبل الشروع في أي مسطرة للدعوة إلى المنافسة ،على مداوالت\nالجهاز التداولي للشخص العام المعني .وال تكون المقررات المترتبة على هذه المداوالت قابلة\nللتنفيذ إال بعد التأشير عليها من لدن السلطة الحكومية المكلفة بالداخلية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن للمترشحين أن يشاركوا في مساطر إبرام عقود الشراكة بين القطاعين العام\nوالخاص ،بصفة منفردة أو في إطار تجمعات ،كما يمكنهم أن يشاركوا في إطار شركة خاضعة\nللقانون المغربي يتم تكوينها خصيصا من أجل المشاركة في مسطرة إبرام عقد الشراكة بين\nالقطاعين العام والخاص.\nيوقع على الوثائق المتعلقة بملف االستشارة والعروض المقدمة من لدن التجمع من لدن\nجميع أعضاء التجمع أو من لدن وكيل أعضاء التجمع.\nيتعين على نائل عقد الشراكة بين القطاعين العام والخاص أن يقوم بتكوين شركة خاضعة\nللقانون المغربي يكون غرضها منحصرا في المشروع موضوع عقد الشراكة بين القطاعين\nالعام والخاص.\n8"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يقبل للمشاركة في مساطر إبرام عقود الشراكة بين القطاعين العام والخاص\nالمنصوص عليها في هذا المرسوم األشخاص التالي بيانهم:\n األشخاص الموجودون في حالة تصفية قضائية؛ األشخاص الموجودون في حالة تسوية قضائية ،ما عدا في حالة إدالئهم بترخيصخاص مسلم من لدن السلطة القضائية المختصة يجيز لهم متابعة مزاولة نشاطهم؛\n األشخاص الذين كانوا موضوع إقصاء مؤقت أو نهائي طبقا ألحكام المادة 19من هذاالمرسوم؛\n األشخا ص الذين يمثلون أكثر من مترشح واحد برسم مسطرة إبرام عقد الشراكة بينالقطاعين العام والخاص الجارية.\nتسري أحكام هذه المادة على األشخاص االعتباريين سواء تقدموا بترشيحهم ،بصفة\nمنفردة أو في إطار تجمع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتعين على كل مترشح أن يقدم ،لدعم ترشيحه ،الوثائق التالية:\n - 1تصريحا بالشرف يتضمن البيانات التالية:\nأ) تسمية الشركة ،وشكلها القانوني ،ومبلغ رأسمالها ،ومقرها االجتماعي ،واالسم\nالشخصي والعائلي للشخص المخول له التصرف باسمها ،ومحل سكناه ،والصفة التي يتصرف\nبها ،والصالحيات الموكولة إليه؛\nب) رقم القيد في السجل التجاري ،ورقم الضريبة المهنية ،ورقم التعريف الموحد\nللمقاولة ،ورقم التعريف الضريبي ،وبيان الهوية البنكية ،ورقم االنخراط في الصندوق الوطني\nللضمان االجتماعي أو في أي هيئة لالحتياط االجتماعي بالنسبة إلى المترشحين المقيمين\nبالمغرب؛\nج) التزام المترشح بتغطية األخطار المترتبة على نشاطه المهني بعقد تأمين ،وذلك وفق\nالشروط المحددة في دفاتر التحمالت؛\nد) إشهاد المترشح بأنه ال يوجد في حالة تصفية قضائية أو تسوية قضائية ،وإذا كان في\nحالة تسوية قضائية ،بأنه مرخص له من لدن السلطة القضائية المختصة بمتابعة مزاولة نشاطه؛\nه) إشهاد المترشح بأنه ال يوجد في حالة تنازع المصالح؛\nو) إشهاد المترشح بصحة المعلومات الواردة في التصريح بالشرف وفي الوثائق\nالمضمنة في ملف طلبه ،تحت طائلة تطبيق اإلجراءات المنصوص عليها في المادة 19من\nهذا المرسوم؛\n - 2اتفاقية تأسيس التجمع بالنسبة إلى العروض المقدمة من لدن التجمع؛\n - 3بالنسبة إلى العروض المقدمة في إطار شركة تم تكوينها لهذا الغرض ،النظام\nاألساسي للشركة المذكورة ،ورقم القيد في السجل التجاري ،ورقم الضريبة المهنية ،ورقم\nالتعريف الموحد للمقاولة ،ورقم التعريف الضريبي ،وبيان الهوية البنكية ،ورقم االنخراط في\nالصندوق الوطني للضمان االجتماعي أو في أي هيئة لالحتياط االجتماعي؛\n - 4ملفا تقنيا يتضمن ما يلي:\nأ) معلومات تتعلق بالمؤهالت االقتصادية والمالية للمترشح تشمل ،على وجه\nالخصوص ،ما يلي:\n التصريح برقم المعامالت و /أو بالناتج الصافي؛ البيانات الحسابية أو مستخرج منها؛ب) معلومات تتعلق بوسائل المترشح البشرية والتقنية تشمل ،على وجه الخصوص ،ما\nيلي:\n مذكرة تبين وسائل المترشح البشرية والتقنية وتحدد مكان وتاريخ وطبيعة وأهميةاألعمال التي شارك في تنفيذها ونوعية هذه المشاركة؛\n مذكرة تبين المعدات والتجهيزات التقنية واآلليات التي يتوفر عليها المترشح لتنفيذ عقدالشراكة بين القطاعين العام والخاص المعلن عنه؛\n شواهد االعتماد أو الشواهد المهنية في حالة ما إذا كان النشاط الذي يمارسه المترشحمنظما؛\n شواهد يسلمها أصحاب المشاريع العموميون أو الخواص أو رجال الفن الذين أنجزالمترشح ،تحت إشرافهم ،أعماال مماثلة لألعمال موضوع عقد الشراكة بين القطاعين\nالعام والخاص المعلن عنه ،وتحدد كل شهادة ،على وجه الخصوص ،طبيعة األعمال،\nومبلغها ،وسنة إنجازها وكذا اسم الموقع وصفته وتقييمه؛\n مذكرة تبين الموارد البشرية التي سيتم تعبئتها من أجل تنفيذ عقد الشراكة بين القطاعينالعام والخاص.\nيمكن للسلطة المختصة المعنية أن تطلب من المترشح اإلدالء بأي وثيقة تراها ضرورية\nمن شأنها إثبات مؤهالته المالية والتقنية ،شريطة أن تكون لهذه الوثائق صلة بموضوع العقد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "عالوة على المعايير المنصوص عليها في المادة 8من القانون السالف الذكر رقم\n ،86.12يمكن للسلطة المختصة أن تعتمد ،في إطار مساطر إبرام عقود الشراكة بين القطاعين\nالعام والخاص ،معايير أخرى تتعلق بقبول العروض أو الترشيحات أو إسناد عقد الشراكة بين\nالقطاعين العام والخاص ،شريطة أن تكون هذه المعايير موضوعية وأال تكتسي صبغة تمييزية،\nوأن تكون لها عالقة بموضوع عقد الشراكة بين القطاعين العام والخاص ،وأن تكون محددة\nسلفا في نظام الدعوة إلى المنافسة المنصوص عليه في المادة 8من هذا المرسوم.\nيتم ترجيح كل معيار من هذه المعايير مسبقا في نظام الدعوة إلى المنافسة المنصوص\nعليه في المادة 8من هذا المرسوم .ويتم إخبار جميع المترشحين بهذا الترجيح في الوقت نفسه.\nباستثناء الحوار التنافسي الذي يمكن ،عند اختتامه ،أن يتضمن نظام االستشارة النهائي\nتغييرا للمعايير ولطريقة ترجيحها ،فإنه ال يجوز ،بالنسبة إلى باقي مساطر إبرام عقود الشراكة\nبين القطاعين العام والخاص ،إدخال أي تغيير على المعايير وطريقة الترجيحات المعتمدة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تقوم السلطة المختصة بترتيب العروض طبقا للمعايير المنصوص عليها في المادة 12\nمن هذا المرسوم.\nتسند السلطة المختصة عقد الشراكة بين القطاعين العام والخاص إلى المترشح الذي\nقدم العرض األكثر فائدة من الناحية االقتصادية طبقا لمعايير االختيار المحددة في نظام الدعوة\nإلى المنافسة المنصوص عليه في المادة 8من هذا المرسوم.\nتقوم السلطة المختصة ،طبقا ألحكام المادة 15من المرسوم ،بإخبار المترشحين الذين\nتم إقصاء عروضهم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتعين على المترشح صاحب العرض األكثر فائدة من الناحية االقتصادية أن يدلي،\nداخل أجل تحدده السلطة المختصة ،بالوثائق المثبتة التالية:\nأ) نسخة من النظام األساسي للشركة والوثيقة أو الوثائق التي تثبت الصالحيات المخولة\nإلى الشخص الذي يتصرف باسم المترشح؛\nب) نسخة من شهادة مسلمة منذ أقل من سنة من لدن اإلدارة المختصة في محل فرض\nالضريبة تثبت بأن المترشح يوجد في وضعية جبائية قانونية؛\nج) نسخة من شهادة مسلمة منذ أقل من سنة من لدن الصندوق الوطني للضمان\nاالجتماعي تثبت بأن المترشح يوجد في وضعية قانونية إزاء هذا الصندوق؛\nد) شهادة القيد في السجل التجاري بالنسبة إلى األشخاص الملزمين بذلك طبقا للتشريع\nالجاري به العمل؛\nه) ما يعادل الوثائق المنصوص عليها في البنود أ) وب) وج) أعاله المسلمة للمترشحين\nغير المقيمين بالمغرب من لدن اإلدارات أو الهيئات المختصة ببلدهم األصلي أو بلد المنشأ.\nيعتمد تاريخ إصدار الوثائق المقررة في البندين ب) وج) أعاله أساسا لتقييم صالحيتها.\nعندما ال يتم تسليم مثل هذه الوثائق من لدن اإلدارات أو الهيئات المختصة بالبلد األصلي\nأو بلد المنشأ ،يمكن تعويضها بشهادة مسلمة من لدن سلطة قضائية أو إدارية بالبلد األصلي أو\nببلد المنشأ تثبت عدم إمكانية إصدار هذه الوثائق.\nكما يمكن للسلطة المختصة أن تطلب من المترشح صاحب العرض األكثر فائدة من\nالناحية االقتصادية ،قبل التوقيع على عقد الشراكة بين القطاعين العام والخاص ،تسليمها\nعروض مؤسسات االئتمان التي تساهم في تمويل المشروع موضوع العقد المزمع إبرامه.\nتطبق األحكام الواردة في هذه المادة على األشخاص االعتباريين الذين يترشحون بصفة\nمنفردة أو في إطار تجمع.\nإذا لم يدل المترشح الذي تم قبول عرضه بالوثائق المنصوص عليها أعاله داخل األجل\nالذي حددته السلطة المختصة ،قامت بإقصاء عرضه.\nوفي هذه الحالة ،تطلب السلطة المختصة من المترشح الذي يليه في الترتيب اإلدالء\nبالوثائق السالفة الذكر داخل أجل تحدده ،قبل التوقيع على عقد الشراكة بين القطاعين العام\nوالخاص.\nإذا تم إقصاء المترشح المرتب ثانيا لألسباب المنصوص عليها في الفقرة السادسة من\nهذه المادة ،تطلب السلطة المختصة من المترشح المرتب ثالثا اإلدالء بالوثائق السالفة الذكر\nداخل أجل تحدده ،قبل التوقيع على عقد الشراكة بين القطاعين العام والخاص.\nتصرح السلطة المختصة بعدم جدوى المسطرة إذا تم إقصاء المترشح المرتب ثالثا\nلألسباب المنصوص عليها في الفقرة السادسة من هذه المادة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "بعد اختيار نائل عقد الشراكة بين القطاعين العام والخاص طبقا للشروط المنصوص\nعليها في المادة 13من هذا المرسوم ،تخبر السلطة المختصة ،بأي وسيلة اتصال ذات تاريخ\nمؤكد ،المترشحين الذين تم إقصاؤهم مع بيان األسباب الموجبة لذلك ،قبل التوقيع على العقد.\nفي حالة اللجوء إلى مسطرة طلب العروض باالنتقاء المسبق ومسطرة الحوار التنافسي،\nتخبر السلطة المختصة ،بأي وسيلة اتصال ذات تاريخ مؤكد ،المترشحين الذين لم يتم قبولهم\nبعد مرحلة االنتقاء المسبق ،ثم تدعو المترشحين المقبولين لتقديم عروضهم.\nتحدد آجال إبالغ المترشحين المقصيين والمقبولين في نظام الدعوة إلى المنافسة\nالمنصوص عليه في المادة 8من هذا المرسوم.\n\n12"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجوز للسلطة المختصة أن تصرح ،بموجب مقرر معلل ،بعدم جدوى المسطرة في إحدى\nالحاالت التالية:\nأ) إذا لم يتم تقديم أي عرض أو إيداعه؛\nب) إذا لم يتم قبول أي عرض استنادا إلى نظام الدعوة إلى المنافسة والمعايير المحددة\nفيه؛\nج) إذا لم يتم قبول أي مترشح بعد دراسة الترشيحات والعروض؛\nد) في الحالة المنصوص عليها في الفقرة األخيرة من المادة 14من هذا المرسوم.\nيتم إبالغ التصريح بعدم جدوى المسطرة في الحاالت المحددة في البنود ب) وج) ود)\nأعاله للمترشحين كتابة أو بأي وسيلة اتصال ذات تاريخ مؤكد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن للسلطة المختصة ،بموجب قرار معلل ،إلغاء مسطرة إبرام عقد الشراكة بين\nالقطاعين العام والخاص في أي مرحلة من مراحل المسطرة في إحدى الحاالت التالية:\n إذا تغيرت المعطيات االقتصادية أو التقنية للمشروع موضوع الدعوة إلى المنافسةبصورة جوهرية؛\n إذا حالت ظروف استثنائية دون ضمان التنفيذ العادي للمشروع؛ إذا تبين أن مبالغ العروض المقدمة تتجاوز اعتمادات الميزانية المخصصة للمشروع؛ إذا استحال تصحيح خلل مسطري تم الكشف عنه.يكون إلغاء مسطرة إبرام عقد الشراكة بين القطاعين العام والخاص موضوع قرار معلل\nتتخذه السلطة المختصة.\nيبلغ هذا القرار إلى المترشحين كتابة أو بأي وسيلة اتصال ذات تاريخ مؤكد."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يتعين على كل مشارك في مساطر إبرام عقود الشراكة بين القطاعين العام والخاص أن\nيلتزم بالسر المهني فيما يخص المعطيات والمعلومات التي اطلع عليها بمناسبة مشاركته في\nمساطر إبرام عقد الشراكة بين القطاعين العام والخاص."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "في حالة إدالء مترشح بتصريح بالشرف يتضمن معلومات غير صحيحة أو بوثائق\nمزورة أو إذا ثبت ارتكابه ألعمال غش أو رشوة ،تتخذ في حقه إحدى العقوبتين المنصوص\nعليهما في أ) وب) أدناه ،وذلك دون إخالل ،عند االقتضاء ،بالمتابعات الجنائية:\nأ) اإلقصاء المؤقت للمترشح من المشاركة في عقود الشراكة بين القطاعين العام\nوالخاص المبرمة من لدن الشخص العام المعني ،بقرار للسلطة الحكومية المكلفة بالداخلية أو\nالشخص المفوض من لدنها لهذا الغرض يتخذ باقتراح معلل من السلطة المختصة المعنية؛\nب) اإلقصاء النهائي للمترشح من المشاركة في عقود الشراكة بين القطاعين العام\nوالخاص المبرمة من لدن الشخص العام المعني وفق الشكليات المنصوص عليها في البند أ)\nمن هذه المادة.\nفي الحالتين المبينتين في البندين أ) وب) من هذه المادة ،يدعى المترشح ،الذي تبلغ إليه\nسلفا المؤاخذات المنسوبة إليه ،لإلدالء بمالحظاته في شأنها داخل أجل تحدده السلطة المختصة،\nعلى أال يقل هذا األجل عن خمسة عشر ( )15يوما.\nيمكن ،عند االقتضاء ،تمديد مفعول اإلقصاء المؤقت أو النهائي ليشمل عقود الشراكة بين\nالقطاعين العام والخاص المبرمة من لدن األشخاص العامين المنصوص عليهم في ب) من\nالفقرة األولى من المادة األولى من القانون السالف الذكر رقم ،86.12وذلك بقرار من السلطة\nالحكومية المكلفة بالداخلية يتخذ بعد استطالع رأي اللجنة الدائمة المنصوص عليها في القانون\nالسالف الذكر رقم .86.12\nيجب أن تكون القرارات المنصوص عليها أعاله معللة وأن تبلغ إلى المترشح المعني.\nتنشر القرارات المنصوص عليها أعاله في بوابة الصفقات العمومية.\nالفرع الثاني :أحكام خاصة بكل مسطرة من مساطر إبرام عقود الشراكة بين القطاعين\nالعام والخاص"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني :أحكام خاصة بكل مسطرة من مساطر إبرام عقود الشراكة بين القطاعين",
      "section": "20",
      "title": "المادة 20",
      "content": "تعد السلطة المختصة المعنية ،في إطار الحوار التنافسي ،برنامجا عمليا مفصال حول\nالحاجيات المراد تلبيتها واألهداف المزمع تحقيقها."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :أحكام خاصة بكل مسطرة من مساطر إبرام عقود الشراكة بين القطاعين",
      "section": "21",
      "title": "المادة 21",
      "content": "توجه الترشيحات ،في إطار الحوار التنافسي ،داخل األجل المحدد في المادة 7من هذا\nالمرسوم ،بأي وسيلة تمكن من تحديد تاريخ االستالم بكيفية مؤكدة وتضمن سريتها.\nكما يمكن أن تودع الترشيحات وفقا ألحكام المادة 7من هذا المرسوم.\nتحدد السلطة المختصة المترشحين الذين تستوفي ترشيحاتهم الشروط المنصوص عليها\nفي المادة 10من هذا المرسوم .ال تدرس السلطة المختصة إال الترشيحات المستوفية لهذه\nالشروط.\nتحدد السلطة المختصة ،بناء على المعايير المحددة في نظام الدعوة إلى المنافسة ،قائمة\nالمترشحين المقبولين بعد االنتقاء المسبق ،وتدعوهم لتقديم عروضهم األولية داخل أجل يحدد\nفي نظام االستشارة األولي ،على أال يقل هذا األجل عن ثالثين ( )30يوما.\nتوجه السلطة المختصة ،بصورة متزامنة ،لجميع المترشحين المقبولين للمشاركة في\nالحوار التنافسي ملف االستشارة األولي الذي يحدد محتواه طبقا ألحكام المادة 8من هذا\nالمرسوم.\nيتضمن ملف االستشارة األولي وثيقة تبين تقاسم المخاطر .تخول السلطة المختصة\nللمترشحين إمكانية اقتراح تغييرات على هذه الوثيقة.\nكما يتضمن ملف االستشارة األولي إشارة واضحة إلى الوثائق القانونية والتقنية والمالية\nالتي يتعين على المترشحين أن يقدموها لدعم مقترحاتهم ،وذلك طبقا ألحكام المادة 11من هذا\nالمرسوم.\nيباشر تغيير ملف االستشارة األولي ،في كل مرحلة جديدة من مراحل الحوار التنافسي،\nوفق الشروط المنصوص عليها في المادة 22من هذا المرسوم."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :أحكام خاصة بكل مسطرة من مساطر إبرام عقود الشراكة بين القطاعين",
      "section": "22",
      "title": "المادة 22",
      "content": "ينظم الحوار التنافسي على مراحل متتابعة ،يقوم المترشحون خاللها بتقديم مقترحاتهم\nالرامية إلى تحديد الوسائل القانونية والتقنية والمالية الكفيلة باالستجابة لحاجيات السلطة\nالمختصة كما وردت في البرنامج العملي.\nتدعو السلطة المختصة المترشحين ،عند االنتهاء من دراسة مقترحاتهم األولية ،إلى\nجلسات للحوار من أجل مناقشة هذه المقترحات.\nيتعين على السلطة المختصة أن تحدد مسبقا المواضيع التي سيشملها الحوار .عالوة على\nجلسات الحوار المنصوص عليها في الفقرة الثانية من هذه المادة ،يمكن عقد جلسات\nموضوعاتية لدراسة اقتراح كل مترشح.\nإذا ارتأت السلطة المختصة أن الحلول المقترحة من لدن المترشحين ال تستجيب\nللحاجيات التي عبرت عنها ،بناء على معايير االختيار المحددة في نظام االستشارة األولي،\nتقوم بإقصاء المترشحين المعنيين ،وتتابع المسطرة مع باقي المترشحين المقبولين .غير أنه\nيتعين عليها اإلبقاء على عدد كاف من المترشحين إلجراء منافسة حقيقية ،دون أن يقل هذا\nالعدد عن ثالثة مترشحين.\nتوجه السلطة المختصة نظام االستشارة المعدل إلى المترشحين المقبولين للمشاركة في\nالمرحلة الموالية من الحوار .يبين هذا النظام الجوانب القانونية والتقنية والمالية التي تريد\nالسلطة المختصة من المترشحين توضيحها في مقترحاتهم ،كما يحدد التاريخ الذي يجب فيه\nعلى المترشحين ،تحت طائلة عدم القبول ،تقديم مقترحاتهم الجديدة.\nيمكن للسلطة المختصة المعنية تنظيم عدة مراحل للحوار طبقا ألحكام هذه المادة عندما\nتعتبر ذلك ضروريا."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "مع مراعاة مبدأ المساواة ،يتم االستماع إلى كل مترشح في إطار الحوار التنافسي.\nولهذه الغاية ،ال يجوز للسلطة المختصة:\n أن تقدم لبعض المترشحين معلومات من شأنها أن تمنحهم ميزة على باقي المترشحين؛ أن تكشف ،دون الموافقة المسبقة للمترشح المعني ،عن الحلول المقترحة أو المعلوماتالسرية المقدمة من لدنه ،لباقي المترشحين؛\n أن تفصح عن األسئلة وطلبات التوضيح الصادرة عن أحد المترشحين واألجوبةالمقدمة من لدنها ،إذا كان من شأن ذلك الكشف عن خصائص اقتراح المترشح المعني."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تقوم السلطة المختصة بإنهاء الحوار عندما يتبين لها أنها تتوفر على المعلومات الكافية\nحول الحلول الكفيلة باالستجابة لحاجياتها ،كما هو معبر عنها في البرنامج العملي.\nتدعو السلطة المختصة المترشحين الذين شاركوا في المرحلة األخيرة من الحوار إلى\nتقديم عروضهم النهائية على أساس الحل أو الحلول المتفق عليها خالل الحوار.\nتوجه السلطة المختصة المعنية إلى المترشحين ملف االستشارة النهائي الذي يتضمن\nالتغييرات الضرورية على أساس الحل أو الحلول المقترحة من لدن المترشحين المقبولين لتقديم\nالعرض النهائي .يقوم المترشحون المقبولون بتقديم عروضهم النهائية داخل أجل تحدده السلطة\nالمختصة المعنية ،على أال يقل هذا األجل عن عشرين ( )20يوما .ينص نظام االستشارة\nالنهائي على هذا األجل."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "بعد تلقيها للعروض النهائية ،تشرع السلطة المختصة مع المترشحين في وضع الصيغة\nالنهائية للعقد.\nولهذه الغاية ،يمكن للسلطة المختصة ،طبقا للشروط المنصوص عليها في الفقرة الخامسة\nمن المادة 5من القانون السالف الذكر رقم ،86.12أن تطلب من المترشحين توضيح عروضهم\nأو تتميمها أو تحسينها ،وتأكيد بعض التزاماتهم ،ومن بينها ،على وجه الخصوص ،االلتزامات\nالمالية.\nال يمكن ،بأي حال من األحوال ،أن يترتب على هذه الطلبات أي تغيير في العناصر\nاألساسية للعرض أو الخصائص األساسية للعقد من شأنه أن يمس بالمنافسة أو أن تكون له\nصبغة تمييزية ،وال سيما فيما يتعلق بموضوع العقد أو طبيعته أو تكلفته اإلجمالية أو مدته.\nيمكن للسلطة المختصة ،خالل مرحلة وضع الصيغة النهائية للعقد ،أن تطلب ،عند\nاالقتضاء ،من المترشحين تسليمها عروض مؤسسات االئتمان التي تساهم في تمويل المشروع\nموضوع مشروع عقد الشراكة بين القطاعين العام والخاص.\nكما يمكن للسلطة المختصة أن تقرر ،في أي وقت وحين ،أال تتابع وضع الصيغة النهائية\nللعقد إال مع المترشح الذي ترى في هذه المرحلة أنه تقدم بالعرض األكثر فائدة من الناحية\nاالقتصادية كما هو محدد في المادة 13من هذا المرسوم.\nإذا لم تتوصل السلطة المختصة إلى اتفاق مع المترشح الذي قدم العرض األكثر فائدة من\nالناحية االقتصادية ،أو إذا لم يقدم هذا المترشح ،خالل األجل المحدد ،الوثائق المنصوص عليها\nفي المادة 14من هذا المرسوم ،قامت السلطة المختصة بإقصائه .وفي هذه الحالة ،تشرع\nالسلطة المختصة في وضع الصيغة النهائية للعقد مع المترشح الذي يليه.\nاستثناء من أحكام الفقرة األخيرة من المادة 14من هذا المرسوم ،يجوز للسلطة المختصة،\nعند االقتضاء ،أن تقوم بالعملية نفسها مع باقي المترشحين المرتبين في الرتبتين الثالثة والرابعة\nإذا لم يتم إقصاء عروضهم."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "ابتداء من نشر إعالن اإلشهار المشار إليه في المادة 7من هذا المرسوم ،تقوم السلطة\nالمختصة ،في إطار مسطرة طلب العروض المفتوح ،بتسليم ملف االستشارة إلى المترشحين\nالذين يطلبون ذلك .يتكون هذا الملف من الوثائق المنصوص عليها في المادة 8من هذا\nالمرسوم.\nيوجه المترشحون ،داخل األجل المنصوص عليه في المادة 7من هذا المرسوم،\nعروضهم بأي وسيلة تمكن من تحديد تاريخ االستالم بكيفية مؤكدة وتضمن السرية.\nكما يمكن لهم أن يقوموا بإيداع عروضهم طبقا ألحكام المادة 7من هذا المرسوم.\nعندما ال يمكن تقديم العروض إال بعد زيارة مواقع تنفيذ العقد أو االطالع في عين المكان\nعلى الوثائق التكميلية لنظام الدعوة إلى المنافسة ،يمكن أن تمدد اآلجال وفق الكيفيات المحددة\nفي نظام الدعوة إلى المنافسة.\nيجب على السلطة المختصة بعد التوصل بالعروض أن تحافظ على سريتها.\nتتحقق السلطة المختصة من استيفاء المترشحين الذين تقدموا بعروض للشروط المحددة\nفي المادة 10من هذا المرسوم ،وال تدرس إال عروض المترشحين المستوفين لهذه الشروط.\nيمكن للسلطة المختصة ،وفق الشروط المنصوص عليها في الفقرة الثالثة من المادة 6\nمن القانون السالف الذكر رقم ،86.12أن تطلب من المترشحين توضيح عروضهم أو تتميمها\nأو تحسينها ،وتأكيد بعض التزاماتهم ،ومنها ،على وجه الخصوص ،االلتزامات المالية.\nال يمكن ،بأي حال من األحوال ،أن يترتب على هذه الطلبات أي تغيير في العناصر\nاألساسية للعرض أو الخصائص األساسية للعقد من شأنه أن يمس بالمنافسة أو أن تكون له\nصيغة تمييزية ،وال سيما فيما يتعلق بموضوع العقد أو طبيعته أو تكلفته اإلجمالية أو مدته ،كما\nال يمكن أن يترتب على هذه الطلبات ،بأي حال من األحوال ،إجراء مفاوضات مع المترشحين.\nبناء على المعايير المحددة في نظام الدعوة إلى المنافسة ،تسند السلطة المختصة العقد\nإلى المترشح الذي قدم العرض األكثر فائدة من الناحية االقتصادية كما هو محدد في المادة 13\nمن هذا المرسوم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ابتداء من نشر إعالن اإلشهار المشار إليه في المادة 7من هذا المرسوم ،تقوم السلطة\nالمختصة ،في إطار مسطرة طلب العروض باالنتقاء المسبق ،بتسليم نظام الدعوة إلى المنافسة\nإلى المترشحين الذين يطلبون ذلك .يتكون هذا الملف من الوثائق المنصوص عليها في المادة\n 8من هذا المرسوم.\nيوجه المترشحون ،داخل األجل المنصوص عليه في المادة 7من هذا المرسوم،\nعروضهم بأي وسيلة تمكن من تحديد تاريخ االستالم بكيفية مؤكدة وتضمن السرية.\nكما يمكن لهم أن يقوموا بإيداع عروضهم طبقا ألحكام المادة 7من هذا المرسوم.\nتطبق أحكام الفقرتين الخامسة والسادسة من المادة 26أعاله على مسطرة طلب العروض\nباالنتقاء المسبق.\nتحدد السلطة المختصة ،بناء على المعايير المشار إليها في نظام الدعوة إلى المنافسة،\nالئحة المترشحين المقبولين ،بعد إجراء االنتقاء المسبق.\nتقوم السلطة المختصة بإرسال ملف االستشارة ،بصورة متزامنة ،إلى جميع المترشحين\nالذين تم قبولهم للمشاركة في االنتقاء.\nتدعو السلطة المختصة المترشحين المقبولين لتقديم عروضهم داخل أجل ال يقل عن\nعشرين ( )20يوما ،وذلك ابتداء من تاريخ إرسال ملف االستشارة إليهم .ينص نظام الدعوة\nإلى المنافسة على هذا األجل.\nعندما ال يمكن تقديم العروض إال بعد زيارة مواقع تنفيذ العقد أو االطالع في عين المكان\nعلى الوثائق التكميلية لنظام الدعوة إلى المنافسة ،يمكن أن تمدد اآلجال وفق الكيفيات المحددة\nفي نظام الدعوة إلى المنافسة.\nيجب على السلطة المختصة بعد التوصل بالعروض أن تحافظ على سريتها.\nيمكن للسلطة المختصة ،وفق الشروط المنصوص عليها في الفقرة الثالثة من المادة 6\nمن القانون السالف الذكر رقم ،86.12أن تطلب من المترشحين توضيح عروضهم أو تتميمها\nأو تحسينها ،وتأكيد بعض التزاماتهم ،ومنها ،على وجه الخصوص ،االلتزامات المالية.\nال يمكن ،بأي حال من األحوال ،أن يترتب على هذه الطلبات أي تغيير في العناصر\nاألساسية للعرض أو الخصائص األساسية للعقد من شأنه أن يمس بالمنافسة أو أن تكون له\nصبغة تمييزية ،وال سيما فيما يتعلق بموضوع العقد أو طبيعته أو تكلفته اإلجمالية أو مدته ،كما\nال يمكن أن يترتب على هذه الطلبات إجراء مفاوضات مع المترشحين.\nبناء على المعايير المحددة في نظام الدعوة إلى المنافسة ،تسند السلطة المختصة العقد\nإلى المترشح الذي قدم العرض األكثر فائدة من الناحية االقتصادية كما هو محدد في المادة 13\nمن هذا المرسوم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يحدد أجل اإلشهار في إطار المسطرة التفاوضية طبقا ألحكام الفقرة الثامنة من المادة 7\nمن هذا المرسوم.\nتحدد السلطة المختصة كيفيات إجراء المسطرة التفاوضية في نظام الدعوة إلى المنافسة.\nيجب على كل مترشح يرغب في المشاركة في المسطرة التفاوضية أن تتوافر فيه الشروط\nالمنصوص عليها في المادة 10من هذا المرسوم.\nغير أنه يمكن للسلطة المختصة ،طبقا للفقرة األخيرة من المادة 7من القانون السالف\nالذكر رقم ،86.12أن تلجأ للمسطرة التفاوضية دون إشهار مسبق."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تطبيقا ألحكام البند ج) من المادة 28.2من القانون السالف الذكر رقم ،86.12يمكن\nللجنة الدائمة المكلفة بمشاريع الشراكة بين القطاعين العام والخاص الخاصة بالجماعات\nالترابية ومجموعاتها واألشخاص االعتبارية الخاضعة للقانون العام التابعة للجماعات الترابية\nأن ترخص للشخص العام المعني باللجوء إلى المسطرة التفاوضية بالنسبة إلى المشاريع ذات\nالطابع االقتصادي أو االجتماعي أو البيئي االستراتيجي التي تستوفي أحد المعايير التالية:\n إحداث مناصب شغل مباشرة وقارة خالل مدة عقد الشراكة بين القطاعين العاموالخاص؛\n القيام بتمويل كلي للشطر المتعلق بإنجاز المشروع؛ تنمية الطاقات المتجددة وتعزيز النجاعة الطاقية؛ نقل التكنولوجيا.الباب الرابع :كيفيات تحديد المنحة في إطار الحوار التنافسي"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تطبيقا ألحكام المادة 5من القانون السالف الذكر رقم ،86.12يجوز للسلطة المختصة\nأن تمنح للمترشحين الذين قدموا عروضا نهائية تم قبولها منحة ،بالرغم من عدم إسناد عقد\nالشراكة بين القطاعين العام والخاص إليهم.\nولهذا الغرض ،ينص نظام االستشارة النهائي على مبلغ المنحة ،بناء على قرار تتخذه\nالسلطة الحكومية المكلفة بالداخلية أو الشخص المفوض من لدنها لهذا الغرض ،باقتراح من\nالشخص العام المعني.\nيمكن أن يحدد مبلغ هذه المنحة وفقا لترتيب المترشحين أو للنفقات التي تحملوها\nولطبيعة المشروع وخصائصه التقنية والمالية.\nإذا تقرر تحديد مبلغ المنحة وفقا للنفقات التي تحملها المترشح ،وجب على هذا األخير\nاإلدالء بالوثائق المثبتة للنفقات التي تحملها.\nطبقا ألحكام المادة 5من القانون السالف الذكر رقم ،86.12ال يمكن أن يزيد عدد\nالمترشحين الذين تصرف لهم المنحة المذكورة عن ثالثة ( )3مترشحين.\nالباب الخامس :في شأن التدابير المتخذة لفائدة المقاولة الوطنية ونسبة استعمال العناصر\nالداخلة ذات األصل الوطني"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :في شأن التدابير المتخذة لفائدة المقاولة الوطنية ونسبة استعمال العناصر",
      "section": "31",
      "title": "المادة 31",
      "content": "قصد إجراء مقارنة بين العروض المقدمة من لدن المقاوالت الوطنية واألجنبية ،تمنح\nأفضلية للعروض المقدمة من لدن المقاوالت الوطنية.\nلتطبيق أحكام الفقرة األولى من هذه المادة ،تضاف إلى مبالغ العروض المقدمة من لدن\nالمقاوالت األجنبية:\n نسبة مئوية تتراوح بين %15كحد أقصى و %5كحد أدنى بالنسبة إلى المشاريع التيتساوي كلفتها التقديرية أو تقل عن مائتي مليون ( )200.000.000,00درهم؛\n نسبة مئوية تتراوح بين %5كحد أقصى و %2كحد أدنى بالنسبة إلى المشاريع التيتزيد كلفتها التقديرية عن مائتي مليون ( )200.000.000,00درهم.\nيحدد نظام الدعوة إلى المنافسة النسبة المئوية التي يتعين تطبيقها لمقارنة العروض\nالمقدمة أثناء تقييمها.\nكما يحدد نظام الدعوة إلى المنافسة المعايير التي يتعين أخذها بعين االعتبار من أجل\nمقارنة العروض وتقييمها ،وذلك في حالة تساوي عروض المقاوالت الوطنية واألجنبية أو في\nحالة وجود مقاوالت أجنبية فقط .وتتعلق هذه المعايير ،بما يلي:\n نسبة األعمال موضوع العقد التي يعتزم المترشح أن يتعاقد في شأنها من الباطن معالمقاوالت الوطنية ،بعد إسناد عقد الشراكة بين القطاعين العام والخاص إليه؛\n نسبة استعمال العناصر الداخلة ذات األصل الوطني؛ نسبة نقل التكنولوجيا أو المعرفة أو عدد مناصب الشغل المزمع إحداثها لفائدة المواطنينالمغاربة أثناء تنفيذ عقد الشراكة بين القطاعين العام والخاص.\nالباب السادس :شروط وكيفيات العرض التلقائي"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب السادس :شروط وكيفيات العرض التلقائي",
      "section": "32",
      "title": "المادة 32",
      "content": "مع مراعاة احترام حقوق الملكية الفكرية ،يمكن لكل صاحب فكرة أن يقدم إلى السلطة\nالمختصة عرضا تلقائيا يكون مرفقا بملف يعده صاحب الفكرة.\nيتضمن هذا الملف البيانات التالية:\n وصف الخصائص األساسية للمشروع المقترح؛ تحديد الحاجيات التي يستجيب لها المشروع وتقدير الطلب المحتمل؛ المدة المتوقعة إلنجاز المشروع واستغالله؛ تحليل مدى المقبولية القانونية للمشروع؛ التحليل المالي للمشروع ،مع بيان الكلفة التقديرية لالستثمار والكلفة التقديرية لمختلفالعمليات خالل المدة الكاملة للمشروع؛\n تقييم األثر االقتصادي واالجتماعي والبيئي للمشروع؛ تحليل المخاطر المرتبطة بالمشروع؛ كل معطى آخر يمكن السلطة المختصة من تقييم الصبغة االبتكارية للمشروع.يجب أال يتعلق موضوع العرض التلقائي بمشروع سبق تقديمه أو يوجد قيد الدراسة أو\nاإلعداد أو التنفيذ أو سبق أن تم تنفيذه داخل التراب الوطني.\nمن أجل تمكينها من اإلحاطة بمختلف جوانب العرض المقدم إليها .يمكن للسلطة\nالمختصة المعنية أن تطلب من صاحب الفكرة إنجاز أي دراسة أو موافاتها بأي معلومة تكميلية.\nيقوم صاحب الفكرة بإنجاز هذه الدراسة أو موافاة السلطة المختصة بالمعلومة التكميلية\nالمشار إليها في الفقرة السابقة على نفقته."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب السادس :شروط وكيفيات العرض التلقائي",
      "section": "33",
      "title": "المادة 33",
      "content": "ابتداء من تاريخ توصلها بملف العرض التلقائي المنصوص عليه في المادة 32من هذا\nالمرسوم ،تتوفر السلطة المختصة على أجل ثالثة ( )3أشهر لتقييم العرض التلقائي والرد على\nصاحب الفكرة.\nإذا تبين للسلطة المختصة ،بعد دراسة ملف العرض التلقائي ،أن الفكرة المقترحة ال\nتكتسي طابعا ابتكاريا أو أن الملف أغفل بعض القضايا التي ال ترى فائدة من مطالبة صاحب\nالفكرة بتداركها ،أمكن لها رفض هذا العرض ،وال تتحمل ،في هذه الحالة ،أي مسؤولية إزاء\nصاحب الفكرة.\nإذا تبين للسلطة المختصة وجود تعقيد معين في العرض التلقائي ،قامت بإخبار صاحب\nالفكرة بذلك .وفي هذه الحالة ،تستفيد من أجل إضافي يحدد في ثالثة ( )3أشهر لدراسة العرض\nالتلقائي.\nال تتضمن اآلجال المنصوص عليها أعاله اآلجال الضرورية التي يحتاجها صاحب\nالفكرة الستكمال عرضه التلقائي بطلب من السلطة المختصة.\nتقوم السلطة المختصة التي تلقت عرضا تلقائيا بإخبار السلطة الحكومية المكلفة بالداخلية\nفي شأن المشروع الذي عرضه صاحب الفكرة والجواب الذي خصص له.\nيتم تبليغ صاحب الفكرة بأي قرار تتخذه السلطة المختصة داخل اآلجال المنصوص عليها\nفي هذه المادة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "إذا قررت السلطة المختصة ،في حالة ما إذا كان العرض التلقائي يستجيب لحاجياتها،\nقبول هذا العرض ،وجب عليها ،طبقا للشروط المحددة في الباب الثاني من هذا المرسوم ،القيام\nبإنجاز تقييم قبلي للعرض المقترح ،مع مراعاة األحكام المنصوص عليها في البند ب) من"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "مع مراعاة أحكام المادة 7من القانون السالف الذكر رقم ،86.12يمكن للسلطة المختصة\nالمعنية ،أن تلجأ إلى المسطرة التفاوضية إذا تبين من خالل التقييم القبلي أن العرض التلقائي\nيتميز بالتنافسية على المستويات التقنية واالقتصادية والمالية.\nوفي هذه الحالة ،يمكن للسلطة المختصة أن تقوم بإبرام اتفاق مبدئي مع صاحب الفكرة\nيحدد ،على وجه الخصوص ،كيفيات إجراء التفاوض حول العرض المقترح ،واألجل الذي\nسيستغرقه.\nيحدد أجل التفاوض المشار إليه في الفقرة الثانية من هذه المادة في أربعة ( )4أشهر على\nاألكثر ،ويمكن تمديد هذا األجل ،عند االقتضاء ،بثالثة ( )3أشهر إضافية على األكثر.\nإذا فشلت المسطرة التفاوضية مع صاحب الفكرة ،أمكن للسلطة المختصة ،طبقا ألحكام\nهذا المرسوم ،اللجوء إلى مسطرة الحوار التنافسي أو طلب العروض المفتوح أو طلب\nالعروض باالنتقاء المسبق."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "إذا قررت السلطة المختصة ،بعد تلقيها عرضا تلقائيا ،اللجوء إلى مسطرة طلب العروض\nالمفتوح أو طلب العروض باالنتقاء المسبق أو الحوار التنافسي ،أمكن لصاحب الفكرة ،إذا تم\nإسناد عقد الشراكة بين القطاعين العام والخاص إلى مترشح آخر ،االستفادة من منحة جزافية،\nشريطة أن يكون قد قدم عرضا نهائيا ومقبوال وفق معايير االختيار المحددة من لدن السلطة\nالمختصة المعنية.\nال يمكن الجمع بين هذه المنحة والمنحة المقدمة في إطار الحوار التنافسي المنصوص\nعليها في المادة 5من القانون السالف الذكر رقم .86.12\nيحدد مبلغ المنحة الجزافية بمقرر للجهاز التداولي للشخص العام المعني.\nيمكن أن يأخذ بعين االعتبار ،عند تحديد مبلغ المنحة ،النفقات التي تحملها صاحب الفكرة\nوالطابع االبتكاري للعرض المقدم من لدنه.\nإذا تقرر تحديد مبلغ المنحة وفقا للنفقات التي تحملها المترشح ،وجب على هذا األخير\nاإلدالء بالوثائق المثبتة للنفقات التي تحملها.\nفي حالة لجوء السلطة المختصة ،بعد تلقيها عرضا تلقائيا ،إلى المسطرة التفاوضية ،ال\nيستفيد صاحب الفكرة من أي منحة ،إذا لم يتم إسناد العقد إليه.\nالباب السابع :نموذج مستخرج عقد الشراكة بين القطاعين العام والخاص"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السابع :نموذج مستخرج عقد الشراكة بين القطاعين العام والخاص",
      "section": "37",
      "title": "المادة 37",
      "content": "تطبيقا ألحكام المادة 11من القانون السالف الذكر رقم ،86.12تقوم السلطة المختصة\nبنشر مستخرج من عقد الشراكة بين القطاعين العام والخاص في الجريدة الرسمية للجماعات\nالترابية وبأي وسيلة من وسائل االتصال الممكنة.\nيتضمن نموذج مستخرج عقد الشراكة بين القطاعين العام والخاص ،على وجه\nالخصوص ،البيانات التالية:\nأ) صفة الشخص العام المعني وعنوانه ورقم هاتفه واسم الشريك الخاص المعني ومقره\nاالجتماعي؛\nب) موضوع عقد الشراكة بين القطاعين العام والخاص؛\nج) الخصائص الرئيسة للمنشأة و/أو البنية التحتية و/أو المعدات و/أو الممتلكات غير\nالمادية و/أو الخدمات المزمع إنجازها في إطار عقد الشراكة بين القطاعين العام\nوالخاص؛\nد) كلفة المشروع اإلجمالية؛\nه) طريقة إبرام العقد المختارة؛\nو) المعايير التي تم وفقها إسناد عقد الشراكة بين القطاعين العام والخاص؛\nز) نسبة أو قيمة األعمال موضوع عقد الشراكة بين القطاعين العام والخاص التي كانت\nموضوع تعاقد من الباطن؛\nح) عدد العروض المتوصل بها أو المودعة؛\nط) تاريخ توقيع العقد ومدته.\nيمكن للسلطة المختصة عدم نشر بعض المعلومات الرئيسة حول إبرام عقد الشراكة بين\nالقطاعين العام والخاص ،إذا تبين لها أن الكشف عنها من شأنه أن يلحق ضررا بالمصلحة\nالعامة أو أن يخل بالمصالح التجارية المشروعة للفاعلين االقتصاديين العموميين أو الخواص.\nيحدد نموذج مستخرج عقد الشراكة بين القطاعين العام والخاص وفق الملحق المرفق\nبهذا المرسوم.\nالباب الثامن :أحكام متفرقة وختامية"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثامن :أحكام متفرقة وختامية",
      "section": "38",
      "title": "المادة 38",
      "content": "يحدد أجل أداء المبلغ المستحق لفائدة صاحب عقد الشراكة بين القطاعين العام والخاص\nفي ستين ( )60يوما من تاريخ استحقاق هذا المبلغ ،كما هو محدد في عقد الشراكة بين القطاعين\nالعام والخاص.\nيوقف أجل األداء المنصوص عليه في الفقرة السابقة إذا لم يتم األمر بدفع المبلغ المستحق\nأو أدائه ،حسب الحالة ،ألسباب ترجع إلى صاحب عقد الشراكة بين القطاعين العام والخاص.\nوفي هذه الحالة ،يقوم الشخص العام المعني بتوجيه رسالة ،بأي وسيلة اتصال ذات تاريخ\nمؤكد ،إلى صاحب عقد الشراكة بين القطاعين العام والخاص تتضمن جميع األسباب التي\nحالت دون األمر بدفع المبلغ المستحق أو أدائه ،حسب الحالة.\nيستأنف احتساب أجل األداء ابتداء من تاريخ انتفاء األسباب التي حالت دون األمر بدفع\nالمبلغ المستحق أو أدائه ،حسب الحالة.\nيترتب ،بقوة القانون ،على عدم أداء المبلغ المستحق داخل األجل المنصوص عليه في\nالفقرة األولى من هذه المادة دفع فوائد عن التأخير لفائدة صاحب عقد الشراكة بين القطاعين\nالعام والخاص.\nتسري الفوائد عن التأخير ابتداء من اليوم الموالي لتاريخ انصرام أجل األداء إلى غاية\nتاريخ أداء أصل المبلغ المستحق لفائدة صاحب عقد الشراكة بين القطاعين العام والخاص.\nتحتسب فوائد التأخير على أساس أصل المبلغ اإلجمالي أو المتبقي المستحق لفائدة\nصاحب عقد الشراكة بين القطاعين العام والخاص ،مع احتساب الرسوم.\nيتم احتساب فوائد التأخير طبقا ألحكام المادة 11من المرسوم المشار إليه أعاله رقم\n.2.16.344"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثامن :أحكام متفرقة وختامية",
      "section": "39",
      "title": "المادة 39",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الداخلية.\nوحرر بالرباط في 5محرم 3( 1444أغسطس .)2022\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\n26\n28\n\n29"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}