{
  "id": "ma-adala-territorial-admin-4708",
  "type": "statute",
  "title": "مرسوم بتحديد شروط ومساطر تشجيع التعاون والتشاور والتكامل بين العمالة والإقليم والجماعات الموجودة بترابها في كل ما يرتبط بالإشراف المنتدب على المشروع",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "منه؛\nوعلى القانون التنظيمي رقم 113.14المتعلق بالجماعات الصادر بتنفيذه الظهير\nالشريف رقم 1.15.85بتاريخ 20من رمضان 7( 1436يوليو )2015؛\nوباقتراح من وزير الداخلية؛\nوبعد المداولة في مجلس الحكومة المنعقد بتاريخ 29من شوال 3( 1437أغسطس ،(2016\nرسم ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام البند الثاني من المادة 6من القانون التنظيمي المشار إليه أعاله رقم\n ،112.14يمكن أن تعهد جماعة أو أكثر ،بموجب اتفاقية ،إلى العمالة أو اإلقليم الذي تقع داخل\nنفوذه الترابي ،بتنفيذ كل أو بعض مهام اإلشراف على إنجاز مشروع باسمها ولحسابها طبق\nالشروط والمساطر المنصوص عليها في هذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلول هذا المرسوم بالمصطلحات التالية ما يلي:\n المشروع :األشغال والتوريدات والخدمات التي تعتزم جماعة أو أكثر إنجازها طبقاللنصوص التنظيمية الجاري بها العمل؛\n صاحب المشروع :الجماعة أو الجماعات التي تقع داخل النفوذ الترابي لعمالة أو إقليم؛ صاحب المشروع المنتدب :العمالة أو اإلقليم الذي يعهد إليه ،وفق الشروط والكيفياتالمنصوص عليها في هذا المرسوم ،ببعض مهام صاحب المشروع."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن أن تتعلق مهام اإلشراف المنتدب على المشروع ،بصفة خاصة ،بما يلي:\n تحديد الشروط اإلدارية والتقنية التي سيتم بموجبها دراسة وتنفيذ المشروع؛ -1الجريدة الرسمية عدد 6508بتاريخ 11محرم 13( 1438أكتوبر ،)2016ص .7202\n تتبع وتنسيق الدراسات؛ فحص المشاريع التمهيدية والمشاريع؛ اعتماد المشاريع التمهيدية والمشاريع؛ تهييئ ملفات االستشارة؛ إبرام الصفقات طبقا للنصوص التنظيمية الجاري بها العمل؛ تدبير الصفقة بعد المصادقة عليها من قبل رئيس مجلس الجماعة أو رؤساء مجالسالجماعات المعنية؛\n تتبع األشغال وتنسيقها ومراقبتها؛ استالم المشروع.المادة 4\nيتخذ قرار إسناد اإلشراف المنتدب على المشروع المزمع إنجازه إلى العمالة أو اإلقليم،\nبعد مداوالت متطابقة لمجلس الجماعة أو مجالس الجماعات المعنية ومجلس العمالة أو اإلقليم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تنص اتفاقية اإلشراف المنتدب ،على وجه الخصوص ،حسب الحالة ،على ما يلي:\n العمل أو األعمال التي تشكل موضوع اإلشراف المنتدب على المشروع وآجالتنفيذها؛\n المهام الموكولة إلى صاحب المشروع المنتدب؛ الوضعية القانونية للعقار المقام عليه المشروع؛ طريقة تمويل العمل طبقا للنصوص التنظيمية الجاري بها العمل؛ كيفيات المراقبة التقنية والمالية والمحاسبية التي يمارسها صاحب المشروع فيمختلف مراحل العملية؛\n شروط الموافقة على المشاريع التمهيدية وتسلم المشروع؛ الشروط التي يعاين صاحب المشروع وفقها انتهاء مهمة صاحب المشروع المنتدب؛ الشروط التي يمكن وفقها فسخ االتفاقية؛ الكيفيات التي يتم وفقها حل النزاعات المرتبطة بتنفيذ االتفاقية؛ الكيفيات التي يتم وفقها موافاة صاحب المشروع بتقارير دورية عن نسبة تقدم األشغالوبتقرير مفصل يتناول جردا لجميع العمليات المرتبطة باالتفاقية.\n\n3"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "كل تغيير يطرأ على اتفاقية اإلشراف المنتدب يكون موضوع عقد ملحق.\nال يكون العقد الملحق صحيحا إال بعد المصادقة عليه طبق الشروط والمساطر\nالمنصوص عليها في هذا المرسوم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتعين على صاحب المشروع مد صاحب المشروع المنتدب بجميع الوثائق والبيانات\nوالتراخيص الضرورية لتنفيذ اتفاقية اإلشراف المنتدب على المشروع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يكون صاحب المشروع المنتدب مسؤوال أمام صاحب المشروع إال عن حسن تنفيذ\nالمهام المسندة إليه بموجب اتفاقية اإلشراف المنتدب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تنتهي مسؤولية صاحب المشروع المنتدب بمجرد التسلم النهائي للمشروع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الداخلية.\nوحرر بالرباط في 30من شوال 4( 1437أغسطس .)2016\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :محمد حصاد.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}