{
  "id": "ma-adala-territorial-admin-4722",
  "type": "statute",
  "title": "مرسوم بتحديد شروط منح التعويضات ومقاديرها لرؤساء مجالس الجماعات والمقاطعات ونوابهم وكتاب مجالس الجماعات والمقاطعات ونوابهم ورؤساء اللجان الدائمة ونوابهم",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيتقاضى رؤساء مجالس الجماعات ونوابهم وكتاب المجالس ونوابهم ورؤساء اللجان\nالدائمة ونوابهم تعويضات عن التمثيل طبقا ألحكام هذا المرسوم.\nيتقاضى رؤساء مجالس المقاطعات ونوابهم وكتاب المجالس ونوابهم ورؤساء اللجان\nالدائمة ونوابهم الذين ال يتقاضون أي تعويض بمجلس الجماعة ،تعويضات عن التمثيل.\n\n -1الجريدة الرسمية عدد 6511بتاريخ 22محرم 24( 1438أكتوبر ،)2016ص .7404\nطبقا ألحكام الفقرة الرابعة من المادة 52من القانون التنظيمي المشار إليه أعاله رقم\n ،113.14ال يمكن أن يستفيد عضو في مجلس الجماعة منتخب في مجلس جماعة ترابية أخرى\nأو غرفة مهنية إال من التعويضات التي تمنحها إحدى هذه الهيئات بحسب اختياره ،باستثناء\nتعويضات التنقل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتقاضى رؤساء مجالس الجماعات والمقاطعات ونوابهم وكتاب مجالس الجماعات\nوالمقاطعات ونوابهم ورؤساء اللجان الدائمة ونوابهم تعويضا صافيا شهريا عن التمثيل وفق\nالجدول المرفق بهذا المرسوم.\nيخفض إلى النصف ،مبلغ التعويض عن التمثيل المخول لرئيس مجلس الجماعة ذات\nنظام المقاطعات إذا كان المعني باألمر عضوا بأحد مجلسي البرلمان أو موظفا أو عونا بإدارة\nعمومية أو جماعة ترابية أو مستخدما أو عونا بمؤسسة أو مقاولة عمومية أو بأي شخص\nاعتباري من أشخاص القانون العام ،ويتقاضى ،بهذه الصفة ،أجرة أو تعويضا من ميزانية\nالدولة أو الجماعات الترابية أو المؤسسة أو المقاولة أو الشخص االعتباري المعني.\nيؤدى التعويض عن التمثيل عند متم كل شهر ،وترصد االعتمادات المخصصة له ،حسب\nالحالة ،بميزانية الجماعة أو بحساب النفقات من المبالغ المرصودة للمقاطعة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيستفيد رؤساء مجالس الجماعات والمقاطعات ونوابهم وباقي أعضاء مجالس الجماعات\nوالمقاطعات من تعويضات يومية عن التنقل بمناسبة المهام التي يقومون بها داخل المغرب\nوخارجه لفائدة المجلس الذي ينتمون إليه .وتحدد ،على النحو التالي ،مقادير هذه التعويضات:\n يتقاضى رؤساء الجماعات التي يقل عدد سكانها عن 225ألف نسمة التعويض عنالتنقل الممنوح لموظفي الدولة المرتبين في السلم 10وفق النصوص التنظيمية الجاري\nبها العمل؛\n يتقاضى رؤساء الجماعات التي يفوق عدد سكانها 225ألف نسمة ورؤساء المقاطعاتالتعويض عن التنقل الممنوح لموظفي الدولة المرتبين في السلم 11وفق النصوص\nالتنظيمية الجاري بها العمل؛\n يتقاضى رؤساء الجماعات ذات نظام المقاطعات التعويض عن التنقل الممنوح لمديرياإلدارة المركزية وفق النصوص التنظيمية الجاري بها العمل؛\n يتقاضى نواب رؤساء مجالس الجماعات والمقاطعات وباقي أعضاء مجالس الجماعاتوالمقاطعات التعويض عن التنقل الممنوح لموظفي الدولة لمرتبين في السلم 10وفق\nالنصوص التنظيمية الجاري بها العمل.\nإذا تعلق األمر بتنقل خارج المغرب ،وجب أن تكون األوامر بالقيام بمهمة موقعة من قبل\nوزير الداخلية أو السلطة المفوضة من لدنه لهذا الغرض.\nترصد االعتمادات المخصصة للتعويضات عن التنقل ،حسب الحالة ،بميزانية الجماعة\nأو حساب النفقات من المبالغ المرصودة للمقاطعة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيعمل بأحكام المادة 2أعاله ابتداء من تاريخ انتخاب رؤساء مجالس الجماعات\nوالمقاطعات ونوابهم وكتاب مجالس الجماعات والمقاطعات ونوابهم ورؤساء اللجان الدائمة\nونوابهم مع خصم التعويضات التي سبق وأن استفادوا منها طبقا ألحكام المرسوم رقم\n 2.04.753الصادر في 6ذي الحجة 17( 1425يناير )2005المتعلق بالتعويضات عن\nالمهام والتمثيل الممنوحة ألعضاء مكاتب المجالس الجهوية ومجالس العماالت واألقاليم\nوالمجالس الجماعية ومجالس المقاطعات منذ تاريخ انتخابهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nمع مراعاة أحكام المادة 4أعاله ،تنسخ األحكام المطبقة على أعضاء مجالس الجماعات\nوالمقاطعات الواردة في المرسوم السالف الذكر رقم 2.04.753الصادر في 6ذي الحجة\n 17( 1425يناير )2005ابتداء من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيسند إلى وزير الداخلية ووزير االقتصاد والمالية ،كل واحد منهما فيما يخصه ،تنفيذ هذا\nالمرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 4محرم 6( 1438أكتوبر .)2016\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :محمد حصاد.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}