{
  "id": "ma-adala-territorial-admin-4723",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد شروط منح التعويضات ومقاديرها لرئيس مجلس العمالة أو الإقليم ونوابه وكاتب المجلس ونائبه ورؤساء اللجان الدائمة ونوابهم",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "منه؛\nوباقتراح من وزير الداخلية؛\nوبعد المداولة في مجلس الحكومة المنعقد بتاريخ 29من شوال 3(1437أغسطس ،)2016\nرسم ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيتقاضى رئيس مجلس العمالة أو اإلقليم ونوابه وكاتب المجلس ونائبه ورؤساء اللجان\nالدائمة ونوابهم تعويضات عن التمثيل طبقا ألحكام هذا المرسوم.\nطبقا ألحكام الفقرة الرابعة من المادة 53من القانون التنظيمي المشار إليه أعاله رقم\n ،112.14ال يمكن أن يستفيد عضو في مجلس العمالة أو اإلقليم منتخب في مجلس جماعة\nترابية أخرى أو غرفة مهنية إال من التعويضات التي تمنحها إحدى هذه الهيئات بحسب اختياره،\nباستثناء تعويضات التنقل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتقاضى رئيس مجلس العمالة أو اإلقليم ونوابه وكاتب المجلس ونائبه ورؤساء اللجان\nالدائمة ونوابهم تعويضا صافيا شهريا عن التمثيل وفق الجدول المرفق بهذا المرسوم.\n\n -1الجريدة الرسمية عدد 6511بتاريخ 22محرم 24( 1438أكتوبر ،)2016ص .7407\n-2-\n\nيخفض إلى النصف ،مبلغ التعويض عن التمثيل المخول لرئيس مجلس العمالة أو اإلقليم\nإذا كان المعني باألمر عضوا بأحد مجلسي البرلمان أو موظفا أو عونا بإدارة عمومية أو\nجماعة ترابية أو مستخدما أو عونا بمؤسسة أو مقاولة عمومية أو بأي شخص اعتباري من\nأشخاص القانون العام ،ويتقاضى ،بهذه الصفة ،أجرة أو تعويضا من ميزانية الدولة أو\nالجماعات الترابية أو المؤسسة أو المقاولة أو الشخص االعتباري المعني.\nيؤدى التعويض عن التمثيل عند متم كل شهر ،وترصد االعتمادات المخصصة له\nبميزانية العمالة أو اإلقليم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيستفيد رئيس مجلس العمالة أو اإلقليم ونوابه وباقي أعضاء مجلس العمالة أو اإلقليم من\nتعويضات يومية عن التنقل بمناسبة المهام التي يقومون بها داخل المغرب وخارجه لفائدة\nالمجلس الذي ينتمون إليه .وتحدد ،على النحو التالي ،مقادير هذه التعويضات:\n يتقاضى رئيس مجلس العمالة أو اإلقليم التعويض عن التنقل الممنوح لمديري اإلدارةالمركزية وفق النصوص التنظيمية الجاري بها العمل؛\n يتقاضى نواب رئيس مجلس العمالة أو اإلقليم التعويض عن التنقل الممنوح لموظفيالدولة المرتبين في السلم 11وفق النصوص التنظيمية الجاري بها العمل؛\n يتقاضى باقي أعضاء مجلس العمالة أو اإلقليم التعويض عن التنقل الممنوح لموظفيالدولة المرتبين في السلم 10وفق النصوص التنظيمية الجاري بها العمل.\nإذا تعلق األمر بتنقل خارج المغرب ،وجب أن تكون األوامر بالقيام بمهمة موقعة من قبل\nوزير الداخلية أو السلطة المفوضة من لدنه لهذا الغرض.\nترصد االعتمادات المخصصة للتعويضات عن التنقل بميزانية العمالة أو اإلقليم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيعمل بأحكام المادة 2أعاله ابتداء من تاريخ انتخاب رئيس مجلس العمالة أو اإلقليم\nونوابه وكاتب المجلس ونائبه ورؤساء اللجان الدائمة ونوابهم مع خصم التعويضات التي سبق\n-3-\n\nوأن استفادوا منها طبقا ألحكام المرسوم رقم 2.04.753الصادر في 6ذي الحجة\n 17 ( 1425يناير ) 2005المتعلق بالتعويضات عن المهام والتمثيل الممنوحة ألعضاء\nمكاتب المجالس الجهوية ومجالس العماالت واألقاليم والمجالس الجماعية ومجالس المقاطعات،\nوذلك منذ تاريخ انتخابهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nمع مراعاة أحكام المادة 4أعاله ،تنسخ األحكام المطبقة على أعضاء مجالس العماالت\nأو األقاليم الواردة في المرسوم السالف الذكر رقم 2.04.753الصادر في 6ذي الحجة 1425\n( 17يناير )2005ابتداء من تاريخ نشر هذا المرسوم في الجريدة الرسمية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيسند إلى وزير الداخلية ووزير االقتصاد والمالية ،كل واحد منهما فيما يخصه ،تنفيذ هذا\nالمرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 4محرم 6( 1438أكتوبر .)2016\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :محمد حصاد.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n-4-\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}