{
  "id": "ma-adala-territorial-admin-4797",
  "type": "statute",
  "title": "مرسوم بتحديد كيفيات تنظيم دورات التكوين المستمر لفائدة أعضاء مجالس الجماعات الترابية ومدتها وشروط الاستفادة منها ومساهمة الجماعات الترابية في تغطية مصاريفها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتشمل دورات التكوين المستمر ،في مدلول هذا المرسوم ،بصفة خاصة ،الندوات\nواللقاءات وحلقات وورشات التكوين وكذا التكوين المنظم عن بعد ،كما يمكن أن تشمل زيارات\nميدانية مرتبطة بموضوع التكوين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nعمال بأحكام المادة 82من القانون التنظيمي المشار إليه أعاله رقم ،111.14تشرف\nالجهة على التكوين المستمر لفائدة أعضاء مجالس الجماعات الترابية في المجاالت التي تدخل\nفي االختصاصات المسندة إليها بموجب النصوص التشريعية الجاري بها العمل.\nولهذا الغرض ،تتولى الجهة ،خالل السنة األولى من مدة انتداب المجلس ،وبتنسيق مع\nالعماالت أو األقاليم والجماعات الواقعة داخل النفوذ الترابي للجهة ،إعداد التصميم المديري\nالجهوي للتكوين المستمر.\n\n -1الجريدة الرسمية عدد 6482بتاريخ 9شوال 14( 1437يوليو ،)2016ص .5340\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nالتصميم المديري الجهوي للتكوين المستمر وثيقة جهوية تحدد ،انطالقا من تشخيص\nأولي لمؤهالت أعضاء مجالس الجماعات الترابية ،والمهام التدبيرية المسندة إليهم،\nو االختصاصات المخولة للجماعات الترابية محاور وأولويات التكوين ،والمدة الزمنية التي\nيستغرقها ،والغالف المالي الذي يتعين رصده له."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحدث ،تحت رئاسة رئيس مجلس الجهة أو من يمثله ،لجنة جهوية للتكوين المستمر يناط\nبها:\n إعداد التصميم المديري الجهوي للتكوين المستمر لفائدة أعضاء مجالس الجماعاتالترابية وتحيينه؛\n وضع البرنامج السنوي لدورات التكوين المستمر المنبثق عن التصميم المديريالجهوي وتحديد الفئات التي يمكن أن تستفيد منها والمدة الزمنية التي تستغرقها\nوالغالف المالي المتوقع لتغطيتها؛\n إعداد تقرير سنوي في متم شهر نوفمبر من كل سنة حول حصيلة برنامج التكوين.تتألف اللجنة الجهوية للتكوين المستمر من األعضاء التالي بيانهم:\n رؤساء مجالس العماالت واألقاليم الواقعة داخل النفوذ الترابي للجهة أو من ينوبعنهم؛\n رئيسا الجماعتين اللتين تضمان أكبر عدد من السكان على مستوى كل عمالة أو إقليممن العماالت أو األقاليم المكونة للجهة؛\n ممثلو عمال العماالت واألقاليم بالجهة؛ رئيس اللجنة الدائمة التابعة لمجلس الجهة التي يدخل التكوين المستمر ضمنصالحياتها؛\n ممثل عن والي الجهة؛ المسؤول عن التكوين المستمر بإدارة الجهة.يمكن لرئيس مجلس الجهة أن يدعو ،عن طريق والي الجهة ،مسؤولي المصالح\nالالممركزة لإلدارة المركزية ،لحضور اجتماعات اللجنة الجهوية ،كما يمكن له أن يدعو،\nبمبادرة منه ،أي شخص آخر يرى فائدة في حضوره.\nتجتمع اللجنة ،بدعوة من رئيسها ،مرتين على األقل في السنة ،وكلما اقتضت الظروف\nذلك.\n\n-3-\n\nيتولى المسؤول عن التكوين المستمر بإدارة الجهة كتابة اللجنة وتتبع تنفيذ برنامج التكوين\nالمستمر لفائدة أعضاء مجالس الجماعات الترابية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتقوم المصالح المركزية لوزارة الداخلية المكلفة بالتكوين المستمر بما يلي:\n مواكبة الجهة في تدبير مجال التكوين المستمر؛ إعداد ونشر الوثائق المرجعية والبيداغوجية ذات الصلة بالتكوين المستمر؛ تقديم االستشارة للجهة في مجال هندسة التكوين؛ تدبير شبكة المكونين؛ تنظيم لقاءات تحسيسية عند بداية مدة انتداب مجلس الجهة حول طرق تدبير وعملالمجالس؛\n تنظيم دورات التكوين المستمر لفائدة أعضاء مجالس الجماعات الترابية.المادة السادسة\nيمكن لرئيس مجلس الجهة ،بعد مداوالت المجلس ،عقد اتفاقيات مع وزارة الداخلية في\nمجال التكوين المستمر من أجل تنظيم وتأطير دورات تكوينية خاصة لفائدة أعضاء مجالس\nالجماعات الترابية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتحدد مدة دورات التكوين المستمر التي يستفيد منها أعضاء مجالس الجماعات الترابية\nحسب طبيعة الحاجيات المعبر عنها ،والتوجهات المحددة في التصميم المديري الجهوي\nللتكوين ،مع األخذ بعين االعتبار خصوصيات الجهة ،على أن ال تقل مدة التكوين ،خالل مدة\nانتداب المجلس ،عن ثمانية أيام لكل عضو من أعضاء مجالس الجماعات الترابية كحد أدنى.\nيتم تفعيل الحد األدنى المشار إليه في الفقرة األولى أعاله قبل متم السنة الثالثة من مدة\nانتداب المجلس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتتحمل الجهة نسبة %25على األقل من مصاريف البرنامج السنوي للتكوين المستمر\nالذي تعده اللجنة الجهوية المنصوص عليها في المادة 4أعاله ،وتتحمل العماالت أو األقاليم\nوالجماعات الواقعة داخل النفوذ الترابي للجهة النسبة المتبقية على أساس قاعدة عدد أعضاء\nالمجالس المستفيدين .ويمكن ،عند االقتضاء ،ألي جماعة ترابية الرفع من مساهمتها في تمويل\nالبرنامج السنوي للتكوين المستمر.\nيمكن أن تفعل هذه المساهمات في إطار تعاقدي بين الجهة والعماالت أو األقاليم\nوالجماعات الواقعة داخل النفوذ الترابي للجهة.\n-4-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيسند إلى وزير الداخلية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 23من رمضان 29( 1437يونيو .)2016\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :محمد حصاد.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}