{
  "id": "ma-adala-territorial-admin-4874",
  "type": "statute",
  "title": "مرسوم بتحديد مسطرة إعداد برنامج عمل الجماعة وتتبعه وتحيينه وتقييمه وآليات الحوار والتشاور لإعداده",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 81من القانون التنظيمي المشار إليه أعاله رقم ،113.14يحدد هذا\nالمرسوم مسطرة إعداد برنامج عمل الجماعة وتتبعه وتحيينه وتقييمه وآليات الحوار والتشاور\nإلعداده."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعتبر برنامج عمل الجماعة الوثيقة المرجعية للجماعة لبرمجة المشاريع واألنشطة ذات\nاألولوية المقرر أو المزمع إنجازها بتراب الجماعة بهدف تقديم خدمات القرب للمواطنات\nوالمواطنين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا ألحكام المادة 78من القانون التنظيمي السالف الذكر رقم ،113.14يحدد برنامج\nعمل الجماعة ،لمدة ست ( )6سنوات ،البرامج والمشاريع التنموية المقرر برمجتها أو إنجازها\nأو المساهمة فيها بتراب الجماعة مع مراعاة ما يلي:\n تحديد برنامج عمل الجماعة لألولويات التنموية بالجماعة؛ السعي إلى تحقيق االنسجام وااللتقائية مع توجهات برنامج التنمية الجهوية وبرنامجتنمية العمالة أو اإلقليم عند وجودها؛\n -1الجريدة الرسمية عدد 6482بتاريخ 9شوال 14( 1437يوليو ،)2016ص .5346\n-2-\n\n اعتماد البعد البيئي لتحقيق التنمية المستدامة؛ األخذ بعين االعتبار اإلمكانيات المادية المتوفرة للجماعة أو التي يمكن تعبئتها ،وكذاااللتزامات المتفق في شأنها بين الجماعة والجماعات الترابية األخرى وهيئاتها\nوالمقاوالت العمومية والقطاعات االقتصادية واالجتماعية بالجماعة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتخذ رئيس مجلس الجماعة ،خالل السنة األولى من مدة انتداب المجلس ،قرار إعداد\nمشروع برنامج عمل الجماعة ،بعد اجتماع إخباري وتشاوري يدعو له أعضاء المكتب\nورؤساء اللجان الدائمة ونوابهم وكاتب المجلس .يحضر عامل العمالة أو اإلقليم أو من يمثله\nهذا االجتماع.\nيمكن لرئيس مجلس الجماعة أن يدعو ،عن طريق عامل العمالة أو اإلقليم ،مسؤولي\nا لمصالح الالممركزة لإلدارة المركزية لحضور هذا االجتماع ،كما يمكن له ،بمبادرة منه ،أن\nيدعو لهذا االجتماع أي شخص آخر يرى فائدة في حضوره."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعلق بمقر الجماعة قرار إعداد مشروع برنامج عمل الجماعة داخل أجل الخمسة عشر\n( )15يوما الموالية النعقاد االجتماع اإلخباري والتشاوري المشار إليه في المادة 4أعاله ،كما\nيبلغ هذا القرار إلى عامل العمالة أو اإلقليم أو من يمثله داخل األجل نفسه.\nيتضمن هذا القرار ،بصفة خاصة ،الجدولة الزمنية لعملية إعداد مشروع برنامج عمل\nالجماعة ،وال سيما تاريخ بداية انطالق عملية إعداده."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتم إعداد مشروع برنامج عمل الجماعة عبر المراحل التالية:\nأ) إنجاز تشخيص يبرز حاجيات وإمكانيات الجماعة ويحدد أولوياتها خاصة في مجال\nالمرافق والتجهيزات العمومية الجماعية وخدمات القرب .ويتضمن هذا التشخيص،\nعالوة على ذلك ،جردا بالمشاريع المبرمجة أو المتوقع برمجتها من قبل الدولة\nوالهيئات العمومية األخرى داخل النفوذ الترابي للجماعة؛\nب) وضع وترتيب األولويات التنموية للجماعة انطالقا من سياسات واستراتيجيات\nالدولة في مجال خدمات القرب وانسجاما مع توجهات برنامج التنمية الجهوية وبرنامج\nتنمية العمالة أو اإلقليم متى توفرت؛\nج) تحديد المشاريع واألنشطة ذات األولوية بالنسبة للجماعة ،مع األخذ بعين االعتبار\nاإلمكانات المادية المتوفرة لديها أو التي يمكن لها تعبئتها خالل السنوات الست التي\nسيتم العمل فيها ببرنامج عمل الجماعة؛\n-3-\n\nد) تقييم موارد الجماعة ونفقاتها التقديرية الخاصة بالسنوات الثالث األولى لبرنامج عمل\nالجماعة؛\nه) بلورة وثيقة مشروع برنامج عمل الجماعة ،مع وضع منظومة لتتبع المشاريع\nوالبرامج تحدد فيها األهداف المراد بلوغها ومؤشرات الفعالية المتعلقة بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتم إعداد مشروع برنامج عمل الجماعة وفق منهج تشاركي.\nولهذه الغاية ،يقوم رئيس مجلس الجماعة بإجراء مشاورات مع:\n المواطنات والمواطنين والجمعيات وفق اآلليات التشاركية للحوار والتشاور المحدثةلدى مجلس الجماعة طبقا ألحكام المادة 119من القانون التنظيمي السالف الذكر رقم\n113.14؛\n الهيأة االستشارية المكلفة بتفعيل مبادئ المساواة وتكافؤ الفرص ومقاربة النوع،المنصوص عليها في المادة 120من القانون التنظيمي السالف الذكر رقم .113.14"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تطبيقا ألحكام الفقرة الثالثة من المادة 78من القانون التنظيمي السالف الذكر رقم\n ،113.14يتم إعداد مشروع برنامج عمل الجماعة بتنسيق مع عامل العمالة أو اإلقليم بصفته\nمكلفا بتنسيق أنشطة المصالح الالممركزة لإلدارة المركزية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يقوم رئيس مجلس الجماعة ،أثناء إعداد مشروع برنامج عمل الجماعة ،يطلب المساعدة\nالتقنية ،عن طريق عامل العمالة أو اإلقليم ،من المصالح الخارجية للدولة والجماعات الترابية\nاألخرى والمؤسسات العمومية والمقاوالت العمومية.\nوتتمثل هذه المساعدة التقنية ،على وجه الخصوص ،في ما يلي:\nأ) مد الجماعة بالمعلومات والمعطيات والمؤشرات والوثائق المتوفرة حول المشاريع\nالمنجزة والتي تعتزم اإلدارة والجماعات الترابية األخرى والمؤسسات العمومية\nوالمقاوالت العمومية والقطاع الخاص إنجازها فوق تراب الجماعة؛\nب) إمكانية تعبئة الموارد البشرية التابعة للمصالح الخارجية للدولة التي يمكنها المساهمة\nفي إعداد مشروع برنامج عمل الجماعة.\nيتعين على اإلدارة والجماعات الترابية األخرى والمؤسسات العمومية والمقاوالت\nالعمومية مد الجماعة بالمعطيات والمؤشرات والوثائق المشار إليها في الفقرة أ من هذه المادة\nداخل أجل أقصاه ثالثون ( )30يوما من تاريخ التوصل بطلب المساعدة التقنية.\n-4-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعرض رئيس مجلس الجماعة مشروع برنامج عمل الجماعة على اللجان الدائمة لدراسته\nثالثين ( ) 30يوما على األقل قبل تاريخ عقد المجلس للدورة العادية أو االستثنائية المخصصة\nللمصادقة عليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعرض رئيس مجلس الجماعة مشروع برنامج عمل الجماعة على المجلس ،قبل نهاية\nالسنة األولى من مدة االنتداب ،قصد اتخاذ مقرر في شأنه.\nيكون هذا المشروع مرفقا بما يلي:\n منظومة تتبع المشاريع والبرامج المشار إليها في الفقرة هـ من المادة 6من هذاالمرسوم؛\n تقارير اللجان الدائمة.المادة 12\nيصبح مقرر مجلس الجماعة المتعلق ببرنامج عمل الجماعة قابال للتنفيذ بعد التأشير عليه\nمن قبل عامل العمالة أو اإلقليم أو من ينوب عنه طبقا ألحكام المادة 118من القانون التنظيمي\nالسالف الذكر رقم .113.14"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "عمال بأحكام المادة 94من القانون التنظيمي السالف الذكر رقم ،113.14يتولى رئيس\nمجلس الجماعة تنفيذ برنامج عمل الجماعة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يقوم رئيس مجلس الجماعة بإعداد تقرير سنوي لتقييم تنفيذ برنامج عمل الجماعة.\nيتضمن هذا التقرير ،على وجه الخصوص ،بيانات حول:\n نسبة إنجاز المشاريع المبرمجة في برنامج عمل الجماعة ،مع قياس مؤشرات الفعاليةالمتعلقة بها والمضمنة في منظومة تتبع المشاريع والبرامج المشار إليها في الفقرة هـ\nمن المادة 6من هذا المرسوم؛\n اإلمكانيات المادية المرصودة للمشاريع والبرامج واإلكراهات المحتملة التي قدتعترض إنجازها ،مع اقتراح الحلول الكفيلة بتجاوزها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعرض تقرير تقييم تنفيذ برنامج عمل الجماعة على اللجان الدائمة للمجلس إلبداء الرأي\nحوله داخل األجل المنصوص عليه في المادة 10من هذا المرسوم.\n-5-\n\nيتدارس مجلس الجماعة هذا التقرير في أول دورة عادية أو استثنائية يعقدها بعد التوصل\nبتقارير اللجان الدائمة.\nيعلق ملخص من التقرير السنوي بمقر الجماعة ،كما يتم نشره بجميع الوسائل المتاحة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن تحيين برنامج عمل الجماعة ،ابتداء من السنة الثالثة من دخوله حيز التنفيذ ،وفق\nالمسطرة المتبعة في إعداده المنصوص عليها في هذا المرسوم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الداخلية .وينسخ\nابتداء من تاريخ نشره ،المرسوم رقم 2.10.504الصادر في 24من جمادى األولى 1432\n( 28أبريل )2011المتعلق بتحديد مسطرة إعداد المخطط الجماعي للتنمية.\nوحرر بالرباط في 23من رمضان 29( 1437يونيو .)2016\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :محمد حصاد.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}