{
  "id": "ma-adala-administrative-8229",
  "type": "statute",
  "title": "ظهير شريف يتوقف بموجبه على رخصة إدارية كل إحداث أو توسيع لمغارس الحوامض في بعض المناطق",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (المادة الإدارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يتوقف على رخصة إدارية كل إحداث أو توسيع لمغارس الحوامض داخل المناطق التي\nتحدد بقرار للوزير المكلف بالفالحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمنح الوزير المكلف بالفالحة الرخصة أو يرفضها بعد استشارة مدير المكتب اإلقليمي\nلالستثمار الفالحي أو رئيس المصالح اإلقليمية الذي توجد في دائرة نفوذه المغارس المقصودة\nوكذا السلطة اإلدارية اإلقليمية المعنية باألمر.\nويمكن أن تسحب الرخصة إذا لم تغرس األشجار في األرض الممنوحة من أجلها هذه\nالرخصة في أجل سنة واحدة يبتدئ من تاريخ تسليمها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يؤهل ممثلو المكتب اإلقليمي لالستثمار الفالحي المعني باألمر أو أعوان المصالح التقنية\nالمختصة التابعة لوزارة الفالحة واإلصالح الزراعي لولوج المغارس الكائنة داخل المناطق\nالمحددة طبقا للفصل األول قصد مراقبة تطبيق مقتضيات هذا الظهير الشريف.\n\n -1الجريدة الرسمية عدد 3042بتاريخ ذو الحجة 17( 1390يبراير ،(1971ص .280\n-2-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجبر صاحب كل مغرس جديد وقع إحداثه أو توسيعه خالفا لمقتضيات هذا الظهير الشريف\nهذا على اقتالع األغراس على إثر إنذار من مدير المكتب اإلقليمي لالستثمار الفالحي المعني\nباألمر أو المسؤول عن المصالح التقنية المختصة التابعة لوزارة الفالحة واإلصالح الزراعي.\nوتقوم مصالح المكتب اإلقليمي لالستثمار الفالحي المعني باألمر أو مصالح وزارة الفالحة\nواإلصالح الزراعي على نفقة المخالف باقتالع األغراس في المغارس التي لم ينجز فيها هذا\nاالقتالع خالل األجل المقرر في اإلنذار بعد أن تخبر بذلك السلطة اإلدارية المحلية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يصدر الوزير المكلف بالفالحة قرارا بتحديد الكيفيات الخاصة بتطبيق هذا الظهير الشريف\nوالسيما المقتضيات المتعلقة بطلب الرخصة ومنحها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعهد بتنفيذ ظهيرنا الشريف هذا الذي ينشر بالجريدة الرسمية إلى وزير الفالحة واإلصالح\nالزراعي ووزير الداخلية كل واحد منهما فيما يخصه.\nوحرر بالرباط في فاتح شعبان 3( 1390أکتوبر .)1970\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}