{
  "id": "ma-adala-territorial-admin-4923",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد كيفيات تطبيق أحكام المادة 256 من القانون التنظيمي المتعلق بالجهات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيقصد في مدلول هذا المرسوم بما يلي:\n الجهات القديمة :الجهات المحدثة بموجب المرسوم رقم 2.97.246الصادر في 12من ربيع اآلخر 17( 1418أغسطس )1997؛\n الجهات الجديدة :الجهات المحدثة بموجب المرسوم المشار إليه أعاله رقم 2.15.40الصادر في فاتح جمادى األولى 20( 1436فبراير .)2015\n\n -1الجريدة الرسمية عدد 6431بتاريخ 7ربيع اآلخر 18( 1437يناير ،)2016ص .348\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتحل الجهات الجديدة محل الجهات القديمة في جميع حقوقها والتزاماتها ،كما هو مبين\nأدناه:\n -1تحل جهة الدار البيضاء -سطات ،محل:\n جهة الدار البيضاء الكبرى؛ جهة الشاوية-ورديغة بخصوص الحقوق وااللتزامات المتعلقة بأقاليم سطات،برشيد وبنسليمان؛\n جهة دكالة -عبدة بخصوص الحقوق وااللتزامات المتعلقة بإقليمي الجديدةوسيدي بنور.\n -2تحل جهة مراكش -آسفي محل:\n جهة مراكش -تانسيفت – الحوز؛ جهة دكالة عبدة بخصوص الحقوق وااللتزامات المتعلقة بإقليمي أسفي واليوسفية. -3تحل جهة فاس -مكناس محل:\n جهة فاس – بولمان؛ جهة مكناس -تافياللت بخصوص الحقوق وااللتزامات المتعلقة بعمالة مكناسوبإقليمي الحاجب وإيفران؛\n جهة تازة -الحسيمة -تاونات بخصوص الحقوق وااللتزامات المتعلقة بإقليميتاونات وتازة\n -4تحل جهة طنجة -تطوان -الحسيمة محل:\n جهة طنجة – تطوان؛ جهة تازة -الحسيمة -تاونات بخصوص الحقوق وااللتزامات المتعلقة بإقليمالحسيمة.\n -5تحل جهة الرباط -سال -القنيطرة محل:\n جهة الرباط -سال -زمور زعير؛ جهة الغرب -الشراردة -بني حسن. -6تحل جهة بني مالل -خنيفرة محل:\n جهة تادلة -أزيالل؛ جهة مكناس -تافياللت بخصوص الحقوق وااللتزامات المتعلقة بإقليم خنيفرة؛ جهة الشاوية -ورديغة بخصوص الحقوق وااللتزامات المتعلقة بإقليم خريبكة. -7تحل جهة درعة -تافياللت محل:\n جهة مكناس -تافياللت بخصوص الحقوق وااللتزامات المتعلقة بإقليمي الرشيديةوميدلت؛\n جهة سوس -ماسة درعة بخصوص الحقوق وااللتزامات المتعلقة بأقاليمورزازات -زكورة وتنغير.\n -8تحل جهة سوس -ماسة محل:\n جهة سوس -ماسة درعة؛ جهة كلميم -السمارة بخصوص الحقوق وااللتزامات المتعلقة بإقليم طاطا. -9تحل جهة كلميم واد نون محل:\n جهة كلميم – السمارة؛ جهة سوس -ماسة درعة بخصوص الحقوق وااللتزامات المتعلقة بإقليم سيديإفني.\n -10تحل جهة العيون -الساقية الحمراء محل:\n جهة العيون -بوجدور الساقية الحمراء؛ جهة كلميم -السمارة بخصوص الحقوق وااللتزامات المتعلقة بإقليم السمارة. -11تحل جهة الشرق محل:\n الجهة الشرقية؛ جهة تازة -الحسيمة -تاونات بخصوص الحقوق وااللتزامات المتعلقة بإقليمجرسيف.\n -12تحل جهة الداخلة -وادي الذهب محل:\n جهة وادي الذهب -لكويرة.المادة الثالثة\nلتطبيق أحكام المادة 256من القانون التنظيمي المشار إليه أعاله رقم 111.14المتعلق\nبالجهات ينقل بقوة القانون الموظفون واألعوان العاملون بالجهات القديمة إلى الجهات الجديدة\nبمقرر لوزير الداخلية يتضمن مقر عملهم القديم والجديد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتنقل من الجهات القديمة إلى الجهات الجديدة ملكية العقارات والمنقوالت التي تتواجد\nداخل الحدود الترابية للعماالت واألقاليم التي أصبحت تضمها الجهات الجديدة.\nيترتب على نقل ملكية العقارات والمنقوالت المذكورة ،عند االقتضاء ،تحمل األقساط\nالمتبقية من القروض التي تم بواسطتها تمويل عملية اقتنائها.\nيتولى ر ئيس مجلس الجهة التي انتقلت إليها ملكية العقارات والمنقوالت المذكورة القيام\nلدى المصالح اإلدارية المختصة باإلجراءات التي تقتضيها مسطرة نقل الملكية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتنقل الفوائض المالية للجهات القديمة إلى الجهات الجديدة ،بعد حصر ميزانيات الجهات\nالقديمة.\nتوزع ،بقرار للسلطة الحكومية المكلفة بالداخلية ،الفوائض المالية غير المبرمجة بين\nالجهات الجديدة ،بناء على عدد سكان العمالة أو اإلقليم بالجهة المعنية.\nتنقل إلى الجهات الجديدة االعتمادات المالية الملتزم بها قبل توزيع الفوائض المالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتنقل االلتزامات والحقوق المترتبة على العقود والقروض واالتفاقيات المبرمة واألحكام\nالقضائية النهائية من الجهات القديمة إلى الجهات الجديدة ،حسب العمالة أو اإلقليم محل النزاع\nالقضائي أو محل تنفيذ العقود أو االتفاقيات المذكورة أو توطين المشروع المقترض بشأنه.\nلتطبيق أحكام الفقرة السابقة ،يمكن ،عند االقتضاء ،إبرام مالحق باالتفاقيات والعقود\nالمذكورة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتنقل الصفقات الملتزم بها والتي مازالت في طور التنفيذ من الجهات القديمة إلى الجهات\nالجديدة حسب موطن المشروع أو تقديم الخدمة موضوع الصفقة.\nغير أن الصفقات التي تخص مجموع تراب الجهة القديمة أو التي يصعب فيها تحديد\nموطن المشروع أو الخدمة موضوع الصفقة تنقل إلى الجهة الجديدة التي انتقل إليها مقر الجهة\nالقديمة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتحدد ،عند االقتضاء ،بقرار للسلطة الحكومية المكلفة بالداخلية إجراءات وشكليات تطبيق\nاألحكام المنصوص عليها في المواد من 4إلى 7من هذا المرسوم.\n\n5"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية إلى وزير الداخلية ووزير االقتصاد\nوالمالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 18من ربيع األول 30( 1437ديسمبر .)2015\nاإلمضاء عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :محمد حصاد.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}