{
  "id": "ma-adala-territorial-admin-5123",
  "type": "statute",
  "title": "مرسوم بتحديد الآليات والأدوات اللازمة لمواكبة الجهة لبلوغ حكامة جيدة في تدبير شؤونها وممارسة الاختصاصات الموكولة إليها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام البند األول من الفقرة األولى من المادة 250من القانون التنظيمي المشار\nإليه أعاله رقم ،111.14تضع السلطة الحكومية المكلفة بالداخلية رهن إشارة مجلس الجهة\nالقائم في تاريخ نشر هذا المرسوم في الجريدة الرسمية ،اآلليات واألدوات التالية لدعم القدرات\nالتدبيرية لمنتخبي الجهة:\n دالئل حول اختصاصات الجهة وصالحيات المجلس والرئيس ،وال سيما تلك المتعلقةبالنظام المالي وإعداد التصميم الجهوي إلعداد التراب وبرنامج التنمية الجهوية\nوالتصميم المديري الجهوي للتكوين المستمر وتدبير الموارد البشرية؛\n -مونوغرافية الجهة؛\n\n -1الجريدة الرسمية عدد 6587بتاريخ 22شوال 17( 1438يوليو ،)2017ص .4058\n منظومة لتقديم االستشارة لرئيس مجلس الجهة في مجال صالحياته ،على مستوىمصالح السلطة الحكومية المكلفة بالداخلية.\nتقوم المصالح المركزية لوزارة الداخلية بتنظيم دورات تكوينية لفائدة مجلس الجهة في\nمجاالت اختصاصات الجهة وصالحيات مجلسها ،طبقا ألحكام المرسوم رقم 2.16.297\nالصادر في 23من رمضان 29( 1437يونيو )2016بتحديد كيفيات تنظيم دورات التكوين\nالمستمر لفائدة أ عضاء مجالس الجماعات الترابية ومدتها وشروط االستفادة منها ومساهمة\nالجماعات الترابية في تغطية مصاريفها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتطبيقا ألحكام البند الثاني من الفقرة األولى من المادة 250من القانون التنظيمي السالف\nالذكر رقم ،111.14تعمل السلطة الحكومية المكلفة بالداخلية على مواكبة الجهة في تبني\nأنظمة التدبير العصري ،وال سيما من خالل:\n إعداد دالئل للمساطر إلدارة الجهة؛ إعداد نظام معلوماتي مندمج يهم المجاالت المالية والمحاسبية ووضعه رهن إشارةالجهة؛\n إعداد نموذج للوحات القيادة بالجهة ومؤشرات لتقييم وتتبع أدائها وقياس مستوى إنجازونجاعة وجودة أنشطتها؛\n مواكبة الجهة من أجل تقوية قدراتها اإلدارية والتنظيمية وتحسين مردودية مواردهاالبشرية وكذا تجويد الخدمات المقدمة من قبلها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتطبيقا ألحكام البند الثالث من الفقرة األولى من المادة 250من القانون التنظيمي السالف\nالذكر رقم ،111.14تواكب السلطة الحكومية المكلفة بالداخلية مصالح الجهة في وضع\nمنظومة للمراقبة الداخلية وإحداث وظيفة االفتحاص الداخلي ووضع آليات للتقييم الخارجي،\nوال سيما من خالل:\n إعداد وإصدار دليل يوضح المبادئ األساسية ومكونات منظومة المراقبة الداخليةواالفتحاص الداخلي وطريقة اعتمادهما باإلضافة إلى طريقة تجميع وتحليل المخاطر؛\n تنظيم دورات تكوينية حول المراقبة الداخلية واالفتحاص الداخلي من أجل إرساء ثقافةالمراقبة داخل الجهة؛\n إعداد نموذج لدفتر التحمالت المعد لغرض التدقيق الخارجي المنصوص عليه في المادة 248من القانون التنظيمي السالف الذكر رقم .111.14"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتطبيقا ألحكام البند الرابع من المادة 250من القانون التنظيمي السالف الذكر رقم\n ،111.14تعمل اإلدارات المعنية ،بعد توصلها بطلب من رئيس مجلس الجهة ،عن طريق\nوالي الجهة ،على مد مجلس الجهة بجميع المعلومات والوثائق الضرورية المتوفرة لديها\nلتمكينه من ممارسة صالحياته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند إلى وزير الداخلية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 8شوال 3( 1438يوليو .)2017\nاإلمضاء :سعد الدين العثماني.\n\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}