{
  "id": "ma-adala-territorial-admin-5127",
  "type": "statute",
  "title": "مرسوم بتحديد الآليات والأدوات اللازمة لمواكبة العمالة أو الإقليم لبلوغ حكامه جيدة في تدبير شؤونها وممارسة الاختصاصات الموكولة إليه",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art220",
      "section": "220",
      "title": "المادة 220",
      "content": "منه؛\nوباقتراح من وزير الداخلية؛\nوبعد المداولة في مجلس الحكومة المنعقد بتاريخ 27من رمضان 22( 1438يونيو،)2017\nرسم ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام البند األول من الفقرة األولى من المادة 220من القانون التنظيمي المشار\nإليه أعاله رقم ، 112.14تضع السلطة الحكومية المكلفة بالداخلية رهن إشارة مجلس العمالة\nأو اإلقليم القائم في تاريخ نشر هذا المرسوم في الجريدة الرسمية ،اآلليات واألدوات التالية\nلدعم القدرات التدبيرية لمنتخبي العمالة أو اإلقليم:\n دالئل حول اختصاصات العمالة أو اإلقليم وصالحيات المجلس والرئيس ،وال سيماتلك المتعلقة بالنظام المالي وإعداد برنامج تنمية العمالة أو اإلقليم وتدبير الموارد\nالبشرية؛\n مونوغرافية العمالة أو اإلقليم؛ منظومة لتقديم االستشارة لرئيس مجلس العمالة أو اإلقليم في مجال صالحياته علىمستوى مصالح السلطة الحكومية المكلفة بالداخلية.\n\n - 1الجريدة الرسمية عدد 6587بتاريخ 22شوال 17( 1438يوليو ،)2017ص .4059\nتقوم المصالح المركزية لوزارة الداخلية بتنظيم دورات تكوينية لفائدة مجلس العمالة أو\nاإلقليم في مجاالت اختصاصات العمالة أو اإلقليم وصالحيات مجلسها ،طبقا ألحكام المرسوم\nرقم 2.16.297الصادر في 23من رمضان 29( 1437يونيو )2016بتحديد كيفيات تنظيم\nدورات التكوين المستمر لفائدة أعضاء مجالس الجماعات الترابية ومدتها وشروط االستفادة\nمنها ومساهمة الجماعات الترابية في تغطية مصاريفها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتطبيقا ألحكام البند الثاني من الفقرة األولى من المادة 220من القانون التنظيمي السالف\nالذكر رقم ،112.14تعمل السلطة الحكومية المكلفة بالداخلية على مواكبة العمالة أو اإلقليم\nفي تبني أنظمة التدبير العصري ،وال سيما من خالل:\n إعداد دالئل للمساطر إلدارة العمالة أو اإلقليم؛ إعداد نظام معلوماتي مندمج يهم المجاالت المالية والمحاسبية ووضعه رهن إشارةالعمالة أو اإلقليم؛\n إعداد نموذج للوحات القيادة بالعمالة أو اإلقليم ومؤشرات لتقييم وتتبع أدائها وقياسمستوى إنجاز ونجاعة وجودة أنشطتها؛\n مواكبة العمالة أو اإلقليم من أجل تقوية قدراتها اإلدارية والتنظيمية وتحسين مردوديةمواردها البشرية وكذا تجويد الخدمات المقدمة من قبلها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتطبيقا ألحكام البند الثالث من الفقرة األولى من المادة 220من القانون التنظيمي السالف\nالذكر رقم ،112.14تواكب السلطة الحكومية المكلفة بالداخلية مصالح العمالة أو اإلقليم في\nوضع منظومة للمراقبة الداخلية وإحداث وظيفة االفتحاص الداخلي ووضع آليات للتقييم\nالخارجي ،وال سيما من خالل:\n إعداد وإصدار دليل يوضح المبادئ األساسية ومكونات منظومة المراقبة الداخليةواالفتحاص الداخلي وطريقة اعتمادهما باإلضافة إلى طريقة تجميع وتحليل\nالمخاطر؛\n تنظيم دورات تكوينية حول المراقبة الداخلية واالفتحاص الداخلي من أجل إرساءثقافة المراقبة داخل العمالة أو اإلقليم؛\n إعداد نموذج لدفتر التحمالت المعد لغرض التدقيق الخارجي المنصوص عليه فيالمادة 218من القانون التنظيمي السالف الذكر رقم .112.14"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتطبيقا ألحكام البند الرابع من المادة 220من القانون التنظيمي السالف الذكر رقم\n ،112.14تعمل اإلدارات المعنية ،بعد توصلها بطلب من رئيس مجلس العمالة أو اإلقليم ،عن\nطريق عامل العمالة أو اإلقليم ،على مد مجلس العمالة أو اإلقليم بجميع المعلومات والوثائق\nالضرورية المتوفرة لديها لتمكينه من ممارسة صالحياته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند إلى وزير الداخلية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 8شوال 3( 1438يوليو .)2017\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}