{
  "id": "ma-adala-territorial-admin-5217",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد مسطرة إعداد المخطط الجماعي للتنمية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا المرسوم إلى تحديد مسطرة إعداد المخطط الجماعي للتنمية ،وفقا لمقتضيات"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "من القانون المذكور رقم 78.00المتعلق بالميثاق الجماعي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيقرر رئيس المجلس الجماعي ،خالل السنة األولى لمدة االنتداب ،وضع المخطط\nالجماعي للتنمية قيد الدراسة بعد انتهاء المجلس من تكوين أجهزته وفقا لمقتضيات القانون رقم\n 78.00المتعلق بالميثاق الجماعي المشار إليه أعاله.\nويتخذ رئيس المجلس الجماعي هذا القرار بعد اجتماع إخباري وتشاوري يستدعي له\nأعضاء المكتب واألجهزة المساعدة.\nيخبر رئيس المجلس الجماعي السلطة اإلدارية المحلية بتاريخ ومكان عقد االجتماع\nالمذكور أعاله ،ويمكن لهذه السلطة أو لممثلها حضور أشغاله.\n -1الجريدة الرسمية عدد 5943بتاريخ 12جمادى اآلخرة 16( 1432ماي ،)2011ص .2564\n-2-\n\nكما يمكن لرئيس المجلس أن يستدعي لهذا االجتماع كل شخص أو ممثل لهيئة يعتبر\nخبرته مفيدة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيعلق بمقر الجماعة قرار إعداد دراسة المخطط الجماعي للتنمية داخل أجل 15يوما\nالتالية لالجتماع اإلخباري والتشاوري المشار إليه في المادة أعاله ،كما يبلغ هذا القرار إلى\nالوالي أو عامل العمالة أو اإلقليم داخل نفس اآلجال.\nيتضمن هذا القرار خاصة تاريخ بداية انطالق الدراسة اإلعدادية وشروط إنجازها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيجب أن تتضمن دراسة المخطط الجماعي للتنمية العناصر التالية:\n -1تشخيصا يظهر اإلمكانيات االقتصادية واالجتماعية والثقافية للجماعة؛\n -2الحاجيات ذات األولوية المحددة بتشاور مع الساكنة واإلدارات والفاعلين المعنيين؛\n -3الموارد والنفقات التقديرية المتعلقة بالسنوات الثالث األولى التي تم فيها العمل بالمخطط\nالجماعي للتنمية.\nتحدد كيفية تطبيق المقتضيات الواردة بهذه المادة بقرار لوزير الداخلية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيعرض مشروع المخطط الجماعي للتنمية على اللجان الدائمة للمجلس الجماعي وكذا\nعلى لجنة المساواة وتكافؤ الفرص ،في أجل 45يوما على األقل قبل تاريخ عقد المجلس للدورة\nالعادية أو االستثنائية التي ستتم دراسته خاللها .وتوجه في نفس األجل ،نسخة من المشروع\nإلى الوالي أو عامل العمالة أو اإلقليم قصد اإلخبار.\nيعرض رئيس المجلس الجماعي مشروع المخطط الجماعي للتنمية على المجلس التداولي\nقبل نهاية السنة األولى من االنتداب.\nإذا لم يتم إعداد المخطط الجماعي للتنمية داخل األجل المحدد أعاله ،ألي سبب من\nاألسباب ،يمكن لسلطة الوصاية بقرار معلل أن تمدد هذا األجل بمبادرة منها أو بطلب من\nرئيس المجلس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيمكن تحيين المخطط الجماعي للتنمية طبقا لنفس مسطرة إعداده.\n\n-3-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيمكن لرؤساء المجالس الجماعية ،أثناء تنفيذ مسطرة المخطط الجماعي للتنمية ،أن يطلبوا\nالمساعدة التقنية من المصالح الخارجية للدولة .ولهذه الغاية ،يتولى الوالي أو عامل العمالة أو\nاإلقليم التنسيق بين هذه المصالح ،وفقا لالختصاصات المسندة إليه بمقتضى القوانين واألنظمة\nالجاري بها العمل وفي إطار جدول زمني يحدده لهذا الغرض.\nتتمثل المساعدة التقنية المذكورة أعاله ،على الخصوص فيما يلي:\n تبليغ المعلومات حول المشاريع التي تعتزم الدولة والمؤسسات العمومية والقطاعالخاص إنجازها فوق تراب الجماعة أو العمالة أو اإلقليم التابعة له؛\n وضع الوثائق أو المعطيات الضرورية إلعداد المخطط الجماعي للتنمية رهن إشارةالجماعة؛\n تعبئة الموارد البشرية والمالية التي يمكنها المساهمة في إعداد المخططات الجماعيةللتنمية وذلك في إطار اتفاقيات للتعاون والشراكة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيمكن لرئيس المجلس الجماعي ،عالوة على المساعدة التقنية المشار إليها في المادة 7\nأعاله ،اللجوء لخدمات الهيئات العمومية أو الخاصة أو المنظمات غير الحكومية ،في إطار\nعقود أو اتفاقيات ،طبقا للقوانين واألنظمة الجاري بها العمل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيسند إلى وزير الداخلية تنفيذ هذا المرسوم الذي يعمل به ابتداء من تاريخ نشره بالجريدة\nالرسمية.\nوحرر بالرباط في 24من جمادى األولى 28( 1432أبريل .)2011\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :الطيب الشرقاوي.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}