{
  "id": "ma-adala-territorial-admin-5368",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 45.08 المتعلق بالتنظيم المالي للجماعات المحلية ومجموعاتها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا القانون إلى تحديد التنظيم المالي للجماعات المحلية ومجموعاتها."
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد حسب مدلول هذا القانون والنصوص المتخذة لتطبيقه بما يلي:\n الجماعات المحلية :الجهة والعمالة واإلقليم والجماعة الحضرية والجماعة القروية؛ المجموعة :لجنة التعاون المشتركة بين الجهات ومجموعة الجماعات المحلية؛ اآلمر بالصرف :الوالي عامل العمالة أو اإلقليم مقر الجهة في ما يخص الجهاتوالعامل في ما يخص العماالت واألقاليم ورئيس المجلس الجماعي في ما يخص\nالجماعات الحضرية والقروية والوالي عامل عمالة الرباط في ما يخص الجماعة\nالحضرية للرباط ،وباشو ات المشاور في ما يخص جماعات المشاور ورئيس\nالمجموعة فيما يخص مجموعة الجماعات المحلية ورئيس لجنة التعاون المشتركة بين\nالجهات في ما يخص لجان التعاون المشتركة بين الجهات ورئيس مجلس المقاطعة\nفي ما يخص المقاطعات؛\n الخازن :الخازن الجماعي والقابض الجماعي والمحاسب العمومي للجماعات المحليةومجموعاتها؛\n المجلس التداولي :المجلس الجهوي ومجلس العمالة أو اإلقليم والمجلس الجماعيولجنة التعاون المشتركة بين الجهات ومجلس المجموعة ومجلس المقاطعة؛\n سلطة الوصاية :وزير الداخلية أو من ينوب عنه بالنسبة للجهات والعماالت واألقاليموالجماعات الحضرية والمجموعات والوالي أو عامل العمالة أو اإلقليم بالنسبة\nللجماعات القروية.\nالقسم الثاني :الميزانية\nالباب األول :مبادئ عامة"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مبادئ عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "الميزانية هي الوثيقة التي يقرر ويؤذن بموجبها ،بالنسبة لكل سنة مالية ،في مجموع\nموارد وتحمالت الجماعة المحلية أو المجموعة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مبادئ عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "تبتدئ السنة المالية في فاتح يناير وتنتهي في 31ديسمبر من نفس السنة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :مبادئ عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن أن تلزم مالية السنوات الموالية :االتفاقيات المالية والضمانات الممنوحة واعتمادات\nاإللتزام والترخيصات في البرامج."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :مبادئ عامة",
      "section": "6",
      "title": "المادة 6",
      "content": "تشتمل الميزانية على جزئين:\n الجزء األول تدرج فيه عمليات التسيير سواء فيما يخص المداخيل أو النفقات؛ الجزء الثاني يتعلق بعمليات التجهيز ويشمل جميع الموارد المرصدة للتجهيزواالستعمال الذي خصصت ألجله.\nويمكن أن تشتمل الميزانية باإلضافة إلى ذلك على ميزانيات ملحقة وحسابات خصوصية\nحسبما هي محددة في المادة 10وما يليها إلى غاية المادة 13بعده.\nويجب أن تكون الميزانية متوازنة في جزئيها.\nوإذا ظهر فائض تقديري في الجزء األول وجب رصده بالجزء الثاني.\nوال يجوز استعمال مدا خيل الجزء الثاني في مقابل نفقات الجزء األول.\nتدرج توازنات الميزانية والميزانيات الملحقة والحسابات الخصوصية في بيان مجمع\nوفق كيفيات تحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :مبادئ عامة",
      "section": "7",
      "title": "المادة 7",
      "content": "تدرج الموارد والتحمالت في فروع وأبواب تنقسم إلى فصول وفقرات وأسطر وفق\nتبويب الميزانية الذي يتم إعداده بقرار مشترك لوزير الداخلية والوزير المكلف بالمالية.\n4"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :مبادئ عامة",
      "section": "8",
      "title": "المادة 8",
      "content": "ال يمكن رصد مدخول لنفقة من بين المداخيل التي تساهم في تأليف مجموع الجزء األول\nمن الميزانية والميزانيات الملحقة.\nيمكن رصد مدخول لنفقة من الجزء الثاني في إطار الميزانية والميزانيات الملحقة وكذلك\nفي إطار الحسابات الخصوصية."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :مبادئ عامة",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن تبقى االلتزامات بالنفقات في حدود ترخيصات الميزانية بالنسبة للجماعات\nالمحلية ومجموعاتها.\nتتوقف هذه االلتزامات على توفر اعتمادات الميزانية بخصوص عمليات اقتناء السلع\nوالخدمات وتوفر المناصب المالية بالنسبة للتوظيف."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب األول :مبادئ عامة",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدث الميزانيات الملحقة بقرار لوزير الداخلية.\nتدرج في الميزانيات الملحقة العمليات المالية لبعض المصالح التي ال تتمتع بالشخصية\nالمعنوية والتي يهدف نشاطها بصفة أساسية إلى إنتاج سلع أو إلى تقديم خدمات مقابل أداء\nأجرة.\nوتشتمل الميزانيات الملحقة في جزء أول على مداخيل ونفقات التسيير من جهة كما\nتشتمل من جهة أخرى ،في جزء ثان ،على نفقات التجهيز والموارد المرصدة لهذه النفقات.\nويتم تقديمها دائما متوازنة.\nوتحضر الميزانيات الملحقة ويصادق عليها وتنفذ وتراقب طبق نفس الشروط المتعلقة\nبالميزانية.\nويعوض عدم كفاية مدا خيل التسيير بدفع مخصص للتسيير مقرر برسم التحمالت في\nالجزء األول من الميزانية.\nأما الفائض المحتمل في مداخيل التسيير بالنسبة للنفقات فيرصد ،قبل كل شيء ،لتمويل\nنفقات التجهيز ويدرج الباقي منه في مداخيل الميزانية.\nويعوض عدم كفاية الموارد المرصدة لنفقات التجهيز بمخصص للتجهيز مقرر في الجزء\nالثاني من الميزانية.\n\n5"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تهدف الحسابات الخصوصية:\n إما إلى بيان العمليات التي ال يمكن إدراجها بطريقة مالئمة في الميزانية نظرا لطابعهاالخاص أو لعالقة سببية متبادلة بين المد خول والنفقة؛\n وإما إلى بيان عمليات مع االحتفاظ بنوعها الخاص وضمان استمرارها من سنة ماليةإلى أخرى؛\n وإما إلى االحتفاظ بأثر عمليات تمتد على ما يزيد على سنة دون تمييز بين السنواتالمالية.\nتشتمل الحسابات الخصوصية على ما يلي:\n حسابات مرصدة ألمور خصوصية؛ حسابات النفقات من المخصصات.المادة 12\nتحدث حسابات مرصدة ألمور خصوصية بقرار مشترك لوزير الداخلية والوزير المكلف\nبالمالية بناء على برنامج استعمال يعده اآلمر بالصرف ،تنفيذا لمداوالت المجلس.\nإن الحسا بات المرصدة ألمور خصوصية تبين فيها المداخيل المرتقبة المرصدة لتمويل\nصنف معين من النفقات واالستعمال الذي خصصت له هذه المداخيل.\nيدرج مبلغ التقديرات في الملخص العام للميزانية.\nوتفتح اعتمادات األداء في حدود المداخيل المحصل عليها بترخيص من وزير الداخلية\nأو من ينوب عنه.\nإذا تبين أن المداخيل المحصل عليها تفوق التقديرات ،يمكن فتح اعتمادات إضافية في\nحدود هذا الفائض.\nيصادق وزير الداخلية على تغييرات الحساب المرصد ألمور خصوصية ،بعد تأشيرة\nالوزير المكلف بالمالية.\nترحل الموارد المالية المتوفرة في الحساب المرصد ألمور خصوصية إلى السنة المالية\nالموالية من أجل استمرار العمليات من سنة إلى أخرى.\nيمكن أن يصفى في نهاية السنة الثالثة كل حساب مرصد ألمور خصوصية لم تترتب\nعنه نفقات خالل ثالث سنوات متتالية .ويدرج الباقي منه في باب المداخيل بالجزء الثاني من\nالميزانية.\nيصفى ويقفل الحساب المرصد ألمور خصوصية بقرار مشترك لوزير الداخلية والوزير\nالمكلف بالمالية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدث حسابات النفقات من المخصصات بقرار لوزير الداخلية .وتدرج في حسابات\nالنفقات من مخصصات العمليات التي تمول بموارد يتم تحديدها مسبقا.\nيجب أن تكون هذه الموارد متوفرة قبل إنجاز النفقة.\nيرحل إلى السنة الموالية فائض الموارد في حسابات النفقات من المخصصات عن كل\nسنة مالية .وإذا لم يستهلك هذا الفائض خالل السنة الموالية ،وجب إدراجه في باب المداخيل\nبالجزء الثاني من الميزانية الثانية الموالية للميزانية التي تم الحصول عليه فيها.\nبالنسبة لحسابات النفقات من المخصصات المتعلقة بالمقاطعات ،يمكن إعادة برمجة\nالفائض .وإذا لم يستهلك في السنة الموالية تطبق عليه أحكام الفقرة المذكورة أعاله.\nيتم إعداد حسابات النفقات من المخصصات والمصادقة عليها وتنفيذها ومراقبتها وفق\nنفس الشروط المتعلقة بالميزانية.\n\nالباب الثاني :برمجة متعددة السنوات"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :برمجة متعددة السنوات",
      "section": "14",
      "title": "المادة 14",
      "content": "يتم إعداد الميزانية على أساس برمجة تمتد على ثالث سنوات لمجموع موارد وتحمالت\nالجماعة المحلية أو المجموعة وتحدد كيفية إعداد هذه البرمجة بقرار مشترك لوزير الداخلية\nوالوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني :برمجة متعددة السنوات",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن أن تكون برامج التجهيز متعددة السنوات المنبثقة عن البرمجة الممتدة على ثالث\nسنوات المشار إليها في المادة 14أعاله موضوع ترخيصات في البرامج على أساس الفوائض\nالتقديرية وفق الشروط المحددة بقرار لوزير الداخلية.\nالباب الثالث :وضع الميزانية والتصويت عليها وعرضها على المصادقة"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :وضع الميزانية والتصويت عليها وعرضها على المصادقة",
      "section": "16",
      "title": "المادة 16",
      "content": "تحضر الميزانية من لدن رئيس المجلس بالنسبة للجماعات الحضرية والقروية\nومجموعاتها ومن طرف اآلمر بالصرف بالنسبة للجهات والعماالت واألقاليم.\nتعرض الميزانية مرفقة بالوثائق الضرورية لدراستها على اللجنة المختصة في أجل\nعشرة أيام على األقل قبل تاريخ افتتاح الدورة المتعلقة بالمصادقة على الميزانية من طرف\nالمجلس.\nتحدد الوثائق المشار إليها أعاله بقرار لوزير الداخلية.\nيجب أن تعتمد الميزانية في تاريخ أقصاه 15نونبر."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :وضع الميزانية والتصويت عليها وعرضها على المصادقة",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن تتم عملية التصويت على المداخيل قبل التصويت على النفقات.\nويتم التصويت على تقديرات المداخيل والنفقات كل باب على حدة.\nبالنسبة للمقاطعات يتم التصويت على النفقات كل باب على حدة خالفا لمقتضيات المادة 115\nمن القانون رقم 78.00المتعلق بالميثاق الجماعي كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :وضع الميزانية والتصويت عليها وعرضها على المصادقة",
      "section": "18",
      "title": "المادة 18",
      "content": "تعرض ميزانية الجماعات المحلية ومجموعاتها على مصادقة سلطة الوصاية في تاريخ\nأقصاه 20نونبر."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثالث :وضع الميزانية والتصويت عليها وعرضها على المصادقة",
      "section": "19",
      "title": "المادة 19",
      "content": "في حالة عدم التصويت على الميزانية في التاريخ المحدد في المادة 16أعاله ،يدعى\nالمجلس لالجتماع داخل أجل 15يوما ابتداء من تاريخ االجتماع الذي تم خالله رفض الميزانية.\nويدرس المجلس جميع االقتراحات المتعلقة بتعديل الميزانية التي من شأنها تفادي أسباب\nرفضها.\nويتعين على اآلمر بالصرف أن يوجه إلى سلطة الوصاية في تاريخ أقصاه 15ديسمبر\nالميزانية المعتمدة وإال الميزانية غير المعتمدة مرفوقة بمحاضر مداوالت المجلس.\n\n8"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :وضع الميزانية والتصويت عليها وعرضها على المصادقة",
      "section": "20",
      "title": "المادة 20",
      "content": "بعد دراسة الميزانية غير المعتمدة وأسباب الرفض ومقترحات التعديالت المقدمة من لدن\nالمجلس وكذا األجوبة بشأنها المقدمة من لدن الرئيس ،تقوم سلطة الوصاية بوضع ميزانية\nللتسيير على أساس آخر ميزانية مصادق عليها مع مراعاة تطور تحمالت وموارد الجماعة\nالمحلية أو مجموعاتها.\nوفي هذه الحالة ،يمكن للجماعة المحلية أو المجموعة أن تقوم بأداء األقساط السنوية\nلالقتراضات."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :وضع الميزانية والتصويت عليها وعرضها على المصادقة",
      "section": "21",
      "title": "المادة 21",
      "content": "إذا لم يتم عرض الميزانية على المصادقة في اآلجال المحددة ،يمكن لسلطة الوصاية،\nبعد طلب استفسارات من اآلمر بالصرف ،أن تقوم قبل فاتح يناير بوضع ميزانية التسيير\nللجماعة المحلية أو المجموعة على أساس آخر ميزانية مصادق عليها مع مراعاة تطور\nتحمالت وموارد الجماعة المحلية أو المجموعة.\nوفي حالة إعداد الميزانية وفق مقتضيات هذه المادة ،يمكن للجماعة المحلية أو المجموعة\nأن تقوم بأداء األقساط السنوية لالقتراضات.\n\nالباب الرابع :المصادقة على الميزانية"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :المصادقة على الميزانية",
      "section": "22",
      "title": "المادة 22",
      "content": "مع مراعاة مقتضيات الفقرة األولى من المادة 12أعاله ،تتم المصادقة على ميزانية\nالجماعات المحلية ومجموعاتها من لدن سلطة الوصاية وفق الشروط والشكليات المحددة بنص\nتنظيمي."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :المصادقة على الميزانية",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب أن تكون الميزانية الموجهة إلى سلطة الوصاية قصد المصادقة عليها مرفقة ببيان\nعن البرمجة الممتدة على ثالث سنوات المشار إليها في المادة 14أعاله وقوائم تركيبية\nللوضعية المالية للجماعة المحلية أو المجموعة التي يتم تحديد الئحتها ونموذجها بقرار لوزير\nالداخلية.\nيمكن إرسال الوثائق المنصوص عليها في هذه المادة بطريقة إلكترونية."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :المصادقة على الميزانية",
      "section": "24",
      "title": "المادة 24",
      "content": "تتم المصادقة على الميزانية وفق الشروط التالية:\n احترام القوانين واألنظمة الجاري بها العمل؛ التوازن الحقيقي بين تقديرات المداخيل وتقديرات النفقات؛ تسجيل النفقات اإلجبارية المشار إليها في المادة 41بعده.إذا لم تتمكن سلطة الوصاية بعد دراسة الميزانية من المصادقة عليها ،تعيد إرسالها إلى\nاآلمر بالصرف مرفقة بأسباب الرفض وذلك في أجل ال يتعدى 15يوما ابتداء من تاريخ\nتوصل سلطة الوصاية بالميزانية قصد المصادقة عليها.\nيتوفر اآلمر بالصرف في هذه الحالة على أجل 15يوما إلعادة دراسة الميزانية\nوالتصويت عليها من لدن المجلس ،ويتعين على اآلمر بالصرف عرضها من جديد على سلطة\nالوصاية للمصادقة عليها في تاريخ ال يتعدى 15يناير.\nوإذا لم يؤخذ بأسباب رفض سلطة الوصاية في الميزانية ،يتم تطبيق مقتضيات المادة 20\nأعاله."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :المصادقة على الميزانية",
      "section": "25",
      "title": "المادة 25",
      "content": "تتم المصادقة على الميزانية وتبليغها داخل أجل أقصاه 45يوما ابتداء من تاريخ التوصل\nبها من لدن سلطة الوصاية."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :المصادقة على الميزانية",
      "section": "26",
      "title": "المادة 26",
      "content": "إذا لم تتم المصادقة على الميزانية قبل فاتح يناير ،يمكن أن يؤهل اآلمر بالصرف ،بقرار\nلسلطة الوصاية ،للقيام بتحصيل المداخيل وااللتزام بنفقات التسيير وتصفيتها ووضع الحواالت\nبشأنها في حدود االعتمادات المقيدة برسم آخر ميزانية تمت المصادقة عليها وذلك إلى غاية\nالمصادقة على الميزانية.\nوخالل نفس الفترة ،يمكن لآلمر بالصرف ،تصفية ووضع الحواالت لصرف األقساط\nالسنوية لالقتراضات وأداء الدفوعات المتعلقة بالصفقات التي تم االلتزام بنفقاتها قانونا."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :المصادقة على الميزانية",
      "section": "27",
      "title": "المادة 27",
      "content": "يتم إيداع الميزانية بمقر الجماعة المحلية أو مجموعاتها خالل 15يوما الموالية للمصادقة\nعليها .وتوضع رهن إشارة العموم بكل وسيلة من وسائل اإلشهار .ويتم تبليغها بدون أجل إلى\nالخازن من طرف اآلمر بالصرف.\nالقسم الثالث :تنفيذ الميزانية\nالباب األول :تعديل الميزانية"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب األول :تعديل الميزانية",
      "section": "28",
      "title": "المادة 28",
      "content": "يمكن تعديل الميزانية خالل السنة السيما بوضع ميزانيات معدلة .ويجب إدخال التعديالت\nعلى الميزانية وفق نفس الشكليات والشروط المتبعة في اعتمادها والمصادقة عليها ،باستثناء\nحاالت التعديل التالية:\n -1بالنسبة للجهات والعماالت وجماعات المشور ،يمكن تحويل اعتمادات التسيير داخل\nنفس الفصل وداخل نفس الباب بقرار لآلمر بالصرف بعد مداولة المجلس التداولي؛\n -2بالنسبة للجماعات الحضرية والقروية؛\n يمكن تحويل اعتمادات التسيير داخل نفس الفصل بقرار لرئيس المجلس دون اللجوءإلى مداولة المجلس؛\n يمكن تحويل اعتمادات التسيير داخل نفس الباب بقرار لرئيس المجلس بعد مداولةالمجلس.\n -3بالنسبة للمقاطعات ،وخالفا لمقتضيات المادة 120من القانون رقم 78.00المتعلق\nبالميثاق الجماعي ،كما تم تغييره وتتميمه ،يمكن لرئيس المقاطعة أن يجري ،تنفيذا لمقرر يتخذه\nالمجلس ،تحويالت من فقرة إلى فقرات أخرى بحساب المقاطعة.\nغير أن االعتمادات المقررة برسم النفقات اآلتية ،ال يمكن أن تكون موضوع اقتطاعات\nلفائدة نفقات أخرى إال بعد مصادقة سلطة الوصاية:\n نفقات الموظفين واألعوان؛ النفقات المتعلقة بااللتزامات المالية الناتجة عن االتفاقيات والعقود المبرمة من طرفالجماعة المحلية أو مجموعتها أو المقاطعة.\nتبلغ قرارات تحويل االعتمادات المشار إليها أعاله ،بدون أجل إلى سلطة الوصاية وإلى\nالخازن.\n\n11"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب األول :تعديل الميزانية",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن أن يترتب على إرجاع مبالغ برسم أموال مقبوضة بصفة غير قانونية إقرار\nاعتمادات من جديد .غير أن إقرار هذه االعتمادات ال يمكن أن يتم إال خالل السنتين المواليتين\nللسنة المالية التي تحملت برسمها النفقة المطابقة.\n\nالباب الثاني :موارد الجماعات المحلية ومجموعتها"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثاني :موارد الجماعات المحلية ومجموعتها",
      "section": "30",
      "title": "المادة 30",
      "content": "تشتمل موارد الجماعات المحلية على:\n الضرائب والرسوم المأذون للجماعة المحلية في تحصيلها طبقا للقوانين الجاري بهاالعمل؛\n األتاوى واألجور عن الخدمات المقدمة؛ الموارد الناتجة عن تحويل جزء من ضرائب ورسوم الدولة المخصصة لفائدةالجماعات المحلية؛\n اإلمدادات الممنوحة من طرف الدولة أو أشخاص معنوية يجري عليها القانون العام؛ حصيلة االقتراضات المرخص بها؛ دخول األمالك والمساهمات؛ أموال المساعدات؛ الهبات والوصايا؛ مدا خيل مختلفة والموارد األخرى المقررة في القوانين واألنظمة.وتشتمل موار د مجموعة من الجماعات المحلية على مساهمة الجماعات األعضاء في\nالمجموعة واإلمدادات التي تقدمها الدولة والمداخيل المرتبطة بالمرافق المحولة إلى المجموعة\nوحصيلة الخدمات المؤدى عنها وحصيلة الممتلكات وحصيلة االقتراضات المرخص بها\nوالهبات والوصايا والمداخيل المختلفة."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثاني :موارد الجماعات المحلية ومجموعتها",
      "section": "31",
      "title": "المادة 31",
      "content": "تحدث بموجب نص تنظيمي األتاوى واألجور عن الخدمات المقدمة المشار إليها في"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثاني :موارد الجماعات المحلية ومجموعتها",
      "section": "32",
      "title": "المادة 32",
      "content": "ال تكون القرارات المتعلقة بفرض الرسوم أو تغيير نسبها والمأذون للجماعات المحلية\nفي اتخاذها قابلة للتنفيذ إال إذا صادقت عليها سلطة الوصاية."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثاني :موارد الجماعات المحلية ومجموعتها",
      "section": "33",
      "title": "المادة 33",
      "content": "تخضع عمليات االقتراضات التي تقوم بها الجماعات المحلية ومجموعاتها للمصادقة\nالمشتركة لوزير الداخلية والوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثاني :موارد الجماعات المحلية ومجموعتها",
      "section": "34",
      "title": "المادة 34",
      "content": "يعرض على مصادقة وزير الداخلية أو من ينوب عنه قبول الهبات والوصايا التي تترتب\nعليها تحمالت."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثاني :موارد الجماعات المحلية ومجموعتها",
      "section": "35",
      "title": "المادة 35",
      "content": "يمكن للجماعات المحلية أن تستفيد من تسبيقات تمنحها الدولة في شكل تسهيالت مالية\nفي انتظار استخالص المداخيل الواجب تحصيلها برسم الموارد الضريبية وبرسم حصتها من\nضرائب الدولة.\nوتحدد كيفيات منح هذه التسبيقات وتسديدها بنص تنظيمي.\n\nالباب الثالث :المتابعات واالمتيازات"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الثالث :المتابعات واالمتيازات",
      "section": "36",
      "title": "المادة 36",
      "content": "تجرى المتابعات بخصوص ديون الجماعات المحلية ومجموعاتها طبقا لمقتضيات\nالقانون رقم 15.95بمثابة مدونة تحصيل الديون العمومية."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثالث :المتابعات واالمتيازات",
      "section": "37",
      "title": "المادة 37",
      "content": "تتقادم ديون الجماعات المحلية ومجموعاتها طبق الشروط المحددة في القوانين المعمول\nبها في هذا الميدان وينتج االمتياز فيها عن نفس القوانين."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثالث :المتابعات واالمتيازات",
      "section": "38",
      "title": "المادة 38",
      "content": "يحدث ،تحت سلطة وزير الداخلية ،مساعد قضائي للجماعات المحلية يكلف بتقديم\nالمساعدة القانونية للجماعات المحلية ومجموعاتها .ويؤهل المساعد القضائي ،في هذا الصدد،\nللتصرف لحساب الجماعات المحلية ومجموعاتها كمدع أو مدعى عليه عندما تفوضه في\nالدعاوى التي يكون الهدف منها التصريح باستحقاق ديون على تلك الجماعات والمجموعات.\nيجب إدخال المساعد القضائي في الدعوى ،تحت طائلة عدم قبول المقال ،كلما أقيمت\nدعوى قضائية بغرض التصريح باستحقاق ديون على جماعة محلية أو مجموعة.\nيمكن أن تكون خدمات المساعدة المشار إليها في المادة موضوع اتفاقيات بين وزير\nالداخلية والجماعات المحلية ومجموعاتها .وتحدد هذه االتفاقيات على الخصوص تحمل\nالمصاريف القضائية وأتعاب المحامين والخبراء والمصاريف المختلفة.\n\nالباب الرابع :تحمالت الجماعات المحلية ومجموعاتها"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الرابع :تحمالت الجماعات المحلية ومجموعاتها",
      "section": "39",
      "title": "المادة 39",
      "content": "تشتمل تحمالت الجماعات المحلية على:\n نفقات تسيير المصالح :الموظفون واألعوان والصيانة واألدوات والتوريداتوالمصاريف المالية المتعلقة بإرجاع الدين واإلمدادات الممنوحة والمساهمات في\nعمليات ذات فائدة محلية أو وطنية وتحمالت أخرى مختلفة؛\n نفقات التجهيز :األشغال الجديدة والبنايات والطرق والتجهيزات ذات النفع المحليواستهالك رأسمال الدين المقترض واإلمدادات الممنوحة وحصص المساهمات\nوالمساهمات في االنجازات ذات الفائدة المحلية أو الوطنية التي تهم الجماعات المحلية."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الرابع :تحمالت الجماعات المحلية ومجموعاتها",
      "section": "40",
      "title": "المادة 40",
      "content": "تشتمل تحمالت المجموعات على نفقات التسيير والتجهيز الالزمة إلنجاز العمليات التي\nتم من أجلها إحداثها."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الرابع :تحمالت الجماعات المحلية ومجموعاتها",
      "section": "41",
      "title": "المادة 41",
      "content": "تعتبر النفقات المتعلقة باألغراض اآلتية إجبارية بالنسبة للجماعات المحلية ومجموعاتها:\n رواتب وتعويضات موظفي وأعوان الدولة الجماعات المحلية ومجموعاتها وكذاأقساط التأمين؛\n مساهمة الجماعات المحلية أو مجموعاتها في هيئات االحتياط وصناديق تقاعد موظفيوأعوان الجماعات المحلية ومجموعاتها والمساهمة في نفقات التعاضديات؛\n المصاريف المتعلقة باستهالك الماء والكهرباء والمواصالت؛ -الديون المستحقة؛\n االلتزامات المالية الناتجة عن االتفاقيات والعقود المبرمة من طرف الجماعات المحليةأو مجموعاتها؛\n المخصص اإلجمالي لتسيير المقاطعات بالنسبة للجماعات الحضرية التي تتوفر علىمقاطعات؛\n المساهمات والموارد المحولة لفائدة المجموعات؛ النفقات المتعلقة بممارسة االختصاصات التي يخولها لها القانون.المادة 42\nيجب أن تتضمن ميزانية الجماعات المحلية ومجموعاتها االعتمادات المتعلقة بالنفقات\nاإلجبارية والموارد الضرورية لتغطيتها.\nتقوم سلطة الوصاية تلقائيا بتسجيل كل نفقة إجبارية لم يتم إدراجها بميزانية الجماعة\nالمحلية ومجموعتها؛ وتتخذ لهذا الغرض كل تدبير ضروري بما في ذلك حذف نفقة غير\nإجبارية.\nوال يجوز أن يباشر تلقائيا بصفة صحيحة أي تسجيل لنفقة إجبارية ما لم يتم دعوة المجلس\nمسبقا للقيام بذلك بموجب مداولة تتم طبقا للمقتضيات التشريعية والتنظيمية الجاري بها العمل.\nويجب أن تتم هذه المداولة داخل أجل أقصاه 15يوما ابتداء من تاريخ تبليغ الطلب من\nقبل سلطة الوصاية."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الرابع :تحمالت الجماعات المحلية ومجموعاتها",
      "section": "43",
      "title": "المادة 43",
      "content": "إذا امتنع اآلمر بالصرف عن وضع حوالة خاصة بنفقة وجب تسديدها من قبل الجماعة\nالمحلية أو المجموعة ،يمكن لسلطة الوصاية أن تقوم ،بعد طلب استفسارات من اآلمر\nبالصرف ،بتوجيه إعذار إليه بوضع الحوالة .وفي حالة عدم التنفيذ في أجل أقصاه 30يوما\nبعد تاريخ اإلعذار ،يمكن أن توضع هذه الحوالة تلقائيا بقرار لوزير الداخلية أو من ينوب عنه."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تشتمل المخصصات المرصدة بالميزانية لنفقات التجهيز على ما يلي:\n اعتمادات االلتزام التي تمثل الحد األعلى للنفقات المأذون لآلمرين بالصرف بااللتزامبها قصد تنفيذ التجهيزات واألشغال المقررة؛\n اعتمادات األداء التي تمثل الحد األعلى للنفقات الممكن وضع حواالت بشأنها خاللالسنة للوفاء بااللتزامات المبرمة من طرف الجماعة المحلية أو مجموعتها.\n15"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تبقى الترخيصات في البرامج صالحة إلى أن يتم إلغاؤها .ويصادق على مراجعاتها\nالمحتملة طبق الشروط والشكليات المتبعة في الميزانية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تلغى اعتمادات التسيير المفتوحة برسم الميزانية وغير الملتزم بها عند اختتام السنة\nالمالية.\nترحل اعتمادات التسيير الملتزم بها وغير المؤداة عند اختتام السنة المالية إلى السنة\nالموالية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "مع مراعاة المقتضيات المتعلقة بالترخيصات في البرامج ،ال ينشأ عن االعتمادات\nالمفتوحة برسم الميزانية ،أي حق برسم الميزانية الموالية .غير أن اعتمادات األداء المتعلقة\nبنفقات التجهيز بالجزء الثاني من الميزانية واعتمادات التسيير المشار إليها في المادة 46أعاله\nترحل إلى ميزانية السنة الموالية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "تخول اعتمادات التسيير الملتزم بها وغير المؤداة وكذا اعتمادات األداء المرحلة المتعلقة\nبنفقات التجهيز الحق في مخصص من نفس المبلغ يضاف إلى مخصصات السنة.\nويتم ترحيل االعتمادات بعد االطالع على بيان مفصل يضعه اآلمر بالصرف ويؤشر\nعليه الخازن.\nويوجه نظير من هذا البيان إلى سلطة الوصاية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "تتقادم الديون المترتبة على الجماعات المحلية والمجموعات وتسقط عنها بصفة نهائية\nطبق نفس الشروط المقررة بالنسبة للديون المترتبة على الدولة.\nالقسم الرابع :حصر الميزانية\nباب فريد :حصر السنة المالية"
    },
    {
      "provision_ref": "art50",
      "chapter": "القسم الرابع :حصر الميزانية",
      "section": "50",
      "title": "المادة 50",
      "content": "تحصر النتيجة العامة للميزانية في نهاية كل سنة طبق الشروط المحددة في المرسوم\nالمشار إليه في المادة 54بعده .ويدرج الفائض في السنة الموالية برسم مدا خيل الجزء الثاني\nفي فقرة تحمل عنوان «فائض السنة السابقة»."
    },
    {
      "provision_ref": "art51",
      "chapter": "القسم الرابع :حصر الميزانية",
      "section": "51",
      "title": "المادة 51",
      "content": "يخصص الفائض المشار إليه في المادة 50أعاله لتغطية االعتمادات المرحلة من نفقات\nالتسيير والتجهيز؛ كما يمكنه ،في حدود المبلغ المتوفر ،أن يؤدي إلى فتح اعتمادات إضافية\nموجهة لتمويل نفقات التجهيز."
    },
    {
      "provision_ref": "art52",
      "chapter": "القسم الرابع :حصر الميزانية",
      "section": "52",
      "title": "المادة 52",
      "content": "يضع الخازن بعد االختتام السنوي لعملياته حساب تدبير الجماعة المحلية أو مجموعتها\nوالذي يتضمن تنفيذ جميع عمليات مدا خيل ونفقات الميزانية."
    },
    {
      "provision_ref": "art53",
      "chapter": "القسم الرابع :حصر الميزانية",
      "section": "53",
      "title": "المادة 53",
      "content": "يعد اآلمر بالصرف عند نهاية كل سنة مالية الحساب اإلداري للنفقات والمداخيل ويعرضه\nللدرس على اللجنة الدائمة المختصة للمجلس عشرة أيام على األقل قبل عرضه على المجلس\nالتداولي للتصويت عليه خالل الدورة العادية األولى الموالية.\nويوجه نظير من الحساب اإلداري إلى سلطة الوصاية.\n\nالقسم الخامس :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art54",
      "chapter": "القسم الخامس :مقتضيات مختلفة",
      "section": "54",
      "title": "المادة 54",
      "content": "تحدد قواعد المحاسبة العامة المطبقة على الجماعات المحلية والمجموعات بمرسوم يتخذ\nباقتراح من الوزير المكلف بالمالية ووزير الداخلية.\n\n17"
    },
    {
      "provision_ref": "art55",
      "chapter": "القسم الخامس :مقتضيات مختلفة",
      "section": "55",
      "title": "المادة 55",
      "content": "يجب أن تبرم صفقات الجماعات المحلية ومجموعاتها والمؤسسات العامة التابعة لها في\nإطار احترام المنافسة الحرة والشفافية .وتحدد شروط وطرق إبرام صفقات الجماعات المحلية\nومجموعاتها والقواعد المتعلقة بتدبيرها ومراقبتها بمرسوم."
    },
    {
      "provision_ref": "art56",
      "chapter": "القسم الخامس :مقتضيات مختلفة",
      "section": "56",
      "title": "المادة 56",
      "content": "يمكن بطلب من المجلس التداولي أو بمبادرة من اآلمر بالصرف أو من وزير الداخلية\nأن يخضع تدبير الجماعات المحلية ومجموعاتها والمؤسسات العامة التابعة لها لعمليات تدقيق\nمالي.\nإذا تم التدقيق بطلب من المجلس التداولي ،تبلغ نسخة من تقرير التدقيق إلى أعضاء هذا\nالمجلس.\nتحدد الكيفيات التي يتم وفقها التدقيق المالي بقرار لوزير الداخلية.\nيجب على اآلمر بالصرف عرض تقارير التدقيق على المجلس التداولي بمناسبة انعقاد\nالدورة األولى العادية الموالية وتوجيه نسخة إلى وزير الداخلية."
    },
    {
      "provision_ref": "art57",
      "chapter": "القسم الخامس :مقتضيات مختلفة",
      "section": "57",
      "title": "المادة 57",
      "content": "تدخل المراقبة المالية للجماعات المحلية ومجموعاتها ضمن اختصاص المجالس الجهوية\nللحسابات طبقا للقانون رقم 62.99بمثابة مدونة المحاكم المالية.\nال تطبق على المجموعات المراقبة المنصوص عليها في القانون رقم 69.00المتعلق\nبالمراقبة المالية للدولة على المنشآت العمومية وهيئات أخرى الصادر بتنفيذه الظهير الشريف\nرقم 1.03.195بتاريخ 16من رمضان 11( 1424نوفمبر .)2003\nيحدد بنص تنظيمي نظام المراقبة المالية الخاص بالمؤسسات العمومية والشركات التي\nتحدثها الجماعات المحلية أو مجموعاتها أو تساهم في رأسمالها وفق الشروط المنصوص عليها\nفي القانون رقم 78.00المتعلق بالميثاق الجماعي ،كما تم تغييره وتتميمه .وإلى حين صدور\nهذا المرسوم تظل سارية المفعول مقتضيات القوانين واألنظمة الجاري بها العمل."
    },
    {
      "provision_ref": "art58",
      "chapter": "القسم الخامس :مقتضيات مختلفة",
      "section": "58",
      "title": "المادة 58",
      "content": "يتعين على الجماعات المحلية ومجموعاتها وكذا األشخاص المعنوية الخاضعة للقانون\nالعام أو الخاص والتي تقوم بتسيير مرفق عمومي تابع للجماعات المحلية ،أن تعمل على إعداد\nقوائم تركيبية تتعلق بتسييرها ووضعياتها المالية واطالع العموم عليها.\nويجب نشر هذه القوائم بالجريدة الرسمية للجماعات المحلية أو إبالغها إلى علم العموم\nبطريقة إلكترونية.\nويحدد وزير الداخلية بقرار طبيعة المعلومات والمعطيات التي يمكن تقديمها ودوريتها\nوكذا أشكال وشروط إعداد وتبليغ هذه القوائم."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "تبلغ ميزانيات الجماعات المحلية ومجموعاتها إلى وزارة المالية من طرف وزارة\nالداخلية وفق شروط محددة بقرار مشترك لوزير الداخلية والوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "تحدد بقرار لوزير الداخلية التدابير التي من شأنها ضمان حسن تدبير مالية الجماعات\nالمحلية ومجموعاتها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "تنسخ مقتضيات الظهير الشريف بمثابة قانون رقم 1.76.584الصادر في 5شوال 1396\n( 30سبتمبر ) 1976المتعلق بالتنظيم المالي للجماعات المحلية وهيئاتها .غير أن النصوص\nالمتخذة لتطبيقه تظل سارية المفعول إلى حين استصدار المرسومين المنصوص عليهما في\nالمادتين 54و 55من هذا القانون."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "تطبق اإلحاالت إلى مقتضيات النصوص المنسوخة بموجب المادة السابقة والمضمنة في\nنصوص تشريعية وتنظيمية أخرى جاري بها العمل ،على المقتضيات المطابقة لها التي جاء\nبها هذا القانون."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "تظل مقتضيات القانون رقم 39.07بسن أحكام انتقالية في ما يتعلق ببعض الرسوم\nوالحقوق والمساهمات واألتاوى المستحقة لفائدة الجماعات المحلية الصادر بتنفيذه الظهير\nالشريف رقم 1.07.209الصادر في 16من ذي الحجة 27( 1428ديسمبر )2007سارية\nالمفعول إلى حين نشر النص المتخذ لتطبيق المادة 31أعاله بالجريدة الرسمية.\n\n19"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}