{
  "id": "ma-adala-administrative-182",
  "type": "statute",
  "title": "مرسوم يتعلق باللجنة الوطنية للطلبيات العمومية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيطلق على لجنة الصفقات ،الموضوعة لدى األمانة العامة للحكومة بموجب المرسوم\nرقم 2.75.840الصادر في 27من ذي الحجة 30( 1395ديسمبر ،)1975من اآلن إسم\n\"اللجنة الوطنية للطلبيات العمومية\" ويشار إليها بعده \"باللجنة الوطنية\".\nتخضع اللجنة الوطنية لمقتضيات هذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "في مدلول هذا المرسوم يقصد بما يلي:\n الطلبية العمومية:● الصفقات العمومية كما هي معرفة في المرسوم رقم 2.12.349الصادر في\n 8جمادى األولى 20( 1434مارس )2013المتعلق بالصفقات العمومية.\n● عقود التدبير المفوض وعقود الشراكة بين القطاع العام والخاص كما هي معرفة\nوخاضعة للتشريع الجاري به العمل.\n متنافس :كل شخص ذاتي أو اعتباري يقترح عرضا بقصد إبرام طلبية عموميةأو تمت إعاقته من تقديمه.\n-3-\n\nالباب الثاني :مهام اللجنة الوطنية للطلبيات العمومية"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :مهام اللجنة الوطنية للطلبيات العمومية",
      "section": "3",
      "title": "المادة 3",
      "content": "تقوم اللجنة الوطنية للطلبيات العمومية طبقا للمادة 26من هذا المرسوم ،بمهام\nاالستشارة والمساعدة والدراسة وفحص كل مسألة تم عرضها عليها في مجال الطلبيات\nالعمومية ،من طرف مصالح الدولة والجماعات الترابية والهيئات التابعة لها ومجموعات\nالجماعات الترابية ومؤسسات التعاون بين الجماعات والمؤسسات العمومية وأي شخص\nاعتباري آخر من أشخاص القانون العام ،ويشار إليها بعده \"باإلدارات العمومية\".\nو تدرس كذلك الشكايات الواردة عليها من طرف كل شخص ذاتي أو اعتباري من\nأشخاص القانون الخاص يشارك في طلبية عمومية إما بصفة متنافس أو نائل الصفقة\nأو صاحب الصفقة.\nو تقوم اللجنة الوطنية كذلك بتنسيق أعمال التكوين األولى والمستمر في مجال الطلبيات\nالعمومية وتوحيد برامج التكوين لفائدة موظفي المصالح المكلفة بتدبير الطلبيات العمومية\nباإلدارات العمومية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :مهام اللجنة الوطنية للطلبيات العمومية",
      "section": "4",
      "title": "المادة 4",
      "content": "تطبيقا للفقرة األولى من المادة 3من هذا المرسوم ،تقوم اللجنة الوطنية بما يلي:\n إعداد أو إبداء رأيها ،حسب الحالة ،في كل مشروع نص تشريعي أو تنظيمي يتعلقبالطلبيات العمومية؛\n إبداء رأيها ،بطلب من اإلدارات العمومية ،في كل مسألة ذات صبغة قانونيةأو مسطرية تتعلق بتحضير طلبية عمومية أو إبرامها أو تنفيذها أو وقف تنفيذها أو\nتسديد ثمنها؛\n مساعدة مصالح الدولة ،على المستوى القانوني ،بناء على طلب منها ،فيما يتعلقبإعداد الوثائق المتعلقة بالطلبيات العمومية؛\n إعداد ،طبقا للتنظيم الجاري به العمل ،الوثائق النموذجية المتعلقة بالطلبياتالعمومية والسهر على تحيينها وتوحيد معاييرها ونشرها؛\n إعداد مشاريع التوجيهات وعرضها على رئيس الحكومة التخاذ قرار في شأنها ،قبلتعميمها على اإلدارات العمومية .وتتضمن هذه التوجيهات التعليمات والمناهج\n -2تم تغيير وتتميم مقتضيات المادة 3أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.18.934بتاريخ 23من\nشعبان 29( 1440أبريل )2019؛ الجريدة الرسمية عدد 6778بتاريخ 10رمضان 16( 1440ماي ،)2019\nص .2700\n-4-\n\nالواجب إتباعها ،قصد تحسين تدبير الطلبيات العمومية وترشيدها ،كما تتضمن\nالقواعد المتعلقة بالممارسات الجيدة في هذا المجال؛\n اقتراح على رئيس الحكومة اإلجراءات ،كيفما كان نوعها ،وال سيما ذات الصبغةالقانونية ،التي تمكن من احترام مبادئ وقواعد األخالق والحكامة الجيدة في مجال\nالطلبيات العمومية والمنصوص عليها في المرسوم رقم 2.12.349الصادر في\n 8جمادى األولى 20( 1434مارس )2013المشار إليها أعاله ،وال سيما المبادئ\nالتالية:\n حرية الولوج إلى الطلبية العمومية؛ المساواة في التعامل مع المتنافسين؛ ضمان حقوق المتنافسين؛ الشفافية في اختيارات اإلدارة العمومية فيما يخص إسناد الطلبية العمومية.المادة 5\nتقوم اللجنة الوطنية ،تطبيقا للفقرة الثانية من المادة 3من هذا المرسوم ،بما يلي:\n دراسات شكايات المتنافسين المتعلقة بإبرام طلبية عمومية؛ إ بداء رأيها القانوني فيما يتعلق بالنزاعات بين أصحاب الطلبيات العموميةواإلدارات العمومية بشأن تطبيق النصوص المنظمة للطلبيات المذكورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تسهر اللجنة الوطنية على نشر اآلراء المبدئية المتعلقة بالمسائل المطروحة عليها في\nمجال الطلبيات العمومية ،وتساهم في تدعيم النصوص التشريعية والتنظيمية المتعلقة\nبالطلبيات العمومية بالنصوص المغيرة أو المتممة لها ،وتدوينها والسهر على تحيينها بكيفية\nمستمرة ،وعالوة على ذلك يمكنها إنجاز كل دراسة أو بحث يهدف إلى تقييم وضعية\nالطلبيات العمومية وآفاقها.\n\nالباب الثالث :تنظيم اللجنة الوطنية للطلبيات العمومية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :تنظيم اللجنة الوطنية للطلبيات العمومية",
      "section": "7",
      "title": "المادة 7",
      "content": "تضم اللجنة الوطنية األجهزة التالية:\n رئاسة اللجنة؛ الجهاز التداولي؛-5-\n\n الوحدات اإلدارية والتقنية.يترأس اللجنة الوطنية شخصية معروفة بكفاءتها وخبرتها في المجال القانوني\nوالطلبيات العمومية ،يتم تعيينها بمرسوم باقتراح من األمين العام للحكومة لمدة خمس ()5\nسنوات قابلة للتجديد مرة واحدة وفق نفس األشكال.\nي ساعد رئيس اللجنة الوطنية في أداء مهامه نائب للرئيس ،يعينه الرئيس من بين\nأعضاء الجهاز التداولي.\nيقوم نائب الرئيس مقام رئيس اللجنة في حالة غيابه أو إذا عاقه عائق.\nيتوفر الرئيس على كتابة خاصة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :تنظيم اللجنة الوطنية للطلبيات العمومية",
      "section": "9",
      "title": "المادة 9",
      "content": "يقوم رئيس اللجنة الوطنية بالمهام التالية:\n يسهر على حسين سير اللجنة وأجهزتها؛ يمثل اللجنة ويتلقى ،بهذه الصفة ،كل شكاية أو طلب رأي أو استشارة قانونية تتعلقبالطلبيات العمومية؛\n ي قوم بمبادرة منه أو بطلب من رئيس الحكومة أو بطلب من الجهاز التداولي ،بإنجازكل دراسة قانونية تتعلق بالطلبيات العمومية؛\n يترأس الجهاز التداولي للجنة ويحدد جدول أعمال اجتماعاته ويبلغه إلى األعضاء؛ يدبر الحاالت التي قد تجعل أعضاء الجهاز التداولي في وضعية تنازع المصالح؛ ي قترح المترشحين في مناصب المقرر العام ورؤساء الفروع المنصوص عليها فيالمادة 18من هذا المرسوم؛\n ي بلغ آراء اللجنة ومقررات رئيس الحكومة المقترحة من طرف اللجنة إلى اإلداراتالعمومية وإلى المتنافسين المعنيين؛\n يعد التقرير السنوي ألنشطة اللجنة الوطنية ،ويعرضه على رأي الجهاز التداوليقبل تقديمه إلى رئيس الحكومة؛\n يسهر رئيس اللجنة الوطنية على نشر اآلراء ،والتقارير ذات الصبغة العامة،والدراسات والبحوث وتوجيهات اللجنة ،ومقررات رئيس الحكومة المتعلقة بالطلبية\nالعمومية وكذا النصوص التشريعية والتنظيمية المتعلقة بالطلبيات العمومية ،وذلك\nبأي وسيلة ،وال سيما بنشرها على الموقع اإللكتروني للجنة؛\n يبرم عقود أو اتفاقيات لها عالقة بالمهام المخولة للجنة الوطنية.-6-"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :تنظيم اللجنة الوطنية للطلبيات العمومية",
      "section": "10",
      "title": "المادة 10",
      "content": "يضم الجهاز التداولي للجنة ،عالوة على الرئيس ،أربعة عشر ( )14عضوا يتوزعون\nكما يلي:\n أحد عشر ( )11عضوا ،ضمنهم ممثالن عن وزارة االقتصاد والمالية وممثل عنوزارة الداخلية ،يتم اختيارهم من بين الشخصيات المعروفة بخبرتهم وكفاءتهم في\nالمجال القانوني ومجال الطلبيات العمومية ،يعينون بمرسوم باقتراح من األمين العام\nللحكومة؛\n ثالثة ( )3أعضاء يعينون كذلك بمرسوم ،من بين المهنيين ،يتم اقتراحهم من طرفالهيآت المهنية األكثر تمثيلية ،ينتمي كل واحد منهم إلى أحد القطاعات المهنية\nالتالية:\n قطاع البناء واألشغال العمومية؛ قطاع التجارة؛ قطاع الهندسة واالستشارة.يحضر هؤالء األعضاء عندما تبت اللجنة في شكايات المتنافسين أو أصحاب الطلبيات\nالعمومية.\nيتم تعيين جميع األعضاء السالف ذكرهم لمدة خمس ( )5سنوات قابلة للتجديد وفق\nنفس األشكال."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تفقد صفة عضو في الجهاز التداولي في الحاالت التالية:\n الوفاة؛ االستقالة التي توجه إلى رئيس اللجنة الوطني والمقبولة بصفة قانونية من طرفرئيس الحكومة؛\n -مزاولة نشاط يتنافى مع صفة عضو في اللجنة الوطنية؛\n\n -3تم تغيير مقتضيات المادة 10أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.22.335بتاريخ 25من رجب\n 16( 1444فبراير )2023؛ الجريدة الرسمية عدد 7172بتاريخ 2شعبان 23( 1444فبراير ،)2023ص\n.2208\n وتم تغيير وتتميم مقتضيات المادة 10أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.18.934بتاريخ 23منشعبان 29( 1440أبريل )2019؛ الجريدة الرسمية عدد 6778بتاريخ 10رمضان 16( 1440ماي ،)2019\nص .2700\n-7-\n\n ح دوث عجز بدني أو عقلي مستديم يمنع العضو المعني من مزاول مهامه داخلاللجنة بصورة نهائية؛\n اإلعفاء بمرسوم في حالة غياب متكرر وغير مبرر يعاينه رئيس اللجنة.ويتعين في الحاالت المذكورة أعاله ،تعيين خلف للعضو المعني ،داخل أجل أقصاه\nثالثون ( )30يوما لما تبقى من مدة عضوية هذا األخير وذلك وفق نفس األشكال."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يقوم الجهاز التداولي للجنة بالمهام المخولة للجنة بموجب مقتضيات هذا المرسوم.\nولهذا الغرض ،يصدر ،حسب الحالة مقترحات مقررات وآراء ،ويقدم تقارير وينجز\nدراسات وأبحاث.\nغير أن الجهاز التداولي ،فيما يخص دراسة شكايات المتنافسين ،يبت في شأن المآل\nالواجب تخصيصه للشكايات المذكورة طبقا لمقتضيات المادة 34من هذا المرسوم ،ويعرض\nعند االقتضاء على توقيع رئيس الحكومة ،مقترحات مقررات في هذا الشأن."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ي مكن لرئيس اللجنة الوطنية أن يدعو كل شخص مزاول لعمل أو متقاعد ،أو خبير\nأو تقني للمشاركة ،بصفة استشارية ،في اجتماعات الجهاز التداولي قصد دراسة مسألة\nمعينة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يح دث الجهاز التداولي لديه لجانا دائمة وبالخصوص لجنة تتكلف بالقضايا المتعلقة\nبعقود الشراكة بين القطاعين العام والخاص ،ولجنة دائمة تتكلف بالقضايا المتعلقة بصفقات\nالجماعات الترابية والهيئات التابعة لها ومجموعات الجماعات الترابية ومؤسسات التعاون\nبين الجماعات ،أو لجانا خاصة قصد مساعدته في القيام بمهامه أو لدراسة مسائل معينة.\nتنفرد اللجنة الدائمة المتخصصة في القضايا المتعلقة بعقود الشراكة بين القطاعين العام\nوالخاص وعقود التدبير المفوض بالمهام التالية:\n دراسة شكايات المتنافسين أو نائلي عقود أو أصحاب عقود الشراكة بين القطاعينالعام والخاص وعقود التدبير المفوض؛\n\n -4تم تغيير وتتميم مقتضيات المادة 14أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.18.934بتاريخ 23\nمن شعبان 29( 1440أبريل )2019؛ الجريدة الرسمية عدد 6778بتاريخ 10رمضان 16( 1440ماي\n ،)2019ص .2700\n-8-\n\n إ بداء اآلراء القانونية المتعلقة بالخالفات التي تنشأ بين المتنافسين نائلي عقودالشراكة بين القطاعين العام والخاص وعقود التدبير المفوض من جهة واإلدارات\nالعمومية من جهة أخرى ،فيما يخص تطبيق التشريع والتنظيم الخاص بهذين\nالصنفين من العقود؛\n إبداء الرأي ،حسب الحالة ،بخصوص النصوص التشريعية والتنظيمية المتعلقةبالشراكة بين القطاعين العام والخاص والتدبير المفوض؛\n إبداء الرأي ،تبعا لطلب اإلدارات العمومية ،حول كل مسألة ذات طابع قانونيأو مسطري تتعلق بإعداد أو إبرام أو تنفيذ عقود الشراكة بين القطاعين العام\nوالخاص والتدبير المفوض؛\n ا لحرص على نشر اآلراء المبدئية المتعلقة بالمسائل التي تحال على هذه اللجنة فيمجال عقود الشراكة بين القطاعين العام والخاص والتدبير المفوض.\nيرأس رئيس اللجنة الوطنية اللجنة الدائمة المتخصصة في القضايا المتعلقة بعقود\nالشراكة بين القطاعين العام والخاص ،وتضم هذه األخيرة ثالثة أعضاء تعينهم اللجنة\nالوطنية من بين أعضائها ،باإلضافة إلى ثالثة ممثلين عن وزارة االقتصاد والمالية وممثل\nعن وزارة الداخلية ،يعينهم رئيس الحكومة باقتراح من السلطة الحكومية المكلفة بالمالية\nأو السلطة الحكومية المكلفة بالداخلية ،حسب الحالة.\nتمارس اللجنة الدائمة المكلفة بالقضايا المتعلقة بصفقات الجماعات الترابية والهيئات\nالتابعة لها ومجموعات الجماعات الترابية ومؤسسات التعاون بين الجماعات المهام التالية:\n دراسة شكايات المتنافسين المحالة إليها من قبل رئيس اللجنة؛ إبداء الرأي القانوني في شأن النزاعات التي قد تنشأ ً بين صاحب الصفقة والجماعاتالترابية والهيئات التابعة لها ومجموعات الجماعات الترابية ومؤسسات التعاون بين\nالجماعات ،فيما يخص تطبيق النصوص التشريعية والتنظيمية المنظمة للصفقات\nالعمومية؛\n إبداء الرأي في كل مسألة ذات صبغة قانونية أو مسطرية تتعلق بتحضير أو إبرامأو تنفيذ أو وقف تنفيذ أو تسديد ثمن طلبية تهم جماعة ترابية أو هيئة تابعة لها\nأو مجموعة من مجموعات الجماعات الترابية أو مؤسسة من مؤسسات التعاون بين\nالجماعات؛\n إبداء الرأي في طلبات االستشارة المقدمة من قبل رؤساء الجماعات الترابيةوالهيئات التابعة لها ومجموعات الجماعات الترابية ومؤسسات التعاون بين\nالجماعات؛\n-9-\n\n دراسة كل قضية من القضايا التي يحيلها إليها رئيس اللجنة الوطنية في مجالاختصاصها.\nتحال مشاريع اآلراء واالستشارات القانونية والمقترحات التي أعدتها اللجنة الدائمة إلى\nالجهاز التداولي للجنة الوطنية قصد المصادقة علها.\nتتألف اللجنة الدائمة المكلفة بالقضايا المتعلقة بصفقات الجماعات الترابية والهيئات\nالتابعة لها ومجموعات الجماعات الترابية ومؤسسات التعاون بين الجماعات ،تحث رئاسة\nرئيس اللجنة الوطنية أو من ينيبه عنه لهذا الغرض ،من األعضاء التالي بيانهم:\n ثالثة ( )3ممثلين عن وزارة الداخلية؛ ثالثة ( )3ممثلين عن جمعيات رؤساء مجالس الجهات والعماالت واألقاليموالجماعات ،يعينون بقرار لوزير الداخلية باقتراح من رؤساء الجمعيات المذكورة؛\n عضوان من الجهاز التداولي للجنة الوطنية للطلبيات العمومية ،يعينهم رئيس اللجنةالوطنية ،من بينهما ممثل عن وزارة االقتصاد والمالية وممثل عن المهنيين.\nيتولى رئيس وحدة الشكايات واالستشارات والدراسات المتعلقة بصفقات الجماعات\nالترابية والهيئات التابعة لها ومجموعات الجماعات الترابية ومؤسسات التعاون بين\nالجماعات المنصوص عليها في المادة 22المكررة من هذا المرسوم مهام مقرر هذه اللجنة.\nويقوم ،بهذه الصفة ،بتحضير اجتماعاتها وإعداد محاضرها.\nتمارس اللجنتان الدائمتان المشار إليهما أعاله االختصاصات الموكولة إليهما وفق\nالمساطر واإلجراءات المتبعة من قبل اللجنة الوطنية.\nويمكن لكل لجنة من اللجان المحدثة من قبل الجهاز التداولي أن تضم إليها كل خبير\nأو تقني ترى فائدة في مشاركته ،وذلك بمقرر لرئيس اللجنة الوطنية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجتمع الجهاز التداولي بدعوة من رئيس اللجنة ،كلما دعت الضرورة إلى ذلك وعلى\nاألقل مرة كل شهر ،ويحدد رئيس اللجنة جدول أعمال اجتماعاته ،ويبلغ جدول األعمال\nالمذكور والوثائق المتعلقة به إلى أعضاء الجهاز التداولي ثمانية ( )8أيام على األقل قبل\nالتاريخ المحدد لالجتماع ،ما عدا في حالة االستعجال.\nال يجوز للجهاز التداولي التداول بكيفية صحيحة إال بحضور نصف أعضائه على\nاألقل ،وإذا لم يتحقق هذا النصاب ،أجل االجتماع لمدة ثمان وأربعين ( )48ساعة على األقل،\nويتم عقدة عندئذ بصفة صحيحة كيفما كان عدد األعضاء الحاضرين.\n\n-10-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتداول الجهاز التداولي في جلسة مغلقة في كل المسائل التي تندرج ضمن اختصاصات\nاللجنة والمسجلة في جدول اعمال الجلسة.\nو يبت في شأن القضايا المعروضة عليه بإجماع األعضاء الحاضرين ،أو في حالة عدم\nاإلجماع ،بأغلبية األصوات ويرجح صوت الرئيس في حالة تعادل األصوات.\nي ؤدي كل اجتماع للجهاز التداولي إلى إعداد محضر يوقعه الرئيس واألعضاء\nالحاضرون والمقرر العام."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ت كون آراء ومقررات الجهاز التداولي معللة ويجب تسجيلها وتحديد مرجعها وتوقيعها\nمن قبل الرئيس باسم اللجنة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تتوفر اللجنة الوطنية على خمس وحدات موضوعة تحت سلطة الرئيس ،وهي كالتالي:\n وحدة الشكايات؛ وحدة االستشارات والدراسات؛ وحدة الشكايات واالستشارات والدراسات المتعلقة بصفقات الجماعات الترابيةوالهيئات التابعة لها ومجموعات الجماعات الترابية ومؤسسات التعاون بين\nالجماعات؛\n وحدة المنظومة المعلوماتية؛ وحدة التكوين والشؤون اإلدارية.ويقوم المقرر العام بتنسيق أعمالها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ي عين المقرر العام للجنة الوطنية بمرسوم باقتراح من رئيس اللجنة من بين الشخصيات\nالمعروفة بكفاءاتها وخبرتها في المجال القانوني والطبيات العمومية.\nيحضر المقرر العام اجتماعات الجهاز التداولي بصوت استشاري ويعد محاضرها.\n\n -5تم تغيير وتتميم مقتضيات المادة 18أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.18.934بتاريخ 23\nمن شعبان 29( 1440أبريل )2019؛ الجريدة الرسمية عدد 6778بتاريخ 10رمضان 16( 1440ماي\n ،)2019ص .2700\n-11-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يتولى المقرر العام ،بتكليف من رئيس اللجنة الوطنية وتحت سلطته ،تنسيق أعمال\nالوحدات المنصوص عليها في المادة 18أعاله ،وال سيما فيما يخص المهام التالية:\n د راسة شكايات المتنافسين في مجال الطلبيات العمومية المعروضة عليه من طرفرئيس اللجنة؛\n فحص طلبات االستشارة القانونية الواردة من اإلدارات العمومية فيما يتعلق بتأويلوتطبيق النصوص التنظيمية المتعلقة بالطلبيات العمومية؛\n دراسة طلبات اآلراء القانونية المتعلقة بصعوبات في تنفيذ الطلبيات العموميةوالمقدمة للجنة من طرف اإلدارات العمومية؛\n دراسة طلبات اآلراء القانونية الواردة من طرف أصحاب الطلبيات العمومية فيشأن خالف لهم مع إدارة عمومية يتعلق بتطبيق النصوص التنظيمية السارية على\nالطلبيات العمومية؛\n دراسة وفحص كل مسألة أخرى تندرج ضمن اختصاصات اللجنة ،يعرضها عليهرئيس اللجنة.\nكما يقوم المقرر العام بتقديم تقارير ونتائج الدراسات التي كلف بها ،أمام الجهاز\nالتداولي."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "مع مراعاة أحكام المادة 22مكررة من هذا المرسوم ،تتولى وحدة الشكايات القيام\nبالمهام التالية:\n تلقي ودراسة الشكايات وطلبات اآلراء الموجهة إلى اللجنة ،على التوالي ،من طرفالمتنافسين وأصحاب الطلبيات العمومية ،والتأكد من شروط قبولها كما هي\nمنصوص عليها في هذا المرسوم؛\n تحضير ملفات الشكايات وطلبات اآلراء الواردة من طرف المتنافسين وأصحابالطلبيات العمومية وعرضها على رئيس اللجنة الوطنية والمقرر العام؛\n\n -6تم تغيير وتتميم مقتضيات المادة 20أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.18.934بتاريخ 23\nمن شعبان 29( 1440أبريل )2019؛ الجريدة الرسمية عدد 6778بتاريخ 10رمضان 16( 1440ماي\n ،)2019ص .2700\n -7تم تغيير وتتميم مقتضيات المادة 21أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.18.934بتاريخ 23\nمن شعبان 29( 1440أبريل )2019؛ الجريدة الرسمية عدد 6778بتاريخ 10رمضان 16( 1440ماي\n ،)2019ص .2700\n-12-\n\n تحضير الوثائق الضرورية لدراسة الشكايات والمسائل المعهود بها إليها ووضعهارهن إشارة المقرر العام."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "مع مراعاة أحكام المادة 22مكررة من هذا المرسوم ،تتولى وحدة االستشارات\nوالدراسات ،طبقا لتوجيهات رئيس اللجنة القيام بالمهام التالية:\n ت لقي ودراسة طلبات اآلراء واالستشارات القانونية الموجهة إلى اللجنة من طرفاإلدارات العمومية؛\n تحضير مشاريع اآلراء واالستشارات القانونية التي يكلفها الرئيس لها؛ تحضير كل دراسة أو بحث يندرج ضمن اختصاص اللجنة؛ ف حص كل مشروع نص تشريعي أو تنظيمي يعرض على رأي اللجنة من قبل رئيسالحكومة أو السلطات الحكومية المعنية حسب الحالة؛\n تحضير كل مشروع نص يهدف إلى إصالح اإلطار التنظيمي للطلبية العمومية؛ السهر على تدعيم النصوص السارية على الطلبيات العمومية وتحيينها؛ ت حضر مشاريع توجيهات اللجنة المتعلقة بحسن تطبيق النصوص السارية علىالطلبيات العمومية واحترام مساطر إبرام الطلبيات العمومية وتنفيذها والقواعد\nاألخالقية وقواعد الشفافية والحكامة الجديدة المعمول بها في هذا المجال."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ي عين رؤساء الوحدات مباشرة من طرف األمين العام للحكومة ،باقتراح من رئيس\nاللجنة ،من بين الموظفين المتوفرة فيهم شروط التعيين في منصب رئيس مصلحة باإلدارات\nالعمومية.\nويتولون ،تحت سلطة رئيس اللجنة ،القيام بمهام الوحدات التي هم مسؤولون عنها\nويحرصون على حسن سيرها.\n\nالباب الرابع :مسطرة استشارة اللجنة الوطنية للطلبيات العمومية"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :مسطرة استشارة اللجنة الوطنية للطلبيات العمومية",
      "section": "26",
      "title": "المادة 26",
      "content": "عالوة على استشارة اللجنة مباشرة من طرف رئيس الحكومة واألمين العام للحكومة\nفي شأن كل مسألة تندرج ضمن اختصاصاتها ،يمكن استشارة اللجنة الوطنية بخصوص\nالمسائل المنصوص عليها في المادة 4من هذا المرسوم من لدن:\n الوزراء المعنيين؛ المندوبين السامين والمندوب العام؛ الخازن العام للمملكة؛ رؤساء مجالس الجماعات الترابية والهيئات التابعة لها ومجموعاتها ومؤسساتالتعاون بين الجماعات ،ورؤساء المجالس اإلدارية ومديري المؤسسات العمومية،\nومسؤولي األشخاص االعتبارية األخرى الخاضعة للقانون العام."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :مسطرة استشارة اللجنة الوطنية للطلبيات العمومية",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب إرفاق كل طلب رأي أو استشارة ببطاقة تقنية تعرض المسألة موضوع طلب\nالرأي أو اال ستشارة وتتضمن جميع عناصر اإلخبار الضرورية لدراسة المسألة المذكورة،\nوعند االقتضاء ،بكل مستند أو وثيقة تتوفر عليها الجهة المستشيرة والمتعلقة بالمسألة\nموضوع االستشارة ،لتمكين اللجنة من إبداء رأيها عن علم بكل جوانب الموضوع."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :مسطرة استشارة اللجنة الوطنية للطلبيات العمومية",
      "section": "28",
      "title": "المادة 28",
      "content": "يمكن لرئيس اللجنة استدعاء ممثل عن الجهة المستشيرة قصد تقديم عرض حول\nالمسألة موضوع االستشارة أمام أعضاء الجهاز التداولي.\n -10تم تغيير وتتميم مقتضيات المادة 26أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.18.934بتاريخ 23\nمن شعبان 29( 1440أبريل )2019؛ الجريدة الرسمية عدد 6778بتاريخ 10رمضان 16( 1440ماي\n ،)2019ص .2700\n-15-\n\nي مكن لرئيس اللجنة أن يطلب من الممثل المذكور اإلدالء للجهاز التداولي بكل وثيقة\nأخرى يعتبرها ضرورية لفحص المسألة المعروضة عليه.\nويمكن كذلك للرئيس أن يستدعي ممثلي اإلدارات األخرى ليقدموا للجهاز التداولي\nالتوضيحات وعناصر اإلخبار التي يتوفرون عليها والمتعلقة بالمسألة موضوع االستشارة."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :مسطرة استشارة اللجنة الوطنية للطلبيات العمومية",
      "section": "29",
      "title": "المادة 29",
      "content": "يبدي الجهاز التداولي رأيه في شأن المسألة موضوع االستشارة طبقا لمقتضيات هذا\nالمرسوم ،بناء على تقرير يعده المقرر العام أو مقرر اللجنة الدائمة المكلفة بالقضايا المتعلقة\nبصفقات الجماعات الترابية والهيئات التابعة لها ومجموعاتها ومؤسسات التعاون بين\nالجماعات ،حسب الحالة.\n\nالباب الخامس :مسطرة دراسة شكايات المتنافسين"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الخامس :مسطرة دراسة شكايات المتنافسين",
      "section": "30",
      "title": "المادة 30",
      "content": "ي جوز لكل متنافس اللجوء مباشرة إلى اللجنة الوطنية للطلبيات العمومية ،وفق المسطرة\nوالكيفيات المحددة بعده في الحاالت التالية:\n عندما يالحظ أن إحدى قواعد مسطرة إبرام طلبية عمومية واردة في النصوصالتنظيمية الجاري بها العمل ،لم يتم احترامها؛\n إ ذا تبين له احتواء ملف الدعوى إلى المنافسة على بنود تمييزية أو شروط غيرمتناسبة بالنسبة لموضوع الطلبية العمومية؛\n عندما ينازع في أسباب إقصاء عرضه؛ عندما ال يقتنع بالجواب المقدم إليه من طرف اإلدارة المعنية أو في حالة عدمالجواب على طلبه.\nإال أنه ال يجوز قبول الشكايات المقدمة من طرف متنافس ليست له المصلحة في إبرام\nالطلبية العمومية المعنية ،أو عضو في تجمع غير الوكيل أو أي متعاقد من الباطن محتمل."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :مسطرة دراسة شكايات المتنافسين",
      "section": "31",
      "title": "المادة 31",
      "content": "تودع الشكايات مباشرة من طرف المتنافسين بمكاتب اللجنة الوطنية أو ترسل إلى\nرئيس اللجنة عن طريق البريد المضمون مع إشعار بالتوصل ،كما يمكن أن توجه إليه\nبطريقة إلكترونية.\n -11تم نسخ تعويض مقتضيات المادة 29أعاله ،بمقتضى المادة 3من المرسوم رقم 2.18.934بتاريخ 23من\nشعبان 29( 1440أبريل )2019؛ الجريدة الرسمية عدد 6778بتاريخ 10رمضان 16( 1440ماي ،)2019\nص .2700\n-16-\n\nيحدد قرار لرئيس الحكومة كيفيات تقديم الشكايات والردود المتعلقة بها إلكترونيا.\nيتعين على المتنافس أن يعرض في رسالته موضوع شكايته والعناصر التي ينازع فيها.\nوعليه كذلك أن يدلي ،تدعيما لشكايته ،بكل مستندات اإلثبات ،وعناصر اإلخبار\nوالوثائق التي يتوفر عليها.\nو عليه أن يصرح بأن المسألة التي يعرضها على اللجنة لم تكن موضوع طعن أمام\nالمحاكم.\nإ ذا رفع المتنافس قضيته أمام القضاء خالل مدة دراستها من طرف اللجنة ،وجب عليه،\nتحت طائلة رفض شكايته ،إخبار اللجنة المذكورة.\nيجب توقيع الشكاية بصفة قانونية من طرف الشخص المؤهل لاللتزام باسم المتنافس،\nوتقديمها ابتداء من تاريخ نشر إعالن الطلبية العمومية إلى غاية اليوم السابع بعد تعليق\nالنتائج المتعلقة بها.\nيخبر رئيس اللجنة الوطني اإلدارة المعنية بشكاية المتنافسين ويطلب منها إفادتها بكل\nمستندات وعناصر اإلخبار وكل الوثائق التي أدلى بها المتنافس وبعناصر اإلجابة داخل أجل\nأقصاه عشر( )10أيام مفتوحة تحسب من يوم توصل اإلدارة بالشكاية والملف المرفق بها."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :مسطرة دراسة شكايات المتنافسين",
      "section": "32",
      "title": "المادة 32",
      "content": "تبت اللجنة الوطنية في الشكاية المحالة علها داخل أجل أقصاه ثالثون يوما مفتوحة\nابتداء من تاريخ توصلها برد اإلدارة المعنية على شكاية المتنافس أو بعد انصرام األجل\nالمنصوص عليه في الفقرة األخيرة من المادة 31أعاله ،حسب الحالة.\nإذا تبين للجنة الوطنية أن الوثائق والمستندات المتوصل بها ال تتضمن بعض المعطيات\nالتي تعتبرها ضرورية للبت في الشكاية المحالة عليها ،قام رئيس اللجنة الوطنية ،بطلب من\nالجهاز التداولي ،بإبالغ المتنافس أو اإلدارة المعنية أو هما معا بذلك من أجل موافاته\nبالمعطيات المذكورة.\nكما يمكن لرئيس اللجنة الوطنية ،بطلب من الجهاز التداولي ،دعوة المتنافس أو اإلدارة\nالمعنية أوهما معا لتوضيح جميع المعطيات أو تقديم جميع المعلومات أمام الجهاز التداولي،\nوذلك من أجل تمكينه من البت في الشكاية المعروضة عليه.\nفي الحالتين المشار إليهما في الفقرتين الثانية والثالثة أعاله ،يوقف سريان مفعول\nاألجل المنصوص عليه في الفقرة األولى من هذه المادة .ويستأنف احتساب هذا األجل ابتداء\n -12تم نسخ وتعويض مقتضيات المادة 32أعاله ،بمقتضى المادة الثانية من المرسوم رقم 2.22.335بتاريخ 25\nمن رجب 16( 1444فبراير )2023؛ الجريدة الرسمية عدد 7172بتاريخ 2شعبان 23( 1444فبراير ،)2023\nص .2208\n-17-\n\nمن تاريخ توصل اللجنة الوطنية للطلبيات العمومية بالمعطيات المطلوبة أو من تاريخ تقديم\nالمتنافس أو اإلدارة المعنية أو هما معا للتوضيحات أو المعلومات المطلوبة أمام الجهاز\nالتداولي."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "عندما يعتبر الجهاز التداولي أن التبريرات التي قدمها المتنافس غير مقنعة ،واعتبارا\nلرد اإلدارة المعنية ،يخبر رئيس اللجنة الوطنية المتنافس بعدم قبول شكايته.\nوعندما يعتبر الجهاز التداولي بناء على الحجج التي قدمها المتنافس أن شكايته مبنية\nعلى أسس صحيحة ،يقوم رئيس اللجنة الوطنية بإشعار اإلدارة المعنية ويقترح على رئيس\nالحكومة إمكانية توقيف مسطرة إبرام الطلبية العمومية أو إرجاء المصادقة عليها إلى حين\nإصدار مقترح المقرر في شأن المآل الواجب تخصيصه للشكاية خالل األجل المنصوص\nعليه في المادة 32من هذا المرسوم.\nوفي جميع الحاالت ،ال يمكن توقيف مسطرة إبرام الطلبية العمومية أو إرجاء\nالمصادقة عليها إال بمقرر لرئيس الحكومة.\nغير أنه ال يعمل بالتوقيف أو بتأجيل المصادقة المطلوبة من طرف الجهاز التداولي ،إذا\nقررت اإلدارة المعنية أنه من الضروري متابعة مسطرة إبرام الطلبية العمومية أو المصادقة\nعليها ،وذلك إذا بررت ذلك اعتبارات استعجالية تدخل في إطار الصالح العام .وفي هذه\nالحالة ،يتعين على اإلدارة المعنية توجيه رسالة إلى رئيس الحكومة وإلى رئيس اللجنة\nالوطنية تتضمن بوضوح األسباب والمبررات التي حملته على اتخاذ هذا المقرر."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يمكن للجهاز التداولي ،على إثر فحص الشكاية ،وبعد االستماع إلى تقرير المقرر العام\nللجنة ،أن يقترح مقررا يقضي حسب الحالة بما يلي:\n إلغاء المسطرة عندما يتعلق األمر بإخالل جوهري يعيبها؛ ت صحيح اإلخالل بإجراء التغييرات الضرورية قصد حذف البنود أو الشروط التيتخالف واجبات إجراء المنافسة واإلشهار ومتابعة المسطرة بعد ذلك وإن كان\nلإلدارة رأي مخالف ،رفع األمر لرئيس الحكومة التخاذ قرار بشأن ذلك.\n التصريح بعدم قبول الشكاية لعدم ارتكازها على أسس قانونية صحيحة.المادة 35\nيعرض رئيس اللجنة ،على توقيع رئيس الحكومة ،مقترحات المقررات التي أعدها\nالجهاز التداولي باسم اللجنة الوطنية والمتعلقة بشكايات المتنافسين.\n-18-\n\nتبلغ المقررات التي اتخذها رئيس الحكومة إلى اإلدارات والمتنافسين المعنيين وكذا إلى\nالخازن العام للمملكة.\nتنشر المقررات السالفة الذكر في الموقع اإللكتروني للجنة الوطنية وفي بوابة الصفقات\nالعمومية.\n\nالباب السادس :مسطرة دراسة طلبات الرأي المقدمة من طرف أصحاب\nالطلبيات العمومية"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السادس :مسطرة دراسة طلبات الرأي المقدمة من طرف أصحاب",
      "section": "36",
      "title": "المادة 36",
      "content": "ي جوز لكل صاحب طلبية عمومية له خالف يتعلق بتنفيذ الطلبية المذكورة مع إدارة\nعمومية ،أن يطلب رأي اللجنة الوطنية في شأن الخالف المذكور."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السادس :مسطرة دراسة طلبات الرأي المقدمة من طرف أصحاب",
      "section": "37",
      "title": "المادة 37",
      "content": "تتم استشارة اللجنة الوطنية من طرف صاحب طلبية عمومية على أساس طلب رأي\nيعرض موضوع وأسباب الخالف.\nويرفق ،الطلب المذكور ،بالمستندات التعاقدية للطلبية العمومية المعنية ،والمراسالت\nالموجهة إ لى اإلدارة وعند االقتضاء األجوبة المتوصل بها وكل وثيقة أخرى متعلقة\nبالخالف.\nيتعين على صاحب الطلبية العمومية أن يوجه طلب الرأي إلى اللجنة الوطنية وفق نفس\nاألشكال المنصوص عليها في المادة 31من هذا المرسوم وأن يخبر بذلك اإلدارة المعنية.\nي خبر رئيس اللجنة الوطنية اإلدارة المعنية بلجوء صاحب الطلبية إلى استشارة اللجنة\nالوطنية."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب السادس :مسطرة دراسة طلبات الرأي المقدمة من طرف أصحاب",
      "section": "38",
      "title": "المادة 38",
      "content": "تتم د راسة طلب الرأي الذي تقدم به صاحب الطلبية العمومية وفقا للمادة 32من هذا\nالمرسوم.\nيبلغ رئيس اللجنة الرأي الذي اتخذه الجهاز التداولي إلى اإلدارة العمومية المعنية وإلى\nالخازن العام للمملكة وكذا صاحب الطلبية العمومية.\nينشر الرأي في الموقع اإللكتروني للجنة الوطنية وفي بوابة الصفقات العمومية.\n\n-19-\n\nالباب السابع :مقتضيات متفرقة"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب السابع :مقتضيات متفرقة",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب على أجهزة اللجنة المختصة إيقاف دراسة كل شكاية متنافس أو طلب رأي متعلق\nبخالف ،كان موضوع حكم قضائي أو يجري التحقيق في شأنه من طرف القضاء أو من\nطرف أية هيئة مراقبة أخرى.\nيترتب على لجوء المتنافس أو صاحب الطلبية العمومية إلى القضاء توقيف مسطرة\nدراسة الشكاية أو طلب الرأي بخصوص خالف من طرف اللجنة."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب السابع :مقتضيات متفرقة",
      "section": "40",
      "title": "المادة 40",
      "content": "تحدد وضعية رئيس اللجنة الوطنية بمرسوم.\nويستفيد المقرر العام وأعضاء الجهاز التداولي ورؤساء الوحدات من تعويض عن\nالوظيفة يحدد مبلغه وكيفيات منحه بمرسوم.\nكما تمنح لألشخاص المشار إليهم في المادة 13من هذا المرسوم ،والذين قدموا تقارير\nبشأن المسائل التي عهد بدراستها إليهم ،أتعاب يحدد الرئيس مبلغها حسب أهمية وجودة\nالتقارير المذكورة .ويحدد مرسوم الحد األدنى واألقصى لهذه األتعاب."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السابع :مقتضيات متفرقة",
      "section": "41",
      "title": "المادة 41",
      "content": "ي ستفيد أعضاء الجهاز التداولي والمقرر العام ورؤساء الوحدات الذين يقومون بمهمات\nداخل المملكة المغربية أو خارجها لحساب اللجنة الوطنية من مصاريف التنقل يتم تحديد\nمبلغها وكيفيات منحها بمرسوم."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب السابع :مقتضيات متفرقة",
      "section": "42",
      "title": "المادة 42",
      "content": "يلزم أعضاء اللجنة الوطنية وكل شخص دعي للمشاركة في أعمالها بكتمان السر\nالمهني وبواجب التحفظ في كل ما يتعلق بالعناصر التي بلغت إلى علمهم.\n\n -13تم تغيير مقتضيات المادة 40أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.19.591بتاريخ 19من ذي\nالقعدة 22( 1440يوليو )2019؛ الجريدة الرسمية عدد 6799بتاريخ 26ذو القعدة 29( 1440يوليو\n،)2019ص .5282\n -14تم تغيير مقتضيات المادة 41أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.19.591بتاريخ 19من ذي\nالقعدة 22( 1440يوليو )2019؛ الجريدة الرسمية عدد 6799بتاريخ 26ذو القعدة 29( 1440يوليو\n،)2019ص .5282\n-20-"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب السابع :مقتضيات متفرقة",
      "section": "43",
      "title": "المادة 43",
      "content": "يتعيين علييى كيل عضييو ميين الجهياز التييداولي وأي شيخص آخيير أن يمتنييع عين المشيياركة فييي\nاتخاذ مقرر أو في القيام بأي مهمة داخل اللجنة الوطنية ،من شأنها أن تجعله في وضعية من\nوضعيات تنازع المصالح.\n\nالباب الثامن :مقتضيات ختامية"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الثامن :مقتضيات ختامية",
      "section": "44",
      "title": "المادة 44",
      "content": "ي نشر هذا المرسوم في الجريدة الرسمية ويدخل حيز التنفيذ ابتداء من فاتح يناير\n ،2016وتستثنى من نطاق تطبيق أحكامه الطلبيات المتعلقة باألسلحة أو الذخيرة\nأو التجهيزات العسكرية أو التي تخص األمن الوطني.\nينسخ المرسوم رقم 2.75.840بتاريخ 27من ذي الحجة 30( 1395ديسمبر )1975\nبإصالح لجنة الصفقات ،غير أن مصطلح \"لجنة الصفقات\" الوارد في النصوص الجاري بها\nالعمل يعوض بمصطلح \"اللجنة الوطنية للطلبيات العمومية\"."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الثامن :مقتضيات ختامية",
      "section": "45",
      "title": "المادة 45",
      "content": "يسند تنفيذ هذا المرسوم إلى األمين العام للحكومة ووزير االقتصاد والمالية ،كل واحد\nمنهما فيما يخصه.\nوحرر بالرباط في 7ذي الحجة 21( 1436سبتمبر .)2015\nاإلمضاء :عبد اإلله بن كيران.\nوقعه بالعطف:\nاألمين العام للحكومة،\nاإلمضاء :إدريس الضحاك.\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بوسعيد.\n\n-21-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}