{
  "id": "ma-adala-territorial-admin-5886",
  "type": "statute",
  "title": "مرسوم يتعلق بتحديد الآليات والأدوات اللازمة لمواكبة الجماعة لبلوغ حكامة جيدة في تدبير شؤونها وممارسة الاختصاصات الموكولة إليها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام البند األول من الفقرة األولى من المادة 276من القانون التنظيمي المشار\nإليه أعاله رقم ،113.14تضع السلطة الحكومية المكلفة بالداخلية رهن إشارة مجلس الجماعة\nالقائم في تاريخ نشر هذا المرسوم في الجريدة الرسمية ،اآلليات واألدوات التالية لدعم القدرات\nالتدبيرية لمنتخبي الجماعة:\n دالئل حول اختصاصات الجماعة وصالحيات المجلس والرئيس ،وال سيما تلكالمتعلقة بالنظام المالي وبرنامج عمل الجماعة وتدبير الموارد البشرية؛\n مونوغرافية الجماعة؛ منظومة لتقديم االستشارة لرئيس مجلس الجماعة في مجال صالحياته ،على مستوىمصالح السلطة الحكومية المكلفة بالداخلية.\nتقوم المصالح المركزية لوزارة الداخلية بتنظيم دورات تكوينية لفائدة مجلس الجماعة في\nمجاالت اختصاصات الجماعة وصالحيات مجلسها ،طبقا ألحكام المرسوم رقم 2.16.297\nالصادر في 23من رمضان 29( 1437يونيو )2016بتحديد كيفيات تنظيم دورات التكوين\n\n -1الجريدة الرسمية عدد 6587بتاريخ 22شوال 17( 1438يوليو ،)2017ص .4061\nالمستمر لفائدة أعضاء مجالس الجماعات الترابية ومدتها وشروط االستفادة منها ومساهمة\nالجماعات الترابية في تغطية مصاريفها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتطبيقا ألحكام البند الثاني من الفقرة األولى من المادة 276من القانون التنظيمي السالف\nالذكر رقم ،113.14تعمل السلطة الحكومية المكلفة بالداخلية على مواكبة الجماعة في تبني\nأنظمة التدبير العصري ،وال سيما من خالل:\n إعداد دالئل للمساطر إلدارة الجماعة؛ إعداد نظام معلوماتي مندمج يهم المجاالت المالية والمحاسبية ووضعه رهن إشارةالجماعة؛\n إعداد نموذج للوحات القيادة بالجماعة ومؤشرات لتقييم وتتبع أدائها وقياس مستوىإنجاز ونجاعة وجودة أنشطتها؛\n مواكبة الجماعة من أجل تقوية قدراتها اإلدارية والتنظيمية وتحسين مردودية مواردهاالبشرية وكذا تجويد الخدمات المقدمة من قبلها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتطبيقا ألحكام البند الثالث من الفقرة األولى من المادة 276من القانون التنظيمي السالف\nالذكر رقم ،113.14تواكب السلطة الحكومية المكلفة بالداخلية مصالح الجماعة في وضع\nمنظومة للمراقبة الداخلية وإحداث وظيفة االفتحاص الداخلي ووضع آليات للتقييم الخارجي،\nوال سيما من خالل:\n إعداد وإصدار دليل يوضح المبادئ األساسية ومكونات منظومة المراقبة الداخليةواالفتحاص الداخلي وطريقة اعتمادهما باإلضافة إلى طريقة تجميع وتحليل المخاطر؛\n تنظيم دورات تكوينية حول المراقبة الداخلية واالفتحاص الداخلي من أجل إرساء ثقافةالمراقبة داخل الجماعة؛\n إعداد نموذج لدفتر التحمالت المعد لغرض التدقيق الخارجي المنصوص عليه فيالمادة 274من القانون التنظيمي السالف الذكر رقم .113.14"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتطبيقا ألحكام البند الرابع من المادة 276من القانون التنظيمي السالف الذكر رقم\n ،113.14تعمل اإلدارات المعنية ،بعد توصلها بطلب من رئيس مجلس الجماعة ،عن طريق\nعامل العمالة أو اإلقليم ،على مد مجلس الجماعة بجميع المعلومات والوثائق الضرورية\nالمتوفرة لديها لتمكينه من ممارسة صالحياته.\n3"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند إلى وزير الداخلية تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 8شوال 3( 1438يوليو .)2017\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}