{
  "id": "ma-adala-territorial-admin-6277",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون المتعلق بالتدابير الانتقالية المطبقة على ميزانيات 2003 للمجموعات الحضرية والجماعات الحضرية المكونة لها التي سيتم حذفها في إطار الرجوع إلى نظام وحدة المدينة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا القانون إلى تحديد األحكام االنتقالية التي ستطبق على تدبير ميزانيات 2003\nللمجموعات الحضرية والجماعات الحضرية المكونة لها التي سيتم حذفها بناء على مقتضيات"
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "المادة 139",
      "content": "من القانون رقم 78.00المتعلق بالميثاق الجماعي.\nوتطبق هذه األحكام االنتقالية خالل الفترة الممتدة من تاريخ دخول القانون المشار إليه\nفي الفقرة السابقة حيز التنفيذ إلى 31ديسمبر .2003"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيكلف رؤساء مجالس الجماعات الحضرية التي سيتم إحداثها بدل المجموعات الحضرية\nوالجماعات الحضرية المكونة لها ،بتنفيذ ميزانيات 2003للجماعات الحضرية والهيئات\nالمحذوفة في إطار الرجوع إلى نظام وحدة المدينة ،وذلك إلى غاية اختتام السنة المالية المعنية،\nباستثناء ميزانيات المجموعة الحضرية للرباط والجماعات الحضرية المكونة لها والتي يتولى\nتنفيذها الوالي عامل عمالة الرباط في حدود االختصاصات المسندة إليه بموجب المادة 47\n(البنود من 1إلى )4من القانون المتعلق بالميثاق الجماعي.\nيكلف اآل مرون بالصرف المشار إليهم في الفقرة السابقة بعرض التغييرات التي قد\nيستوجبها تنفيذ كل ميزانية خالل السنة ،على تصويت المجلس الجماعي.\nويكلفون أيضا ،عند اختتام السنة المالية ،2003بوضع الحسابات اإلدارية وعرضها\nعلى تصويت المجالس طبق الشروط والشكليات القانونية الجاري بها العمل غير أن التداول\nبشأن هذه الحسابات اإلدارية يكون مشتركا ويجرى التصويت عليها دفعة واحدة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتتم مواصلة تنفيذ العمليات المحاسبية لكل ميزانية من طرف القابض المسؤول إلى غاية\nاختتام السنة المالية .2003\n\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيواصل تنفيذ اعتمادات التسيير واعتمادات التجهيز المقررة في ميزانيات 2003\nللمجموعات الحضرية والجماعات الحضرية المكونة لها التي يتم حذفها ،لتغطية الحاجيات\nالمحددة في كل ميزانية في حدود النفوذ الترابي لكل وحدة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيواصل تحصيل الضرائب والرسوم والحقوق واألتاوات من طرف المحاسبين المكلفين\nوترصد موارد كل ميزانية لتمويلها ،إلى أن يتم اختتام العمليات المحاسبية برسم التدبير المالي\nلسنة .2003\nوتبقى القواعد المطبقة على توزيع بعض الضرائب والرسوم والحقوق واألتاوات داخل\nالمجموعات العمرانية المشكلة لمجموعات حضرية سارية المفعول ،إلى حدود التاريخ المشار\nإليه في الفقرة السابقة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتدخل أحكام هذا القانون حيز التنفيذ ابتداء من تاريخ اإلعالن الرسمي عن النتائج النهائية\nلالنتخابات الجماعية لسنة .2003\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}