{
  "id": "ma-adala-territorial-admin-6701",
  "type": "statute",
  "title": "مرسوم لتطبيق القانون رقم 6.95 المتعلق بإحداث وكالة الانعاش والتنمية الاقتصادية والاجتماعية في عمالات وأقاليم الشمال بالمملكة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا للمادة األولى من القانون المشار إليه أعاله رقم 6.95يتولى الوزير األول الوصاية\nعلى وكالة االنعاش والتنمية االقتصادية واالجتماعية في عماالت وأقاليم الشمال بالمملكة.\nويكون مقر الوكالة بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتألف مجلس إدارة الوكالة برئاسة الوزير األول من:\n وزير الشؤون الخارجية والتعاون؛ وزير الدولة في الداخلية؛ -وزير المالية واالستثمارات الخارجية؛\n\n -1الجريدة الرسمية عدد 4338بتاريخ 27رجب 20( 1416ديسمبر ،)1995ص .3331\n - 2تم نسخ أحكام الفقرة الثانية من المادة 2بمقتضى المادة األولى من المرسوم رقم 2.05.823الصادر في\n 22من محرم 21( 1427فبراير ،)2006الجريدة الرسمية عدد 5402بتاريخ 8صفر 9( 1427مارس\n ،)2006ص .701\n\n-3-\n\n وزير الفالحة واالستثمار الفالحي؛ وزير األشغال العمومية؛ وزير الطاقة والمعادن؛ وزير الصحة العمومية؛ الوزير المكلف بالتجارة والصناعة؛ وزير البريد والمواصالت.يوجه رئيس مجلس اإلدارة ،داخل الشهر الذي يسبق اجتماع المجلس المذكور ،دعوة إلى\nرؤساء مجالس عمالتي طنجة – أصيلة والمضيق – الفنيدق وأقاليم الفحص – أنجرة وتطوان\nوشفشاون والعرائش والحسيمة وتاونات وتازة للمشاركة في أشغال مجلس اإلدارة بصفة\nاستشارية.\nوتتضمن الدعوة جدول أعمال االجتماع وترفق بجميع الوثائق المتعلقة به.\nويوجه رئيس المجلس وفق نفس االجراءات وداخل نفس االجال الدعوة إلى كل شخص\nطبيعي أو معنوي بالقطاع العام أو الخاص تكون مشاركته في أعمال المجلس مفيدة بالنظر إلى\nجدول األعمال.\nويحضر مدير الوكالة اجتماعات مجلس االدارة بصفة مقرر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيجتمع مجلس االدارة بدعوة من رئيسه كلما استلزمت حاجات الوكالة ذلك ومرتين على\nاألقل في السنة:\n لحصر حسابات السنة المحاسبية المنصرمة؛ لدراسة وحصر ميزانية الوكالة والبرنامج التقديري للسنة المحاسبية التالية.المادة الرابعة\nيسند إلى وزير المالية واالستثمارات الخارجية تنفيذ هذا المرسوم الذي ينشر في الجريدة\nالرسمية.\nوحرر بالرباط في 19من رجب 12( 1416ديسمبر .)1995\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير المالية واالستثمارات الخارجية،\nاالمضاء :محمد القباج.\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}