{
  "id": "ma-adala-territorial-admin-6928",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 19.88 المتعلق بإحداث الوكالة الحضرية لاقليم فاس وانقاذ مدينة فاس",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث مؤسسة عامة تتمتع بالشخصية المعنوية واالستقالل المالي ،تسمى الوكالة\nالحضرية إلقليم فاس وإنقاذ مدينة فاس.\nوتخضع المؤسسة المحدثة بهذا القانون لوصاية الدولة ويكون الغرض من هذه الوصاية\nضمان تقيد أجهزتها المختصة بأحكام هذا القانون والسيما ما يتعلق منها بالمهام المسندة اليها\nوالسهر بوجه عام فيما يخصها على تطبيق النصوص التشريعية والتنظيمية المتعلقة\nبالمؤسسات العامة.\nوتخضع أيضا لمراقبة الدولة المالية المفروضة على المؤسسات العامة بمقتضى\nالنصوص التشريعية المعمول بها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يشمل نطاق اختصاص الوكالة الحضرية إلقليم فاس وإنقاذ مدينة فاس عماالت فاس\nالجديد -دار الدبيبغ وفاس -المدينة وزواغة -موالي يعقوب وإقليمي بولمان وصفرو.\nويجوز لإلدارة في حالة طروء تغيير على التقسيم اإلداري للمملكة أن تقوم بإدخال\nالتغييرات الالزمة على نطاق اختصاص الوكالة للتوفيق بينه وبين مستلزمات التقسيم\nاالداري الجديد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتولى الوكالة في نطاق اختصاصها المحدد في المادة الثانية أعاله:\n\n -2تم نسخ أحكام الفقرة األولى من المادة 2بمقتضى المادة األولى من الظهير الشريف رقم 1.00.15الصادر في\nفي 9ذي القعدة 15( 1420فبراير )2000بتنفيذ القانون رقم ،59.99الجريدة الرسمية عدد 4776بتاريخ 2ذي\nالحجة 9( 1420مارس ،)2000ص .365\n -3تم نسخ أحكام البند 11من المادة 3بمقتضى المادة األولى من الظهير الشريف رقم 1.00.15السالف الذكر.\n -1القيام بالدراسات الالزمة إلعداد المخططات التوجيهية المتعلقة بتوجيه التهيئة\nالحضرية وبالتجهيزات الالزمة لها ومتابعة تنفيذ التوجيهات المحددة فيها؛\n -2برمجة مشاريع التهيئة المرتبطة بتحقيق االهداف التي ترمي إليها المخططات\nالتوجيهية؛\n -3اعداد مشاريع وثائق التعمير المقررة بنصوص تنظيمية ،خصوصا خرائط تحديد\nالمناطق المخصصة لمختلف النشاطات ومخططات التهيئة ومخططات التنمية؛\n -4إبداء الرأي في جميع المشاريع المتعلقة بتقسيم وتجزئة االراضي وإحداث\nالمجموعات السكنية والمباني ،ويجب على الجهات المختصة توجيه هذه المشاريع إلى\nالوكالة إل بداء رأيها فيها ،ويكون الرأي الذي تبديه في ذلك مطابقا على أن يصدر هذا الرأي\nفي أجل أقصاه شهر؛\n -5مراقبة أعمال تقسيم وتجزئة االراضي وإقامة المجموعات السكنية والمباني عندما\nتكون في طور االنجاز ،وذلك للتحقق من مطابقتها ألحكام النصوص التشريعية والتنظيمية\nالجاري بها العمل ولرخص التجزييء أو التقسيم أو احداث المجموعات السكنية أو البناء\nالمسلمة ألصحاب الشأن؛\n -6القيام بالدراسات الالزمة لمشاريع تهيئة قطاعات خاصة وتنفيذ جميع مشاريع\nالصيانة العامة أو التهيئة لحساب الدولة والجماعات المحلية أو أي شخص آخر يطلب من\nالوكالة القيام بذلك ،سواء كان من أ شخاص القانون العام أو أشخاص القانون الخاص كلما كان\nالمشروع ذا منفعة عامة؛\n -7تشجيع وإنجاز عمليات إصالح القطاعات الحضرية وتجديد المباني وإعادة هيكلة\nاالحياء المفتقرة الى التجهيزات االساسية والقيام لهذه الغاية بإنجاز الدراسات وامتالك\nاألراضي الالزمة لذلك؛\n -8المساهمة في أي مؤسسة يطابق نشاطها االهداف المرسومة لها والمهام المسندة\nاليها؛\n -9تشجيع ،بمساعدة من الهيئات المنتخبة المعنية ،انشاء وتطوير جمعيات المالك مع\nجعل األطر الضرورية رهن اشارتها وذلك لتيسير تنفيذ وثائق التعمير ،والسعي بوجه خاص\nإلحداث جمعيات نقابية تطبيقا للتشريع الجاري به العمل في هذا الميدان ،والحرص على\nمتابعة العمليات التي تقوم بها الجمعيات المذكورة وذلك بتنسيق مع المجالس الجماعية\nالمذكورة؛\n -10تقديم مساعدتها الفنية للجماعات المحلية فيما يتعلق بالتعمير والتهيئة وللهيئات\nالعامة والخاصة فيما تقوم به من أعمال التهيئة إذا ما طلبت ذلك؛\n - 11جمع وتعميم جميع المعلومات المتعلقة بالتنمية المعمارية للعماالت واألقاليم\nالواقعة داخل نطاق اختصاص الوكالة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "زيادة على المهام المنصوص عليها في المادة 3أعاله ،تتولى الوكالة باتصال مع\nالوزارات والهيئات العامة والخاصة المعنية ،وبتنسيق مع مجالس الجماعات الحضرية أو\nالقروية المعنية ،القيام بجميع الدراسات المتعلقة بإنقاذ مدينة فاس وتنفيذ جميع االعمال\nالالزمة لتحقيق هذا الهدف في نطاق التدابير والتوجيهات الواردة في القسم الخاص بمدينة\nفاس في المخطط التوجيهي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يدير الوكالة الحضرية إلقليم فاس وإنقاذ مدينة فاس مجلس إدارة ويدير شؤونها مدير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتألف مجلس إدارة الوكالة باإلضافة إلى ممثلي الدولة من:\n رئيس مجلس جهة فاس -بولمان؛ رئيس مجلس عمالة فاس الجديد -دار الدبيبغ؛ رئيس مجلس عمالة فاس -المدينة؛ رئيس مجلس عمالة زواغة -موالي يعقوب؛ رئيس المجلس اإلقليمي لصفرو؛ رئيس المجلس اإلقليمي لبولمان؛ رؤساء المجالس الحضرية؛ ممثلي مجالس الجماعات القروية بنسبة ممثل لكل عشر جماعات قروية؛ رئيس غرفة التجارة والصناعة والخدمات لفاس؛ رئيس الغرفة الفالحية لفاس؛ رئيس غرفة الصناعة التقليدية لفاس؛ -رئيس الغرفة الفالحية لميسور.\n\n -4تم تغيير المادة 4بمقتضى المادة الثانية من الظهير الشريف رقم 1.00.15السالف الذكر.\n -5تم نسخ أحكام الفقرة األولى من المادة 6بمقتضى المادة األولى من الظهير الشريف رقم 1.00.15السالف\nالذكر.\nويدعو رئيس مجلس االدارة لحضور اجتماعات المجلس رؤساء مجالس الجماعات\nالقروية التي يعنيها أمر قضية مدرجة في جدول أعمال المجلس ،وله أن يدعو أيضا\nللمشاركة في اجتماعاته أي شخص آخر يرى فائدة في االستنارة برايه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتمتع مجلس إدارة الوكالة بجميع السلطات والصالحيات الالزمة إلدارة الوكالة.\nويشترط لصحة مداوالته أن يحضرها أو يمثل فيها ماال يقل عن نصف عدد أعضائه،\nوتصدر مقرراته بأغلبية االصوات ،فان تعادلت رجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجوز لمجلس إدارة الوكالة أن يقرر إحداث لجنة إدارية يفوض إليها بعض سلطاته\nوصالحياته ويحدد تأليفها وكيفية تسييرها.\nويكون من ضمن مهام هذه اللجنة -في حالة احداثها -تتبع ومراقبة عمليات وأشغال\nانقاذ مدينة فاس العتيقة وتنفيذ الميزانية الخاصة بذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتمتع مدير الوكالة بجميع السلطات والصالحيات الالزمة لتدبير شؤون الوكالة وينفذ\nمقررات مجلس إدارة الوكالة ومقررات اللجنة االدارية في حالة وجودها.\nويمكن أن يحصل على تفويض من مجلس إدارة الوكالة لتسوية قضايا معينة.\nويجوز له أن يفوض تحت مسؤوليته جزءا من سلطاته وصالحياته الى الموظفين الذين\nيشغلون مناصب قيادية في الوكالة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تشمل ميزانية الوكالة:\nأ) في الموارد:\n المخصصات السنوية التي تدفعها إليها الدولة؛ المخصصات التي تحصل عليها من الصندوق الخاص النقاذ مدينة فاس؛ حصيلة األجور التي تحصل عليها لقاء الخدمات التي تقوم بها؛ الحاصالت واالرباح الناتجة عن عملياتها وممتلكاتها؛ االعانات المالية التي تدفعها إليها الدولة والجماعات المحلية؛ السلفات الواجب إرجاعها التي تحصل عليها من الدولة والهيئات العامة والخاصةواالقتراضات المأذون لها في القيام بها وفق التشريع الجاري به العمل؛\n حصيلة الرسوم شبه الضريبية المستحقة لها؛ الهبات والوصايا وغير ذلك من الحاصالت؛ جميع الموارد األخرى المرتبطة بنشاطها.ويرصد جزء من هذه الموارد في ميزانية خاصة باإلنقاذ.\nب) في النفقات:\n تكاليف االستغالل واالستثمارات التي تقوم بها الوكالة؛ النفقات المرتبطة ببرنامج انقاذ مدينة فاس؛ ارجاع السلفات والقروض؛ جميع النفقات األخرى المرتبطة بنشاطها.المادة 11\nتمنح الدولة الوكالة مخصصات أولية لتمكينها من مواجهة مصاريف تأسيسها .ومن\nأجل تكوين ممتلكاتها يمكن للوكالة أن تحصل على عقارات من أمالك الدولة الخاصة ومن\nالجماعات المحلية.\nوفي هذه الحالة األخيرة يجب الحصول على موافقة مجلس الجماعة ،كما يمكن للوكالة\nأن تقتني تلك العقارات من الجماعات المحلية أو الساللية أو من الخواص."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "لتمكين الوكالة من القيام بالمهام المنوطة بها بمقتضى البند 5من المادة 3أعاله ،تحدث\nهيئة مأمورين محلفين تابعة لمدير الوكالة ،يكلفون بإثبات المخالفات للنصوص التشريعية\nوالتنظيمية المتعلقة بالتعمير.\nويوجه مدير الوكالة المحاضر التي يحررها المأمورون المشار إليهم أعاله إلى\nالسلطات المختصة التخاذ قرار في شأنها وفق النصوص التشريعية والتنظيمية الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تمارس الوكالة الحضرية بتفويض فيما يخص تملك العقارات الالزمة للقيام بنشاطها\nالحقوق المخولة للسلطة العامة وفقا للمادة 3من القانون رقم 7/81المتعلق بنزع الملكية\nألجل المنفعة العامة واالحتالل المؤقت الصادر بتنفيذه الظهير الشريف رقم 1.81.254\nبتاريخ 11من رجب 6( 1402ماي .)1982"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد بقانون يصدر فيما بعد شروط ممارسة الوكالة حق شفعة العقارات المبيعة الواقعة\nداخل حدود نطاق اختصاصها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يكون التحصيل الجبري لما للوكالة من ديون ليس لها طابع تجاري وفق االحكام\nالمنصوص عليها في الظهير الشريف الصادر في 20من جمادى األولى 1354\n(21أغسطس )1935بتنظيم المتابعات في ميدان الضرائب المباشرة والرسوم التي في\nحكمها وغير ذلك من الديون التي يستوفيها مأمورو الخزينة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتألف مستخدمو الوكالة من:\n مستخدمين تتولى توظيفهم بنفسها؛ -موظفين تابعين لإلدارات العامة يلحقون بها للعمل في مختلف مصالحها.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}