{
  "id": "ma-adala-territorial-admin-6929",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 20.88 المتعلق بإحداث الوكالة الحضرية لأكادير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث مؤسسة عامة تتمتع بالشخصية المعنوية واالستقالل المالي ،تسمى الوكالة\nالحضرية ألكادير.\nوتخضع المؤسسة المحدثة بهذا القانون لوصاية الدولة ويكون الغرض من هذه الوصاية\nضمان تقيد أجهزتها المختصة بأحكام هذا القانون والسيما ما يتعلق منها بالمهام المسندة اليها\nوالسهر بوجه عام فيما يخصها على تطبيق النصوص التشريعية والتنظيمية المتعلقة\nبالمؤسسات العامة.\nوتخضع أيضا لمراقبة الدولة المالية المفروضة على المؤسسات العامة بمقتضى\nالنصوص التشريعية المعمول بها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يشمل نطاق اختصاص الوكالة الحضرية ألكادير عمالتي أكادير – إيدا وتانان وإنزكان\n– آيت ملول وأقاليم شتوكة – آيت باها وتارودانت وتيزنيت.\nويجوز لالدارة في حالة طروء تغيير على التقسيم االداري للمملكة أن تقوم بادخال\nالتغييرات الالزمة على نطاق اختصاص الوكالة للتوفيق بينه وبين مستلزمات التقسيم االداري\nالجديد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتولى الوكالة في نطاق اختصاصها المحدد في المادة الثانية أعاله:\n -1القيام بالدراسات الالزمة إلعداد المخططات التوجيهية المتعلقة بتوجيه التهيئة\nالحضرية وبالتجهيزات الالزمة لها ومتابعة تنفيذ التوجيهات المحددة فيها؛\n\n - 2تم نسخ أحكام الفقرة األولى من المادة 2بمقتضى المادة الفريدة من الظهير الشريف رقم 1.00.14الصادر في\n 9ذي القعدة 15( 1420فبراير )2000بتنفيذ القانون رقم ،60.99الجريدة الرسمية عدد 4776بتاريخ 2ذي\nالحجة 9( 1420مارس ،)2000ص .364\n - 3تم نسخ أحكام البند 11من المادة 3بمقتضى المادة الفريدة من الظهير الشريف رقم 1.00.14السالف الذكر.\n -2برمجة مشاريع التهيئة المرتبطة بتحقيق االهداف التي ترمي إليها المخططات\nالتوجيهية؛\n -3اعداد مشاريع وثائق التعمير المقررة بنصوص تنظيمية ،خصوصا خرائط تحديد\nالمناطق المخصصة لمختلف النشاطات ومخططات التهيئة ومخططات التنمية؛\n -4إبداء الرأي في جميع المشاريع المتعلقة بتقسيم وتجزئة االراضي وإحداث\nالمجموعات السكنية والمباني ،ويجب على الجهات المختصة توجيه هذه المشاريع إلى الوكالة\nإلبداء رأيها فيها ،ويكون الرأي الذي تبديه في ذلك مطابقا على أن يصدر هذا الرأي في أجل\nأقصاه شهر؛\n -5مراقبة أعمال تقسيم وتجزئة االراضي وإقامة المجموعات السكنية والمباني عندما\nتكون في طور االنجاز ،وذلك للتحقق من مطابقتها الحكام النصوص التشريعية والتنظيمية\nالجاري بها العمل ولرخص التجزييء أو التقسيم أو احداث المجموعات السكنية أو البناء\nالمسلمة ألصحاب الشأن؛\n -6القيام بالدراسات الالزمة لمشاريع تهيئة قطاعات خاصة وتنفيذ جميع مشاريع\nالصيانة العامة أو التهيئة لحساب الدولة والجماعات المحلية أو أي شخص آخر يطلب من\nالوكالة القيام بذلك ،سواء كان من أشخاص القانون العام أو أشخاص القانون الخاص كلما كان\nالمشروع ذا منفعة عامة؛\n -7تشجيع وإنجاز عمليات إصالح القطاعات الحضرية وتجديد المباني وإعادة هيكلة\nاالحياء المفتقرة إلى التجهيزات االساسية والقيام لهذه الغاية بإنجاز الدراسات وامتالك\nاألراضي الالزمة لذلك؛\n -8المساهمة في أي مؤسسة يطابق نشاطها االهداف المرسومة لها والمهام المسندة اليها؛\n -9تشجيع ،بمساعدة من الهيئات المنتخبة المعنية ،انشاء وتطوير جمعيات المالك مع\nجعل األطر الضرورية رهن اشارتها ،وذلك لتيسير تنفيذ وثائق التعمير ،والسعي بوجه خاص\nإلحداث جمعيات نقابية تطبيقا للتشريع الجاري به العمل في هذا الميدان ،والحرص على متابعة\nالعمليات التي تقوم بها الجمعيات المذكورة وذلك بتنسيق مع المجالس الجماعية المذكورة؛\n -10تقديم مساعدتها الفنية للجماعات المحلية فيما يتعلق بالتعمير والتهيئة والهيئات\nالعامة والخاصة فيما تقوم به من أعمال التهيئة إذا ما طلبت ذلك؛\n -11جمع وتعميم جميع المعلومات المتعلقة بالتنمية المعمارية للعماالت واألقاليم الواقعة\nداخل نطاق اختصاص الوكالة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يدير الوكالة الحضرية ألكادير مجلس ادارة ويدير شؤونها مدير.\n5"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف مجلس إدارة الوكالة باإلضافة إلى ممثلي الدولة من:\n رئيس مجلس جهة سوس -ماسة – درعة؛ رئيس مجلس عمالة أكادير -إيدا وتانان؛ رئيس مجلس عمالة إنزكان -آيت ملول؛ رئيس المجلس اإلقليمي لشتوكة -آيت باها؛ رئيس المجلس اإلقليمي لتارودانت؛ رئيس المجلس اإلقليمي لتيزنيت؛ رؤساء المجالس الحضرية؛ ممثلي مجالس الجماعات القروية بنسبة ممثل لكل عشر جماعات قروية؛ رئيس غرفة التجارة والصناعة والخدمات ألكادير؛ رئيس غرفة الصناعة التقليدية ألكادير؛ رئيس الغرفة الفالحية ألكادير؛رئيس الغرفة الفالحية لتارودانت؛\n رئيس الغرفة الفالحية لتيزنيت؛ رئيس غرفة الصيد البحري األطلسية الوسطى.ويدعو رئيس مجلس االدارة لحضور اجتماعات المجلس رؤساء مجالس الجماعات\nالقروية التي يعنيها أمر قضية مدرجة في جدول أعمال المجلس ،وله أن يدعو أيضا للمشاركة\nفي اجتماعاته أي شخص آخر يرى فائدة في االستنارة برأيه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتمتع مجلس إدارة الوكالة بجميع السلطات والصالحيات الالزمة إلدارة الوكالة.\nويشترط لصحة مداوالته أن يحضرها أو يمثل فيها ما ال يقل عن نصف عدد أعضائه،\nوتصدر مقرراته بأغلبية االصوات ،فان تعادلت رجح الجانب الذي يكون فيه الرئيس.\n - 4تم نسخ أحكام الفقرة األولى من المادة 5بمقتضى المادة الفريدة من الظهير الشريف رقم 1.00.14السالف\nالذكر.\n6"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجوز لمجلس إدارة الوكالة أن يقرر إحداث لجنة إدارية يفوض إليها بعض سلطاته\nوصالحياته ويحدد تأليفها وكيفية تسييرها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتمتع مدير الوكالة بجميع السلطات والصالحيات الالزمة لتدبير شؤون الوكالة وينفذ\nمقررات مجلس إدارة الوكالة ومقررات اللجنة االدارية في حالة وجودها.\nويمكن أن يحصل على تفويض من مجلس إدارة الوكالة لتسوية قضايا معينة.\nويجوز له أن يفوض تحت مسؤوليته جزءا من سلطاته وصالحياته إلى الموظفين الذين\nيشغلون مناصب قيادية في الوكالة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تشمل ميزانية الوكالة:\nأ) في الموارد:\n المخصصات السنوية التي تدفعها اليها الدولة؛ حصيلة االجور التي تحصل عليها لقاء الخدمات التي تقوم بها؛ الحاصالت واالرباح الناتجة عن عملياتها وممتلكاتها؛ االعانات المالية التي تدفعها إليها الدولة والجماعات المحلية؛ السلفات الواجب إرجاعها التي تحصل عليها من الدولة والهيئات العامة والخاصةواالقتراضات المأذون لها في القيام بها وفق التشريع الجاري به العمل؛\n حصيلة الرسوم شبه الضريبية المستحقة لها؛ الهبات والوصايا وغير ذلك من الحاصالت؛ جميع الموارد األخرى المرتبطة بنشاطها.ب) في النفقات:\n تكاليف االستغالل واالستثمارات التي تقوم بها الوكالة؛ إرجاع السلفات والقروض؛ -جميع النفقات األخرى المرتبطة بنشاطها.\n\n7"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تمنح الدولة الوكالة مخصصات أولية لتمكينها من مواجهة مصاريف تأسيسها ،ومن أجل\nتكوين ممتلكاتها يمكن للوكالة أن تحصل على عقارات من أمالك الدولة الخاصة ومن\nالجماعات المحلية.\nوفي هذه الحالة االخيرة ،يجب الحصول على موافقة مجلس الجماعة ،كما يمكن للوكالة\nأن تقتني تلك العقارات من الجماعات المحلية أو الساللية أو من الخواص."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "لتمكين الوكالة من القيام بالمهام المنوطة بها بمقتضى البند 5من المادة 3أعاله ،تحدث\nهيئة مأمورين محلفين تابعة لمدير الوكالة ،يكلفون بإثبات المخالفات للنصوص التشريعية\nوالتنظيمية المتعلقة بالتعمير.\nويوجه مدير الوكالة المحاضر التي يحررها المأمورون المشار إليهم أعاله إلى السلطات\nالمختصة التخاذ قرار في شأنها وفق النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تمارس الوكالة الحضرية بتفويض فيما يخص تملك العقارات الالزمة للقيام بنشاطها\nالحقوق المخولة للسلطة العامة وفقا للمادة 3من القانون رقم 7/81المتعلق بنزع الملكية ألجل\nالمنفعة العامة واالحتالل المؤقت الصادر بتنفيذه الظهير الشريف رقم 1.81.254بتاريخ 11\nمن رجب 6(1402ماي .)1982"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد بقانون يصدر فيما بعد شروط ممارسة الوكالة حق شفعة العقارات المبيعة الواقعة\nداخل حدود نطاق اختصاصها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يكون التحصيل الجبري لما للوكالة من ديون ليس لها طابع تجاري وفق االحكام\nالمنصوص عليها في الظهير الشريف الصادر في 20من جمادى األولى 1354\n( 21أغسطس )1935بتنظيم المتابعات في ميدان الضرائب المباشرة والرسوم التي في حكمها\nوغير ذلك من الديون التي يستوفيها مأمورو الخزينة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتألف مستخدمو الوكالة من:\n مستخدمين تتولى توظيفهم بنفسها؛ -موظفين تابعين لإلدارات العمومية يلحقون بها للعمل في مختلف مصالحها.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}