{
  "id": "ma-adala-territorial-admin-7004",
  "type": "statute",
  "title": "مرسوم لتطبيق القانون رقم 20.88 المتعلق باحداث  الوكالة الحضرية لاكادير",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيمارس الوزير المكلف بالتعمير الوصاية على الوكالة الحضرية ألكادير مع مراعاة\nالسلط والصالحيات المسندة الى وزير المالية بالقوانين واالنظمة المتعلقة بالمؤسسات العامة.\nويكون بأكادير مقر الوكالة الحضرية ال كادير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتألف مجلس ادارة الوكالة برئاسة الوزير األول أو السلطة الحكومية التي ينيبها عنه\nلهذا الغرض من االعضاء التالي ذكرهم:\n وزير الداخلية أو ممثله؛ وزير المالية أو ممثله؛-\n\nوزير السكنى أو ممثله؛\n\n -2تم تغيير هذه المادة بمقتضى المادة األولى من المرسوم رقم 2.99.711صادر في 20من جمادى اآلخرة\n( 1420فاتح أكتوبر ،)1999الجريدة الرسمية عدد 4736بتاريخ 11رجب 21(1420أكتوبر،)1999\nص.2569\n-\n\nوزير التربية الوطنية أو ممثله؛\n\n وزير السياحة أو ممثله؛ وزير الشؤون الثقافية أو ممثله؛ وزير الفالحة واالصالح الزراعي أو ممثله؛ وزير االوقاف والشؤون االسالمية أو ممثله؛ الوزير المكلف باألشغال العمومية أو ممثله؛ وزير الصحة العمومية أو ممثله؛ وزير الطاقة والمعادن أو ممثله؛ وزير الشبيبة والرياضة أو ممثله؛ الوزير المكلف بالتجارة والصناعة أو ممثله؛ الوزير المكلف بالصناعة التقليدية والشؤون االجتماعية أو ممثله؛ مدير التعمير واعداد التراب الوطني والمحافظة على البيئة؛ عمال اقليم اكادير وتارودانت وتزنيت؛ رؤساء المجالس اإلقليمية ألكادير وتارودانت وتزنيت؛ رئيس الغرفة التجارية والصناعية بأكادير؛ رئيس غرفة الصناعة التقليدية بأكادير؛ رئيس الغرفة الفالحية بأكادير؛ رئيس الغرفة الفالحية بتزنيت.ويحضر مدير الوكالة اجتماعات مجلس االدارة بصفة استشارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيتمتع مجلس االدارة بجميع السلط والصالحيات الالزمة الدارة الوكالة وفقا ألحكام"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "من القانون المشار اليه أعاله رقم .20.88\nولهذه الغاية يسوى بمقرراته المسائل العامة التي تهم الوكالة ويتولى بوجه خاص\nالمهام التالية:\n -يحصر الميزانية وبرنامج العمليات التقنية والمالية وكيفية التمويل ونظام االستهالك؛\n يحصر الحسابات ويبت في تحصيص النتائج؛ يقرر المساهمة في المؤسسات وكذا التخلي عن هذه المساهمة أو توسيع نطاقها؛ يحدد الشروط التي تباع بها االراضي والقطع االرضية والبناءات؛ يقترح أو يحدد اسعار الخدمات التي تقدمها الوكالة؛ يعد النظام االساسي للمستخدمين ويعرضه للموافقة عليه طبق الشروط المقررة فيالنصوص التشريعية والتنظيمية الجاري بها العمل فيما يخص مستخدمي المؤسسات العامة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيجتمع مجلس االدارة بدعوة من رئيسه مرتين في السنة على االقل:\n قبل 31ماي لحصر حسابات السنة المالية المنصرمة؛ قبل 31ديسمبر لدراسة وحصر الميزانية والبرنامج التقديري لعمليات السنة المالية التالية.المادة الخامسة\nينفذ مدير الوكالة مقررات مجلس االدارة ومقررات اللجنة االدارية في حالة وجودها.\nويدير الوكالة ويعمل باسمها ويباشر أو يأذن في مباشرة جميع االعمال أو العمليات\nالمتعلقة بهدفها ويقوم بجميع االعمال التحفظية ،ويمثل الوكالة ازاء كل شخص طبيعي أو\nمعنوي.\nويقيم الدعاوى القضائية ويدافع عنها باذن من مجلس االدارة.\nويدير شؤون جميع مصالح الوكالة ويعين المستخدمين وفق الشروط المقررة في\nالنصوص التنظيمية الجاري بها العمل.\nوله اهلية االلتزام بالنفقات بموجب تصرفات أو عقود أو صفقات ،ويعمل على امساك\nمحاسبة النفقات الملتزم بادائها ويصفي ويثبت نفقات الوكالة ومواردها ،ويسلم الى العون\nالمحاسب االوامر باألداء وسندات الموارد المتعلقة بذلك."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}