{
  "id": "ma-adala-territorial-admin-7184",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 30.89 يحدد بموجبه نظام للضرائب المستحقة للجماعات المحلية وهيئاتها-نسخ",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الكتاب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "بيان الضرائب والرسوم المستحقة للجماعات المحلية وهيئاتها"
    },
    {
      "provision_ref": "art2",
      "chapter": "الكتاب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "الضرائب والرسوم المستحقة للجماعات الحضرية والقروية هي:\n رسم النظافة؛ الضريبة على المالهي؛ الضريبة على عمليات البناء؛ الضريبة على عمليات تجزئة األراضي؛ الضريبة على عمليات تقسيم األراضي؛ الرسم المفروض على الباعة الجائلين المأذون لهم في بيع سلعهم على الطرق العامة؛ الرسم المترتب على إتالف الطرق؛ رسم تصديق اإلمضاء؛ الرسم المترتب على السماح بإغالق بعض المحال العامة بعد الميعاد المحدد أو بفتحهاقبله؛\n الضريبة على محال بيع المشروبات؛ الضريبة على األراضي الحضرية غير المبنية؛ الضريبة على الدراجات البخارية التي يكون حجم أسطوانتها يساوي أو يفوق 125سنتميترا مكعبا؛\n الرسم المفروض على استغالل رخص سيارات األجرة وحافالت النقل العام للمسافرين؛ الرسم المفروض على اإلقامة في المؤسسات السياحية؛ الرسم المفروض على تذاكر دخول المهرجانات الرياضية والمسابح الخاصة المفتوحةللجمهور؛\n الرسم المفروض على مؤسسات التعليم الخاصة؛ الرسم المفروض على المياه المعدنية ومياه المائدة؛ الرسم المضاف إلى الرسم المفروض على رخصة الصيد في البحر؛ الرسم المفروض على رخصة الصيد البري؛ الرسم اإلضافي المفروض على طبع الزرابي؛ الرسوم المفروضة على الذبح في المجازر؛-3-\n\n الرسم اإلضافي المفروض لفائدة المشاريع الخيرية على الذبح في المجازر؛ الرسوم المقبوضة في األسواق وأماكن البيع العامة؛ رسم المحجز؛ الرسم المفروض على وقوف العربات المعدة للنقل العام للمسافرين؛ رسوم الحالة المدنية؛ الرسم المفروض على البيع في أسواق البيع بالجملة وأسواق السمك؛ الرسم المفروض على البروزات إلى األمالك الجماعية العامة؛ الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا ألغراض ترتبط بالبناء؛ الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا ألغراض تجارية أو صناعيةأو مهنية؛\n الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا بمنقوالت أو عقارات ترتبطبممارسة أعمال تجارية أو صناعية أو مهنية؛\n مساهمة أرباب العقارات المجاورة للطرق العامة في نفقات تجهيزها وتهيئتها؛ الرسم المضاف إلى الرسم المفروض على عقود التأمين؛ الرسم المفروض على استخراج مواد المقالع.المادة 3\nاستثناء من أحكام المادة 2أعاله ،ال تستحق الضرائب والرسوم التالية داخل الجماعات\nالقروية إال بالمراكز المحددة التابعة لها:\n الضريبة على عمليات البناء؛ الضريبة على عمليات تجزئة األراضي؛ الضريبة على عمليات تقسيم األراضي؛ الرسم المفروض على البروزات إلى األمالك الجماعية العامة؛ الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا ألغراض ترتبط بالبناء؛ الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا ألغراض تجارية أو صناعيةأو مهنية؛\n الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا بمنقوالت أو عقارات ترتبطبممارسة أعمال تجارية أو صناعية أو مهنية.\n -IIالعماالت واألقاليم"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "الرسوم المستحقة للعماالت واألقاليم هي:\n الرسم المفروض على رخص السياقة؛ الرسم المفروض على فحص السيارات التي يزيد عمرها على عشر سنوات؛ -الرسم المفروض على بيع الحاصالت الغابوية.\n\n-4-\n\n -IIIالمجموعات الحضرية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تأخذ المجموعة الحضرية بدال من الجماعات المعنية:\n نصف حصيلة رسم النظافة؛ حصيلة رسوم الذبح في المجازر؛ حصيلة الرسم المفروض على وقوف العربات المعدة للنقل العام للمسافرين؛ حصيلة الرسم المفروض على البيع في أسواق البيع بالجملة وأسواق السمك؛ حصيلة الرسم المترتب على إتالف الطرق إذا قامت المجموعة الحضرية بإصالحها؛الفصل الثاني :إجراءات تحديد أسعار وتعريفات الضرائب والرسوم المحلية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إذا لم ينص هذا القانون على أسعار أو تعريفات ثابتة للضرائب والرسوم الوارد بيانها فيه\nحددت بقرارات يصدرها:\n فيما يخص الجماعات الحضرية والقروية :رئيس مجلس الجماعة بعد مداولة المجلس؛ فيما يخص المجموعات الحضرية وما عدا في حالة مقتضيات مخالفة :رئيس مجلسالمجموعة الحضرية بعد مداولة مجلس المجموعة الحضرية؛\n فيما يخص العماالت واألقاليم :اآلمر بالصرف بعد مداولة مجلس العمالة أو اإلقليم.وال تكون هذه القرارات نافذة إال بعد أن تصادق عليها السلطة اإلدارية التي يوكل إليها\nالقانون ذلك.\nويجوز تحديد التعريفات واألسعار السالفة الذكر بقرار يتخذه وزير الداخلية بعد استطالع\nرأي وزير المالية ،إذا لم تقم الجهات المنصوص عليها في الفقرة األولى من هذه المادة بتحديد\nالتعريفات واألسعار التي يلزمها هذا القانون بتحديدها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "توزع المادة الخاضعة للضريبة على عدة جماعات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "إذا كانت األمالك الخاضعة للضريبة تابعة لجماعتين أو أكثر تخصص حصيلة الضرائب\nوالرسوم المتعلقة بها لميزانيات الجماعات الواقعة بها األمالك المذكورة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "الضرائب والرسوم المستحقة للجماعات المحلية وهيئاتها تحصل -إذا كان لها طابع\nالضرائب المباشرة -بناء على أوامر بالتحصيل توضع باعتبار النتائج التي أسفر عنها اإلحصاء\nأو استنادا إلى إقرار الخاضع للضريبة بعد أن تقوم اإلدارة بالتحقق من صحته وفقا لألنظمة\nالخاصة بكل رسم من الرسوم أو ضريبة من الضرائب.\nوتجرى المتابعات لتحصيل مستحقات الجماعات المحلية وهيئاتها وفق نفس اإلجراءات\nالمتبعة فيما يتعلق بمستحقات الدولة.\n\n-5-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على الخاضعين للضرائب والرسوم المشار إليها في األبواب 2و 18و 21و 22و23\nمن الكتاب الثاني من هذا القانون أن يطلعوا متى طلب منهم ذلك المأمورين المحليين المحلفين\nالذين يعينهم اآلمر بالصرف لهذا الغرض على المستندات المحاسبية واإلحصائية التي تثبت صحة\nالمعلومات الواردة في اإلقرار ودفع كل الضريبة أو الرسم إلى الجماعة الحضرية أو القروية أو\nاإلقليم أو العمالة المعنية ومبلغ الضريبة أو الرسم المدفوع وتاريخ كل دفعة من الدفعات ،وال\nيمكنهم االمتناع من ذلك بدعوى المحافظة على السر المهني.\nب) اإلقرار باالنقطاع عن االستغالل"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على كل خاضع لضريبة أو رسم من الضرائب والرسوم المنصوص عليها في هذا\nالقانون تنازل عن مؤسسته للغير أو انقطع عن استغاللها أن يدلي إلى اآلمر بالصرف المعني\nباألمر داخل الشهر الذي يلي تاريخ التنازل أو االنقطاع عن مزاولة االستغالل بإقرار يتضمن\nالبيانات الالزمة لتصفية الضريبة أو الرسم المستحق إلى التاريخ المذكور.\n -IIواجبات العدول والموثقين"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يحظر على العدول والموثقين وعلى كل شخص آخر يمارس مهمة التوثيق تحرير أي وثيقة\nتتضمن انتقال ملكية أرض خاضعة للضريبة على األراضي الحضرية غير المبنية المشار إليها\nفي الباب 16من الكتاب الثاني من هذا القانون ما لم تقدم إليهم إما شهادة من مصلحة تحصيل\nالضرائب تثبت أداء المبالغ المستحقة وضمنها مبلغ الضريبة المستحقة على السنة الجارية وإما\nشهادة مسلمة من مصالح ربط الضرائب تثبت عدم الخضوع للضريبة أو عدم حلول أجل استيفائها\nوإال أصبحوا مطالبين بأداء الضريبة المستحقة على وجه التضامن مع الخاضعين لها.\nويجب أن تقدم الشهادتان المذكورتان أعاله عند القيام بأي إجراء إداري يتعلق بتحفيظ\nاألرض المعنية أو باإلذن في تقسيمها أو بنائها.\nوكل وثيقة متعلقة بنقل ملكية أرض خاضعة للضريبة على األراضي غير المبنية يقدمها\nالمتعاقدان مباشرة إلدارة التسجيل يجب أن يحتفظ بها محصل التسجيل إلى أن يتم إثبات دفع\nالضريبة المستحقة عليها أو عدم خضوعها لها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "إذا لم يقدم الخاضع للضريبة أو الرسم اإلقرارات المنصوص عليها في هذا القانون أو قدم\nإقرارا غير تام تنقصه المعلومات الالزمة لربط الضريبة واستيفائها ،طلب منه في رسالة موصى\n\n-6-\n\nبها مع إشعار بالتسلم أن يودع أو يتمم إقراره داخل أجل الثالثين يوما التالية لتاريخ تسلم الرسالة\nالموجهة إليه.\nوإذا لم يقم الخاضع للضريبة أو الرسم بإيداع أو تتميم إقراره داخل أجل الثالثين يوما اآلنف\nالذكر ،أخبرته اإلدارة في رسالة موصى بها مع إشعار بالتسلم باألسس التي قدرتها وستفرض\nعليها الضريبة أو الرسم تلقائيا باعتبارها إذا لم يودع أو يتمم إقراره داخل أجل ثان مدته ثالثون\nيوما من تاريخ تسلم الرسالة المتضمنة إخباره بذلك.\nوال يمكن أن ينازع في مبلغ الضريبة أو الرسم المفروضة بهذه الطريقة وال في العالوات\nالمتعلقة بها إال وفق الشروط المقررة في المادة 16من هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "التبليغ السابق والنزاعات\nيقوم المأمور الذي يعينه اآلمر بالصرف لهذا الغرض بفحص اإلقرارات سواء قبل وضع\nاألمر بالتحصيل أو بعد القيام بذلك.\n -1إذا الحظ المأمور ما يستوجب القيام بتصحيح مبلغ الضرائب أو الرسوم المفروضة من\nقبل إما بناء على اإلقرارات التي أدلى بها الخاضع للرسم وإما بصورة تلقائية وجب عليه أن يبلغ\nالخاضع للرسم أو الضريبة في رسالة موصى بها مع إشعار بالتسلم أسباب التصحيح المزمع\nالقيام به وطبيعته ومبلغه بالتفصيل ويدعوه إلى اإلدالء بمالحظاته خالل أجل الثالثين يوما التالي\nلتاريخ تسلم رسالة التبليغ .وفي حالة عدم الجواب داخل األجل المضروب يفرض الرسم أو\nالضريبة وال يمكن أن ينازع فيه إال وفق الشروط المنصوص عليها في المادة 16من هذا القانون.\n -2وإذا تلقى المأمور المشار إليه أعاله مالحظات الخاضع للرسم أو الضريبة داخل األجل\nالمضروب ورأى أن جميعها أو بعضها ال يستند إلى أساس صحيح ،وجب عليه أن يقوم ،خالل\nأجل ال يتجاوز ستين يوما من تاريخ تسلم الجواب ،بتبليغ الخاضع للرسم أسباب رفضه الجزئي\nأو الكلي ومبلغ الضريبة أو الرسم الذي يرى من الواجب اعتماده مع إخباره بأن هذا المبلغ\nسيصير نهائيا إن لم يقدم طعنا أمام اللجنة المسماة :لجنة العمالة أو اإلقليم للنظر في الطعون\nالمتعلقة بالضرائب المنصوص عليها في المادة 14من هذا القانون.\n -3يقدم الخاضع للرسم أو الضريبة طعنه في صورة عريضة توجه إلى اللجنة المشار إليها\nأعاله في رسالة موصى بها مع إشعار بالتسلم داخل أجل الثالثين يوما التالي لتاريخ التبليغ\nالصادر عن المأمور المشار إليه أعاله.\nويعد عدم تقديم الطعن داخل اآلجال المشار إليها أعاله قبوال ضمنيا لمقرر اآلمر بالصرف.\n -4يجب على اللجنة عندما يرفع إليها الطعن من قبل الملزم أن تقوم بإخبار األمر بالصرف\nالمعنى بذلك في رسالة موصى بها مع إشعار بالتسلم داخل أجل الثالثة أشهر التالي لتاريخ تسلم\nالطعن مع تبليغه بنسخة من العريضة المرفوعة إليها وإن تطلب منه تسليمها الملف الضريبي\nالمتعلق بالفترة محل النزاع.\n\n-7-\n\nوفي حالة عدم توجيه الملف الضريبي داخل األجل المضروب يعتبر قبوال ضمنيا لمقرر\nاللجنة.\nوتخبر اللجنة المكلفة بالنظر في الطعون المتعلقة بالضرائب الطرفين بتاريخ انعقاد\nاجتماعها قبل حلول موعده بما ال يقل عن 30يوما.\n -5تحرر في الحال األوامر بتحصيل المستحقات اإلضافية والغرامات المتعلقة بها الناتجة\nعن الضرائب المفروضة:\n عند عدم الجواب أو عدم تقديم الطعن داخل اآلجال المقرر في البنود 2 ،1و 3أعاله؛ بعد االتفاق الجزئي أو الكلي المبرم كتابة بين الطريفين خالل إجراءات التصحيح؛ عقب صدور المقرر النهائي للجنة. -6تعتبر مسطرة التصحيح الغية:\n في حالة عدم توجيه طلب المراجعة إلى الخاضع للرسم أو الضريبة داخل األجلالمقرر في البند الثاني أعاله؛\n في حالة عدم تبليغ جواب اآلمر بالصرف عن مالحظات الخاضع للرسم أو الضريبةفي األجل المقرر في البند الثاني أعاله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "لجنة العمالة أو اإلقليم للنظر في الطعون المتعلقة بالضرائب.\n -1تحدث اإلدارة لجانا تابعة للعماالت أو األقاليم للنظر في الطعون المتعلقة بالضرائب\nوتحدد مقر ودائرة اختصاص كل منها.\nوتنظر كل لجنة في المطالبات التي يقدمها الخاضعون للرسم أو الضريبة التي يوجد مقر\nسكناهم الرئيسي أو المقر االجتماعي أو مؤسستهم الرئيسية داخل دائرة اختصاصها.\nوتبت كل لجنة في النزاعات المعروضة عليها ويجب عليها أن تصرح بعدم اختصاصها في\nالمسائل التي ترى أنها تتعلق بتفسير نصوص تشريعية أو تنظيمية.\n -2تضم كل لجنة:\n قاضي ،رئيس المحكمة االبتدائية المختصة بالنفوذ الترابي للعمالة أو اإلقليم المعني،رئيسا؛\n موظفين من المصلحة المحلية لربط الضرائب والرسوم التابعة لنفوذ العمالة أو اإلقليمالمعني يعينان من طرف وزير الداخلية ويتوفران على األقل على رتبة متصرف مساعد؛\n موظف من مصالح مديرية الضرائب التابعة لنفوذ العمالة أو اإلقليم المعني ،يعين منطرف وزير المالية ويتوفر على األقل على رتبة مفتش للضرائب؛\n أربعة ممثلين للخاضعين للرسوم أو الضرائب يعينون بنفس الشروط المنصوص عليهافي البند الثالث من هذه المادة.\nولألعضاء الثمانية صوت تداولي ،فإن تعادلت األصوات رجح الجائب الذي ينتمي إليه\nالرئيس.\n\n-8-\n\n -3يعين عامل العمالة أو اإلقليم المعني باألمر الممثلين الرسميين ومثل عددهم من\nاالحتياطيين لمدة ثالث سنوات من بين األشخاص الطبيعيين أعضاء المنظمات المهنية األكثر\nتمثيال لفروع األنشطة التجارية والصناعية أو الحرفية أو المهن الحرة أو من بين الخاضعين\nللرسوم والضرائب موضوع الطعن.\nيباشر تعيين الممثلين المشار إليهم أعاله قبل فاتح يناير من السنة التي تبتدئ خاللها مهمتهم\nفي حظيرة اللجنة.\n -4وتعقد اللجنة العدد الالزم من الجلسات باستدعاء من رئيسها كلما تطلب األمر ذلك.\nيعين عامل العمالة أو اإلقليم موظفا يتوفر على األقل على رتبة متصرف مساعد كمقرر\nللجنة ويحضر الجلسات وله صوت استشاري.\nيمكن أن تضيف اللجنة إليها فيما يخص كل قضية خبيرين على األكثر موظفين أو غير\nموظفين التي تعينهم يكون لهما صوت استشاري.\nتستمع اللجنة إلى الطرفين كل على حدة أوهما معا إما بطلب من أحدهما أو إذا ارتأت بأن\nهذه المواجهة ضرورية.\nتصدر اللجنة مقرراتها داخل أجل أربعة أشهر ابتداء من تاريخ تقديم الطعن من طرف\nالملزم.\nويجب أن تكون مقررات اللجان مفصلة ومسببة ،ويبلغها الرئيس إلى األطراف المعنية في\nرسالة موصى بها مع إشعار بالتسلم.\nيمكن أن ينازع الخاضع للضريبة أو الرسم أمام المحاكم داخل 30يوم لتاريخ وضع األمر\nبالتحصيل موضع التنفيذ فيما يتعلق بالضرائب المفروضة على إثر مقرر صادر عن اللجنة\nالمذكورة المختصة بالنظر في الطعون المتعلقة بالضرائب أو المفروضة بصورة تلقائية من لدن\nاآلمر بالصرف باعتبار األساس الذي قام بتبليغه عقب تصريح اللجنة المذكورة بعدم اختصاصها.\nويمكن لآلمر بالصرف أن ينازع أمام المحاكم داخل األجل نفسه في مقررات اللجنة\nالمختصة بالنظر في الطعون المتعلقة بالضرائب إذا تبين له أن مقررات هذه األخيرة ال ترتكز\nعلى أساس صحيح."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "إجراءات التصحيح في حالة التنازل عن مؤسسة للغير\nأو االنقطاع عن استغاللها\nفي حالة التنازل عن مؤسسة للغير أو االنقطاع عن استغاللها أو إذا لم يقع اإلدالء باإلقرار\nالمنصوص عليه في المادة 10أعاله يبلغ المأمور الذي يعينه اآلمر بالصرف لهذا الغرض إلى\nالخاضع للرسم أو الضريبة في رسالة موصى بها مع إشعار بالتسلم مبلغ الرسم أو الضريبة الذي\nيعتزم فرضه.\nوللخاضع للرسم أو الضريبة أجل ثالثين يوما من تاريخ تسلم التبليغ لتقديم جوابه واإلدالء\nباإلثباتات الالزمة إن اقتضى الحال ذلك.\n\n-9-\n\nوفي حالة عدم الجواب داخل األجل المضروب لذلك يفرض الرسم أو الضريبة وال يمكن\nأن ينازع في األمر إال وفق اإلجراءات المنصوص عليها في المادة 16من هذا القانون.\nوإذا وقع اإلدالء بمالحظات داخل األجل المضروب لذلك ورأى المأمور المشار إليه أعاله\nأن جميعها أو بعضها ال يستند إلى أي أساس صحيح فرض الرسم أو الضريبة بصورة تلقائية\nباعتبار األساس الذي يرى من الواجب اعتماده وبلغ ذلك إلى الخاضع للرسم أو الضريبة في\nرسالة موصى بها مع إشعار بالتسلم مع إخباره بأن له أن يطعن أمام اللجنة المنصوص عليها في"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "طلب المراجعة\nللخاضع للرسم أو الضريبة أن يطلب داخل أجل شهرين من تاريخ وضع األمر بالتحصيل\nموضع التنفيذ إلى اآلمر بالصرف في رسالة موصى بها مع إشعار بالتسلم أو في تصريح مراجعة\nالرسم أو الضريبة المفروضة عليه إذا رأى أن في األمر خطأ ماديا أو تكرارا أو سوء تفسير\nللنصوص.\nويجب أن يتضمن طلب المراجعة طبيعة الضريبة أو الرسم المفروض وسنة فرضه ورقم\nالقيد المدرج فيه واألسباب الداعية إلى تقديم طلب المراجعة ،وتدرج طلبات المراجعة في سجل\nخاص.\nويجب أن تصل طلبات المراجعة إلى اآلمر بالصرف داخل األجل المضروب لذلك وإال\nاعتبرت غير مقبولة ،وبعد التحقيق يبلغ اآلمر بالصرف مقرره إلى الخاضع للرسم أو الضريبة\nفي رسالة موصى بها مع إشعار بالتسلم داخل ثالثة أشهر من تاريخ تسلم طلب المراجعة .ويعتبر\nعدم صدور مقرر داخل هذا األجل بمثابة رفض لطلب المراجعة.\nوإذا رفض الخاضع للرسم أو الضريبة المقرر الذي اتخذه اآلمر بالصرف يكون له أن يرفع\nاألمر إلى المحكمة المختصة ذلك داخل أجل شهر من تاريخ تسلم مقرر اآلمر بالصرف أو من\nتاريخ اعتبار طلب المراجعة مرفوضا إن لم يصدر عن اآلمر بالصرف مقرر صريح ،وهذا\nالطعن ال يحول دون تحصيل المبالغ المسجلة في األمر بالتحصيل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعاقب على عدم اإلدالء باإلقرار بأداء ضعف مبلغ الرسم أو الضريبة المستحقة.\nوفي حالة تأخير اإلدالء باإلقرار عن الميعاد المحدد له تضاف إلى مبلغ الضريبة أو الرسم\nالمستحق عالوة قدرها % 25وتزاد على ذلك عالوة قدرها % 2عن كل شهر أو كسر شهر من\nالتأخير.\nوإذا ثبت نقصان في اإلقرار أضيفت إلى المبالغ المستحقة غير المدفوعة عالوة ال تقل عن\n % 50وال تجاوز .%100\n\n-10-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يعاقب بغرامة من 100إلى 1000درهم كل خاضع للرسم أو الضريبة رفض االمتثال\nإلجراءات اإلحصاء المنصوص عليها في هذا القانون أو أدلى بإقرارات غير صحيحة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يعاقب على االمتناع من االطالع على المستندات المشار إليها في المادة 9من هذا القانون\nبغرامة ضريبية من 100إلى 500درهم وبتلجئة مالية قدرها 10دراهم عن كل يوم تأخير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "إذا لم يتم أداء أو دفع الضرائب والرسوم المستحقة داخل اآلجال المنصوص عليها في هذا\nالقانون عوقب المخالف بأداء عالوة قدرها %25يوم من المبالغ المستحقة وغرامة قدرها % 2\nعن كل شهر أو كسر شهر من التأخير.\nوفي حالة األداء بصورة عفوية بعد انصرام األجل المحدد لذلك ال تطبق إال الغرامة البالغ\nقدرها % 2عن كل شهر أو كسر شهر من التأخير.\nوإذا ثبت أن المبلغ المدفوع ناقص عن المبلغ المستحق أضيفت نسبة % 50إلى المبلغ\nالمستحق غير المدفوع."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يعاقب بغرامة ضريبية من 50إلى 500درهم على عدم اإلدالء بالرخص التي تسلمها\nاإلدارة المحلية متى طلب ذلك المأمورون المحليون الذين يعينهم اآلمر بالصرف لهذا الغرض."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "لوزير الداخلية ،بناء على طلب الخاضع للرسم أو الضريبة ومراعاة للظروف المتذعر بها،\nأن يسمح باإلعفاء أو التخفيف من الغرامات والعالوات والجزاءات األخرى المنصوص عليها\nفي هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تخول الجماعات المحلية وهيئاتها امتيازا عاما يشمل المنقوالت وغيرها من األمتعة\nالمملوكة للخاضع للرسم أو الضريبة حيثما وجدت ذلك ضمانا للوفاء بجميع المبالغ المستحقة عن\nالسنة الجارية والسنة التي قبلها.\nويمارس االمتياز المذكور طوال سنتين من تاريخ وضع األمر بالتحصيل موضع التنفيذ.\nوفي حالة إقامة دعوى قضائية يسري االمتياز طوال السنتين التاليتين للتاريخ الذي اكتسب\nفيه الحكم القضائي الصادر بإقرار حقوق الجماعات المحلية وهيئاتها قوة الشيء المقضي به مهما\nكان التاريخ الذي نشأ فيه الحق المطالب به.\nوتكون مرتبة امتياز الجماعات المحلية وهيئاتها بعد مرتبة االمتياز العام المخول للخزينة\nمباشرة ،ويشمل األشياء التي ينصب عليها هذا االمتياز ويمارس وفق الشروط التي تسري على\nممارسته.\n-11-\n\nوتشمل االمتيازات المخولة للجماعات المحلية وهيئاتها فيما يتعلق بتحصيل الديون المستحقة\nلها استيفاء مصاريف المتابعة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب على كتاب الضبط ووكالء التفليسة والمصفين القضائيين والموثقين والحراس\nالقضائيين وغيرهم ممن تكون في أيديهم على سبيل الوديعة نقود للخاضعين للرسم أو الضريبة\nيشملها االمتياز المخول للجماعات المحلية وهيئاتها أال يسلموا الورثة والدائنين واألشخاص\nاآلخرين الذين يكون لهم الحق في الحصول على المبالغ المحروسة والمودعة إال بعد إثبات أداء\nالديون المستحقة للجماعات المحلية وهيئاتها على األشخاص المملوكة لهم المبالغ المذكورة ،كما\nيجب على كتاب الضبط ووكالء التفليسة والمصفين القضائيين والموثقين والحراس القضائيين\nوالمستودعين اآلخرين السالف ذكرهم أن يؤدوا مباشرة الديون المستحقة للجماعات المحلية\nوهيئاتها قبل تسليم النقود إلى من له الحق فيها .وتدرج المخالصات المتعلقة بالديون المذكورة\nبحسابهم ولو في حالة وجود تعرضات سابقة صادرة عن دائني الخاضع للرسم أو الضريبة.\nوبناء على طلب من المأمور المكلف بالتحصيل يلزم المستأجرون والمسيرون والمحصلون\nوغيرهم ممن تكون في أيديهم على سبيل الوديعة أو في ذمتهم على وجه الدين نقود للخاضع\nللضريبة أو الرسم يشملها االمتياز المخول للجماعات المحلية وهيئاتها بأن يؤدوا الديون المستحقة\nللجماعات المحلية وهيئاتها على الخاضع للرسم أو الضريبة في حدود المبالغ المدينين بها أو\nالموجودة بين أيديهم ولو في حالة وجود تعرضات سابقة صادرة عن دائنين آخرين ،وتدرج في\nحسابهم المخالصات التي يسلمها المأمورون المكلفون بالتحصيل.\nويمكن أن تتخذ إن اقتضى الحال ذلك في حق الحائزين أو المستودعين المشار إليهم في\nالفقرتين السابقتين وسائل اإلكراه المتخذة في حق الخاضعين للضريبة أو الرسم لحملهم على\nالوفاء بالمبالغ المشمولة باالمتياز إلى محصلي الجماعات المحلية وهيئاتها أو إلى غيرهم من\nالمحاسبين العامين."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن أن تقوم اإلدارة المحلية إلى انقضاء السنة الرابعة التالية للسنة المستحق الرسم عنها\nبتصحيح أوجه النقصان واألخطاء واإلغفاالت الكلية أو الجزئية المالحظة في تحديد األسس\nالمفروض عليها الرسم أو الضريبة أو في حساب مبلغ الضريبة أو الرسم المستحق.\nوينقطع التقادم بالتبليغ المنصوص عليه في المادتين 13و 15أعاله فيما يتعلق بعمليات\nالتصحيح التي تقوم بها اإلدارة المحلية على إثر مراقبة ضريبية.\n\n-12-\n\nالكتاب الثاني :الضرائب والرسوم\nالباب األول :رسم النظافة"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب األول :رسم النظافة",
      "section": "26",
      "title": "المادة 26",
      "content": "يفرض رسم النظافة كل سنة على العقارات والمكنات واآلالت التي تدخل في مجال تطبيق\nالضريبة الحضرية والمعفاة منها مؤقتا."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب األول :رسم النظافة",
      "section": "27",
      "title": "المادة 27",
      "content": "يحسب رسم النظافة:\nأ) فيما يخص العقارات المملوكة ألشخاص طبيعيين ،باعتبار القيمة اإليجارية المعتمدة\nلحساب الضريبة الحضرية؛\nب) فيما يخص العقارات المملوكة لشركات أو أشخاص معنوية:\n في حالة إيجار ،باعتبار مبلغ إجمالي اإليجار؛ في حالة استغالل ،باعتبار القيمة اإليجارية المحددة كما هو الشأن في الضريبة الحضرية.المادة 28\nيحدد سعر رسم النظافة بنسبة:\n %10من القيمة أو المبلغ المشار إليهما في المادة 27أعاله فيما يخص العقارات الواقعةداخل دوائر الجماعات الحضرية والمراكز المحددة؛\n %6من القيمة أو المبلغ المذكورين فيما يخص العقارات الواقعة في المناطق المحيطةبالجماعات الحضرية."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب األول :رسم النظافة",
      "section": "29",
      "title": "المادة 29",
      "content": "يصفى رسم النظافة ويستوفى وتقدم المطالبات المتعلقة به وتبحث وفق نفس الشروط وتبعا\nلنفس اإلجراءات المطبقة على الضريبة الحضرية.\nويستوفى المحصل مبلغ الرسم المستحق ويدفعه إلى محصل الجماعة أو المجموعة\nالحضرية المعنية باألمر.\nالباب الثاني :الضريبة على المالهي"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الثاني :الضريبة على المالهي",
      "section": "30",
      "title": "المادة 30",
      "content": "تخضع للضريبة على المالهي:\n -1العروض السينمائية المقدمة في قاعات السينما؛\n -2العروض األخرى مثل حفالت الموسيقى الراقصة والمنوعات والحفالت الموسيقية\nوالغناء والرقص المقدمة في المؤسسات التي تستهلك فيها عادة مأكوالت أو مشروبات خالل\nالعروض؛\n -3أندية الفيديو التي يكون نشاطها الرئيسي أو الثانوي إيجار أو بيع أشرطة الفيديو المسجلة.\n\n-13-"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الثاني :الضريبة على المالهي",
      "section": "31",
      "title": "المادة 31",
      "content": "تعفى من الضريبة على المالهي:\n العروض السينمائية المقدمة داخل قاعات السينما المحدثة ابتداء من فاتح يناير 1988وذلك طوال عشر سنوات من تاريخ الشروع في استغاللها؛\n عروض األفالم الوطنية؛ العروض المنظمة من قبل أو لفائدة الجمعيات المؤسسة وفق القانون التي ال تهدف إلىالحصول على ربح؛\n عروض األفالم المقدمة خالل محاضرة إذا كانت تهدف فقط إلى توضيح الموضوع الذيتتناوله المحاضرة."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الثاني :الضريبة على المالهي",
      "section": "32",
      "title": "المادة 32",
      "content": "تفرض الضريبة:\n -1فيما يخص المؤسسات المشار إليها في الفقرة 1من المادة 30أعاله :على المبالغ\nاألسبوعية اإلجمالية التي حصلت عليها في مقابل السماح بدخولها؛\n -2فيما يخص العروض المشار إليها في الفقرة 2من المادة 30أعاله:\n إما على المبالغ األسبوعية اإلجمالية التي تحصل عليها المؤسسات التي تقدمها في مقابلالسماح بدخولها إذا كان ثمن الدخول يجاوز ثمن مشروب أو أكلة تقدم داخل المؤسسة؛\n وإما على ربع المبالغ األسبوعية اإلجمالية التي تحصل عليها المؤسسات المعنية إذاكان الدخول بدون مقابل أو بمقابل يساوي ثمن مشروب أو أكلة مقدمة داخل المؤسسة أو\nيقل عنه؛\n -3فيما يخص أندية الفيديو :على عدد أشرطة الفيديو المسجلة التي كانت في حوزة هذه\nالمؤسسات طوال السنة المدنية السابقة."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثاني :الضريبة على المالهي",
      "section": "33",
      "title": "المادة 33",
      "content": "تحدد أسعار الضريبة على المالهي وفقا لما يلي:\n -1فيما يخص المؤسسات المشار إليها في الفقرة 1من المادة 30أعاله:\nسعر الضريبة\nالمبالغ األسبوعية اإلجمالية المقبوضة\n(بالدرهم)\nمعفى\nإلى غاية ..........................................2.000\n%3\nما زاد على 2.000إلى غاية ....................4.000\n%6\nما زاد عن 4.000إلى غاية .....................8.000\n% 10\nما زاد عن 8.000إلى غاية ...................12.000\n% 14\nما زاد عن 12.000إلى غاية .................16.000\n% 20\nما زاد عن ........................................16.000\n\n-14-\n\n -2فيما يخص العروض المشار إليها في الفقرة 2من المادة 30أعاله:\nالمبالغ األسبوعية اإلجمالية المقبوضة\n(بالدرهم)\nإلى غاية .................................2.000\nما زاد على 2.000إلى غاية ........6.000\nما زاد عن 6.000إلى غاية .......10.000\nما زاد عن .............................10.000\n\nسعر الضريبة\n%8\n% 10\n% 12\n% 14\n\n -3فيما يخص المؤسسات المشار إليها في الفقرة 3من المادة 30أعاله:\n 5دراهم عن كل شريط فيديو.المادة 34\nيجب على مستغل المؤسسات الخاضعة للضريبة (المالك أو المدير أو المسير) أن يدفع\nمبلغها إلى محصل الجماعة المعنية:\n داخل الخمسة أيام األولى من األسبوع التالي لألسبوع المستحق الرسم عنه فيما يخصالعروض المشار إليها في الفقرتين 1و 2من المادة 30أعاله؛\n خالل شهر يناير من كل سنة فيما يخص أندية الفيديو.المادة 35\nيجب على المستغل أيضا أن يودع حين إنجاز الدفع اآلنف الذكر إقرارا مطابقا للنموذج\nالذي تسلمه الجماعة المعنية يتضمن بوجه خاص بيان عناصر تصفية الضريبة المستحقة ومبلغها.\nويعد إيداع هذا اإلقرار داخل اآلجال المضروبة إجباريا ولو لم يحصل المستغل من مؤسسته\nعلى أي دخل أو كان الدخل الذي حصل عليه منها دون المبلغ الذي تستحق عليه الضريبة.\nوللتمكن من إعداد اإلقرار اآلنف الذكر يجب أن يمسك المستغل سجال مرقما وموقعا يكون\nمطابقا لنموذج تسلمه الجماعات.\nويجب أن يحتفظ بالسجل المذكور طوال خمس سنوات من تاريخ آخر بيان أدرج فيه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تضاف إلى مبلغ الضريبة المستحقة عالوة ال تقل عن % 25وال تجاوز :%100\n إذا لم تدفع المبالغ المستحقة داخل األجل المحدد في المادة 34أعاله؛ إذا أنجز الدفع داخل األجل المضروب من غير اإلدالء باإلقرار الذي يجب أن يصحبه؛ إذا أودع اإلقرار داخل األجل من غير القيام في الوقت نفسه بدفع مبلغ الضريبة المستحقة؛ إذا لم يمسك السجل المنصوص عليه في الفقرة 3من المادة 35أو كانت البيانات المدرجةفيه غير مطابقة لما ورد في اإلقرار أوتم إتالفه قبل األجل المحدد في الفقرة 4من المادة\n 35أعاله.\n\n-15-"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يكلف بمراقبة مؤسسات المالهي مأمورو الجماعات المعهود إليهم بتحرير المحاضر\nومأمورو المركز السينمائي المغربي المحلفون وفق الشروط واإلجراءات المقررة في النصوص\nالتشريعية المتعلقة بتحليف المأمورين المكلفين بتحرير المحاضر وغيرهم من المأمورين\nالمنتدبين لهذا الغرض ويجوز لهم أن يثبتوا في المحاضر المخالفات لألحكام المتعلقة بالضريبة\nالجماعية على المالهي.\nوللمأمورين المكلفين بتحرير المحاضر أن يحجزوا جميع الوثائق المفيدة من أجل إضافتها\nإلى تقاريرهم.\nالباب الثالث :الرسم المفروض على الباعة الجائلين المأذون لهم\nفي بيع سلعهم على الطرق العامة"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثالث :الرسم المفروض على الباعة الجائلين المأذون لهم",
      "section": "38",
      "title": "المادة 38",
      "content": "يفرض هذا الرسم على كل شخص مرخص له في أن يجول بسلعته لبيعها على الطرق\nالعامة."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثالث :الرسم المفروض على الباعة الجائلين المأذون لهم",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب على كل بائع جوال أن يحصل على رخصة أو بطاقة للقيام بذلك مقابل دفع مبلغ الرسم\nإلى محصل الجماعة.\nوال تكون الرخصة أو البطاقة المشار إليهما أعاله صالحة إال داخل حدود الجماعة التي\nسلمتهما.\nالباب الرابع :الرسم المترتب على إتالف الطرق"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الرابع :الرسم المترتب على إتالف الطرق",
      "section": "40",
      "title": "المادة 40",
      "content": "يفرض هذا الرسم على كل شخص يقوم بعمليات تسبب تدهورا في حالة الطرق."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الرابع :الرسم المترتب على إتالف الطرق",
      "section": "41",
      "title": "المادة 41",
      "content": "يساوي الرسم مبلغ جميع المصاريف التي يستلزمها إصالح الطرق مع إضافة عالوة قدرها\n % 25من المصاريف المستحقة وذلك بعد وضع محضر رسمي تحرره السلطات المختصة يحدد\nحجم اإلتالف والهوية المضبوطة للمؤسسة أو الشخص المسؤول عن هذا اإلتالف.\nالباب الخامس :رسم تصديق اإلمضاء أو اإلشهاد بالتطابق"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الخامس :رسم تصديق اإلمضاء أو اإلشهاد بالتطابق",
      "section": "42",
      "title": "المادة 42",
      "content": "يستوفى عن تصديق اإلمضاء أو اإلشهاد بالتطابق من قبل رئيس الجماعة الحضرية أو\nالقروية أو من ينتدبه لهذا الغرض رسم مبلغه درهمان ( )2عن كل إمضاء تم تصديقه أو عن كل\nإشهاد بالتطابق."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الخامس :رسم تصديق اإلمضاء أو اإلشهاد بالتطابق",
      "section": "43",
      "title": "المادة 43",
      "content": "يثبت أداء رسم تصديق اإلمضاء أو اإلشهاد بالتطابق بإلصاق طابع خاص على الوثيقة\nالمطلوب تصديق اإلمضاءات الموضوعة عليها أو على وثيقة اإلشهاد بالتطابق يكون مكتوبا فيه\nمبلغ الرسم المستحق.\n-16-\n\nوتتولى اإلدارة المعهود إليها بالوصاية على الجماعات المحلية إعداد الطوابع المذكورة\nلحساب الجماعات المحلية.\nالباب السادس :الرسم المترتب على السماح بإغالق بعض المحال العامة\nبعد الميعاد المحدد أو بفتحها قبله"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب السادس :الرسم المترتب على السماح بإغالق بعض المحال العامة",
      "section": "44",
      "title": "المادة 44",
      "content": "يجب على مستغلي المقاهي والمطاعم ومحال بيع المشروبات والمراقص والسيرك وجميع\nالمؤسسات التي في حكمها المفتوحة للجمهور أداء رسم في مقابل السماح لهم بإغالق مؤسساتهم\nبعد الميعاد الذي تحدده اإلدارة أو بفتحها قبله."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب السادس :الرسم المترتب على السماح بإغالق بعض المحال العامة",
      "section": "45",
      "title": "المادة 45",
      "content": "يحدد سعر الرسم باعتبار مختلف أصناف المؤسسات."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب السادس :الرسم المترتب على السماح بإغالق بعض المحال العامة",
      "section": "46",
      "title": "المادة 46",
      "content": "يحسب الرسم على أساس عدد الساعات في اليوم أو الشهر أو ربع السنة التي يسمح فيها\nللمؤسسات المشار إليها في المادة 44أعاله أن تظل مفتوحة بعد ميعاد اإلغالق أو على أساس\nعدد الساعات التي يسمح فيها ألصحابها بفتح أبوابها قبل الميعاد الذي تحدده اإلدارة."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب السادس :الرسم المترتب على السماح بإغالق بعض المحال العامة",
      "section": "47",
      "title": "المادة 47",
      "content": "يتوقف تسليم اإلدارة لرخص إغالق المؤسسات المشار إليها أعاله بعد الميعاد المحدد أو\nفتحها قبله على دفع الرسم المفروض على ذلك مقدما إلى محصل الجماعة المعنية ،ويستحق\nالرسم عن جميع المدة المسموح فيها بذلك بمجرد الشروع في استعمال الرخصة."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب السادس :الرسم المترتب على السماح بإغالق بعض المحال العامة",
      "section": "48",
      "title": "المادة 48",
      "content": "ال يمكن إرجاع الرسم المدفوع ولو أغلقت المؤسسة ألي سبب من األسباب.\nالباب السابع :الضريبة على محال بيع المشروبات"
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب السابع :الضريبة على محال بيع المشروبات",
      "section": "49",
      "title": "المادة 49",
      "content": "يخضع للضريبة على محال بيع المشروبات مستغلو المقاهي والحانات وقاعات الشاي وكل\nبائع لمشروبات تستهلك في المكان الذي تباع فيه بوجه عام."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب السابع :الضريبة على محال بيع المشروبات",
      "section": "50",
      "title": "المادة 50",
      "content": "تشمل الضريبة على محال بيع المشروبات:\nأ) مبلغا ثابتا يستحق عند افتتاح كل مؤسسة خاضعة للضريبة ،ويعد تحويل مؤسسة من\nالمؤسسات المشار إليها أعاله من العنوان الذي كانت فيه إلى عنوان آخر بمثابة افتتاح جديد\nويترتب على ذلك أداء المبلغ الثابت ولو كان العنوان الجديد داخل الجماعة التي كان بها العنوان\nالقديم؛\nب) مبلغا سنويا عن االستغالل يتناسب ومختلف الموارد اإلجمالية التي يحصل عليها\nمستغلو المؤسسات الخاضعة للضريبة المشار إليها في المادة 49أعاله؛\n\n-17-"
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب السابع :الضريبة على محال بيع المشروبات",
      "section": "51",
      "title": "المادة 51",
      "content": "يحدد سعر الضريبة على النحو التالي:\nأ) فيما يخص المبلغ الثابت المنصوص عليه في الفقرة 1من المادة 50أعاله ،يراعى في\nتحديده بوجه خاص صنف المؤسسات ونوع نشاطها وموقعها؛\nب) السعر األقصى للمبلغ السنوي عن االستغالل المنصوص عليه في الفقرة ب من المادة 50\nأعاله يحدد بنسبة %10من مبلغ الموارد السنوية االجمالية التي تحصل عليها المؤسسة الخاضعة\nللضريبة."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب السابع :الضريبة على محال بيع المشروبات",
      "section": "52",
      "title": "المادة 52",
      "content": "ال يسمح بفتح أي مؤسسة من المؤسسات المشار إليها في المادة 49أعاله إال بعد أداء المبلغ\nالثابت المستحق على ذلك للجماعة التي توجد بها المؤسسة المزمع فتحها."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب السابع :الضريبة على محال بيع المشروبات",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب على مستغلي محال بيع المشروبات (المالك أو المديرين أو المسيرين) اإلدالء بإقرار\nيتعلق بمبلغ الموارد التي حصلوا عليها خالل السنة السابقة إلى المصلحة الجماعية لربط الضريبة\nالمختصة ،وذلك داخل الخمسة عشر يوما األولى من شهر يناير من كل سنة."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب السابع :الضريبة على محال بيع المشروبات",
      "section": "54",
      "title": "المادة 54",
      "content": "إذا وافقت السلطة الجماعية على األساس الوارد في اإلقرار الذي أدلى به الخاضع للضريبة\nتحسب الضريبة باعتبار ذلك لمدة سنة تبتدئ من فاتح يناير من السنة التي وقع اإلدالء باإلقرار\nفي مستهلها.\nالباب الثامن :الرسوم المفروضة على الذبح في المجازر"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثامن :الرسوم المفروضة على الذبح في المجازر",
      "section": "55",
      "title": "المادة 55",
      "content": "يستحق الرسم المفروض على الذبح في المجازر على ذبح الحيوانات في المجازر الواقعة\nداخل الجماعة.\nويمكن أن تضاف إلى هذا الرسم األصلي رسوم تبعية."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثامن :الرسوم المفروضة على الذبح في المجازر",
      "section": "56",
      "title": "المادة 56",
      "content": "يستوفى الرسم األصلي عن الذبح في المجازر إذا لم تقدم المجزرة لمن يستعملونها أي خدمة\nغير ذبح الحيوانات والمراقبة الصحية للحوم.\nوتضاف إلى ذلك رسوم تبعية على الخدمات التكميلية المقدمة لمستعملي المجازر الجماعية\nوخصوصا إيداع اللحوم داخل مستودعات التبريد واستخدام المسامط والمسالخ ومغاسل األمعاء\nونقل اللحوم ومكوث الحيوانات باإلسطبالت أو الحظائر خارج أوقات الذبح."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثامن :الرسوم المفروضة على الذبح في المجازر",
      "section": "57",
      "title": "المادة 57",
      "content": "يحدد سعر الرسم األصلي على الذبح في المجازر المشار إليه في الفقرة األولى من المادة\n 56أعاله إما عن كل كيلوغرام صاف من اللحم وإما عن كل ذبيحة إذا لم يوجد بالمجزرة ميزان\nوإما بنسبة من ثمن بيع اللحم بالجملة.\nويمكن تحديد رسم مخفض فيما يخص اللحوم التي ثبت أنها غير صالحة لالستهالك.\n-18-"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الثامن :الرسوم المفروضة على الذبح في المجازر",
      "section": "58",
      "title": "المادة 58",
      "content": "تحدد أسعار الرسوم التبعية المشار إليها في الفقرة الثانية من المادة 56أعاله باعتبار نوع\nالخدمة التي تقدمها المجازر.\nالباب التاسع\nالرسم اإلضافي المفروض على الذبح في المجازر لفائدة المشاريع الخيرية"
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب التاسع",
      "section": "59",
      "title": "المادة 59",
      "content": "يزاد على الرسم األصلي على الذبح في المجازر المشار إليه في الفقرة األولى من المادة\n 56من هذا القانون رسم إضافي يحدد بنسبة % 50من حصيلة الرسم األصلي."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب التاسع",
      "section": "60",
      "title": "المادة 60",
      "content": "ترصد نسبة % 80من حصيلة الرسم اإلضافي على الذبح في المجازر لتمويل المشاريع\nاالجتماعية والخيرية المحلية ونسبة % 20من ذلك للتعاون الوطني.\nالباب العاشر :الرسوم المقبوضة في األسواق وأماكن البيع العامة"
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب العاشر :الرسوم المقبوضة في األسواق وأماكن البيع العامة",
      "section": "61",
      "title": "المادة 61",
      "content": "يقصد بالرسوم المقبوضة في األسواق وأماكن البيع العامة إما الرسوم المفروضة على\nدخول هذه األسواق واألماكن وإما الرسوم المفروضة على المكوث بها ،وتستحق في جميع\nاألسواق وغيرها من أماكن البيع العامة التابعة للجماعة ،ويلزم الشخص المعني بأداء رسم دخول\nالسوق أو رسم المكوث به وال يحق للجماعة مطالبته بهما معا."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب العاشر :الرسوم المقبوضة في األسواق وأماكن البيع العامة",
      "section": "62",
      "title": "المادة 62",
      "content": "يحدد سعر الرسوم المقبوضة في األسواق وأماكن البيع العامة:\n باعتبار المتر المربع الذي يشغله الخاضع للرسم فيما يخص الرسوم المفروضة علىالمكوث باألسواق؛\n باعتبار الوزن أو الحجم أو االمتداد أو الوحدة فيما يخص الرسوم المفروضة على دخولالحيوانات والمنتجات والسلع والبضائع إلى األسواق وأماكن البيع العامة.\nولهذه الغاية يجب على أصحاب األشياء المفروضة عليها الرسوم أن يصرحوا ،قبل إدخالها\nإلى السوق ،بنوعها أو كميتها أو وزنها أو حجمها أو عددها إلى مستخدم أو مأمور الجماعة\nالمنتدب لهنا الغرض."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب العاشر :الرسوم المقبوضة في األسواق وأماكن البيع العامة",
      "section": "63",
      "title": "المادة 63",
      "content": "حائزو المنتجات أو السلع أو الحيوانات أو البضائع الذين يتهربون أو يحاولون التهرب من\nأداء رسوم السوق المفروضة عليها يعاقبون -زيادة على حجز ومصادرة المنتجات أو السلع أو\nالحيوانات والبضائع المذكورة -بغرامة تساوي ضعف مبلغ الرسوم التي تهربوا أو حاولوا\nالتهرب من أدائها."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب العاشر :الرسوم المقبوضة في األسواق وأماكن البيع العامة",
      "section": "64",
      "title": "المادة 64",
      "content": "كل عرقلة لعمليات المعاينة أو الفحص أو تحصيل الرسوم المستحقة يعاقب مرتكبها بغرامة\nمن 100إلى 500درهم.\n-19-\n\nالباب الحادي عشر :رسم المحجز"
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب الحادي عشر :رسم المحجز",
      "section": "65",
      "title": "المادة 65",
      "content": "يستحق رسم المحجز على إدخال الحيوانات أو السلع أو البضائع أو العربات إلى المحجز\nمن قبل مأموري القوة العامة أو بحكم قضائي في حالة مخالفة للقوانين واألنظمة الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب الحادي عشر :رسم المحجز",
      "section": "66",
      "title": "المادة 66",
      "content": "يحسب رسم المحجز باعتبار عدد األيام التي تمكث خاللها الحيوانات أو السلع أو البضائع\nأو العربات بالمحجز.\nويستحق الرسم بكامله عن جميع اليوم ولو لم تمكث الحيوانات والسلع والبضائع بالمحجز\nإال خالل جزء منه."
    },
    {
      "provision_ref": "art67",
      "chapter": "الباب الحادي عشر :رسم المحجز",
      "section": "67",
      "title": "المادة 67",
      "content": "يحدد سعر رسم المحجز:\n فيما يخص الحيوانات أو السلع أو البضائع ،وفق اإلجراءات المبينة في المادة 6من هذاالقانون؛\n فيما يخص العربات: العربات التي ال يجاوز وزن حمولتها 3.500كيلوغرام 20............درهما في اليوم؛\n العربات التي يزيد وزن حمولتها على\n 3.500كيلوغرام إلى غاية 8.000كيلوغرام 30........................درهما في اليوم؛\n العربات التي يزيد وزن حمولتها على 8.000كيلوغرام 50...........درهما في اليوم؛\nالباب الثاني عشر\nالرسم المفروض على وقوف العربات المعدة للنقل العام للمسافرين"
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الثاني عشر",
      "section": "68",
      "title": "المادة 68",
      "content": "عالوة على الرسوم المستحقة للجماعات في مقابل الخدمات المقدمة في محطات نقل\nالمسافرين على الطرق ،يفرض رسم على وقوف العربات المعدة للنقل العام للمسافرين وتدخل\nفي ذلك سيارات األجرة من الصنفين األول والثاني."
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الثاني عشر",
      "section": "69",
      "title": "المادة 69",
      "content": "يدفع رسم الوقوف مقدما في مستهل كل ربع سنة:\n -1إلى الجماعة الواقع بها المقر الرئيسي لمؤسسة النقل العام للمسافرين إذا كانت الناقالت\nتقوم بالمواصالت بين عدة جماعات؛\n -2إلى الجماعة المعنية إذا كان استغالل الناقلة مقتصرا عليها.\nوتبتدئ أرباع السنة من فاتح يناير وفاتح أبريل وفاتح يوليو وفاتح أكتوبر ،وكل ربع سنة\nشرع في استخدام العربة خالله يستحق عنه الرسم بكامله.\n\n-20-"
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الثاني عشر",
      "section": "70",
      "title": "المادة 70",
      "content": "يحدد السعر األقصى لرسم الوقوف بالمبالغ التالية عن كل ربع سنة:\n -1سيارات األجرة من الصنف الثاني 100..............................................درهم\n -2سيارات األجرة من الصنف األول 200...............................................درهم\n -3حافالت النقل العام من الصنف ج 300...............................................درهم\n -4حافالت النقل العام من الصنف ب 400..............................................درهم\n -5حافالت النقل العام من الصنف أ 500................................................درهم\n -6سيارات اإليجار 200....................................................................درهم\n -7حافالت اإليجار من السلسلة ت -ل -س 300......................................درهم\n -8حافالت اإليجار من السلسلة الثانية -ت 400........................................درهم\n -9حافالت اإليجار من السلسلة األولى -ت 500......................................درهم"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الثاني عشر",
      "section": "71",
      "title": "المادة 71",
      "content": "يجب أن يدلي أرباب النقل العام للمسافرين بإقرار يتعلق بوقوف كل عربة معدة للنقل العام\nللمسافرين إلى المصلحة الجماعية لربط الضريبة التابع لها المقر الرئيسي لمؤسسة النقل في\nالحالة المشار إليها بالفقرة 1من المادة 69أعاله أو مكان استغالل العربة في الحالة المشار إليها\nفي الفقرة 2من المادة المذكورة وذلك داخل أجل أقصاه 30يوما من تاريخ الشروع في استخدام\nالعربة.\nويترتب على اإلدالء بهذا اإلقرار تسليم بطاقة للوقوف تتضمن بيان:\n نوع العربة؛ رقم تسجيلها؛ عدد مقاعدها؛ الجماعة التي تقف فيها بانتظام؛ صنف العربة.المادة 72\nكل مخالفة لألحكام الواردة في الفقرة األولى من المادة 71أعاله يعاقب مرتكبها بغرامة\nتضاف إلى مبلغ الرسم المستحق ،وتكون الغرامة:\n ثالثة أمثال الرسم في حالة عدم اإلدالء باإلقرار أو اإلدالء بإقرار ناقص داخل األجلالمضروب لذلك؛\n ضعف الرسم في حالة اإلدالء بإقرار غير صحيح من حيث نوع العربة المستحق الرسمعليها أو صنفها.\nالباب الثالث عشر :رسوم الحالة المدنية"
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الثالث عشر :رسوم الحالة المدنية",
      "section": "73",
      "title": "المادة 73",
      "content": "تستحق رسوم الحالة المدنية على تسليم شهادات الحالة المدنية أو االطالع عليها أو البحث\nعنها.\n-21-"
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب الثالث عشر :رسوم الحالة المدنية",
      "section": "74",
      "title": "المادة 74",
      "content": "تحدد أسعار رسوم الحالة المدنية بالمبالغ التالية:\n تسليم دفتر الحالة المدنية 50..................................................................درهما تسليم مستخرجات من شهادات الحالة المدنية (عن كل مستخرج) ....................درهمان االطالع على وثائق الحالة المدنية (عن كل وثيقة) ....................................درهمان البحث عن شهادة للحالة المدنية (عن كل سنة شملها البحث) ........................درهمانالمادة 75\nيثبت أداء رسوم الحالة المدنية بإلصاق طوابع خاصة على الشهادات والوثائق المسلمة\nوطلبات االطالع عليها أو البحث عنها ،وتتضمن هذه الطوابع بيان مبلغ الرسم المستحق في كل\nحالة.\nوتتولى اإلدارة المعهود إليها بالوصاية على الجماعات المحلية إعداد الطوابع المشار إليها\nأعاله لحساب هذه الجماعات.\nالباب الرابع عشر :مساهمة أرباب العقارات المجاورة للطرق العامة في نفقات تجهيزها\nوتهيئتها"
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الرابع عشر :مساهمة أرباب العقارات المجاورة للطرق العامة في نفقات تجهيزها",
      "section": "76",
      "title": "المادة 76",
      "content": "تحدد وفق األحكام المنصوص عليها في هذا الباب مساهمة أرباب العقارات المجاورة\nللطرق العامة في نفقات تجهيز وتهيئة الطريق الذي يجاوره العقار الذي يملكونه."
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب الرابع عشر :مساهمة أرباب العقارات المجاورة للطرق العامة في نفقات تجهيزها",
      "section": "77",
      "title": "المادة 77",
      "content": "يتحمل أرباب العقار المجاور للطريق العام مصاريف إقامته وتزفيته على امتداد المسافة\nالتي تقع عليها واجهة العقار ،وذلك وفق الشروط التالية:\nأ) إذا كان عرض الطريق يقل عن اثني عشر مترا أو يساويها :جميع المصاريف؛\nب) إذا زاد عرض الطريق على اثني عشر مترا :جميع المصاريف المتعلقة بعرض 12\nمترا ونصفها فيما يخص جزء الطريق الذي يجاوز هذا العرض."
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب الرابع عشر :مساهمة أرباب العقارات المجاورة للطرق العامة في نفقات تجهيزها",
      "section": "78",
      "title": "المادة 78",
      "content": "يتحمل أرباب العقار المجاور للطريق العام جميع مصاريف تهيئة الرصيف الممتد على\nطول واجهة العقار الذي يملكونه في حدود عرض ال يجاوز أربعة أمتار.\nويتحملون جميع مصاريف بناء حواشي الرصيف ومسيل المياه."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب الرابع عشر :مساهمة أرباب العقارات المجاورة للطرق العامة في نفقات تجهيزها",
      "section": "79",
      "title": "المادة 79",
      "content": "يجب على أرباب األراضي أو العمارات القابلة للتطهير بواسطة إقامة مجار عامة أن\nيساهموا في المصاريف الالزمة للقيام بذلك.\nويحدد مبلغ المساهمة المستحقة على كل مالك وفق القواعد التالية:\nأ) حساب طول القنوات الموجودة في 31ديسمبر من كل سنة بالنسبة إلى كل قطر من\nأقطار المجاري المستخدمة في الشبكة ،وتراعى في هذا الحساب القنوات المزمع إقامتها فيما بين\nتاريخ إنجازه و 31ديسمبر التالي لذلك؛\n-22-\n\nب) تحديد سعر المتر الطولي لقنوات كل قطر باعتبار آخر األسعار المعروفة فيما يخص\nهذا النوع من األشغال؛\nج) تحديد المبلغ الذي يستلزمه إنجاز شبكة المجاري على افتراض إقامتها بكاملها خالل\nالسنة المعنية ،ويحسب هذا المبلغ بضرب طول القنوات بكل قطر في الثمن الطولي المستحق\nوجمع ناتج عمليات الضرب؛\nد) تحديد السعر المتوسط للمتر الطولي من الشبكة بقسمة مجموع تكلفة الشبكة على مجموع\nطول القنوات؛\nه) تحديد المساهمة المفروضة على العقارات المجاورة بضرب السعر المتوسط الذي تم\nالحصول عليه بالطريقة المشار إليها آنفا في طول المجاري الممتدة إزاء العقارات المجاورة؛\nو) توزيع المساهمة الناتجة عن هذا الحساب على مالك العقارات المجاورة بحسب طول\nواجهات أراضيهم أو عقاراتهم."
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب الرابع عشر :مساهمة أرباب العقارات المجاورة للطرق العامة في نفقات تجهيزها",
      "section": "80",
      "title": "المادة 80",
      "content": "يجوز السماح بأداء المساهمات المستحقة على األشغال المشار إليها في المواد 77و78\nو 79أعاله منجمة على خدمة أقساط سنوية على األكثر إذا كان مبلغ المساهمات المستحقة على\nعقار من العقارات بناء على جميع األوامر بالتحصيل الصادرة خالل سنة مالية واحدة يفوق\n 5.000درهم.\nويمكن أن يحصل على السماح بتقسيط أداء المساهمات المستحقة األشخاص الطبيعيون\nالذين يملكون عقارات مجاورة إذا طلبوا ذلك وثبت أن مواردهم متواضعة ،ويكون تقسيط\nالمساهمة بمقرر لرئيس مجلس الجماعة يتخذ وفق البيانات الواردة في الجدول التالي:\n يقسط مجموع المبلغ المستحق المتراوح بين 5.000و 10.000درهم على قسطينسنويين؛\n يقسط مجموع المبلغ المستحق الذي يجاوز 10.000درهم ويقل عن 15.000درهم أويساويها على ثالثة أقساط سنوية؛\n يقسط مجموع المبلغ المستحق الذي يجاوز 15.000درهم ويقل عن 20.000درهم أويساويها على أربعة أقساط سنوية؛\n يقسط مجموع المبلغ المستحق الذي يجاوز 20.000درهم على خمسة أقساط سنوية.وتضاف إلى األقساط المدين بها غير القسط الحال األداء فوائد بسيطة تحسب وفق السعر\nاألساسي الذي يعتمده بنك المغرب في إعادة خصم األوراق التجارية الخاصة ألجل قصير ،وذلك\nباعتبار المدة المنصرمة بين تاريخ إصدار األمر بالتحصيل المتعلق بالقسط الحال األداء وتاريخ\nإصدار كل أمر من األوامر بالتحصيل السنوية المتعلقة باألقساط التالية."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "إذا كان مالك األرض غير مالك البناء فرضت المساهمة على كل منهما بحسب المنافع التي\nيحصل عليها من العقار ،بيد أن كال منهما يكون ملزما على وجه التضامن بأداء مبلغ المساهمة\n\n-23-\n\nبكامله ،وله أن يرجع على اآلخر السترداد ما دفعه عنه ،ويسري التضامن كذلك في حالة الملكية\nالمشاعة.\nوإذا تعلق األمر بتركة ال تزال مشاعة طولب الورثة أو الموصى لهم أو ممثلوهم أو خلفهم\nعلى وجه التضامن بأداء المساهمات المستحقة على مورثيهم أو سلفهم.\nوفي حالة انتقال الملكية يلزم المالك المتعاقبون بأداء مجموع المساهمة على وجه التضامن،\nوإذا وقع التخلي عن العقار بعوض صار مجموع المساهمة حال األداء.\nالباب الخامس عشر :الرسم المفروض على البيع في أسواق البيع بالجملة وأسواق السمك"
    },
    {
      "provision_ref": "art82",
      "chapter": "الباب الخامس عشر :الرسم المفروض على البيع في أسواق البيع بالجملة وأسواق السمك",
      "section": "82",
      "title": "المادة 82",
      "content": "تحصل الجماعات التي توجد في منطقة اختصاصها أسواق لبيع الفواكه والخضروات\nبالجملة وأسواق للسمك على رسم يحسب على أساس المبلغ اإلجمالي لعمليات بيع الفواكه\nوالخضروات واألسماك بالجملة المنجزة باألسواق التابعة لها."
    },
    {
      "provision_ref": "art83",
      "chapter": "الباب الخامس عشر :الرسم المفروض على البيع في أسواق البيع بالجملة وأسواق السمك",
      "section": "83",
      "title": "المادة 83",
      "content": "يستحق الرسم الذي يخضع له بيع الفواكه والخضروات واألسماك بالجملة في األسواق\nوأسواق السمك حين البيع على البائع ويجب على هذا األخير أن يدفع مبلغه في الحال إلى مأمور\nالجماعة المكلف بتحصيله."
    },
    {
      "provision_ref": "art84",
      "chapter": "الباب الخامس عشر :الرسم المفروض على البيع في أسواق البيع بالجملة وأسواق السمك",
      "section": "84",
      "title": "المادة 84",
      "content": "إذا تم بيع الفواكه والخضروات أو األسماك بالجملة بواسطة وكيل معين وفقا للنصوص\nالتنظيمية الجاري بها العمل وجب على هذا األخير أن يقتطع مبلغ الرسم من حصيلة البيع ويدفعه\nنيابة عن البائع إلى الجماعة داخل أجل ال يتعدى عشرة أيام."
    },
    {
      "provision_ref": "art85",
      "chapter": "الباب الخامس عشر :الرسم المفروض على البيع في أسواق البيع بالجملة وأسواق السمك",
      "section": "85",
      "title": "المادة 85",
      "content": "يحدد سعر الرسم بنسبة % 7من إجمالي ثمن بيع الفواكه والخضروات أو األسماك بالجملة.\nويخفض هذا السعر إلى % 3فيما يختص عمليات بيع األسماك باألسواق الواقعة داخل\nالملك العام البحري.\nوفي هذه الصورة يصفى الرسم ويستوفى في آن واحد مع الرسم شبه الضريبي الذي يأخذه\nالمكتب الوطني للصيد البحري ،ويدفع هذا المكتب مبلغ الرسم إلى محصل الجماعة المعنية داخل\nالعشرة أيام األولى من الشهر التالي للشهر الذي تم تحصيل الرسم خالله.\nالباب السادس عشر :الضريبة على األراضي الحضرية غير المبنية"
    },
    {
      "provision_ref": "art86",
      "chapter": "الباب السادس عشر :الضريبة على األراضي الحضرية غير المبنية",
      "section": "86",
      "title": "المادة 86",
      "content": "تخضع للضريبة على األراضي الحضرية غير المبنية األراضي الحضرية غير المبنية\nالواقعة داخل دائرة الجماعات الحضرية."
    },
    {
      "provision_ref": "art87",
      "chapter": "الباب السادس عشر :الضريبة على األراضي الحضرية غير المبنية",
      "section": "87",
      "title": "المادة 87",
      "content": "تعفى من الضريبة على األراضي الحضرية غير المبنية األراضي المملوكة للدولة\nوالجماعات المحلية واألوقاف العامة وأراضي «الجيش» وأراضي الجماعات القبلية.\n\n-24-"
    },
    {
      "provision_ref": "art88",
      "chapter": "الباب السادس عشر :الضريبة على األراضي الحضرية غير المبنية",
      "section": "88",
      "title": "المادة 88",
      "content": "تعفى مؤقتا من الضريبة على األراضي الحضرية غير المبنية:\n األراضي الواقعة بالمناطق غير الموصولة بشبكات توزيع الماء والكهرباء؛ األراضي الواقعة داخل المناطق الممنوع فيها البناء؛ األراضي الخاضعة لرسم النظافة التي تستغلها مؤسسات تزاول عملها؛ األراضي المتملكة منذ أقل من ثالث سنوات.المادة 89\nتستحق الضريبة على المالك فإن لم يكن معروفا وجب أداء مبلغها على حائز العقار.\nوإذا تعلق األمر بملكية مشاعة فرضت الضريبة على كل واحد من المالك بحسب حصته\nالشائعة ،بيد أن كل واحد منهم يلزم على وجه التضامن بأداء مبلغ الضريبة بكامله وله أن يرجع\nعلى شركائه السترداد ما دفع عنهم.\nويمكن ،ما دامت التركة مشاعة ،أن يطالب الورثة والموصى لهم على وجه التضامن بأداء\nالضريبة المستحقة على مورثيهم أو سلفهم."
    },
    {
      "provision_ref": "art90",
      "chapter": "الباب السادس عشر :الضريبة على األراضي الحضرية غير المبنية",
      "section": "90",
      "title": "المادة 90",
      "content": "تفرض الضريبة على األراضي الحضرية غير المبنية وتستحق عن السنة بكاملها باعتبار\nالحالة التي توجد عليها األراضي في فاتح يناير من سنة فرض الضريبة عليها.\nوفي حالة بناء األرض تسقط الضريبة عنها ابتداء من فاتح يناير من السنة التالية لسنة تسليم\nرخصة البناء."
    },
    {
      "provision_ref": "art91",
      "chapter": "الباب السادس عشر :الضريبة على األراضي الحضرية غير المبنية",
      "section": "91",
      "title": "المادة 91",
      "content": "تفرض الضريبة على مساحة األرض بالمتر المربع."
    },
    {
      "provision_ref": "art92",
      "chapter": "الباب السادس عشر :الضريبة على األراضي الحضرية غير المبنية",
      "section": "92",
      "title": "المادة 92",
      "content": "تحدد األسعار القصوى للضريبة على األراضي الحضرية غير المبنية بدرهمين للمتر\nالمربع في األراضي الواقعة داخل منطقة مخصصة للفيالت وبأربعة دراهم للمتر المربع في\nاألراضي الواقعة داخل منطقة لبناء العمارات.\nوال تصدر أوامر بتحصيل الضريبة إذا كان مبلغها يقل عن 200درهم أو يساوي ذلك."
    },
    {
      "provision_ref": "art93",
      "chapter": "الباب السادس عشر :الضريبة على األراضي الحضرية غير المبنية",
      "section": "93",
      "title": "المادة 93",
      "content": "يجري كل سنة إحصاء لألمالك الخاضعة للضريبة على األراضي الحضرية غير المبنية.\nوتتولى اإلدارة المحلية القيام بهذا اإلحصاء.\nالباب السابع عشر :الرسم على رخص السياقة"
    },
    {
      "provision_ref": "art94",
      "chapter": "الباب السابع عشر :الرسم على رخص السياقة",
      "section": "94",
      "title": "المادة 94",
      "content": "يستحق الرسم على رخص السياقة حين تسليم الرخصة أو تمديد صالحيتها إلى صنف غير\nالصنف الذي كانت تشمله في األصل.\nوال يستحق الرسم عن تسليم نسخة من الرخصة.\n\n-25-"
    },
    {
      "provision_ref": "art95",
      "chapter": "الباب السابع عشر :الرسم على رخص السياقة",
      "section": "95",
      "title": "المادة 95",
      "content": "يستحق الرسم على كل شخص حصل على رخصة سياقة أو على تمديد صالحيتها إلى\nصنف غير الصنف الذي كانت تشمله في األصل."
    },
    {
      "provision_ref": "art97",
      "chapter": "الباب السابع عشر :الرسم على رخص السياقة",
      "section": "97",
      "title": "المادة 97",
      "content": "تتولى تحصيل الرسم الجهة الموكول إليها تسليم الوثيقة التي تثبت الحصول على رخصة\nالسياقة أو تمديد صالحيتها."
    },
    {
      "provision_ref": "art98",
      "chapter": "الباب السابع عشر :الرسم على رخص السياقة",
      "section": "98",
      "title": "المادة 98",
      "content": "يثبت أداء الرسم بوضع طابع خاص على الوثيقة المشار إليها في المادة 97أعاله.\nوتتولى اإلدارة المعهود إليها بالوصاية على العماالت واألقاليم إعداد الطوابع المذكورة\nلحسابها."
    },
    {
      "provision_ref": "art99",
      "chapter": "الباب السابع عشر :الرسم على رخص السياقة",
      "section": "99",
      "title": "المادة 99",
      "content": "تقوم الجهة الصادرة عنها الوثيقة التي تثبت الحصول على رخصة السياقة أو تمديد\nصالحيتها إلى صنف غير الصنف الذي كانت تشمله في األصل بدفع حصيلة الرسم إلى المحصل\nالمكلف بميزانية العمالة أو اإلقليم التابع له محل إقامة الخاضع للرسم داخل العشرة أيام األولى\nالتالية لنهاية كل شهر.\nوتشفع كل دفعة من حصيلة الرسم بورقة إعالم يؤرخها ويوقعها الجانب الدافع وتتضمن\nبيان الشهر الذي تم فيه أداء الرسم ومبلغ الرسم المستحق."
    },
    {
      "provision_ref": "art100",
      "chapter": "الباب السابع عشر :الرسم على رخص السياقة",
      "section": "100",
      "title": "المادة 100",
      "content": "ابتداء من تاريخ دخول الرسم المشار إليه أعاله حيز التنفيذ فإن الوثيقة التي تثبت الحصول\nعلى رخصة السياقة أو تمديد صالحيتها ال تعتبر صالحة فيما يتعلق برخص السياقة المسلمة أو\nالممددة صالحيتها إلى صنف آخر بعد التاريخ المذكور إال إذا كان موضوعا عليها الطابع الخاص\nالمشار إليه في المادة 98من هذا القانون.\nالباب الثامن عشر :الرسم على فحص السيارات التي يزيد عمرها على عشر سنوات"
    },
    {
      "provision_ref": "art101",
      "chapter": "الباب الثامن عشر :الرسم على فحص السيارات التي يزيد عمرها على عشر سنوات",
      "section": "101",
      "title": "المادة 101",
      "content": "يستحق الرسم على فحص السيارات التي يزيد عمرها على عشر سنوات حين إجراء\nالمراقبة التقنية السنوية المفروضة عليها."
    },
    {
      "provision_ref": "art102",
      "chapter": "الباب الثامن عشر :الرسم على فحص السيارات التي يزيد عمرها على عشر سنوات",
      "section": "102",
      "title": "المادة 102",
      "content": "يستحق هذا الرسم على صاحب شهادة تسجيل السيارة حين إجراء المراقبة التقنية.\n\n-26-"
    },
    {
      "provision_ref": "art103",
      "chapter": "الباب الثامن عشر :الرسم على فحص السيارات التي يزيد عمرها على عشر سنوات",
      "section": "103",
      "title": "المادة 103",
      "content": "يحدد سعر الرسم على فحص السيارات بالمبالغ التالية بحسب قوة المحرك المعتمدة أساسا\nلفرض الرسم:\n إلى غاية خمسة أحصنة 20..................................................................درهما 6و 7أحصنة 30.............................................................................درهما 8و 9أحصنة 40.............................................................................درهما 10أحصنة و 11حصانا 50.................................................................درهما من 12إلى 16حصانا 70..................................................................درهما 17حصانا فأكثر 100.......................................................................درهماالمادة 104\nيثبت أداء الرسم على فحص السيارات بوضع طابع خاص على شهادة المراقبة التي تحررها\nالجهة التي تتولى إجراء المراقبة التقنية المفروضة على السيارات.\nوال تكون شهادة المراقبة التقنية صالحة إال إذا كان موضوعا عليها الطابع الخاص المشار\nإليه أعاله.\nوتتولى اإلدارة المعهود إليها بالوصاية على العماالت واألقاليم إعداد الطوابع الخاصة\nلحساب هذه الجماعات المحلية."
    },
    {
      "provision_ref": "art105",
      "chapter": "الباب الثامن عشر :الرسم على فحص السيارات التي يزيد عمرها على عشر سنوات",
      "section": "105",
      "title": "المادة 105",
      "content": "تقوم الجهة المنوط بها إجراء المراقبة التقنية للسيارات يدفع حصيلة الرسم إلى المحصل\nالمكلف بميزانية العمالة أو اإلقليم الموجودة بدائرته المؤسسة التي باشرت عملية الفحص التقني\nداخل العشرة أيام األولى التالية لنهاية كل شهر.\nوتشفع كل دفعة من حصيلة الرسم بورقة إعالم يؤرخها ويوقعها الجانب الدافع وتتضمن\nبيان الشهر الذي تم فيه أداء الرسم واسم وعنوان المؤسسة التي قامت بالدفع ومبلغ الرسم\nالمستحق.\nالباب التاسع عشر :الضريبة على الدراجات البخارية التي يكون حجم أسطوانتها\nيساوي أو يفوق 125سنتيمترا مكعبا"
    },
    {
      "provision_ref": "art106",
      "chapter": "الباب التاسع عشر :الضريبة على الدراجات البخارية التي يكون حجم أسطوانتها",
      "section": "106",
      "title": "المادة 106",
      "content": "تفرض ضريبة على الدراجات البخارية التي يساوي حجم أسطوانتها أو يفوق 125سنتيمترا\nمكعبا."
    },
    {
      "provision_ref": "art107",
      "chapter": "الباب التاسع عشر :الضريبة على الدراجات البخارية التي يكون حجم أسطوانتها",
      "section": "107",
      "title": "المادة 107",
      "content": "تستحق الضريبة المشار إليها أعاله سنويا على الشخص المسجلة الدراجة البخارية في\nاسمه."
    },
    {
      "provision_ref": "art108",
      "chapter": "الباب التاسع عشر :الضريبة على الدراجات البخارية التي يكون حجم أسطوانتها",
      "section": "108",
      "title": "المادة 108",
      "content": "تحدد أسعار الضريبة المفروضة على الدراجات البخارية بالمبالغ التالية:\n\n-27-\n\n الدراجات البخارية التي يكون حجم أسطوانتها 125إلى 250سنتيمترا مكعبا200 .....درهم.\n الدراجات البخارية التي يفوق حجم أسطوانتها 250سنتيمترا مكعبا إلى غاية 500سنتيمتر 500...................................................درهم\n الدراجات البخارية التي يزيد حجم اسطوانتها على 500سنتيمتر مكعب1.000.....درهم."
    },
    {
      "provision_ref": "art109",
      "chapter": "الباب التاسع عشر :الضريبة على الدراجات البخارية التي يكون حجم أسطوانتها",
      "section": "109",
      "title": "المادة 109",
      "content": "يجب دفع مبلغ الضريبة على الدراجات البخارية خالل شهر يناير من كل سنة تستحق عنها\nالضريبة.\nوفيما يخص الدراجات البخارية التي يشرع في استخدامها أول مرة خالل السنة تستحق\nالضريبة عليها ويجب دفع مبلغها في أثناء الشهر الذي يلي تاريخ تسجيلها.\nوفي هذه الصورة يساوي المبلغ المستحق من الضريبة حاصل ضرب نصف سدس مبلغ\nالضريبة المستحق سنويا في عدد األشهر الباقية ابتداء من الشهر الذي يلي تاريخ التسجيل إلى\nغاية 31ديسمبر التالي لذلك."
    },
    {
      "provision_ref": "art110",
      "chapter": "الباب التاسع عشر :الضريبة على الدراجات البخارية التي يكون حجم أسطوانتها",
      "section": "110",
      "title": "المادة 110",
      "content": "تدفع الضريبة على الدراجات البخارية إلى محاسب الجماعة التابع لها محل إقامة مالك\nالدراجة البخارية خالل الفترة المشار إليها في المادة 109أعاله ،وتشمل الضريبة الدراجة\nالبخارية الخاضعة لها طوال المدة المستحقة عليها ولو طرأ تغيير على مالكها خالل هذه الفترة.\nوأنا بيعت الدراجة البخارية في أثناء الفترة المستحقة عليها الضريبة خاللها اعتبر المشتري\nأو المشترون المتعاقبون مسؤولين على وجه التضامن عن أداء مبلغها ودفع المبالغ اإلضافية\nالمنصوص عليها في المادة 112بعده."
    },
    {
      "provision_ref": "art111",
      "chapter": "الباب التاسع عشر :الضريبة على الدراجات البخارية التي يكون حجم أسطوانتها",
      "section": "111",
      "title": "المادة 111",
      "content": "يثبت أداء الضريبة على الدراجات البخارية بتسليم مخالصة تشهد بذلك ويجب اإلدالء بها\nإلى السلطات العامة متى طلبت ذلك."
    },
    {
      "provision_ref": "art112",
      "chapter": "الباب التاسع عشر :الضريبة على الدراجات البخارية التي يكون حجم أسطوانتها",
      "section": "112",
      "title": "المادة 112",
      "content": "يثبت أداء الضريبة على الدراجات البخارية بتسليم مخالصة تشهد بذلك إضافي يساوي:\n % 10إذا تم األداء تلقائيا خالل الخمسة أشهر التالية لميعاد االستحقاق؛ % 20إذا تم األداء تلقائيا بعد انصرام الخمسة أشهر المذكورة وخالل الستة أشهر التاليةلذلك؛\n % 50إذا تم األداء تلقائيا بعد انقضاء أكثر من أحد عشر شهرا على مضي ميعاداالستحقاق.\nوكل كسر شهر يعد بمثابة شهر كامل.\n\n-28-\n\nوإذا حرر محضر في شأن التأخير مهما كانت مدته يكون المبلغ اإلضافي الواجب أدائه\n %100من مبلغ الضريبة أو جزء الضريبة المستحق زيادة على إيداع الدراجة البخارية في\nالمحجز.\nالباب العشرون :الرسم المفروض على استغالل رخص سيارات األجرة\nوحافالت النقل العام للمسافرين"
    },
    {
      "provision_ref": "art113",
      "chapter": "الباب العشرون :الرسم المفروض على استغالل رخص سيارات األجرة",
      "section": "113",
      "title": "المادة 113",
      "content": "يفرض رسم على استغالل رخص سيارات األجرة وحافالت النقل العام للسافرين."
    },
    {
      "provision_ref": "art114",
      "chapter": "الباب العشرون :الرسم المفروض على استغالل رخص سيارات األجرة",
      "section": "114",
      "title": "المادة 114",
      "content": "يستحق الرسم المشار إليه أعاله على أصحاب رخص سيارات األجرة وحافالت النقل العام\nللمسافرين."
    },
    {
      "provision_ref": "art115",
      "chapter": "الباب العشرون :الرسم المفروض على استغالل رخص سيارات األجرة",
      "section": "115",
      "title": "المادة 115",
      "content": "يدفع الرسم خالل كل ربع سنة قبل انتهائه.\nوتبتدئ أرباع السنة من فاتح يناير وفاتح أبريل وفاتح يوليو وفاتح أكتوبر وكل ربع سنة تم\nخالله الحصول على رخصة سيارة األجرة أو الحافلة يؤدى عنه الرسم المستحق على ربع السنة\nبكامله."
    },
    {
      "provision_ref": "art116",
      "chapter": "الباب العشرون :الرسم المفروض على استغالل رخص سيارات األجرة",
      "section": "116",
      "title": "المادة 116",
      "content": "يحدد السعر األقصى للرسم المفروض على استغالل رخص سيارات األجرة وحافالت النقل\nالعام للمسافرين بالمبالغ التالية عن كل ربع سنة:\nسيارات األجرة:\n سيارات األجرة من الصنف الثاني 200.....................................................درهم سيارات األجرة من الصنف األول 300.....................................................درهمالحافالت:\n أقل من 7مقاعد 400...........................................................................درهم الحافالت من السلسة -ج 800...............................................................درهم الحافالت من السلسلة -ب 1.400...........................................................درهم الحافالت من السلسة -أ 2.000.............................................................درهمالمادة 117\nيدفع الرسم المفروض على استغالل رخص سيارات األجرة وحافالت النقل العام\nللمسافرين:\n فيما يخص سيارات األجرة من الصنف الثاني :إلى محاسب الجماعة التي تقومبالمواصالت فيها أو إلى محاسب المجموعة الحضرية إذا كانت تقوم بالمواصالت في عدة\nجماعات؛\n فيما يخص سيارات األجرة من الصنف األول والحافالت :إلى محاسب الجماعة التيتوجد بها المؤسسة التي تستغلها.\n-29-"
    },
    {
      "provision_ref": "art118",
      "chapter": "الباب العشرون :الرسم المفروض على استغالل رخص سيارات األجرة",
      "section": "118",
      "title": "المادة 118",
      "content": "يثبت أداء الرسم المفروض على استغالل سيارات األجرة وحافالت النقل العام للمسافرين\nبتسليم مخالصة يجب على صاحب الشأن اإلدالء بها متى طلب منه ذلك.\nالباب الحادي والعشرون :الرسم المفروض على اإلقامة في المؤسسات السياحية"
    },
    {
      "provision_ref": "art119",
      "chapter": "الباب الحادي والعشرون :الرسم المفروض على اإلقامة في المؤسسات السياحية",
      "section": "119",
      "title": "المادة 119",
      "content": "يستوفى الرسم على اإلقامة في المؤسسات السياحية سواء كانت مملوكة ألشخاص معنوية\nأو ألشخاص طبيعيين ويضاف إلى أجرة الغرفة ومبلغ رسم النهوض بالسياحة.\nويراد بالمؤسسات السياحية في هذا الباب الفنادق التي تؤجر غرفا أو شققا مجهزة ومفروشة\nلعمالء عابرين أو مقيمين واألندية الخاصة واالنزال ( )motelsوقرى قضاء العطل واإلقامات\nالسياحية ما عدا الفنادق غير المصنفة والبنسيونات ومقطورات التخييم ومآوي الشباب."
    },
    {
      "provision_ref": "art120",
      "chapter": "الباب الحادي والعشرون :الرسم المفروض على اإلقامة في المؤسسات السياحية",
      "section": "120",
      "title": "المادة 120",
      "content": "يستحق الرسم عن كل ليلة قضاها شخص بإحدى المؤسسات السياحية المشار إليها أعاله،\nوذلك في حدود األسعار القصوى التالية:\nأ) فيما يخص الفنادق من الصنف الممتاز 30.............................................درهما؛\nب) فيما يخص الفنادق من صنف « 5نجوم» واألندية الخاصة 25....................درهما؛\nج) فيما يخص الفنادق من صنف « 4نجوم» وقرى قضاء العطل 7.....................دراهم؛\nد) فيما يخص الفنادق من صنف « 3نجوم» واإلقامات السياحية واالنزال ( 5..................)motelsدراهم؛\nه) فيما يخص الفنادق من صنفي «نجمتين» و«نجمة واحدة» 3..........................دراهم.\nوال يجوز أن يزيد سعر الرسم على % 10من األجرة التي يدفعها العميل في مقابل قضاء\nليلة في مؤسسة من المؤسسات المشار إليها في (أ) و (ب) أعاله."
    },
    {
      "provision_ref": "art121",
      "chapter": "الباب الحادي والعشرون :الرسم المفروض على اإلقامة في المؤسسات السياحية",
      "section": "121",
      "title": "المادة 121",
      "content": "يعفى من الرسم المفروض على اإلقامة في المؤسسات السياحية األطفال الذين يكون عمرهم\nدون 10سنوات."
    },
    {
      "provision_ref": "art122",
      "chapter": "الباب الحادي والعشرون :الرسم المفروض على اإلقامة في المؤسسات السياحية",
      "section": "122",
      "title": "المادة 122",
      "content": "يكون مستغلو المؤسسات السياحية المشار إليها في المادة 119أعاله (المالك أو المديرون\nأو المسيرون) مسؤولين عن استيفاء الرسم على اإلقامة من العمالء.\nويجب أن يثبت مبلغ الرسم على حدة في الفاتورات المتعلقة بإقامة العميل في المؤسسة."
    },
    {
      "provision_ref": "art123",
      "chapter": "الباب الحادي والعشرون :الرسم المفروض على اإلقامة في المؤسسات السياحية",
      "section": "123",
      "title": "المادة 123",
      "content": "يدفع مستغلو المؤسسات السياحية من مالك أو مديرين أو مسيرين إلى محاسب الجماعة\nالتي يوجد بها موقع المؤسسة داخل العشرين يوما األولى من كل ربع سنة حصيلة الرسم التي\nاستوفوها عن ربع السنة السابق.\nوتبتدئ أرباع السنة من فاتح يناير وفاتح أبريل وفاتح يوليو وفاتح أكتوبر.\n\n-30-\n\nوتشفع كل دفعة بإقرار يتضمن عدد العمالء الذين أقاموا بالمؤسسة خالل ربع السنة\nالمقصود وعدد الليالي التي قضوها بها وجميع الوثائق األخرى التي تبرر اإلعفاء من الرسم\nالمفروض على اإلقامة في المؤسسات السياحية."
    },
    {
      "provision_ref": "art124",
      "chapter": "الباب الحادي والعشرون :الرسم المفروض على اإلقامة في المؤسسات السياحية",
      "section": "124",
      "title": "المادة 124",
      "content": "يجب أن يحتفظ بالوثائق التي تمكن من إعادة النظر في حساب الرسم المفروض على اإلقامة\nفي المؤسسات السياحية ،وذلك طوال سنة تبتدئ من تاريخ اإلشارة المتعلقة بآخر عميل ورد اسمه\nفيها."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "في حالة االنقطاع عن مزاولة نشاط المؤسسة السياحية أو تحويلها من مكان إلى آخر أو\nبيعها يجب أداء الرسم خالل العشرين يوما ً التي تلي االنقطاع عن مزاولة النشاط أو تحويل\nالمؤسسة من مكان إلى آخر أو بيعها.\nوفي حالة بيع المؤسسة يعتبر المشتري مدينا على وجه التضامن بالرسوم المستحقة في\nتاريخ البيع.\nالباب الثاني والعشرون :الرسم المفروض على تذاكر دخول المهرجانات الرياضية\nوالمسابح الخاصة المفتوحة للجمهور"
    },
    {
      "provision_ref": "art126",
      "chapter": "الباب الثاني والعشرون :الرسم المفروض على تذاكر دخول المهرجانات الرياضية",
      "section": "126",
      "title": "المادة 126",
      "content": "يفرض الرسم الذي تخضع له تذاكر دخول المهرجانات الرياضية والمسابح الخاصة\nالمفتوحة للجمهور على ثمن التذاكر دون اعتبار الرسوم المضافة إليه."
    },
    {
      "provision_ref": "art127",
      "chapter": "الباب الثاني والعشرون :الرسم المفروض على تذاكر دخول المهرجانات الرياضية",
      "section": "127",
      "title": "المادة 127",
      "content": "يستحق الرسم المشار إليه أعاله:\n فيما يخص المهرجانات الرياضية :على من يقوم بتنظيمها؛ فيما يخص المسابح الخاصة المفتوحة للجمهور :على مالك المسبح أو مديره.المادة 128\nتعفى من الرسم المنصوص عليه أعاله المهرجانات الرياضية التي تستفيد من ريعها\nالمشاريع االجتماعية المعترف بأنها ذات منفعة عامة أو غيرها من المؤسسات العامة أو مشاريع\nاإلسعاف والبر الخاصة الخاضعة لمراقبة اإلدارة عمال بالنصوص التشريعية أو التنظيمية المتعلقة\nبمراقبة مشاريع اإلسعاف والبر الخاصة التي تنتفع بإعانة مالية من الدولة."
    },
    {
      "provision_ref": "art129",
      "chapter": "الباب الثاني والعشرون :الرسم المفروض على تذاكر دخول المهرجانات الرياضية",
      "section": "129",
      "title": "المادة 129",
      "content": "يحدد السعر األقصى للرسم بنسبة % 15من ثمن التذاكر دون اعتبار الرسوم المضافة إليه."
    },
    {
      "provision_ref": "art130",
      "chapter": "الباب الثاني والعشرون :الرسم المفروض على تذاكر دخول المهرجانات الرياضية",
      "section": "130",
      "title": "المادة 130",
      "content": "يؤدى الرسم وفق الشروط التالية للجماعة التابع لها موقع المنشآت الرياضية والمسابح\nالخاصة:\n -نقدا إلى محاسب الجماعة فيما يخص المهرجانات الرياضية؛\n\n-31-\n\n بدفعات أسبوعية يقوم بأدائها مالك أو مديرو المسابح الخاصة المفتوحة للجمهور داخلالثالثة أيام األولى التالية لنهاية كل أسبوع.\nالباب الثالث والعشرون :الرسم المفروض على مؤسسات التعليم الخاصة"
    },
    {
      "provision_ref": "art131",
      "chapter": "الباب الثالث والعشرون :الرسم المفروض على مؤسسات التعليم الخاصة",
      "section": "131",
      "title": "المادة 131",
      "content": "يفرض رسم على مؤسسات التعليم الخاصة.\nويقصد بمؤسسات التعليم الخاصة في هذا الباب مؤسسات التعليم االبتدائي ومؤسسات التعليم\nالثانوي العام والتقني ومؤسسات التعليم العالي العام والتقني ومؤسسات التعليم بالمراسلة\nومؤسسات تعليم اللغات ومؤسسات تعليم الفنون وال تدخل في ذلك رياض األطفال ومؤسسات\nتعليم القرآن ومؤسسات التعليم بالمجان مؤسسات التكوين المهني ومؤسسات التعليم الخاص\nبالمعوقين.\nوتسرى على كل مؤسسة تابعة لدولة أجنبية تقوم في المغرب بتلقين نوع أو أكثر من أنواع\nالتعليم المشار إليها أعاله األحكام الواردة في االتفاقيات الدولية المنشورة في الجريدة الرسمية\nوالمبرمة بين الدولة التابعة لها المؤسسة والمملكة المغربية."
    },
    {
      "provision_ref": "art132",
      "chapter": "الباب الثالث والعشرون :الرسم المفروض على مؤسسات التعليم الخاصة",
      "section": "132",
      "title": "المادة 132",
      "content": "يستحق الرسم المشار إليه أعاله على صاحب الرخصة التي تسمح بإنشاء مؤسسة أو أكثر\nمن المؤسسات الخاضعة للرسم."
    },
    {
      "provision_ref": "art133",
      "chapter": "الباب الثالث والعشرون :الرسم المفروض على مؤسسات التعليم الخاصة",
      "section": "133",
      "title": "المادة 133",
      "content": "يتكون الرسم المفروض على مؤسسات التعليم الخاصة من مبلغين:\n مبلغ ثابت يستحق على إنشاء المؤسسة ويختلف مقداره باختالف الصنف التابعة له؛ مبلغ شهري عن كل تلميذ مسجل يختلف مقداره باختالف صنف المؤسسة.المادة 134\nتحدد أسعار الرسم المشار إليه أعاله وفق ما يلي:\n -Iفيما يخص المبلغ الثابت المستحق على إنشاء المؤسسة:\n مؤسسات التعليم االبتدائي 10.000.........................................................درهم؛ مؤسسات التعليم الثانوي العام والتقني ومؤسسات التعليم بالمراسلة ومؤسسات تعليم اللغاتومؤسسات تعليم الفنون 14.000............................................................درهم؛\n مؤسسات التعليم العالي العام والتقني 16.000............................................درهم. -IIفيما يخص المبلغ الشهري:\n مؤسسات التعليم االبتدائي 3.................................................دراهم عن كل تلميذ؛ مؤسسات التعليم الثانوي العام والتقني ومؤسسات التعليم بالمراسلة ومؤسسات تعليماللغات ومؤسسات تعليم الفنون 4............................................دراهم عن كل تلميذ؛\n -مؤسسات التعليم العالي العام والتقني 4...................................دراهم عن كل تلميذ.\n\n-32-"
    },
    {
      "provision_ref": "art135",
      "chapter": "الباب الثالث والعشرون :الرسم المفروض على مؤسسات التعليم الخاصة",
      "section": "135",
      "title": "المادة 135",
      "content": "إذا كانت مؤسسة تقوم بتلقين عدة أنواع من التعليم وجب حساب الرسم المفروض عليها\nوفق القاعدة التالية:\n يكون المبلغ الثابت المستحق على تأسيسها هو المبلغ المفروض على نوع التعليم المستحقعليه أعلى سعر؛\n يحسب المبلغ الشهري باعتبار األسعار المحددة لكل نوع من أنواع التعليم التي تلقنهاالمؤسسة."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "المادة 136",
      "content": "Iيؤدى المبلغ الثابت المستحق على إنشاء المؤسسة إلى محاسب الجماعة التابع لها موقع\nالمؤسسة داخل الشهر الذي يلي تاريخ تسليم الرخصة التي تسمح بإنشائها.\nويدلى حين األداء بإقرار يحرر في مطبوع نموذجي تسلمه اإلدارة المحلية.\n -IIيصفى المبلغ الشهري ويدفع مجموعه إلى محاسب الجماعة التابع لها موقع المؤسسة\nداخل الخمسة عشر يوما األولى التي تلي كل شهر.\nوتشفع كل دفعة بإقرار يحرر في مطبوع نموذجي تسلمه اإلدارة المحلية."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "المادة 137",
      "content": "Iيجوز تقسيط المبلغ الثابت المستحق على إنشاء المؤسسة إلى أربعة أقساط متساوية إذا\nطلب الخاضع للرسم ذلك حين اإلدالء باإلقرار المشار إليه في البند Iبالمادة 136أعاله ،ويكون\nالتقسيط حينئذ وفق ما يلي:\n % 25حين إيداع اإلقرار؛ % 25قبل 31مارس من السنة المدنية التالية لسنة فتح المؤسسة؛ % 25قبل 30سبتمبر من السنة المذكورة؛ % 25قبل 31مارس من السنة التالية. -IIال يستحق المبلغ الشهري خالل السنة الدراسية الفتتاح المؤسسة.\nالباب الرابع والعشرون :الرسم المفروض على المياه المعدنية ومياه المائدة"
    },
    {
      "provision_ref": "art138",
      "chapter": "الباب الرابع والعشرون :الرسم المفروض على المياه المعدنية ومياه المائدة",
      "section": "138",
      "title": "المادة 138",
      "content": "يفرض على المؤسسات التي تستغل ينابيع مياه معدنية أو مياه المائدة أداء رسم يكون سعره\nاألقصى 10سنتيمات عن كل لتر أو كسر لتر من المياه المعدنية ومياه المائدة المسلمة للمستهلكين\nفي قنينات."
    },
    {
      "provision_ref": "art139",
      "chapter": "الباب الرابع والعشرون :الرسم المفروض على المياه المعدنية ومياه المائدة",
      "section": "139",
      "title": "المادة 139",
      "content": "يقصد بالمياه المعدنية ومياه المائدة مياه الينابيع أو اآلبار المحددة في النصوص التشريعية\nالجاري بها العمل فيما يتعلق باستغاللها وبيعها.\n\n-33-"
    },
    {
      "provision_ref": "art140",
      "chapter": "الباب الرابع والعشرون :الرسم المفروض على المياه المعدنية ومياه المائدة",
      "section": "140",
      "title": "المادة 140",
      "content": "يجب على الخاضعين للرسم المفروض على المياه المعدنية ومياه المائدة أن يودعوا خالل\nالشهر التالي لكل ربع سنة لدى محاسب الجماعة التابع لها موقع استغالل الينبوع إقرارا محررا\nفي مطبوع تسلمه إدارة الجماعة."
    },
    {
      "provision_ref": "art141",
      "chapter": "الباب الرابع والعشرون :الرسم المفروض على المياه المعدنية ومياه المائدة",
      "section": "141",
      "title": "المادة 141",
      "content": "يصفى الرسم المفروض على المياه المعدنية ومياه المائدة ويدفع إلى محاسب الجماعة داخل\nاألجل المحدد إليداع اإلقرار المشار إليه في المادة 140أعاله.\nوترصد حصيلة الرسم للجماعة التي يوجد بها موقع استغالل ينبوع المياه المعدنية أو مياه\nالمائدة.\nالباب الخامس والعشرون :الرسم المضاف إلى الرسم المفروض على رخصة الصيد في البحر"
    },
    {
      "provision_ref": "art142",
      "chapter": "الباب الخامس والعشرون :الرسم المضاف إلى الرسم المفروض على رخصة الصيد في البحر",
      "section": "142",
      "title": "المادة 142",
      "content": "يفرض الرسم المضاف إلى الرسم الذي تخضع له رخصة الصيد في البحر على مبلغ الرسم\nالمستحق على تسليم رخصة الصيد وتجديدها."
    },
    {
      "provision_ref": "art143",
      "chapter": "الباب الخامس والعشرون :الرسم المضاف إلى الرسم المفروض على رخصة الصيد في البحر",
      "section": "143",
      "title": "المادة 143",
      "content": "يستحق الرسم المشار إليه أعاله على المستفيد من رخصة الصيد."
    },
    {
      "provision_ref": "art144",
      "chapter": "الباب الخامس والعشرون :الرسم المضاف إلى الرسم المفروض على رخصة الصيد في البحر",
      "section": "144",
      "title": "المادة 144",
      "content": "يحدد سعر الرسم المضاف إلى الرسم المفروض على الصيد في البحر باعتبار السعة\nاإلجمالية لبواخر الصيد على النحو التالي:\n إلى غاية 50طنة%5................................................................................ ما زاد على 50طنة إلى غاية 150طنة%10..................................................... ما زاد على 150طنة إلى غاية 250طنة%15................................................... ما زاد على 250طنة إلى غاية 500طنة%20................................................... ما زاد على 500طنة إلى غاية 1.000طنة%25............................................... ما زاد على 1.000طنة.%30......................................................................المادة 145\nيصفى الرسم المشار إليه أعاله ويستوفى في آن واحد مع الرسم المفروض على رخصة\nالصيد في البحر وتتم تصفيته واستيفاؤه وفق الشروط المتعلقة بتصفية واستيفاء هذا الرسم األخير."
    },
    {
      "provision_ref": "art146",
      "chapter": "الباب الخامس والعشرون :الرسم المضاف إلى الرسم المفروض على رخصة الصيد في البحر",
      "section": "146",
      "title": "المادة 146",
      "content": "تقوم اإلدارة الموكول إليها تحصيل الرسم المفروض على رخصة الصيد في البحر بدفع\nحصيلة الرسم المضاف إليه إلى محاسب الجماعة أو المجموعة الحضرية التابع لها موقع اإلدارة\nالتي تولت التحصيل.\nوتشفع كل دفعة بورقة إعالم يؤرخها ويوقعها الجانب الدافع وتتضمن بيان مبلغ الرسم\nالمستحق على كل نوع من أنواع البواخر.\n-34-\n\nالباب السادس والعشرون :الرسم المفروض على رخص الصيد البري"
    },
    {
      "provision_ref": "art147",
      "chapter": "الباب السادس والعشرون :الرسم المفروض على رخص الصيد البري",
      "section": "147",
      "title": "المادة 147",
      "content": "يستحق الرسم على رخص الصيد البري حين تسليم الرخصة ،وال يستحق الرسم عن تسليم\nنسخة من الرخصة."
    },
    {
      "provision_ref": "art149",
      "chapter": "الباب السادس والعشرون :الرسم المفروض على رخص الصيد البري",
      "section": "149",
      "title": "المادة 149",
      "content": "تتولى تحصيل الرسم الجهة الموكل إليها تسليم الوثيقة التي تثبت الحصول على رخصة\nالصيد البري."
    },
    {
      "provision_ref": "art150",
      "chapter": "الباب السادس والعشرون :الرسم المفروض على رخص الصيد البري",
      "section": "150",
      "title": "المادة 150",
      "content": "يثبت أداء الرسم يوضع طابع خاص على الوثيقة المشار إليها في المادة 149أعاله.\nوتتولى اإلدارة المعهود إليها بالوصاية على العماالت واألقاليم إعداد الطوابع المذكورة\nلحسابها."
    },
    {
      "provision_ref": "art151",
      "chapter": "الباب السادس والعشرون :الرسم المفروض على رخص الصيد البري",
      "section": "151",
      "title": "المادة 151",
      "content": "ابتداء من تاريخ دخول الرسم المشار إليه أعاله حيز التنفيذ ،فان الوثيقة التي تثبت الحصول\nعلى رخصة الصيد البري ال تعتبر صالحة بعد التاريخ المذكور إال إذا كان موضوعا عليها الطابع\nالخاص المشار إليه في المادة .150\nالباب السابع والعشرون :الرسم اإلضافي المفروض على طبع الزرابي"
    },
    {
      "provision_ref": "art152",
      "chapter": "الباب السابع والعشرون :الرسم اإلضافي المفروض على طبع الزرابي",
      "section": "152",
      "title": "المادة 152",
      "content": "يرصد الرسم اإلضافي المفروض على طبع الزرابي للجماعات التي يوجد بها موطن\nالخاضع للرسم على طبع الزرابي."
    },
    {
      "provision_ref": "art153",
      "chapter": "الباب السابع والعشرون :الرسم اإلضافي المفروض على طبع الزرابي",
      "section": "153",
      "title": "المادة 153",
      "content": "يحدد الرسم اإلضافي المشار إليه أعاله بخمسين سنتيما للمتر المربع أو كسر المتر المربع\nدون اعتبار األهذاب والحواشي من كل زربية خاضعة للطبع عمال بالظهير الشريف الصادر في\n 27من ذي القعدة 13( 1366أكتوبر )1947بإحداث طابع للدولة لضمان أصالة بعض\nالمصنوعات الحرفية وجودتها وطابعها المغربي الصرف."
    },
    {
      "provision_ref": "art154",
      "chapter": "الباب السابع والعشرون :الرسم اإلضافي المفروض على طبع الزرابي",
      "section": "154",
      "title": "المادة 154",
      "content": "يصفى الرسم اإلضافي المشار إليه أعاله ويستوفى في آن واحد مع الرسم المفروض على\nطبع الزرابي وتتم تصفيته واستيفاؤه وفق الشروط المتعلقة بتصفية واستيفاء هذا الرسم األخير."
    },
    {
      "provision_ref": "art155",
      "chapter": "الباب السابع والعشرون :الرسم اإلضافي المفروض على طبع الزرابي",
      "section": "155",
      "title": "المادة 155",
      "content": "تقوم اإلدارة الموكول إليها تحصيل الرسم على طبع الزرابي بدفع حصيلة الرسم اإلضافي\nفي نهاية كل شهر إلى محاسب الجماعة التي يوجد بها موطن الخاضع للرسم على طبع الزرابي.\nوتشفع كل دفعة بورقة إعالم يؤرخها ويوقعها الجانب الدافع يتضن بيان الشهر الذي وقع\nفيه الدفع ومبلغ الرسم المستحق.\n-35-\n\nالباب الثامن والعشرون :الضريبة على عمليات البناء"
    },
    {
      "provision_ref": "art156",
      "chapter": "الباب الثامن والعشرون :الضريبة على عمليات البناء",
      "section": "156",
      "title": "المادة 156",
      "content": "تفرض ضريبة على جميع أنواع عمليات البناء وإعادة البناء وتوسيع المباني وعمليات\nالترميم التي يستوجب القيام بها الحصول على رخصة البناء.\nويقصد بكلمة «بناء» فيما يلي من هذا الباب أي عملية من العمليات المشار إليها أعاله."
    },
    {
      "provision_ref": "art157",
      "chapter": "الباب الثامن والعشرون :الضريبة على عمليات البناء",
      "section": "157",
      "title": "المادة 157",
      "content": "تعفى من الضريبة على عمليات البناء المساكن االقتصادية المنصوص عليها في الجزء\nالسادس من المرسوم الملكي رقم 552.67بتاريخ 26من رمضان 17( 1388ديسمبر )1968\nالمعتبر بمثابة قانون يتعلق بالقرض العقاري والقرض الخاص بالبناء والقرض الفندقي."
    },
    {
      "provision_ref": "art158",
      "chapter": "الباب الثامن والعشرون :الضريبة على عمليات البناء",
      "section": "158",
      "title": "المادة 158",
      "content": "تحسب الضريبة على عمليات البناء باعتبار عدد األمتار المربعة المغطاة من المساحة ،وكل\nكسر من المتر المربع يعد مترا مربعا كامال."
    },
    {
      "provision_ref": "art159",
      "chapter": "الباب الثامن والعشرون :الضريبة على عمليات البناء",
      "section": "159",
      "title": "المادة 159",
      "content": "Iتحدد المبالغ القصوى للضريبة المشار إليها أعاله المستحقة على كل متر مربع\nمغطى وفق ما يلي:\n -1عمارات السكن الجماعية أو المجموعات العقارية:\n 20درهما للمتر المربع المغطى.-2العقارات المعدة لغرض صناعي أو تجاري أو مهني أو إداري:\n 20درهما للمتر المربع المغطى. -3المساكن الفردية:\n 30درهما للمتر المربع المغطى. -IIيحدد مبلغ ثابت قدره األقصى 500درهم بالنسبة لعمليات الترميم."
    },
    {
      "provision_ref": "art160",
      "chapter": "الباب الثامن والعشرون :الضريبة على عمليات البناء",
      "section": "160",
      "title": "المادة 160",
      "content": "تستحق الضريبة المشار إليها أعاله على المستفيد من رخصة البناء."
    },
    {
      "provision_ref": "art161",
      "chapter": "الباب الثامن والعشرون :الضريبة على عمليات البناء",
      "section": "161",
      "title": "المادة 161",
      "content": "يجب على الخاضعين للضريبة على عمليات البناء أن يؤدوا إلى محاسب الجماعة التابع لها\nموقع البناء مبلغ الضريبة المستحقة عند تسليم الرخصة.\nالباب التاسع والعشرون :الضريبة على عمليات تقسيم األراضي"
    },
    {
      "provision_ref": "art162",
      "chapter": "الباب التاسع والعشرون :الضريبة على عمليات تقسيم األراضي",
      "section": "162",
      "title": "المادة 162",
      "content": "تفرض الضريبة التي تخضع لها عمليات تقسيم األراضي على القيمة التجارية المتخذة أساسا\nلتقدير واجب التضامن الوطني المفروض على األراضي الحضرية غير المبنية.\n\n-36-"
    },
    {
      "provision_ref": "art163",
      "chapter": "الباب التاسع والعشرون :الضريبة على عمليات تقسيم األراضي",
      "section": "163",
      "title": "المادة 163",
      "content": "يحدد السعر األقصى للضريبة على عمليات تقسيم األراضي بنسبة 5%من القيمة التجارية\nالمشار إليها في المادة 162أعاله."
    },
    {
      "provision_ref": "art164",
      "chapter": "الباب التاسع والعشرون :الضريبة على عمليات تقسيم األراضي",
      "section": "164",
      "title": "المادة 164",
      "content": "تستحق الضريبة المشار إليها أعاله على المستفيدين من رخصة تقسيم األرض."
    },
    {
      "provision_ref": "art165",
      "chapter": "الباب التاسع والعشرون :الضريبة على عمليات تقسيم األراضي",
      "section": "165",
      "title": "المادة 165",
      "content": "يجب على الخاضعين للضريبة على عمليات تقسيم األراضي أن يدلوا إلى المصلحة\nالجماعية المختصة حين إيداع طلب رخصة التقسيم بإقرار يتعلق بالقيمة التجارية المتخذة أساسا\nلتقدير واجب التضامن الوطني المفروض على األراضي الحضرية غير المبنية."
    },
    {
      "provision_ref": "art166",
      "chapter": "الباب التاسع والعشرون :الضريبة على عمليات تقسيم األراضي",
      "section": "166",
      "title": "المادة 166",
      "content": "تصفى الضريبة على عمليات تقسيم األراضي باعتبار القيمة التجارية الواردة في اإلقرار\nالمدلى به فيما يتعلق بواجب التضامن الوطني المفروض على األراضي الحضرية غير المبنية.\nويجب أداؤها بعد مضي ستة أشهر على تاريخ تسليم الجماعة الشهادة التي تثبت إنجاز\nاألشغال.\nوتؤدى الضريبة حين تسليم الرخصة."
    },
    {
      "provision_ref": "art167",
      "chapter": "الباب التاسع والعشرون :الضريبة على عمليات تقسيم األراضي",
      "section": "167",
      "title": "المادة 167",
      "content": "يجوز لإلدارة أن تقوم بتصحيح اإلقرارات التي أدلى بها الخاضعون للضريبة على عمليات\nتقسيم األراضي باعتبار التعديالت التي أدخلها قسم الضرائب المباشرة والرسوم التي في حكمها\nعلى القيمة التجارية الواردة في اإلقرار المدلى به فيما يتعلق بواجب التضامن الوطني المفروض\nعلى األراضي الحضرية غير المبنية.\nويباشر التصحيح المشار إليه أعاله وفقا لألحكام الواردة في المادة 13من هذا القانون.\nالباب الثالثون :الضريبة على عمليات تجزئة األراضي"
    },
    {
      "provision_ref": "art168",
      "chapter": "الباب الثالثون :الضريبة على عمليات تجزئة األراضي",
      "section": "168",
      "title": "المادة 168",
      "content": "تفرض ضريبة على كل عملية من عمليات تجزئة األراضي."
    },
    {
      "provision_ref": "art169",
      "chapter": "الباب الثالثون :الضريبة على عمليات تجزئة األراضي",
      "section": "169",
      "title": "المادة 169",
      "content": "تفرض الضريبة التي تخضع لها عملية تجزئة األراضي على مجموع تكلفة األشغال التي\nيتطلبها تجهيزها وتطهيرها وكهربتها."
    },
    {
      "provision_ref": "art170",
      "chapter": "الباب الثالثون :الضريبة على عمليات تجزئة األراضي",
      "section": "170",
      "title": "المادة 170",
      "content": "يحدد السعر األقصى للضريبة على عمليات تجزئة األراضي بنسبة %5من مجموع تكلفة\nاألشغال المشار إليها في المادة 169أعاله.\n\n-37-"
    },
    {
      "provision_ref": "art171",
      "chapter": "الباب الثالثون :الضريبة على عمليات تجزئة األراضي",
      "section": "171",
      "title": "المادة 171",
      "content": "تستحق الضريبة المشار إليها أعاله على المستفيد من رخصة التجزئة.\nوفي حالة بيع األرض المرخص في تجزئتها قبل تسليم شهادة المطابقة يكون المستفيد من\nهذه الشهادة ملزما على وجه التضامن بأداء رصيد الضريبة المستحقة المشار إليه في المادة 173\nبعده."
    },
    {
      "provision_ref": "art172",
      "chapter": "الباب الثالثون :الضريبة على عمليات تجزئة األراضي",
      "section": "172",
      "title": "المادة 172",
      "content": "يجب على الخاضعين للضريبة على عمليات تجزئة األراضي أن يدلوا إلى المصلحة\nالجماعية المختصة:\n حين إيداع طلب رخصة التجزئة :بإقرار يتضمن بيان مجموع التكلفة المقدرة إلنجازأشغال تجهيز وتطهير وكهربة األرض المراد تجزئتها؛\n عند تسليم شهادة المطابقة :بإقرار يتضمن بيان التكلفة الحقيقية لألشغال المشار إليها أعاله.المادة 173\nيجب على الخاضعين للضريبة على عمليات تجزئة األراضي أن يؤدوا إلى محاسب\nالجماعة التابع لها موقع األرض المراد تجزئتها:\n حين تسليم رخصة التجزئة :دفعة تحت الحساب قدرها % 75من مبلغ الضريبة المستحقة،تصفى باعتبار مجموع التكلفة المقدرة إلنجاز أشغال تجهيز وتطهير وكهربة األرض المراد\nتجزئتها؛\n حين تسليم شهادة المطابقة :رصيد الضريبة المستحقة الذي يصفى باعتبار مجموع التكلفةالحقيقية لألشغال المشار إليها أعاله."
    },
    {
      "provision_ref": "art174",
      "chapter": "الباب الثالثون :الضريبة على عمليات تجزئة األراضي",
      "section": "174",
      "title": "المادة 174",
      "content": "لمحاسب الجماعة المعني باألمر أن يقوم ،إن اقتضى الحال ذلك ،بتصحيح إقرارات\nالخاضعين للضريبة على عمليات تجزئة األراضي باعتبار تكلفة األشغال المقدمة في شأنها\nإقرارات وإثباتات لمصلحة الضرائب على رقم األعمال.\nويباشر التصحيح المشار إليه أعاله وفقا لألحكام الواردة في المادة 13من هذا القانون.\nالباب الحادي والثالثون :الرسم المفروض على البروزات إلى األمالك الجماعية العامة"
    },
    {
      "provision_ref": "art175",
      "chapter": "الباب الحادي والثالثون :الرسم المفروض على البروزات إلى األمالك الجماعية العامة",
      "section": "175",
      "title": "المادة 175",
      "content": "يفرض رسم سنوي على بروزات العقارات إلى األمالك الجماعية العامة كالخرجات\nوالقواعد والعتبات والدرج واألنصاب والشرفات والمزارب واألفاريز وكل شيء من هذا القبيل\nيشغل ملكا من األمالك الجماعية العامة."
    },
    {
      "provision_ref": "art176",
      "chapter": "الباب الحادي والثالثون :الرسم المفروض على البروزات إلى األمالك الجماعية العامة",
      "section": "176",
      "title": "المادة 176",
      "content": "يساوى مبلغ الرسم المشار إليه أعاله القيمة اإليجارية للبروزات إلى الملك الجماعي العام\nمطروحة منها نسبة .%50\nوتحدد القيمة اإليجارية المذكورة بضرب المساحة التي يشغلها البروز إلى الملك الجماعي\nالعام في القيمة اإليجارية للمتر المربع منها.\n-38-\n\nوتساوي القيمة اإليجارية للمتر المربع حاصل قسمة القيمة اإليجارية المتخذة أساسا لحساب\nرسم النظافة المفروض على العقار التابعة له البروزات المنصوص عليها في المادة 175أعاله\nعلى مجموع الساحة التي يحتوي عليها."
    },
    {
      "provision_ref": "art177",
      "chapter": "الباب الحادي والثالثون :الرسم المفروض على البروزات إلى األمالك الجماعية العامة",
      "section": "177",
      "title": "المادة 177",
      "content": "تحدد قيمة العقار اإليجارية المشار إليها في الفقرة 3من المادة 176أعاله حين اإلحصاء\nالعام لألمالك الخاضعة لرسم النظافة."
    },
    {
      "provision_ref": "art178",
      "chapter": "الباب الحادي والثالثون :الرسم المفروض على البروزات إلى األمالك الجماعية العامة",
      "section": "178",
      "title": "المادة 178",
      "content": "يفرض الرسم الذي تخضع له البروزات إلى األمالك الجماعية العامة على مالك العقار\nالتابعة له البروزات أو على من يملك حق انتفاع فيه أو على حائزه أو واضع اليد عليه إن لم\nيعرف مالكه.\nوفيما يخص الشركات المدنية العقارية التي تكون حصصها اسمية وال تهدف سوى إلى\nتمكين كل واحد من أعضائها من االنتفاع بجزء العقار المطابق لحقوقه فيها يعتبر كل شريك من\nالشركاء مالكا على حدة للجزء الذي يخصه في العقار.\nوإذا كان مالك األرض غير مالك البناء حددت القيمة اإليجارية لما يملكه كل واحد منهما\nباعتبار المنافع التي يحصل عليها من العقار.\nويفرض الرسم المشار إليه أعاله باسم التركة ما دامت غير مصفاة على جميع العقارات\nالتي تتألف منها ،وبعد تصفية التركة يجوز لكل وارث أن يطلب استرداد المبلغ الذي يعتبر أنه\nدفعه زيادة على ما يجب عليه أداؤه عن السنة التي تمت خاللها تصفية التركة والسنوات الثالث\nالسابقة لها."
    },
    {
      "provision_ref": "art179",
      "chapter": "الباب الحادي والثالثون :الرسم المفروض على البروزات إلى األمالك الجماعية العامة",
      "section": "179",
      "title": "المادة 179",
      "content": "يؤدى مبلغ الرسم المفروض على البروزات إلى محصل الجماعة في دفعتين متساويتين:\n األولى خالل الشهر الذي يوضع فيه األمر بالتحصيل موضوع التنفيذ؛ والثانية بعد مضي ثالثة أشهر على الشهر الذي وضع فيه األمر بالتحصيل موضوعالتنفيذ.\nالباب الثاني والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا ألغراض البناء"
    },
    {
      "provision_ref": "art180",
      "chapter": "الباب الثاني والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا ألغراض البناء",
      "section": "180",
      "title": "المادة 180",
      "content": "يفرض رسم على شغل األمالك الجماعية العامة مؤقتا ألغراض البناء بإيداع معدات أو\nمواد فيها أو بإقامة أسيجة فوقها أو تركيب سقائل عليها أو بغير ذلك مما يترتب عليه شغل الملك\nالجماعي العام."
    },
    {
      "provision_ref": "art181",
      "chapter": "الباب الثاني والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا ألغراض البناء",
      "section": "181",
      "title": "المادة 181",
      "content": "يفرض الرسم المشار إليه أعاله على كل متر مربع من المساحة المشغولة في الملك الجماعي\nالعام.\n\n-39-"
    },
    {
      "provision_ref": "art182",
      "chapter": "الباب الثاني والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا ألغراض البناء",
      "section": "182",
      "title": "المادة 182",
      "content": "يحدد السعر األقصى للرسم المشار إليه أعاله بأربعين درهما ( )40للمتر المربع عن كل\nربع سنة.\nوتبتدئ أرباع السنة من فاتح يناير وفاتح أبريل وفاتح يوليو وفاتح أكتوبر.\nوكل ربع سنة شرع خالله في شغل الملك الجماعي العام يستحق عنه الرسم بكامله."
    },
    {
      "provision_ref": "art183",
      "chapter": "الباب الثاني والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا ألغراض البناء",
      "section": "183",
      "title": "المادة 183",
      "content": "يستحق الرسم المشار إليه أعاله على المستفيدين من رخصة شغل الملك الجماعي العام\nبصورة مؤقتة."
    },
    {
      "provision_ref": "art184",
      "chapter": "الباب الثاني والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا ألغراض البناء",
      "section": "184",
      "title": "المادة 184",
      "content": "يصفى الرسم المفروض على شغل الملك الجماعي العام مؤقتا ألغراض البناء ويدفع إلى\nمحاسب الجماعة.\nالباب الثالث والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا\nألغراض تجارية أو صناعية أو مهنية"
    },
    {
      "provision_ref": "art185",
      "chapter": "الباب الثالث والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا",
      "section": "185",
      "title": "المادة 185",
      "content": "يفرض رسم على شغل األمالك الجماعية العامة مؤقتا ألغراض تتعلق بمزاولة نشاط\nتجاري أو صناعي أو مهني."
    },
    {
      "provision_ref": "art186",
      "chapter": "الباب الثالث والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا",
      "section": "186",
      "title": "المادة 186",
      "content": "يستحق الرسم المشار إليه أعاله على المستفيد من رخصة شغل الملك الجماعي العام بصورة\nمؤقتة."
    },
    {
      "provision_ref": "art187",
      "chapter": "الباب الثالث والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا",
      "section": "187",
      "title": "المادة 187",
      "content": "يقدر الرسم المشار إليه أعاله باعتبار المساحة المشغولة من الملك الجماعي العام وموقع\nالجزء المشغول منه ونوع ما يشغله."
    },
    {
      "provision_ref": "art188",
      "chapter": "الباب الثالث والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا",
      "section": "188",
      "title": "المادة 188",
      "content": "يدفع مبلغ الرسم المشار إليه أعاله كل ربع سنة إلى محصل الجماعة.\nوتبتدئ أرباع السنة من فاتح يناير وفاتح أبريل وفاتح يوليو وفاتح أكتوبر .وكل ربع سنة\nشرع خالله في شغل الملك الجماعي العام يستحق عنه الرسم بكامله.\nالباب الرابع والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا\nبمنقوالت وعقارات ترتبط بممارسة أعمال تجارية أو صناعية أو مهنية"
    },
    {
      "provision_ref": "art189",
      "chapter": "الباب الرابع والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا",
      "section": "189",
      "title": "المادة 189",
      "content": "يفرض رسم على شغل األمالك الجماعية العامة مؤقتا بواحد أو أكثر من المنقوالت أو\nالعقارات المشار إليها في المادة 192بعده إذا كانت من مكمالت النشاط التجاري أو الصناعي أو\nالمهني الذي يزاوله صاحب الشأن بصورة رئيسية داخل محله المخصص لذلك.\n\n-40-"
    },
    {
      "provision_ref": "art190",
      "chapter": "الباب الرابع والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا",
      "section": "190",
      "title": "المادة 190",
      "content": "يستحق الرسم المشار إليه أعاله على المستفيد من رخصة شغل الملك الجماعي العام بصورة\nمؤقتة."
    },
    {
      "provision_ref": "art191",
      "chapter": "الباب الرابع والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا",
      "section": "191",
      "title": "المادة 191",
      "content": "يفرض الرسم المشار إليه أعاله على القيمة اإليجارية المتخذة أساسا لتقدير الضريبة المهنية\n(البتانتا) وتحدد القيمة اإليجارية حين اإلحصاء العام لألمالك الخاضعة لرسم النظافة."
    },
    {
      "provision_ref": "art192",
      "chapter": "الباب الرابع والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا",
      "section": "192",
      "title": "المادة 192",
      "content": "تحدد أسعار الرسم المشار إليه أعاله وفقا لبيانات الجدول التالي:\nالمنقوالت و العقارات\n\nاألساس المفروض عليه\nالرسم\n\nسعر الرسم\nبالنسبة إلى القيمة\nاإليجارية\n\nأطناف وستائر الدكاكين.........................................................الستار العمودي المعلق على الطنف ..........................................النصب.............................................................................ستار النوافذ الداخلية.............................................................الواجهة الزجاجية................................................................لوحة اإلضاءة.....................................................................المعروضات المعلقة على واجهة المتجر أو على جدار الواجهة.........المعروضات أمام الدكان........................................................العنوان واإلشارة إليه عن بعد:*المساحة التي تقل عن 0.5متر مربع........................................\n*ما زاد عن هذه المساحة........................................................\n\nالمتر المربع\nالمتر الطولي\nالمتر الطولي\nالمتر المربع\nالمتر المربع\nالمتر المربع\nالمتر المربع\nالمتر المربع\n\n% 0.5\n% 0.20\n%0.20\n%0.10\n%0.50\n%0.10\n%0.10\n%0.40\n 150درهما\n%0.25\n\nمبلغ ثابت\nالمتر المربع"
    },
    {
      "provision_ref": "art193",
      "chapter": "الباب الرابع والثالثون :الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا",
      "section": "193",
      "title": "المادة 193",
      "content": "يستوفى الرسم المشار إليه أعاله في آن واحد مع الرسم المفروض على شغل األمالك\nالجماعية العامة مؤقتا ألغراض تجارية أو صناعية أو مهنية ووفق اإلجراءات المقررة الستيفاء\nهذا الرسم األخير.\nالباب الخامس والثالثون :الرسم المفروض على بيع الحاصالت الغابوية"
    },
    {
      "provision_ref": "art194",
      "chapter": "الباب الخامس والثالثون :الرسم المفروض على بيع الحاصالت الغابوية",
      "section": "194",
      "title": "المادة 194",
      "content": "يقدر الرسم المفروض على بيع الحاصالت الغابوية بنسبة من الثمن الذي بيعت به دون\nاعتبار الرسوم المضافة إليه."
    },
    {
      "provision_ref": "art195",
      "chapter": "الباب الخامس والثالثون :الرسم المفروض على بيع الحاصالت الغابوية",
      "section": "195",
      "title": "المادة 195",
      "content": "يستحق الرسم المشار إليه أعاله على مشتري الحاصالت الغابوية وتدخل في جملة ذلك\nاألخشاب المقطوعة من األشجار."
    },
    {
      "provision_ref": "art196",
      "chapter": "الباب الخامس والثالثون :الرسم المفروض على بيع الحاصالت الغابوية",
      "section": "196",
      "title": "المادة 196",
      "content": "يحدد سعر الرسم المفروض على بيع الحاصالت الغابوية بنسبة %10من المبلغ المشار إليه\nفي المادة 194أعاله.\n\n-41-"
    },
    {
      "provision_ref": "art197",
      "chapter": "الباب الخامس والثالثون :الرسم المفروض على بيع الحاصالت الغابوية",
      "section": "197",
      "title": "المادة 197",
      "content": "تقوم المصالح المختصة بإدارة المياه والغابات التابعة لوزارة الفالحة واإلصالح الزراعي\nبتصفية الرسم المشار إليه أعاله واستيفائه وفق اإلجراءات المتبعة في تحصيل الموارد الغابوية."
    },
    {
      "provision_ref": "art198",
      "chapter": "الباب الخامس والثالثون :الرسم المفروض على بيع الحاصالت الغابوية",
      "section": "198",
      "title": "المادة 198",
      "content": "تدفع حصيلة الرسم المشار إليه أعاله إلى المحصل المكلف بميزانية اإلقليم أو العمالة التي\nتمت في دائرة اختصاصها عمليات بيع الحاصالت الغابوية.\nالباب السادس والثالثون :الرسم المضاف إلى الرسم المفروض على عقود التأمين"
    },
    {
      "provision_ref": "art199",
      "chapter": "الباب السادس والثالثون :الرسم المضاف إلى الرسم المفروض على عقود التأمين",
      "section": "199",
      "title": "المادة 199",
      "content": "يحدث رسم يضاف إلى الرسم على عقود التأمين المنصوص عليه في الملحق IIالمضاف\nإلى المرسوم رقم 2.58.1151الصادر في 12من جمادى اآلخرة 24( 1378ديسمبر )1958\nبتدوين النصوص المتعلقة بالتسجيل والدمغة."
    },
    {
      "provision_ref": "art200",
      "chapter": "الباب السادس والثالثون :الرسم المضاف إلى الرسم المفروض على عقود التأمين",
      "section": "200",
      "title": "المادة 200",
      "content": "يستحق الرسم المشار إليه أعاله على الخاضعين للرسم المفروض على عقود التأمين."
    },
    {
      "provision_ref": "art201",
      "chapter": "الباب السادس والثالثون :الرسم المضاف إلى الرسم المفروض على عقود التأمين",
      "section": "201",
      "title": "المادة 201",
      "content": "يساوي الرسم المشار إليه أعاله % 15من مبلغ الرسم المفروض على عقود التأمين."
    },
    {
      "provision_ref": "art202",
      "chapter": "الباب السادس والثالثون :الرسم المضاف إلى الرسم المفروض على عقود التأمين",
      "section": "202",
      "title": "المادة 202",
      "content": "يصفى الرسم المشار إليه أعاله ويستوفى وتقدم المطالبات المتعلقة به وتبحث وفق الشروط\nواإلجراءات المقررة فيما يتعلق بالرسم المفروض على عقود التأمين."
    },
    {
      "provision_ref": "art203",
      "chapter": "الباب السادس والثالثون :الرسم المضاف إلى الرسم المفروض على عقود التأمين",
      "section": "203",
      "title": "المادة 203",
      "content": "تدفع حصيلة الرسم المشار إليه أعاله إلى الخازن العام في ظرف العشرة أيام األولى التالية\nلنهاية كل شهر."
    },
    {
      "provision_ref": "art204",
      "chapter": "الباب السادس والثالثون :الرسم المضاف إلى الرسم المفروض على عقود التأمين",
      "section": "204",
      "title": "المادة 204",
      "content": "ترصد حصيلة الرسم المشار إليه أعاله لصندوق تنمية الجماعات المحلية وهيئاتها.\nالباب السابع والثالثون :الرسم المفروض على استخراج مواد المقالع"
    },
    {
      "provision_ref": "art205",
      "chapter": "الباب السابع والثالثون :الرسم المفروض على استخراج مواد المقالع",
      "section": "205",
      "title": "المادة 205",
      "content": "يفرض رسم سنوي على كميات المواد المستخرجة من المقالع الموجودة في تراب كل\nجماعة."
    },
    {
      "provision_ref": "art206",
      "chapter": "الباب السابع والثالثون :الرسم المفروض على استخراج مواد المقالع",
      "section": "206",
      "title": "المادة 206",
      "content": "يستحق الرسم الذي يفرض على المستغل المرخص له كيفما كان نوع نظام ملكية المقلع."
    },
    {
      "provision_ref": "art207",
      "chapter": "الباب السابع والثالثون :الرسم المفروض على استخراج مواد المقالع",
      "section": "207",
      "title": "المادة 207",
      "content": "يحدد سعر الرسم كما يلي:\n بالنسبة للصخور الصالحة للتزيين والتجميل ،فينادينيت والغاسول حجريمان ،مرجان،سفير 20 :درهما لكل متر مكعب مستخرج؛\n-42-\n\n بالنسبة ألنواع الرخام 15 ،درهما لكل متر مكعب مستخرج؛ بالنسبة لمستخرج الصخور المستعملة للبناء (حجر ،رمل ،جبص ،تراب مختلط)3 :دراهم لكل متر مكعب مستخرج؛\n بالنسبة للصخور المستعملة ألغراض صناعية ،الكلص ،الصلصال ،البزوالن 3 :دراهملكل متر مكعب."
    },
    {
      "provision_ref": "art208",
      "chapter": "الباب السابع والثالثون :الرسم المفروض على استخراج مواد المقالع",
      "section": "208",
      "title": "المادة 208",
      "content": "يقدم الملزم البيان إلى إدارة الجماعة المحلية التي تستنتج على ترابها مواد المقالع.\nويجب على اإلقرار الذي يوضع قبل فاتح أبريل من كل سنة أن يبين عدد األمتار المكعبة\nلكل صنف من أصناف المواد المستخرجة في السنة السابقة.\nويوضع اإلقرار حسب نظام تقرره إدارة الجماعة."
    },
    {
      "provision_ref": "art209",
      "chapter": "الباب السابع والثالثون :الرسم المفروض على استخراج مواد المقالع",
      "section": "209",
      "title": "المادة 209",
      "content": "يستحق الرسم السنوي على أساس العناصر الموجودة باإلقرار.\nيتم أداء الرسم بصندوق محاسب الجماعة خالل المدة المقررة بالمادة 208أعاله."
    },
    {
      "provision_ref": "art210",
      "chapter": "الباب السابع والثالثون :الرسم المفروض على استخراج مواد المقالع",
      "section": "210",
      "title": "المادة 210",
      "content": "يعاقب عدم تقديم اإلقرار المضمن في المادة 208أعاله بجزاء قدره 3مرات واجب الرسم\nالمستحق.\nإذا وضع اإلقرار خارج المدة المقررة ،تطبق زيادة % 25بالنسبة لقدر الرسم المستحق.\nيعاقب النقص في اإلقرار بزيادة قدرها .% 50\nالكتاب الثالث :أحكام انتقالية"
    },
    {
      "provision_ref": "art211",
      "chapter": "الكتاب الثالث :أحكام انتقالية",
      "section": "211",
      "title": "المادة 211",
      "content": "تحدد تواريخ دخول أحكام هذا القانون حيز التنفيذ وفق ما يلي:\n -Iتدخل حيز التنفيذ ابتداء من أول الشهر الذي يلي تاريخ نشر هذا القانون في الجريدة\nالرسمية األحكام المتعلقة بالضرائب والرسوم التالية:\n رسم النظافة؛ الضريبة على المالهي؛ الرسم المفروض على الباعة الجائلين المأذون لهم في بيع سلعهم على الطرق العامة؛ الرسم المترتب على إتالف الطرق؛ رسم تصديق اإلمضاء؛ رسوم الحالة المدنية؛ مساهمة أرباب العقارات المجاورة للطرق العامة في نفقات تجهيزها وتهيئتها؛ الرسم المفروض على البيع في أسواق البيع بالجملة وأسواق السمك؛ الرسم المضاف إلى الرسم المفروض على عقود التأمين؛ الرسم المفروض على رخص السياقة؛ الرسم المفروض على فحص السيارات التي يزيد عمرها على عشر سنوات؛-43-\n\n الضريبة على الدراجات البخارية التي يكون حجم أسطوانتها يساوي أو يفوق 125سنتيمترا مكعبا؛\n الرسم المفروض على استغالل رخص سيارات األجرة وحافالت النقل العام للمسافرين؛ الرسم المفروض على مؤسسات التعليم الخاصة؛ الرسم المضاف إلى الرسم المفروض على رخصة الصيد في البحر؛ الرسم اإلضافي المفروض على طبع الزرابي؛ الرسم المفروض على بيع الحاصالت الغابوية؛ الرسم المفروض على رخص الصيد البري. -IIتدخل حيز التنفيذ بعد مضي ستة أشهر على تاريخ نشر هذا القانون في الجريدة الرسمية\nاألحكام المتعلقة بالضرائب والرسوم التالية:\n الرسم المترتب على السماح بإغالق بعض المحال العامة بعد الميعاد المحدد أو بفتحهاقبله؛\n الرسوم المفروضة على الذبح في المجازر؛ الرسم اإلضافي المفروض لفائدة المشاريع الخيرية على الذبح في المجازر؛ الرسوم المقبوضة في األسواق وأماكن البيع العامة؛ رسم المحجز الجماعي؛ الرسم المفروض على وقوف العربات المعدة للنقل العام للمسافرين؛ الرسم المفروض على اإلقامة في المؤسسات السياحية؛ الرسم المفروض على تذاكر دخول المهرجانات الرياضية والمسابح الخاصة المفتوحةللجمهور؛\n الرسم المفروض على المياه المعدنية ومياه المائدة؛ الضريبة على عمليات البناء؛ الضريبة على عمليات تجزئة األراضي؛ الضريبة على عمليات تقسيم األراضي؛ الرسم المفروض على البروزات إلى األمالك الجماعية العامة؛ الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا ألغراض البناء؛ الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا ألغراض تجارية أو صناعيةأو مهنية؛\n الرسم المفروض على شغل األمالك الجماعية العامة مؤقتا بمنقوالت أو عقارات ترتبطبممارسة أعمال تجارية أو صناعية أو مهنية.\n -IIIتدخل حيز التنفيذ ابتداء من فاتح يناير من السنة التالية لتاريخ نشر هذا القانون في\nالجريدة الرسمية األحكام المتعلقة بالضريبة المفروضة على محال بيع المشروبات والرسم\nالمفروض على استخراج مواد المقالع.\n\n-44-\n\n -IVتدخل حيز التنفيذ ابتداء من فاتح يناير من السنة الثالثة التالية لتاريخ نشر هذا القانون\nفي الجريدة الرسمية األحكام المتعلقة بالضريبة على األراضي الحضرية غير المبنية.\nوتنسخ النصوص التالية والنصوص الصادرة بتغييرها أو تتميمها في التاريخ الذي تدخل\nفيه األحكام التي تحل محلها من هذا القانون حيز التنفيذ:"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}