{
  "id": "ma-adala-territorial-admin-7368",
  "type": "statute",
  "title": "مرسوم بسن نظام لمحاسبة الجماعات المحلية وهيئاتها (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مبادى عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يهدف هذا المرسوم الى تحديد انظمة المحاسبة العمومية المطبقة على الجماعات\nالمحلية وهيئاتها."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مبادى عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد بالعمليات المالية العمومية للجماعات المحلية وهيئاتها الى اآلمرين بالصرف\nوالقباض ،حسبما هم محددون بالفصل الثاني من الظهير الشريف رقم 1.75.584المشار\nاليه أعاله في 5شوال 30( 195شتنبر )1976بمثابة قانون.\nويؤهل اآلمر بالصرف لاللتزام باستخالص دين او دفعه أو إلثبات أو تصفيته أو االمر\nبه.\nويؤهل القابض لتنفيذ عمليات المداخيل أو النفقات أو التصرف في السندات اما بواسطة\nأموال وقيم يتولى حراستها واما بتحويل داخلي لحسابات واما بواسطة محاسبين عموميين\nآخرين أو حسابات خارجة عن االموال المتوفرة يتولى االمر بصرفها أو يسهر على حركتها\nوترويجها."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مبادى عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يجمع بين مهام آمر بالصرف وقابض ما عدا إذا كانت هنا مقتضيات مخالفة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مبادى عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن أن يفوض اآلمرون بالصرف في امضاآتهم تحت مسؤوليتهم ومراقبتهم.\nويجب أن يكون اآلمرون بالصرف ومندوبوهم معتمدين لدى القباض والمحاسبين المكلفين\nبالمداخيل والنفقات التي يأمرون بإنجازها."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :مبادى عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "تسجل االوامر الصادرة عن االمرين بالصرف في محاسبات تمسك وفقا للقواعد\nالمحددة في هذا المرسوم وفي قرارات التطبيق المشتركة التي يصدرها وزيز المالية ووزير\nالدخلية."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :مبادى عامة",
      "section": "6",
      "title": "المادة 6",
      "content": "يتحمل اآلمرون بالصرف بسبب مزاولة مهامهم المسؤوليات المقررة في القوانين\nواالنظمة المعمول بها."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :مبادى عامة",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز الى آمر بالصرف أن يتصرف في أموال مقيدة في اعتماد حساب مفتوح\nللقابض اال بواسطة أوامر تصدر لهذا المحاسب مدعمة بأوراق االثبات القانونية."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :مبادى عامة",
      "section": "8",
      "title": "المادة 8",
      "content": "يعهد الى القباض وحدهم بما يلي:\nالتكفل بأوامر المداخيل التي يسلمها لهم اآلمرون بالصرف والديون المثبتة بعقد أو رسم\nملكية أو أي سند آخر يكون محفوظا لديهم والقيام باستيفائها وكذا استخالص الحقوق نقدا؛\nأداء النفقات اما بأمر صادر عن اآلمرين بالصرف المعتمدين واما بعد االطالع على السندات\nالتي يقدمها الدائنون واما من تلقاء انفسهم وكذا االجراء الواجب اتخاذه بشأن التعرضات\nوالتبليغات االخرى."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :مبادى عامة",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على القباض المكلفين بالتسديد فيما يخص المداخيل أن يقوموا بمراقبة صحة\nاالستخالص وادراجه في محله وكذا بالتحقق من االوراق المثبتة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب األول :مبادى عامة",
      "section": "10",
      "title": "المادة 10",
      "content": "يعتبر محاسب ا بحكم الواقع كل شخص يقوم دون موجب قانوني بعمليات المداخيل او\nالنفقات أو التصرف في القيم التي تهم جماعة محلية او هيئة ما بصرف النظر عن\nالمقتضيات الجنائية المعمول بها.\nوتجرى على المحاسب بحكم الواقع نفس االلتزامات والمراقبات الجارية على محاسب\nعمومى ويتحمل نفس المسؤوليات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يتوفر كل مركز حسابي على صندوق واحد كما يتوفر على حساب بريدي جاد واحد\nماعدا في حالة ترخيص يمتحه وزير المالية.\nوال يمكن في أي حال من االحوال أن يحل الحساب البريدي الجاري االسم الشخصي\nللمحاسب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ان جميع الضرائب التي ال يؤذن فيه بموجب القوانين واالنظمة وميزانيات المداخيل\nتمنع منعا كليا كيفيا كانت الصفة أو االسم الذي تستخلص به واال فتتابع من أجل االرتشاء\nالسلطات التى قد تامر باستخالصها والمستخدمون الذين يضمون جداولها وتعارينها وجميع\nمن يقودون باستخالصها وذلك بصرف النظر عن دعوى االسترداد التي تمكن اقامتها خالل\nثالث سنوات على المستخلصين أو القباض أو غيرهم من االشخاص الذين يكونون قد قاموا\nبتحصيلها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تنجز المداخيل بدفع نقود وتسليم شيكات بنكيّة أو بريدية وبدفع مبالغ أو تحويلها الى\nحساب مفتوح في اسم القابض."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يترتب عن دفع كل نقود تسليم وصول يعتبر بمثابة سند بالنسبة للجماعة الحلية أو\nالهيئة الدائنة .ويحدد شكل الوصوالت وشروط تسليمها بتعليمات لوزير المالية أو عند\nاالقتضاء بتعليمات لوزير المالية باتفاق مع وزير الداخلية.\nوخالفا للقاعدة المحددة في المقطع االول اعاله ال يدفع أى وصول اذا تسلم الملزم\nباألداء مقابل الدفع طوابع أو أوراقا وبوجه عام لوازم يثبت التوفر عليها وحده اداء الحقوق\nأو اذا ثبت االبراء في سند يرجع أو يسلم الى الملزم باألداء."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتابع االستخالص االجباري للديون على الطرق القانونية وفقا لسند مأمور بتنفيذه.\nالباب الثاني :اآلمرون بالصرف والقباض"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني :اآلمرون بالصرف والقباض",
      "section": "16",
      "title": "المادة 16",
      "content": "يعتبر أمرا بالصرف بحكم القانون العامل فيما يخص العماالت واالقاليم وعامل عمالة\nالدار البيضاء فيما يخصي المجموعة الحضرية للدار البيضاء ورئيس المجلس الجماعي\nفيما يخص الجماعات الحضرية والقروية ورئيس اللجنة النقابية فيما يخص الهيئات."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثاني :اآلمرون بالصرف والقباض",
      "section": "17",
      "title": "المادة 17",
      "content": "يعين وزير المالية القباض ويتحملون جميع االلتزامات المتعلقة بمهامهم (اداء اليمين\nوالضمانة) وتجرى عليهم المقتضيات القانونية المتعلقة بمسؤولية المحاسبين العموميين\n\n -2تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.80.505بتاريخ 22من شوال 2( 1400\nشتنبر ،)1980الجريدة الرسمية عدد 3540بتاريخ 23شوال 3(1400شتنبر ،)1980ص .1106\nوالسيما المقتضيات المتعلقة باالمتياز المحدث بالظهير الشريف الصادر في 33ربيع الثاني\n 28( 1333يبراير )1915بتحصيل المبالغ الباقية في ذمة المحاسبين.\nويسهر القباض على التنفيذ الحسابى للميزانيات ويمسكون محاسبة المداخيل والنفقات\nفي السجالت المقررة .ويتعين عليهم القيام بجميع االجراآت الضرورية لتحصيل المداخيل\nالمتكفل بها ولصيانة الحقوق واالمتيازات والرهون المرتبطة بالملكية .ويتعين عليهم\nباإلضافة الى ذلك أن يخبروا اآلمر بالصرف بكل نقص في القيمة يالحظ في مداخيل\nاالمالك الخاصة بالجماعة المحلية أو الهيئة.\nويجب عليهم تقديم بيان عن تصرفهم الذي ال يسلم لهم االبراء منه اال ذا ثبت انهم لم\nيتحملوا آية مسؤولية في هذا الصدد.\n\nالباب الثالث :القواعد المتعلقة بعمليات المداخيل\nالفرع االول :مقتضيات عامة"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع االول :مقتضيات عامة",
      "section": "18",
      "title": "المادة 18",
      "content": "تدرج المداخيل في حساب ميزانية السنة المالية التى تم فيها تحصيلها من طرف\nالقابض.\nويدرج مبلغ المحصوالت بكامله في المداخيل دون مقاصة بين المداخيل والنفقات.\nوينبغي أن ال تزيد المصالح في مبلغ االعتمادات المفتوحة لها أي مبلغ من الموارد\nالخصوصية."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع االول :مقتضيات عامة",
      "section": "19",
      "title": "المادة 19",
      "content": "ان أساس تقدير مختلف االداآت والضرائب والمحصوالت أو مداخيل الجماعة المحلية\nأو الهيئة وكذا تصفيتها وكيفية تحصيلها تنظم وفقا لمقتضيات النصوص الجارية على كل\nواحدة منها.\n\n -3تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.95.508صادر في 9ذي القعدة 29( 1416\nمارس ،)1996الجريدة الرسمية عدد 4365بتاريخ 12ذي القعدة (1416فاتح أبريل ،)1996ص .538\n\n7"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع االول :مقتضيات عامة",
      "section": "20",
      "title": "المادة 20",
      "content": "يرخص سنويا بالميزانية في تحصيل أداآت وضرائب ومحصوالت ومداخيل الجماعة\nالمحلية أو الهيئة .ويكلف القابض وحده بهذا التحصيل تحت مسؤوليته الشخصية وال يمكن\nإنجازه اال من طرفه ولحسابه من طرف قباض للمداخيل (رجيسور) باستثناء ما يتعلق\nبمحصوالت االيجار الزراعية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع االول :مقتضيات عامة",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يمكن تحصيل أى ميلغ اال يناء على رسم موضوع بصفة قانونية ويجب أن يتلقى\nالقابض نسخة رسمية من جميع القوانين والمراسيم والقرارات والمقررات وعقود االيجار\nواالحكام وغيرها من الرسوم التى يستند اليها في تحصيل المداخيل وتوجه اليه النسخ\nواالصول\nمقابل وصول بطلب كتابى منه.\nوتعتبر قوائم االكتتابات والمساهمات االختيارية بمثابة رسوم للتحصيل بمجرد ما يعلن\nاآلمر بالصرف عن قبولها الى المعنيين باالمر اما بواسطة رسالة شخصية أو عن طريق\nالنشر إذا كان االمر يتعلق بلوائح جماعية ويتابع التحصيل كما هو الشأن بالنسبة للديون\nالعادية."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع االول :مقتضيات عامة",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن أن تستفيد الجماعة المحلية أو الهيئة من اعشار اضافية لبعض ضرائب الدولة\nالمدرجة في جداول تضعها المصلحة المختصة بقسم الضرائب وتنهج في تحصيل االعشار\nاالضافية نفس القواعد المطبقة على أصل الضرائب المرتبطة به.\nالفرع الثانى :الشروع في التحصيل"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثانى :الشروع في التحصيل",
      "section": "23",
      "title": "المادة 23",
      "content": "ان تحصيل جميع الديون غير الديون المدرجة في جداول ضرائب الدولة يباشر وفقا\nلالوامر بالمداخيل الجماعية أو الفردية التي يضعها ويعمل على تنفيذها اآلمرون بالصرف\nالذين يسهرون على نشر التاريخ المحدد :للشروع في تحصيلها.\nغير أنه يؤذن لآلمرين بالصرف في عدم اصدار االوامر بالمداخيل المطابقة للديون\nالتى يقل مبلغها االصل عن المبلغ المحدد بقرار مشترك لوزير المالية ووزير الداخلية."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثانى :الشروع في التحصيل",
      "section": "24",
      "title": "المادة 24",
      "content": "ان االداآت والديون غير المدرجة في جداول الضرائب يطالب بمجموعها بمجرد\nالشروع في تحصيل االوامر بالمداخيل أو عند حلول االجل المحدد ما لم ينص على\nمقتضيات منافية في النصوص الخاصة بكل واحدة منها."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثانى :الشروع في التحصيل",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب أن توضح في كل أمر بالمداخيل أسس التصفية والعناصر التى تساعد على\nالتعريف بالمدين وكذا جميع المعلومات التى تمكن القابض من مراقبة صحة التحصيل\nواالنتساب والتحقق من االوراق المثبتة."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثانى :الشروع في التحصيل",
      "section": "26",
      "title": "المادة 26",
      "content": "تدرج بصفة إجمالية األوامر بالمداخيل الفردية أو الجماعية في قوائم لإلصدار يتم\nإعدادها من طرف اآلمر بالصرف في نظيرين يوجهان إلى الخازن الجماعي أو القابض\nالجماعي المعني ،مشفوعين بأوامر المداخيل من أجل التكفل بها وتحصيلها.\nوبمجرد التكفل ،يقوم الخازن الجماعي أو القابض الجماعي بإرجاع نظير إلى اآلمر\nبالصرف بعد تسجيل المبلغ اإلجمالي ألوامر المداخيل المقبولة في الجانب المخصص له في\nالقائمة."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثانى :الشروع في التحصيل",
      "section": "27",
      "title": "المادة 27",
      "content": "تصدر فيما يخص جميع الديون الواجب تحصيلها على اعقاب عدة سنوات مالية أوامر\nبالمداخيل كل سنة بالنسبة إلى مجموع المبالغ المستحقة عن هذه السنة.\n\n -4تم تغيير هذا الفصل بمقتضى المادة األولى من المرسوم رقم 2.05.1227صادر في 26من رمضان 1427\n( 19أكتوبر ،)2006الجريدة الرسمية عدد 5470بتاريخ 10شوال 2( 1427نوفمبر ،)2006ص .3360\n -5تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.95.508السالف الذكر.\nوتكون االوامر بالمداخيل الصادرة برسم السنة المالية االولى مدعمة بنظيرين من\nالرسم الناتج عنه الدين أو تغييره ويحتفظ القابض بنظير من هذا الرسم لتبع انجاز التحصيل\nويضاف فيما بعد االمر االخير بالمداخيل المتعلق به."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثانى :الشروع في التحصيل",
      "section": "28",
      "title": "المادة 28",
      "content": "يوضع سند المداخيل شهريا لتسوية الحساب بطلب من القابض فيما يرجع للمداخيل\nالمقبوضة بواسطة دفعات نقدية.\n\nالفرع الثالث :الشكايات وااللغاءات ا والمتابعات."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثالث :الشكايات وااللغاءات ا والمتابعات.",
      "section": "29",
      "title": "المادة 29",
      "content": "ان الشكايات وااللغاءات والمتابعات المتعلقة بديون الجماعات المحلية والهيئات تجرى\nعليها القوانين واالنظمة المعمول بها في هذا الميدان."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثالث :الشكايات وااللغاءات ا والمتابعات.",
      "section": "30",
      "title": "المادة 30",
      "content": "ان المقررات المتعلقة بإلغاء الديون غير الديون المدرجة في جداول ضرائب الدولة او\nبالتخفيض منها او باعتبارها غير قابلة للتحصيل كال او بعضا يتخذها ويعمل على تنفيذها\nاآلمرون بالصرف بعد تأشيرة سلطات الوصاية بطلب من الملزمين باألداء او القابض او\nتلقائيا عندما يتعلق االمر بتزوير او استعمال مزدوج.\nوتوجه هذه المقررات الى القابض طبق الشروط المقررة بالفصل 26اعاله بالنسبة\nلألوامر بالمداخيل.\nويتم فيما يخص الديون المدرجة في جداول ضرائب الدولة تبليغ التخفيضات او\nااللغاءات او الديون غير القابلة للتحصيل الى القابض في شكل شهادات يسلمها وزير المالية\nاو الشخص المفوض له من طرفه."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثالث :الشكايات وااللغاءات ا والمتابعات.",
      "section": "31",
      "title": "المادة 31",
      "content": "ان الغاء دين معتبر غير قابل للتحصيل ال يبرئ ذمة المدين من هذا الذين ويكون\nمجرد عملية داخلية ال يمكن أن تعرقل سير المتابعات المحتملة ضد الملزم باألداء اذا ما\nتحسنت حالته المادية قبل انصرام اجل التقادم.\nوال يمكن ارجاع أى مبلغ او رده اذا كان االمر يتعلق بإلغاء دين سبق أن اعتبر غير\nقابل للتحصيل ثم وقع الحصول على بعض الدفعات منه."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثالث :الشكايات وااللغاءات ا والمتابعات.",
      "section": "32",
      "title": "المادة 32",
      "content": "ال يمكن تحقيق أى ابراء من دين أو صلح او انضمام الى اتفاق صلح اال بمقرر يصدره\nوزير الداخلية بعد مصادقة المجلس وتأشيرة وزير المالية.\n\nالفرع الرابع :وكاالت المداخيل وعمليات االيجار"
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الرابع :وكاالت المداخيل وعمليات االيجار",
      "section": "33",
      "title": "المادة 33",
      "content": "يمكن أن يعهد بمهمة االستخالص الى قابض للمداخيل (رجيسور) يعمل لحساب\nالقابض فيما يتعلق بالمحصوالت الواجب دفعها نقدا كما عر الشأن في أداآت االسواق أو\nعندما تدعو الى ذلك ضرورة تنفيذ العمل أو إلى التخفيض أكثر ما يمكن من اجراآت التنقل\nالتى قد يتحملها الملزمون باألداء."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الرابع :وكاالت المداخيل وعمليات االيجار",
      "section": "34",
      "title": "المادة 34",
      "content": "تحدث وكاالت المداخيل:\nبمقرر يصدره وزير الداخلية باقتراح من االمر بالصرف بعد تأشيرة وزير المالية فيما\nيخص العماالت واالقاليم والجماعات الحضرية والهيئات؛\nبمقرر يصدره العامل باقتراح من اآلمر بالصرف ويوجهه قائد الدائرة مشفوعا برايه\nبعد تأشيرة قابض المالية فيما يخص الجماعات القروية.\nويجب ان تتضمن مقررات تتخذ طبق نفس الكيفيات اسم القابض (رجيسور) وتحديد\nمبلغ ضمانته وتعيين اختصاصاته مع االشارة حسب فصول الميزانية الى االداآت\nوالمحصوالت المأذون للقابض المذكور في قبضها كما يجب أن تنص على كيفية قبض كل\nأداء أو محصول."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الرابع :وكاالت المداخيل وعمليات االيجار",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب أن يسلم في مقابل كل مبلغ يحصله القابض (رجيسور» او يحصله تحت\nمسؤوليته مأموريه اما مقتطع مؤرخ وموقع عليه يقتطع من سجل يومي ذي ارومات مرقم\nومؤشر عليه من لدن القابض واما تذاكر أو صفيحات أو تصويرات وغيرها من القيم التى\nيثبت التوفر عليها أداء الحقوق.\nويمسك القابض (رجيسور) ومأموره محاسبة استعمال التذاكر وغيرها من القيم\nومحاسبة المبالغ التى يقومون باستخالصها.\nويجب أن يدفع مبلغ استخالصات القابض (رجيسور) وماموريه الى صندوق القابض\nكل خمسة ايام على االقل وكلما بلغ القادر المحدد في مقرر التعيين."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الرابع :وكاالت المداخيل وعمليات االيجار",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب إن يتأكد القابض بمجرد شروع القابض(رجيسور) في مزاولة عمله من أنه أسس\nالضمانة الواجبة عليه.\nوتؤسس ضمانة القباض (رجيسور) المكلفين بالمداخيل طبق الشروط المنصوص\nعليها بخصوص ضمانة المحاسبين العموميين.\nوعند انتهاء مهام القابض (رجيسور) أو في حالة انتقاله تسلم شهادة االبراء من طرف\nوزير الداخلية فيما يخص العماالت واالقاليم والجماعات الحضرية والهيئات ومن طرف\nالعمال فيما يخص الجماعات القروية باقتراح من اآلمر بالصرف وبناء على شهادة القابض\nتثبت ان القابض (رجيسور) ليس مدينا للجماعة المحلية او الهيئة بأى مبلغ أو قيمة عند\nانتهاء مدة تصرفه."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الرابع :وكاالت المداخيل وعمليات االيجار",
      "section": "37",
      "title": "المادة 37",
      "content": "يسلم اآلمر بالصرف الى القابض التذاكر والقيم االخرى والسجالت اليومية ذات\nاالرومات.\nويجب أن يرقم القابض السجالت التى يمسكها القابض (رجيسور) وان يؤشر عليها\nوكذا السجالت اليومية ذات االرومات المعدة لقبض أداءات ومحصوالت الوكالة.\nويسلم القابض السجالت ذات االرومات الى القابض (رجيسور) حسب احتياجه اليها\nوتعاد الى القابض بعد االنتهاء من استعمالها.\nوفيما يخص تحصيل المبالغ بواسطة التذاكر او القيم األخرى ال مكن أن تستعمل سوى\nالقيم المسلمة من طرف القابض والمتكفل بها في محاسبته واال اعتبر ذلك ارتشاء.\n\n12"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يضع القابض (رجيسور) في نهاية كل شهر ورقتين لترتيب الدفعات المنجزة خالل\nالشهر برسم جميع الديون المعهود اليه بقيضها وتطابق احدى الورقتين االستخالصات\nالمترتب عنها تسليم مقتطفات ذات ارومات بينما تطابق الورقة االخرى االستخالصات\nالمنجزة بواسطة التذاكر او غيرها من الوسائل المأذون فيها.\nويضع اآلمر بالصرف في اليوم االخير من كل شهر حسب فصول الميزانية قائمة\nلحساب المداخيل االجمالية المنجزة نقدا أو بيانا اسميا يتضمن اساس وحساب المبالغ\nالمستخلصة ويشار\nفيه الى رقم وتاريخ المتقطعات المسلمة من طرف القابض (رجيسور).\nوفيما يخص الجماعات القروية يضع القابض (رجيسور) في نظيرين ورقة تتضمن\nالمبالغ المدفوعة وتبرز حسب فصول الميزانية المداخيل المنجزة بواسطة التذاكر أو غيرها\nمن الوسائل المأذون فيها وكذا المداخيل المنجزة بواسطة المتقطعات ،وتعفي هذه الورقة من\nتقديم القوائم الحسابية .وتطبق مقتضيات الفصل 26أعاله على القائمة الحسابية وعلى أوراق\nاالنتساب المذكورة التي تعتبر بمثابة اوامر بالمداخيل.\nويتعين على القابض ان يتأكد من ان دفعات القابض (رجيسور) قد انجزت في التواريخ\nالمعنية وانها تطابق المحصوالت االجمالية المقبوضة.\nويقوم القابض دون سابق اعالم وكلما راي ذلك مناسبا سواء في مكتب القابض\n(رجيسور) أو في مراكز المأمورين بالتحقق من المحاسبة والصندوق وبإحصاء التذاكر\nوالقيم االخرى ودفاتر المتقطعات ويجرى التحقق واالحصاء المذكوران وجوبا في نهاية كل\nثالثة أشهر.\nويجب أن يقدم القابض (رجيسور) جميع الوثائق أو القيم المطلوبة عند اجراء كل\nتحقيق.\nوتجرى على القباض (رجيسور) أعمال المراقبة المنصوص عليها في الفصل 19وما يليه\nالى غابة الفصل 122من هذا المرسوم.\nويطلع العون المحقق في الحال وزير الداخلية ووزير المالية على كل بيان غير صحيح\nأو كل مخالفة لألنظمة الحظه أثناء التحقيق."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يكون القابض (رجيسور) بصفته محاسبا عموميا مسؤوال عن أعمال االختالس\nوالخيانة والعجز وباقي الحسابات المرتكبة أو المثبتة في صندوقة أو في صندوق المأمورين\nالذين هم تحت امرأته وله حق الرجوع على هؤالء المأمورين.\nويثبت باقى الحساب في ذمة القابض (رجيسون) بقرار يصدره وزير المالية اما\nباقتراح من االمر بالصرف بعد استشارة وزير الداخلية واما بناء على تقرير من القابض\nواما بمحضر للتحقق تضعه احدى هيئات التفتيش المؤهلة.\nويحل القابض (رجيسور) الذى قام بسد العجز او باقي الحساب محل الجماعة المحلية\nأو الهيئة في حقوقها المتعلقة باستخالص المال التى سبقها.\nويمكن أن يعتبر القابض (رجيسور) غير مسؤول اذا كان العجز ناتجا عن قوة قاهرة\nأو عن ظروف خارجة عن مراقبته .ويجب عليه أن يوجه في هذا الصدد الى وزير الداخلية\nملتمسا يطلب فيه عدم اعتبار مسؤوليته .ويمكن أن يصدر وزير المالية بعد اجراء بحث\nادارى واستشارة وزير الداخلية قرارا يأمر فيه بإبراء ذمة القابض (رجيسور) وتمكينه عند\nاالقتضاء من استرجاع المبلغ الذي سبقه.\nويعلن عن ابراء الذمة من الديون على وجه االحسان بمقرر يصدره وزير المالية\nباقتراح من المجلس التداولي بعد استشارة وزير الداخلية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يعمل القابض (رجيسور) لحساب القابض .ويجوز لهذا االخير في حالة ارتكاب خطأ\nمن طرف القابض (رجيسور) أن يطلب من السلطة المحلية اتخاذ التدابير الكفيلة بجعل حد\nلألخطاء المثبتة.\nويمكن أن تثار مسؤولية القابض إن لم يقم بأعمال المراقبة المنوطة به أو ان لم يطالب\nفي الحال يدفع المداخيل في حالة عدم انجاز هذا الدفع في االجل المعين.\nأما القابض المعلن عن مسؤوليته المالية فيقيم عن طريق حلوله محل الجماعة المحلية\nأو الهيئة في حقوقها دعواه على ضمانة وأموال القابض (رجيسور)."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تطبق قواعد التسيير الخاصة بوكاالت مداخيل الدولة على الجماعات المحلية وهيئاتها\nفي جميع الحاالت التى لم ينص فيها على خالف ذلك."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يمكن أن يأذن وزير الداخلية للجماعات المحلية وهيئاتها بعد استشارة وزير المالية في\nإيجار بعض المنتجات عن طريق طلب العروض مقابل مبلغ معين أو نسبة مائوية من\nالمداخيل االجمالية.\nوتكون إجراءات طلب العروض هي نفس االجراءات المقررة بخصوص صفقات\nاألشغال أو التوريدات أو الخدمات المبرمة لحساب الدولة.\nالباب الرابع :القواعد المتعلقة بعمليات النفقات"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الرابع :القواعد المتعلقة بعمليات النفقات",
      "section": "43",
      "title": "المادة 43",
      "content": "يجب أن تقرر النفقات في ميزانية الجماعات المحلية والهيئات وأن تكون مطابقة\nللقوانين واألنظمة."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الرابع :القواعد المتعلقة بعمليات النفقات",
      "section": "44",
      "title": "المادة 44",
      "content": "تدرج النفقات في حساب ميزانية السنة المالية التى أشر فيها القابض على الحواالت،\nويجب اداؤها من اعتمادات السنة المذكورة أيان كان تاريخ الدين."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الرابع :القواعد المتعلقة بعمليات النفقات",
      "section": "45",
      "title": "المادة 45",
      "content": "يلتم بنفقات الجماعات المحلية والهيئات وتصفي وتوضع حواالتها وتؤدى طبق\nالشروط المحددة بعده ماعدا في حالة ترخيص بالمخالفة مقرر في النصوص.\n\n -6تم تغيير وتتميم هذا الفصل بمقتضى المادة األولى من المرسوم رقم 2.99.786صادر في 16من جمادى\nاآلخرة 27( 1420سبتمبر ،)1999الجريدة الرسمية عدد 4732بتاريخ 26جمادى األخرة 7( 1420\nأكتوبر ،)1999ص .2455\n -7تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.95.508السالف الذكر.\nالفرع االول :االلتزام بالنفقات"
    },
    {
      "provision_ref": "art46",
      "chapter": "الفرع االول :االلتزام بالنفقات",
      "section": "46",
      "title": "المادة 46",
      "content": "االلتزام هو الرسم الذي تحدث أو تثبت بموجبه الجماعة المحلية أو الهيئة التزاما يترتب\nعنه تحمل.\nوال يمكن التعهد به اال من طرف اآلمر بالصرف الذى يعمل وفقا لسلطاته.\nويجب أن يبقى في حدود الترخيصات في الميزانية وأن يكون متوقفا على المقررات أو\nاالستشارات أو التأشيرات المنصوص عليها في القوانين أو االنظمة."
    },
    {
      "provision_ref": "art47",
      "chapter": "الفرع االول :االلتزام بالنفقات",
      "section": "47",
      "title": "المادة 47",
      "content": "يمكن االلتزام بنفقات االستثمار بناء على ترخيصات في البرامج في حدود االعتمادات\nالممنوحة في الميزانية."
    },
    {
      "provision_ref": "art48",
      "chapter": "الفرع االول :االلتزام بالنفقات",
      "section": "48",
      "title": "المادة 48",
      "content": "ان صفقات االشغال أو االدوات أو الخدمات تبرم وتسدد مبالغها طبق نفس الكيفيات\nوالشروط بخصوص صفقات الدولة وتخضع لنفس أحكام المراقبة مع مراعاة المقتضيات\nاآلتية :المقتضيات اآلتية:"
    },
    {
      "provision_ref": "art49",
      "chapter": "الفرع االول :االلتزام بالنفقات",
      "section": "49",
      "title": "المادة 49",
      "content": "إن محاضر لجان طلبات العروض وصفقات األشغال أو التوريدات أو الخدمات\nالمبرمة من لدن الجماعة المحلية أو الهيئة ال تكون صحيحة ونهائية إال بعد أن يصادق عليها\nوزير الداخلية أو الشخص المفوض إليه من لدنه."
    },
    {
      "provision_ref": "art50",
      "chapter": "الفرع االول :االلتزام بالنفقات",
      "section": "50",
      "title": "المادة 50",
      "content": "تتألف مكاتب المناقصة واجان قبول المرشحين ولجان عروض االثمان ممن يأتي:\nأ) بصوت في المداوالت:\nاآلمر بالصرف أو مفوضه لين باسمه من طرفه وتحت مسؤوليته بصفة رئيس؛\n -8تم تغيير وتتميم هذا الفصل بمقتضى المادة األولى من المرسوم رقم 2.99.786السالف الذكر.\n -9تم تغيير وتتميم هذا الفصل بمقتضى المادة األولى من المرسوم رقم 2.99.786السالف الذكر.\n -10تم تغيير وتتميم هذا الفصل بمقتضى المرسوم رقم 2.99.786السالف الذكر ،وتم تغيير هذا الفصل بمقتضى"
    },
    {
      "provision_ref": "art52",
      "chapter": "الفرع االول :االلتزام بالنفقات",
      "section": "52",
      "title": "المادة 52",
      "content": "تقوم لجنة بدراسة المشاريع والعروض في الحالة الخاصة التي تجرى فيها المنافسة\nوقبل ابرام الصفقة وتتولى ترتيبها هيئة تحكيمية يعينها وزير الداخلية."
    },
    {
      "provision_ref": "art53",
      "chapter": "الفرع االول :االلتزام بالنفقات",
      "section": "53",
      "title": "المادة 53",
      "content": "يمكن ألجل تسيير المصالح ذات الصبغة الصناعية والتجارية الموضوعة تحت\nالتصرف المباشر تغيير المقادير القصوى المقررة في النصوص الجارية على ابرام صفقات\nالدولة بمقرر يصدره وزير الداخلية بعد تأشيرة وزير المالية فيما يخص اشتراء االدوات بناء\nعلى الفاتورات أو االشغال والخدمات المنجزة بناء على مذكرات ،ويمكن اتخاذ نفس التدبير\nلتسهيل اشتراء االدوات من المؤسسات االجتماعية المعترف بعملها ألجل الصالح العام."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يجب أن ال تقدم المصالح المعنية باالمر أي طلب لألشغال أو االدوات أو الخدمات الى\nالدائنين المحتملين ما لم يوقع األمر بالصرف على سندات الطلبات أو مشاريع العقود.\n\n -11تم نسخ هذا الفصل بمقتضى المادة الثانية من المرسوم رقم 2.99.786السالف الذكر.\n17"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "تعتبر النفقات اآلتية ملتزما بها:\n - Iالنفقات المستمرة :في بداية السنة المالية؛\n - 2جميع النفقات االخرى :تبعا التخاذ المقررات من طرف اآلمر بالصرف."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يضع اآلمر بالصرف في شهر يناير من كل سنة بيانا بأسماء موظفي وأعوان المصلحة مع\nاالشارة الى مبلغ مرتباتهم واالجور والتعويضات المرتبطة بها وتسلم م نسختان من البيان\nالمذكور الى القابض.\nويضع كذلك في نفس التاريخ البيان المفصل للنفقات المستمرة االخرى مثل األكرية\nواالشتركات واالقساط السنوية لالفتراضات.\nوتوضع بيانات تكميلية بشأن التغييرات المدخلة على النفقات المستمرة خالل السنة\nوتوجه البيانات المتعلقة بالموظفين في نظيرين ودون ما تأخير الى القابض .ويشهد اآلمر\nبالصرف بصحة البيانات ونسخها ويوقع عليها.\n\nالفرع الثانى :التصفية ووضع الحواالت"
    },
    {
      "provision_ref": "art57",
      "chapter": "الفرع الثانى :التصفية ووضع الحواالت",
      "section": "57",
      "title": "المادة 57",
      "content": "تهدف التصفية الى التأكد من حقيقة الدين وحصر مبلغ النفقة.\nويباشر هذه التصفية رئيس المصلحة المختص تحت مسؤوليته بعد االطالع على\nالسندات التى تثبت الحقوق المكتسبة للدائنين."
    },
    {
      "provision_ref": "art58",
      "chapter": "الفرع الثانى :التصفية ووضع الحواالت",
      "section": "58",
      "title": "المادة 58",
      "content": "وضع الحوالة هو العمل اإلداري الذي يحتوي طبقا لنتائج التصفية على االمر باداء\nالدين ويناط هذا العمل باآلمر بالصرف.\n\n -12تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.95.508السالف الذكر.\n -13تم تغيير هذا الفصل بمقتضى المادة األولى من المرسوم رقم 2.00.296صادر في 6جمادى اآلخرة 1421\n( 5سبتمبر ،)2000الجريدة الرسمية عدد 4828بتاريخ 8جمادى األخرة 7( 1421سبتمبر ،)2000ص\n ،2325وتم تغييره بمقتضى الفصل األول من المرسوم رقم 2.95.508السالف الذكر.\n\n18"
    },
    {
      "provision_ref": "art59",
      "chapter": "الفرع الثانى :التصفية ووضع الحواالت",
      "section": "59",
      "title": "المادة 59",
      "content": "إذا وضعت الحوالة لفائدة منظمة عمومية وجب اصدار سند االداء لصالح المحاسب\nالمكلف بمداخيل المنظمة المعنية باالمر."
    },
    {
      "provision_ref": "art60",
      "chapter": "الفرع الثانى :التصفية ووضع الحواالت",
      "section": "60",
      "title": "المادة 60",
      "content": "يقوم اآلمرون بالصرف تحت مسؤوليتهم بتسليم حواالت االداء إلى المستفيدين.\nويباشر هذا التسليم مقابل ابراء بعد التعرف على هويتهم أو صحة سلطات ممثليهم."
    },
    {
      "provision_ref": "art61",
      "chapter": "الفرع الثانى :التصفية ووضع الحواالت",
      "section": "61",
      "title": "المادة 61",
      "content": "اذا رفض الدائن تسلم حوالة االداء أو عند االقتضاء االداء نفسه جاز لآلمر بالصرف\nتكليف المحاسب بإيداع مبلغ االداء في صندوق االيداع والتدبير بشرط أن يطلع على ذلك\nالدائن بواسطة رسالة مضمونة مع االعالم باالستالم."
    },
    {
      "provision_ref": "art62",
      "chapter": "الفرع الثانى :التصفية ووضع الحواالت",
      "section": "62",
      "title": "المادة 62",
      "content": "ال يمكن تصفية آية نفقة ووضع حوالة ليا من الميزانية اال بعد اثبات حقوق الدائن.\nويكون االثبات اما بشهادة تثبت انجاز الخدمة أو ببيان حسابي يتضمن الكمية والمبلغ النقدي\nلألشياء المسلمة أو االشغال المنجزة.\nويجب أن تجمع المذكرات والفاتورات المتعلقة بالبيان المذكور باألرقام والحروف وآن\nيؤرخها ويوقع عليها الدائنون الذين يتعين عليهم أن يبينوا فيها باإلضافة الى ذلك محل\nسكناهم.\nكما يجب أن تشفع بشهادة تؤكد تسلم االدارة لالشغال أو االشياء المذكورة ما عدا اذا\nثبت تسليمها بمحضر يدخل في عدد االوراق المثبتة أو بتصريح عون مختص."
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع الثانى :التصفية ووضع الحواالت",
      "section": "63",
      "title": "المادة 63",
      "content": "تصفي مصلحة المحاسبة نفقات الموظفين وتتألف االوراق المثبتة لنفقات الموظفين من\nقوائم جماعية او فردية تتضمن بخصوص كل عون ما يلي:\nاالسم العائلى والشخصي؛\nالدرجة أو المنصب؛\nمدة العمل المنجز؛\nحساب المبالغ الواجب دفعها وعند االقتضاء رقم التسجيل.\nويجب أن تضاف اليها نسخة من مقرر التعيين اذا كان االمر يتعلق باداء االجرة ألول\nمرة .ويترتب عن كل تغيير يطرا على الوضعية االصلية االدالء بورقة مثبتة.\nوتصفي نفقات االدوات من طرف المصالح المسيرة بعد االطالع على البيانات\nالحسابية والفاتورات والمذكرات التى تسلمها الى مصلحة المحاسبة المكلفة وحدها يوضع\nالحواالت."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "تتاكد مصلحة المحاسبة مما اذا كانت النفقات المصفاة قد التزم بها من قبل طبق\nالكيفيات القانونية وتتحقق من الحسابات والبيانات الحسابية ومن صحة االوراق المثبتة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "ان الحواالت المحصورة مبالغها والموقع عليها واالوراق المثبتة لها يوجهها اآلمر\nبالصرف الى القابض مشفوعة بورقة اصدار مفصلة في نظيرين."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يتعين على الخزنة الجماعيين والقباض الجماعيين ،قبل التأشير من أجل األداء ،أن\nيراقبوا صحة النفقة التي تشمل:\n صحة حسابات التصفية؛ الطابع اإلبرائي للتسديد؛ويكلفون فضال عن ذلك ،بالتحقق من:\n صفة اآلمر بالصرف أو مفوضه؛ توفر االعتمادات؛ توفر األموال؛ تقديم المستندات المثبتة المنصوص عليها في القوانين واألنظمة الجاري بها العمل.ال يمكن للخزنة الجماعيين والقباض الجماعيين القيام بمراقبة مشروعية االلتزامات\nبالنفقة ما عدا في الحاالت التي تعهد فيها إليهم هذه المراقبة صراحة.\n -14تم تغيير هذا الفصل بمقتضى المادة األولى من المرسوم رقم 2.05.1227السالف الذكر.\nويجب أن ترجع الحواالت الى اآلمر بالصرف مؤشرا أو غير مؤشر عليها في أجل ال\nيتجاوز سبعة أيام فيما يخص نفقات الموظفين وخمسة عشر يوما فيما يخص النفقات\nاالخرى."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "إذا الحظ الخازن الجماعي أو القابض الجماعي أثناء مراقبته مخالفة بالنسبة إلى\nمقتضيات الفصل 66من هذا المرسوم ،يوقف التأشير ويرجع حواالت األداء بدون تأشيرة\nإلى اآلمر بالصرف معززة بمذكرة معللة تتضمن جميع المالحظات التي أبداها وذلك من\nأجل تسويتها.\nوفي حالة عدم التسوية ،وإذا قرر اآلمر بالصرف اإلبقاء على األمر بآداء النفقة بالرغم\nمن المالحظات المبلغة إليه من طرف المحاسب ،يمكن له أن يطلب صرف النظر كتابة\nوتحت مسؤوليته .يباشر الخازن الجماعي أو القابض الجماعي الذي لم يعد مسؤوال عن ذلك،\nالتأشير\nألجل األداء ويرفق للحوالة نسخة من مذكرة المالحظات واألمر بالتسخير.\nإال أنه ال يمكن استعمال حق التسخير إذا كان إيقاف األداء معلال بأحد األسباب اآلتية:\n إما لعدم وجود االعتمادات أو لعدم توفرها أو لعدم كفايتها؛كفايتها؛\n\n إما لعدم وجود األموال أو لعدم توفرها أو لعدم-\n\nإما لعدم توفر الطابع اإلبرائي للتسديد."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "اذا كان القابض يستند بصرف النظر عن كل بيان غير صحيح الى أسباب معقولة\nتحمل على االعتقاد أن خطأ ً قد ارتكب في وضع الحوالة تعين عليه عرض شكوكه على\nاالمر بالصرف قبل التأشير عليها ألجل االداء .وإذا أصر االمر بالصرف على وضع حوالته\nتعين على القابض منح تأشيرته على الفور ألجل االداء بشرط أن يخبر بذلك وزير المالية.\n\n -15تم تغيير هذا الفصل بمقتضى المادة األولى من المرسوم رقم 2.05.1227السالف الذكر.\n21"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يؤذن للقابض في التأشيرة على الحواالت المطابقة للنفقات الملتزم بها من اعتمادات\nاالستثمار الواجب نقلها في حدود هذه االعتمادات بعد االطالع على القائمة المفصلة المقررة\nفي الفصل 29من الظهير الشريف رقم 2.76.584المشار اليه أعاله الصادر في 5شوال\n 30( 1396شتنبر 1976بمثابة قانون."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "تعرض الحواالت الصادرة برسم سنة مالية على تأشيرة القابض على أبعد تقدير يوم\n 20ديسمبر فيما يتعلق بنفقات المعدات ويوم 25ديسمبر فيما يخص نفقات الموظفين.\nويجب أن يتدخل اآلمر بالصرف في الوقت المناسب لدى الدائنين ليطلب نهم تقديم\nفاتوراتهم أو مذكراتهم في أقرب اآلجال."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يحتفظ القابض بعد منح تأشيرته بنظير من ورقة االصدار المقررة في الفصل 65\nأعاله وكذا االوراق المثبتة ويرجع الحواالت القابلة لالداء نقدا مشفوعة بالنظير الثانى الى\nاآلمر بالصرف مع اعالم باالستالم.\nويحتفظ القابض بالحواالت فيما يتعلق باالداءات الواجب انجازها عن طريق التحويل."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "اذا اقتطعت خطأ نفقة تتعلق بفترة التسيير الجارية من فصل بدال من فصل آخر سلم\nالآلمر بالصرف الى القابض شهادة بإعادة تقييدها في الميزانية.\nويثبت القابض في محاسبته الزيادة في النفقة والتخفيض منها في الفصلين المقصودين\nويضيف الشهادة مع االوراق المثبتة الى حساب تسييره.\nواذا صدرت حوالة بمبلغ يتجاوز حقوق الدائن وجبت تسوية الحالة بإصدار أمر\nبالمداخيل على المستفيد من الحوالة المذكورة.\n\n -16تم تغيير هذا الفصل بمقتضى المادة األولى من المرسوم رقم 2.00.296السالف الذكر ،وتم تغييره بمقتضى"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يحدد وزير المالية ووزير الداخلية بقرار مشترك الئحة النفقات التى يمكن اداؤها دون\nسابق وضع حوالة لها.\n\nالفرع الثالث :االداء"
    },
    {
      "provision_ref": "art74",
      "chapter": "الفرع الثالث :االداء",
      "section": "74",
      "title": "المادة 74",
      "content": "االداء هو العمل الذي تبرئ به الجماعة المحلية أو الهيئة ذمتها من الديون."
    },
    {
      "provision_ref": "art75",
      "chapter": "الفرع الثالث :االداء",
      "section": "75",
      "title": "المادة 75",
      "content": "ال يمكن أن يباشر أى اداء للدائن الحقيقي الذي يثبت حقوقه ومن أجل تسديد أجرة عن\nخدمة منجزة مع مراعاة الترخيصات بالمخالفة المقررة في القوانين واالنظمة والمتعلقة بأداء\nاالقساط أو التسبيقات الى الممونين والمقاولين."
    },
    {
      "provision_ref": "art76",
      "chapter": "الفرع الثالث :االداء",
      "section": "76",
      "title": "المادة 76",
      "content": "خالفا لمقتضيات الفصل السابق وتسهيال لتنفيذ بعض الخدمات:\n - Iاذا كانت مصلحة تضم عدة أعوان تؤدى أجورهم نقدا أنجز القابض االداء مقابل ابراء\nالى مؤد منتدب يعينه اآلمر بالصرف وتكون الشروط التى تسلم بموجبها هذه االموال الى\nاالطراف القابضة والتي يقدم بها اثبات االستعمال أو الدفع الى القابض هي نفس الشروط\nالمحددة بالنسبة لموظفي الدولة ؛\n - 2تؤدى أجور اليد العاملة والموظفين المماثلين من طرف القابض بناء على حوالة\nتوضع في اسمه وتدعم بجداول أليام العمل يقدمها اآلمر بالصرف؛\n - 3يمكن أن تدفع ألعوان يعينون بمقرر لآلمر بالصرف تسبيقات عن طريق الوكالة ال\nيمكن أن يتجاوز مجموعها خمسة آالف درهم ( )5.000ما عدا في حالة ترخيص بالمخالفة\nيمنحه\nبمقرر وزير الداخلية بعد تأشيرة وزير المالية ويجب أن يثبت هؤالء المحاسبون الى القابض\nبواسطة اآلمر بالصرف استعمال التسبيقات في أجل اقصاء ثالثة األشهر يبتدئ من تاريخ\n -17تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.95.508السالف الذكر.\nقبض االموال.\nويجب على القابض (رجيسور) المحاسبين إذا لم يستعملوا في نهاية السنة المالية\nمجموع األموال المسبقة أن يرجعوا الباقي منها إلى صندوق القابض.\nويجب أن يقدم االثبات المذكور طبق نفس الشروط والقواعد الجارية على االداء الذي\nيباشره القابض بنفسه.\nوإذا أهمل القابض (رجيسور) اثبات استعمال االموال المتلقاة أو اعادة دفعها في االجل\nالمحدد اعتبرت هذه االموال من باقي حسابه بمقرر يصدره وزير المالية تلقائيا أو بطلب من\nاآلمر بالصرف أو وزير الداخلية ويتابع استخالص باقي الحساب طبقا للكيفية المحددة فيما\nيخص الديون العادية للجماعات المحلية أو الهيئات.\nأما مقرر اآلمر بالصرف المتعلق بتعيين القابض (رجيسور) فيجب أن يتضمن عن كل\nوكالة المقدار االقصى للتسبيق الممنوح.\nوال يمكن أن يتعدى هذا المقدار حاجات شهرين اثنين ،واذا كان من الواجب أن\nتواصل أعمال الوكالة لمدة أطول فان المقدار االقصى للتسبيق الممنوح يدفع في اقساط كي\nيتأتى انجاز الخدمة بدون انقطاع ،وينبغي أن ال يتلقى القابض (رجيسور) سوى القسط من\nالتسبيق المطابق للنفقات المحتمل دفعها عن شهر واحد وعند نقاد هذا القسط االول يتلقى\nالقابض قسطا ثانيا يثبت اثناء استعماله صرف القسط االول للحصول على قسط ثالث وهلم\nجرا.\nويجب أن يبلغ القابض الى قباض النفقات (رجيسور) نسخة أو موجزا من قرارات\nالحجز والتعرضات المتعلقة بالنفقات المؤداة عن طريق الوكالة ويبقى القابض (رجيسور)\nمكلفا بتنفيذ\nالتعرضات المذكورة ومسؤوال عنها.\nويجرى دفع نفقات الوكالة تحت مراقبة كل من اآلمر بالضرف والقابض اللذين يمكنهما\nمعا التحقق في كل وقت وآن من تصرف القابض (رجيسور) وتجرى عليه باإلضافة الى\nذلك أعمال المراقبة المقررة في الفصل 119وما يليه الى غاية الفصل 122من هذا\nالمرسوم.\nويجب على القباض (رجيسور) المحاسبين إذا لم يستعملوا في نهاية السنة مجموع\nاالموال المسبقة أن يرجعوا الباقى منها إلى صندوق القابض.\nأما ثمن تسليم االدوات الالزمة إلنجاز االشغال التى يتعين على الجماعات المحلية أو\nالهيئات انجازها بتكليف الغير بها فتحرر بشأنه حوالة مباشرة على صندوق القابض.\nوتطبق قواعد تسيير وكاالت نفقات الدولة على الجماعات المحلية والهيئات مع مراعاة\nالمقتضيات أعاله."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "ان جميع التعرضات أو التبليغات االخرى الرامية الى توقيف االداء يجب توجيهها الى\nالقابض واال اعتبرت الغية.\nوال يكون لهذه التبليغات مفعول اال إذا تمت قبل أن يضمن المحاسب المذكور في حوالة\nاالداء عبارة «اطلع عليه -صالح لألداء».\nوال تقبل التعرضات اال إذا كانت مشفوعة على الخصوص بالبيانات\nالكافية للتعريف بالمصلحة المكلفة بالتصفية.\nويحتفظ القابض بالحواالت إذا كانت تشملها التعرضات بكاملها.\nويخبر بذلك اآلمر بالصرف."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "إذا كان الدين موضوع تعرض أو حجز أو تخل أو تفويض أو رهن أو نقل وجب على\nالقابض أن يسلم لالطراف المعنية باالمر بطلب منهم نسخة موجزة أو قائمة من التعرضات\nأو التبليغات المذكورة.\nوكل مبلغ وقع االحتفاظ به وفقا للموانع أعاله يودعه القابض في حساب للخزينة."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "اذا كان من الواجب أداء نفقة في اقساط وجب األدالء الى القابض عند أداء القسط االول\nبأصل االتفاقية أو الصفقة أو العقدة التي تثبت االلتزام مشفوعا بنسخة مطابقة له.\n\n25"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "ينجز التسديد بتسليم نقود أو شيكات أو بواسطة حواالت بريدية أو تحويالت بنكية أو\nبريدية وكذا بواسطة حواالت بطاقات بريدية على نفقة الدائنين وبطلب منهم ان لم يحل دون\nذلك مقتضى قانونى.\nويتعين على القابض أن يطالب الدائن قبل االداء نقدا بأن يؤرخ ويمضي الحوالة ألجل\nاالبراء .وال ينبغي أن يتضمن هذا اإلبراء أى قيد أو شرط.\nوكل نفقة يتجاوز مبلغها الفا وخمسمائة درهم ( )1.500ال يمكن أن تؤدى اال بالتخويل\nمن حساب ألخر ما عدا في حالة ترخيص بالمخالفة يمنحه وزير المالية أو السلطة المفوض\nاليها من طرفه في هذا الصدد."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "يجب أن يتم تسديد النفقة الى الدائن الحقيقي أو ممثله المؤهل.\nويكون المحاسب غير مسؤول فيما يخص االداء نقدا إذا كان االمضاء المثبت مطابقا\nلإلمضاء الموضوع على ورقة تعريف رسمية يستند اليها في تدعيم االبراء."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "ان بيان التحويل أو االداء المؤرخ والمشهود به من طرف القابض أو الموضوع بكيفية\nغير قابلة للمحو في شكل طابع مؤرخ يستند فيه الى مميزات العملية يعتبر بمثابة ابراء\nللمحاسب بالنسبة لإلدارة.\nوتبرا ذمة المحاسب بالنسبة للدائن بتسليم شهادة تتضمن االجراآت المنجزة ألجل\nالتحويل."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "ان المبالغ التي تعادل مائتين وخمسين درهما ( )250أو التي تقل عنها والواجب دفعها\nألشخاص اميين يمكن أن تؤدى للمستفيدين الذين يضعون بصمات اصابعهم بمحضر شاهدين\nيوقعان مع المحاسب على تصريح.\nويسلم عن هذ االداآت وصول عدلى أو ادارى فيما يخص المبالغ التى تفوق مائتين\nوخمسين درهما (.)250\nوتقبل بصفة استثنائية شهادة الشهود دون تحديد للمبلغ فيما يخص أداء االعانات\nاإلسعافية."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يبقى القباض وحدهم مكلفين فيما يخص أداء كل مبلغ لذوي حقوق أو ممثلي أصحاب\nالحواالت بالمطالبة تحت مسؤوليتهم ووفقا للقانون العام بجميع االوراق الالزمة إلثبات\nحقوق وصفات المستفيدين وصحة االبراء الصادر عنهم.\nوفي حالة وفاة صاحب الحوالة إذا كان المبلغ الواجب دفعه لمجموع الورثة ال يتجاوز\nخمسمائة درهم ( )500ينجز االداء بعد االداء بشهادة تتضمن تاريخ الوفاة وذوي الحقوق\nدون االدالء بآية حجة أخرى.\nوتسلم هذه الشهادة دون صائر من طرف السلطات المحلية أو الموثقين.\nويجوز للقباض في حدود المبلغ المخصوص عليه في الفقرة السابقة أن يقوموا بتسليم\nالمبالغ الواجبة الى من يطلب ذلك من ورثة الدائن بشرط أن يوافق الوارث الطالب على\nاالبراء من هذا المبلغ باسم الورثة اآلخرين المتغيبين."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "في حالة ضياع حوالة يسلم اآلمر بالصرف نظيرا منها بناء على تصريح مدعم بأسباب\nمن الطرف المعنى باألمر وبعد االدالء بشهادة كتابية من القابض تثبت أن الحوالة لم يقع\nاداؤها .ويوجه القابض نسخا من التصريع بالضياع وشهادة عدم األداء الى اآلمر بالصرف\nالذي يحتفظ بها ألجل االثبات وتضاف االصول الى نظير الحوالة."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "تؤدى المرتبات واالجور المماثلة عن كل شهر عند انتهائه وبحسب كل شهر على\nالسواء بثالثين يوما وكذا الشأن قيما يتعلق بالتعويضات الدورية ماعدا إذا صدرت مقررات\nخاصة بتعيين مواعد أخرى لألداء."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "يتأكد القابض قبل االداء من مطابقة الحوالة المقدمة اليه لبيانات ورقة اإلصدار .ويشار\nالى االداء في ورقة االصدار المذكورة.\nالباب الخامس :عمليات الخزينة"
    },
    {
      "provision_ref": "art88",
      "chapter": "الباب الخامس :عمليات الخزينة",
      "section": "88",
      "title": "المادة 88",
      "content": "تعتبر بمثابة عمليات للخزينة المسليات المتعلقة بحسابات مختلف الديون وكذا حركات\nاالموال المودعة والقيم الممكن تداولها."
    },
    {
      "provision_ref": "art89",
      "chapter": "الباب الخامس :عمليات الخزينة",
      "section": "89",
      "title": "المادة 89",
      "content": "ال تحدث حسابات الخزينة اال بإذن من وزير المالية."
    },
    {
      "provision_ref": "art90",
      "chapter": "الباب الخامس :عمليات الخزينة",
      "section": "90",
      "title": "المادة 90",
      "content": "ينفذ القباض عمليات الخزينة اما بمبادرة متهم أو بأمر من اآلمرين بالصرف أو بطلب\nمن االشخاص اآلخرين المؤهلين .وتدرج بمجموعها حسب نوعها دون تداخل فيما بينها."
    },
    {
      "provision_ref": "art91",
      "chapter": "الباب الخامس :عمليات الخزينة",
      "section": "91",
      "title": "المادة 91",
      "content": "تودع أموال الجماعات المحلية والهيئات وجوبا في الخزينة.\nالباب السادس :تنفيذ الميزانية.18"
    },
    {
      "provision_ref": "art92",
      "chapter": "الباب السادس :تنفيذ الميزانية.18",
      "section": "92",
      "title": "المادة 92",
      "content": "ان الحواالت المؤشر عليها من طرف القابض وغير المؤداة قبل 31ديسمبر من سنة\nاالصدار تدرج في باب النفقات من فصول الميزانية المعنية باألمر بناء على قائمة موضوعة\nمن طرف القابض ومدعمة .بأوراق مثبتة للنفقات .ويدرج مقدار هذه المبالغ الباقية في باب\nالمداخيل بحساب للخزينة يحمل عنوان «المبالغ الباقية الواجب أداؤها».\nتثبت العمليات المشار إليها أعاله في الحسابات بتاريخ 31ديسمبر.\n\n -18بمقتضى الفصل األول من المرسوم رقم 2.95.508السالف الذكر ،ال تطبق أحكام هذا المرسوم على\nالعمليات المالية والمحاسبية الناتجة عن تنفيذ ميزانيات الجماعات المجّلية وهيئاتها عن سنة ،1995وتظل\nالعمليات المذكورة خاضعة لألحكام المعمول بها قبل نشر هذا المرسوم.\n -19تم تغيير هذا الفصل بمقتضى المادة األولى من المرسوم رقم 2.00.296السالف الذكر ،وتم تغيير هذا\nالفصل بمقتضى الفصل األول من المرسوم رقم 2.95.508السالف الذكر.\n28"
    },
    {
      "provision_ref": "art93",
      "chapter": "الباب السادس :تنفيذ الميزانية.18",
      "section": "93",
      "title": "المادة 93",
      "content": "طبقا لمقتضيات الفصول 8و 10و 18من الظهير الشريف رقم 1.75.384الصادر في\n 5شوال 30( 1396شتنبر )1976بمثابة قانون فان فوائض تسيير الجزء االول من\nالميزانيات الملحقة تنقل الى الجزء الثاني من الميزانية بتاريخ 31ديسمبر ،قبل حصر\nحسابات التسيير .وفيما يخص الحسابات الخصوصية المختتمة فان المبالغ الباقية تدرج في\nالميزانية طبق لنفس الشروط."
    },
    {
      "provision_ref": "art94",
      "chapter": "الباب السادس :تنفيذ الميزانية.18",
      "section": "94",
      "title": "المادة 94",
      "content": "تحدد نتيجة التسيير المالية بالمقارنة بين مداخيل ونفقات الجزء االول من الميزانية من\nجهة .وبين مداخيل ونفقات الجزء الثاني من جهة اخرى .وتبرز هذه الوضعية فائضا أو\nعجزا في الجزء األول وفائضا في الجزء الثاني عند اختتام التسيير."
    },
    {
      "provision_ref": "art95",
      "chapter": "الباب السادس :تنفيذ الميزانية.18",
      "section": "95",
      "title": "المادة 95",
      "content": "ان عمليات الفصلين 93و 94أعاله تثبت قبل حصر حسابات التسيير المنتهى والناتج\nعنه الفائض العام للتسيير .وتبرر بترخيصات في االستخالص يحضرها القابض ويوقعها مع\nاألمر بالصرف."
    },
    {
      "provision_ref": "art96",
      "chapter": "الباب السادس :تنفيذ الميزانية.18",
      "section": "96",
      "title": "المادة 96",
      "content": "طبقا لمقتضيات الفصول 10و 11و 31من الظهير الشريف رقم 1.76.584الصادر\nفي 5شوال 30( 1396شتنبر )1976بمثابة قانون فان فافض الجزء االول ينقل الى الجزء\nالثاني من عمليات االستثمار بعد االحتفاظ باألموال المتوفرة بالحسابات الخصوصية ويسدد\nعجز الجزء االول باقتطاع من فائض الجزء الثاني اعتبارا لمجموع االعتمادات المنقولة من\nنفقات االستثمار.\nأما النتيجة المالية العامة لالختتام التي تبرزها وضعية عمليات االستثمار فتدرج في\nالتسيير الموالي برسم عمليات االستثمار في الباب الحامل عنوان «فائض السنة السابقة».\n\n -20تم تغيير هذا الفصل بمقتضى المادة األولى من المرسوم رقم 2.00.296السالف الذكر ،وتم تغييره بمقتضى"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "يضع القابض في بداية شهر يناير قائمة تلخيصية في ثالثة نظائر للمبالغ الباقية الواجب\nاستخالصها حسب االبواب وفيما يخص كل باب حسب السنة الخاصة بالديون في تاريخ 31\nديسمبر السابق ويوقع شخصيا على هذه القائمة ويعرضها على تأشيرة اآلمر بالصرف الذي\nيحتفظ بنظير منها لمحاسبته االدارية واستنادا إلى النظير الثاني يتكفل القابض في حساباته\nبمبلغ الديون الباقية الواجب استخالصها في االبواب المطابقة للسنة الموالية .ويوجه النظير\nالثالث الى الخازن العام أو الى قابض المالية الستعماله بمثابة ورقة إصدار.\n\nالباب السابع :المحاسبة\nالفرع األول :محاسبة اآلمر بالصرف"
    },
    {
      "provision_ref": "art98",
      "chapter": "الفرع األول :محاسبة اآلمر بالصرف",
      "section": "98",
      "title": "المادة 98",
      "content": "تتضمن دفاتر المحاسبة االدارية للجماعات المحلية والهيئات جميع العليات المتعلقة بما\nيلي:\nأ) اثبات الحقوق المكتسبة للجماعة والهيئة ازاء مدينها؛\nب) االلتزام بنفقات الميزانية وتصفيتها ووضع حواالت لها.\nويصدر اآلمر بالصرف مقررا يعين فيه رؤساء المصالح المكلفين بتسيير االعتمادات\nوتصفية النفقات."
    },
    {
      "provision_ref": "art99",
      "chapter": "الفرع األول :محاسبة اآلمر بالصرف",
      "section": "99",
      "title": "المادة 99",
      "content": "يمسك اآلمرون بالصرف:\n محاسبة مستقلة لتنفيذ كل ميزانية من الميزانيات الملحقة والحسابات الخصوصية؛-\n\nسجال حسب نوع العمليات المالية لتتبع تنفيذ نفقات االستثمار المنجزة في نطاق\nالترخيصات في البرامج.\n\n -21تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.95.508السالف الذكر.\n\n30"
    },
    {
      "provision_ref": "art100",
      "chapter": "الفرع األول :محاسبة اآلمر بالصرف",
      "section": "100",
      "title": "المادة 100",
      "content": "ان االوامر بالمداخيل الصادرة عن اآلمر بالصرف تثبت الحقوق الراجعة للجماعة أو الهيئة\nوتسجل في سجل الحسابات الذي يتضمن عن كل باب من أبواب الميزانية ما يلي:\n رقم ترتيبي؛ تاريخ االصدار؛ نوع السند؛ بيان المدخول؛ اسم المدين أو مرجع السند الجماعي؛ مبلغ االمر بالمداخيل؛ تاريخ االرسال الى القابض؛ رقم ورقة االصدار المدرج فيها السند؛ تاريخ االرسال الى الخازن العام أو الى قابض المالية.الفصل 101\nيتألف السجل اليومي للحقوق المثبتة لفائدة الجماعة أو الهيئة من النظير الرابع الوراق\nاالصدار المقررة في الفصل 26من هذا المرسوم."
    },
    {
      "provision_ref": "art102",
      "chapter": "الفرع األول :محاسبة اآلمر بالصرف",
      "section": "102",
      "title": "المادة 102",
      "content": "ان األخطاء المرتكبة في اسس الحساب والمتجلية في فرق بالنقصان يترتب عنها\nاصدار سند تكميلى يستعمل طبق نفس الشروط المطبقة على السند االصل المعتمد عليه.\nويصدر امر بإلغاء أو تخفيض فيما يتعلق باألخطاء المترتب عنها تخفيض أو الغاء\nالمحصوالت المثبتة.\nوإذا تمت التسوية قبل اداء الدين وجه االمر الى القابض في شكل ورقة اصدار خاصة\nتسقط من مجموع ورقة اصدار االوامر بالمداخيل.\nوإذا تمت التسوية بعد أداء الدين أصدر اآلمر بالصرف حوالة.\nوتوجه الحوالة المضاف اليها سند االلغاء الى القابض ألجل تنفيذها.\n\n31"
    },
    {
      "provision_ref": "art103",
      "chapter": "الفرع األول :محاسبة اآلمر بالصرف",
      "section": "103",
      "title": "المادة 103",
      "content": "ان سجل محاسبة النفقات المرصودة الذي تمسكه مصلحة الحاسبة يجب أن ينضمن عن\nكل باب من أبواب الميزانية ما يلي:\nأ) مبلغ االعتمادات المفتوحة؛\nب) تسجيل المقترحات المقبولة؛\nج) مبلغ االعتمادات المتوفرة.\nويتضمن السجل فيما يخص كل اقتراح مقبول قبالة رسم ترتيبي تاريخ تسلم االقتراح\nونوع النفقة واسم الدائن ومبلغ النفقة وفيما بعد عند االقتضاء تصحيح التقدير االول ومرجع\nوضع الحوالة.\nويتألف اقتراح االلتزام من جذاذة االلتزام أو الوثيقة التي تقوم مقامها ويتضمن ما يلي:\n االنتساب؛ مبلغ االعتمادات المفتوحة؛ مبلغ النفقات المرصودة ؛ مبلغ االعتمادات المتوفرة؛ رقم ترتيبي؛ تاريخ تسلم االقتراح؛ نوع النفقة؛ اسم الدائن؛ مبلغ النفقة.وترجع جذاذاة االلتزام أو الوثيقة الى تقوم مقامها والمخصص بها رقم تسجيل الى\nمصلحة التسيير بعد توقيع اآلمر بالصرف عليها.\n\n -22تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.95.508السالف الذكر.\nوتمسك مصلحة المحاسبة ،زيادة على ذلك دفتر ،دفتر إحصاء تاما للموظفين الدائمين\nوسجال للفاتورات والصفقات يفتح فيه حساب فريد كل سنة بخصوص جميع االشياء أو\nاالشغال من نفس النوع."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "تمسك كل مصلحة لتسيير االعتمادات دفترا لتسجيل الطلبات أو االدوات أو االشغال\nيتضمن حسب الفصول ما يلي:\n الرقم الترتيبي؛ رقم التأشيرة على جذاذة االلتزام؛ تاريخ الطلب؛ اسم الممون أو المقاول؛ نوع النفقة؛ مبلغ النفقة؛ تاريخ تسلم الفاتورات والمذكرات؛ تاريخ إرسال الملف المصفي الى مصلحة المحاسبة.ويجب أن تمسك مصالح التسيير كذلك كناشا ذا ارومات لسندات الطلب المرقمة وكناشا\nلتسجيل الفاتورات والمذكرات المتلقاة قد استعمالهما كل يوم على حدة."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "تمسك مصلحة المحاسبة ،زيادة على ذلك ،دفتر إحصاء تاما للموظفين الدائمين وسجال\nللفاتورات والصفقات يفتح فيه حساب فريد كل سنة مالية."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "تمسك مصلحة المحاسبة سجل حقوق الدائنين الذي يتضمن حسب أبواب الميزانية ما\nيلي:\n\n -23تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.95.508السالف الذكر.\n مبلغ االعتمادات المفتوحة وتاريخ ورقم ومبلغ الحواالت الصادرة ومرجع ورقةاإلصدار."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "يوجه اآلمر بالصرف كل ثالثة أشهر الى وزارة الداخلية بيانا حسب أبواب الميزانية\nإلصدارات المداخيل وللنفقات المرصودة والموضوعة حواالت لها."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "يضع اآلمر بالصرف عند اختتام السنة المالية الحساب اإلداري للتسيير السابق.\nويجب أن تتضمن هذه الوثيقة في اعمدة متباينة ما يلي:\nفي المداخيل:\n - Iاالرقام الترتيبية لفصول الحساب والميزانية ؛\n - 2بان األبواب؛\n - 3التقديرات الميزانية؛\n - 4مبلغ المحصوالت تبعا للسندات ورسوم االثبات بعد اسقاط المبالغ الملغاة والمبالغ غير\nالقابلة للتحصيل؛\n - 5مجموع المداخيل عن كل باب.\nفي النفقات؛\n األرقام الترتيبية لفصول الحساب والميزانية؛ بيان االبواب؛ االعتمادات المفتوحة في الميزانية مع التغييرات :المدخلة عليها خالل السنة؛ النفقات المرصودة؛ الحواالت الصادرة والمؤشر عليها؛ االعتمادات الواجب نقلها إلى نفقات االستثمار؛ االعتمادات الملغاة.وتوجه نسخة مشهود بمطابقتها ألصل الحساب اإلداري الى القابض.\nالفرع الثاني :محاسبة القابض"
    },
    {
      "provision_ref": "art109",
      "chapter": "الفرع الثاني :محاسبة القابض",
      "section": "109",
      "title": "المادة 109",
      "content": "يمسك القابض بصفة متباينة محاسبة النقود ومحاسبة القيم."
    },
    {
      "provision_ref": "art110",
      "chapter": "الفرع الثاني :محاسبة القابض",
      "section": "110",
      "title": "المادة 110",
      "content": "يثبت القابض جميع عمليات المداخيل والنفقات في دفاتر يومية فرعية خاصة تدرج\nنتائجها وجوبا في المحاسبة العامة للنقود.\nوتفصل في سجالت اضافية مداخيل ونفقات الميزانية والميزانيات الملحقة والحسابات\nالخصوصية.\nويسلم القابض وجوبا عن جميع القيم المدفوعة اليه وصوال يقتطع من سجل يومي للقيم\nذي ارومات .وتمسك محاسبة هذه القيم في كناش لحساب االستعمال تدرج نتائجه في\nالمحاسبة العامة للقيم."
    },
    {
      "provision_ref": "art111",
      "chapter": "الفرع الثاني :محاسبة القابض",
      "section": "111",
      "title": "المادة 111",
      "content": "ان استخالص المحصوالت الميزانية يدرج عن كل انوع من المداخيل في محاسبة\nتتضمن بصفة متباينة وعن كل باب من األبواب التكفل بأوامر المداخيل واالستخالصات\nالمنجزة.\nاما قائمة المبالغ الباقية الواجب استخالصها المشار اليها في الفصل 97فيجب أن تكون\nاسمية ما عدا في حالة اذن خاص يمنحه وزير الداخلية بعد تأشيرة وزير المالية."
    },
    {
      "provision_ref": "art112",
      "chapter": "الفرع الثاني :محاسبة القابض",
      "section": "112",
      "title": "المادة 112",
      "content": "يدرج اداء النفقات في محاسبة تتضمن بصفة متباينة وعن كل باب من االبواب\nاالعتمادات المفتوحة والحواالت الصادرة وتساعد على المقارنة فيما بينها."
    },
    {
      "provision_ref": "art113",
      "chapter": "الفرع الثاني :محاسبة القابض",
      "section": "113",
      "title": "المادة 113",
      "content": "يجب أن يبلغ القابض الى اآلمر بالصرف في نهاية كل شهر بيان االموال المتوفرة لدى\nالجماعة أو الهيئة.\nويحصر في 30يونيو و 31ديسمبر الجدول المفصل للمداخيل.\n -24تم تغيير هذا الفصل بمقتضى المادة األولى من المرسوم رقم 2.00.292السالف الذكر ،وتم تغييره\nبمقتضى الفصل األول من المرسوم رقم 2.95.508السالف الذكر.\nالفرع الثالث :حساب التسيير"
    },
    {
      "provision_ref": "art114",
      "chapter": "الفرع الثالث :حساب التسيير",
      "section": "114",
      "title": "المادة 114",
      "content": "يضع القابض عند اختتام عمليات السنة المالية حساب تسييره ،ويتضمن هذا الحساب\nفي شكل تفصيل للميزان النهائي تنفيذ ميزانية الجماعة أو الهيئة .كما يشتمل في أعمدة\nمنفصلة\nعلى مداخيل واداآت الميزانيات الملحقة والحسابات الخصوصية وعلى حسابات الخزينة\nوالقيم.\nويبرز حساب التسيير الوضعية المالية للجماعة او الهيئة في نهاية السنة المقدم بشأنها."
    },
    {
      "provision_ref": "art115",
      "chapter": "الفرع الثالث :حساب التسيير",
      "section": "115",
      "title": "المادة 115",
      "content": "ان التقديرات الميزانية التي لم تصدر منها سندات للمداخيل يجب إن يحرر األمر\nبالصرف شهادة سلبية بشأنها."
    },
    {
      "provision_ref": "art116",
      "chapter": "الفرع الثالث :حساب التسيير",
      "section": "116",
      "title": "المادة 116",
      "content": "يجب أن يشهد بصحة وحقيقة حساب التسيير سواه في المداخيل او النفقات وان يؤرخ\nويوقع عليه من طرف القابض .ويجب ان يصادق ويوقع على كل الحاق وشطب وال يمكن\nادخال أي تغيير على الحساب المذكور بعد تقديمة.\nوإذا وقع انتقال خالل السنة المالية وجب ان يدلى بالحساب المحاسب المزاول مهامه\nفي آخر يوم من فترة التسيير ،غير ان كل قابض ال يكون مسؤوال اال عن اعمال تصرفه\nالشخصي."
    },
    {
      "provision_ref": "art117",
      "chapter": "الفرع الثالث :حساب التسيير",
      "section": "117",
      "title": "المادة 117",
      "content": "يتم اإلدالء بحساب الجماعة أو الهيئة من طرف المحاسب الذي يشغل هذه المهمة عند تاريخ\nتقديم هذا الحساب .ويقدم للمجلس الجهوي للحسابات الذي تخ الجماعة المحلية أو الهيئة\n -25تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.95.508السالف الذكر.\n -26تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.95.508السالف الذكر.\n -27تم تغيير هذا الفصل بمقتضى المادة األولى من المرسوم رقم 2.05.1227السالف الذكر ،وتم تغييره\nبمقتضى المادة األولى من المرسوم رقم 2.00.296السالف الذكر ،وتم تغييره بمقتضى الفصل األول من\nالمرسوم رقم 2.95.508السالف الذكر.\nضمن دائرته ،بواسطة الخازن الجهوي أو اإلقليمي أو خازن العمالة.\nيتكون الحساب من مستندات مثبتة والوثائق العامة اآلتية:\n -Iنسخة من الميزانية والنسخ المشهود بمطابقتها ألصل المقررات المأذون بموجبها في\nتحويل االعتمادات ؛\n -2الترخيصات الخاصة المأذون بموجبها في تقييد اعتمادات إضافية والمضافة الى بيان\nتلخيصي للترخيصات المذكورة؛\n - 3نسخة موجزة من محضر الجلسة التي ابدى خاللها المجلس التداولي رايه في الحساب\nاإلداري؛\n -4نسخة مشهود بمطابقتها ألصل الحساب اإلداري لآلمر بالصرف؛\n - 5قائمة أصول الجماعة أو الهيئة التي يتعين على اآلمر بالصرف تقديمها الى القابض؛\n 6النص الملحق بقائمة االصول المتضمن شرح أسباب الفرق بين سنة واخرى فيما يخص\nكل فصل من فصول المداخيل المبيئة في قائمة االصول؛\n -7قائمة خصوم الجماعة أو الهيئة؛\n - 8الحساب المحصور في 31ديسمبر الستعمال التذاكر أو التصويرات المستخلصة بها\nالمحصوالت عن طريق الوكالة؛\n - 9قرار تعيين القابض أو االستناد الى حساب التسيير المضاف اليه هذا القرار؛\n -10جرد للوثائق العامة."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "يقدم حساب الجماعة أو الهيئة المشار إليه في الفصل 117أعاله في 31مارس على\nأبعد تقدير من السنة التي تلي السنة التي يتعلق بها إلى الخازن الجهوي أو اإلقليمي أو خازن\nالعمالة الذي يسهر على جعله قابال للبث قبل توجيهه إلى المجلس الجهوي للحسابات في 31\nيوليو من نفس السنة على أبعد تقدير.\n\n -28تم تغيير هذا الفصل بمقتضى المادة األولى من المرسوم رقم 2.05.1227السالف الذكر.\nالباب الثامن :المراقبة"
    },
    {
      "provision_ref": "art119",
      "chapter": "الباب الثامن :المراقبة",
      "section": "119",
      "title": "المادة 119",
      "content": "تجرى مراقبة على تصرف اآلمرين بالصرف وتصرفات القباض طبق الشروط المبينة\nبعده."
    },
    {
      "provision_ref": "art120",
      "chapter": "الباب الثامن :المراقبة",
      "section": "120",
      "title": "المادة 120",
      "content": "يجرى المراقبة على تصرف اآلمرين بالصرف وزير الداخلية والسلطات واالعوان\nالمفوض إليهم من طرفه في هذا الصدد وهيئات ولجان المراقبة المختصة وكذا وزير المالية."
    },
    {
      "provision_ref": "art121",
      "chapter": "الباب الثامن :المراقبة",
      "section": "121",
      "title": "المادة 121",
      "content": "تجرى المراقبة على تصرف القباض في عين المكان وبخصوص االوراق الحسابية.\nويجرى المراقبة وفقا للقواعد الخاصة بكل صنف من أصناف المحاسبين الرؤساء\nالتسلسليون لهؤالء المحاسبين وهيئات المراقبة المختصة والمفتشية العامة للمالية."
    },
    {
      "provision_ref": "art122",
      "chapter": "الباب الثامن :المراقبة",
      "section": "122",
      "title": "المادة 122",
      "content": "يجرى وزير المالية اعمال المراقبة المنصوص عليها في الفصلين السابقين بواسطة\nالمفتشية العامة للمالية والهيئات االخرى واالعوان أو المصالح المؤهلة لهذا الغرض بموجب\nنصوص خاصة.\n\nالباب التاسع :مقتضيات عامة"
    },
    {
      "provision_ref": "art123",
      "chapter": "الباب التاسع :مقتضيات عامة",
      "section": "123",
      "title": "المادة 123",
      "content": "يمكن لوزير المالية ووزير الداخلية أن يدرجا بتعليمات مشتركة في محاسبة الجماعات\nوالهيئات المخطط الحسابي العام والتسيير المرتكز على الحقوق المالية وامساك الحسابات\nبصفة مزدوجة."
    },
    {
      "provision_ref": "art124",
      "chapter": "الباب التاسع :مقتضيات عامة",
      "section": "124",
      "title": "المادة 124",
      "content": "تبقى الجداول في حوزة القابض الى انصرام اجل عشر سنوات بعد أداء آخر دين ثم\nتودع فيما بعد بمحفوظات الجمعة أو الهيئة المعنية باألمر.\n\n38"
    },
    {
      "provision_ref": "art125",
      "chapter": "الباب التاسع :مقتضيات عامة",
      "section": "125",
      "title": "المادة 125",
      "content": "يلغى هذا المرسوم جميع المقتضيات المنافية والسيما المرسوم الملكي رقم 800.66\nالصادر في 9رجب 13( 1387أكتوبر )1967بسن نظام لمحاسبة الجماعات المحلية."
    },
    {
      "provision_ref": "art126",
      "chapter": "الباب التاسع :مقتضيات عامة",
      "section": "126",
      "title": "المادة 126",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية ويعمل به ابتداء من فاتح يناير\n 1977الى وزير المالية ووزير الداخلية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 5شوال 30( 1396شتنبر .)1976\nالوزير األول،\nاالمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير المالية بالنيابة؛\nكاتب الدولة في المالية،\nاالمضاء :عبد الكامل الرغاى.\nوزير الداخلية،\nاالمضاء :محمد حدو الشيكر.\n\n39"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}