{
  "id": "ma-adala-territorial-admin-7864",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 78.00  المتعلق بالميثاق الجماعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/905",
  "description": "Discovered from Adala portal, folder: territorial-admin (مادة الجماعات الترابية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول",
      "section": "1",
      "title": "المادة 1",
      "content": "الجماعات هي وحدات ترابية داخلة في حكم القانون العام تتمتع بالشخصية المعنوية\nواالستقالل المالي.\nوتنقسم إلى جماعات حضرية وجماعات قروية.\nتحدث الجماعات وتحذف بمرسوم .ويحدد مركز الجماعة القروية بقرار لوزير الداخلية.\nيغير اسم الجماعة بمرسوم ،باقتراح من وزير الداخلية ،بعد استشارة المجلس الجماعي\nالمعني أو باقتراح من هذا األخير.\n\nالباب الثاني :أجهزة الجماعة"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :أجهزة الجماعة",
      "section": "2",
      "title": "المادة 2",
      "content": "يتولى تدبير شؤون الجماعة مجلس منتخب تحدد مدة انتدابه وشروط انتخابه وفق األحكام\nالمقررة في القانون المتعلق بمدونة االنتخابات."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :أجهزة الجماعة",
      "section": "3",
      "title": "المادة 3",
      "content": "يحدد عدد أعضاء المجلس الجماعي الواجب انتخابه بكل جماعة بمرسوم على أساس\nالقواعد والشروط المقررة بمقتضى القانون المتعلق بمدونة االنتخابات."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :أجهزة الجماعة",
      "section": "4",
      "title": "المادة 4",
      "content": "تمأل المقاعد الشاغرة بالمجلس ألي سبب من األسباب وفق القواعد المقررة في القانون\nالمتعلق بمدونة االنتخابات."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أجهزة الجماعة",
      "section": "5",
      "title": "المادة 5",
      "content": "تنتهي مدة انتداب المستشارين المتفرعين عن انتخابات تكميلية في التاريخ الذي كان\nمقررا فيه انتهاء مدة انتداب األعضاء الذين يخلفونهم.\n4"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أجهزة الجماعة",
      "section": "6",
      "title": "المادة 6",
      "content": "ينتخب المجلس الجماعي من بين أعضائه رئيسا وعدة نواب يؤلفون مكتب المجلس\nالمذكور.\nينتخب أعضاء المكتب لمدة انتداب المجلس الجماعي.\nيجرى االنتخاب خالل الخمسة عشر يوما الموالية النتخاب المجلس الجماعي أو لتاريخ\nانقطاع المكتب بصفة جماعية عن مزاولة مهامه ألي سبب من األسباب .ويجتمع المجلس في\nكل الحاالت بدعوة مكتوبة من السلطة اإلدارية المحلية المختصة.\nيجتمع المجلس طبق شروط النصاب القانوني المنصوص عليها في المادة 60بعده تحت\nرئاسة العضو األكبر سنا من بين أعضائه الحاضرين .ويتولى العضو األصغر سنا من بين\nأعضاء المجلس الحاضرين ،ممن يحسنون القراءة والكتابة ،مهمة كتابة الجلسة ويحرر\nالمحضر المتعلق بها.\nتحضر الجلسة السلطة اإلدارية المحلية المختصة أو من يمثلها.\nينتخب رئيس المجلس الجماعي ونوابه باالقتراع األحادي اإلسمي بالتصويت السري\nوفي نفس الجلسة ،بالنسبة للجماعات التي ينتخب أعضاء مجلسها باالقتراع األحادي اإلسمي.\nوبالنسبة للجماعات التي ينتخب أعضاء مجلسها بالالئحة ،يتم انتخاب رئيس المجلس\nالجماعي بالتصويت السري وفي نفس الجلسة من بين األعضاء المنتخبين المرتبين على رأس\nلوائح المترشحين ،ويقصد برأس الالئحة المترشح الذي يرد إسمه في المرتبة األولى على\nرأس الئحة المترشحين حسب الترتيب التسلسلي في هذه الالئحة.\nوفي حالة وفاة المترشح المرتب على رأس الالئحة يرتقي المترشح الذي يليه في المرتبة\nفي نفس الالئحة للترشح لشغل منصب الرئيس.\nوفي حالة فوز الئحة وحيدة يتم انتخاب المترشح المرتب على رأس الالئحة طبقا للكيفيات\nالمشار إليها أعاله .وفي حالة وفاة المترشح لشغل منصب الرئيس يمكن أن يترشح لشغل هذا\nالمنصب كل عضو من األعضاء المكونين لالئحة الوحيدة.\n\n - 2تم تغيير وتتميم مقتضيات المادة ( 6الفقرتين السادسة والسابعة) بمقتضى المادة األولى من الظهير الشريف رقم\n 1.08.153صادر في 22من صفر 18( 1430فبراير ،)2009الجريدة الرسمية عدد 5711بتاريخ 27صفر\n 23( 1430فبراير ،)2009ص .536\nوفي حالة شغور منصب رئيس المجلس الجماعي ألي سبب من األسباب يترشح لشغل\nهذا المنصب المرشح الذي يليه مباشرة في نفس الالئحة إلى جانب المنتخبين المرتبين في\nالمرتبة األولى للوائح األخرى ،مع مراعاة المقتضيات السابقة من هذه المادة.\nوينتخب نواب الرئيس باالقتراع األحادي اإلسمي بالتصويت السري وفي نفس الجلسة.\nولتكون عملية التصويت صحيحة ،ينبغي أن تجرى باستعمال معزل وصندوق شفاف\nوأوراق التصويت وأغلفة غير شفافة تحمل خاتم السلطة اإلدارية المحلية.\nوال يتم انتخاب الرئيس في الدور األول لالقتراع إال باألغلبية المطلقة لألعضاء المزاولين\nمهامهم .وإذا لم يحصل أي مترشح على هذه األغلبية ،يتم إجراء دور ثان بين المترشحين\nالمرتبين ،بحسب عدد األصوات المحصل عليها ،في الرتبتين األولى والثانية .ويتم االنتخاب\nفي هذه الحالة ،باألغلبية المطلقة لألعضاء المزاولين مهامهم.\nإذا لم يحصل أي مترشح على األغلبية المطلقة لألعضاء المزاولين مهامهم ،يتم إجراء\nدور ثالث ينتخب فيه الرئيس باألغلبية النسبية.\nينتخب نواب الرئيس باألغلبية المطلقة لألعضاء المزاولين مهامهم في الدور األول .وإذا\nكان من الضروري إجراء دور ثان ،فإن االنتخاب في هذه الحالة يكون باألغلبية النسبية.\nوفي حالة تعادل األصوات في الدور الثالث بالنسبة النتخاب الرئيس وفي الدور الثاني\nبالنسبة النتخاب نواب الرئيس ،يعلن عن انتخاب المترشح األصغر سنا .وفي حالة التعادل في\nالسن بين المترشحين ،يعين المترشح المنتخب عن طريق القرعة.\nفي حالة رفض أو امتناع نائب الرئيس عن القيام باألعمال المنوطة به بمقتضى القانون\nأو بمقتضى التفويض الممنوح له وفقا للقانون أو في حالة ارتكابه ألخطاء جسيمة تخل بسير\nالقطاع الذي فوض له فيه ،يجوز للرئيس أن يطلب من المجلس إقالته.\nتتم إقالة نائب الرئيس من مهامه بمقرر يصوت عليه المجلس الجماعي باإلقتراع السري\nوباألغلبية المطلقة لألعضاء المزاولين مهامهم.\nوتوجه نسخة من هذا المقرر إلى سلطة الوصاية في أجل 15يوما من تاريخ اتخاذه.\nويقوم المجلس بانتخاب من يخلفه وفق الكيفيات والشروط المقررة في الفقرة األولى من"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "بعده.\nيترتب بحكم القانون على هذه اإلقالة عدم أهلية االنتخاب لمزاولة مهام الرئيس أو مهام\nالنائب خالل المدة المتبقية من اإلنتداب.\nتسلم نسخة من المحضر إلى أعضاء المجلس الجماعي المزاولين مهامهم ،بطلب منهم،\nداخل أجل ال يتعدى 24ساعة التالية لالنتخاب.\nتعلق نسخة من المحضر المذكور بمقر الجماعة طوال الثمانية أيام التالية ليوم االنتخاب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يحدد عدد نواب الرئيس تبعا لعدد األعضاء الذين تتكون منهم المجالس الجماعية حسب\nالترتيب التالي:\n ثالثة نواب بالنسبة للمجالس التي يعادل أو يقل عدد أعضائها عن 13؛ أربعة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 15؛ خمسة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 23؛ ستة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 25؛ سبعة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 31؛ ثمانية نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 35؛ تسعة نواب بالنسبة للمجالس التي يبلغ عدد أعضائها 39؛ عشرة نواب بالنسبة للمجالس التي يبلغ أو يفوق عدد أعضائها .41المادة 8\nيمكن إلغاء انتخاب الرئيس أو نوابه طبق الشروط والكيفيات واآلجال المحددة في شأن\nالطعون في انتخابات المجلس الجماعي بموجب أحكام القانون المتعلق بمدونة االنتخابات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يترتب بحكم القانون على انقطاع رئيس المجلس الجماعي عن مزاولة مهامه ألي سبب\nمن األسباب طبقا ألحكام المادة 9أعاله ،حل المكتب.\nيستدعى المجلس النتخاب المكتب الجديد طبقا للكيفيات واآلجال المقررة في المادة 6\nأعاله."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ينتخب المجلس الجماعي من بين أعضائه ،خارج أعضاء المكتب ،الذين يحسنون القراءة\nوالكتابة ،باالقتراع السري وباألغلبية النسبية لألعضاء المزاولين مهامهم كاتبا يعهد إليه\nبتحرير محاضر الجلسات وحفظها.\nينتخب المجلس الجماعي كذلك من بين أعضائه ،وفقا للشروط المنصوص عليها في\nالفقرة السابقة ،نائبا للكاتب يكلف بمساعدة الكاتب ويخلفه إذا تغيب أو عاقه عائق.\nفي حالة عدم وجود مترشحين يحسنون القراءة والكتابة ،يعين الرئيس من بين موظفي\nالجماعة ،باتفاق مع أعضاء المجلس كاتبا مساعدا يكلف بنفس المهام تحت مسؤولية العضو\nالرسمي المنتخب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يمكن إقالة كاتب المجلس ونائبه من مهامهما ،بمقرر يصوت عليه المجلس الجماعي\nباالقتراع السري وباألغلبية المطلقة لألعضاء المزاولين مهامهم.\n - 3تم تغيير وتتميم مقتضيات المادة 11بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\n - 4تم تغيير وتتميم مقتضيات المادة 12بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\nوي قوم المجلس بانتخاب من يخلفهما وفق الكيفيات والشروط المقررة في الفقرة األولى\nمن المادة 11أعاله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يشكل المجلس الجماعي لجانا لدراسة القضايا وتهييء المسائل التي يجب أن تعرض\nعلى االجتماع العام لدراستها والتصويت عليها.\nويتعين تشكيل أربع لجان دائمة في الجماعات التي يفوق عدد أعضاء مجلسها 35عضوا\nوهي:\n اللجنة المكلفة بالتخطيط والشؤون االقتصادية والميزانية والمالية؛ اللجنة المكلفة بالتنمية البشرية والشؤون االجتماعية والثقافية والرياضية؛ اللجنة المكلفة بالتعمير وإعداد التراب والبيئة؛ اللجنة المكلفة بالمرافق العمومية.بالنسبة للجماعات التي يتراوح عدد أعضاء مجلسها بين 25و 35عضوا ،يشكل المجلس\nثالثة لجان دائمة وهي:\n اللجنة المكلفة بالتخطيط والشؤون االقتصادية والميزانية والمالية؛ اللجنة المكلفة بالتنمية البشرية والشؤون االجتماعية والثقافية والرياضية؛ اللجنة المكلفة بالتعمير وإعداد التراب والبيئة والمرافق العمومية.وبالنسبة للجماعات التي يقل عدد أعضاء مجلسها عن 25عضوا ،يشكل المجلس لجنتين\nدائمتين وهما:\n اللجنة المكلفة بالتخطيط والشؤون االقتصادية والتعمير وإعداد التراب والبيئةوالميزانية والمالية؛\n\n - 5تم نسخ مقتضيات المادة 13بمقتضى المادة الرابعة من الظهير الشريف رقم 1.08.153السالف الذكر.\n - 6تم تغيير وتتميم مقتضيات المادة 14بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\n اللجنة المكلفة بالتنمية البشرية والشؤون االجتماعية والثقافية والرياضية.يمكن للمجلس ،عند االقتضاء ،إحداث لجان مؤقتة لمدة محددة وغرض معين.\nينتخب المجلس الجماعي من بين أعضائه باالقتراع السري وباألغلبية النسبية رئيسا لكل\nلجنة ونائبا له .ويقيلهما وفقا لنفس المسطرة.\nتدرس اللجان الدائمة ،بطلب من المجلس ،القضايا التي تدخل في اختصاصاتها .ويجب\nعلى رئيس المجلس تزويد اللجان ،بطلب منها ،بالمعلومات والوثائق الضرورية لمزاولة\nمهامها.\nيوجه رئيس اللجنة أو نائبه ،داخل أجل 21يوما قبل تاريخ افتتاح كل دورة ،تقريره إلى\nرئيس المجلس .ويمكنه تقديم هذا التقرير في جلسة عامة بناء على طلب من رئيس اللجنة أو\nنائبه .ويسجل الطلب المذكور ،الذي يجب أن يرفق بالتقرير السالف الذكر ،تلقائيا في جدول\nأعمال دورة المجلس.\nيقوم رئيس اللجنة الدائمة بعرض تقرير سنوي على المجلس حول األنشطة المتعلقة\nبالمهام المنوطة بها وفقا لمقتضيات هذا القانون.\nيحدد تكوين واختصاصات وتسيير اللجان في النظام الداخلي المنصوص عليه في المادة\n 57بعده.\nتحدث لدى المجلس الجماعي لجنة استشارية تدعى لجنة المساواة وتكافؤ الفرص تتكون\nمن شخصيات تنتمي إلى جمعيات محلية وفعاليات من المجتمع المدني يقترحها رئيس المجلس\nالجماعي.\nيرأس اللجنة رئيس المجلس الجماعي أو من ينوب عنه ويتولى إعداد جدول أعمال\nاجتماعاتها.\nتبدي اللجنة رأيها ،كلما دعت الضرورة ،بطلب من المجلس أو رئيسه في القضايا المتعلقة\nبالمساواة وتكافؤ ا لفرص ومقاربة النوع االجتماعي .ويمكن ألعضاء اللجنة تقديم اقتراحات\nتدخل في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يسوغ للجان أن تزاول أي اختصاص من االختصاصات المسندة للمجلس .ويكون\nرئيس اللجنة ،بحكم القانون ،مقررا ألشغالها؛ ويجوز له أن يستدعي بواسطة رئيس المجلس\nالجماع ي الموظفين المزاولين مهامهم بالمصالح الجماعية للمشاركة في أشغال اللجنة بصفة\nاستشارية ،ويمكنه كذلك أن يستدعي لنفس الغاية بواسطة رئيس المجلس الجماعي وعن طريق\nالسلطة اإلدارية المحلية موظفي وأعوان الدولة أو المؤسسات العامة الذين يشمل اختصاصهم\nالدائرة الترابية للجماعة.\nتخبر السلطة اإلدارية المحلية المختصة باجتماعات اللجان المذكورة ويمكنها أو لممثلها\nحضور أشغالها بصفة استشارية.\n\nالباب الثالث :النظام األساسي للمنتخب"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :النظام األساسي للمنتخب",
      "section": "16",
      "title": "المادة 16",
      "content": "يتمتع بحكم القانون موظفو وأعوان الدولة والجماعات المحلية والمؤسسات العامة الذين\nيزاولون انتدابا عموميا جماعيا ،برخص استثنائية أو إذن بالتغيب مع االحتفاظ بكامل المرتب\nدون أن يدخل ذلك في حساب الرخص االعتيادية ،في حدود المدة الفعلية لدورات المجالس\nواللجان الدائمة المنتمين إليها.\nيمكن للموظفين واألعوان المشار إليهم في الفقرة أعاله والذين انتخبوا رؤساء للمجالس\nالجماعية أو رؤساء مجالس المقاطعات أو رؤساء لمجموعات الجماعات والذين يلتزمون\nبالتفرغ التام لممارسة مهام رئاسة المجلس ،االستفادة من نظام الوضع رهن اإلشارة بطلب\nمنهم.\nيكون رئيس المجلس في حالة وضع رهن اإلشارة ،في مدلول هذه المادة ،عندما يظل\nتابعا إلطاره بإدارته داخل إدارة عمومية أو جماعة محلية أو مؤسسة عامة ويشغل بها منصبا\nماليا ،ويمارس في اآلن نفسه مهام رئيس المجلس الجماعي أو مجموعته بتفرغ تام.\nيحتفظ الرئيس الموضوع رهن اإلشارة ،داخل إدارته أو جماعته أو مؤسسته العامة التي\nينتمي إليها ،بجميع حقوقه في األجرة والترقية والتقاعد.\nوتنتهي حالة الوضع رهن اإلشارة إما بطلب من المعني باألمر أو بحكم القانون بانتهاء\nمدة انتداب المجلس أو في حالة حله أو انقطاع الرئيس عن مزاولة مهامه ألحد األسباب\nالمنصوص عليها في هذا القانون.\nعندما تعاين سلطة الوصاية أو اإلدارة أو الجماعة المحلية أو المؤسسة العامة األصلية\nانقطاعا بدون سبب مشروع عن مزاولة مهام الرئاسة بتفرغ تام ،يوضع حد لحالة الوضع رهن\nاإلشارة.\n\n - 7تم تغيير وتتميم مقتضيات المادة 16بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\nوتحدد بنص تنظيمي شروط الوضع رهن اإلشارة والمعايير الواجب توفرها في\nالجماعات ومجموعات الجماعات التي يمكن أن يمارس فيها هذا الحق."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :النظام األساسي للمنتخب",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب على المشغلين أن يمنحوا المأجورين العاملين في مقاوالتهم والذين هم أعضاء في\nالمجلس الجماعي رخص التغيب للمشاركة في الجلسات العامة للمجلس أو اللجان الدائمة التابعة\nله في حدود المدة الفعلية لهذه االجتماعات.\nوال يؤدى للمأجورين عن الوقت الذي يق ضونه في مختلف جلسات المجلس واللجان\nالدائمة ،ما يتقاضونه من أجرة وقت العمل .ويمكن أن يقع تعويض هذا الوقت.\nوال يمكن أن يكون توقيف العمل المقرر في هذه المادة سببا في فسخ عقدة العمل من\nطرف المشغل وإال نجم عن ذلك أداء تعويضات عن الضرر لفائدة المأجورين."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تكون الجماعات مسؤولة عن األضرار الناجمة عن الحوادث التي تطرأ ألعضاء\nالمجالس الجماعية بمناسبة انعقاد الدورات أو اجتماعات اللجان التي هم أعضاء فيها أو أثناء\nقيامهم بمهام لفائدة الجماعة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يوجه عضو المجلس الجماعي الذي يرغب في التخلي عن مهامه االنتدابية طلب استقالته\nاالختيارية ،إلى الوالي أو العامل الذي يخبر فورا رئيس المجلس الجماعي بذلك كتابة .ويسري\nأثر االستقالة ابتداء من تاريخ إعالن الوالي أو العامل عن استالمها وتوجه فورا نسخة من هذا\nاالستالم إلى رئيس المجلس الجماعي إلخبار المجلس بذلك أو عند عدم صدور اإلعالم\nباالستالم بعد مرور خمسة عشر ( )15يوما بعد تجديد هذا الطلب في رسالة مضمونة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "كل عضو من المجلس الجماعي لم يلب االستدعاء لحضور ثالث دورات متتالية دون\nسبب يقبله المجلس ،أو امتنع دون عذر مقبول عن القيام بإحدى المهام المنوطة به بموجب\nالنصوص ا لمعمول بها ،يمكن أن يعلن ،بعد السماح له بتقديم إيضاحات ،عن إقالته بموجب\nقرار معلل ينشر بالجريدة الرسمية يصدره وزير الداخلية بالنسبة للجماعات الحضرية والوالي\nأو العامل بالنسبة للجماعات القروية.\nويوجه رئيس المجلس الجماعي أو السلطة اإلدارية المحلية الطلب الرامي إلى اإلعالن\nعن إقالة المعني باألمر مشفوعا برأي معلل للمجلس المذكور ،وحسب الحالة ،برأي رئيس\nالمجلس أو السلطة اإلدارية المحلية إلى الوالي أو العامل التخاذ قرار في شأنه أو إلحالته على\nوزير الداخلية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "كل عضو من المجلس الجماعي ثبتت مسؤوليته في ارتكاب أعمال أو أفعال مخالفة\nللقانون وألخالقيات المرفق العام ،يمكن بعد استدعائه لإلدالء بإيضاحات كتابية حول األعمال\nالمنسوبة إليه توقيفه لمدة ال تتجاوز شهرا واحدا بقرار معلل لوزير الداخلية ،أو عزله بمرسوم\nمعلل ،يتم نشرهما بالجريدة الرسمية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يمنع ع لى كل عضو من المجلس الجماعي ،تحت طائلة العزل الذي يتم وفق الشكليات\nالمنصوص عليها بالمادة السابقة ،ودون اإلخالل بالمتابعة القضائية ،أن يربط مصالح خاصة\nمع الجماعة التي هو عضو فيها أو أن يبرم معها أعماال أو عقودا للكراء أو االقتناء أو التبادل\nأو كل معاملة أخر ى تهم أمالك الجماعة ،أو أن يبرم معها صفقات لألشغال أو التوريدات أو\nالخدمات أو عقودا لالمتياز أو الوكالة أو أي شكل آخر من أشكال تدبير المرافق العمومية\nالجماعية ،سواء بصفة شخصية أو بصفته مساهما أو وكيال عن غيره أو لفائدة زوجه أو أصوله\nأو فروعه المباشرين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يمنع منعا كليا على كل عضو من المجلس الجماعي باستثناء الرئيس والنواب ،أن يزاول\nخارج دوره التداولي داخل المجلس أو اللجان التابعة له ،المهام اإلدارية للجماعة أو أن يوقع\nعلى الوثائق اإلدارية ،أو يدير أو يتدخل في تدبير المصالح الجماعية ،وذلك تحت طائلة العزل\nالذي يتم اإلعالن عنه وفق الشكليات المنصوص عليها بالمادة 21أعاله دون اإلخالل بالمتابعة\nالقضائية بسبب مزاولة مهام منظمة بدون صفة قانونية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ال يمكن أن يعاد انتخاب أعضاء المجالس الجماعية المعلن عن إقالتهم أو عزلهم ألحد\nاألسباب المذكورة في المو اد أعاله قبل انصرام أجل سنة يبتدئ من تاريخ قرار االنقطاع عن\nالمهام ،ما لم يتم القيام من قبل بتجديد عام للمجالس الجماعية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "إذا كانت مصالح الجماعة مهددة ألسباب تمس بحسن سير المجلس الجماعي ،جاز حل\nالمجلس بمرسوم معلل ينشر بالجريدة الرسمية .وفي حالة االستعجال يمكن توقيف المجلس\nبقرار معلل يصدره وزير الداخلية وينشر بالجريدة الرسمية .وال يمكن أن تتجاوز مدة التوقيف\nثالثة أشهر.\n13"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "إذا وقع توقيف أو حل المجلس الجماعي أو استقال جميع أعضائه المزاولين مهامهم ،أو\nإذا تعذر تأليف مجلس ،وجب تعيين لجنة خاصة للقيام بمهام المجلس ،تنتهي مهامها ،بحكم\nالقانون ،بمجرد تأليف المجلس الجماعي من جديد.\nتعين اللجنة الخاصة بقرار لوزير الداخلية بالنسبة للجماعات الحضرية وبقرار من الوالي\nأو العامل بالنسبة للجماعات القروية ،داخل أجل الخمسة عشر يوما التي تلي حصول الحاالت\nالمشار إليها في الفقرة السابقة.\nباإلضافة إلى الكاتب العام للجماعة الذي يعتبر عضوا بحكم القانون ،يحدد عدد أعضاء\nاللجنة الخاصة في خمسة بالنسبة للمجلس الجماعي الذي يقل عدد أعضائه عن ثالثة وعشرين\nعضوا ،وسبعة بالنسبة للحاالت األخرى.\nتترأس السلطة اإلدارية المحلية المختصة بحكم القانون اللجنة الخاصة ،وتزاول\nاالختصاصات المخولة لرئيس المجلس الجماعي بموجب هذا القانون .ويمكن للسلطة اإلدارية\nالمحلية أن تفوض بقرار بعض اختصاصاتها إلى أعضاء اللجنة الخاصة.\nتنحصر صالحيات اللجنة الخاصة في األعمال اإلدارية المحضة المستعجلة ،وال يمكن\nأن تلزم األموال الجماعية فيما يتجاوز الموارد المتوفرة في السنة المالية الجارية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "كلما وقع حل المجلس الجماعي أو انقطع عن مزاولة مهامه على إثر استقالة جماعية أو\nألي سبب آخر ،أجري انتخاب أعضاء المجلس الجديد في ظرف تسعين ( )90يوما ابتداء من\nتاريخ االنقط اع عن المهام ،ما عدا إذا صادف ذلك الثالثة أشهر السابقة لتاريخ التجديد العام\nللمجالس الجماعية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "ال يجوز ألعضاء المجالس الجماعية الذين ال يثبتون توفرهم على مستوى تعليمي يعادل\nعلى األقل مستوى نهاية الدروس االبتدائية أن ينتخبوا رؤساء وال أن يزاولوا هذه المهام بصفة\nمؤقتة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يجوز أن ينتخب رئيسا أو نائبا للرئيس أعضاء المجلس الجماعي الذين يقيمون خارج\nالوطن بسبب وظائفهم العمومية أو بسبب مزاولة أنشطتهم الخاصة .ويعلن فورا عن إقالة\nرؤساء المجالس الجماعية أو النواب الذين يستقرون بالخارج بعد انتخابهم ،بقرار من وزير\nالداخلية ينشر بالجريدة الرسمية.\nال يجوز للخازن الجهوي والخازن اإلقليمي والقابض الجهوي والمحصلين والقباض\nالجماعيين أن ينتخبوا رؤساء أو نوابا للرئيس أو أن يزاولوا هذه المهام بصفة مؤقتة داخل أية\nجماعة من الجماعات التابعة للجهة التي يمارسون مهامهم بها.\nال يمكن أن ينتخب بصفة نائب للرئيس األعضاء الذين هم مأجورون للرئيس.\nتتنافى مهام رئيس المجلس الجماعي مع مهام رئيس مجلس العمالة أو اإلقليم أو رئيس\nمجلس الجهة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يمارس رؤساء المجالس الجماعية االختصاصات المخولة لهم بمقتضى هذا القانون\nبمجرد انتخابهم.\nويتسلم كل رئيس من جاللة الملك ظهيرا شريفا يتضمن توصياته السامية إليه.\nيحمل رؤساء المجالس الجماعية أثناء المناسبات الرسمية وشاحا بألوان وطنية تحدد\nمواصفاته وشروط حمله بمرسوم."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يمكن لموظفي وأعوان الدولة أو الجماعات المحلية أو المؤسسات العامة الذين تم انتخابهم\nرؤساء للمجالس الجماعية ،أن يحظوا باألسبقية أو بالتسهيالت الالزمة النتقالهم قرب مقر\nجماعتهم دون اإلضرار بالمرفق العام وحسب ضرورة المصلحة.\nكما يستفيدون أيضا ،بحكم القانون ،من رخصة استثنائية أو إذن بالتغيب مدة يوم كامل\nأو مدة نصف يوم مرتين كل أسبوع مع االحتفاظ بكامل المرتب دون أن يدخل ذلك في حساب\nرخصتهم االعتيادية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "توجه االستقالة االختيارية من الرئيس أو النواب إلى الوالي أو العامل المختص ،وتعتبر\nنهائية ابتداء من تاريخ إعالن الوالي أو العامل عن قبولها ،أو عند عدم القبول ،بعد مرور\nخمسة عشر ( )15يوما بعد تجديد هذا الطلب برسالة مضمونة.\nيواصل الرئيس والنواب المستقيلون مزاولة مهامهم إلى أن يتم تنصيب من يخلفونهم في\nهذه المهام.\nيترتب بحكم القانون على االستقالة االختيارية للرئيس أو النواب عدم أهليتهم لالنتخاب\nلهذه المهام خالل سنة تبتدئ من التاريخ الذي تعتبر فيه االستقالة نهائية ،ما عدا إذا تم من قبل\nتجديد عام للمجالس الجماعية.\n15"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يمكن توقيف أو عزل رؤساء المجالس الجماعية ونوابهم بسبب مسؤوليتهم عن ارتكاب\nأخطاء جسيمة ثبتت في حقهم ،وذلك بعد االستماع إليهم أو استدعائهم لإلدالء بإيضاحات كتابية\nحول األفعال المنسوبة إليهم.\nيتم التوقيف ،الذي ال يمكن أن يتجاوز شهرا واحدا ،بموجب قرار معلل يصدره وزير\nالداخلية وينشر بالجريدة الرسمية.\nيترتب ،بحكم القانون ،على العزل المقرر بمرسوم معلل ينشر بالجريدة الرسمية ،عدم\nأهلية االنتخاب لمزاولة مهام الرئيس أو مهام النائب خالل المدة المتبقية من االنتداب."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "مع مراعاة مقتضيات المادة 16أعاله ،تكون مهام الرئيس ونائبه وكاتب المجلس ونائبه\nورئيس اللجنة الدائمة ونائبه وأعضائها وأعضاء المجالس الجماعية مجانية ،على أن تراعي\nبالنسبة ألعضاء المكتب وكاتب المجلس ونائبه ورؤساء اللجان الدائمة ونوابهم تعويضات\nنقدية عن المهام والتمثيل والتنقل ،يمكنهم تقاضيها طبق شروط ومقادير تحدد بمرسوم.\nويتقاضى رؤساء مجالس المقاطعات ونوابهم تعويضات نقدية عن المهام والتمثيل في\nحدود ما تقتضيه المادة 92من هذا القانون.\nويتقاضى أعضاء المجالس الجماعية تعويضات عن التنقل عندما يقومون بمهام لفائدة\nالجماعة داخل أو خارج المملكة طبقا للشروط والمقادير المطبقة على موظفي الدرجة العليا.\n\nالباب الرابع :االختصاصات"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الرابع :االختصاصات",
      "section": "35",
      "title": "المادة 35",
      "content": "يفصل المجلس بمداوالته في قضايا الجماعة .ولهذه الغاية ،يتخذ التدابير الالزمة لضمان\nتنميتها االقتصادية واالجتماعية والثقافية.\nيمارس المجلس باألخص اختصاصات ذاتية واختصاصات تنقلها إليه الدولة.\n\n - 8تم تغيير وتتميم مقتضيات المادة 34بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\nويمكنه ،عالوة على ذلك ،تقديم اقتراحات وإبداء آراء حول المسائل التي تهم الجماعة\nوالتي تدخل في اختصاص الدولة أو أي شخص معنوي آخر من أشخاص القانون العام.\nيمكن للمجلس ،للقيام بالمهام المسندة إليه ،أن يستفيد من مساعدة الدولة واألشخاص\nالمعنوية األخرى الخاضعة للقانون العام.\nالفقرة :1االختصاصات الذاتية"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الرابع :االختصاصات",
      "section": "36",
      "title": "المادة 36",
      "content": "التنمية االقتصادية واالجتماعية:\n -1يدرس المجلس الجماعي ويصوت على مشروع مخطط جماعي للتنمية ،يعده رئيس\nالمجلس الجماعي.\nولهذه الغاية؛\n يضع برنامج تجهيز الجماعة في حدود وسائلها الخاصة والوسائل الموضوعة رهنإشارتها ؛\n يقترح كل األعمال الواجب إنجازها بتعاون أو بشراكة مع اإلدارة والجماعات المحليةاألخرى أو الهيئات العمومية.\nيحدد المخطط الجماعي للتنمية األعمال التنموية المقرر إنجازها بتراب الجماعة لمدة\nست سنوات ،في أفق تنمية مستدامة وفق منهج تشاركي ،يأخذ بعين االعتبار على الخصوص\nمقاربة النوع.\nيمكن تحيين هذا المخطط ابتداء من السنة الثالثة من دخوله حيز التنفيذ ويعمل به إلى\nغاية السنة األولى من االنتداب الموالي التي يتم خاللها إعداد المخطط الجماعي للتنمية المتعلق\nبالمدة االنتدابية الموالية الجديدة.\nيجب أن تتضمن وثيقة المخطط الجماعي للتنمية لزوما العناصر اآلتية:\n تشخيصا يظهر اإلمكانيات االقتصادية واالجتماعية والثقافية للجماعة؛ الحاجيات ذات األولوية المحددة بتشاور مع الساكنة واإلدارات والفاعلين المعنيين؛ - 9تم تغيير وتتميم مقتضيات المادة 36بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\n الموارد والنفقات التقديرية المتعلقة بالسنوات الثالث األولى التي تم فيها العمل بالمخططالجماعي للتنمية.\nتحدد مسطرة إعداد مخطط جماعي للتنمية بنص تنظيمي.\n -2يقوم بجميع األعمال الكفيلة بتحفيز وإنعاش تنمية االقتصاد المحلي والتشغيل ،ولهذه\nالغاية:\n يتخذ كل التدابير التي من شأنها المساهمة في الرفع من القدرات االقتصاديةللجماعة ،خاصة في مجاالت الفالحة والصناعة والصناعة التقليدية والسياحة\nوالخدمات؛\n يقوم باألعمال الالزمة إلنعاش وتشجيع االستثمارات الخاصة ،والسيما إنجاز البنياتالتحتية والتجهيزات وإقامة مناطق لألنشطة االقتصادية وتحسين ظروف المقاوالت؛\n يبت في شأن إحداث شركات التنمية المحلية ذات الفائدة المشتركة بين الجماعاتوالعماالت واألقاليم والجهات أو المساهمة في رأسمالها؛\n يقرر إبرام كل اتفاقية للتعاون أو للشراكة من أجل إنعاش التنمية االقتصاديةواالجتماعية ،ويحدد شروط القيام باألعمال التي تنجزها الجماعة بتعاون أو بشراكة\nمع اإلدارات العمومية والجماعات المحلية والهيئات العمومية أو الخاصة والفاعلين\nاالجتماعيين.\n -3يحدد شروط المحافظة على الملك الغابوي واستغالله واستثماره في حدود\nاالختصاصات المخولة له بموجب القانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "المالية والجبايات واألمالك الجماعية:\n -1يدرس المجلس الجماعي الميزانية والحسابات اإلدارية ويصوت عليها طبقا للشروط\nوالشكليات المنصوص عليها في التشريع الجاري به العمل؛\n -2يقرر فتح حسابات خصوصية واعتمادات جديدة ورفع مبالغ االعتمادات وتحويل\nاالعتمادات من باب إلى باب؛\n -3يحدد ،في نطاق القوانين واألنظمة المعمول بها ،سعر الرسوم وتعرفة الوجيبات\nومختلف الحقوق التي تقبض لفائدة الجماعة؛\n -4يقرر في االقتراضات والضمانات الواجب منحها؛\n -5يبت في الهبات والوصايا الممنوحة للجماعة؛\n - 10تم تغيير وتتميم مقتضيات المادة 37بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\n -6يسهر على تدبير األمالك الجماعية والمحافظة عليها وصيانتها ،ولهذه الغاية:\n يقوم ،طبقا للقوانين واألنظمة الجاري بها العمل ،بتحديد األمالك العامة الجماعيةوترتيبها وإخراجها من حيز الملك العمومي؛\n يبت في االقتناءات والتفويتات والمعاوضات واالكتراءات وكل المعامالت المتعلقةبعقارات الملك الخاص؛\n يصادق على جميع أعمال تدبير أو احتالل الملك العمومي الجماعي مؤقتا؛ يقرر في شأن تخصيص أو تغيير تخصيص البنايات العمومية واألمالك الجماعيةطبقا للقوانين واألنظمة المعمول بها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "التعمير وإعداد التراب:\n -1يسهر المجلس الجماعي على احترام االختيارات والضوابط المقررة في مخططات\nتوجيه التهيئة العمرانية وتصاميم التهيئة والتنمية وكل الوثائق األخرى المتعلقة بإعداد التراب\nوالتعمير؛\n -2يدرس ويصادق على ضوابط البناء الجماعية طبقا للقوانين واألنظمة الجاري بها\nالعمل؛\n -3يقرر في إنجاز أو المشاركة في إنجاز برامج إعادة الهيكلة العمرانية ومحاربة السكن\nغير الالئق وحماية وإعادة تأهيل المدن العتيقة وتجديد النسيج العمراني المتدهور؛\n -4يقرر إنجاز البرامج المتعلقة بالسكنى أو المشاركة في تنفيذها؛\n -5يشجع إحداث التعاونيات السكنية وجمعيات األحياء؛\n -6يسهر على المحافظة على الخصوصيات الهندسية المحلية وإنعاشها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "المرافق والتجهيزات العمومية المحلية:\n -1يقرر المجلس الجماعي إحداث وتدبير المرافق العمومية الجماعية خاصة في\nالقطاعات التالية:\n -التزود بالماء الصالح للشرب وتوزيعه؛\n\n - 11تم تغيير وتتميم مقتضيات المادة 39بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف\nالذكر.\n توزيع الطاقة الكهربائية؛ التطهير السائل؛ النقل العمومي الحضري؛ السير والجوالن وتشوير الطرق العمومية ووقوف العربات؛ نقل المرضى والجرحى؛ الذبح ونقل اللحوم واألسماك؛ المقابر ومرفق نقل الجثت.ويقرر المجلس في طرق تدبير المرافق العمومية الجماعية عن طريق الوكالة المباشرة\nوالوكالة المستقلة واالمتياز وكل طريقة أخرى من طرق التدبير المفوض للمرافق العمومية\nطبقا للقوانين واألنظمة المعمول بها.\n -2يقرر في إنجاز التجهيزات ذات الطبيعة الصناعية والتجارية وفي طرق تدبيرها،\nخاصة أسواق البيع بالجملة واألسواق الجماعية والمجازر وأماكن بيع الحبوب والسمك\nوالمحطات الطرقية ومحطات االستراحة والمخيمات ومراكز االصطياف؛\n -3يقرر في إحداث وحذف أو تغيير أماكن المعارض أو األسواق أو تاريخ إقامتها؛\n -4يقرر طبقا للقوانين واألنظمة المعمول بها في إنجاز أو المساهمة في تنفيذ:\n التجهيزات والمنشآت المائية المخصصة للتحكم في مياه األمطار والوقاية منالفيضانات؛\n تهيئة الشواطئ والممرات الساحلية والبحيرات وضفاف األنهار الموجودة داخل ترابالجماعة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "الوقاية الصحية والنظافة والبيئة:\nيسهر المجلس الجماعي على ضمان الوقاية الصحية والنظافة وحماية البيئة مع مراعاة\nاالختصاصات المخولة لرئيس المجلس بمقتضى المادة 50بعده .ولهذه الغاية يتداول خاصة\nحول سياسة الجماعة في ميادين:\n حماية الساحل والشواطئ وضفاف األنهار والغابات والمواقع الطبيعية؛20\n\n الحفاظ على جودة الماء خاصة الماء الصالح للشرب والمياه المخصصة للسباحة؛ تصريف ومعالجة المياه العادمة ومياه األمطار؛ محاربة عوامل انتشار األمراض المعدية؛ محاربة جميع أشكال التلوث واإلخالل بالبيئة وبالتوازن الطبيعي.وفي هذا اإلطار فإن المجلس الجماعي يقرر خاصة في:\n إحداث وتنظيم المكاتب الجماعية للوقاية الصحية؛ المصادقة على األنظمة العامة الجماعية للوقاية الصحية والنظافة العمومية ،طبقاللقوانين واألنظمة الجاري بها العمل."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "التجهيزات واألعمال االجتماعية والثقافية:\n -1يقرر المجلس الجماعي أو يساهم في إنجاز وصيانة وتدبير التجهيزات االجتماعية\nوالثقافية والرياضية ،خاصة:\n المراكز االجتماعية لإليواء ودور الشباب والمراكز النسوية ودور العمل الخيريومأوى العجزة وقاعات األفراح والمنتزهات ومراكز الترفيه؛\n المركبات الثقافية والمكتبات الجماعية والمتاحف والمسارح والمعاهد الفنيةوالموسيقية وحضانة ورياض األطفال؛\n المركبات الرياضية والميادين والمالعب الرياضية والقاعات المغطاة والمعاهدالرياضية والمسابح ومالعب سباق الدراجات والخيل.\n -2يتخذ أو يساهم في اتخاذ كل األعمال الضرورية إلنعاش األنشطة االجتماعية والثقافية\nوالرياضية ،ولهذه الغاية:\n يشارك في التنشيط االجتماعي والثقافي والرياضي بمساعدة الهيئات العمومية المكلفةبالثقافة والشبيبة والرياضة والعمل االجتماعي؛\n يشجع ويساند المنظمات والجمعيات ذات الطابع االجتماعي والثقافي والرياضي. -3يقوم بكل عمل محلي من شأنه تعبئة المواطن قصد تنمية الوعي الجمعي من أجل\nالمصلحة المحلية العامة ،وتنظيم مشاركته في تحسين ظروف العيش ،والحفاظ على البيئة\nوإنعاش التضامن وتنمية الحركة الجمعوية .وفي هذا اإلطار يتكفل باتخاذ كل األعمال من أجل\nالتحسيس والتواصل واإلعالم وتنمية المشاركة والشراكة مع الجمعيات القروية وكل المنظمات\nواألشخاص المعنوية أو الطبيعية التي تعمل في الحقل االقتصادي واالجتماعي والثقافي؛\n -4يقوم بكل أعمال المساعدة والدعم والتضامن وكل عمل ذي طابع إنساني أو إحساني،\nولهذه الغاية:\n يبرم شراكة مع المؤسسات والمنظمات غير الحكومية والجمعيات ذات الطابعاالجتماعي واإلنساني؛\n يساهم في إنجاز برامج المساعدة والدعم واإلدماج االجتماعي لألشخاص المعاقينوكل الفئات التي توجد في وضع صعب.\n -5يساهم في تنفيذ البرامج الوطنية والجهوية والمحلية لمحاربة األمية؛\n-6يساهم في الحفاظ على خصوصيات التراث الثقافي المحلي وإنعاشها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "التعاون والشراكة:\nيقوم المجلس الجماعي بجميع أعمال التعاون والشراكة التي من شأنها أن تنعش التنمية\nاالقتصادية واالجتماعية والثقافية للجماعة ،وذلك مع اإلدارة واألشخاص المعنوية األخرى\nالخاضعة للقانون العام والشركاء االقتصاديين واالجتماعيين الخواص ،أو مع كل جماعة أو\nمنظمة أجنبية ،ولهذه الغاية:\n يقرر إحداث كل هيئة ذات فائدة مشتركة بين الجماعات أو العماالت أو األقاليم أوالجهات أو المشاركة فيها؛\n يحدد شروط مشاركة الجماعة في إنجاز البرامج أو المشاريع عن طريق الشراكة؛ يدرس ويصادق على اتفاقيات التوأمة والتعاون الالمركزي ،ويقرر االنخراطوالمشاركة في أنشطة المنظمات المهتمة بالشؤون المحلية وكل أشكال التبادل مع\nالجماعات الترابية األجنبية ،بعد موافقة السلطة الوصية ،وذلك في إطار احترام\nااللتزامات الدولية للمملكة .غير أنه ال يمكن إبرام أي اتفاقية بين جماعة أو مجموعة\nللجماعات المحلية ودولة أجنبية.\nالفقرة :2االختصاصات القابلة للنقل"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يمارس المجلس الجماعي ،داخل النفوذ الترابي للجماعة ،االختصاصات التي يمكن أن\nتنقلها إليه الدولة ،خاصة في المجاالت التالية:\n -1إحداث وصيانة المدارس ومؤسسات التعليم األساسي والمستوصفات والمراكز\nالصحية ومراكز العالج؛\n -2إنجاز برامج التشجير وتحسين وصيانة المنتزهات الطبيعية المتواجدة داخل النفوذ\nالترابي للجماعة؛\n -3إحداث وصيانة المنشآت والتجهيزات المائية الصغيرة والمتوسطة؛\n -4حماية وترميم المآثر التاريخية والتراث الثقافي والحفاظ على المواقع الطبيعية؛\n -5إنجاز وصيانة مراكز التأهيل والتكوين المهني؛\n -6تكوين الموظفين والمنتخبين الجماعيين؛\n -7البنيات التحتية والتجهيزات ذات الفائدة الجماعية.\nيكون كل نقل لالختصاصات مقترنا وجوبا بتحويل الموارد الالزمة لممارسة هذه\nاالختصاصات .ويتم هذا النقل ،حسب الحالة ،وفق النص التشريعي أو التنظيمي المالئم.\nالفقرة :3االختصاصات االستشارية"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يقدم المجلس الجماعي اقتراحات وملتمسات ويبدي آراء ،ولهذه الغاية:\n يقترح على الدولة وعلى األشخاص المعنوية األخرى الخاضعة للقانون العام األعمالالواجب القيام بها إلنعاش التنمية االقتصادية واالجتماعية والثقافية للجماعة إذا كانت\nهذه األعمال تتجاوز نطاق اختصاصاتها أو تفوق الوسائل المتوفرة لديها أو\nالموضوعة رهن تصرفها؛\n يطلع مسبقا على كل مشروع تقرر إنجازه من طرف الدولة أو أية جماعة أو هيئةعمومية أخرى بتراب الجماعة؛\n يبدي رأيه وجوبا حول كل مشروع تقرر إنجازه من قبل الدولة أو أية جماعة أو هيئةعمومية أخرى بتراب الجماعة إذا كان من شأن تحقيقه أن يرتب تحمالت على كاهل\nالجماعة أو يمس بالبيئة؛\n يبدي رأيه حول سياسات وتصاميم إعداد التراب والتعمير في حدود المجال الترابيللجماعة ،كما يبدي رأيه حول مشاريع وثائق التهيئة والتعمير طبقا للقوانين واألنظمة\nالمعمول بها؛\n يبدي رأيه كلما استوجبت ذلك القوانين واألنظمة المعمول بها أو كلما طلبته الدولة أوغيرها من الجماعات العمومية األخرى.\nويمكن للمجلس ،عالوة على ذلك ،تقديم بعض الملتمسات فيما يتعلق بجميع المسائل ذات\nالفائدة الجماعية ،باستثناء الملتمسات ذات الصبغة السياسية .توجه ملتمسات المجلس في ظرف\nخمسة عشر ( )15يوما بواسطة سلطة الوصاية إلى السلطات الحكومية والمؤسسات العامة\nوالمصالح المختصة التي يتعين عليها توجيه أجوبتها المعللة بنفس الطريقة إلى المجلس\nالجماعي في أجل ال يتعدى ثالثة أشهر."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يعتبر رئيس المجلس الجماعي السلطة التنفيذية للجماعة.\nيرأس المجلس الجماعي ويمثل الجماعة بصفة رسمية في جميع أعمال الحياة المدنية\nواإلدارية والقضائية ويسير اإلدارة الجماعية ويسهر على مصالح الجماعة طبقا للقوانين\nواألنظمة المعمول بها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يتولى الرئيس رئاسة جلسات المجلس باستثناء الجلسة المخصصة لدراسة الحساب\nاإلداري والتصويت عليه .وفي هذه الحالة يحضر الجلسة وينسحب وقت التصويت .وينتخب\nالمجلس دون مناقشة بأغلبية األعضاء الحاضرين لرئاسة هذه الجلسة رئيسا يختار خارج\nأعضاء المكتب.\nعندما يقوم المجلس بالدراسة والتصويت على الحساب اإلداري المتعلق بالتدبير المالي\nلرئيس انقطع عن مزاولة مهامه ،فإن مقتضيات الفقرة السابقة تطبق على اآلمر بالصرف\nوأعضاء المكتب المنتهية مهامهم."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "ينفذ الرئيس مقررا ت المجلس ويتخذ التدابير الالزمة لهذا الغرض ويسهر على مراقبة\nتنفيذها ،وفي هذا اإلطار:\n -1ينفذ الميزانية ويضع الحساب اإلداري؛\n -2يتخذ القرارات ألجل تحديد سعر الرسوم وتعرفة الوجيبات ومختلف الحقوق طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل؛\n -3يقوم ،في حدود ما يقرره المجلس الجماعي ،بإبرام وتنفيذ العقود المتعلقة بالقروض؛\n -4يبرم صفقات األشغال أو التوريدات أو الخدمات؛\n -5يقوم بإبرام أو مراجعة األكرية وعقود إيجار األشياء؛\n -6يدبر أمالك الجماعة ويحافظ عليها .ولهذه الغاية يسهر على تحيين سجل المحتويات\nومسك جداول إحصاء األمالك الجماعية وتسوية وضعيتها القانونية ،ويتخذ كل\nاألعمال التحفظية المتعلقة بحقوق الجماعة؛\n -7يباشر أعمال الكراء والبيع واالقتناء والمبادلة وكل معاملة تهم الملك الخاص\nالجماعي؛\n -8يتخذ التدابير المتعلقة بتدبير الملك العمومي الجماعي ويمنح رخص االحتالل\nالمؤقت للملك العمومي بإقامة بناء؛\n -9يعمل على حيازة الهبات والوصايا؛\n -10يبرم اتفاقيات التعاون والشراكة والتوأمة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يمثل الرئيس الجماعة لدى المحاكم ما عدا إذا كانت القضية تهمه بصفة شخصية أو\nبصفته وكيال عن غيره أو شريكا أو مساهما أو تهم زوجه أو أصوله أو فروعه المباشرين.\nوفي هذه الحالة تطبق مقتضيات المادة 56من هذا القانون المتعلقة باإلنابة المؤقتة .وال يجوز\nله أن يقيم دعوى قضائية إال بمقرر مطابق للمجلس .غير أنه يجوز له ،دون إذن مسبق من\nالمجلس ،أن يدافع أو يطلب االستئناف في دعوى أو يتابع هذا االستئناف ،أو يقيم جميع الدعاوى\nالمتعلقة بالحيازة ،أو يدافع عنها ،أو يقوم بجميع األعمال التحفظية أو الموقفة لسقوط الحق،\nويدافع عن التعرضات المقدمة ضد اللوائح الموضوعة لتحصيل الديون المستحقة للجماعة.\nكما يجوز له تقديم كل طلب لدى القضاء المستعجل ،وتتبع القضية عند استئناف األوامر\nالصادرة عن قاضي المستعجالت واستئناف هذه األوامر.\nيطلع الرئيس وجوبا المجلس بكل الدعاوى القضائية التي تم رفعها دون إذن مسبق ،خالل\nالدورة العادية أو االستثنائية التي تلي مباشرة تاريخ إقامتها.\nال يمكن ،تحت طائلة عدم القبول من لدن المحاكم المختصة ،رفع دعوى الشطط في\nاستعمال السلطة ،غير دعاوى الحيازة أو الدعاوى المرفوعة لدى القضاء المستعجل ،ضد\nالجماعة أو ضد قرارات جهازها التنفيذي إال إذا كان المدعي قد أخبر من قبل الجماعة ووجه\nإلى الوالي أو عامل العمالة أو اإلقليم التابعة له الجماعة مذكرة تتضمن موضوع وأسباب\nشكايته .وتسلم هذه السلطة للمدعي فورا وصال بذلك.\n -12تم تغيير وتتميم مقتضيات المادة 48بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\nويتحرر المدعي من هذا اإلجراء إذا لم يسلم له الوصل بعد مرور أجل الخمسة عشر\n( ) 15يوما الموالية للتوصل بالمذكرة ،أو بعد مرور أجل شهر الموالي لتاريخ الوصل إذا لم\nيتم التوصل إلى اتفاق بالتراضي بين الطرفين.\nإذا كانت الشكاية تتعلق بمطالبة الجماعة بأداء دين أو تعويض ،ال يمكن رفع أي دعوى،\nتحت طائلة عدم القبول من لدن المحاكم المختصة ،إال بعد إحالة األمر مسبقا إلى الوالي أو\nالعامل الذي يبت في الشكاية في أجل أقصاه ثالثون يوما ابتداء من تاريخ تسليم الوصل.\nإذا لم يتوصل المشتكي برد على شكايته في اآلجال المذكورة أو إذا لم يقبل المشتكي هذا\nالرد ،يمكنه رفع شكايته إلى وزير الداخلية الذي يبت فيها داخل أجل أقصاه ثالثون يوما ابتداء\nمن تاريخ توصله بالشكاية ،أو رفع الدعوى مباشرة أمام المحاكم المختصة.\nيترتب على تقديم مذكرة المدعي وقف كل تقادم أو سقوط حق إذا رفعت بعده دعوى في\nأجل ثالثة أشهر."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يمارس رؤساء المجالس الجماعية ،بحكم القانون ،اختصاصات الشرطة اإلدارية\nالجماعية والمهام الخاصة المخولة بموجب النصوص التشريعية والتنظيمية المعمول بها إلى\nالباشوات والقواد باستثناء المواد التالية التي تبقى من اختصاص السلطة اإلدارية المحلية:\n المحافظة على النظام واألمن العمومي بتراب الجماعة؛ تأسيس الجمعيات والتجمعات العمومية والصحافة؛ االنتخابات؛ تنظيم محاكم الجماعات والمقاطعات؛ النقابات المهنية؛ التشريع الخاص بالشغل والسيما النزاعات االجتماعية؛ المهن الحرة؛ تنظيم ومراقبة نشاط الباعة المتجولين بالطرق العمومية؛ تنظيم ومراقبة استيراد األسلحة والذخائر والمتفجرات وترويجها وحملها وإيداعهاوبيعها واستعمالها؛\n مراقبة مضمون اإلشهار بواسطة اإلعالنات واللوحات واإلعالمات والشعارات؛26\n\n شرطة الصيد البري؛ جوازات السفر؛ مراقبة األثمان؛ تنظيم االتجار في المشروبات الكحولية أو الممزوجة بالكحول؛ مراقبة األسطوانات وغيرها من التسجيالت السمعية البصرية؛ تسخير األشخاص والممتلكات؛ الخدمة العسكرية اإلجبارية؛ التنظيم العام للبالد في حالة حرب.المادة 50\nيمارس رئيس المجلس الجماعي اختصاصات الشرطة اإلدارية في ميادين الوقاية\nالصحية والنظافة والسكينة العمومية وسالمة المرور ،وذلك عن طريق اتخاذ قرارات تنظيمية\nوبواسطة تدابير شرطة فردية هي اإلذن أو األمر أو المنع .ويقوم السيما بالصالحيات التالية:\n يسهر على تطبيق القوانين واألنظمة المتعلقة بالتعمير وعلى احترام ضوابط تصاميمتهيئة التراب ووثائق التعمير؛\n يمنح رخص البناء والتجزئة والتقسيم ورخص السكن وشهادات المطابقة ورخصاحتالل الملك العمومي لغرض البناء وذلك طبق الشروط والمساطر المنصوص عليها\nفي القوانين واألنظمة الجاري بها العمل؛\n يسهر على نظافة المساكن والطرق وتطهير قنوات الصرف الصحي وزجر إيداعالنفايات بالوسط السكني والتخلص منها؛\n يراقب البنايات المهملة أو المهجورة أو اآليلة للسقوط ويتخذ التدابير الالزمة لترميمهاأو هدمها طبقا للقوانين واألنظمة الجاري بها العمل؛\n يساهم في المحافظة على المواقع الطبيعية والتراث التاريخي والثقافي وحمايتها وذلكباتخاذ التدابير الالزمة طبقا للقوانين واألنظمة الجاري بها العمل؛\n\n - 13تم تغيير وتتميم مقتضيات المادة 50بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\n يمنح رخص استغالل المؤسسات المضرة أو المزعجة أو الخطيرة الداخلة فياختصاصه ويراقبها طبقا للقوانين واألنظمة الجاري بها العمل؛\n ينظم ويساهم في مراقبة األنشطة التجارية والمهنية غير المنظمة التي من شأنمزاولتها أن تمس بالوقاية الصحية والنظافة وسالمة المرور والسكينة العمومية أو\nتضر بالبيئة؛\n يراقب محالت بيع العقاقير والبقالة ومحالت الحالقة وبيع العطور ،وعلى العموم كلاألماكن التي يمكن أن تصنع أو تخزن أو تباع فيها مواد خطيرة؛\n يسهر على احترام الضوابط المتعلقة بسالمة ونظافة المحالت المفتوحة للعموم خاصةالمطاعم والمقاهي وقاعات األلعاب والمشاهد والمسارح وأماكن السباحة ،وكل\nاألماكن األخرى المفتوحة للعموم ،ويحدد مواقيت فتحها وإغالقها؛\n يتخذ جميع التدابير الرامية إلى ضمان سالمة المرور في الطرق العمومية وتنظيفهاوإنارتها ،ورفع معرقالت السير عنها ،وإتالف أو إصالح البنايات اآليلة للسقوط أو\nالخراب ،ومنع الناس من أن يعرضوا في النوافذ أو في األقسام األخرى من الصروح\nأو من أن يلقوا في الطرق العمومية أيا كان من األشياء التي من شأن سقوطها أو\nرميها أن يشكل خطرا على المارة أو يسبب رائحة مضرة بالصحة؛\n يساهم في مراقبة جودة المواد الغذائية والمشروبات والتوابل المعروضة للبيع أولالستهالك العمومي؛\n يسهر على نظافة مجاري المياه والماء الصالح للشرب ويضمن حماية ومراقبة نقطالماء المخصصة لالستهالك العمومي ومياه السباحة؛\n يتخذ التدابير الالزمة لتجنب أو مكافحة انتشار األمراض الوبائية أو الخطيرة ،وذلكطبقا للقوانين واألنظمة المعمول بها؛\n يتخذ التدابير الخاصة لضمان السكينة العمومية خصوصا في المحالت العمومية التييقع فيها تجمهر الناس كالمواسم واألسواق ومحالت المشاهد أو األلعاب والميادين\nالرياضية والمقاهي والمسابح والشواطئ وغيرها؛\n يتخذ التدابير الضرورية لتفادي شرود البهائم المؤذية والمضرة ،ويقوم بمراقبةالحيو انات األليفة ،وجمع الكالب الضالة والتحكم فيها ومكافحة داء السعار ،وكل\nمرض آخر يهدد الحيوانات األليفة طبقا للقوانين واألنظمة الجاري بها العمل؛\n ينظم ويراقب المحطات الطرقية ومحطات وقوف حافالت المسافرين وحافالت النقلالعمومي وسيارات األجرة وعربات نقل البضائع ،وكذا جميع محطات وقوف\nالعربات؛\n ينظم شروط وقوف العربات بالطرق العمومية الجماعية؛ يتخذ التدابير الالزمة للوقاية من الحريق واآلفات والفيضانات وجميع الكوارثالعمومية األخرى؛\n ينظم استعمال النار من أجل الوقاية من الحريق الذي يهدد المساكن والنباتاتواألغراس طبقا للتشريع والتنظيم الجاري به العمل؛\n يمنح رخص احتالل الملك العمومي الجماعي بدون إقامة بناء؛ يضبط وينظم تشوير الطرق العمومية داخل تراب الجماعة؛ ينظم ويراقب إقامة واستغالل األثاث الحضري لغاية اإلشهار بواسطة اإلعالناتواللوحات واإلعالمات والشعارات بالطريق العمومي وتوابعه وملحقاته؛\n ينظم استغالل المقالع في حدود المقتضيات التشريعية والتنظيمية المعمول بها ويسهرعلى تطبيق القوانين واألنظمة في هذا الميدان؛\n يضمن حماية األغراس والنباتات من الطفيليات والبهائم طبقا للقوانين واألنظمةالجاري بها العمل؛\n يمارس شرطة الجنائز والمقابر ويتخذ ،على وجه السرعة ،اإلجراءات الالزمة لدفناألشخاص المتوفين بالشكل الالئق ،وينظم المرفق العمومي لنقل الجثت ويراقب عملية\nدفنها واستخراجها من القبور طبقا للكيفيات المقررة في القوانين واألنظمة الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يعتبر رئيس المجلس الجماعي ضابطا للحالة المدنية .ويمكنه تفويض هذه المهمة إلى\nالنواب كما يمكنه تفويضها أيضا للموظفين الجماعيين طبقا ألحكام القانون المتعلق بالحالة\nالمدنية.\nيقوم ،طبق الشروط المنصوص عليها في القوانين واألنظمة الجاري بها العمل ،باإلشهاد\nعلى صحة اإلمضاء ومطابقة نسخ الوثائق ألصولها.\nويمكنه تفويض هذه المهام األخيرة إلى النواب وإلى الكاتب العام للجماعة ورؤساء\nاألقسام والمصالح بالجماعة المعينين طبقا للقوانين واألنظمة الجاري بها العمل.\n\n29"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يمكن أن يتولى رئيس المجلس تلقائيا وعلى نفقة المعنيين باألمر العمل ،طبقا للشروط\nالمحددة بالمرسوم الجاري به العمل ،على تنفيذ جميع التدابير الرامية إلى ضمان سالمة المرور\nوالسكينة والمحافظة على الصحة العمومية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجوز للرئيس أن يطلب ،عند االقتضاء ،من السلطة اإلدارية المحلية المختصة العمل\nعلى استخدام القوة العمومية طبقا للتشريع المعمول به ،قصد ضمان احترام قراراته ومقرراته."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يسير رئيس المجلس الجماعي المصالح الجماعية ،ويعتبر الرئيس التسلسلي للموظفين\nالجماعيين ،ويتولى التعيين في جميع المناصب الجماعية ،ويدبر شؤون الموظفين الرسميين\nوالمؤقتين والعرضيين طبق الشروط المنصوص عليها في القوانين واألنظمة الجاري بها\nالعمل.\nتتوفر الجماعات على هيئة خاصة من الموظفين تجري عليها مقتضيات الظهير الشريف\nرقم 1.58.008الصادر في 4شعبان 24( 1377فبراير )1958بمثابة النظام األساسي العام\nللوظيفة العمومية ،كما وقع تغييره وتتميمه مع مراعاة المقتضيات الخاصة المنصوص عليها\nبالمرسوم المتعلق بالنظام الخاص بهؤالء الموظفين.\nويتولى رئيس المجلس التعيين في الوظائف العليا وفق الشروط والشكليات المحددة\nبمرسوم .ويحدد نفس هذا المرسوم التعويضات الخاصة بالمناصب العليا إلدارات الجماعات\nالمحلية.\nيمكن لرؤساء المجالس الجماعية في الجماعات التي يبلغ عدد أعضاء مجالسها 25\nعضوا فما فوق إحداث منصب رئيس ديوان رئيس المجلس الجماعي ،ويمكن إضافة إلى ذلك\nلرؤساء المجالس الجماعية التي يبلغ عدد أعضاء مجالسها 43عضوا فما فوق تعيين مكلف\nبمهمة وذلك وفقا لمقتضيات المرسوم المشار إليه في هذه المادة.\n\n - 14تم تغيير وتتميم مقتضيات المادة 54بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\n30"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يجوز لرئيس المجلس الجماعي أن يفوض بقرار بعض مهامه إلى نوابه شريطة أن\nي نحصر التفويض في قطاع محدد لكل نائب باستثناء التفويض المتعلق بالتسيير اإلداري\nالمنصوص عليه في الفقرة الموالية.\nيجوز له ،تحت مسؤوليته ومراقبته ،أن يفوض إمضاءه بقرار إلى الكاتب العام للجماعة\nفي مجال التسيير اإلداري وكذا إلى رؤساء األقسام والمصالح الجماعية المعينين طبقا للقوانين\nواألنظمة الجاري بها العمل.\n\n - 15تم تتميم القانون رقم 78.00بالمادة 54المكررة بمقتضى المادة الثانية من الظهير الشريف رقم 1.08.153\nالسالف الذكر.\n - 16تم تغيير وتتميم مقتضيات المادة 55بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف\nالذكر.\nتعلق هذه القرارات بمقر الجماعة وبجميع المكاتب الملحقة بها ،وتنشر أو تبلغ إلى العموم\nبجميع الوسائل المالئمة.\nمع مراعاة مقتضيات المادة 51أعاله ،تعتبر باطلة بحكم القانون قرارات التفويض\nالمتخذة خرقا للفقرة األولى من هذه المادة .ويصدر اإلبطال بقرار معلل من الوالي أو العامل."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "إذا تغيب الرئيس أو عاقه عائق ،لمدة طويلة من شأنها أن تلحق ضررا بسير الجماعة أو\nبمصالحها ،خلفه مؤقتا في جميع مهامه أحد النواب حسب الترتيب في التعيين ،أو في حالة عدم\nوجود نائب ،مستشار جماعي يعينه المجلس أو يختار حسب ترتيب الجدول المحدد:\n -1بأقدم تاريخ لالنتخاب؛\n -2بأكبر عدد من األصوات المحصل عليها من بين مستشارين يتوفرون على نفس\nاألقدمية؛\n -3بكبر السن عند التساوي في األقدمية وعدد األصوات.\n\nالباب الخامس :تسيير المجلس الجماعي\nفصل فريد :نظام اجتماعات المجلس ومداوالته"
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الخامس :تسيير المجلس الجماعي",
      "section": "57",
      "title": "المادة 57",
      "content": "يقوم رئيس المجلس الجماعي باتفاق مع أعضاء المكتب ،بإعداد النظام الداخلي الذي\nيعرض على المجلس لدراسته والتصويت عليه خالل الدورة األولى التالية النتخاب المجلس\nأو لتجديده العام."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الخامس :تسيير المجلس الجماعي",
      "section": "58",
      "title": "المادة 58",
      "content": "يجتمع المجلس الجماعي وجوبا أربع مرات في السنة في دورة عادية خالل أشهر فبراير\nوأبريل ويوليو وأكتوبر ،وذلك بدعوة مكتوبة من رئيسه ومصحوبة بجدول األعمال .وال يمكن\nأن تتجاوز مدة كل دورة خمسة عشر ( )15يوما متتالية من أيام العمل .ويمكن تمديد هذه المدة\nبقرار يصدره الوالي أو العامل بطلب من الرئيس ،على أال يتعدى هذا التمديد سبعة ( )7أيام\nمتتالية من أيام العمل.\nيستدعي الرئيس ،كلما دعت الظروف إلى ذلك ،المجلس لعقد دورة استثنائية ،إما بمبادرة\nمنه أو عندما يتلقى طلبا مكتوبا في هذا الشأن من السلطة اإلدارية المحلية المختصة أو من ثلث\nاألعضاء المزاولين مهامهم يكون مرفقا بالمسائل المزمع عرضها على المجلس.\nيجتمع المجلس خالل الخمسة عشر ( )15يوما التالية لتقديم الطلب .وتختتم الدورة عند\nاستنفاد جدول األعمال الذي دعيت لالنعقاد من أجله ،وفي جميع الحاالت داخل أجل ال يتجاوز\nسبعة ( )7أيام متتالية من أيام العمل .وال يمكن تمديد هذه المدة.\nيجتمع المجلس في دورة عادية أو استثنائية بعد توجيه االستدعاءات بثالثة ( )3أيام كاملة\nعلى أقل تقدير."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الخامس :تسيير المجلس الجماعي",
      "section": "59",
      "title": "المادة 59",
      "content": "يعد رئيس المجلس الجماعي جدول أعمال الدورات بتعاون مع أعضاء المكتب ،ويبلغه\nإلى السلطة اإلدارية المحلية المختصة التي تتوفر على أجل ثمانية ( )8أيام للعمل على أن\nتدرج فيه المسائل اإلضافية التي تعتزم عرضها على نظر المجلس.\nيجوز للمستشارين بصفة فردية أو جماعية أن يقدموا للرئيس طلبا كتابيا قصد إدراج كل\nمسألة تدخل في اختصاصات المجلس في جدول أعمال الدورات .ويتعين أن يكون رفض\nإدراج كل مسألة مقترحة معلال وأن يبلغ فورا إلى األطراف المعنية.\nيحصر الرئيس حينئذ جدول األعمال النهائي الذي يوجه إلى السلطة اإلدارية المحلية\nالمختصة قبل تاريخ افتتاح الدورة بثالثة ( )3أيام على األقل.\nيرفع رفض إدراج كل مسألة مقترحة من لدن المستشارين إلى علم المجلس عند افتتاح\nالدورة ليحاط علما بذلك دون مناقشة ،ويدون بعد ذلك وجوبا بمحضر الجلسة.\nال يتداول المجلس الجماعي ،تحت طائلة البطالن ،إال في المسائل المدرجة بجدول\nاألعمال.\nويعترض الرئيس أو السلطة اإلدارية المحلية المختصة أو ممثلها الذي يحضر الجلسة\nعلى مناقشة كل مسألة غير مدرجة في جدول األعمال المذكور."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يتداول المجلس الجماعي في اجتماع عام وال يمكن أن يتداول بكيفية صحيحة إال بحضور\nأكثر من نصف أعضائه المزاولين مهامهم في الجلسة وفي نطاق المسائل المدرجة في جدول\nاألعمال فقط.\nوإذا لم يتوفر المجلس الجماعي على العدد الكافي بعد استدعاء أول ،فإن المقرر المتخذ\nبعد استدعاء ثان والموجه في ظرف ثالثة ( )3أيام على األقل بعد اليوم المحدد لالجتماع\nالسابق ال يعد صحيحا إال إذا حضر الجلسة ثلث األعضاء المزاولين مهامهم على األقل.\nوإذا تعذر في هذا االجتماع الثاني التوفر على ثلث األعضاء المزاولين مهامهم ،أمكن\nاستدعاء المجلس طبق الكيفيات واآلجال المقررة في الفقرة السابقة لعقد اجتماع ثالث تكون\nمداوالته صحيحة كيفما كان عدد األعضاء الحاضرين.\nيقدر النصاب القانوني عند افتتاح كل جلسة .وكل انسحاب لألعضاء أثناء الجلسة ،ألي\nسبب من األسباب ،ال يؤثر على مشروعية النصاب ،وذلك إلى حين انتهاء الجلسة المذكورة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "تحضر الجلسات السلطة اإلدارية المحلية المختصة أو ممثلها وال تشارك في التصويت.\nويمكن أن تقدم بمبادرة منها أو بطلب من الرئيس وأعضاء المجلس جميع المالحظات المفيدة\nوالتوضيحات المتعلقة بمداوالت المجلس والسيما فيما يخص المسائل المدرجة في جدول\nاألعمال وفقا لطلبها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يحضر الموظفون المزاولون مهامهم بالمصالح الجماعية الجلسات ،بصفة استشارية،\nباستدعاء من رئيس المجلس الجماعي.\nويمكن استدعاء موظفي وأعوان الدولة أو المؤسسات العامة المزاولين مهامهم بتراب\nالجماعة ألجل المشاركة في أشغال المجلس بصفة استشارية .ويتم استدعاؤهم بواسطة السلطة\nاإلدارية المحلية."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "تكون الجلسات العامة للمجلس الجماعي عمومية ،وتعلق جداول أعمالها وتواريخها بمقر\nالجماعة ،ويسهر الرئيس على النظام أثناء الجلسات .وله الحق في أن يطرد من بين الحضور\nكل شخص يخل بالنظام .ويمكنه أن يستدعي السلطة اإلدارية المحلية للتدخل فيما إذا تعذر عليه\nالعمل مباشرة على احترام النظام.\nال يجوز للرئيس طرد أي عضو من أعضاء المجلس الجماعي من الجلسة .غير أنه يمكن\nللمجلس أن يقرر دون مناقشة بأغلبية األعضاء الحاضرين ،طرد كل عضو من أعضاء\nالمجلس من الجلسة يخل بالنظام ويعرقل المداوالت وال يلتزم بمقتضيات القانون والنظام\nالداخلي ،وذلك بعد إنذاره بدون جدوى من قبل الرئيس.\nيجوز أن يقرر المجلس دون مناقشة بطلب من الرئيس أو ثالثة أعضاء عقد اجتماع\nسري.\nيجتمع المجلس تلقائيا في اجتماع سري بطلب من السلطة اإلدارية المحلية المختصة أو\nممثلها إذا اعتبرت أن اجتماع المجلس في جلسة عمومية يهدد النظام العام أو يخل بالهدوء\nالذي ينبغي أن يسود المناقشات.\nال يمكن للرئيس رفع جلسة افتتحت بكيفية صحيحة إال بعد استنفاد جدول األعمال ،أو\nعند عدم استنفاده ،باتفاق مع األعضاء الحاضرين."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "تتخذ المقررات باألغلبية المطلقة لألصوات المعبر عنها ما عدا في الحالة االستثنائية\nالمقررة في الفقرة 3من هذه المادة.\nيتم التصويت باالقتراع العلني وبصفة استثنائية باالقتراع السري إذا طلب ذلك ثلث\nاألعضاء الحاضرين ،أو إذا كان األمر يتعلق بتعيين ألجل تمثيل الجماعة.\nوفي هذه الحالة يباشر التعيين باالقتراع السري وباألغلبية النسبية.\nينص في المحضر على أسماء المصوتين.\nعندما يكون التصويت علنيا يرجح ،في حالة تعادل األصوات ،الجانب الذي يكون فيه\nالرئيس ،ويدرج في المحضر بيان التصويت الخاص بكل مصوت.\nعندما يكون التصويت سريا يعتبر تعادل األصوات رفضا للمقرر."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يحرر محضر للجلسات ويضمن في سجل يرقمه ويؤشر عليه الرئيس وكاتب المجلس،\nويحق ألعضاء المجلس الجماعي الحصول على نسخة من محضر الجلسات بناء على طلب\nمنهم في غضون الخمسة عشر ( )15يوما التالية الختتام الدورة على أبعد تقدير.\nتوقع المقررات من قبل الرئيس والكاتب وتضمن بالترتيب في سجل حسب تواريخها.\nإذا تغيب كاتب المجلس أو عاقه عائق أو رفض أو امتنع عن التوقيع على المقررات،\nيشار صراحة في محضر الجلسة إلى سبب عدم التوقيع ،وفي هذه الحالة يجوز لنائب الكاتب\nالقيام بذلك تلقائيا .وإذا تعذر ذلك يعين الرئيس من بين أعضاء المجلس الحاضرين ،كاتبا\nللجلسة يتولى التوقيع بكيفية صحيحة على المقررات.\n\n35"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يكون رئيس المجلس مسؤوال عن مسك وحفظ سجل المداوالت .وتعاين السلطة اإلدارية\nالمحلية المختصة تسليم هذا السجل مرقما ومؤشرا عليه إلى من يخلف الرئيس في حالة انتهاء\nمهامه ألي سبب من األسباب.\nعند انتهاء الوالية االنتدابية للمجالس الجماعية توجه وجوبا تحت مراقبة السلطة اإلدارية\nالمختصة نسخ من سجل المداوالت مشهود على مطابقتها لألصل إلى وزارة الداخلية والخزانة\nالعامة للمملكة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يعلق ملخص المقررات في ظرف ثمانية ( )8أيام بمقر الجماعة .ويحق لكل ناخب\nبالجماعة أن يطلب االطالع على المقررات ،ويأخذ على نفقته نسخة كاملة أو جزئية منها.\nويجوز له أن ينشرها تحت مسؤوليته.\n\nالباب السادس :الوصاية على األعمال"
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب السادس :الوصاية على األعمال",
      "section": "68",
      "title": "المادة 68",
      "content": "إن صالحيات الوصاية المخولة للسلطة اإلدارية بمقتضى هذا القانون تهدف إلى السهر\nعلى تطبيق المجلس الجماعي وجهازه التنفيذي للقوانين واألنظمة الجاري بها العمل وكذا\nضمان حماية الصالح العام وتأمين دعم ومساعدة اإلدارة."
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب السادس :الوصاية على األعمال",
      "section": "69",
      "title": "المادة 69",
      "content": "إن مقررات المجلس الجماعي الخاصة بالمسائل اآلتية ال تكون قابلة للتنفيذ إال إذا صادقت\nعليها سلطة الوصاية طبق الشروط المحددة بالمادة 73بعده:\n -1الميزانية والحسابات الخصوصية والحسابات اإلدارية؛\n -2فتح اعتمادات جديدة ورفع مبالغ االعتمادات والتحويالت من باب إلى باب؛\n -3االقتراضات والضمانات؛\n -4تحديد سعر الرسوم وتعرفة الوجيبات والحقوق المختلفة؛\n -5إحداث المرافق العمومية الجماعية وطرق تدبيرها؛\n -6إحداث شركات التنمية المحلية أو المساهمة في رأسمالها؛\n - 17تم تغيير وتتميم مقتضيات المادة 69بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\n -7اتفاقيات التعاون أو الشراكة؛\n -8اتفاقات التعاون الالمركزي والتوأمة مع الجماعات المحلية األجنبية؛\n -9االقتناءات والتفويتات والمبادالت وباقي المعامالت األخرى المتعلقة بالملك الخاص\nالجماعي؛\n -10احتالل الملك العمومي مؤقتا بإقامة بناء؛\n -11عقود اإليجار التي تتجاوز مدتها عشر سنوات أو تلك التي يؤدي تجديدها إلى\nتجاوز هذه المدة؛\n -12تسمية الساحات والطرق العمومية إذا كانت هذه التسمية تمثل تشريفا عموميا أو\nتذكيرا بحدث تاريخي؛\n -13إحداث أو حذف أو تبديل أماكن األسواق األسبوعية القروية أو تاريخ إقامتها.\nيوجه رئيس المجلس الجماعي في ظرف الخمسة عشر ( )15يوما الموالية الختتام الدورة\nنسخا من جميع المقررات المتعلقة بالميادين المشار إليها أعاله إلى سلطة الوصاية."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب السادس :الوصاية على األعمال",
      "section": "70",
      "title": "المادة 70",
      "content": "يمكن للسلطة المكلفة بالمصادقة على المقررات ،بطلب مدعم بأسباب ،دعوة المجلس\nالجماعي إلجراء دراسة جديدة بشأن مسألة سبق أن تداول فيها إذا ظهر لها أنه من غير الممكن\nالموافقة على المقرر المتخذ.\nإذا تمسك المجلس الجماعي بمقرره بعد هذه الدراسة الجديدة ،يمكن للوزير األول باقتراح\nمن وزير الداخلية أن يبت في هذه المسألة بمرسوم معلل داخل أجل ثالثة أشهر ،باستثناء\nالمقررات المتعلقة برفض الحسابات اإلدارية التي تحكمها مقتضيات المادة 71بعده."
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب السادس :الوصاية على األعمال",
      "section": "71",
      "title": "المادة 71",
      "content": "يدرس المجلس الجماعي ويصوت باالقتراع العلني على الحساب اإلداري المعروض\nعليه من طرف الرئيس.\nفي حالة التصويت بالرفض على الحساب اإلداري ،تطبق مقتضيات المادتين 143و144\nمن القانون رقم 62.99المتعلق بمدونة المحاكم المالية الصادر بتنفيذه الظهير الشريف\nرقم 1.02.124بتاريخ فاتح ربيع اآلخر 13( 1423يونيو .)2002\n\n - 18تم تغيير وتتميم مقتضيات المادة 71بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\n\n37"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "يوجه رئيس المجلس الجماعي في ظرف الخمسة عشر ( )15يوما الموالية الختتام الدورة\nنسخة من جميع المقررات غير المقررات المشار إليها في المادة 69أعاله إلى السلطة اإلدارية\nالمحلية المختصة التي تسلم وصال بذلك.\nتكون المقررات قابلة للتنفيذ ماعدا إذا كان هناك تعرض معلل من الوالي أو العامل ،يبلغ\nخالل الثالثة ( )3أيام الموالية لتاريخ الوصل ،في حالتي البطالن أو قابلية البطالن المقررتين\nفي المادتين 74و 75بعده."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يتولى وزير الداخلية أو من يفوض إليه ذلك المصادقة المقررة في المادة 69أعاله بالنسبة\nللجماعات الحضرية والوالي أو العامل بالنسبة للجماعات القروية ماعدا في الحالة المنصوص\nفيها على خالف ذلك بموجب نص تشريعي أو تنظيمي.\nغير أنه تدخل ضمن سلطة المصادقة المخولة للوالي أو العامل بالنسبة لكافة الجماعات،\nالمقررات المتعلقة بالميادين المشار إليها بالمادة ( 69البنود 2و 10و 11و.)13\nيصادق وزير الداخلية على المقررات خالل 45يوما التالية لتاريخ التسلم ،والوالي أو\nالعامل داخل أجل 30يوما ابتداء من يوم التوصل بالمقرر.\nويبلغ الرفض المعلل للمصادقة إلى رئيس المجلس الجماعي .يعتبر عدم صدور أي قرار\nفي األجلين المحددين في الفقرة المشار إليها أعاله بمثابة مصادقة .غير أنه يمكن تجديد هذين\nاألجلين مرة واحدة ولنفس المدة بمرسوم معلل يتخذ باقتراح من وزير الداخلية."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "تعتبر باطلة بحكم القانون المقررات المتعلقة بموضوع خارج عن نطاق اختصاصات\nالمج لس الجماعي أو المتخذة خرقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nويعلن عن البطالن ،حسب الحالة ،بقرار مدعم بأسباب يصدره وزير الداخلية أو الوالي\nأو العامل .ويمكن اإلعالن عنه في كل وقت وآن تلقائيا أو بطلب من األطراف المعنية."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "يعتبر قابال للبطالن المقرر الذي شارك في اتخاذه مستشار جماعي يهمه بصفة شخصية\nأو بصفته وكيال عن غيره أو يهم زوجه أو أصوله أو فروعه المباشرين أمر القضية الصادر\nالمقرر بشأنها.\nويعلن عن البطالن داخل أجل شهرين ابتداء من تاريخ التوصل بالمقرر بقرار معلل\nحسب الحالة لوزير الداخلية أو الوالي أو العامل ،إما تلقائيا أو بطلب من كل شخص يعنيه\nاألمر ،بشرط أن يوجه الطلب إلى سلطة الوصاية المختصة خالل الثالثين ( )30يوما الموالية\nالختتام الدورة المعنية .ويسلم وصل عن الطلب."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "إن القرارات التنظيمية التي يتخذها رئيس المجلس الجماعي عمال بالمادتين ( 47البند\n )2و 50أعاله يجب ،لتكون قابلة للتنفيذ ،أن تحمل تأشيرة وزير الداخلية أو من يفوض إليه\nذلك بالنسبة للجماعات الحضرية والوالي أو العامل بالنسبة للجماعات القروية.\nتعطى التأشيرة أو الرفض المعلل للتأشيرة ابتداء من تسلم القرار داخل أجل ثالثين ()30\nيوما بالنسبة لتأشيرة السلطة المركزية وخمسة عشر ( )15يوما بالنسبة لتأشيرة السلطة\nاإلقليمية.\nإذا لم يتخذ أي قرار في األجلين المذكورين اعتبر القرار مصادقا عليه.\nيجب تعليق القرارات التي يصدرها الرئيس ،باستثناء القرارات الواجب تبليغها إلى\nالمعنيين باألمر ،بمقر الجماعة أو نشرها في الصحف أو تبليغها إلى المعنيين باألمر بكل وسيلة\nمالئمة أخرى.\nيحتفظ بالوثائق التي تثبت التبليغ والنشر بمحفوظات الجماعة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "إذا رفض رئيس المجلس الجماعي أو امتنع عن القيام باألعمال الواجبة عليه بمقتضى\nالقانون ،وكان هذا الرفض أو االمتناع سيترتب عليه التملص من مقتضى تشريعي أو تنظيمي\nأو المس بالمصلحة العامة أو اإلضرار بحقوق األفراد ،جاز للسلطة اإلدارية المحلية المختصة،\nبعد التماسها منه الوفاء بواجبه ،القيام بذلك بصفة تلقائية بقرار معلل يحدد بدقة موضوع هذا\nالحلول.\nالباب السابع :التعاون والشراكة ومجموعات الجماعات المحلية\n\n19"
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب السابع :التعاون والشراكة ومجموعات الجماعات المحلية",
      "section": "78",
      "title": "المادة 78",
      "content": "يمكن للجماعات الحضرية والقروية ومجموعاتها أن تبرم فيما بينها أو مع جماعات\nمحلية أخرى أو مع اإلدارات العمومية أو المؤسسات العامة أو الهيئات غير الحكومية ذات\nالمنفعة العامة اتفاقيات للتعاون أو للشراكة من أجل إنجاز مشروع أو نشاط ذي فائدة مشتركة\nال يقتضي اللجوء إلى إحداث شخص معنوي خاضع للقانون العام أو الخاص .وتحدد هذه\nاالتفاقيات بالخصوص الموارد البشرية والمالية التي يقرر كل طرف تعبئتها من أجل إنجاز\nالمشروع أو النشاط المشترك.\nتبرم اتفاقيات التعاون ،التي يصادق عليها وزير الداخلية أو من يفوض إليه ذلك ،بناء\nعلى مقررات متطابقة للمجالس المعنية تحدد خاصة موضوع المشروع وتكلفته ومدته ومبلغ\nأو طبيعة المساهمات والشروط المالية والمحاسبية.\nو تعتمد ميزانية أو حساب خصوصي إلحدى الجماعات المشتركة سندا ماليا ومحاسبيا\nلمشروع التعاون."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب السابع :التعاون والشراكة ومجموعات الجماعات المحلية",
      "section": "79",
      "title": "المادة 79",
      "content": "يمكن للجماعات الحضرية والقروية أن تؤلف فيما بينها أو مع جماعات محلية أخرى،\nمجموعات للجماعات أو مجموعات للجماعات المحلية ،قصد إنجاز عمل مشترك أو تدبير\nمرفق ذي فائدة عامة للمجموعة.\nيصادق على إحداث المجموعة بقرار لوزير الداخلية بعد االطالع على المداوالت\nالمتطابقة لمجالس الجماعات المشتركة.\nتتم المصادقة أو الرفض المعلل على إحداث المجموعة داخل أجل 45يوما ابتداء من\nتاريخ التوصل بآخر مداولة ،ويمكن تمديد هذا األجل مرة واحدة بقرار معلل لوزير الداخلية.\n\n - 19تم تغيير وتتميم عنوان الباب السابع بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\n\n - 20تم تغيير وتتميم مقتضيات المادة 78بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\n - 21تم تغيير وتتميم مقتضيات المادة 79بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\nتحدد المداوالت المتطابقة المتعلقة بإحداث المجموعة أو المشاركة فيها ،بعد اتفاق\nاألطراف المعنية ،خاصة موضوعها وتسميتها ومقرها وطبيعة أو مبلغ المساهمات والمدة\nالزمنية للمجموعة.\nيصادق على انسحاب جماعة أو حل المجموعة طبق نفس الشكليات.\nيمكن قبول انضمام جماعات إلى مجموعة سبق تأسيسها .وتتم المصادقة طبق الشكليات\nالمنصوص عليها بالفقرة 3من هذه المادة بعد االطالع على المداوالت المتطابقة للمجالس\nالمعنية ومجلس المجموعة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "يمكن للوزير األول ،كلما اقتضت المصلحة العامة ذلك ،أن يقرر بمقتضى مرسوم معلل\nباقتراح من وزير الداخلية االنضمام التلقائي لجماعة أو عدة جماعات إلى مجموعة محدثة أو\nسيتم إحداثها وذلك بعد استشارة المجلس أو المجالس الجماعية المعنية .ويحدد هذا المرسوم،\nعند االقتضاء ،شروط مساهمة الجماعات المعنية في المجموعة."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "مجموعة الجماعات الحضرية والقروية أو مجموعة الجماعات المحلية مؤسسة عامة\nتتمتع بالشخصية المعنوية واالستقالل المالي.\nوتطبق عليها النصوص التشريعية والتنظيمية المتعلقة بالوصاية على الجماعات كما\nتطبق القواعد المالية والمحاسبية للجماعات المحلية على ميزانية المجموعة ومحاسبتها."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "تسير المجموعة من لدن مجلس يحدد عدد أعضائه ،باقتراح من الجماعات المشتركة،\nبقرار لوزير الداخلية .وتمثل الجماعات المشتركة فيه حسب حصة مساهماتها ،وبمندوب واحد\nعلى األقل لكل جماعة من الجماعات األعضاء.\nي نتخب المناديب الجماعيون بمجلس المجموعة باالقتراع السري وباألغلبية النسبية\nلألصوات المعبر عنها .وفي حالة تعادل األصوات ينتخب المترشح األكبر سنا.\nينتخب المناديب لمدة تعادل مدة انتداب المجلس الذي يمثلونه .غير أنه إذا انقطع المجلس\nعن مزاولة مهامه نتيجة حله أو ألي سبب من األسباب ،استمر المناديب في مزاولة مهامهم\nإلى أن يعين المجلس الجديد من يخلفونهم.\nيمكن تجديد انتخاب المناديب المنتهية مدة انتدابهم.\nإذا شغر منصب أحد المناديب لسبب من األسباب ،عين المجلس الجماعي المعني خلفا له\nداخل أجل شهر واحد."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "ينتخب مج لس المجموعة من بين أعضائه رئيسا ونائبين اثنين على األقل وأربعة نواب\nعلى األكثر الذين يشكلون مكتب المجموعة ،طبقا لشروط االقتراع والتصويت المنصوص\nعليها بالنسبة النتخاب أعضاء مكاتب المجالس الجماعية.\nكما ينتخب المجلس بواسطة االقتراع السري وباألغلبية النسبية ،كاتبا يعهد إليه بتحرير\nمحاضر الجلسات وحفظها."
    },
    {
      "provision_ref": "art1-83",
      "chapter": "الفرع األول :اإلحداث والمهام",
      "section": "1-83",
      "title": "المادة 1-83",
      "content": "تعتبر مجموعات التجمعات الحضرية التي تخضع ألحكام هذا الفصل ،مجموعات\nللجماعات تحدث بمبادرة من جماعات متجاورة تقع داخل مجال ترابي متصل يفوق عدد سكانه\n 200.000نسمة ،يمكن أن يشمل كذلك جماعة أو جماعات قروية ،بهدف التشارك من أجل\nإنجاز وتدبير مرافق ذات فائدة مشتركة.\nتعتبر مجموعة التجمعات الحضرية مؤسسة عامة تتمتع بالشخصية المعنوية واالستقالل\nالمالي.\nيصادق على إحداث المجموعة وفقا لمقتضيات المادة 79أعاله.\nتتم المصادقة على إحداث هذه المجموعة أو الرفض المعلل لها داخل أجل 60يوما ابتداء\nمن تاريخ التوصل بآخر مداولة للمجالس المعنية ،ويمكن تمديد هذا األجل مرة واحدة بقرار\nمعلل لوزير الداخلية ينشر بالجريدة الرسمية للجماعات المحلية.\n\n - 22تم تغيير وتتميم مقتضيات المادة 83بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\n - 23تم تتميم القانون رقم 78.00بالفصل الثالث بمقتضى المادة الثانية من الظهير الشريف رقم 1.08.153السالف\nالذكر.\n - 24تم تتميم القانون رقم 78.00بالمادة 1-83بمقتضى المادة الثانية من الظهير الشريف رقم 1.08.153السالف\nالذكر.\nيمكن قبول انضمام جماعات أخرى إلى مجموعة سبق تأسيسها وتتم المصادقة على هذا\nاالنضمام طبق الشكليات المنصوص عليها بالفقرة 3من هذه المادة ،بعد اإلطالع على\nالمداوالت المتطابقة لكل من المجالس المعنية ومجلس المجموعة.\nويصادق على انسحاب جماعة من المجموعة طبق نفس الشكليات."
    },
    {
      "provision_ref": "art2-83",
      "chapter": "الفرع األول :اإلحداث والمهام",
      "section": "2-83",
      "title": "المادة 2-83",
      "content": "تحدد بشكل متطابق المداوالت المتعلقة بإحداث المجموعة أو االنضمام إليها على\nالخصوص تسمية المجموعة ومدارها ومقرها واالختصاصات المخولة لها والموارد الالزمة\nلممارسة اختصاصاتها .كما تحدد الموارد البشرية المخصصة لها والتجهيزات والممتلكات\nالموضوعة رهن إشارتها.\nوتحدد بنص تنظيمي كيفيات حصر حصة التكاليف المتعلقة بنقل اختصاصات الجماعات\nإلى المجموعة."
    },
    {
      "provision_ref": "art3-83",
      "chapter": "الفرع األول :اإلحداث والمهام",
      "section": "3-83",
      "title": "المادة 3-83",
      "content": "يمكن للوزير األول ،ألجل المنفعة العامة ،أن يقرر بمقتضى مرسوم معلل ،باقتراح من\nوزير الداخلية:\n إحداث أو حل مجموعة محدثة وفق المادة 2 - 83؛ ضم أو سحب جماعة أو عدة جماعات تلقائيا من هذه المجموعة؛ مراجعة الئحة االختصاصات الموكولة إلى مجموعة ما.يحدد هذا المرسوم ،عند االقتضاء ،شروط مساهمة الجماعات المعنية في المجموعة\nوكيفيات حصر التكاليف المتعلقة بنقل اختصاصات الجماعات إلى المجموعة واإلجراءات\nالواجب اتخاذها في حالة حل المجموعة."
    },
    {
      "provision_ref": "art4-83",
      "section": "4-83",
      "title": "المادة 4-83",
      "content": "تمارس المجموعة ،وفقا لقرار المصادقة على إحداثها ،االختصاصات التالية:\n -التخطيط الحضري وإعداد وتتبع التصميم المديري لمجموعة التجمعات الحضرية؛\n\n - 25تم تتميم القانون رقم 78.00بالمادتين 2-83و 3-83و 4-83بمقتضى المادة الثانية من الظهير الشريف رقم\n 1.08.153السالف الذكر.\n النقل الحضري وإعداد مخطط التنقالت الحضرية للمجموعة؛ معالجة النفايات؛ التطهير السائل والصلب ومحطات معالجة المياه العادمة؛ الماء الصالح للشرب والكهرباء.كما يمكن للمجموعة ،بناء على مداوالت الجماعات المكونة لها ،أن تناط بها جزئيا أو\nكليا األنشطة ذات الفائدة المشتركة التالية:\n إحداث التجهيزات والخدمات وتدبيرها؛ إحداث وتدبير التجهيزات الرياضية والثقافية والترفيهية؛ إحداث الطرق العمومية وتهيئتها وصيانتها؛ إحداث مناطق األنشطة االقتصادية والصناعية وتدبيرها؛عمليات التهيئة؛وعالوة على ذلك ،يمكن أن تكلف المجموعة بكل نشاط تقرر الجماعات المكونة لها\nتخويله إليها باتفاق مشترك.\nالفرع الثاني :التنظيم والتسيير"
    },
    {
      "provision_ref": "art5-83",
      "chapter": "الفرع الثاني :التنظيم والتسيير",
      "section": "5-83",
      "title": "المادة 5-83",
      "content": "يسير المجموعة مجلس يتكون من األعضاء المنتدبين من طرف مجالس الجماعات\nالمكونة لها.\nيحدد عدد األعضاء بقرار لوزير الداخلية بالتناسب مع عدد سكان كل جماعة وتمثل كل\nجماعة بمندوب واحد على األقل .وال يمكن ألي جماعة الحصول على أكثر من نسبة 60في\nالمائة من المقاعد بمجلس المجموعة.\n\n - 26تم تتميم القانون رقم 78.00بالمادة 5-83بمقتضى المادة الثانية من الظهير الشريف رقم 1.08.153السالف\nالذكر.\nتطبق أحكام المادة 82أعاله على االنتخاب داخل المجموعة وعلى انتداب ممثل\nالجماعات.\nيتكون مكتب مجلس المجموعة من رؤساء مجالس الجماعات المكونة لها الذين يعتبرون\nأعضاء بحكم القانون في مجلس المجموعة.\nينتخب المكتب رئيس المجموعة من بين أعضائه باالقتراع السري باألغلبية المطلقة\nألعضاء المكتب المزاولين مهامهم .ويتم احتساب كل صوت معبر عنه على أساس عدد المقاعد\nالتي تتوفر عليها كل جماعة بمجلس المجموعة .ويرتب نواب الرئيس كذلك بالتناسب مع عدد\nالمقاعد التي تتوفر عليها الجماعة التي يمثلونها.\nيمارس الرئيس ،في حدود اختصاصات المجموعة ،السلط المخولة لرئيس المجلس\nالجماعي تطبيقا لمقتضيات المواد 45و 46و 47و 48من هذا القانون.\nإذا تغيب الرئيس أو عاقه عائق لمدة طويلة من شأنها أن تلحق ضررا بسير المجموعة،\nناب عنه مؤقتا أحد نوابه حسب ترتيبه وفقا للمقتضيات الواردة بالمادة 56أعاله.\nينتخب المجلس كاتبا للمجموعة ونائبا له وفق نفس المقتضيات الواردة في الفقرة الثانية\nمن المادة 83أعاله.\nيمكن للرئيس أن يفوض بقرار بعض مهامه إلى واحد أو أكثر من نوابه وفق الشروط\nالواردة في المادة 55أعاله.\nيساعد رئيس المجموعة في مهامه كاتب عام يوضع تحت سلطته ويعين وفق الشروط\nالواردة في المادة 54أعاله.\nيمارس الكاتب العام االختصاصات المخولة له في حدود اختصاصات المجموعة\nواالختصاصات التي يمكن لرئيس المجموعة أن يفوضها إليه وفقا ألحكام المادة 55أعاله."
    },
    {
      "provision_ref": "art6-83",
      "chapter": "الفرع الثاني :التنظيم والتسيير",
      "section": "6-83",
      "title": "المادة 6-83",
      "content": "يتداول المجلس في القضايا التي تهم شؤون المجموعة .ويصوت المجلس خالل مداوالته\nعن طريق االقتراع العلني بأغلبية ثلثي األصوات المعبر عنها فيما يخص المصادقة على\nالميزانية والحساب اإلداري وإبداء الرأي بخصوص تغيير اختصاصات المجموعة ومدارها\nوتحديد الشؤون ذات الفائدة المشتركة .ويتم التصويت باألغلبية المطلقة لألصوات المعبر عنها\nفي المداوالت التي تتعلق بمواضيع أخرى غير تلك المشار إليها أعاله.\n\n - 27تم تتميم القانون رقم 78.00بالمادة 6-83بمقتضى المادة الثانية من الظهير الشريف رقم 1.08.153السالف\nالذكر.\nفي حالة توقيف أو حل مجلس المجموعة ألي سبب من األسباب ،تطبق أحكام المادة 25\nمن هذا القانون .ويظل مكتب المجموعة مكلفا بتدبير شؤون المجموعة إلى أن يستأنف مجلس\nالمجموعة مهامه أو إلى حين تكوين مجلس جديد."
    },
    {
      "provision_ref": "art7-83",
      "section": "7-83",
      "title": "المادة 7-83",
      "content": "ال يمكن ،بأي شكل من األشكال ،للجماعات المكونة للمجموعة ممارسة االختصاصات\nالمنقولة إلى المجموعة تطبيقا ألحكام هذا القانون.\nالفرع الثالث :التنظيم المالي والمستخدمون والممتلكات"
    },
    {
      "provision_ref": "art8-83",
      "chapter": "الفرع الثالث :التنظيم المالي والمستخدمون والممتلكات",
      "section": "8-83",
      "title": "المادة 8-83",
      "content": "تتكون الموارد المالية للمجموعة مما يلي:\n مساهمة الجماعات المكونة للمجموعة في ميزانيتها؛ اإلعانات التي تقدمها الدولة؛ المداخيل المرتبطة بالمرافق المنقولة للمجموعة؛ األتاوى واألجور عن الخدمات المقدمة؛ مداخيل تدبير الممتلكات؛ االقتراضات؛ الهبات والوصايا؛ مداخيل مختلفة.المادة 9 - 83\nتشكل مساهمة الجماعات في ميزانية المجموعة نفقة إجبارية."
    },
    {
      "provision_ref": "art10-83",
      "chapter": "الفرع الثالث :التنظيم المالي والمستخدمون والممتلكات",
      "section": "10-83",
      "title": "المادة 10-83",
      "content": "28تم تتميم القانون رقم 78.00بالمادة 7-83و 8-83و 9-83و 10-83بمقتضى المادة الثانية من الظهير الشريف\nرقم 1.08.153السالف الذكر.\nيتكون مستخدمو المجموعة من:\n الموظفين الموجودين في وضعية إلحاق لدى المجموعة من طرف الجماعات المكونةلها أو من لدن إدارات أخرى؛\n األعوان والمستخدمين الذين يتم توظيفهم من طرف المجموعة؛ الموظفين واألعوان الذين تضعهم الدولة أو الجماعات المحلية رهن إشارة المجموعةفي إطار اتفاقيات.\nيتم إلحاق أو وضع رهن إشارة المجموعة األعوان والموظفين التابعين للمرافق المنقولة\nإلى المجموعة وفق شروط تحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art11-83",
      "chapter": "الفرع الثالث :التنظيم المالي والمستخدمون والممتلكات",
      "section": "11-83",
      "title": "المادة 11-83",
      "content": "تتكون أمالك المجموعة من األمالك التي تقتنيها ومن األمالك التي توضع رهن إشارتها\nمن طرف الجماعات المكونة لها ألجل ممارسة اختصاصاتها وذلك وفقا لشروط تحدد بنص\nتنظيمي.\nالفرع الرابع :النظام القانوني المطبق والوصاية"
    },
    {
      "provision_ref": "art12-83",
      "chapter": "الفرع الرابع :النظام القانوني المطبق والوصاية",
      "section": "12-83",
      "title": "المادة 12-83",
      "content": "مع مراعاة مقتضيات هذا الفصل ،تطبق على المجموعة النصوص التشريعية والتنظيمية\nالمتعلقة بالنظام األساسي للمنتخب والوصاية على أعمال الجماعات ونظام اجتماع مجالسها\nومداوالتها ،الواردة في القانون رقم 78.00المتعلق بالميثاق الجماعي ،وتطبق كذلك القواعد\nالمالية والمحاسبية للجماعات المحلية على ميزانية المجموعة ومحاسبتها."
    },
    {
      "provision_ref": "art13-83",
      "chapter": "الفرع الرابع :النظام القانوني المطبق والوصاية",
      "section": "13-83",
      "title": "المادة 13-83",
      "content": "تحل المجموعة محل الجماعات المكونة لها في الحقوق وااللتزامات المترتبة عن\nاالتفاقيات والعقود التي تم إبرامها من طرف هذه الجماعات قبل إحداث المجموعة ،في حدود\nاالختصاصات الموكولة إليها ،كما تحل أيضا محل هذه الجماعات في إدارة المرافق العمومية\nالجماعية المخول تدبيرها ألشخاص أخرى خاضعة للقانون العام أو الخاص.\n\n - 29تم تتميم القانون رقم 78.00بالمادة 11-83و 12-83و 13-83بمقتضى المادة الثانية من الظهير الشريف رقم\n 1.08.153السالف الذكر.\nالباب الثامن :المقتضيات الخاصة بالجماعات الحضرية\nالخاضعة لنظام المقاطعات\n\n30"
    },
    {
      "provision_ref": "art84",
      "chapter": "الباب الثامن :المقتضيات الخاصة بالجماعات الحضرية",
      "section": "84",
      "title": "المادة 84",
      "content": "تخضع الجماعات الحضرية للدار البيضاء والرباط وطنجة ومراكش وفاس وسال للقواعد\nالمطبقة على الجماعات مع مراعاة مقتضيات هذا الباب وكل المقتضيات التشريعية والتنظيمية\nاألخرى المتعلقة بهذه الجماعات."
    },
    {
      "provision_ref": "art85",
      "chapter": "الباب الثامن :المقتضيات الخاصة بالجماعات الحضرية",
      "section": "85",
      "title": "المادة 85",
      "content": "يدبر شؤون الجماعات الحضرية المشار إليها في المادة 84من هذا القانون مجلس\nجماعي ،وتحدث بهذه الجماعات الحضرية مقاطعات مجردة من الشخصية القانونية غير أنها\nتتمتع باستقالل إداري ومالي وتتوفر على مجالس للمقاطعات.\nويحدد مرسوم في كل حالة ،عدد المقاطعات وحدودها الجغرافية وأسماءها والعدد\nالقانوني للمستشارين الواجب انتخابهم بالمقاطعة."
    },
    {
      "provision_ref": "art86",
      "chapter": "الباب الثامن :المقتضيات الخاصة بالجماعات الحضرية",
      "section": "86",
      "title": "المادة 86",
      "content": "يتكون مجلس المقاطعة من فئتين من األعضاء:\n أعضاء المجلس الجماعي المنتخبون بالمقاطعة؛ مستشارو المقاطعة المنتخبون وفق الشروط والشكليات المنصوص عليها في القانونالمتعلق بمدونة االنتخابات.\n - 30تم تغيير وتتميم عنوان الباب الثامن بمقتضى المادة الفريدة من الظهير الشريف رقم 1.03.82صادر في 20\nمن محرم 24( 1424مارس ،)2003الجريدة الرسمية عدد 5093بتاريخ 20محرم 24( 1424مارس ،)2003\nص .1000\n تم نسخ وتعويض عنوان الباب الثامن بمقتضى المادة الثالثة من الظهير الشريف رقم 1.08.153السالف الذكر. - 31تم تغيير وتتميم أحكام الفقرة األولى من المادة 84بمقتضى المادة الفريدة من الظهير الشريف رقم 1.03.82\nالسالف الذكر.\n تم نسخ وتعويض مقتضيات المادة 84بمقتضى المادة الثالثة من الظهير الشريف رقم 1.08.153السالف الذكر. - 32تم تغيير وتتميم أحكام المادة 85بمقتضى المادة الفريدة من الظهير الشريف رقم 1.03.82السالف الذكر.\n -تم تغيير وتتميم مقتضيات المادة 85بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\nويمثل عدد مستشاري المقاطعة ضعف عدد أعضاء المجلس الجماعي المنتخبين\nبالمقاطعة على أال يقل عن 10وال يتعدى .20"
    },
    {
      "provision_ref": "art87",
      "chapter": "الباب الثامن :المقتضيات الخاصة بالجماعات الحضرية",
      "section": "87",
      "title": "المادة 87",
      "content": "تسري على مستشاري المقاطعات مقتضيات هذا القانون المتعلقة بنظام المنتخب الجماعي\nمع مراعاة المقتضيات الخاصة بعده."
    },
    {
      "provision_ref": "art88",
      "chapter": "الباب الثامن :المقتضيات الخاصة بالجماعات الحضرية",
      "section": "88",
      "title": "المادة 88",
      "content": "إن ان قطاع رئيس مجلس المقاطعة عن مزاولة مهامه على إثر وفاة أو استقالة اختيارية\nأو تلقائية أو عزل أو ألي سبب من األسباب ،ال يؤثر على باقي أعضاء المكتب.\nوفي هذه الحالة ،يتم انتخاب خلفه وفق الشروط والشكليات المنصوص عليها في هذا\nالقانون بشأن انتخاب رؤساء المجالس الجماعية."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "إذا وقع توقيف أو حل مجلس المقاطعة أو إذا تعذر تأليفه ،يقوم المجلس الجماعي ومكتبه\nبإدارة شؤون المقاطعة إلى أن يتم تأليف مجلس المقاطعة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يترتب على حل المجلس الجماعي بحكم القانون توقيف مجالس المقاطعات إلى أن يقع\nتجديده .وفي هذه الحالة ،فإن اللجنة الخاصة المعينة طبقا للشروط المنصوص عليها بالمادة\n 26أعاله لتعويض المجلس الجماعي الذي تم حله ،تقوم بمهام المجلس ومهام مجالس\nالمقاطعات."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "تتحمل الجماعة الحضرية المسؤولية المشار إليها بالمادة 18أعاله عن األضرار التي\nيتعرض لها أعضاء مجلس المقاطعة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "تكون مهام عضو مجلس المقاطعة مجانية على أن تراعى بالنسبة للرئيس والنواب الذين\nال يتقاضون أي تعويض بالمجلس الجماعي ،تعويضات عن المهام والتمثيل تساوي نصف\nالتعويضات الممنوحة ألعضاء مكتب المجلس الجماعي.\n\n49"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "ينتخب مجلس المقاطعة رئيسا ونوابا يؤلفون المكتب.\nينتخب الرئيس من طرف مجلس المقاطعة من بين أعضاء المجلس الجماعي .وينتخب\nمجلس المقاطعة كذلك نوابا للرئيس من بين أعضاء المجلس الجماعي وأعضاء مجلس\nالمقاطعة دون تمييز بينهم.\nال يمكن أن يتعدى عدد النواب خمس أعضاء مجلس المقاطعة على أال يقل هذا العدد عن\nثالثة.\nتتنافى مهام رئيس المجلس الجماعي مع مهام رئيس مجلس المقاطعة.\nال يجوز أن ينتخب رؤساء وال أن يزاولوا هذه المهام ،ولو بصفة مؤقتة ،األعضاء الذين\nال يثبتون توفرهم على مستوى تعليمي يعادل على األقل مستوى نهاية الدروس االبتدائية.\nيتم انتخاب الرئيس والنواب وفق الشروط والشكليات المنصوص عليها في المادة 6أعاله\nداخل الخمسة عشر يوما الموالية النتخاب مكتب المجلس الجماعي."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "يمكن إلغاء انتخاب رئيس مجلس المقاطعة أو النواب طبق الشروط والكيفيات واآلجال\nالمنصوص عليها بشأن الطعون في انتخابات المجلس الجماعي وفق مقتضيات القانون المتعلق\nبمدونة االنتخابات."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "يعين مجلس المقاطعة كذلك وفق الشروط المحددة في المادة 11أعاله ،كاتبا ونائبا للكاتب\nيعهد إليهما بالمهام المخولة بمقتضى هذا القانون إلى كتاب المجالس الجماعية."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "يؤلف مجلس المقاطعة لجانا لدراسة القضايا التي يجب أن تعرض على االجتماع العام.\nوينتخب مجلس المقاطعة من بين أعضائه باالقتراع السري وباألغلبية النسبية رئيسا لكل لجنة\nونائبا له.\nويتعين تأليف لجنتين دائمتين على األقل يعهد إليهما على التوالي بدراسة الشؤون المالية\nواالقتصادية واالجتماعية وشؤون التعمير والبيئة.\nيحدد تكوين وتسيير واختصاصات اللجان في النظام الداخلي لمجلس المقاطعة وفق\nالشروط المنصوص عليها بالنسبة للمجلس الجماعي بالمادة 57أعاله."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "يجتمع مجلس المقاطعة بدعوة من رئيسه وجوبا ثالث مرات في السنة في دورة عادية\nخالل أشهر يناير ويونيو وسبتمبر.\nيستدعي الرئيس ،كلما دعت الظروف إلى ذلك ،مجلس المقاطعة لعقد دورة استثنائية\nبمبادرة منه أو بطلب من رئيس المجلس الجماعي أو ثلث األعضاء المزاولين مهامهم أو من\nالوالي أو العامل أو ممثله.\nال يمكن أ ن تتجاوز مدة الدورة االستثنائية ثالثة أيام متتالية من أيام العمل ،وال يمكن\nتمديد هذه المدة."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "إن القواعد المطبقة على الجماعات بشأن إعداد جدول األعمال واالستدعاء والنصاب\nالقانوني وعقد الجلسات والمداوالت والتصويت وإعداد محاضر الجلسات ومسك سجل\nالمداوالت وإشهار المقررات والنيابة المؤقتة والوصاية ،تسري أيضا على المقاطعات وذلك\nطبق نفس الشروط والشكليات ،مع مراعاة المقتضيات الخاصة المطبقة عليها."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "يفصل مجلس المقاطعة بمداوالته في قضايا الجوار المسندة إليه بمقتضى هذا القانون.\nيبدي رأيه في جميع المسائل التي تهم كليا أو جزئيا الدائرة الترابية للمقاطعة وكلما\nاستوجبت ذلك القوانين واألنظمة الجاري بها العمل أو طلب المجلس الجماعي ذلك.\nويمكن لمجلس المقاطعة بمبادرة منه تقديم اقتراحات حول كل مسألة تهم المقاطعة ،كما\nيمكنه تقديم ملتمسات إلى المجلس الجماعي باستثناء الملتمسات ذات الطبيعة السياسية."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "توجه مداوالت مجلس المقاطعة إلى رئيس المجلس الجماعي الذي يحيلها إلى الوالي أو\nالعامل في ظرف الخمسة عشر ( )15يوما التالية لتسلمها.\n\n51"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "يمارس مجلس المقاطعة لحساب وتحت مسؤولية ومراقبة المجلس الجماعي\nاالختصاصات التالية:\n يدرس حساب النفقات من المبالغ المرصودة والحساب اإلداري للمقاطعة المشار إليهمابالمادتين 107و 113بعده ،ويصوت عليهما؛\n يدرس ويصوت على مقترحات االستثمار التي تعرض على المجلس الجماعي للبتفيها؛\n يقرر بشأن تخصيص االعتمادات الممنوحة إليه من لدن المجلس الجماعي في إطارمنحة إجمالية للتسيير؛\n يسهر على تدبير وصيانة األمالك التابعة للملك العمومي أو الخاص المرتبطة بمزاولةاختصاصاته ويحافظ عليها؛\n يقوم باتفاق ودعم من المجلس الجماعي ،بصفته الخاصة أو بتعاون مع كل طرفيعنيه األمر ،بكل األعمال التي من شأنها إنعاش الرياضة والثقافة والبرامج الموجهة\nللطفولة والمرأة والمعاقين أو لألشخاص الذين يوجدون في وضعية صعبة؛\n يشارك في التعبئة االجتماعية وتشجيع الحركة الجمعوية وفي اتخاذ المبادرة إلنجازمشاريع التنمية التشاركية؛\nيقرر بشأن إقامة التجهيزات التالية وبرنامج تهيئتها وصيانتها وطرق تسييرها عندما\nتكون هذه التجهيزات موجهة أساسا إلى سكان المقاطعة وهي :األسواق وأماكن البيع\nوالمنتزهات والحدائق العمومية والساحات الخضراء التي تقل مساحتها عن هكتار واحد ودور\nالحضانة ورياض األطفال ودور الشباب ودور العجزة واألندية النسوية وقاعات الحفالت\nوالخزانات والمراكز الثقافية والمعاهد الموسيقية والبنيات التحتية الرياضية والسيما المالعب\nالرياضية والقاعات المغطاة والمعاهد الرياضية والمسابح.\nيمارس المجلس الجماعي االختصاصات المخولة إلى مجلس المقاطعة بمقتضى األحكام\nالسابقة عندما يهم إنجاز تلك التجهيزات تراب مقاطعتين فأكثر ،أو عندما تخصص لحاجيات\nتفوق حاجيات مقاطعة واحدة.\n\n - 33تم تغيير وتتميم مقتضيات المادة 101بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف\nالذكر.\nويمكن أيضا أن تبقى بعض التجهيزات الخاصة بالمقاطعة من اختصاص المجلس\nالجماعي بسبب طبيعتها أو كيفيات تدبيرها إذا تم البت في ذلك بقرار من الوالي أو العامل بعد\nاالطالع على مداولة المجلس الجماعي.\nإن جرد التجهيزات التي تتكفل بها مجالس المقاطعات تطبيقا للمقتضيات السابقة ،يوضع\nبالنسبة لكل مقاطعة ويعدل عند االقتضاء بمداوالت متطابقة للمجلس الجماعي ومجلس\nالمقاطعة المعني.\nوفي حالة وقوع خالف بين المجلس الجماعي ومجلس المقاطعة حول تسجيل أحد\nالتجهيزات بالجرد ،يتم البت فيه بقرار من الوالي أو العامل.\nيمكن لرئيس مجلس المقاطعة أن يقترح على رئيس المجلس الجماعي ،مشاريع اإلتفاقيات\nالتي تتعلق بالهبات والوصايا والمساعدات كيفما كان نوعها والتي يمكن تعبئتها من أجل إنجاز\nمشروع أو نشاط يدخل في اختصاصات مجلس المقاطعة .ويعرض رئيس المجلس الجماعي\nمشاريع اإلتفاقيات المذكورة أعاله على المجلس للتداول بشأنها.\nتدرج الموارد المالية الناتجة عن هذه اإلتفاقيات ضمن ميزانية الجماعة ،وتخصص\nللمشروع أو للنشاط موضوع االتفاقية."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "يمكن لمجلس المقاطعة تقديم اقتراحات وإبداء آراء حول كل المسائل التي تهم المقاطعة،\nوخاصة:\n يبدي رأيه حول إعداد ومراجعة أو تعديل وثائق التعمير وكل مشروع للتهيئةالحضرية ،عندما تهم هذه الوثائق أو المشاريع كليا أو جزئيا الدائرة الترابية\nللمقاطعة؛\n يبدي رأيه حول مشروع المخطط الجماعي للتنمية االقتصادية واالجتماعية للجماعةبالنسبة للجزء المقرر تنفيذه كليا أو جزئيا داخل حدود المقاطعة؛\n -يقترح كل األعمال الكفيلة بتحفيز وإنعاش التنمية االقتصادية واالجتماعية للمقاطعة؛\n\n - 34تم تغيير وتتميم مقتضيات المادة 102بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف\nالذكر.\n يقترح كل األعمال التي من شأنها إنعاش السكن وتحسين مستوى الحياة وحمايةالبيئة ويبدي رأيه حول برامج إعادة الهيكلة العمرانية والقضاء على السكن غير\nالالئق وحماية وإعادة تأهيل المدينة العتيقة وإعادة تجديد النسيج العمراني المتدهور؛\n يبدي رأيه مسبقا حول مشاريع ضوابط البناء الجماعية وتصاميم السير فيما يخصالجزء المتعلق بتراب المقاطعة؛\n يقترح التدابير الواجب اتخاذها للحفاظ على الصحة والنظافة العموميتين؛ يبدي رأيه مسبقا حول كل العمليات المتعلقة بتدبير األمالك العمومية والخاصةللجماعة عندما تكون هذه األمالك متواجدة برمتها داخل تراب المقاطعة؛\n يقترح تسمية الطرق والساحات العمومية الكائنة داخل تراب المقاطعة؛ يبدي رأيه حول مبلغ اإلعانات التي يقترح المجلس الجماعي منحها للجمعيات التيتمارس نشاطها داخل المقاطعة فقط أو تمارسه لفائدة سكان المقاطعة فحسب ،أينما\nكان مقر هذه الجمعيات .وال يمكن أن يترتب على رأي مجلس المقاطعة رفع المبلغ\nاإلجمالي لالعتمادات المرصودة من لدن ميزانية الجماعة للجمعيات المذكورة.\nوفي حالة عدم إبداء الرأي داخل السبعة أيام التي تلي انتهاء الدورة العادية لشهر\nسبتمبر على أبعد تقدير ،يبت المجلس الجماعي في األمر بكيفية صحيحة؛\n يقترح على المجلس الجماعي األعمال المتعلقة بتعبئة المواطنين وتشجيع التنميةالتشاركية أو الجمعوية وكذا عمليات التضامن أو ذات الطابع اإلنساني التي تهم\nسكان المقاطعة."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "يمكن لمجلس المقاطعة أن يوجه أسئلة كتابية إلى رئيس المجلس الجماعي حول كل مسألة\nتهم المقاطعة .وتتم اإلجابة عن هذه األسئلة كتابة داخل أجل ال يتجاوز ثالثة أشهر .وعند عدم\nالجواب داخل هذا األجل ،يسجل السؤال ،بطلب من رئيس مجلس المقاطعة ،بحكم القانون،\nبجدول أعمال الدورة الموالية للمجلس الجماعي .ويحدد هذا األخير في نظامه الداخلي شروط\nإشهار األسئلة واألجوبة.\nيناقش المجلس الجماعي ،بطلب من مجلس المقاطعة ،كل مسألة تهم المقاطعة .وتوجه\nاألسئلة المعروضة للتداول إلى رئيس المجلس الجماعي ثمانية أيام على األقل قبل انعقاد دورة\nالمجلس الجماعي.\nوال يمكن أن يتجاوز الوقت المخصص من طرف المجلس الجماعي لألسئلة المطروحة\nوللنقط المقترحة بجدول األعمال من لدن مجالس المقاطعات تطبيقا للفقرتين السابقتين ،جلسة\nواحدة عن كل دورة.\n54"
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "يعتبر رئيس مجلس المقاطعة السلطة التنفيذية للمقاطعة.\nوبهذه الصفة ينفذ مقررات مجلس المقاطعة ويتخذ التدابير الالزمة لهذا الغرض ويسهر\nعلى مراقبة تنفيذها.\nوفي مجال التعمير والبناء ،يختص رئيس مجلس المقاطعة بتسليم رخص البناء والسكن\nالمتعلقة بالبنايات التي ال يتجاوز علوها 11مترا والتي توجد في المناطق المتوفرة على وثائق\nللتعمير سارية المفعول.\nوتوجه قصد اإلخبار نسخة من الرخص المسلمة من طرف رئيس المقاطعة إلى رئيس\nالجماعة داخل أجل ثمانية ( )8أيام."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "يعهد إلى رئيس مجلس المقاطعة ونوابه ،داخل الدائرة الترابية للمقاطعة ،باالختصاصات\nالمخولة إلى رؤساء المجالس الجماعية في مادة الحالة المدنية وتصحيح اإلمضاءات ومطابقة\nالوثائق ألصولها."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "المادة 106",
      "content": "يمكن لرئيس المجلس الجماعي أن يفوض إلى رئيس مجلس المقاطعة ،داخل الدائرة\nالترابية للمقاطعة ،االختصاصات المخولة لرؤساء المجالس الجماعية في مادة االنتخابات\nبمقتضى القانون المتعلق بمدونة االنتخابات.\nيمكن كذلك للرئيس أن يفوض إلى رئيس مجلس المقاطعة بعضا من اختصاصاته المتعلقة\nبالتدابير الفردية المتعلقة بالشرطة اإلدارية.\nعندما يمنح تفويض لرئيس المقاطعة ،يخول ،بحكم القانون ،نفس التفويض إلى باقي\nرؤساء المقاطعات بطلب منهم.\nفي الحاالت التي يتم فيها ،ألي سبب من األسباب ،سحب التفويض المذكور يجب أن\nيكون قرار السحب معلال.\n - 35تم تغيير وتتميم مقتضيات المادة 104بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف\nالذكر.\n - 36تم تغيير وتتميم مقتضيات المادة 106بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف\nالذكر.\n\n55"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "المادة 107",
      "content": "يحصر رئيس مجلس المقاطعة الحساب اإلداري للمقاطعة ويعرضه على تصويت مجلس\nالمقاطعة خالل الدورة العادية لشهر يناير .وعند دراسة الحساب المذكور ،يحضر رئيس\nالمقاطعة الجلسة ،التي يرأسها عضو ينتخب دون مناقشة بأغلبية األعضاء الحاضرين من لدن\nمجلس المقاطعة خارج أعضاء المكتب ،وينسحب عند التصويت .وفي حالة رفض الحساب\nاإلداري ،يعرض على دراسة المجلس الجماعي الذي يمكنه بعد طلب إجراء قراءة ثانية أسفرت\nعن تمسك مجلس المقاطعة برفضه ،البت في المصادقة على الحساب اإلداري للمقاطعة أو\nمطالبة السلطة المختصة بعرضه على المجلس الجهوي للحسابات إلبداء الرأي فيه.\nوفي انتظار البت في الحساب أو الحسابات اإلدارية المتنازع فيها والتي ال تأثير لها على\nالتصويت والمصادقة على الحساب اإلداري للجماعة فإن نتائجها تنقل تلقائيا إلى الحساب\nاإلداري للجماعة."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "المادة 108",
      "content": "يمكن لرئيس مجلس المقاطعة أن يفوض بقرار بعض مهامه إلى واحد أو أكثر من النواب\nطبق الشروط المنصوص عليها بالمادة 55أعاله."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "إذا رفض رئيس مجلس المقاطعة أو امتنع عن القيام باألعمال الواجبة عليه بمقتضى\nالقانون ،جاز لرئيس المجلس الجماعي بعد إنذاره بدون جدوى وموافقة صريحة من الوالي أو\nالعامل ،القيام بها بصفة تلقائية."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "المادة 110",
      "content": "يتولى رئيس مجلس المقاطعة تسيير إدارة المقاطعة ويدبر شؤون موظفي وأعوان\nالجماعة المعينين بالمقاطعة طبق الشروط المنصوص عليها بالفصل السادس من هذا الباب."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "تتكون المداخيل التي يتوفر عليها مجلس المقاطعة من منحة إجمالية فقط ،تخول للمقاطعة\nلمزاولة االختصاصات الموكولة إليها بموجب هذا القانون .وتشكل المنحة اإلجمالية نفقة\n\n - 37تم تغيير وتتميم مقتضيات المادة 111بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف\nالذكر.\nإجبارية بالنسبة للجماعة .ويحدد المجلس الجماعي المبلغ الكلي للمنحة اإلجمالية المخصصة\nللمقاطعات .وتوزع هذه المنحة وفق الشروط المنصوص عليها بالمادتين 112و 115بعده."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "تتضمن المنحة اإلجمالية للمقاطعات حصة تتعلق بالتنشيط المحلي وحصة تتعلق بالتدبير\nالمحلي يحدد مبلغهما من طرف المجلس الجماعي باقتراح من رئيسه.\nتخصص حصة التنشيط المحلي لتغطية المصاريف المتعلقة بتدبير قضايا القرب المتمثلة\nفي إنعاش الرياضة والثقافة والبرامج االجتماعية الموجهة للطفولة والمرأة والمعاقين أو\nلألشخاص الذين يوجدون في وضعية صعبة ،وكذا للتعبئة االجتماعية وتشجيع الحركة\nالجمعوية قصد إنجاز مشاريع التنمية التشاركية.\nتحدد الحصة المخصصة للتنشيط المحلي للمقاطعات حسب عدد سكان الجماعة ،على أن\nال يقل مبلغها عن حد أدنى يحدد بقرار لوزير الداخلية.\nتوزع هذه الحصة على أساس عدد سكان كل مقاطعة.\nتخصص حصة التدبير المحلي لتغطية المصاريف المتعلقة بتسيير التجهيزات والخدمات\nالتي تهم المقاطعات.\nيحدد مبلغ هذه الحصة حسب أهمية نفقات التسيير باستثناء النفقات المتعلقة بالموظفين\nوالتكاليف المالية التي تتحملها ميزانية الجماعة .وتقدر اعتمادا على التجهيزات والمرافق\nالتابعة الختصاصات مجالس المقاطعات تطبيقا لمقتضيات هذا القانون استنادا على مضامين\nمخطط مديري للتجهيزات يعتمد وجوبا من طرف المجلس الجماعي.\nفي حالة عدم االتفاق بالمجلس الجماعي حول حصة التدبير المحلي المخصصة لكل\nمقاطعة ،يتم تحديد مبلغها أخذا بعين االعتبار معدل االعتمادات التي تم صرفها فعليا خالل\nالخمس سنوات المالية األخيرة لكل مقاطعة.\nيمكن تعديل حصة التدبير المحلي كل سنة مع اعتبار التغييرات التي تقع بالئحة\nالتجهيزات والمرافق التي يتم تدبيرها من طرف المقاطعة.\n\n - 38تم نسخ وتعويض مقتضيات المادة 112بمقتضى المادة الثالثة من الظهير الشريف رقم 1.08.153السالف\nالذكر.\n\n57"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "يدرج بميزانية الجماعة المبلغ الكلي للمداخيل والنفقات المتعلقة بتسيير كل مجلس من\nمجالس المقاطعات.\nويتم تفصيل مداخيل ونفقات التسيير الخاصة بكل مقاطعة في وثيقة تدعى \"حساب النفقات\nمن المبالغ المرصودة\".\nوتلحق حسابات المقاطعة بميزانية الجماعة."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "يدرس المجلس الجماعي مقترحات االستثمار المصادق عليها من لدن مجالس المقاطعات\nويحدد برنامج االستثمار وبرامج التجهيز بالنسبة لكل مقاطعة.\nيبين ملحق بميزانية الجماعة وملحق بحسابها نفقات االستثمار الخاصة بالجماعة حسب\nكل مقاطعة."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "المادة 115",
      "content": "يقوم المجلس الجماعي كل سنة ،طبقا لمقتضيات المادة السابقة ،بتوزيع المنحة اإلجمالية\nللتسيير المخصصة للمقاطعات ويتداول بشأن المبلغ اإلجمالي لالعتمادات التي يقترح إدراجها\nفي هذا اإلطار بميزانية الجماعة برسم السنة المالية الموالية.\nيبلغ مبلغ المنحة المخصصة ،على هذا األساس ،لكل مقاطعة من لدن رئيس المجلس\nالجماعي إلى رئيس مجلس المقاطعة وذلك قبل فاتح سبتمبر من كل سنة.\nيوجه رئيس مجلس المقاطعة إلى رئيس المجلس الجماعي ،خالل الشهر الموالي للتبليغ\nالمشار إليه بالفقرة السابقة ،حساب النفقات من المبالغ المرصودة الذي يصوت عليه مجلس\nالمقاطعة في توازن تام .ويصوت على هذا الحساب حسب الفقرات.\nيعرض الحساب المتعلق بكل مقاطعة على أنظار المجلس الجماعي في نفس الفترة التي\nيعرض فيها مشروع ميزانية الجماعة."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "المادة 116",
      "content": "يطلب المجلس الجماعي من مجلس المقاطعة إعادة دراسة حساب النفقات من المبالغ\nالمرصودة ،إذا كان المبلغ الكلي لالعتمادات المرصودة للمقاطعات المحدد من طرف المجلس\nالجماعي أثناء در اسة ميزانية الجماعة ،مختلفا عن المبلغ الذي تم اقتراحه أول األمر طبقا\nللشروط المقررة بالمادة السابقة ،أو عندما يقرر المجلس الجماعي أن الحساب لم يتم التصويت\nعليه في توازن تام أو ال يتضمن كل النفقات اإلجبارية التي يتعين إدراجها فيه ،أو عندما يتبين\nللمجلس الجماعي ،أن النفقات المخصصة إلحدى التجهيزات أو المرافق التي يرجع اختصاص\nتسييرها إلى مجلس المقاطعة ليست كافية لضمان تسيير هذه التجهيزات أو المرافق.\nوفي هذه الحالة ،يكون مجلس أو مجالس المقاطعات مدعوة إلجراء قراءة ثانية ،لتعديل\nالحسابات المعنية وذلك داخل أجل خمسة عشر يوما ابتداء من تاريخ التوصل بطلب إجراء\nدراسة جديدة .وعند عدم إدخال التعديالت من لدن مجلس المقاطعة ،فإن المجلس الجماعي\nيقوم بها تلقائيا .ويلحق الحساب أو الحسابات ،المحددة على هذه الكيفية ،بميزانية الجماعة،\nوتصبح نافذة ابتداء من تاريخ المصادقة عليها طبق الشكليات المنصوص عليها في التشريع\nالجاري به العمل."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "المادة 117",
      "content": "تطبق على حسابات المقاطعات ،طبق نفس الشكليات ،اإلجراءات المتعلقة بمراقبة\nميزانية الجماعة المنصوص عليها في القوانين واألنظمة الجاري بها العمل."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "يحصر المجلس الجماعي تلقائيا الحساب المتعلق بالمقاطعة إذا لم يوجه من رئيس مجلس\nالمقاطعة إلى رئيس المجلس الجماعي قبل فاتح أكتوبر."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "المادة 119",
      "content": "يعتبر رئيس مجلس المقاطعة اآلمر بالصرف بالنسبة لحساب النفقات من المبالغ\nالمرصودة .ويقوم بااللتزام واإلذن بصرف النفقات المدرجة بالحساب حينما يصبح هذا\nالحساب ناف ذا ،وذلك طبقا للقواعد المطبقة على النفقات المأذون بها من لدن رئيس المجلس\nالجماعي.\nوعند عدم قيام رئيس مجلس المقاطعة بصرف نفقة إجبارية مقررة في الحساب الخاص\nبالمقاطعة ،ينذره رئيس المجلس الجماعي للقيام بها.\nوعند عدم قيامه بصرف النفقة داخل الشهر الموالي ،فإن رئيس المجلس الجماعي يقوم\nبه تلقائيا."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "المادة 120",
      "content": "يمكن لرئيس المقاطعة أن يجري ،تنفيذا لمقرر يتخذه المجلس ،تحويالت من فقرة إلى\nفقرات أخرى بحساب المقاطعة في حدود خمس الحصة المدرجة بكل فقرة من فقراته .وعند\nتجاوز هذا القدر ،فإن التحويل يتم بقرار مشترك لرئيسي المجلس الجماعي ومجلس المقاطعة.\nوبناء على مقررات المجلس الجماعي ومجلس المقاطعة يتولى المحاسب المكلف بالتسيير\nالمالي للجماعة تنفيذ العمليات المتعلقة بالنفقات الواردة بحساب المقاطعة.\nإلى أن يصبح الحساب قابال للتنفيذ ،يمكن لرئيس المقاطعة كل شهر أن يلتزم بالنفقات\nويأمر بصرفها في حدود 1/12من النفقات المدرجة في حساب السنة المالية المنصرمة."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "المادة 121",
      "content": "يعين المجلس الجماعي لدى المقاطعة موظفي وأعوان الجماعة الضروريين لممارسة\nالمقاطعة لالختصاصات الموكولة إليها بمقتضى هذا القانون .ويحدد رئيس المجلس الجماعي\nباتفاق مع رئيس مجلس المقاطعة عدد المناصب المخصصة للمقاطعة موزعة حسب الفئات.\nوعند عدم االتفاق يتم تحديد عدد موظفي وأعوان الجماعة المعينين بالمقاطعة وتوزيعهم\nبمداولة للمجلس الجماعي."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "المادة 122",
      "content": "تضمن الحاجيات الضرورية من الموظفين المرتبطة بمزاولة االختصاصات المخولة\nلمجلس المقاطعة ،ابتداء من تاريخ دخول هذا القانون إلى حيز التنفيذ ،في قائمة يؤشر عليها\nرئيس المجلس الجماعي ورئيس مجلس المقاطعة داخل أجل ال يتعدى ثالثة أشهر .وإذا لم تتم\nالتأشيرة داخل األجل المذكور ،فإن المجلس الجماعي يبت في األمر داخل الشهرين المواليين."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "يتخذ رئيس المجلس الجماعي التدابير الفردية المتعلقة بتعيين موظفي وأعوان الجماعة\nلدى رئيس مجلس المقاطعة .ويتم إلغاء تعيين أعوان الجماعة لدى المقاطعة طبق نفس الشكليات\nبعد أخذ رأي رئيس مجلس المقاطعة."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "إن وضعية جميع الموظفين المعينين لدى رئيس مجلس المقاطعة وتوزيع مناصبهم ،تلحق\nكل سنة بمشروع ميزانية الجماعة وتعرض على دراسة المجلس الجماعي."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "إن موظفي وأعوان الجماعة المكلفين بتدبير التجهيزات والمرافق التي تدخل ضمن\nاختصاص المقاطعات يظلون مؤقتا في وظائفهم إلى أن يتم اتخاذ القرارات الفردية لتعيينهم\nطبقا للشروط المنصوص عليها بالمادة 123أعاله.\n\n60"
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "يعين كاتب عام للمقاطعة من بين موظفي الجماعة ،الذين يستوفون الشروط المنصوص\nعليها في المادة 54أعاله ،بعد استشارة رئيس مجلس المقاطعة."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "المادة 127",
      "content": "يمارس الكاتب العام للمقاطعة في حدود الصالحيات المخولة لمجلس المقاطعة المهام\nالمسندة إلى الكتاب العامين للجماعات بمقتضى التنظيم الجاري به العمل."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "المادة 128",
      "content": "يخضع موظفو وأعوان الجماعة المعينين لدى رئيس مجلس المقاطعة لألحكام\nالمنصوص عليها في النظام العام واألنظمة الخاصة المطبقة على الموظفين الجماعيين مع\nمراعاة المقتضيات الواردة بالمواد أعاله."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "المادة 129",
      "content": "يحدد رئيس مجلس المقاطعة شروط العمل المطبقة على الموظفين المعينين لديه وذلك\nفي إطار المقتضيات العامة المطبقة على أعوان الجماعة.\nيتخذ القرارات المتعلقة برخصهم السنوية ورخص تغيبهم طبقا للقوانين واألنظمة الجاري\nبها العمل.\nويتم اطالع رئيس المجلس الجماعي بالقرارات المتخذة تطبيقا للفقرتين السابقتين."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "المادة 130",
      "content": "يتولى رئيس المجلس الجماعي تسيير الموظفين المعينين لدى رؤساء المقاطعات مع\nمراعاة المقتضيات الخاصة التالية:\nيمارس رئيس المجلس الجماعي سلطة تنقيط الموظفين بعد االطالع على مقترحات\nرئيس مجلس المقاطعة.\nتتم الترقية في الدرجة والرتبة ،عندما ال تكون مقررة بحكم القانون ،بمبادرة من رئيس\nالمجلس الجماعي بعد أخذ رأي رئيس مجلس المقاطعة.\n\n - 39تم تغيير وتتميم مقتضيات المادة 126بمقتضى المادة األولى من الظهير الشريف رقم 1.08.153السالف الذكر.\nيمارس رئيس المجلس الجماعي سلطة التأديب ،المخولة لرؤساء المجالس الجماعية\nبمقتضى التشريع الجاري به العمل ،في حق الموظفين المعينين لدى المقاطعة وذلك بعد أخذ\nرأي مجلس المقاطعة أو باقتراح منه.\nيتخذ رئيس المجلس الجماعي قرار وضع أحد أعوان الجماعة ،المعين لدى المقاطعة،\nفي وضعية غير القيام بالوظيفة ،وذلك بعد أخذ رأي رئيس مجلس المقاطعة."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "المادة 131",
      "content": "يضع المجلس الجماعي رهن إشارة مجلس المقاطعة األمالك المنقولة والعقارات\nالضرورية لمزاولة اختصاصاته والتي تظل في ملكية الجماعة وتحتفظ بكل الحقوق وتتحمل\nكل االلتزامات المرتبطة بملكية هذه األمالك."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "المادة 132",
      "content": "يوضع جرد البنايات واألمالك العقارية األخرى والتجهيزات والمعدات والعربات\nواألدوات واألمالك المنقولة األخرى الضرورية لمزاولة االختصاصات الموكولة إلى مجلس\nالمقاطعة بمقتضى هذا القانون من طرف رئيس المجلس الجماعي ورئيس مجلس المقاطعة،\nباتفاق بينهما ،خالل الثالثة أشهر الموالية النتخاب المجالس أو لتجديدها العام .ويمكن تعديل\nهذا الجرد أو تحيينه كل سنة طبق نفس الشكليات.\nوفي حالة وقوع خالف بين رئيس المجلس الجماعي ورئيس مجلس المقاطعة حول\nمحتوى أو تعديل الئحة األمالك الموضوعة رهن إشارة المقاطعة ،فإن المجلس الجماعي\nيتداول في األمر."
    },
    {
      "provision_ref": "art133",
      "chapter": "الباب التاسع :األنظمة الخاصة",
      "section": "133",
      "title": "المادة 133",
      "content": "ال تطبق على رئيس المجلس الجماعي للرباط أحكام المادتين ( 13الفقرة الثانية) و47\n(البنود من 1إلى .)4\nيمارس الوالي عامل عمالة الرباط االختصاصات المشار إليها في الفقرة أعاله.\nولهذه الغاية ،يضع رئيس المجلس تحت تصرفه المصالح الجماعية واإلمكانيات المادية\nالضرورية .وفي حالة امتناعه عن القيام بذلك ،جاز للوالي عامل عمالة الرباط ،بحكم القانون،\nممارسة السلطة الرئاسية على الموظفين واستعمال اإلمكانيات الضرورية لممارسة\nاالختصاصات المذكورة وذلك بعد التماسه من الرئيس الوفاء بواجبه.\nال تكون القرارات التي يتخذها الوالي عامل عمالة الرباط بمقتضى المادة ( 47البنود من\n 1إلى ) 4قابلة للتنفيذ إال إذا كانت موقعة بالعطف من طرف رئيس المجلس الجماعي داخل\nأجل خمسة أيام يبتدئ من تاريخ توصله بها.\nوإذا لم يتم التوقيع داخل هذا األجل جاز للوالي عامل عمالة الرباط إصدار األمر بتنفيذ\nالقرارات المذكورة.\nوإذا تبين للرئيس أن تدابير التنفيذ غير مطابقة لمقررات المجلس جاز له رفع ملتمس في\nهذا الشأن إلى وزير الداخلية الذي يتوفر على أجل شهر يبتدئ من تاريخ تسلم الملتمس المذكور\nلإلجابة عليه .وإذا لم يرد أي جواب داخل هذا األجل أو اعتبر الجواب غير مقنع ،أمكن للمجلس\nإحالة األمر على المحكمة اإلدارية التي تبت فيه داخل أجل ثالثين يوما ابتداء من تاريخ إحالته\nعليها."
    },
    {
      "provision_ref": "art134",
      "chapter": "الباب التاسع :األنظمة الخاصة",
      "section": "134",
      "title": "المادة 134",
      "content": "يحضر الوالي عامل عمالة الرباط ورئيس المجلس الجلسة المخصصة لدراسة الحساب\nاإلداري وينسحبان عند التصويت عليه."
    },
    {
      "provision_ref": "art135",
      "chapter": "الباب التاسع :األنظمة الخاصة",
      "section": "135",
      "title": "المادة 135",
      "content": "ينتخب أعضاء مجلس جماعة كل مشور مقر لقصر ملكي طبقا للشروط المقررة في\nالقانون المتعلق بمدونة االنتخابات.\nويحدد عددهم في تسعة."
    },
    {
      "provision_ref": "art136",
      "chapter": "الباب التاسع :األنظمة الخاصة",
      "section": "136",
      "title": "المادة 136",
      "content": "يمارس باشا كل جماعة من الجماعات المشار إليها بالمادة السابقة االختصاصات المسندة\nبمقتضى هذا القانون إلى رؤساء المجالس الجماعية ويؤازره مساعد ،يمكن أن يفوض إليه\nجزءا من اختصاصاته وينوب عنه إذا تغيب أو عاقه عائق."
    },
    {
      "provision_ref": "art137",
      "chapter": "الباب التاسع :األنظمة الخاصة",
      "section": "137",
      "title": "المادة 137",
      "content": "ال تكون مداوالت جماعات المشور أيا كان موضوعها قابلة للتنفيذ إال بعد مصادقة وزير\nالداخلية أو الشخص الذي يفوض إليه ذلك."
    },
    {
      "provision_ref": "art138",
      "chapter": "الباب التاسع :األنظمة الخاصة",
      "section": "138",
      "title": "المادة 138",
      "content": "ينسخ الظهير الشريف رقم 1.61.428الصادر في 12من شعبان 19( 1381يناير\n )1962بشأن النظام األساسي الخاص بجماعة التواركة ،كما وقع تغييره وتتميمه.\nالباب العاشر :مقتضيات مختلفة\n\n42"
    },
    {
      "provision_ref": "art139",
      "chapter": "الباب العاشر :مقتضيات مختلفة",
      "section": "139",
      "title": "المادة 139",
      "content": "يمكن لوزير الداخلية ،بموجب قرار ،اتخاذ كل اإلجراءات الالزمة لحسن سير المرافق\nالعمومية الجماعية ،مع مراعاة االختصاصات المخولة للمجالس الجماعية ورؤسائها بموجب\nهذا القانون .وتشمل هذه اإلجراءات ما يلي:\n تنسيق مخططات تنمية المرافق العمومية الجماعية على المستوى الوطني؛ التنسيق في مجال تحديد التسعيرة المتعلقة بخدمات المرافق العمومية الجماعية؛ وضع معايير موحدة وأنظمة مشتركة للمرافق العمومية المحلية أو الخدمات التيتقدمها؛\n تنظيم النقل والسير بالمجال الحضري؛ الوساطة بين المتدخلين قصد حل الخالفات فيما بينهم؛ وضع مؤشرات تمكن من تقييم مستوى أداء الخدمات وتحديد طرق مراقبتها؛ تحديد طرق تقديم الدعم للجماعات ومجموعاتها من أجل الرفع من جودة الخدماتالمقدمة من لدن المرافق العمومية الجماعية؛\n تقديم المساعدة التقنية للجماعات في مجال مراقبة تسيير المرافق العمومية المحليةالمفوض تدبيرها؛\n جمع المعطيات والمعلومات الضرورية ،ووضعها رهن اإلشارة لتتبع تدبير المرافقالعمومية الجماعية.\nيمكن لوالة الجهات ممارسة بعض المهام المشار إليها أعاله بتفويض من وزير الداخلية.\n\n - 42تم نسخ وتعويض عنوان الباب العاشر بمقتضى المادة الثالثة من الظهير الشريف رقم 1.08.153السالف\nالذكر.\n - 43تم نسخ وتعويض مقتضيات المادة 139بمقتضى المادة الثالثة من الظهير الشريف رقم 1.08.153السالف\nالذكر.\n\n65"
    },
    {
      "provision_ref": "art140",
      "chapter": "الباب العاشر :مقتضيات مختلفة",
      "section": "140",
      "title": "المادة 140",
      "content": "يمكن للجماعات المحلية ومجموعاتها إحداث شركات تسمى شركات التنمية المحلية أو\nالمساهمة في رأسمالها باشتراك مع شخص أو عدة أشخاص معنوية خاضعة للقانون العام أو\nالخاص.\nوينحصر غرض الشركة في حدود األنشطة ذات الطبيعة الصناعية والتجارية ،التي\nتدخل في اختصاصات الجماعات المحلية ومجموعاتها باستثناء تدبير الملك الخاص الجماعي.\nتخضع شركات التنمية المحلية لمقتضيات القانون رقم 17.95المتعلق بشركات\nالمساهمة الصادر بتنفيذه الظهير الشريف رقم 1.96.124بتاريخ 14من ربيع اآلخر 1417\n( 30أغسطس )1996مع مراعاة الشروط التالية:\n ال يجوز إحداث أو حل شركة التنمية المحلية أو المساهمة في رأسمالها أو تغييرغرضها أو الزيادة في رأسمالها أو خفضه أو تفويته إال بناء على مداولة المجالس\nالجماعية المعنية تصادق عليها سلطة الوصاية تحت طائلة البطالن؛\n ال يمكن أن تقل مساهمة الجماعات المحلية أو مجموعة الجماعات في رأسمال شركةالتنمية المحلية عن نسبة ،%34وفي جميع األحوال ،يجب أن تكون أغلبية رأسمال\nالشركة في ملك أشخاص معنوية خاضعة للقانون العام؛\n ال يجوز لشركة التنمية المحلية أن تساهم في رأسمال شركات أخرى؛ يجب أن تبلغ محاضر اجتماعات األجهزة المسيرة لشركة التنمية المحلية إلىالجماعات المحلية المساهمة في رأسمالها وإلى سلطة الوصاية داخل أجل 15يوما\nالموالية لتاريخ االجتماعات؛\n تكون مهمة ممثل الجماعة باألجهزة المسيرة لشركة التنمية المحلية مجانية ،غير أنهيمكن منحه تعويضات يحدد مبلغها وكيفيات صرفها بنص تنظيمي.\n\n - 44تم نسخ وتعويض مقتضيات المادة 140بمقتضى المادة الثالثة من الظهير الشريف رقم 1.08.153السالف\nالذكر.\n66"
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "المادة 141",
      "content": "يمنع ،طبقا للنصوص التشريعية والتنظيمية المعمول بها ،على ممثل الجماعة المحلية\nبالمجلس اإلداري لشركة التنمية المحلية ،تحت طائلة العزل ودون اإلخالل بالمتابعة القضائية،\nأن يربط مصالح خاصة مع الشركة التي هو عضو في مجلسها اإلداري."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "المادة 142",
      "content": "في حالة توقيف المجلس الجماعي أو حله ،يستمر ممثل الجماعة المحلية في تمثيلها داخل\nالمجلس اإلداري إلى حين انتخاب من يخلفه.\nتسري مقتضيات هذا الفصل ،على الشركات المحدثة قبل تاريخ نشر هذا القانون بالجريدة\nالرسمية والتي تساهم في رأسمالها الجماعات المحلية بنسبة %34على األقل وذلك ابتداء من\nالسنة الثانية التي تلي نشر هذا القانون بالجريدة الرسمية.\n\nالباب الحادي عشر :مقتضيات ختامية"
    },
    {
      "provision_ref": "art143",
      "chapter": "الباب الحادي عشر :مقتضيات ختامية",
      "section": "143",
      "title": "المادة 143",
      "content": "إن السلطات المخولة بموجب هذا القانون والنصوص الصادرة بتطبيقه إلى السلطة\nاإلدارية المحلية المختصة ،يمارسها ما لم يقرر خالف ذلك:\n الوالي أو عامل العمالة أو اإلقليم في الجماعات الحضرية مقار العماالت أو األقاليم؛ الباشا في الجماعات الحضرية غير الجماعات المشار إليها أعاله؛ القائد في الجماعات القروية.وإذا تغيب الوالي أو العامل أو عاقه عائق ناب عنه الكاتب العام ،طبق الشروط المقررة\nفي الفقرة 2من الفصل 30من الظهير الشريف رقم 1.63.038الصادر في 5شوال 1382\n(فاتح مارس )1963بمثابة النظام األساسي الخاص بمتصرفي وزارة الداخلية ،كما وقع تغييره\nوتتميمه وينوب مؤقتا عن الباشا أو القائد خليفته األول في كل اختصاصاته.\n\n - 45تم نسخ وتعويض مقتضيات المادة 141بمقتضى المادة الثالثة من الظهير الشريف رقم 1.08.153السالف\nالذكر.\n - 46تم نسخ وتعويض مقتضيات المادة 142بمقتضى المادة الثالثة من الظهير الشريف رقم 1.08.153السالف\nالذكر.\n67"
    },
    {
      "provision_ref": "art144",
      "chapter": "الباب الحادي عشر :مقتضيات ختامية",
      "section": "144",
      "title": "المادة 144",
      "content": "يجب أن تنشر بالجريدة الرسمية للجماعات المحلية القرارات التي تلزم مقتضيات هذا\nالقانون بتعليقها أو نشرها أو أن تبلغ إلى علم العموم بواسطة طريقة إلكترونية وفق الكيفيات\nالمحددة بقرار لوزير الداخلية."
    },
    {
      "provision_ref": "art145",
      "chapter": "الباب الحادي عشر :مقتضيات ختامية",
      "section": "145",
      "title": "المادة 145",
      "content": "يعمل بهذا القانون ابتداء من تاريخ اإلعالن الرسمي عن النتائج النهائية لالنتخابات\nالجماعية الموالية لنشر هذا النص بالجريدة الرسمية.\n\n - 47تم نسخ وتعويض مقتضيات المادة 144بمقتضى المادة الثالثة من الظهير الشريف رقم 1.08.153السالف\nالذكر.\n - 48تم تتميم القانون رقم 78.00بالمادة 144المكررة بمقتضى المادة الثانية من الظهير الشريف رقم 1.08.153السالف\nالذكر.\n68"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}