{
  "id": "ma-decret-2-01-2324",
  "type": "statute",
  "title": "Décret n° 2-01-2324 du 27 Hija 1422 (12 mars 2002) pris pour l'application de la loi n° 9.94 sur la protection des obtentions végétales.",
  "short_name": "Décret 2-01-2324",
  "status": "in_force",
  "url": "http://www.ompic.ma/fr/content/lois-et-reglementations",
  "description": "Discovered from OMPIC legal references.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1",
      "content": "Pour l' application du e) de l'artic1e 2 de la loi n° 9.94 sus\nvisee, on entend pat « administration competente » le ministere charge de\nl' agriculture (direction de la protection des vegetaux, des controles techniques et\nde la repression des fraudes)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2",
      "content": "- La liste des gentes et especes des varietes protegeables, les\n\nelements. sur lesquels portent le dro# de I'obtenteur pour chaque genre et espece\nainsi que la duree de protection pour chaque espece, prevus respectivement aux\narticles 4 et 19 de la loi n~.94 preoitee sont fixes par arrete du ministre charge\nde l'agriculture.\n\nArticle- 3. - La demande de ¢rtificat d ~ obtention vegetale est etablie sur\nun imprime dit «fonnulaire A», fourni par Ie ministere charge de I'agriculture\n(direction de Ia protection des vegetaux, des controles techniques et de la\nrepression des. fraudes ). Cette. demande est deposee au ministere chargee de\nI' agriculture (direction de la protection des vegetaux, des contreles techniques et\n\nde ta repression des fraudes }. Etle don etre accompagnee des pieces suivantes :\n-\n\n-\n\n-\n\nles formulaires B et ~ fournis par la direction de la protection\ndes vegetaux, des ~ntr61es techniques et de la repression des\nfraudes, dfunent rempfis ;\nle cas echeant, le pouvoir du mandataire ~\nla justification du paiement des remunerations exigibles au\nmoment du depot de la demande ;\nFengagement -de fournir a la .direction de la protection des\nvegetaux, des controles techniques et de la repression des\nfraudes dans les delais et quantites fixes conformernent a\nl'article 4 ci-dessous, le materiel de reproduction au de\nmultiplication veg~tative de la variete destine a permettre lID\nexamen de ladite variete\ny compris, le cas echeant, les differents\nI\nconstituents necessaires a la reproduction de la variete ;\nl'autorisation ecrite du ou des ayants droit d'une variete lorsque\nla production cornmerciale de la variete necessite I'emploi repete\nde celle-ci ;\nle cas echeant, Wlelrevendication ecrite de priorite attachee a un\ndepot anterieur qui doit mentionner la date, les references- du\ndepot anterieur, la: denomination sous laquelle la variete a. ete\nenregistree ou a d~faut, la reference provisoire d' obtenteur, le\npays dans lequel a eM fait le depot et le nom du titulaire du droit\nattache au depot.\n-\n\n-\n\nIPIN/l/MARJP/10\nPage 3\n\nPeuvent, le cas echeant, etre annexes a la demande des dessins ou\nphotographies\net\ntout. renseignement\nsusceptibles\nd' eclairer\nI' administration et concernant\nnotamment\ndes\nexamens\nen\nculture,\nI\nofficiels au prives, entrepris au Maroc au a I'etranger,"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4",
      "content": "- La date limite de depOt du materiel de reproduction ou\nde multiplication-et les quan~tes necessaires pour l' examen de la variete\nsont fixees par arrete du Ministre charge de l' agriculture."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5",
      "content": "- En application de l'article 50 (I\" alinea) de la loi n\"\n9.94 precitee, la direction de la protection des vegetaux, des controles\ntechniques et de la repression. des frau des est chargee de I'instruction des\ndemandes de certificats d ~ obtention vegetale. Cette instruction comporte\nl' examen du dossier de la demande et I' examen prealable de la variete\neffectue au Maroc ou a l' ~anger, et le cas echeant, l' examen des\nobservations qui s'y rapportent,"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6",
      "content": "- Le ministre charge de l' agriculture fixe par arrete Ia liste\ndes organismes techniques narionaux et etrangers habilites a pro ceder a\nI'examen prealable des varietes faisant l'objet d'une demande de certificat\nd'obtention vegetate, prevue\n3emc alinea de l'article 50 de la loi n° 9.94\n\nau\n\nprecitee."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7",
      "content": "- En application de I'article 53 (I\" alinea) de la loi n? 9.94\nprecitee Ie ministre charge de. l'agriculture statue sur les demandes de\ncertificat d'obtention vegetale apres avis d'un comite consultatif\ndenomme « Comite consultatif de la protection des obtentions vegetales ».\nLa composition, les attributions et le fonctionnement de ce comite\nsont fIXeS par arrete du rninistre\\ charge de l'agriculture."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8",
      "content": "- Le certificat d'obtention vegetale est delivre par arrete du\nMinistre charge de I'agriculture apres avis du comite consultarif de la\nprotection des obtentions vegetates prevu a I' article 7 ci-dessus."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article 9",
      "content": "- La dircctio, de la protection des vegetaux, des controles\ntechniques et de la repressio¥ des fraudes tient les registres nationaux des\ndemandes de certificats et des certificats d'obtention vegetales prevus au\nrr alinea de I'article 58 de la loi n~.94 precitee. Ces registres comportent\nles indications, renseignements ou actes complementaires fixes par arrete\ndu ministre charge de I' agriculture."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article 10",
      "content": "- Le « bulletin de la protection des obtentions vegetales »\nprevu au 1cr alinea de l' articW 59 de la loi n° 9.94 precitee est edite par le\nministere charge de I\") agriculture.\nLa periodicite et le contenu de ce bulletin sont fixes par arrete du\nministre charge de I'agriculture,"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article 11",
      "content": "- En application de l'w:ticle 30 (2/:me. alinea) de la loi n°\n9.94 precitee, la decbeance du \\droit de I' obtenteur est prononcee par arrete\ndu Ministre charge de l' agriculture.\n\nIP 1N/l1MAR/P/1 0\nPage 4"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article 12",
      "content": "- Le ministre ide l' agriculture, du developpement rural et\ndes eaux et forets est charge \\de l' execution du present decret qui sera.\npublie au Bulletin officiel.\n\nPour contreseing\nle ministre de I' agriculture,I\ndu developpement rural et\ndes eaux et forets,\n\nFait a Rabat, le"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}