{
  "id": "ma-decret-2-96-906",
  "type": "statute",
  "title": "Décret n° 2-96-906 (9 ramadan 1417) pris pour l'application du chapitre II - relatif au registre du commerce - du titre IV du livre premier de la loi n° 15-95 formant Code de commerce (B.O. 6 février 1997)",
  "short_name": "Décret 2-96-906",
  "status": "in_force",
  "url": "http://www.ompic.ma/fr/content/lois-et-reglementations-rcc",
  "description": "Discovered from OMPIC legal references.",
  "provisions": [
    {
      "provision_ref": "art2",
      "chapter": "Chapitre Premier : de la Déclaration d'Inscription au Registre du Commerce",
      "section": "2",
      "title": "Article 2",
      "content": "Les formulaires prévus à l'article précédent comprennent les modèles de déclarations\nsuivants :\n- le \" Modèle n° 1 \" pour les personnes physiques ;\n- le \" Modèle n° 2 \" pour les personnes morales ;\n- le \" Modèle n° 3 \" pour les succursales ou agences d'entreprises marocaines ou étrangères, les\nreprésentations commerciales ou agences commerciales, des Etats, collectivités ou établissements\npublics étrangers ;\n- le \" Modèle n° 4 \" pour les inscriptions modificatives."
    },
    {
      "provision_ref": "art3",
      "chapter": "Chapitre Premier : de la Déclaration d'Inscription au Registre du Commerce",
      "section": "3",
      "title": "Article 3",
      "content": "Les brevets d'invention exploités sont désignés sur la déclaration par la date de leur dépôt\net leur numéro de délivrance, et les marques de fabrique de commerce et de service déposées, par la\ndate et le numéro de leur dépôt."
    },
    {
      "provision_ref": "art4",
      "chapter": "Chapitre Premier : de la Déclaration d'Inscription au Registre du Commerce",
      "section": "4",
      "title": "Article 4",
      "content": "Le secrétaire-greffier qui reçoit la déclaration d'inscription doit s'assurer de l'identité de\nl'assujetti ou de son mandataire et vérifier que les énonciations qui y sont portées sont conformes aux\ndispositions législatives et réglementaires et correspondent aux actes et pièces justificatifs fournis à\nl'appui de la déclaration.\nLe secrétaire-greffier procède alors à l'inscription sur la déclaration, et dans la partie y réservée à cet\neffet, des mentions suivantes :\n- la date et l'heure du dépôt ;\n- le numéro d'ordre au registre chronologique, prévu à l'article 7 ci-dessous ;\n- le numéro d'immatriculation de l'assujetti au registre analytique prévu à l'article 7 ci dessous.\n\nIl transcrit sur le registre analytique le contenu de la déclaration et remet à l'assujetti ou à son\nmandataire un exemplaire de celle ci dûment signé pour valoir certificat d'inscription sur lequel il\ncertifie avoir opéré cette transcription.\nIl conserve un exemplaire de la déclaration et transmet le troisième au registre central du commerce.\nLes exemplaires des déclarations sont reliés mensuellement par les soins du secrétaire-greffier et\ndans leur ordre numérique."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5",
      "content": "Toute déclaration d'inscription postérieure à l'immatriculation doit reproduire les numéros\nde la déclaration initiale aux registres chronologique et analytique."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6",
      "content": "La mise en demeure prévue à l'article 62 de la loi 15-95 susvisée en cas de nonimmatriculation dans les délais légalement prescrits, est adressée au contrevenant, par lettre\nrecommandée avec accusé de réception, par le ministre chargé du commerce ou la personne\ndéléguée par lui à cet effet.\nLe ministre chargé du commerce ou la personne déléguée par lui à cet effet peut être saisi de\nl'infraction par les agents de toute administration concernée.\n\nChapitre II : Du Registre Local du Commerce"
    },
    {
      "provision_ref": "art7",
      "chapter": "Chapitre II : Du Registre Local du Commerce",
      "section": "7",
      "title": "Article 7",
      "content": "Le registre local du commerce comprend deux parties :\n1. un registre chronologique (Modèle n° 5) ;\n2. un registre analytique (Modèle n° 6).\nLes modèles de ces registres sont établis par les soins du ministère de la justice."
    },
    {
      "provision_ref": "art8",
      "chapter": "Chapitre II : Du Registre Local du Commerce",
      "section": "8",
      "title": "Article 8",
      "content": "Les déclarations d'immatriculation sont enregistrées sommairement sur le registre\nchronologique dans l'ordre de leur dépôt au secrétariat-greffe du tribunal compétent et sous le numéro\nqui leur a été attribué, suivant une numérotation continue commençant à nouveau le 1er janvier de\nchaque année.\nIl en est délivré récépissé, constatant le dépôt et mentionnant :\n- le numéro d'ordre de l'inscription ;\n- la date et l'heure du dépôt ;\n- les nom, prénoms, ou les raisons sociales ou les dénominations commerciales et le domicile des\ndéclarants ;\n- l'adresse de l'établissement ou du siège social ;\n- l'indication du numéro d'inscription au registre analytique, de l'immatriculation initiale visée en cas\nd'inscription modificative.\nLes inscriptions modificatives sont enregistrées sur le registre chronologique dans les mêmes\nconditions que les déclarations d'immatriculation."
    },
    {
      "provision_ref": "art9",
      "chapter": "Chapitre II : Du Registre Local du Commerce",
      "section": "9",
      "title": "Article 9",
      "content": "Le registre analytique est tenu sous forme de tableau et suivant une numérotation\ncontinue. Il est affecté à chaque établissement faisant l'objet d'une immatriculation distincte un folio\nentier formé par deux pages qui se suivent, le registre étant ouvert.\n\nLe numéro de ce folio devient celui de l'immatriculation initiale. Il est reproduit sur les trois exemplaires\nde la déclaration déposée par le requérant, sur les pièces relatives aux inscriptions modificatives ainsi\nque sur tous autres documents concernant l'immatriculation initiale.\nLe registre analytique est constitué de deux recueils, l'un affecté aux personnes physiques, l'autre aux\npersonnes morales, les numéros du premier recueil étant des nombres pairs, ceux du second des\nnombres impairs."
    },
    {
      "provision_ref": "art10",
      "chapter": "Chapitre II : Du Registre Local du Commerce",
      "section": "10",
      "title": "Article 10",
      "content": "Toute inscription doit recevoir un numéro distinct au registre chronologique ; le registre\nanalytique ne comporte de numéro distinct que pour les seules immatriculations initiales, les\ninscriptions modificatives ou complémentaires devant être effectuées sur le folio affecté à\nl'immatriculation."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article 11",
      "content": "Les deux registres chronologique et analytique, sont cotés, paraphés et vérifiés à la fin\nde chaque mois par le président du tribunal compétent ou par le magistrat chargé de la surveillance\ndu registre du commerce.\nMention de cette vérification est faite sous le sceau du tribunal et la signature du magistrat chargé de\nla surveillance du registre du commerce.\nSi le président ou le magistrat chargé de la surveillance du registre du commerce présume qu'une\ndéclaration tombe sous le coup de l'article 64 de la loi 15-95 précitée, il doit dénoncer le fait au\nMinistère public.\n\nChapitre III : Du Registre Central du Commerce"
    },
    {
      "provision_ref": "art12",
      "chapter": "Chapitre III : Du Registre Central du Commerce",
      "section": "12",
      "title": "Article 12",
      "content": "(abrogé, Décret 2-99-71 du 16 mars 2000, B.O n° 4778 du 16 mars 2000)"
    },
    {
      "provision_ref": "art13",
      "chapter": "Chapitre III : Du Registre Central du Commerce",
      "section": "13",
      "title": "Article 13",
      "content": "Dans la première semaine de chaque mois et après la vérification prévue à l'article 11 cidessus, le secrétaire-greffier transmet au registre central du commerce un exemplaire des\ndéclarations qu'il a enregistrées au cours du mois précédent, aux fins d'immatriculation ou de\nmodification.\nLe secrétaire-greffier donne également avis au registre central du commerce des radiations qu'il a\nopérées au cours du même mois."
    },
    {
      "provision_ref": "art14",
      "chapter": "Chapitre III : Du Registre Central du Commerce",
      "section": "14",
      "title": "Article 14",
      "content": "Dès leur réception par le registre central du commerce, les envois des secrétariats\ngreffes sont enregistrés sur un registre adhoc, ou selon un procédé informatique, reproduisant les\ndifférentes mentions portées sur les envois des secrétaires-greffiers.\nDans la partie réservée à cet effet et au pied de chaque déclaration, le registre central certifie la\nréception et l'enregistrement de ladite déclaration en indiquant notamment le numéro et la date\nd'inscription de la déclaration, signe et appose le timbre du service."
    },
    {
      "provision_ref": "art15",
      "chapter": "Chapitre III : Du Registre Central du Commerce",
      "section": "15",
      "title": "Article 15",
      "content": "Les exemplaires des déclarations sont ensuite réunis en deux registres distincts, l'un\npour les personnes physiques, l'autre pour les personnes morales.\nChacun de ces deux registres est lui-même divisé en autant de volumes qu'il y a de tribunaux.\nChaque volume peut comporter plusieurs tomes.\nLes exemplaires des déclarations concernant les inscriptions modificatives sont intercalés dans les\nrecueils précités à la suite des immatriculations initiales qu'ils concernent.\nL'ordre de classement des exemplaires des déclarations dans les recueils est celui du registre\nanalytique du secrétariat-greffe qui les a adressés."
    },
    {
      "provision_ref": "art16",
      "chapter": "Chapitre III : Du Registre Central du Commerce",
      "section": "16",
      "title": "Article 16",
      "content": "Il est tenu au registre central du commerce un fichier alphabétique pour les personnes\nphysiques et pour les personnes morales.\n\nChapitre IV : Délivrance des Copies, Extraits ou Certificats"
    },
    {
      "provision_ref": "art17",
      "chapter": "Chapitre IV : Délivrance des Copies, Extraits ou Certificats",
      "section": "17",
      "title": "Article 17",
      "content": "Les modèles des copies, extraits ou certificats que les secrétaires-greffiers et le registre\ncentral du commerce sont habilités à délivrer à toute personne intéressée dans les conditions prévues\naux articles 29, 33 (§ 2) et 77 de la loi précitée 15-95 sont les suivants :\n- Modèle n° 7 : copie ou extrait des inscriptions délivre par le secrétaire-greffier ;\n- Modèle n° 8 : copie des inscriptions délivrée par le registre central ;\n- Modèle n° 9 : certificat d'immatriculation délivré par le secrétaire-greffier ;\n- Modèle n° 10 : certificat d'immatriculation délivré par le registre central ;\n- Modèle n° 11 : certificat négatif délivré par le secrétaire-greffier ;\n- Modèle n° 12 : certificat négatif délivré par le registre central ;\n- Modèle n° 13 : certificat de radiation délivré par le secrétaire-greffier ;\n- Modèle n° 14 : certificat de non-redressement ou de non-liquidation judiciaire délivré par le\nsecrétaire-greffier.\n\nChapitre V : Dépôt des Actes et Pièces de Sociétés et Autres Personnes Morales"
    },
    {
      "provision_ref": "art18",
      "chapter": "Chapitre V : Dépôt des Actes et Pièces de Sociétés et Autres Personnes Morales",
      "section": "18",
      "title": "Article 18",
      "content": "Tout acte ou pièce déposé au greffe, pour le compte d'une société commerciale et\nautres personnes morales doit l'être en deux exemplaires certifiés conformes ; ce dépôt donne lieu à\nla délivrance, par le secrétaire-greffier, d'un récépissé, extrait d'un registre à souche, indiquant la\nforme de la société, la raison ou la dénomination sociale, l'adresse du siège social, le nombre et la\nnature des actes et pièces déposés, la date du dépôt ainsi que les nom, prénoms et adresse du\ndéposant."
    },
    {
      "provision_ref": "art19",
      "chapter": "Chapitre V : Dépôt des Actes et Pièces de Sociétés et Autres Personnes Morales",
      "section": "19",
      "title": "Article 19",
      "content": "L'un des exemplaires des actes et pièces déposés pour le compte d'une société ou\nd'une autre personne morale est conservé par le secrétaire-greffier pour être classé en annexe au\nregistre du commerce, dans un dossier ouvert au nom de la société ou de la personne morale."
    },
    {
      "provision_ref": "art20",
      "chapter": "Chapitre V : Dépôt des Actes et Pièces de Sociétés et Autres Personnes Morales",
      "section": "20",
      "title": "Article 20",
      "content": "Le secrétaire-greffier appose sur le deuxième exemplaire les mentions suivantes :\na) le siège du tribunal auprès duquel la pièce ou l'acte a été déposé ;\nb) la date du dépôt ;\nc) le cas échéant, le numéro d'immatriculation au registre du commerces.\nL'exemplaire de ces actes et pièces est transmis par le secrétaire-greffier au registre central dans la\npremière semaine de chaque mois.\n\nChapitre VI : Comité de Coordination"
    },
    {
      "provision_ref": "art21",
      "chapter": "Chapitre VI : Comité de Coordination",
      "section": "21",
      "title": "Article 21",
      "content": "Il est institué auprès du ministère de la justice un comité de coordination chargé de\nveiller à l'harmonisation de l'application des dispositions législatives et réglementaires applicables en\nmatière de registre du commerce.\n\nLe comité donne des avis sur les questions dont il est saisi par les personnes chargées de la tenue du\nregistre. Il fait rapport au ministère compétent des difficultés ou anomalies dont il a connaissance.\nCe comité présidé par un magistrat de premier grade désigné par le ministre de la justice, comprend :\n- un représentant du ministère de la justice ;\n- un représentant du ministère des finances ;\n- un représentant du ministère chargé du commerce ;\n- un secrétaire-greffier chargé de la tenue du registre du commerce de Casablanca.\nCe comité se réunit sur convocation de son président au moins une fois par an et chaque fois que les\ncirconstances l'exigent.\n\nChapitre VIl : Dispositions Finales"
    },
    {
      "provision_ref": "art22",
      "chapter": "Chapitre VIl : Dispositions Finales",
      "section": "22",
      "title": "Article 22",
      "content": "Les dispositions du présent décret abrogent et remplacent celles de l'arrêté viziriel du 22\nsafar 1345 (1er septembre 1926) relatif à l'application du dahir du 22 safar 1345 (1er septembre 1926)\nrendant obligatoire l'immatriculation des commerçants et des sociétés commerciales sur le registre du\ncommerce."
    },
    {
      "provision_ref": "art23",
      "chapter": "Chapitre VIl : Dispositions Finales",
      "section": "23",
      "title": "Article 23",
      "content": "Le ministre de la justice et le ministre du commerce, de l'industrie et de l'artisanat sont\nchargés, chacun en ce qui le concerne, de l'exécution du présent décret qui sera publié au Bulletin\nofficiel."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}