{
  "id": "ma-loi-5-96",
  "type": "statute",
  "title": "Loi n° 5-96 sur la société en nom collectif, la société en commandite simple, la société en commandite par actions, la société à responsabilité limitée et la société en participation.",
  "short_name": "Loi 5-96",
  "status": "in_force",
  "url": "http://www.ompic.ma/fr/content/lois-et-reglementations-rcc",
  "description": "Discovered from OMPIC legal references.",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Titre premier : Dispositions générales",
      "section": "1",
      "title": "Article 1",
      "content": "La société en nom collectif, la société en commandite simple, la société en\ncommandite par actions, la société à responsabilité limitée et la société en\nparticipation, sont régies par la présente loi et par les dispositions du dahir du 9\nramadan 1331 (12 août 1913) formant code des obligations et contrats, dans la\nmesure où elles ne sont pas contraires aux dispositions de ladite loi.\nLes dispositions des articles 2, 3, 5, 8, 11, 12, 27, 31, 32, 136 à 138, 222 à 229, 337\nà 348, 361 à 372 de la loi n° 17-95 relative aux sociétés anonymes s'appliquent aux\nsociétés visées par la présente loi, dans la mesure où elles sont compatibles avec\nles dispositions qui leur sont propres."
    },
    {
      "provision_ref": "art2",
      "chapter": "Titre premier : Dispositions générales",
      "section": "2",
      "title": "Article 2",
      "content": "Sont commerciales à raison de leur forme et quel que soit leur objet, les sociétés\nvisées aux titres II, III et IV de la présente loi et n'acquièrent la personnalité morale\nqu'à compter de leur immatriculation au registre du commerce. La transformation\nrégulière de la société en une société d'une autre forme n'entraîne pas la création\nd'une personne morale nouvelle. Il en est de même de la prorogation.\nSont commerciales les sociétés en participation dont l'objet est commercial.\n\nTitre II : De la société en nom collectif"
    },
    {
      "provision_ref": "art3",
      "chapter": "Titre II : De la société en nom collectif",
      "section": "3",
      "title": "Article 3",
      "content": "La société en nom collectif est une société dont les associés ont tous la qualité de\ncommerçant et répondent indéfiniment et solidairement des dettes sociales.\nLes créanciers de la société ne peuvent poursuivre le paiement des dettes sociales\ncontre un associé, qu'après avoir vainement mis en demeure la société par acte\nextrajudiciaire. La mise en demeure sera considérée comme vaine si, dans les huit\njours qui la suivent, la société n'a pas payé ses dettes ou constitué des garanties ; ce\n\ndélai peut être prolongé par ordonnance du président du tribunal, statuant en référé,\nune seule fois et pour la même durée."
    },
    {
      "provision_ref": "art4",
      "chapter": "Titre II : De la société en nom collectif",
      "section": "4",
      "title": "Article 4",
      "content": "La société en nom collectif est désignée par une dénomination sociale, à laquelle\npeut être incorporé le nom d'un ou plusieurs associés et qui doit être précédée ou\nsuivie immédiatement de la mention société en nom collectif.\nLes indications prévues à l'alinéa précédent, ainsi que l'énonciation du montant du\ncapital social, du siège social et du numéro d'immatriculation au registre du\ncommerce doivent figurer dans les actes, lettres, factures, annonces, publications ou\nautres documents émanant de la société et destinés aux tiers.\n\nToute personne, qui accepte, en connaissance de cause, que son nom soit incorporé\nà la dénomination sociale est responsable des engagements de celle-ci, dans les\nmêmes conditions applicables aux associés."
    },
    {
      "provision_ref": "art5",
      "chapter": "Titre II : De la société en nom collectif",
      "section": "5",
      "title": "Article 5",
      "content": "Les statuts doivent, à peine de nullité de la société, être datés et indiquer :\n1° les prénom, nom, domicile de chacun des associés ou, s'il s'agit d'une personne\nmorale, ses dénomination, forme et siège ;\n2° la constitution en forme de société en nom collectif ;\n3° l'objet de la société ;\n4° la dénomination sociale ;\n5° le siège social ;\n6° le montant du capital social ;\n7° l'apport de chaque associé et, s'il s'agit d'un apport en nature, l'évaluation qui lui a\nété donnée ;\n8° le nombre et la valeur des parts attribuées à chaque associé ;\n9° la durée pour laquelle la société a été constituée ;\n10° les prénom, nom, domicile des associés ou des tiers pouvant engager la société,\nle cas échéant ;\n11° le greffe du tribunal où les statuts seront déposés ;\n12° la signature de tous les associés."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6",
      "content": "Tous les associés sont gérants, sauf stipulation contraire des statuts qui peuvent\ndésigner un ou plusieurs gérants, associés ou non, ou en prévoir la désignation par\nun acte ultérieur.\nSi une personne morale est gérant, ses dirigeants sont soumis aux mêmes\nconditions et obligations et encourent les mêmes responsabilités civile et pénale que\ns'ils étaient gérants en leur nom propre, sans préjudice de la responsabilité solidaire\nde la personne morale qu'ils dirigent."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7",
      "content": "Dans les rapports entre associés, et en l'absence de la détermination de ses\npouvoirs par les statuts, le gérant peut faire tout acte de gestion dans l'intérêt de la\nsociété.\nEn cas de pluralité des gérants, ceux-ci détiennent séparément les pouvoirs prévus à\nl'alinéa précédent, sauf le droit pour chacun de s'opposer à toute opération avant\nqu'elle ne soit conclue.\nToute convention intervenant entre une société en non collectif et l'un de ses gérants\ndoit être soumise à l'autorisation préalable des associés.\n\nIl est interdit au gérant d'exercer toute activité similaire à celle de la société, à moins\nqu'il ne soit autorisé par les associés."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8",
      "content": "Dans les rapports avec les tiers, le gérant engage la société par les actes entrant\ndans l'objet social.\nEn cas de pluralité des gérants, ceux-ci détiennent séparément les pouvoirs prévus à\nl'alinéa précédent. L'opposition formée par un gérant aux actes d'un autre gérant est\nsans effet à l'égard des tiers, à moins qu'il ne soit établi qu'ils en ont eu\nconnaissance.\nLes clauses statutaires limitant les pouvoirs des gérants qui résultent du présent\narticle sont inopposables aux tiers.\n\nLes gérants sont responsables individuellement ou solidairement vis-à-vis des\nassociés des actes accomplis contrairement à la loi ou aux statuts de la société."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article 9",
      "content": "Les décisions qui excèdent les pouvoirs reconnus aux gérants sont prises à\nl'unanimité des associés, sauf stipulation contraire des statuts en ce qui concerne\ncertaines décisions.\nLes statuts peuvent également prévoir que les décision, sont prises par voie de\nconsultation écrite, si la réunion d'une assemblée générale n'est pas demandée par\nl'un des associés."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article 10",
      "content": "Le rapport de gestion, l'inventaire et les états de synthèse de l'exercice établis par les\ngérants sont soumis à l'approbation de l'assemblée des associés, dans le délai de six\nmois à compter de la clôture dudit exercice.\nA cette fin, les documents visés à l'alinéa précédent, le texte des résolutions\nproposées ainsi que, le cas échéant, le rapport du ou des commissaires aux comptes\nsont communiqués aux associés quinze jours au moins avant la réunion de\nl'assemblée prévue à l'alinéa précédent.\n\nPendant le délai de quinze jours qui précède l'assemblée, l'inventaire est tenu, au\nsiège social, à la disposition des associés.\nLes délibérations des associés sont consignées dans un procès-verbal, indiquant la\ndate et le lieu de la réunion, les prénom et nom des associés présents, les rapports\nprésentés à la discussion et un résumé des débats, ainsi que les projets de\nrésolutions soumises au vote et le résultat du vote.\nLe procès-verbal devra être signé par chaque associé présent.\n\nSi tous les associés sont gérants, les dispositions de l'alinéa précédent ne\ns'appliquent qu'aux décisions dépassant les prérogatives reconnues aux gérants.\nEn cas de consultation écrite, il en est fait mention au procès-verbal signé par le\ngérant et accompagné de la réponse de chaque associé.\nToute délibération, prise en violation des dispositions du présent article, peut être\nannulée.\nLes statuts fixent les conditions que doit remplir l'associé qui préside l'assemblée\ngénérale.\n\nToute clause contraire aux dispositions du présent article est réputée non écrite."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article 11",
      "content": "Les associés non gérants ont le droit, deux fois par an, de prendre connaissance au\nsiège social des livres, de l'inventaire, des états de synthèse, du rapport de gestion\net, le cas échéant, du rapport du ou des commissaires aux comptes et des procèsverbaux des assemblées et de poser par écrit des questions sur la gestion sociale,\nauxquelles il doit être répondu également par écrit.\nSauf en ce qui concerne l'inventaire, le droit de prendre connaissance emporte celui\nde prendre copie.\n\nLe droit de prendre connaissance peut être effectué avec l'aide d'un conseiller.\nToute clause contraire aux dispositions du présent article est réputée non écrite."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article 12",
      "content": "Les associés peuvent nommer à la majorité des associés, un ou plusieurs\ncommissaires aux comptes.\nToutefois, sont tenues de désigner un commissaire au moins, les sociétés dont le\nchiffre d'affaires à la clôture de l'exercice social, dépasse le montant de cinquante\nmillions de dirhams, hors taxes.\nMême si le seuil indiqué à l'alinéa précédent n'est pas atteint, la nomination d'un ou\nplusieurs commissaires aux comptes peut être demandée par un associé au\nprésident du tribunal, statuant en référé."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article 13",
      "content": "Les dispositions de la loi n° 17-95 sur les sociétés anonymes relatives aux conditions\nde nomination des commissaires aux comptes, notamment en matière\nd'incompatibilités, à leurs pouvoirs, à leurs obligations, à leur responsabilité, à leur\nsuppléance, à leur récusation, à leur révocation et à leur rémunération sont\napplicables aux sociétés en nom collectif, sous réserve des règles propres à cellesci."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article 14",
      "content": "Si tous les associés sont gérants ou si un ou plusieurs gérants choisis parmi les\nassociés sont désignés dans les statuts, la révocation de l'un d'eux de ses fonctions\nne peut être décidée qu'à l'unanimité des autres associés. Cette révocation entraîne\nla dissolution de la société, à moins que sa continuation ne soit prévue par les statuts\nou que les autres associés ne la décident à l'unanimité. Le gérant révoqué peut alors\ndécider de se retirer de la société en demandant le remboursement de ses droits\nsociaux, dont la valeur est déterminée à dire d'expert désigné par les parties et en\ncas de désaccord par le président du tribunal, statuant en référé. Toute clause\ncontraire est réputée non écrite.\n\nSi un ou plusieurs associés sont gérants et ne sont pas désignés par les statuts,\nchacun d'eux peut être révoqué de ses fonctions, dans les conditions prévues par les\nstatuts ou, à défaut, par une décision des autres associés, gérants ou non, prise à\nl'unanimité.\nLe gérant non associé peut être révoqué dans les conditions prévues par les statuts\nou, à défaut, par une décision des associés prise à la majorité.\nSi la révocation est décidée sans juste motif, elle peut donner lieu à dommagesintérêts."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article 15",
      "content": "Les parts sociales sont nominatives. Elles ne peuvent être cédées qu'avec le\nconsentement de tous les associés.\nToute clause contraire est réputée non écrite."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article 16",
      "content": "La cession des parts sociales doit être constatée par écrit, à peine de nullité. Elle est\nrendue opposable à la société dans les formes prévues à l'article 195 du dahir\nprécité formant code des obligations et contrats. Toutefois, la signification peut être\nremplacée par le dépôt d'une copie de l'acte de cession au siège social, contre\nremise par le gérant d'une attestation de ce dépôt au déposant.\nElle n'est opposable aux tiers qu'après accomplissement de ces formalités et, en\noutre, après publicité au registre du commerce."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article 17",
      "content": "La société prend fin par le décès de l'un des associés, sous réserve des dispositions\nci-après.\nS'il a été stipulé qu'en cas de mort de l'un des associés, la société continuerait avec\nses héritiers ou seulement avec les associés survivants, ces dispositions sont\nsuivies, sauf à prévoir que pour devenir associé, l'héritier devra être agréé par la\nsociété.\nIl en est de même s'il a été stipulé que la société continuerait, soit avec le conjoint\nsurvivant, soit avec un ou plusieurs des héritiers, soit avec toute autre personne\ndésignée par les statuts ou, si ceux-ci l'autorisent, par dispositions testamentaires.\n\nLorsque la société continue avec les associés survivants, l'héritier est seulement\ncréancier de la société et n'a droit qu'à la valeur des droits sociaux de son auteur.\nL'héritier a pareillement droit à cette valeur s'il a été stipulé que pour devenir associé\nil devrait être agréé par la société et si cet agrément lui a été refusé.\nLorsque la société continue dans les conditions prévues à l'alinéa 3 ci-dessus, les\nbénéficiaires de la stipulation sont redevables à la succession de la valeur des droits\nsociaux qui leur sont attribués.\n\nDans tous les cas prévus au présent article, la valeur des droits sociaux est\ndéterminée au jour du décès, à dire d'expert désigné par le président du tribunal,\nstatuant en référé.\nEn cas de continuation, et si l'un ou plusieurs des héritiers de l'associé sont mineurs\nnon émancipés, ceux-ci ne répondent des dettes sociales qu'à concurrence des\nforces de la succession de leur auteur et proportionnellement à l'émolument de\nchacun d'eux. En outre, la société doit être transformée, dans le délai d'un an, à\ncompter du décès, en société en commandite, dont le mineur devient commanditaire.\nA défaut, elle est dissoute, sauf si le mineur atteint la majorité dans ce délai."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article 18",
      "content": "Lorsqu'un jugement de liquidation judiciaire ou arrêtant un plan de cession totale,\nune mesure d'interdiction d'exercer une profession commerciale, ou une mesure\nd'incapacité est prononcé à l'égard de l'un des associés, la société est dissoute, à\nmoins que sa continuation ne soit prévue par les statuts ou que les autres associés\nne la décident à l'unanimité.\nDans le cas de continuation, la valeur des droits sociaux à rembourser à l'associé qui\nperd cette qualité est déterminée, à dire d'expert désigné par ordonnance du\nprésident du tribunal statuant en référé. Toute clause contraire est réputée non\nécrite.\n\nLa société est également dissoute, en cas de fusion ou pour tout autre motif prévu\npar les statuts.\n\nTitre III : De la société en commandite"
    },
    {
      "provision_ref": "art19",
      "chapter": "Titre III : De la société en commandite",
      "section": "19",
      "title": "Article 19",
      "content": "Il existe deux sortes de société en commandite : la société en commandite simple et\nla société en commandite par actions.\n\nChapitre premier : De la société en commandite simple"
    },
    {
      "provision_ref": "art20",
      "chapter": "Chapitre premier : De la société en commandite simple",
      "section": "20",
      "title": "Article 20",
      "content": "La société en commandite simple est constituée d'associé commandités et\nd'associés commanditaires.\nLes associés commandités ont le statut des associés en nom collectif.\nLes associés commanditaires répondent des dettes sociale seulement à concurrence\ndu montant de leur apport. Celui-ci ne peut être un apport en industrie."
    },
    {
      "provision_ref": "art21",
      "chapter": "Chapitre premier : De la société en commandite simple",
      "section": "21",
      "title": "Article 21",
      "content": "Les dispositions relatives aux sociétés en nom collectif sont applicables aux sociétés\nen commandite simple, sous réserve des règles prévues au présent chapitre."
    },
    {
      "provision_ref": "art22",
      "chapter": "Chapitre premier : De la société en commandite simple",
      "section": "22",
      "title": "Article 22",
      "content": "La société en commandite simple est désignée par une dénomination sociale à\nlaquelle peut être incorporé le nom d'un ou plusieurs associés commandités et qui\ndoit être précédée ou suivie immédiatement de la mention société en commandite\nsimple."
    },
    {
      "provision_ref": "art23",
      "chapter": "Chapitre premier : De la société en commandite simple",
      "section": "23",
      "title": "Article 23",
      "content": "Outre les indications mentionnées à l'article 5, les statuts de la société doivent\ncontenir :\n1° la part du montant ou de la valeur des apports de chaque associé commandité ou\ncommanditaire dans le capital social ;\n2° la part globale des associés commandités et la part de chaque associé\ncommanditaire dans la répartition des bénéfices et dans le boni de liquidation."
    },
    {
      "provision_ref": "art24",
      "chapter": "Chapitre premier : De la société en commandite simple",
      "section": "24",
      "title": "Article 24",
      "content": "Les décisions sont prises dans les conditions fixées par les statuts. Toutefois, la\nréunion d'une assemblée de tous les associés est de droit, si elle est demandée soit\npar un commandité, soit par le quart en nombre et en capital des commanditaires."
    },
    {
      "provision_ref": "art25",
      "chapter": "Chapitre premier : De la société en commandite simple",
      "section": "25",
      "title": "Article 25",
      "content": "L'associé commanditaire ne peut faire aucun acte de gestion engageant la société\nvis-à-vis des tiers, même en vertu d'une procuration.\nEn cas de contravention à la prohibition prévue par l'alinéa précédent, l'associé\ncommanditaire est tenu solidairement avec les associés commandités, des dettes et\nengagements de la société qui résultent des actes prohibés.\nSuivant le nombre ou l'importance de ceux-ci, il peut être déclaré solidairement\nobligé pour tous les engagements de la société ou pour quelques uns seulement."
    },
    {
      "provision_ref": "art26",
      "chapter": "Chapitre premier : De la société en commandite simple",
      "section": "26",
      "title": "Article 26",
      "content": "Les associés commanditaires ont le droit, à toute époque, de prendre connaissance,\npour les trois derniers exercices, des livres, de l'inventaire, des états de synthèse, du\nrapport de gestion et, le cas échéant, celui du ou des commissaires aux comptes et\ndes procès-verbaux des assemblées et de poser par écrit des questions sur la\ngestion sociale, auxquelles il doit être répondu également par écrit."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article 27",
      "content": "Les parts sociales ne peuvent être cédées qu'avec le consentement de tous les\nassociés.\nToutefois, les statuts peuvent stipuler :\n\n1° que les parts des associés commanditaires sont librement cessibles entre\nassociés ;\n2° que les parts des associés commanditaires peuvent être cédées à des tiers\nétrangers à la société avec le consentement de tous les commandités et de la\nmajorité en nombre et en capital des commanditaires ;\n3° qu'un associé commandité peut céder une partie de ses parts à un commanditaire\nou à un tiers étranger à la société dans les conditions prévues au 2° ci-dessus."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article 28",
      "content": "Les associés ne peuvent pas changer la nationalité de la société.\nToute modification des statuts est décidée avec le consentement de tous les\ncommandités et de la majorité en nombre et en capital des commanditaires.\nLes clauses édictant des conditions plus strictes de majorité sont réputées non\nécrites."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article 29",
      "content": "La société continue malgré le décès d'un commanditaire.\nS'il est stipulé que malgré le décès de l'un des commandités, la société continue\navec ses héritiers, ceux-ci deviennent commanditaires lorsqu'ils sont mineurs non\némancipés. Si l'associé décédé était le seul commandité et si ses héritiers sont tous\nmineurs non émancipés, il doit être procédé à son remplacement par un nouvel\nassocié commandité ou à la transformation de la société, dans le délai d'un an à\ncompter du décès. A défaut, la société est dissoute de plein droit à l'expiration de ce\ndélai."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article 30",
      "content": "En cas de redressement ou de liquidation judiciaires d'un des associés\ncommandités, d'interdiction d'exercer une profession commerciale ou d'incapacité\nfrappant l'un des associés commandités, la société est dissoute, à moins que, s'il\nexiste un ou plusieurs autres associés commandités, la continuation de la société ne\nsoit prévue par les statuts ou que les associés ne la décident à la majorité requise\npour la modification des statuts. Dans ce cas, les dispositions du deuxième alinéa de\nl'article 18 de la présente loi sont applicables.\n\nChapitre II : De la société en commandite par actions"
    },
    {
      "provision_ref": "art31",
      "chapter": "Chapitre II : De la société en commandite par actions",
      "section": "31",
      "title": "Article 31",
      "content": "La société en commandite par actions, dont le capital est divisé en actions, est\nconstituée entre un ou plusieurs commandités, qui ont la qualité de commerçant et\nrépondent indéfiniment et solidairement des dettes sociales, et des commanditaires,\nqui ont la qualité d'actionnaires et ne supportent les pertes qu'à concurrence de leurs\napports. Le nombre des associés commanditaires ne peut être inférieur à trois.\nLa société en commandite par actions est désignée par une dénomination où le nom\nd'un ou de plusieurs associés commandités peut être incorporé et doit être précédée\nou suivie immédiatement de la mention société en commandite par actions.\n\nDans la mesure où elles sont compatibles avec les dispositions particulières prévues\npar le présent chapitre, les règles concernant les sociétés en commandite simple et\nles dispositions de la loi n° 17-95 relative aux sociétés anonymes, à l'exception de\ncelles qui concernent leur administration et leur direction, sont applicables aux\nsociétés en commandite par actions."
    },
    {
      "provision_ref": "art32",
      "chapter": "Chapitre II : De la société en commandite par actions",
      "section": "32",
      "title": "Article 32",
      "content": "Le ou les premiers gérants sont désignés par les statuts. Ils accomplissent les\nformalités de constitution dont sont chargés les fondateurs de sociétés anonymes.\nAu cours de l'existence de la société, sauf clause contraire des statuts, le ou les\ngérants sont désignés par l'assemblée générale ordinaire des actionnaires avec\nl'accord de tous les associés commandités.\nLe gérant, associé ou non, est révoqué dans les conditions prévues par les statuts.\nEn outre, le gérant est révocable par le tribunal pour cause légitime, à la demande de\ntout associé ou de la société. Toute clause contraire est réputée non écrite."
    },
    {
      "provision_ref": "art33",
      "chapter": "Chapitre II : De la société en commandite par actions",
      "section": "33",
      "title": "Article 33",
      "content": "L'assemblée générale ordinaire des actionnaires nomme, dans les conditions fixées\npar les statuts, un conseil de surveillance, composé de trois actionnaires au moins.\n\nA peine de nullité de sa nomination, un associé commandité ne peut être membre du\nconseil de surveillance. Les actionnaires ayant la qualité de commandités ne peuvent\nparticiper à la désignation des membres de ce conseil.\nA défaut de disposition statutaire, les règles concernant la désignation et la durée du\nmandat des administrateurs de sociétés anonymes sont applicables."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article 34",
      "content": "L'assemblée générale ordinaire des actionnaires désigne un ou plusieurs\ncommissaires aux comptes ; les dispositions de l'article 13 sont applicables, sous\nréserve des règles propres à la société en commandite par actions."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article 35",
      "content": "Le gérant est investi des pouvoirs les plus étendus pour agir en toute circonstance\nau nom de la société, sous réserve des dispositions des deux derniers alinéas de\nl'article 7 de la présente loi.\nDans les rapports avec les tiers, la société est engagée même par les actes du\ngérant qui ne relèvent pas de l'objet social, à moins qu'elle ne prouve que le tiers\nsavait que l'acte dépassait cet objet ou qu'il ne pouvait l'ignorer compte tenu des\ncirconstances, étant exclu que la seule publication des statuts suffise à constituer\ncette preuve.\n\nLes clauses statutaires limitant les pouvoirs du gérant qui résultent du présent article\nsont inopposables aux tiers.\nLes gérants détiennent séparément les pouvoirs prévus au présent article\nL'opposition formée par un gérant aux actes d'un autre gérant est sans effet à l'égard\ndes tiers, à moins qu'il ne soit établi qu'ils en ont eu connaissance.\nSous réserve des dispositions du présent chapitre, le gérant a les mêmes obligations\nque le conseil d'administration d'une société anonyme."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article 36",
      "content": "Toute autre rémunération que celle prévue aux statuts ne peut être allouée au gérant\nque par l'assemblée générale ordinaire des actionnaires. Elle ne peut l'être qu'avec\nl'accord des commandités donné, à l'unanimité, sauf clause statutaire contraire."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article 37",
      "content": "Le conseil de surveillance assume le contrôle permanent de la gestion de la société.\nIl dispose, à cet effet, des mêmes pouvoirs que les commissaires aux comptes.\nIl fait à l'assemblée générale ordinaire annuelle des actionnaires un rapport dans\nlequel il porte notamment un jugement sur la gestion de la société et révèle, le cas\néchéant, les irrégularités et inexactitudes qu'il a pu relever dans les états de\nsynthèse de l'exercice.\nIl est saisi en même temps que les commissaires aux comptes des documents mis à\nla disposition de ceux-ci.\n\nIl peut convoquer l'assemblée générale des actionnaires."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article 38",
      "content": "Les dispositions de la loi n° 17-95 sur les sociétés anonymes relatives aux\nconventions conclues entre la société et l'un des membres de ses organes\nd'administration, de direction ou de gestion sont applicables aux conventions\nconclues directement ou par personne interposée, entre une société en commandite\npar actions et l'un de ses gérants ou l'un des membres de son conseil de\nsurveillance.\nElles sont également applicables aux conventions conclues entre une telle société et\nune entreprise si l'un des gérants ou l'un des membres du conseil de surveillance de\nla société, est propriétaire, associé indéfiniment responsable, gérant, administrateur,\ndirecteur général, membre du directoire ou membre du conseil de surveillance de\nl'entreprise.\n\nL'autorisation de ces conventions est donnée par le conseil de surveillance, hors la\nparticipation du membre de ce conseil qui est éventuellement en cause.\nA peine de nullité du contrat, il est interdit aux gérants autres que les personnes\nmorales, de contracter, sous quelque forme que ce soit, des emprunts auprès de la\nsociété, de se faire consentir par elle un découvert en compte courant ou autrement,\nainsi que faire cautionner ou avaliser par elle leurs engagements envers des tiers.\n\nLa même interdiction s'applique aux représentants permanents des personnes\nmorales. Elle s'applique également aux conjoints et aux parents et alliés jusqu'au\ndeuxième degré inclusivement des personnes visées au présent article, ainsi qu'à\ntoute personne interposée."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article 39",
      "content": "La modification des statuts exige, sauf clause contraire, l'accord de tous les\ncommandités.\nLa modification des statuts résultant d'une augmentation de capital est constatée par\nles gérants."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article 40",
      "content": "Les dispositions de la loi n° 17-95 sur les sociétés anonymes relatives aux actions de\ngarantie et à la responsabilité des fondateurs sont applicables aux gérants de la\nsociété en commandite par actions et aux membres de son conseil de surveillance."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article 41",
      "content": "Les dispositions de la loi n° 17-95 sur les sociétés anonymes relatives à la\nresponsabilité des membres des organes d'administration, de direction ou de\ngestion, pour faute commise dans l'exercice de leur mandat, sont applicables aux\ngérants."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article 42",
      "content": "Les membres du conseil de surveillance n'encourent aucune responsabilité, en\nraison des actes de la gestion et de leur résultat.\nIls peuvent être déclarés civilement responsables des délits commis par les gérants\nsi, en ayant eu connaissance, ils ne les ont pas révélés à l'assemblée générale des\nactionnaires. Ils sont responsables des fautes personnelles commises dans\nl'exécution de leur mandat."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article 43",
      "content": "La transformation de la société en commandite par actions en société anonyme ou\nen société à responsabilité limitée est décidée par l'assemblée générale\nextraordinaire des actionnaires, avec l'accord des deux tiers des associés\ncommandités, à moins que les statuts ne fixent un autre quorum.\n\nTitre IV : La société à responsabilité Limitée\nChapitre premier : Dispositions générales"
    },
    {
      "provision_ref": "art44",
      "chapter": "Chapitre premier : Dispositions générales",
      "section": "44",
      "title": "Article 44",
      "content": "La société à responsabilité limitée est constituée par une ou plusieurs personnes qui\nne supportent les pertes qu'à concurrence de leurs apports.\nLes sociétés de banque, de crédit, d'investissement, d'assurance, de capitalisation et\nd'épargne ne peuvent adopter la forme de société à responsabilité limitée.\nLorsque la société, contrairement aux dispositions de l'article 982 du dahir formant\ncode des obligations et contrats, ne comporte qu'une seule personne, celle-ci est\ndénommée associé unique. L'associé unique exerce les pouvoirs dévolus à\nl'assemblée des associés par les dispositions du présent titre."
    },
    {
      "provision_ref": "art45",
      "chapter": "Chapitre premier : Dispositions générales",
      "section": "45",
      "title": "Article 45",
      "content": "La société est désignée par une dénomination sociale, à laquelle peut être incorporé\nle nom d'un ou plusieurs associés, et qui doit être précédée ou suivie immédiatement\nde la mention société à responsabilité limitée ou des initiales SARL ou société à\nresponsabilité limitée d'associé unique.\nLes indications prévues à l'alinéa précédent, ainsi que l'énonciation du montant du\ncapital social, du siège social et du numéro d'immatriculation au registre de\ncommerce, doivent figurer dans les actes, lettres, factures, annonces, publications ou\nautres documents émanant de la société et destinés aux tiers."
    },
    {
      "provision_ref": "art46",
      "chapter": "Chapitre premier : Dispositions générales",
      "section": "46",
      "title": "Article 46",
      "content": "Le capital de cette société doit être de cent mille dirhams au moins. Il est divisé en\nparts sociales égales, dont le montant nominal ne peut être inférieur à cent dirhams.\nLa réduction du capital social à un montant inférieur doit être suivie, dans le délai\nd'un an, d'une augmentation de capital ayant pour effet de porter celui-ci à un\nmontant au moins égal au montant prévu à l'alinéa précédent, à moins que dans le\nmême délai, la société n'ait été transformée en société d'une autre forme. A défaut\nd'augmentation ou de transformation, tout intéressé peut demander en justice la\ndissolution de la société, deux mois après avoir mis les représentants légaux de\ncelle-ci en demeure de régulariser la situation.\n\nL'action est éteinte lorsque cette cause de dissolution a cessé d'exister le jour où le\ntribunal statue sur le fond en première instance."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article 47",
      "content": "Le nombre des associés d'une société à responsabilité limitée ne peut être supérieur\nà cinquante. Si la société vient à comprendre plus de cinquante associés, elle doit,\ndans le délai, de deux ans, être transformée en société anonyme. A défaut, elle est\ndissoute, à moins que, pendant ledit délai, le nombre des associés n'atteigne le\nnombre autorisé légalement."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article 48",
      "content": "En cas de réunion en une seule main de toutes les parts d'une société à\nresponsabilité limitée, la société continue."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article 49",
      "content": "Une société à responsabilité limitée ne peut avoir pour associé unique une autre\nsociété à responsabilité limitée composée d'une seule personne.\nEn cas de violation des dispositions de l'alinéa précédent, tout intéressé peut\ndemander la dissolution des sociétés irrégulièrement constituées. Lorsque\nl'irrégularité résulte de la réunion en une seule main de toutes les parts d'une société\nayant plus d'un associé, la demande de dissolution ne peut être faite moins d'un an\naprès la réunion des parts. Dans tous les cas, le tribunal peut accorder un délai\nmaximal de six mois pour régulariser la situation et ne peut prononcer la dissolution\nsi, au jour où il statue en première instance sur le fond, cette régularisation a eu lieu.\n\nChapitre II : De la constitution"
    },
    {
      "provision_ref": "art50",
      "chapter": "Chapitre II : De la constitution",
      "section": "50",
      "title": "Article 50",
      "content": "Tous les associés doivent intervenir à l'acte constitutif de la société, en personne ou\npar mandataire justifiant d'un pouvoir spécial.\nLes statuts doivent, à peine de nullité de la société, être datés et indiquer :\n1° les prénom, nom, domicile ou, le cas échéant, s'il s'agit de personnes morales les\ndénomination, forme et siège de chacun des associés ;\n\n2° la constitution en forme de S.A.R.L. ;\n3° l'objet social ;\n4° la dénomination sociale ;\n5° le siège social ;\n6° le montant du capital social ;\n7° l'apport de chaque associé et, s'il s'agit d'un apport en nature, l'évaluation qui lui a\nété donnée ;\n8° la répartition des parts entre les associés et leur libération intégrale ;\n9° la durée pour laquelle la société a été constituée ;\n10° les prénom, nom, domicile des associés ou des tiers pouvant engager la société,\nle cas échéant ;\n11° le greffe du tribunal où les statuts seront déposés ;\n12° la signature de tous les associés."
    },
    {
      "provision_ref": "art51",
      "chapter": "Chapitre II : De la constitution",
      "section": "51",
      "title": "Article 51",
      "content": "Les parts sociales doivent être souscrites en totalité par les associés et intégralement\nlibérées.\nLes parts sociales ne peuvent pas représenter des apports en industrie. Toutefois,\nlorsque l'objet de la société porte sur l'exploitation d'un fonds de commerce ou d'une\nentreprise artisanale, apportés à la société ou créés par elle à partir d'éléments\ncorporels ou incorporels qui lui sont apportés en nature, l'apporteur en nature peut\napporter son industrie lorsque son activité principale est liée à la réalisation de l'objet\nsocial. La quote-part de l'apporteur en industrie dans sa contribution aux pertes est\ndéterminée par les statuts sans qu'elle puisse être supérieure à celle de l'associé qui\na le moins apporté. Les statuts déterminent les modalités selon lesquelles ces parts\nsociales sont souscrites.\n\nLes fonds provenant de la libération des parts sociales sont déposés dans les huit\njours de leur réception, par les personnes qui les ont reçus, dans un compte bancaire\nbloqué."
    },
    {
      "provision_ref": "art52",
      "chapter": "Chapitre II : De la constitution",
      "section": "52",
      "title": "Article 52",
      "content": "Le retrait des fonds provenant de la libération des parts sociales peut être effectué\npar le mandataire de la société, contre remise d'une attestation du greffe du tribunal\nattestant que la société a été immatriculée au registre du commerce.\nSi la société n'est pas constituée dans le délai de six mois à compter du premier\ndépôt de fonds, les apporteurs peuvent, soit individuellement, soit par mandataire les\nreprésentant collectivement, demander au président du tribunal du lieu du siège\nsocial, statuant en référé, l'autorisation de retirer le montant de leurs apports.\n\nSi les apporteurs décident ultérieurement de constituer la société, il doit être procédé\nà nouveau au dépôt des fonds.\nLes dispositions des alinéas Précédents s'appliquent en cas d'augmentation de\ncapital."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article 53",
      "content": "Les statuts doivent contenir l'évaluation de chaque apport en nature. Il y est procédé\nau vu d'un rapport annexé aux statuts et établi sous sa responsabilité par un\ncommissaire aux apports désigné à l'unanimité des futurs associés parmi les\npersonnes habilitées à exercer les fonctions de commissaires aux comptes ou, à\ndéfaut, par ordonnance du président du tribunal, statuant en référé, à la demande du\nfutur associé le plus diligent.\nToutefois, les futurs associés peuvent décider à l'unanimité que le recours à un\ncommissaire aux apports ne sera pas obligatoire, lorsque la valeur d'aucun apport en\nnature n'excède pas cent mille dirhams et si la valeur totale de l'ensemble des\napports en nature non soumis à l'évaluation d'un commissaire aux apports n'excède\npas la moitié du capital.\n\nLorsque la société est constituée par une seule personne, le commissaire aux\napports est désigné par l'associé unique. Toutefois, le recours à un commissaire aux\napports n'est pas obligatoire si les conditions prévues à l'alinéa précédent sont\nréunies.\nLorsqu'il n'y a pas eu de commissaire aux apports ou lorsque la valeur retenue est\ndifférente de celle proposée par le commissaire aux apports, les associés sont\nsolidairement responsables pendant cinq ans, à l'égard des tiers, de la valeur\nattribuée aux apports en nature, lors de la constitution de la société.\n\nChapitre III : Des parts sociales"
    },
    {
      "provision_ref": "art54",
      "chapter": "Chapitre III : Des parts sociales",
      "section": "54",
      "title": "Article 54",
      "content": "A peine de nullité de l'émission, il est interdit à une société à responsabilité limitée\nd'émettre des valeurs mobilières.\nA peine de nullité de la garantie, il lui est également interdit de garantir une émission\nde valeurs mobilières."
    },
    {
      "provision_ref": "art55",
      "chapter": "Chapitre III : Des parts sociales",
      "section": "55",
      "title": "Article 55",
      "content": "Les parts sociales ne peuvent pas être représentées par des titres négociables."
    },
    {
      "provision_ref": "art56",
      "chapter": "Chapitre III : Des parts sociales",
      "section": "56",
      "title": "Article 56",
      "content": "Les parts sociales sont librement transmissibles par voie de succession et librement\ncessibles entre conjoints, parents et alliés jusqu'au deuxième degré inclusivement.\nToutefois, les statuts peuvent stipuler qu'une des personnes susvisées ou l'héritier ne\npeuvent devenir associés qu'après avoir été agréés dans les conditions qu'ils\nprévoient. A peine de nullité de la clause, les délais accordés à la société pour\nstatuer sur l'agrément ne peuvent être plus longs que ceux prévus à l'article 58, et la\nmajorité exigée ne peut être plus forte que celle prévue audit article. En cas de refus\nd'agrément, il est fait application des dispositions des alinéas 3 et 4 de l'article 58. Si\naucune des solutions prévues à ces alinéas n'intervient dans les délais impartis,\nl'agrément est réputé acquis."
    },
    {
      "provision_ref": "art57",
      "chapter": "Chapitre III : Des parts sociales",
      "section": "57",
      "title": "Article 57",
      "content": "En cas de pluralité des cessionnaires visés à l'article précédent et, s'il en résulte un\ndépassement du nombre fixé à l'article 47, leurs parts ne constituent que des parts\ndétenues par une seule personne à l'égard de la société. Ces cessionnaires devront\nêtre représentés par l'un d'eux devant la société, à moins que leurs parts ne soient\ncédées à l'un ou plusieurs d'entre eux ou à des tiers, dans la limite fixée audit article\n47."
    },
    {
      "provision_ref": "art58",
      "chapter": "Chapitre III : Des parts sociales",
      "section": "58",
      "title": "Article 58",
      "content": "Les parts sociales ne peuvent être cédées à des tiers qu'avec le consentement de la\nmajorité des associés, représentant au moins les trois quarts des parts sociales.\nLorsque la société comporte plus d'un associé, le projet de cession est notifié à la\nsociété et à chacun des associés, soit dans les conditions énumérées dans les\narticles 37,38 et 39 du code de procédure civile, ou par lettre recommandée avec\naccusé de réception. Si la société n'a pas fait connaître son droit de revendication\ndans le délai de trente jours à compter de la dernière des notifications prévues au\nprésent alinéa, le consentement à la cession est réputé acquis.\n\nSi la société a refusé de consentir à la cession, les associés sont tenus dans le délai\nde trente jours, à compter de ce refus, d'acquérir ou de faire acquérir les parts à un\nprix fixé comme il est dit à l'article 14. Toute clause contraire est réputée non écrite.\nA la demande du gérant, ce délai peut être prolongé une seule fois par ordonnance\ndu président du tribunal, statuant en référé, sans que cette prolongation puisse\nexcéder trois mois.\nLa société peut également, avec le consentement de l'associé cédant, décider, dans\nle même délai, de réduire son capital du montant de la valeur nominale des parts de\ncet associé et de racheter ces parts au prix déterminé dans les conditions prévues cidessus. Un délai de paiement qui ne saurait excéder six mois peut, sur justification,\nêtre accordé à la société par ordonnance du juge des référés. Les sommes dues\nportent intérêt au taux légal, à compter de la date de la décision de l'assemblée de\nréduire le capital, le cas échéant, les dispositions de l'article 46 seront suivies.\n\nSi, à l'expiration du délai imparti aucune des solutions prévues aux alinéas 3 et 4 cidessus n'est intervenue, l'associé peut réaliser la cession initialement prévue.\nSauf en cas de succession ou de donation à un conjoint, un ascendant ou un\ndescendant jusqu'au deuxième degré inclusivement, l'associé cédant ne peut se\nprévaloir des dispositions des alinéas 3 et 5 ci-dessus s'il ne détient ses parts depuis\nau moins deux ans.\nToute clause contraire aux dispositions du présent article est réputée non écrite."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article 59",
      "content": "Si la société a donné son consentement à un projet de nantissement de parts\nsociales dans les conditions prévues aux alinéas 1 et 2 de l'article 58, ce\nconsentement emportera agrément du cessionnaire en cas de réalisation forcée des\nparts sociales nanties, à moins que la société ne préfère après la cession, racheter\nsans délai les parts en vue de réduire son capital."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article 60",
      "content": "Les parts sont librement cessibles entre les associés.\nSi les statuts contiennent une clause limitant la cessibilité, les dispositions de l'article\n58 sont applicables ; toutefois, les statuts peuvent, dans ce cas, réduire la majorité\nou abréger les délais prévus audit article."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article 61",
      "content": "La cession des parts sociales est soumise aux dispositions de l'article 16.\n\nChapitre IV : De la gérance"
    },
    {
      "provision_ref": "art62",
      "chapter": "Chapitre IV : De la gérance",
      "section": "62",
      "title": "Article 62",
      "content": "La société à responsabilité limitée est gérée par une ou plusieurs personnes\nphysiques.\nLes gérants peuvent être choisis en dehors des associés. Ils sont nommés et la\ndurée de leur mandat fixée par les associés dans les statuts ou par un acte\npostérieur, dans les conditions prévues au deuxième alinéa de l'article 75.\nEn l'absence de dispositions statutaires, le gérant, associé ou non, est nommé pour\nune durée de 3 ans."
    },
    {
      "provision_ref": "art63",
      "chapter": "Chapitre IV : De la gérance",
      "section": "63",
      "title": "Article 63",
      "content": "Dans les rapports entre associés, les pouvoirs des gérants sont déterminés par les\nstatuts, et dans le silence de ceux-ci, chaque associé peut effectuer tout acte de\ngestion dans l'intérêt de la société.\nDans les rapports avec les tiers, le gérant est investi des pouvoirs les plus étendus\npour agir en toute circonstance au nom de la société, sous réserve des pouvoirs que\nla loi attribue expressément aux associés.\nLa société est engagée même par les actes du gérant qui ne relèvent pas de l'objet\nsocial, à moins qu'elle ne prouve que le tiers savait que l'acte dépassait cet objet ou\nqu'il ne pouvait l'ignorer, compte tenu des circonstances, étant exclu que la seule\npublication des statuts suffise à constituer cette preuve.\n\nLes clauses statutaires limitant les pouvoirs des gérants qui résultent du présent\narticle sont inopposables aux tiers.\nEn cas de pluralité des gérants, ceux-ci détiennent séparément les pouvoirs prévus\nau présent article. L'opposition formée par un gérant aux actes d'un autre gérant est\nsans effet à l'égard des tiers, à moins qu'il ne soit établi qu'ils en ont eu\nconnaissance.\nLes dispositions de l'alinéa 4 de l'article 7 sont applicables aux gérants de la société\nà responsabilité limitée."
    },
    {
      "provision_ref": "art64",
      "chapter": "Chapitre IV : De la gérance",
      "section": "64",
      "title": "Article 64",
      "content": "Le gérant ou, le cas échéant, le ou les commissaires aux comptes, présentent à\nl'assemblée générale ou joignent aux documents communiqués aux associés en cas\nde consultation écrite, un rapport sur les conventions intervenues directement ou par\npersonne interposée entre la société et l'un des gérants ou associés. L'assemblée\ngénérale statue sur ce rapport. Le gérant ou associé intéressé ne peut prendre part\nau vote et ses parts ne sont pas prises en compte pour le calcul du quorum et de la\nmajorité.\n\nToutefois, à défaut de commissaire aux comptes, les conventions conclues par un\ngérant non associé sont soumises à l'approbation préalable de l'assemblée générale.\nPar dérogation aux dispositions du premier alinéa, lorsque la société ne comprend\nqu'un seul associé et que la convention est conclue avec celui-ci, il en est seulement\nfait mention au registre des délibérations.\nLes conventions non approuvées produisent néanmoins leurs effets, à charge pour le\ngérant et, s'il y a lieu, pour l'associé contractant, de supporter individuellement ou\nsolidairement, selon les cas, les conséquences du contrat préjudiciables à la société.\n\nLes dispositions du présent article s'étendent aux conventions passées avec une\nsociété dont un associé indéfiniment responsable, gérant, administrateur, directeur\ngénéral, membre du directoire ou membre du conseil de surveillance, est\nsimultanément gérant ou associé de la société à responsabilité limitée."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article 65",
      "content": "Les dispositions de l'article 64 ne sont pas applicables aux conventions portant sur\ndes opérations courantes et conclues à des conditions normales."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article 66",
      "content": "A peine de nullité du contrat, il est interdit aux gérants ou associés personnes\nphysiques de contracter, sous quelque forme que ce soit, des emprunts auprès de la\nsociété, de se faire consentir par elle un découvert en compte courant ou autrement,\nainsi que de faire cautionner ou avaliser par elle leurs engagements envers les tiers.\nCette interdiction s'applique aux représentants légaux des personnes morales\nassociées.\n\nCette interdiction s'applique également aux conjoints, parents et alliés jusqu'au\ndeuxième degré inclusivement, des personnes visées aux alinéas précédents ainsi\nqu'à toute personne interposée."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article 67",
      "content": "Les gérants sont responsables, individuellement ou solidairement, selon le cas,\nenvers la société ou envers les tiers, soit des infractions aux dispositions légales\napplicables aux sociétés à responsabilité limitée, soit des violations des statuts, soit\ndes fautes commises dans leur gestion.\nSi plusieurs gérants ont coopéré aux mêmes faits, le tribunal détermine la part\ncontributive de chacun dans la réparation du dommage.\nOutre l'action en réparation du préjudice subi personnellement, les associés peuvent,\nsoit individuellement, soit en se groupant intenter l'action sociale en responsabilité\ncontre les gérants. Les demandeurs sont habilités à poursuivre la réparation de\nl'entier préjudice subi par la société à laquelle, le cas échéant, les dommagesintérêts sont alloués.\n\nA cette fin, les associés représentant au moins le quart du capital peuvent, dans un\nintérêt commun, charger à leur frais, un ou plusieurs d'entre eux de les représenter\npour soutenir, tant en demande qu'en défense, l'action sociale contre les gérants. Le\nretrait en cours d'instance d'un ou plusieurs associés, soit qu'ils aient perdu la qualité\nd'associé, soit qu'ils se soient volontairement désistés, est sans effet sur la poursuite\nde ladite instance.\nLorsque l'action sociale est intentée dans les conditions prévues au présent article, le\ntribunal ne peut statuer que si la société a été régulièrement mise en cause par\nl'intermédiaire de ses représentants légaux.\n\nEst réputée non écrite, toute clause des statuts ayant pour effet de subordonner\nl'exercice de l'action sociale à l'avis préalable ou à l'autorisation de l'assemblée\ngénérale, ou qui comporterait par avance renonciation à l'exercice de cette action.\nAucune décision de l'assemblée générale des associés ne peut avoir pour effet\nd'éteindre une action en responsabilité contre les gérants pour faute commise dans\nl'accomplissement de leur mandat."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article 68",
      "content": "Les actions en responsabilité prévues à l'article 67 se prescrivent par cinq ans à\ncompter du fait dommageable ou, s'il a été dissimulé, de sa révélation. Toutefois,\nlorsque le fait est qualifié crime, l'action se prescrit par vingt ans."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article 69",
      "content": "Le gérant est révocable par décision des associés représentant au moins trois quarts\ndes parts sociales. Toute clause contraire est réputée non écrite. Si la révocation est\ndécidée sans juste motif, elle peut donner lieu à dommages-intérêts.\nEn outre, le gérant est révocable par les tribunaux pour cause légitime, à la demande\nde tout associé."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article 70",
      "content": "Le rapport de gestion, l'inventaire et les états de synthèse établis par les gérants,\nsont soumis à l'approbation des associés réunis en assemblée, dans le délai de six\nmois à compter de la clôture de l'exercice.\nA cette fin, les documents visés à l'alinéa précédent, le texte des résolutions\nproposées ainsi que, le cas échéant, le rapport du ou des commissaires aux comptes\nsont adressés aux associés quinze jours au moins avant la date de l'assemblée\ngénérale. Pendant ce délai, l'inventaire est tenu, au siège social, à la disposition des\nassociés, qui ne peuvent en prendre copie. Toute délibération, prise en violation des\ndispositions du présent alinéa peut être annulée.\n\nA compter de la communication prévue à l'alinéa précédent, tout associé a la faculté\nde poser par écrit des questions auxquelles le gérant est tenu de répondre au cours\nde l'assemblée.\nL'associé peut, en outre, et à toute époque, obtenir communication des livres, de\nl'inventaire, des états de synthèse, du rapport des gérants et, le cas échéant, du\nrapport du ou des commissaires aux comptes et des procès-verbaux des\nassemblées générales concernant les trois derniers exercices.\n\nSauf en ce qui concerne l'inventaire, le droit de prendre connaissance emporte celui\nde prendre copie.\nLe droit de prendre connaissance peut être effectué à l'aide d'un conseiller.\nToute clause contraire aux dispositions du présent article est réputée non écrite.\n\nChapitre V : De l'assemblée générale"
    },
    {
      "provision_ref": "art71",
      "chapter": "Chapitre V : De l'assemblée générale",
      "section": "71",
      "title": "Article 71",
      "content": "Les décisions sont prises en assemblée générale. Toutefois, les statuts peuvent\nstipuler qu'à l'exception de celle prévue au premier alinéa de l'article 70, toutes les\ndécisions ou certaines d'entre elles peuvent être prises par consultation écrite des\nassociés ; les statuts fixent les conditions et les délais de cette consultation.\nLes associés sont convoqués aux assemblées générales quinze jours au moins\navant leur réunion, par lettre recommandée avec accusé de réception qui indique\nl'ordre du jour. La convocation est faite par le gérant ou, à défaut, par le ou les\ncommissaires aux comptes, le cas échéant.\n\nLa convocation doit mentionner l'ordre du jour indiquant les sujets de façon à éviter\nde recourir à d'autres documents.\nUn ou plusieurs associés détenant la moitié des parts sociales ou détenant, s'ils\nreprésentent au moins le quart des associés, le quart des parts sociales, peuvent\ndemander la réunion d'une assemblée générale. Toute clause contraire est réputée\nnon écrite.\nTout associé, après avoir vainement demandé au gérant la tenue d'une assemblée\ngénérale, peut demander au président du tribunal, statuant en référé, la désignation\nd'un mandataire chargé de convoquer l'assemblée générale et de fixer son ordre du\njour.\n\nToute assemblée irrégulièrement convoquée peut être annulée. Toutefois, l'action en\nnullité n'est pas recevable lorsque tous les associés étaient présents ou représentés."
    },
    {
      "provision_ref": "art72",
      "chapter": "Chapitre V : De l'assemblée générale",
      "section": "72",
      "title": "Article 72",
      "content": "Chaque associé a droit de participer aux décisions et dispose d'un nombre de voix\négal à celui des parts sociales qu'il possède.\nUn associé peut se faire représenter par son conjoint à moins que la société ne\ncomprenne que les deux époux. Sauf si les associés sont au nombre de deux, un\nassocié peut se faire représenter par un autre associé.\nLe mandat donné pour une assemblée vaut pour les assemblées successives\nconvoquées avec le même ordre du jour.\nUn associé ne peut se faire représenter par une autre personne que si les statuts le\npermettent.\n\nIl ne peut constituer un mandataire pour voter du chef d'une partie de ses parts et\nvoter en personne du chef de l'autre partie.\nToute clause contraire aux dispositions des alinéas 1, 2 et 5 ci-dessus est réputée\nnon écrite."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article 73",
      "content": "Les délibérations des associés sont consignées dans un procès-verbal, indiquant la\ndate et le lieu de la réunion, les prénom et nom des associés présents ou\nreprésentés et la part de chacun d'eux, le rapport et les documents présentés et un\nrésumé des délibérations, ainsi que les projets de résolutions soumises au vote et le\nrésultat du vote.\nLes statuts fixent les conditions que doit remplir l'associé qui préside l'assemblée\ngénérale.\nEn cas de consultation écrite, il en est fait mention au procès-verbal qui doit être\naccompagné de chaque réponse.\n\nLe procès-verbal est établi par le président et signé par lui."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article 74",
      "content": "Dans les assemblées générales ou lors des consultations écrites, les décisions sont\nadoptées par un ou plusieurs associés représentant plus de la moitié des parts\nsociales.\nSi cette majorité n'est pas obtenue, et sauf stipulation contraire des statuts, les\nassociés sont, selon les cas, convoqués ou consultés une seconde fois, et les\ndécisions sont prises à la majorité des votes émis, quel que soit le nombre des\nvotants."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article 75",
      "content": "Les associés ne peuvent pas changer la nationalité de la société.\nToute modification des statuts est décidée par les associés représentant au moins\nles trois-quarts du capital social. Toute clause exigeant une majorité plus élevée est\nréputée non écrite. Toutefois, en aucun cas, la majorité ne peut obliger un associé à\naugmenter son engagement social.\n\nPar dérogation aux dispositions de l'alinéa précédent, la décision d'augmenter le\ncapital par incorporation de bénéfices ou de réserves est prise par les associés\nreprésentant au moins la moitié des parts sociales."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article 76",
      "content": "Les trois premiers alinéas de l'article 70, les articles 71 à 74 et les alinéas 2 et 3 de\nl'article 75 ne sont pas applicables aux sociétés qui ne comprennent qu'un seul\nassocié.\nDans ce cas, le rapport de gestion, l'inventaire et les états de synthèse sont établis\npar le gérant. L'associé unique approuve les comptes, le cas échéant, après rapport\ndu ou des commissaires aux comptes, dans le délai de six mois à compter de la\nclôture de l'exercice.\nL'associé unique ne peut déléguer ses pouvoirs Ses décisions, prises au lieu et place\nde l'assemblée générale, sont répertoriées dans un registre.\n\nLes décisions prises en violation des dispositions du présent article peuvent être\nannulées à la demande du tout intéressé.\n\nChapitre VI : De la modification du capital social"
    },
    {
      "provision_ref": "art77",
      "chapter": "Chapitre VI : De la modification du capital social",
      "section": "77",
      "title": "Article 77",
      "content": "En cas d'augmentation de capital par souscription de parts sociales en numéraire,\nles dispositions du dernier alinéa de l'article 51 sont applicables.\nLe retrait des fonds provenant de souscriptions peut être effectué par un mandataire\nde la société après l'établissement du certificat du dépositaire.\nSi l'augmentation du capital n'est pas réalisée dans le délai de six mois à compter du\npremier dépôt de fonds, il peut être fait application des dispositions du deuxième\nalinéa de l'article 52."
    },
    {
      "provision_ref": "art78",
      "chapter": "Chapitre VI : De la modification du capital social",
      "section": "78",
      "title": "Article 78",
      "content": "Si l'augmentation du capital est réalisée, soit en totalité, soit en partie par des\napports en nature, les dispositions du premier alinéa de l'article 53 sont applicables.\n\nToutefois, le commissaire aux apports est nommé par ordonnance du président du\ntribunal, statuant en référé, à la demande du gérant.\nLorsqu'il n'y a pas eu de commissaire aux apports ou lorsque la valeur retenue est\ndifférente de celle proposée par le commissaire aux apports, les gérants de la\nsociété et les personnes ayant souscrit à l'augmentation du capital sont solidairement\nresponsables pendant cinq ans, à l'égard des tiers, de la valeur attribuée auxdits\napports."
    },
    {
      "provision_ref": "art79",
      "chapter": "Chapitre VI : De la modification du capital social",
      "section": "79",
      "title": "Article 79",
      "content": "La réduction du capital est autorisée par l'assemblée des associés statuant dans les\nconditions exigées pour la modification des statuts. En aucun cas, elle ne peut porter\natteinte à l'égalité des associés.\nS'il existe des commissaires aux comptes, le projet de réduction du capital leur est\ncommuniqué quarante-cinq jours au moins avant la date de réunion de l'assemblée\ngénérale des associés appelée à statuer sur ce projet Ils font connaître à l'assemblée\ngénérale leur appréciation sur les causes et conditions de la réduction.\n\nLorsque l'assemblée générale approuve un projet de réduction du capital non\nmotivée par des pertes, les créanciers dont la créance est antérieure à la date de\ndépôt au greffe du procès-verbal de délibération peuvent former opposition à la\nréduction dans le délai de trente jours à compter de la date dudit dépôt L'opposition\nest signifiée à la société par acte extrajudiciaire et portée devant le tribunal.\nLe président du tribunal, statuant en référé, rejette l'opposition ou ordonne, soit le\nremboursement des créances, soit la constitution de garanties, si la société en offre\net si elles sont jugées suffisantes. Les opérations de réduction du capital ne peuvent\ncommencer pendant le délai d'opposition.\n\nL'achat de ses propres parts par une société est interdit. Toutefois, l'assemblée\ngénérale qui a décidé une réduction du capital non motivée par des pertes peut\nautoriser le gérant à acheter un nombre déterminé de parts sociales pour les annuler.\n\nChapitre VII : Du contrôle de la société à responsabilité limitée"
    },
    {
      "provision_ref": "art80",
      "chapter": "Chapitre VII : Du contrôle de la société à responsabilité limitée",
      "section": "80",
      "title": "Article 80",
      "content": "Les associés peuvent nommer un ou plusieurs commissaires aux comptes dans les\nconditions prévues au deuxième alinéa de l'article 75.\n\nToutefois, sont tenues de désigner un commissaire aux comptes au moins, les\nsociétés à responsabilité limitée dont k chiffre d'affaires, à la clôture d'un exercice\nsocial, dépasse le montant de cinquante millions de dirhams, hors taxes.\nMême si le seuil indiqué à l'alinéa précédent n'est pas atteint, la nomination d'un\ncommissaire aux comptes peut être demandée au président du tribunal, statuant en\nréféré, par un ou plusieurs associés représentant au moins le quart du capital."
    },
    {
      "provision_ref": "art81",
      "chapter": "Chapitre VII : Du contrôle de la société à responsabilité limitée",
      "section": "81",
      "title": "Article 81",
      "content": "Tout associé non gérant peut, deux fois par exercice, poser par écrit des questions\nau gérant sur tout fait de nature à compromettre la continuité de l'exploitation. La\nréponse du gérant est communiquée au ou aux commissaires aux comptes, le cas\néchéant."
    },
    {
      "provision_ref": "art82",
      "chapter": "Chapitre VII : Du contrôle de la société à responsabilité limitée",
      "section": "82",
      "title": "Article 82",
      "content": "Un ou plusieurs associés représentant au moins le quart du capital social peuvent,\nsoit individuellement, soit en se groupant sous quelque forme que ce soit, demander\nau président du tribunal, statuant en référé, la désignation d'un ou plusieurs experts\nchargés de présenter un rapport sur une ou plusieurs opérations de gestion.\nS'il est fait droit à la demande, l'ordonnance en référé détermine l'étendue de la\nmission et les pouvoirs des experts, le gérant dûment appelé. Elle peut mettre les\nhonoraires à la charge de la société.\n\nLe rapport est adressé au demandeur, au ou aux commissaires aux comptes, le cas\néchéant, ainsi qu'au gérant. Ce rapport doit, en outre, être annexé à celui établi par\nle ou les commissaires aux comptes en vue de la prochaine assemblée générale et\nrecevoir la même publicité."
    },
    {
      "provision_ref": "art83",
      "chapter": "Chapitre VII : Du contrôle de la société à responsabilité limitée",
      "section": "83",
      "title": "Article 83",
      "content": "Les dispositions de l'article 13 de la présente loi sont applicables aux sociétés à\nresponsabilité limitée, sous réserve des règles propres à celles-ci."
    },
    {
      "provision_ref": "art84",
      "chapter": "Chapitre VII : Du contrôle de la société à responsabilité limitée",
      "section": "84",
      "title": "Article 84",
      "content": "La répétition de dividendes ne correspondant pas à des bénéfices réellement acquis,\npeut être exigée des associés qui les ont reçus.\n\nL'action en répétition se prescrit par cinq ans à compter de la mise en distribution des\ndividendes.\n\nChapitre VIII : De la dissolution de la société"
    },
    {
      "provision_ref": "art85",
      "chapter": "Chapitre VIII : De la dissolution de la société",
      "section": "85",
      "title": "Article 85",
      "content": "La société à responsabilité limitée n'est pas dissoute lorsqu'un jugement de\nliquidation judiciaire, l'interdiction de gérer ou une mesure d'incapacité est prononcé\nà l'égard de l'un des associés.\nElle n'est pas non plus dissoute par le décès d'un associé, sauf stipulation contraire\ndes statuts."
    },
    {
      "provision_ref": "art86",
      "chapter": "Chapitre VIII : De la dissolution de la société",
      "section": "86",
      "title": "Article 86",
      "content": "Si, du fait de pertes constatées dans les états de synthèse, la situation nette de la\nsociété devient inférieure au quart du capital social, les associés décident, à la\nmajorité requise pour la modification des statuts dans un délai de trois mois qui\nsuivent l'approbation des comptes ayant fait apparaître cette perte, s'il y a lieu à\ndissolution anticipée de la société.\nSi la dissolution de la société n'est pas prononcée, celle-ci est tenue, au plus tard à\nla clôture de l'exercice suivant celui au cours duquel la constatation des pertes est\nintervenue et sous réserve des dispositions de l'article 46, de réduire son capital d'un\nmontant au moins égal à celui des pertes qui n'ont pu être imputées sur les réserves,\nsi, dans ce délai, le capital propre n'a pas été reconstitué à concurrence d'une valeur\nau moins égale au quart du capital social.\n\nDans les deux cas, la résolution adoptée par les associés est publiée dans un journal\nhabilité à recevoir des annonces légales, déposée au greffe du tribunal du lieu de ce\nsiège et inscrite au registre du commerce.\nA défaut par le gérant ou le ou les commissaires aux comptes, le cas échéant, de\nprovoquer une décision ou si les associés n'ont pu délibérer valablement, tout\nintéressé peut demander au tribunal la dissolution de la société. Il en est de même si\nles dispositions de l'alinéa 2 ci-dessus n'ont pas été appliquées. Dans tous les cas, le\ntribunal peut accorder à la société un délai maximal de six mois pour régulariser la\nsituation ; il ne peut prononcer la dissolution, si, au jour où il statue en première\ninstance sur le fond, cette régularisation a eu lieu.\n\nLes dispositions du présent article ne sont pas applicables aux sociétés en\nredressement judiciaire.\n\nChapitre IX : De la transformation de la société"
    },
    {
      "provision_ref": "art87",
      "chapter": "Chapitre IX : De la transformation de la société",
      "section": "87",
      "title": "Article 87",
      "content": "La transformation d'une société à responsabilité limitée en société en nom collectif,\nexige l'accord unanime des associés.\nLa transformation en société en commandite simple ou en commandite par actions\nest décidée conformément aux statuts de la société à responsabilité limitée et avec\nl'accord de tous les associés qui acceptent d'être commandités.\nLa transformation est décidée après présentation du rapport du ou des commissaires\naux comptes de la société, le cas échéant, sur la situation de celle-ci ; à défaut, ils\nsont désignés par ordonnance du président du tribunal, statuant en référé, sauf\naccord unanime des associés et ce, à la demande du gérant.\n\nLa transformation en société anonyme est décidée à la majorité requise pour la\nmodification des statuts de la société à responsabilité limitée ; dans ce cas, les\ndispositions de l'article 36 de la loi n° 17-95 relative aux sociétés anonymes sont\nappliquées.\nToute transformation, effectuée en violation des règles du présent article, est nulle.\n\nTitre V : De la société en participation"
    },
    {
      "provision_ref": "art88",
      "chapter": "Titre V : De la société en participation",
      "section": "88",
      "title": "Article 88",
      "content": "La société en participation n'existe que dans les rapports entre associés et n'est pas\ndestinée à être connue des tiers.\nElle n'a pas la personnalité morale.\nElle n'est soumise ni à l'immatriculation, ni à aucune formalité de publicité et son\nexistence peut être prouvée par tous les moyens.\nElle peut être créée de fait."
    },
    {
      "provision_ref": "art89",
      "chapter": "Titre V : De la société en participation",
      "section": "89",
      "title": "Article 89",
      "content": "Les associés conviennent librement de l'objet social, de leurs droits et obligations\nrespectifs et des conditions de fonctionnement de la société, sous réserve des\ndispositions impératives contenues notamment dans les articles 982, 985, 986, 988\net 1003 du dahir susvisé formant code des obligations et contrats.\nA moins qu'il n'en soit stipulé autrement, leurs rapports sont régis, si la société a un\ncaractère commercial, par les dispositions applicables aux sociétés en nom collectif.\n\nA l'égard des tiers, chaque associé contracte en son nom personnel II est seul\nengagé même dans le cas où il révèle le nom des autres associés sans leur accord.\nToutefois, si les participants agissent ostensiblement en qualité d'associés, ils sont\ntenus à l'égard des tiers comme des associés en nom collectif."
    },
    {
      "provision_ref": "art90",
      "chapter": "Titre V : De la société en participation",
      "section": "90",
      "title": "Article 90",
      "content": "Sauf clause contraire, chaque associé conserve la propriété de son apport.\nToutefois, les associés peuvent convenir de mettre en indivision certains apports.\nLes biens que les associés acquièrent en emploi ou réemploi de deniers indivis\npendant la durée de la société, sont réputés indivis."
    },
    {
      "provision_ref": "art91",
      "chapter": "Titre V : De la société en participation",
      "section": "91",
      "title": "Article 91",
      "content": "Lorsque la société en participation est à durée indéterminée, sa dissolution peut\nrésulter à tout moment d'une notification adressée par l'un d'eux à tous les associés,\npourvu que cette notification soit faite de bonne foi et ne le soit pas à contretemps.\n\nSauf stipulation contraire, aucun associé ne peut demander le partage des biens\nindivis avant la dissolution de la société.\n\nTitre VI : de la Responsabilité Civile"
    },
    {
      "provision_ref": "art92",
      "chapter": "Titre VI : de la Responsabilité Civile",
      "section": "92",
      "title": "Article 92",
      "content": "Les premiers gérants et les associés auxquels la nullité de la société ou de l'une de\nses décisions est imputable, sont solidairement responsables, envers les autres\nassociés et les tiers du dommage résultant de la nullité. L'action se prescrit par cinq\n\nans à compter du jour où la décision d'annulation est passée en force de chose\njugée.\n\nTitre VII : De la publicité"
    },
    {
      "provision_ref": "art93",
      "chapter": "Titre VII : De la publicité",
      "section": "93",
      "title": "Article 93",
      "content": "La publicité est faite :\n* par dépôt d'actes ou de pièces au greffe du tribunal du lieu du siège social ;\n* et par insertion d'avis ou d'annonces dans un journal habilité à recevoir des\nannonces légales et au Bulletin officiel."
    },
    {
      "provision_ref": "art94",
      "chapter": "Titre VII : De la publicité",
      "section": "94",
      "title": "Article 94",
      "content": "Les formalités de publicité sont effectuées à la diligence et sous la responsabilité des\nreprésentants légaux des sociétés.\nAu cours de la liquidation, le liquidateur accomplit, sous sa responsabilité, les\nformalités de publicité incombant aux représentants légaux.\nEn ce qui concerne les opérations d'une société à responsabilité limitée intervenues\navant le seizième jour de la publication au Bulletin officiel des actes et pièces soumis\nà cette publicité, ces actes et pièces ne sont pas opposables aux tiers qui prouvent\nqu'ils ont été dans l'impossibilité d'en avoir connaissance.\n\nSi dans la publicité des actes et pièces, il y discordance entre le texte déposé au\nregistre du commerce et le texte publié au Bulletin officiel, ce dernier ne peut être\nopposé aux tiers ; ceux-ci peuvent toutefois s'en prévaloir, à moins que la société ne\nprouve qu'ils ont eu connaissance du texte déposé au registre du commerce."
    },
    {
      "provision_ref": "art95",
      "chapter": "Titre VII : De la publicité",
      "section": "95",
      "title": "Article 95",
      "content": "Dans les trente jours de la constitution d'une société commerciale, il doit être\nprocédé au dépôt au greffe du tribunal du lieu du siège social de deux copies ou\ndeux exemplaires des statuts.\nEn outre, les sociétés commerciales sont tenues de déposer au greffe du tribunal,\ndans les trente jours qui suivent leur approbation par l'assemblée générale, deux\nexemplaires des états de synthèse accompagnés d'une copie du rapport du ou des\ncommissaires aux comptes, le cas échéant."
    },
    {
      "provision_ref": "art96",
      "chapter": "Titre VII : De la publicité",
      "section": "96",
      "title": "Article 96",
      "content": "Dans le même délai, un extrait des statuts devra obligatoirement être publié dans un\njournal habilité à recevoir des annonces légales et au Bulletin officiel.\nCet extrait devra mentionner :\n1. la forme de la société ;\n2 la dénomination sociale ;\n3. l'objet social indiqué sommairement ;\n4. l'adresse du siège social ;\n5. la durée pour laquelle la société est constituée ;\n6. le montant du capital social avec l'indication du montant des apports en numéraire\nainsi que la description sommaire et l'évaluation des apports en nature ;\n7. les prénom, nom, qualité et domicile des associés ;\n8. les prénom, nom, qualité et domicile des associés ou des tiers ayant le pouvoir\nd'engager la société envers les tiers ;\n9. le greffe du tribunal auprès duquel a été effectué le dépôt prévu à l'article 95 et la\ndate de ce dépôt."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article 97",
      "content": "Sont soumis aux mêmes conditions de dépôt et de publication prescrits aux articles\n95 et 96 :\n* tous actes, délibérations, ou décisions ayant pour effet la modification des statuts, à\nl'exception des changements des gérants, des membres du conseil de surveillance\net du ou des premiers commissaires aux comptes nommés dans les statuts ;\n* tous actes, délibérations ou décisions constatant la dissolution de la société avec\nl'indication des prénom, nom et domicile des liquidateurs et le siège de la liquidation ;\n* toutes décisions judiciaires prononçant la dissolution ou la nullité de la société ;\n* tous actes, délibérations ou décisions constatant la clôture de la liquidation."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article 98",
      "content": "L'inobservation des formalités de dépôt et de publication entraîne :\n* dans le cas des articles 95 et 96, la nullité de la société ;\n* dans le cas de l'article 97, la nullité des actes, délibérations ou décisions.\n\nLe tout sous réserve des régularisations prévus aux articles 340, 342, 343 et 344 de\nla loi n° 17-95 relative aux sociétés anonymes."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article 99",
      "content": "Toute personne a le droit de prendre communication des pièces déposées au greffe\ndu tribunal et s'en faire délivrer, à ses frais expédition ou extrait par le greffe ou par le\nnotaire détenteur de la minute.\n\nTitre VIII : Des infractions et des sanctions pénales Chapitre\npremier : dispositions générales"
    },
    {
      "provision_ref": "art100",
      "chapter": "Titre VIII : Des infractions et des sanctions pénales Chapitre",
      "section": "100",
      "title": "Article 100",
      "content": "Les dispositions du présent titre visant les gérants de sociétés objet de la présente loi\nseront applicables à toute personne qui, directement ou par personne interposée,\naura en fait, exercé la gestion de ces sociétés sous le couvert ou aux lieu et place de\nleurs représentants légaux."
    },
    {
      "provision_ref": "art101",
      "chapter": "Titre VIII : Des infractions et des sanctions pénales Chapitre",
      "section": "101",
      "title": "Article 101",
      "content": "Les sanctions prévues au présent titre sont portées au double en cas de récidive.\nPar dérogation aux dispositions des articles 156 et 157 du code pénal, est en état de\nrécidive, au sens de la présente loi, quiconque ayant fait précédemment l'objet d'une\ncondamnation par jugement ayant acquis la force de la chose jugée à une peine\nd'emprisonnement et/ou à une amende, commet le même délit."
    },
    {
      "provision_ref": "art102",
      "chapter": "Titre VIII : Des infractions et des sanctions pénales Chapitre",
      "section": "102",
      "title": "Article 102",
      "content": "Les dispositions pénales de la présente loi ne sont applicables que si les faits\nqu'elles répriment ne peuvent pas recevoir une qualification pénale plus grave en\nvertu des dispositions du code pénal."
    },
    {
      "provision_ref": "art103",
      "chapter": "Titre VIII : Des infractions et des sanctions pénales Chapitre",
      "section": "103",
      "title": "Article 103",
      "content": "Par dérogation aux dispositions des articles 55, 149 et 150 du code pénal, les\namendes prévues par la présente loi ne peuvent être réduites au-dessous du\n\nminimum légal et le sursis ne peut être ordonné que pour les peines\nd'emprisonnement.\n\nChapitre II : Des infractions et sanctions communes"
    },
    {
      "provision_ref": "art104",
      "chapter": "Chapitre II : Des infractions et sanctions communes",
      "section": "104",
      "title": "Article 104",
      "content": "Les dispositions des articles 404 et 405 de la loi n° 17-95 relative aux sociétés\nanonymes sont applicables aux commissaires aux comptes.\nLes dispositions de l'article 403 de la loi précitée sont applicables aux gérants de la\nsociété si celle-ci est tenue de désigner un ou plusieurs commissaires aux comptes.\nLes dispositions de l'article 406 de la loi précitée sont applicables aux gérants de la\nsociété ou à toute personne au service de la société, s'il est fait sciemment obstacle\naux vérifications et contrôles effectués par les commissaires aux comptes ou les\nexperts désignés."
    },
    {
      "provision_ref": "art105",
      "chapter": "Chapitre II : Des infractions et sanctions communes",
      "section": "105",
      "title": "Article 105",
      "content": "Les dispositions des articles de 421 à 424 de la loi n° 17-95 relative aux sociétés\nanonymes sont applicables aux liquidateurs."
    },
    {
      "provision_ref": "art106",
      "chapter": "Chapitre II : Des infractions et sanctions communes",
      "section": "106",
      "title": "Article 106",
      "content": "Seront punis d'un emprisonnement de un à six mois et d'une amende de 2.000 à\n20.000 dirhams ou de l'une de ces peines seulement, les gérants qui auront,\nfrauduleusement, fait attribuer à un apport en nature, une évaluation supérieure à sa\nvaleur réelle."
    },
    {
      "provision_ref": "art107",
      "chapter": "Chapitre II : Des infractions et sanctions communes",
      "section": "107",
      "title": "Article 107",
      "content": "Seront punis d'un emprisonnement de un à six mois et d'une amende de 10.000 à\n100.000 dirhams ou de l'une de ces deux peines seulement :\n1. les gérants qui auront, sciemment, opéré entre les associés la répartition de\ndividendes fictifs, en l'absence d'inventaire ou au moyen d'inventaire frauduleux ;\n2. les gérants qui, même en l'absence de toute distribution de dividendes, auront\nsciemment présenté aux associés des états de synthèse ne donnant pas, pour\n\nchaque exercice, une image fidèle du résultat de l'exercice, de la situation financière\net du patrimoine à l'expiration de cette période en vue de dissimuler la véritable\nsituation de la société ;\n\n3. les gérants qui, de mauvaise foi, auront fait, des biens ou du crédit de la société,\nun usage qu'ils savent contraire à l'intérêt économique de celle-ci, à des fins\npersonnelles ou pour favoriser une autre société ou entreprise dans laquelle ils sont\nintéressés directement ou indirectement ;\n4. les gérants qui, de mauvaise foi, auront fait, des pouvoirs qu'ils possèdent ou des\nvoix dont ils disposent, en cette qualité, un usage qu'ils savent contraire aux intérêts\néconomiques de la société, à des fins personnelles ou pour favoriser une autre\nsociété ou entreprise dans laquelle ils sont intéressés directement ou indirectement."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article 108",
      "content": "Seront punis d'une amende de 10.000 à 50.000 dirhams, les dirigeants qui n'auront\npas procédé dans les délais légaux à un ou plusieurs dépôts des pièces ou actes au\ngreffe du tribunal ou qui n'auront pas procédé à une ou plusieurs formalités de\npublicité prévues dans la présente loi."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article 109",
      "content": "Seront punis d'une amende de 2.000 à 40.000 dirhams les gérants qui n'auront pas,\npour chaque exercice, dressé l'inventaire, établi les états de synthèse et un rapport\nde gestion."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article 110",
      "content": "Seront punis d'une amende de 2.000 à 20.000 dirhams, les gérants qui :\n1. n'auront pas mis à la disposition de tout associé, au siège social, les procèsverbaux des assemblées, les états de synthèse, l'inventaire, le rapport des gérants\net, le cas échéant, le rapport du ou des commissaires aux comptes ;\n2. n'auront pas procédé à la réunion de l'assemblée des associés dans les six mois\nde la clôture de l'exercice ou qui n'auront pas soumis à l'approbation de ladite\nassemblée ou de l'associé unique l'inventaire, les états de synthèse et le rapport de\ngestion."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article 111",
      "content": "Seront punis d'une amende de 2.000 à 10.000 dirhams, les gérants qui n'auront pas,\ndans le délai de quinze jours avant la date de l'assemblée générale, adressé aux\nassociés les états de synthèse, le rapport de gestion, le texte des résolutions\nproposées et le cas échéant, le rapport du ou des commissaires aux comptes."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article 112",
      "content": "Seront punis d'une amende de 1.000 à 5.000 dirhams, les gérants qui auront omis de\nmentionner sur tous actes ou sur tous documents émanant de la société et destinés\naux tiers, l'indication de sa dénomination sociale, précédée ou suivie immédiatement\nde la mention de sa forme ou de ses initiales et de l'énonciation du capital social.\nSera punie de la même peine, toute personne légalement obligée qui :\n1 n'aura pas porté les décisions de l'assemblée des associés au procès-verbal exigé\net porté les indications indiquées aux articles 10 et 73 selon la forme de la société ;\n\n2. n'aura pas inscrit ledit procès-verbal dans le registre des délibérations des\nassemblées tenu au siège social de la société.\n\nChapitre III : Des infractions et sanctions propres aux sociétés à responsabilité\nlimitée"
    },
    {
      "provision_ref": "art113",
      "chapter": "Chapitre III : Des infractions et sanctions propres aux sociétés à responsabilité",
      "section": "113",
      "title": "Article 113",
      "content": "Seront punis d'un emprisonnement de un à six mois et d'une amende de 2.000 à\n40.000 dirhams ou de l'une de ces deux peines seulement, les gérants d'une société\nà responsabilité limitée qui, sciemment, auront fait dans l'acte de société une fausse\ndéclaration concernant la répartition des parts sociales entre tous les associés, la\nlibération des parts ou le dépôt des fonds, ou auront omis volontairement de faire\ncette déclaration.\nLes dispositions de l'alinéa précédent sont applicables en cas d'augmentation du\ncapital."
    },
    {
      "provision_ref": "art114",
      "chapter": "Chapitre III : Des infractions et sanctions propres aux sociétés à responsabilité",
      "section": "114",
      "title": "Article 114",
      "content": "Seront punis d'un emprisonnement de un à six mois et d'une amende de 2.000 à\n30.000 dirhams ou de l'une de ces deux peines seulement, les gérants d'une société\nà responsabilité limitée qui auront émis, pour le compte de la société, des valeurs\nmobilières quelconques, soit directement soit par personne interposée."
    },
    {
      "provision_ref": "art115",
      "chapter": "Chapitre III : Des infractions et sanctions propres aux sociétés à responsabilité",
      "section": "115",
      "title": "Article 115",
      "content": "Seront punis d'un emprisonnement de un à six mois et d'une amende de 2.000 à\n20.000 dirhams ou de l'une de ces deux peines seulement, les gérants d'une société\nà responsabilité limitée qui, sciemment, lorsque la situation nette de la société du fait\nde pertes constatées dans les états de synthèse, devient inférieure au quart du\ncapital social :\n1. n'auront pas, dans les trois mois qui suivent l'approbation des comptes ayant fait\napparaître ces pertes, consulté les associés afin de décider s'il y a lieu à dissolution\nanticipée de la société ;\n\n2. n'auront pas, déposé au greffe du tribunal, inscrit au registre du commerce et\npublié dans un journal d'annonces légales, la décision adoptée par les associés."
    },
    {
      "provision_ref": "art116",
      "chapter": "Chapitre III : Des infractions et sanctions propres aux sociétés à responsabilité",
      "section": "116",
      "title": "Article 116",
      "content": "Sera punie d'une amende de 10.000 à 50.000 dirhams toute personne qui, malgré\nl'interdiction énoncée dans l'article 66, aura contracté des emprunts auprès de la\nsociété sous quelque forme que ce soit, s'est fait consentir par elle un découvert en\ncompte courant ou autrement ou s'est fait cautionner ou avaliser par elle ses\nengagements envers les tiers."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article 117",
      "content": "Seront punis d'une amende de 2.000 à 20.000 dirhams, les gérants d'une société à\nresponsabilité limitée qui n'auront pas, à toute époque de l'année, mis à la disposition\nde tout associé, au siège social, les documents suivants concernant les trois derniers\nexercices soumis aux assemblées générales : états de synthèse, inventaires,\nrapports des gérants et, le cas échéant, celui du ou des commissaires aux comptes,\net procès-verbaux des assemblées générales.\n\nChapitre IV : des infractions et sanctions propres aux sociétés en commandite\npar actions"
    },
    {
      "provision_ref": "art118",
      "chapter": "Chapitre IV : des infractions et sanctions propres aux sociétés en commandite",
      "section": "118",
      "title": "Article 118",
      "content": "Les sanctions pénales de la loi n° 17-95 relative aux sociétés anonymes sont\napplicables aux sociétés en commandite par actions.\nLes sanctions propres aux présidents, administrateurs, directeurs généraux ou\nmembres du directoire des sociétés anonymes s'appliquent aux gérants des sociétés\nen commandite par actions en ce qui concerne leurs compétences.\n\nTitre IX : Dispositions diverses et transitoires"
    },
    {
      "provision_ref": "art119",
      "chapter": "Titre IX : Dispositions diverses et transitoires",
      "section": "119",
      "title": "Article 119",
      "content": "Tous les délais prévus par la présente loi sont des délais francs."
    },
    {
      "provision_ref": "art120",
      "chapter": "Titre IX : Dispositions diverses et transitoires",
      "section": "120",
      "title": "Article 120",
      "content": "La présente loi est applicable aux sociétés qui seront constituées sur le territoire du\nRoyaume après la date de la mise en vigueur de la législation relative au registre du\ncommerce figurant au livre I du code du commerce. Toutefois, les formalités\nconstitutives accomplies antérieurement n'auront pas à être renouvelées."
    },
    {
      "provision_ref": "art121",
      "chapter": "Titre IX : Dispositions diverses et transitoires",
      "section": "121",
      "title": "Article 121",
      "content": "Les sociétés constituées antérieurement à la publication de la présente loi seront\nsoumises à ses dispositions à l'expiration de la deuxième année qui suit son entrée\nen vigueur ou dès la publication des modifications apportées aux statuts afin de les\nmettre en harmonie avec lesdites dispositions loi.\nLa mise en harmonie a pour objet d'abroger, de modifier et de remplacer, le cas\néchéant, les dispositions statutaires contraires aux dispositions impératives de la\nprésente loi et de leur apporter les compléments que ladite loi rend obligatoires. Elle\npeut être accomplie par voie d'amendement aux statuts anciens ou par l'adoption de\nnouveaux statuts.\n\nElle peut être décidée par les associés aux conditions de validité des décisions\nordinaires, nonobstant toutes dispositions légales ou statutaires contraires, à la\ncondition de ne modifier, quant au fond, que les clauses incompatibles avec la\nprésente loi.\n\nToutefois, la transformation de la société ou l'augmentation de son capital par un\nmoyen autre que l'incorporation de réserves, bénéfices ou primes d'émission, ne\npourra être réalisée que dans les conditions requises pour la modification des statuts."
    },
    {
      "provision_ref": "art122",
      "chapter": "Titre IX : Dispositions diverses et transitoires",
      "section": "122",
      "title": "Article 122",
      "content": "Si pour une raison quelconque, les associés n'ont pu statuer régulièrement, le projet\nde mise en harmonie des statuts sera soumis à l'homologation du président du\ntribunal, statuant en référé, sur requête des représentants légaux de la société."
    },
    {
      "provision_ref": "art123",
      "chapter": "Titre IX : Dispositions diverses et transitoires",
      "section": "123",
      "title": "Article 123",
      "content": "Si aucune mise en harmonie n'est nécessaire, il en est pris acte par les associés\ndont la délibération fait l'objet de la même publicité que la décision modifiant les\nstatuts. La présente loi est applicable à la société dès l'accomplissement de ces\nformalités."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article 124",
      "content": "A défaut de mise en harmonie des statuts avec les dispositions de la présente loi\ndans le délai ci-dessus prescrit, les clauses statutaires contraires à ces dispositions\nseront réputées non écrites à l'expiration de ce délai."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article 125",
      "content": "A défaut d'avoir porté le capital social, au moins au montant nominal prévu par le\npremier alinéa de l'article 46, les sociétés à responsabilité limitée dont le capital\nserait inférieur à ce montant devront, avant l'expiration du délai imparti, prononcer\nleur dissolution ou se transformer en société d'une autre forme pour laquelle la\nlégislation en vigueur n'exige pas un capital minimal supérieur au capital existant.\nLes sociétés qui ne se seront pas conformées aux dispositions de l'alinéa précédent,\nseront dissoutes de plein droit à l'expiration du délai imparti."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article 126",
      "content": "Les gérants de sociétés qui, volontairement, n'auront pas mis ou fait mettre les\nstatuts en harmonie avec les dispositions de la présente loi seront passibles d'une\namende de 2.000 à 10.000 dirhams.\nLe tribunal impartira un nouveau délai, qui ne saurait excéder six mois, dans lequel\nles statuts devront être mis en harmonie avec les dispositions de la présente loi.\nSi ce nouveau délai n'est pas observé, les gérants concernés seront passibles d'une\namende de 10.000 à 20.000 dirhams."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article 127",
      "content": "La présente loi n'abroge pas les dispositions législatives et réglementaires\nauxquelles sont assujetties les sociétés soumises à un régime particulier.\nLes clauses des statuts de ces sociétés, conformes aux dispositions législatives\nabrogées par l'article 128, mais contraires aux dispositions de la présente loi non\nvisées par le régime particulier desdites sociétés, seront mises en harmonie avec la\nprésente loi. A cet effet, les dispositions des articles 121 à 126 sont applicables."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article 128",
      "content": "Sont abrogées, sous réserve de leur application transitoire jusqu'à l'expiration de la\ndeuxième année à compter de la date d'entrée en vigueur de la présente loi aux\nsociétés n'ayant pas procédé à la mise en harmonie de leurs statuts, les dispositions\nrelatives aux matières régies par la présente loi et notamment les textes suivants tels\nqu'ils ont été modifiés ou complétés :\n1. les dispositions des articles 29 à 54 inclus du dahir du 9 ramadan 1331 (12 août\n1913) formant code de commerce ;\n\n2. les dispositions du dahir du 17 hija 1340 (11 août 1922) relatif aux sociétés de\ncapitaux, en ce qu'elles concernent les sociétés en commandite par actions.\nLes dispositions de la présente loi ne sont pas applicables aux sociétés\ncommerciales lorsqu'elles sont à capital variable et aux sociétés à participation\nouvrière, lesquelles restent régies par les dispositions du dahir précité du 17 hija\n1340 (11 août 1922).\n3. les dispositions du dahir du 22 safar 1345 (1er septembre 1926) tendant à instituer\ndes sociétés à responsabilité limitée ;\n\n4. les dispositions du dahir du 29 chaoual 1374 (20 juin 1955) sur les parts de\nfondateurs émises par les sociétés, en ce qu'elles concernent les sociétés en\ncommandite par actions ;\n5. les dispositions du dahir du 21 hija 1374 (10 août 1955) établissant un droit\npréférentiel de souscription aux augmentations du capital au profit des actionnaires,\nen ce qu'elles concernent les sociétés en commandite par actions."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article 129",
      "content": "Les sociétés en commandite par actions qui ont émis des parts de fondateurs avant\nla publication de la présente loi, doivent procéder, avant l'expiration de la deuxième\nannée qui suit la date de ladite publication, soit au rachat, soit à la conversion de ces\ntitres en actions.\nLa conversion ou le rachat sont décidés par les associés aux conditions exigées pour\nla modification des statuts.\nSeront punis des mêmes peines prévues à l'article 126, les gérants qui n'auront pas\naccompli les formalités mentionnées au premier alinéa du présent article."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article 130",
      "content": "Les références aux dispositions des textes abrogés par l'article 128 contenues dans\nles textes législatifs ou réglementaires en vigueur s'appliquent aux dispositions\ncorrespondantes édictées par la présente loi."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article 131",
      "content": "Dans l'attente de l'institution de juridictions compétentes pour le règlement des\ndifférends intervenus entre commerçants ou pour l'application de la présente loi, il\nsera statué sur lesdits différends conformément à la législation en vigueur."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}