{
  "id": "ma-adala-administrative-8252",
  "type": "statute",
  "title": "مرسوم بتحديد كيفيات تصفية المكتب الوطني لقدماء المقاومين وقدماء المحاربين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ان عناصر أصول وخصوم المكتب الوطنى السابق لقدماء المقاومين وقدماء المحاربين\nتنقل إلى الدولة التي تحل محل هذه المؤسسة العمومية في حقوقها والتزاماتها ابتداء من\n 20يونيه .1973\nالفصل الثانى\nان المندوب السامي لقدماء المقاومين واعضاء جيش التحرير المخول صفة متصرف في\nالمكتب السابق ابتداء من 3شتنبر 1973يعين مكلفا بتصفيته ابتداء من 18ذي الحجة 1394\n(فاتح يناير .)1975\nوتسند اليه بهذه الصفة مهمة القيام باتصال مع وزارة المالية باحصاء منقوالت المكتب\nالسابق وعقاراته والديون الواجبة له وعليه.\nوتوضع المنقوالت والعقارات المذكورة رهن إشارة المندوبية السامية.\nويتولى المندوب السامي كذلك تحصيل المداخيل واألمر بدفع النفقات الخاصة بصفقات\nالدراسات أو االشغال أو االدوات أو النقل وبالعقود األخرى المبرمة من طرف المؤسسة\nالمذكورة وغير المسواة بصفة نهائية في 31دجنبر .1974\nويكون الخازن العام هو المحاسب المكلف بالتسديدات المتعلقة بهذه الصفقات.\n\n- 1الجريدة الرسمية عدد 3262بتاريخ 25ربيع الثاني 7( 1395مايو،)1975ص. 1265\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يسوى المندوب السامى الصفقات والعقود المشار اليها في الفصل الثانى طبق الكيفية\nوالشروط التي تم بها ابرامها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ان المندوب السامي لقدماء المقاومين وأعضاء جيش التحرير يبلغ في رسالة مضمونة\nإلى اصحاب الصفقات والعقود المشار اليها في الفصل 2أعاله والى جميع االشخاص اآلخرين\nالذين يعنيهم األمر كل تغيير يدخل على شخص اآلمر بالدفع ويضمن في نظائر الصفقات\nالعمومية بيانا يثبت التغيير المدخل على تعيين المحاسب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ان النفقات والمداخيل المنجزة برسم التصفية تدرج في حساب لتصفية المكتب الوطني\nلقدماء المقاومين وقدماء المحاربين مفتوح بالخزينة العامة بعد االطالع على قائمة المبالغ\nالباقية الواجب اداؤها وبعد تأشيرة وزير المالية.\nويمول هذا الحساب من موارد المكتب الوطني السابق لقدماء المقاومين وقدماء المحاربين\nوعند االقتضاء من اعانة تقدم من الميزانية العامة للدولة.\nويصفى هذا الحساب على ابعد تقدير يوم 31دجنبر 1975ويدفع فائض المداخيل إلى\nالميزانية العامة للدولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ان الموظفين واالعوان المزاولين عملهم بتاريخ 31دجنبر 1974يحتفظون بالمنافع\nوالوضعية المكتسبة في هذا التاريخ ،ويواصلون االستفادة من الشروط الحالية لالجرة والترقى\nإلى أن يبت نهائيا في وضعيتهم االدارية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية الى وزير المالية والمندوب السامى\nلقدماء المقاومين وأعضاء جيش التحرير كل واحد منهما فيما يخصه.\nوحرر بالرباط في 9ربيع الثاني 21( 1395أبريل .)1975\nالوزير األول،\nاالمضاء :أحمد عصمان.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}