{
  "id": "ma-adala-administrative-8334",
  "type": "statute",
  "title": "ظهير شريف بإحداث «صندوق مساندة المغرب للشعب الفلسطيني» وكذا الموارد المرصودة له",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يفرض لمساعدة الشعب الفلسطيني أداء خاص على جميع أنواع التبغ.\nويستخلص هذا األداء في شكل تصويرات (فنييت) توضع على علب التبغ والسجائر\nواللفائف (السيكار) طبق الشروط اآلتية:\n 0،05درهم فيما يخص التبغ والسجائر واللفائف (السيكار) من النوع العادي؛ 0،10درهم فيما يخص التبغ والسجائر واللفائف (السيكار) من النوع الممتاز.الفصل 2\nتدفع شركة التبغ محصول هذا األداء إلى الدولة طبق نفس الشروط الجارية على الضريبة\nالمفروضة على بيع التبغ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يفرض كذلك أداء خاص على الفرجات بالضافة إلى أثمان تذاكر الدخول للفرجات\nالسينماتوغرافية والمسرحية.\nويحدد كما يلي مقدار هذا األداء الذي يستخلص بكيفية مستقلة عن الرسوم واألداءات\nاألخرى المعمول بها حاليا:\nأ) الفرجات السينماتوغرافية:\n 0،10درهم بخصوص المقاعد التي يقل ثمنها عن درهمين ونصف ( )2،50أو يعادلهذا المبلغ؛\n -1الجريدة الرسمية عدد 3023بتاريخ 5شعبان 7( 1390أكتوبر ،(1970ص .2426\n-2-\n\n 0،20درهم بخصوص المقاعد التي يتجاوز ثمنها درهمين ونصفا (.)2،50ب) الفرجات المسرحية:\n 0،20درهم بخصوص المقاعد التي يقل ثمنها عن 10،00دراهم أو يعادلها؛ 0،50درهم بخصوص المقاعد التي يتجاوز ثمنها 10،00دراهم.الفصل 4\nال تفرض على محصول هذا األداء الحقوق المستخلصة برسم الفقراء واألداء البلدي\nالمفروض على الفرجات والضريبة عن المنتوجات والخدمات.\nوال يعتبر المحصول المذكور لتطبيق حقوق تنبر البراء وال لحساب مقدار المعامالت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يصفى هذا األداء ويقبض وتثبت المخالفات ويعاقب عنها وتجرى المتابعات كما هو الشأن\nفي الحقوق المستخلصة برسم الفقراء.\nوتقام الدعاوى أمام المحاكم التي تبحثها وتحكم فيها كما هو الشأن في الحقوق المستخلصة\nبرسم الفقراء.\nغير أن محصول الغرامات والمعامالت يوزع كما هو الشأن في أداءات االستهالك الداخلي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يحدث بالخزينة حساب يدعى «صندوق مساندة المغرب للشعب الفلسطيني» ويكون وزير\nالمالية هو اآلمر بدفع اعتماداته.\nويتضمن هذا الحساب:\nفي الرصيد الدائن:\n محصول األداء الخاص المفروض على أنواع التبغ والمقرر في الفصل األول أعاله؛ محصول األداء الخاص المفروض على الفرجات والمقرر في الفصل الثالث أعاله؛ التسبيقات القابلة الرجاع التي تمنحها الخزينة.في الرصيد المدين:\n الدفعات المنجزة لفائدة الشعب الفلسطيني؛ إرجاع التسبيقات التي تمنحها الخزينة للصندوق.الفصل 7\nيعمل بظهيرنا الشريف هذا ابتداء من 23يناير .1970\nوحرر بالرباط في 20جمادى األولى 24( 1390يوليوز .)1970\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}