{
  "id": "ma-adala-administrative-8303",
  "type": "statute",
  "title": "مرسوم بإحداث الوسام الرياضي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدث بوزارة الشبيبة والرياضة والشؤون االجتماعية وسام يدعى «الوسام الرياضي».\nويمنح هذا الوسام مكافأة لألشخاص الذين امتازوا على الخصوص باستحقاقهم المكتسب في\nممارسة أنواع الرياضة أو التربية البدنية أو الخدمات التي أسدوها للرياضة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف الدرجة الممتازة من ميدالية ذهبية بيضوية الشكل من علو 45مليمترا وتتكون من\nسعفي نخيل متقاطعين مرسوم عليهما باب مغربي ويد تحمل الشعلة األولمبية .وتدرج تحت هذه\nالعناصر كلمة «رياضة» ،مع الحلقات األولمبية الخمس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتألف الدرجة األولى من ميدالية فضية لها نفس الشكل والحجم والزخرفة المتوفرة عليها\nالدرجة الممتازة.\n\n -1الجريدة الرسمية عدد 3029بتاريخ 18رمضان 18( 1390نونبر ،)1970ص .2867\n-2-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتألف الدرجة الثانية من ميدالية برونزية لها نفس الشكل والحجم والزخرفة المتوفرة عليها\nالدرجة الممتازة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تعلق الميدالية فيما يخص الدرجات الثالث بشريط أحمر يبلغ عرضه 37مليمترا وتتخلله\nخطوط عمودية بنفسجية من عرض 6مليمترات على بعد 4مليمترات من كل جانب .وتحمل في\nالجانب األيسر من الصدر.\nويؤذن للمنعم عليهم بالوسام الرياضي أن يحملوا في العروة دون شارة:\n رصيعة حمراء وبنفسجية موضوعة على وشاح فضي فيما يخص الدرجة الممتازة؛ رصيعة حمراء وبنفسجية فيما يخص الدرجة األولى؛ شريطا أحمر وبنفسجيا فيما يخص الدرجة الثانية.الفصل 7\nينعم بالوسام الرياضي كل سنة بمناسبة مباراة كأس محمد الخامس على الرياضيين ومسيري\nالجمعيات الرياضية والعصب واالتحادات بموجب مقرر ملكي أو قرار لوزير الشبيبة والرياضة\nوالشؤون االجتماعية يصدر بعد موافقة جنابنا الشريف وينشر بالجريدة الرسمية.\nغير أنه يمكن أن تباشر ترقيات إضافية في ظروف استثنائية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يحدد العدد السنوي للوسام الرياضي الممنوح لمختلف الدرجات كما يلي:\n الدرجة الممتازة :خمسة ()5؛ الدرجة األولى :عشرة ()10؛ الدرجة الثانية :خمسة عشر (.)15الفصل 9\nيجب أن يثبت كل مرشح للدرجة الممتازة أنه قضى منذ بلوغه سن الرشد عشر سنوات على\nاألقل في خدمة قضايا التربية البدنية والرياضة.\nويجب عالوة على ذلك أن يكون قد أنعم عليه بهذه الصفة بالوسام الرياضي من الدرجة\nاألولى.\n-3-\n\nوال يرشح المنعم عليهم بالوسام الرياضي من الدرجة الثانية لنيل الدرجة األولى إلى بعد\nقضاء خمس سنوات على األقل في خدمات غير الخدمات التي أهلتهم للحصول على الدرجة التي\nيتوفرون عليها.\nوتمنح الدرجة الثانية مكافأة عن إسداء خدمة قيمة لفائدة التربية البدنية والرياضة.\nوال يفرض على الخدمات االستثنائية أي شرط من الشروط أعاله."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يسقط بحكم القانون الحق في نيل الوسام الرياضي على إثر كل حكم نهائي بعقوبات جنائية\nأو عقوبة سجن تعادل أو تفوق ثالثة أشهر دون إيقاف التنفيذ من أجل جنحة غير الجنح المرتكبة\nعن غير قصد.\nويسحب هذا الوسام طبق كيفيات النعام به."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يصدر وزير الشبيبة والرياضة والشؤون االجتماعية قرارا يحدد فيه كيفيات تطبيق\nمرسومنا هذا الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 6شعبان 8( 1390أکتوبر .)1970\nالمضاء :الحسن بن محمد.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}