{
  "id": "ma-adala-administrative-8320",
  "type": "statute",
  "title": "ظهير شريف يتعلق باختصاصات الاعوان الدبلوماسيين والقناصل العاملين بالخارج",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يقوم االعوان الدبلوماسيون والقناصل بتسجيل المغاربة الموجودين بالخارج ويسلمون\nلهم طبقا للنظام المعمول به الجوازات ووثائق السفر وبطاقة التسجيل القنصلي.\nويؤشرون طبقا للنظام المعمول به على جوازات ووثائق سفر االجانب أو الالجئين أو\nاالشخاص الذين ال جنسية لهم الراغبين في الدخول الى المغرب ويسلمون لهم اذا اقتضى الحال\nذلك جميع الوثائق الالزمة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يقوم االعوان الدبلوماسيون والقناصل بمهام ضابط الحالة المدنية ويمارسون\nاختصاصات السلطات االدارية للمملكة طبق الشروط والكيفيات المنصوص عليها في التشريع\nالمعمول به وفي النصوص المتخذة لتطبيق هذا الظهير الشريف ما لم يكن في ذلك ما يتعارض\nوقوانين وأنظمة الدولة المقام بها.\nويمكنهم طبق نفس الشروط مع مراعاة تأهيلهم لذلك بموجب قرار مشترك لوزير الشؤون\nالخارجية ووزير العدل أن يعملوا بصفة عدول.\n\n - 1الجريدة الرسمية عدد 2981بتاريخ 7شوال 17( 1389دجنبر ،)1969ص .3142\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يكلف االعوان الدبلوماسيون والقناصل بحماية مصالح الرعايا المغاربة سواء كانوا\nأشخاصا ذاتيين أو معنويين وذلك فيما يخص التوارث بتراب الدولة المقام بها طبقا لقوانين\nوأنظمة هذه الدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعهد إلى االعوان الدبلوماسيين والقناصل بالعمل ضمن الحدود المبينة في قوانين وأنظمة\nالدولة المقام بها على حماية مصالح القاصرين والعجزة من رعايا الدولة المغربية والسيما\nعندما يقتضى األمر اتخاذ وصاية أو تقديم عليهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتولى االعوان الدبلوماسيون والقناصل مع مراعاة االعراف واالجراءات المعمول بها\nفي الدولة المقام بها وبعد موافقة وزير الخارجية تمثيل الرعايا المغاربة واتخاذ التدابير الالزمة\nلضمان تمثيلهم بكيفية مالئمة لدى المحاكم أو السلطات األخرى التابعة للدولة المقام بها\nوللمطالبة طبقا لقوانين وأنظمة هذه الدولة باتخاذ اجراءات مؤقتة قصد حماية حقوق ومصالح\nهؤالء الرعايا عند ما يتعذر عليهم نظرا لتغيبهم أو ألي سبب آخر أن يدافعوا في الوقت المناسب\nعن حقوقهم ومصالحهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يقوم االعوان الدبلوماسيون والقناصل طبقا لالوفاق الدولية المعمول بها أو عند عدمها\nتبعا الية كيفية تتالءم مع قوانين وأنظمة الدولة المقام بها بتسليم العقود القضائية وغير القضائية\nوتنفيذ االن ابات القضائية التي توجهها اليهم مصالح وزارة الشؤون الخارجية أو السلطات\nالمحلية التابعة لها دوائر نفوذهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتحتم على االعوان الدبلوماسيين والقناصل أن يساعدوا الرعايا المغاربة الموجودين\nبدوائر نفوذهم سواء كانوا متابعين جنائيا من طرف سلطات البلد المقام به أو أصبحوا غير\nقادرين على العيش بوسائلهم الخاصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يؤهل االعوان الدبلوماسيون والقناصل للقيام بما يلي:\n -1العمل طبق الشروط المنصوص عليها في الجزء الثاني من المرسوم الملكي رقم\n 137.66الصادر في 20صفر 9( 1386يونيه )1966بمثابة قانون يتعلق باحداث\n-3-\n\nوتنظيم الخدمة العسكرية ،وكذا النصوص المتخذة لتطبيقه على احصاء االفراد\nالمفروضة عليهم الخدمة العسكرية المقيمين بدوائر نفوذهم؛\n -2اعداد طلبات اعفاء أو تأجيل المعنيين باألمر وارسالها مشفوعة برأيهم المدعم بأسباب\nالى االركان العامة للقوات المسلحة الملكية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على االعوان الدبلوماسيين والقناصل أن يخبروا وزارة الشؤون الخارجية بحالة\nالرعايا المغاربة الذين قد تطبق عليهم مقتضيات الفصلين 19و 22من قانون الجنسية المتعلقة\nبفقد الجنسية المغربية أو التجريد منها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يسهر االعوان الدبلوماسيون والقناصل على تطبيق القوانين واالنظمة المتعلقة بالبحرية\nالتجارية ،ويمارسون في دوائر نفوذهم االختصاصات الراجعة بموجب هذه القوانين واالنظمة\nإلى مدير البحرية التجارية ورؤساء القيادات البحرية وأعوان الجمارك المغاربة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ان العقود الموضوعة من طرف االعوان الدبلوماسيين والقناصل قبل تاريخ اجراء العمل\nبهذا الظهير الشريف تكون صحيحة اذا تم وضعها وتسليمها طبق شروط الشكل والجوهر\nالمقررة في مقتضيات النصوص التشريعية والتنظيمية المعمول بها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدد بموجب مرسوم كيفيات تطبيق هذا الظهير الشريف."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ينشر ظهيرنا الشريف هذا بالجريدة الرسمية.\nوحرر بالرباط في 8شعبان 20( 1389أكتوبر .)1969\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}