{
  "id": "ma-adala-administrative-8706",
  "type": "statute",
  "title": "مرسوم ملكي يحدد بموجبه تأليف وتنظيم لجنة تنسيق الدراسات الإحصائية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (المادة الإدارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تتألف لجنة تنسيق الدراسات اإلحصائية من األعضاء اآلتي ذكرهم تحت رئاسة الوزير\nاألول أو السلطة المفوض إليها من طرفه في هذا الصدد:\n ممثل لوزير العدل؛ ممثل لوزير الداخلية؛ ممثل لوزير الشؤون اإلدارية األمين العام للحكومة؛ ممثل لوزير التربية الوطنية والفنون الجميلة؛ ممثل لوزير المالية؛ ممثل للوزير المكلف بالفالحة واإلصالح الزراعي؛ ممثل للسلطة الحكومية المكلفة بالشؤون االقتصادية؛ ممثل للوزير المكلف بالتجارة والصناعة التقليدية؛ -1الجريدة الرسمية عدد 2915بتاريخ 17جمادى الثانية 11( 1388شتنبر ،)1968ص .2072\n-2-\n\n ممثل للوزير المكلف بالصناعة العصرية والمناجم؛ ممثل لوزير السياحة؛ ممثل لوزير األشغال العمومية والمواصالت؛ ممثل لوزير الصحة العمومية؛ ممثل لوزير البريد والبرق والتليفون؛ ممثل لوزير الشغل والشؤون االجتماعية؛ ممثل للمدير العام لألمن الوطني؛ رئيس قسم التنسيق االقتصادي والتخطيط؛ رئيس المصلحة المركزية لإلحصائيات؛ رئيس مصلحة التخطيط والدراسات االقتصادية؛ مدير المعهد الوطني لإلحصاء واالقتصاد المطبق؛عشرة ممثلين لألعمال االقتصادية هم:\n شخصية تنتمي للتجارة تعين بقرار للوزير المكلف بالتجارة؛ شخصيتان تنتميان للصناعة العصرية تعينان بقرار للوزير المكلف بالصناعة العصرية؛ شخصيتان تنتميان للفالحة يعينهما الوزير المكلف بالفالحة واإلصالح الزراعي؛ ممثالن للهيئات النقابية يعينان بقرار لوزير الشغل والشؤون االجتماعية؛ ثالث شخصيات تختارها السلطة التابعة لها المصلحة المركزية لإلحصائيات.ويتولى كتابة لجنة تنسيق الدراسات اإلحصائية رئيس المصلحة المركزية لإلحصائيات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعين ممثلو األعمال االقتصادية العشرة لمدة ثالث سنوات ،ويعين أعضاء نواب طبق نفس\nالكيفية وال يبقى منتميا إلى اللجنة كل شخص فقد الصفة التي عين من أجلها .ويعين خلفه للفترة\nالباقية من مدة انتدابه.\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن لرئيس لجنة تنسيق الدراسات اإلحصائية أن يستدعي للمشاركة بصفة استشارية في\nاجتماعات اللجنة كل شخص يراه أهال إلبداء رأيه في بعض المسائل المدرجة في جدول األعمال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تنقسم لجنة تنسيق الدراسات اإلحصائية إلى أربع لجان فرعية هي:\n اللجنة الفرعية للدراسات الديموغرافية واالجتماعية؛ اللجنة الفرعية لإلحصائيات الفالحية؛ اللجنة الفرعية لإلحصائيات االقتصادية؛ اللجنة الفرعية للميكانوغرافية؛وتؤهل اللجان الفرعية لتأسيس فرق للعمل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ينشر مرسومنا الملكي بالجريدة الرسمية.\nوحرر بالرباط في 9جمادى الثانية 3( 1388شتنبر .)1968\nاإلمضاء :الحسن بن محمد.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}