{
  "id": "ma-adala-administrative-8779",
  "type": "statute",
  "title": "مرسوم ملكي بمثابة قانون يتعلق بالدراسات الإحصائية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث لدى الوزير األول لجنة لتنسيق الدراسات اإلحصائية يعهد إليها بتنسيق وإنجاز\nالدراسات اإلحصائية ،سواء كانت هذه الدراسات ناتجة عن أبحاث أو عن أشغال تسيير عادي أو\nاستثنائي ،يمكن أن ينجم عنها بيان إحصائي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "نؤهل لجنة تنسيق الدراسات اإلحصائية للقيام بما يلي:\n -1أن تقترح على الحكومة التدابير والنصوص التشريعية والتنظيمية الواجب اتخاذها فيما\nيرجع للبيانات اإلحصائية واألشغال المرتبطة بها؛\n -2أن تبدي رأيها للحكومة حول جميع المسائل المتعلقة باألشغال ذات الصبغة\nالميكانوغرافية وبالتجهيز المطابق لها.\nوتستشار على الخصوص في كل مشروع إلحداث مجموعة ميكانوغرافية جديدة في اإلدارة\nأو المكاتب وغيرها من المنظمات الشبيهة بالعمومية.\n\n -1الجريدة الرسمية عدد 2911بتاريخ 19جمادى األولى 14( 1388غشت ،)1968ص .1801\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يحدد تأليف وتنظيم اللجنة بموجب مرسوم وتعيين كيفيات تسييرها بقرار للوزير األول.\nالجزء الثاني :األبحاث اإلحصائية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تجري مقتضيات الفصلين 6و 9بعده على األبحاث اإلحصائية المنجزة من طرف المصالح\nوالمنظمات العمومية إما مباشرة ،أو بواسطة مؤسسات أو منظمات ال تنتمي إلى اإلدارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعرض سنويا برنامج األبحاث وكيفيات إنجازها على الوزير األول ألجل المصادقة.\nوينشر في الجريدة الرسمية كل من مقرر المصادقة والبرنامج."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "كل بحث إ حصائي للمصالح العمومية يجب أن تؤشر عليه سلفا السلطة التابعة لها المصلحة\nالمركزية لإلحصائيات.\nويجب أن يشار في أسئلة البحث إلى التأشيرة الممنوحة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجوز للسلطات العمومية أن تستعمل مصالح المنظمات المهنية أو المشتركة بين المهن قصد\nالقيام بأبحاثها اإلحصائية .وتمنح أو تسحب الرخصة المحددة فيها كيفيات تدخل هذه السلطات\nبموجب قرار يصدره الوزير المكلف بالقطاع الذي تهمه األبحاث المذكورة ،بعد استشارة لجنة\nتنسيق الدراسات اإلحصائية.\nوتجرى على هذه المنظمات بخصوص تنفيذ مأمورياتها مقتضيات الفصل 8من بعده."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إن المعلومات الفردية المبينة في الئحة األسئلة والمتصلة بالحياة الشخصية والعائلية وبصفة\nعامة بالوقائع والسيرة الخاصة ،ال يمكن أن تكون موضوع أي تبليغ من طرف المصلحة المودعة\nلديها هذه المعلومات ،وذلك مع مراعاة مقتضيات الفصلين 39و 105من الظهير الشريف الصادر\nفي فاتح شعبان 10( 1378يبراير )1959بمثابة قانون المسطرة الجنائية ومقتضيات الفصل\n 10بعده.\nوال يمكن باإلضافة إلى ذلك أن تستعمل في أي حال من األحوال المعلومات الفردية ذات\nالصبغة االقتصادية والمالية المحصل عليها بواسطة الئحة األسئلة المؤشر عليها قصد إجراء\nمراقبة أو إصدار عقوبات جبائية أو اقتصادية.\n\n-3-\n\nأما أعوان المصالح العمومية والمنظمات المدعوة للعمل كوسيط في األبحاث طبق الشروط\nالمحددة في الفصل ،7فليزمون بكتمان السر المهني وإال تعرضوا للعقوبات المنصوص عليها\nفي الفصل 446من القانون الجنائي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على األشخاص الذاتيين والمعنويين أن يجيبوا بكيفية صحيحة في اآلجال المعينة لهم\nعلى الئحة األسئلة اإلحصائية الحاملة التأشيرة المبينة في الفصل .6\nوفي حالة عدم اإلجابة أو في حالة إجابة غير صحيحة عمدا ،توجه السلطة التابعة لها\nالمصلحة المركزية لإلحصائيات إلى المخالف بواسطة رسالة مضمونة مع اإلعالم بالتوصل\nإنذارا بوجوب اإلجابة في أجل جديد يحدد له.\nوإذا لم يسفر هذا اإلنذار عن أية فائدة تعرض األشخاص الذاتيون والمسيرون المسؤولون\nعن األشخاص المعنويين لغرامة يتراوح قدرها بين 50درهما و 1000درهم.\nويمكن أن يرفع أقصى مبلغ الغرامة إلى 5.000درهم في حالة العود إلى ارتكاب المخالفة\nخالل أجل ثالث سنوات يبتدئ من تاريخ إثبات المخالفة األولى.\nو تنظر المحاكم في هذه المخالفات طبقا لقواعد االختصاص بالقانون العادي ،وتحال هذه\nالمخالفات على النيابات من طرف الوزير المعني باألمر ،بعد استشارة لجنة تنسيق الدراسات\nاإلحصائية.\nوإذا كان األمر يتعلق بمسائل تتصل بالحياة الشخصية أو العائلية عوقب عن عدم اإلجابة\nفي األجل المعين أو عن اإلجابة غير الصحيحة عمدا بغرامة يتراوح قدرها بين 20درهما و100\nدرهم ،وفي حالة العود إلى ارتكاب المخالفة بين 160درهما و 1.000درهم ،تبعا للمسطرة\nالمنصوص عليها في الظهير الشريف الصادر في 24جمادى األولى 14( 1369مارس )1950\nباستخالص غرامات الصلح المدفوعة برسم عقوبات عن المخالفات الضبطية.\nالجزء الثالث :البيان اإلحصائي"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "إن البيان اإل حصائي كيفما كان نوعه ،المحصل عليه من طرف المصالح والمنظمات\nالعمومية إما مباشرة أو بواسطة مؤسسات أو منظمات خارجة عن اإلدارة سواء كان األمر يتعلق\nببيانات إجمالية أو بيانات فردية خاصة بوضع إحصائيات ،يجب أن يجعل رهن إشارة لجنة تنسيق\nالدراسات اإلحصائية بطلب منها ،ويجب أن تحاط هذه اللجنة كذلك علما بمشروع كل دراسة\nإحصائية يتعين إنجازها من طرف اإلدارة نفسها أو إسناده إلى مؤسسة أو منظمة مختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تؤهل لجنة تنسيق الدراسات اإلحصائية ألن توجه قصد تحسين البيانات اإلحصائية إلى\nاإلدارات وبواسطتها إلى المؤسسات العمومية التابعة لها ،كل توصية ترمي إلى تغيير اإلجراآت\nالخاصة بجمع المعطيات األساسية أو تقديم النتائج.\n-4-\n\nويجب أن يحال كذلك على هذه اللجنة مشروع كل تغيير يدخل على إجراآت الجمع أو التقديم\nالمذكورة.\nالجزء الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يلغى الظهير الشريف رقم 1.59.228الصادر في 16ربيع األول 19( 1379شتنبر\n )1959بشأن األبحاث اإلحصائية للمصالح العمومية والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ينشر في الجريدة الرسمية مرسومنا الملكي هذا المعتبر بمثابة قانون ويعمل بمقتضياته ابتداء\nمن 15غشت .1968\nوحرر بالرباط في 10جمادى األولى 5( 1388غشت .)1968\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}