{
  "id": "ma-adala-administrative-437",
  "type": "statute",
  "title": "القانون المتعلق بتنظيم العمل التطوعي التعاقدي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيـحـدد هـذا الـقـانـون كـيـفـيات وقواعد تنظيم العمل التطوعي التعاقدي داخل المغرب\nأو خارجه وانطالقا منه ،وشروط ممارسته ،وحقوق والتزامات المتطوعين المتعاقدين\nوالجهات المنظمة له ،وإجراءات التتبع والمراقبة الجارية عليه."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد بالعمل التطوعي التعاقـدي كل نشاط يقوم به شخص ذاتي أو أكثر ،خارج أسرته\nأو دراسته أو وظيفته أو شغله ،بشكل طوعي ودون أجر ،بموجب عقد مكتوب بينه وبين الجهة\nالمنظمة للعمل التطوعي التعاقدي ،بهدف تحقيق منفعة عامة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يرتكز العمل التطوعي التعاقدي على:\n الحرية في التطوع واالستقاللية في التنظيم ،والتجرد والحياد والجودة في تنفيذ العمل\nالتطوعي التعاقدي؛\n التضامن واإلرادة في المشاركة الفعالة في الحياة االجتماعية؛\n المساواة في الولوج إلى العمل التطوعي التعاقدي وعدم التمييز بين المتطوعين\nالمتعاقدين والمستفيدين؛\n صيانة كرامة المتطوعين المتعاقدين والمستفيدين واحترام سالمتهم الجسدية\nوالنفسية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يجوز تنظيم العمل التطوعي التعاقدي سواء داخل المغرب أو خارجه وانطالقا منه،\nإال من قبل كل شخص اعتباري خاص ال يستهدف تحقيق الربح أو كل شخص اعتباري عام\nمع مراعاة أحكام المادة 8من هذا القانون."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يعتبر عقد التطوع الموقع بين المتطوع والجهة المنظمة للعمل التطوعي التعاقدي\nبمثابة عقد توظيف ،أو عقد شغل ،أو عقد تقديم خدمة.\nيمنع تعويض الموظفين أو األجراء أو مقدمي الخدمات بالمتطوعين المتعاقدين.\n\n-3-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :أحكام عامة",
      "section": "6",
      "title": "المادة 6",
      "content": "تخضع ألحكام هذا القانون والنصوص المتخذة لتطبيقه:\n كل دعوة موجهة إلى العموم من أجل استقطاب األشخاص الراغبين في تنفيذ العمل\nالتطوعي التعاقدي؛\n كل مبادرة لتنظيم العمل التطوعي التعاقدي؛\n كل نشاط منظم في إطار العمل التطوعي التعاقدي."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :أحكام عامة",
      "section": "7",
      "title": "المادة 7",
      "content": "ال تخضع ألحكام هذا القانون والنصوص المتخذة لتطبيقه:\n برامج وأنشطة التطوع المنظمة من قبل المديرية العامة للوقاية المدنية وكذا تلك\nالمطبقة عليها نصوص خاصة؛\n المهام التي يقوم بها أعضاء أجهزة إدارة أو تسيير األشخاص االعتباريين الذين ال\nيستهدفون تحقيق الربح أو األنشطة التي يقوم بها المنتمون إليها؛\n أنشطة التطوع التي تتم بالطرق التقليدية والعرفية.\n\nالباب الثاني :شروط تنظيم العمل التطوعي التعاقدي"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :شروط تنظيم العمل التطوعي التعاقدي",
      "section": "8",
      "title": "المادة 8",
      "content": "يشترط من أجل تنظيم العمل التطوعي التعاقدي الحصول مسبقا على اعتماد بذلك تسلمه\nاإلدارة.\nيستثنى من الحصول على االعتماد المذكور ،األشخاص االعتباريون الخاضعون للقانون\nالعام الذين يقومون بتنظيم العمل التطوعي التعاقدي طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :شروط تنظيم العمل التطوعي التعاقدي",
      "section": "9",
      "title": "المادة 9",
      "content": "يشترط للحصول على االعتماد من أجل تنظيم العمل التطوعي التعاقدي ما يلي:\n أن يكون الشخص االعتباري مؤسسا ومسيرا طبقا للتشريع الجاري به العمل؛\n أن يكون مجال العمل التطوعي التعاقدي ضمن أهداف الشخص االعتباري؛\n أن يكون للشخص االعتباري برنامج عمل يشمل جميع األنشطة المراد القيام بها."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :شروط تنظيم العمل التطوعي التعاقدي",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب على الشخص االعتباري الذي يرغب في الحصول على االعتماد المشار إليه في\nالفقرة األولى من المادة 8أعاله ،أن يقدم طلبا بذلك إلى اإلدارة خمسة عشر ( )15يوما على\n\n-4-\n\nاألقل قبل مباشرة أي نشاط من أنشطة العمل التطوعي التعاقدي المراد تنظيمه .ويتعين على\nاإلدارة معالجة الطلب داخل أجل ال يتعدى عشرة ( )10أيام من تاريخ التوصل به.\nاستثناء من األجلين المشار إليهما في الفقرة األولى من هذه المادة ،يتعين على اإلدارة،\nفي حالة االستعجال ،البت في طلب الحصول على االعتماد المذكور داخل أجل ال يتعدى اثنين\nوسبعين ( )72ساعة من تاريخ التوصل به ،عندما يتعلق األمر بتنظيم العمل التطوعي التعاقدي\nمن أجل تقديم مساعدة أو إعانة لفائدة أشخاص في حالة استغاثة عند وقوع كوارث أو آفات أو\nحوادث ألحقت بهم أضرارا.\nيعتبر عدم جواب اإلدارة بعد انصرام األجل بمثابة قبول طلب االعتماد.\nكل رفض لطلب الحصول على االعتماد يكون بقرار معلل."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :شروط تنظيم العمل التطوعي التعاقدي",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن يحدد طلب الحصول على االعتماد من أجل تنظيم العمل التطوعي التعاقدي ما\nيلي:\n المجال أو المجاالت المراد تنظيم العمل التطوعي التعاقدي فيها؛\n تـاريـخ بـدايـة تـنـظـيـم الـعـمـل التطوعي التعاقدي وتاريخ االنتهاء منه ،والمكان\nأو األمكنة المخصصة لتنفيذه عند االقتضاء؛\n األثر اإليجابي الذي يستهدفه تنفيذ العمل التطوعي التعاقدي؛\n أسماء وعناوين الشركاء المحتملين لتنفيذ العمل التطوعي التعاقدي."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :شروط تنظيم العمل التطوعي التعاقدي",
      "section": "12",
      "title": "المادة 12",
      "content": "يرفق طلب الحصول على االعتماد من أجل تنظيم العمل التطوعي التعاقدي بالوثائق\nالتالية:\n نسخة من الوثائق التي تثبت أن الشخص االعتباري مؤسس ومسير طبقا للتشريع\nالجاري به العمل؛\n نسخة من البيانات المالية للشخص االعتباري للسنة األخيرة؛\n موجز حصيلة أنشطة الشخص االعتباري؛\n برنامج عمل يشمل جميع األنشطة المراد القيام بها ،يشار فيه إلى الموارد والوسائل\nالالزمة لتنفيذ العمل التطوعي التعاقدي أو ما يثبت قدرته على تعبئتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "عندما يتعلق األمر بتنظيم العمل التطوعي التعاقدي خارج المغرب وانطالقا منه ،يجب\nأن يرفق طلب الحصول على االعتماد ،إضافة إلى الوثائق المشار إليها في المادة 12أعاله،\nبما يلي:\n\n-5-\n\n ما يثبت أن للشخص االعتباري وجودا قانونيا في الدولة التي ستستضيف العمل\nالتطوعي التعاقدي ،أو أنه أبرم اتفاقية شراكة لممارسة هذا العمل فوق تراب هذه\nالدولة ،مع مراعاة التشريع الجاري به العمل فيها؛\n التزام يتعهد فيه الشخص االعتباري المعني باتخاذ جميع التدابير من أجل السهر\nعلى تنفيذ العمل التطوعي التعاقدي المراد إنجازه؛\n إخبار المصالح المختصة التابعة للقطاع الحكومي المكلف بالشؤون الخارجية ،عبر\nالبعثات الدبلوماسية أو المراكز القنصلية المغربية لدى الدولة المستضيفة ،قبل وبعد\nالتنفيذ ،والتنسيق معها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد بنص تنظيمي مسطرة إيداع ودراسة طلب الحصول على االعتماد من أجل تنظيم\nالعمل التطوعي التعاقدي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يمنح االعتماد من أجل تنظيم العمل التطوعي التعاقدي لمدة أدناها ثالثة ( )3أشهر\nوأقصاها أربع ( )4سنوات.\nيستلزم ،قبل تاريخ انقضاء مدة االعتماد بشهر واحد على األقل ،تقديم طلب لتمديدها،\nعلى أال يتعدى مجموع مدد التمديد المدة األقصى لالعتماد ،شريطة تحيين المعلومات والوثائق\nالتي سبق اإلدالء بها إذا استلزم األمر ذلك.\nويجوز لإلدارة خالل خمسة عشر ( )15يوما من تاريخ التوصل بطلب التمديد ،أن\nتعترض بقرار معلل إذا ارتأت أن ذلك يخالف النصوص التشريعية والتنظيمية الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تحدث لجنة ،يعهد إليها بدراسة ملفات طلبات الحصول على االعتماد ،وعند االقتضاء\nطلبات تمديد مدته ،وبإبداء رأي استشاري بشأنها لرئيس اإلدارة ،تتألف من ممثلي القطاعات\nالحكومية المعنية وشخصيتين من الفعاليات المدنية مشهود لهما بالكفاءة والخبرة في مجال\nالعمل التطوعي .ويمكن لها أن تستعين بكل شخص له تجربة وكفاءة في مجال موضوع طلب\nاالعتماد ،ترى فائدة في حضوره.\nتتولى اإلدارة رئاسة وكتابة اللجنة.\nتحدد بنص تنظيمي كيفية تأليف اللجنة وسيرها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يعفي االعتماد المنصوص عليه في المادة 8أعاله ،من احترام االلتزامات الواجب\nالتقيد بها طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل من أجل تنظيم العمل\n\n-6-\n\nالتطوعي التعاقدي ،وال سيما عندما يتعلق األمر بالعمل التطوعي التعاقدي المتخصص الذي\nيستلزم توفر قدرات وكفاءات وشروط معينة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يتعين على الجهة المنظمة للعمل التطوعي التعاقدي ،التقيد في مختلف مراحل تنفيذه\nبأحكام القانون رقم 09.08المتعلق بحماية األشخاص الذاتيين تجاه معالجة المعطيات ذات\nالطابع الشخصي ،وال سيما المعطيات المتعلقة بهوية المتطوعين المتعاقدين والمستفيدين من\nالعمل التطوعي التعاقدي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تؤهل اإلدارة ،عند االقتضاء ،للمبادرة لتنظيم العمل التطوعي التعاقدي ،وكذا التنسيق\nبين الجهات المنظمة لهذا العمل التطوعي طبقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه،\nفي إطار التضامن سواء داخل المغرب أو خارجه ووفق اإلجراءات التي تحددها.\n\nالباب الثالث :شروط الولوج إلى العمل التطوعي التعاقدي"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثالث :شروط الولوج إلى العمل التطوعي التعاقدي",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب أن تتوفر في المتطوع المتعاقد الشروط التالية:\n أن يكون بالغا سن 18سنة شمسية كاملة .غير أنه يجوز لمن أكمل سن 15سنة\nالمشاركة في العمل التطوعي التعاقدي بموافقة مكتوبة من نائبه الشرعي؛\n أال يكون قد صدر في حقه مقرر قضائي مكتسب لقوة الشيء المقضي به من أجل\nارتكاب إحدى الجنايات أو الجنح ضد أمن الدولة أو جريمة إرهابية أو إحدى\nالجـنـايـات أو الـجـنـح الـمـتـعـلـقة باالغتصاب أو األموال أو التزوير أو التزييف أو\nاالنتحال أو الرشوة أو استغالل النفوذ أو الغدر أو اختالس أو تبديد المال العام ،ما\nلم يرد إليه اعتباره؛\n أن تكون لديه قدرة صحية متناسبة مع طبيعة العمل التطوعي التعاقدي المراد القيام\nبه؛\n أن يكون مستوفيا للشروط المطلوبة من أجل القيام بأعمال أو أنشطة نظمها القانون\nوتدخل ضمن العمل التطوعي التعاقدي؛\n أال يـكون عضوا بأجهزة إدارة أو تسيير الجهة المنظمة للعمل التطوعي التعاقدي أو\nمنتميا إليها.\nوإذا كان المتطوع المتعاقد أجنبيا ،يتعين أن يكون في وضعية قانونية فيما يخص التشريع\nالمتعلق بدخول وإقامة األجانب بالمملكة المغربية وبالهجرة غير المشروعة.\n\n-7-"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :شروط الولوج إلى العمل التطوعي التعاقدي",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب أن يتضمن عقد التطوع ،على الخصوص ،البيانات التالية:\n هوية طرفي العقد؛\n مدة العقد وشروط تجديده ،دون أن تتعدى المدة الفعلية الالزمة لتنفيذ العمل التطوعي\nالتعاقدي؛\n توصيف العمل التطوعي التعاقدي وتحديد مكان وطريقة تنفيذه؛\n األعمال المطلوب تنفيذها من قبل المتطوع المتعاقد وعدد الساعات واأليام\nالمخصصة لذلك؛\n تحديد الراحة األسبوعية والعطل ،وعند االقتضاء ،الرخص االستثنائية التي يستفيد\nمنها المتطوع المتعاقد؛\n تحديد وسيلة التبليغ المعتمدة للتواصل بين المتطوع المتعاقد والجهة المنظمة؛\n عدم استغالل النشاط التطوعي التعاقدي من أجل تحقيق أهداف تجارية أو دعائية أو\nإشهارية أو انتخابية ،أو من أجل الترويج لمنتجات أو سلع أو خدمات؛\n حاالت وكيفيات فسخ العقد دون أن يترتب على ذلك أي تعويض.\nكما يمكن لعقد التطوع أن يتضمن بنودا أخرى ،تبين حقوق والتزامات طرفيه ،ال\nتتعارض مع أحكام هذا القانون والنصوص المتخذة لتطبيقه ،وكذا مع التشريع الجاري به\nالعمل."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :شروط الولوج إلى العمل التطوعي التعاقدي",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يجوز أن يتضمن عقد التطوع تنفيذ أعمال أو القيام بأنشطة تشكل خطرا على صحة\nأو سالمة المتطوع المتعاقد أو ال تالئم الطفل المتطوع المتعاقد البالغ من العمر 15سنة كاملة\nوأقل من 18سنة.\nتحدد بنص تنظيمي الئحة األعمال واألنشطة المذكورة في الفقرة األولى أعاله التي ال\nيمكن أن تكون موضوع عقد التطوع."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "ينتهي عقد التطوع في إحدى الحاالت التالية:\n سحب االعتماد في إحدى الحاالت المشار إليها في المادة 38من هذا القانون؛\n انتهاء مدة االعتماد أو عدم تمديدها طبقا للمادة 15أعاله؛\n إعالن الجهة المنظمة عن االنتهاء من تنفيذ العمل التطوعي التعاقدي؛\n انقضاء مدة عقد التطوع دون تجديدها؛\n اتفاق الطرفين على إنهاء العمل بعقد التطوع؛\n-8-\n\n إخطار مكتوب ألحد طرفي عقد التطوع للطرف اآلخر برغبته في إنهاء عقد\nالتطوع ،ألي سبب من األسباب ،بواسطة وسيلة التبليغ المتفق عليها في عقد التطوع؛\n عدم استئناف المتطوع المتعاقد لمهامه ،داخل أجل تحدده الجهة المنظمة ،بعد توقفه\nعن تنفيذ أعمال التطوع ألي سبب من األسباب؛\n صدور مقرر قضائي مكتسب لقوة الشيء المقضي به بعقوبة سالبة للحرية على\nالمتطوع المتعاقد؛\n وفاة المتطوع المتعاقد أو حل الشخص االعتباري المنظم للعمل التطوعي التعاقدي.\n\nالباب الرابع :حقوق والتزامات الجهة المنظمة للعمل التطوعي التعاقدي"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :حقوق والتزامات الجهة المنظمة للعمل التطوعي التعاقدي",
      "section": "24",
      "title": "المادة 24",
      "content": "دون اإلخالل بالمقتضيات التشريعية والتنظيمية الجاري بها العمل في مجال الدعم وعقد\nالشراكات مع األشخاص االعتبارية ،تتمتع الجهة المنظمة للعمل التطوعي التعاقدي بالحقوق\nالتالية:\n تقديم طلب الحصول على الدعم العمومي والخاص من أجل تغطية تكاليف تنظيم\nالعمل التطوعي التعاقدي أو جزء منها؛\n إبرام اتفاقيات شراكة مع أشخاص القانون العام والخاص من أجل تنفيذ العمل\nالتطوعي التعاقدي؛\n تقديم االقتراحات الرامية إلى النهوض بالعمل التطوعي التعاقدي."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :حقوق والتزامات الجهة المنظمة للعمل التطوعي التعاقدي",
      "section": "25",
      "title": "المادة 25",
      "content": "تلتزم الجهة المنظمة للعمل التطوعي التعاقدي بالقيام بما يلي:\n إخبار المتطوع المتعاقد بالهدف غير الربحي للعمل التطوعي التعاقدي ،وبالنظام\nالقانوني الذي تخضع له وبالمسؤول عنها؛\n تحديد األعمال المطلوب تنفيذها من قبل المتطوع المتعاقد مع مراعاة مؤهالته\nوقدراته الصحية سواء أكانت بدنية أو نفسية أو ذهنية؛\n عدم تكليف المتطوع المتعاقد بالمهام المتعلقة بإدارتها أو تسييرها؛\n إطالع المتطوع المتعاقد على النظام الداخلي المشار إليه في المادة 28من هذا\nالقانون؛\n تأهيل المتطوعين المتعاقدين لتنفيذ العمل التطوعي التعاقدي؛\n\n-9-\n\n اكتتاب عقد لتأمين المتطوع المتعاقد عن الحوادث واألمراض التي قد تنتج مباشرة\nعن تنفيذ العمل التطوعي التعاقدي ،تغطي مدة عقد التطوع ،وكذا عقد تأمين لضمان\nالمسؤولية المدنية إذا لم يكن للشخص االعتباري مثل هذا العقد؛\n توفير البيئة المناسبة واآلمنة التي تضمن تنفيذ العمل التطوعي التعاقدي؛\n توفير الموارد والوسائل والمعلومات الالزمة لتنفيذ العمل التطوعي التعاقدي؛\n توفير مستلزمات الصحة والسالمة للمتطوعين المتعاقدين الذين تستقبلهم؛\n التأكد من استمرار المتطوع المتعاقد في استيفاء الشروط المطلوبة للتطوع التعاقدي؛\n تحمل مصاريف النقل واإلقامة والتغذية لفائدة المتطوع المتعاقد من أجل تنفيذ العمل\nالتطوعي التعاقدي؛\n إرجاع المصاريف المالية التي قد يدفعها المتطوع المتعاقد بمناسبة تنفيذ العمل\nالتطوعي التعاقدي ،بناء على الوثائق المبررة وداخل آجال معقولة؛\n تحمل مصاريف ذهاب وعودة المتطوع المتعاقد لتنفيذ العمل التطوعي التعاقدي\nخارج بلد إقامته؛\n الحفاظ على سرية المعلومات ذات الطابع الشخصي للمتطوعين المتعاقدين\nوالمستفيدين؛\n منح المتطوع المتعاقد ،عند انتهاء عقد التطوع ،شهادة تتضمن نوع العمل التطوعي\nالتعاقدي الذي قام به ومدته والتأهيل الذي استفاد منه لتنفيذ العمل التطوعي التعاقدي\nوالخبرة التي اكتسبها؛\n منح المكونين شهادات تؤكد مشاركتهم في برامج تأهيل المتطوعين المتعاقدين.\n\nالباب الخامس :حقوق والتزامات المتطوع المتعاقد"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الخامس :حقوق والتزامات المتطوع المتعاقد",
      "section": "26",
      "title": "المادة 26",
      "content": "يتمتع المتطوع المتعاقد ،فضال عن الحقوق المضمنة في عقد التطوع ،بالحقوق التالية:\n االطالع على طبيعة العمل التطوعي التعاقدي واألعمال التي سيقوم بتنفيذها؛\n التأهيل المناسب لتنفيذ العمل التطوعي التعاقدي؛\n التأمين عن الحوادث واألمراض التي قد تنتج مباشرة عن تنفيذ العمل التطوعي\nالتعاقدي ،يغطي مدة عقد التطوع؛\n التأمين عن األضرار التي قد يسببها للغير بمناسبة تنفيذه للعمل التطوعي التعاقدي؛\n تناسب األعمال التطوعية التعاقدية الموكلة إليه مع مؤهالته وقدراته الصحية سواء\nأكانت بدنية أو نفسية أو ذهنية؛\n\n-10-\n\n النقل واإلقامة والتغذية من أجل تنفيذ العمل التطوعي التعاقدي؛\n استرجاع المصاريف المالية التي قد يدفعها بمناسبة تنفيذ العمل التطوعي التعاقدي،\nبناء على الوثائق المبررة وداخل آجال معقولة؛\n االستفادة من الراحة األسبوعية والعطل ،وعند االقتضاء ،األيام األخرى المتفق\nعليها؛\n الحصول ،عند انتهاء عقد التطوع ،على شهادة من الجهة المنظمة تتضمن نوع العمل\nالتطوعي التعاقدي الذي قام به ومدته والتأهيل الذي استفاد منه لتنفيذ العمل التطوعي\nالتعاقدي والخبرة التي اكتسبها."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الخامس :حقوق والتزامات المتطوع المتعاقد",
      "section": "27",
      "title": "المادة 27",
      "content": "يلتزم المتطوع المتعاقد بالقيام بما يلي:\n التقيد بأهداف العمل التطوعي التعاقدي وضوابط تنفيذه المعتمدة من لدن الجهة\nالمنظمة؛\n تنفيذ بنود عقد التطوع المبرم بينه وبين الجهة المنظمة؛\n المشاركة في برامج تأهيل المتطوعين المتعاقدين لتنفيذ العمل التطوعي التعاقدي\nالتي تنظمها الجهة المنظمة؛\n احترام مسؤولي الجهة المنظمة والعاملين لديها وكذا المتطوعين المتعاقدين\nاآلخرين ،والعمل معهم بروح الفريق؛\n احترام حقوق ومعتقدات وآراء مسؤولي الجهة المنظمة والعاملين لديها وكذا\nالمتطوعين المتعاقدين اآلخرين والمستفيدين من العمل التطوعي التعاقدي؛\n المحافظة على سرية المعلومات والبيانات التي يطلع عليها بمناسبة تنفيذ العمل\nالتطوعي التعاقدي؛\n المحافظة على المعدات واألدوات واألجهزة المسلمة إليه بمناسبة تنفيذ مهامه،\nوإرجاعها إلى الجهة المنظمة ،مع وجوب اإلبالغ في حالة تلفها أو ضياعها؛\n إخبار الجهة المنظمة عند التوقف عن تنفيذ العمل التطوعي التعاقدي؛\n تحيين بياناته الشخصية لدى الجهة المنظمة ،بكل الوسائل المتاحة ،فور حدوث تغيير\nفيها؛\n تقديم تقرير عن مهمته للجهة المنظمة ،عند االقتضاء ،يتضمن ملخصا حول تجربته\nالتطوعية التعاقدية والتوصيات التي يراها مفيدة.\n\n-11-\n\nالباب السادس :قواعد تنظيم العمل التطوعي التعاقدي"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب السادس :قواعد تنظيم العمل التطوعي التعاقدي",
      "section": "28",
      "title": "المادة 28",
      "content": "مع مراعاة أحكام هذا القانون والنصوص المتخذة لتطبيقه ،وكذا التشريع الجاري به\nالعمل ،يجب أن تتوفر الجهة المنظمة للعمل التطوعي التعاقدي على:\n نظام داخلي تحدد فيه القواعد الخاصة بتنفيذ وتتبع وتقييم العمل التطوعي التعاقدي؛\n سجل تقيد فيه بيانات المتطوعين المتعاقدين والمعلومات المتعلقة بالعمل التطوعي\nالتعاقدي."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب السادس :قواعد تنظيم العمل التطوعي التعاقدي",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب على الجهة المنظمة للعمل التطوعي التعاقدي ،قبل القيام بأي نشاط من أنشطة\nالعمل التطوعي التعاقدي ،موافاة اإلدارة بالئحة المتطوعين المتعاقدين الذين ستستقبلهم طبقا\nألحكام هذا القانون والنصوص المتخذة لتطبيقه ،مرفقة بالوثائق المتعلقة بهم ،وكذا العمل على\nتحيينها كلما استلزم األمر ذلك."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب السادس :قواعد تنظيم العمل التطوعي التعاقدي",
      "section": "30",
      "title": "المادة 30",
      "content": "يمكن توزيع مدة عقد التطوع على المدة الالزمة لتنفيذ العمل التطوعي التعاقدي ،شريطة\nأال تتعدى مدة التنفيذ 48ساعة في األسبوع ،لمدة 6أيام على األكثر ،وبالنسبة لألطفال البالغين\nمن العمر 15سنة كاملة وأقل من 18سنة 30 ،ساعة في األسبوع ،لمدة 5أيام على األكثر."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب السادس :قواعد تنظيم العمل التطوعي التعاقدي",
      "section": "31",
      "title": "المادة 31",
      "content": "تمدد مدة عقد التطوع حسب المدة التي تم فيها إيقاف تنفيذه وفق مقتضيات المادة 23\nأعاله."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب السادس :قواعد تنظيم العمل التطوعي التعاقدي",
      "section": "32",
      "title": "المادة 32",
      "content": "اسـتـثـنـاء من أحكام الظهير الشريف رقم 1.58.008الصادر في 4شعبان 1377\n( 24فبراير )1958بمثابة النظام األساسي العام للوظيفة العمومية ،يمكن للموظف ،خارج\nأوقات مزاولة مهامه اإلدارية أو خالل فترة رخصته اإلدارية السنوية ،أن يشارك في العمل\nالتطوعي التعاقدي شريطة تقديمه لتصريح بذلك لرئيس اإلدارة التابع لها.\nكما يمكن له ،في فترة إحالته على االستيداع لدواع شخصية ،أن يشارك في العمل\nالتطوعي التعاقدي شريطة اإلدالء ،مسبقا لرئيس اإلدارة التابع لها ،بالوثائق والمعلومات\nالمتعلقة بالعمل التطوعي التعاقدي الذي يعتزم القيام به.\nويمكن في الحالتين المشار إليهما في الفقرتين األولى والثانية من هذه المادة ،لرئيس\nاإلدارة التابع لها أن يعترض على ذلك متى تبين له أن أنشطة العمل التطوعي التعاقدي التي\nيعتزم الموظف القيام بها تجعله في وضعية متنافية مع وظيفته.\n\n-12-"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب السادس :قواعد تنظيم العمل التطوعي التعاقدي",
      "section": "33",
      "title": "المادة 33",
      "content": "يـمـكـن لـألجـيـر أن يـشارك في العمل التطوعي التعاقدي خارج أوقات مزاولة شغله أو\nخالل فترة عطلته ،شريطة تقديمه لتصريح مسبق لمشغله ،واإلدالء لديه بالوثائق والمعلومات\nالمتعلقة بالعمل التطوعي التعاقدي الذي يعتزم االلتزام بالقيام به ،ولهذا األخير أن يعترض\nعلى ذلك متى تبين له أن أنشطة العمل التطوعي التعاقدي التي يعتزم األجير القيام بها تجعله\nفي وضعية متنافية مع عمله."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تخضع الهبات النقدية والعينية التي يمنحها الخواص لألشخاص االعتباريين من أجل\nتمويل تنظيم العمل التطوعي التعاقدي ،لإلعفاء من الضريبة طبقا للتشريع الجاري به العمل.\n\nالباب السابع :مراقبة العمل التطوعي التعاقدي"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب السابع :مراقبة العمل التطوعي التعاقدي",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب على الجهة المنظمة للعمل التطوعي التعاقدي موافاة اإلدارة بتقرير سنوي حول\nأنشطة التطوع التعاقدي التي تنظمها ،وذلك داخل أجل ستين ( )60يوما من نهاية السنة .يرفق\nالتقرير المذكور بالوثائق المثبتة.\nتحدد بنص تنظيمي قائمة المعلومات والبيانات التي يجب أن يتضمنها التقرير المذكور\nفي هذه المادة."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السابع :مراقبة العمل التطوعي التعاقدي",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب على الجهة المنظمة للعمل التطوعي التعاقدي إخبار اإلدارة بجميع التغييرات التي\nتطرأ على الشروط التي تم بناء عليها الحصول على االعتماد من أجل تنظيم العمل التطوعي\nالتعاقدي ،فور حدوثها وبكل الوسائل المتاحة."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السابع :مراقبة العمل التطوعي التعاقدي",
      "section": "37",
      "title": "المادة 37",
      "content": "تخول اإلدارة جميع الصالحيات الالزمة لتتبع ومراقبة أنشطة العمل التطوعي التعاقدي\nالـمنظمة داخل المغرب أو خارجه وانطالقا منه ،وال سيما من خالل زيارة ومعاينة المكان\nأو األمكنة المخصصة لتنفيذه ،وكذا الحصول على جميع المعلومات والوثائق ذات الصلة أيا\nكانت الجهة التي توجد بحوزتها هذه المعلومات والوثائق.\nيقوم بأعمال المراقبة المذكورة أعوان مؤهلون لذلك من لدن اإلدارة."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب السابع :مراقبة العمل التطوعي التعاقدي",
      "section": "38",
      "title": "المادة 38",
      "content": "تسحب اإلدارة االعتماد بتنظيم العمل التطوعي التعاقدي في الحاالت التالية:\n عدم احترام شروط االعتماد؛\n\n-13-\n\n اإلخالل بأحكام هذا القانون والنصوص المتخذة لتطبيقه ،وكذا بالنصوص التشريعية\nأو التنظيمية الجاري بها العمل؛\n عندما يشكل تنفيذ النشاط المنظم في إطار العمل التطوعي التعاقدي خطرا حاال على\nصحة أو سالمة المتطوعين المتعاقدين أو المستفيدين؛\n صدور مقرر قضائي في حق أحد أعضاء جهاز إدارة أو تسيير الشخص االعتباري\nمكتسب لقوة الشيء المقضي به من أجل إحدى الجنح أو الجنايات المشار إليها في"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثامن :السجل الوطني للعمل التطوعي التعاقدي",
      "section": "39",
      "title": "المادة 39",
      "content": "يحدث سجل يسمى «السجل الوطني للعمل التطوعي التعاقدي».\nتحدد بنص تنظيمي قواعد مسك السجل الوطني للعمل التطوعي التعاقدي وتنظيمه وكذا\nالمعلومات التي يتضمنها."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثامن :السجل الوطني للعمل التطوعي التعاقدي",
      "section": "40",
      "title": "المادة 40",
      "content": "تتولى اإلدارة التي تمسك السجل الوطني للعمل التطوعي التعاقدي ،على الخصوص،\nالقيام بالمهام التالية:\n جمع المعلومات المتعلقة بالعمل التطوعي التعاقدي وتحليلها ،وإعداد تقرير سنوي\nحول العمل التطوعي التعاقدي ونشره؛\n دراسة اإلكراهات التي تعترض تنظيم العمل التطوعي التعاقدي ،واقتراح حلول لها؛\n إبداء الرأي بشأن العمل التطوعي الذي يطلبه رئيس الحكومة أو السلطات الحكومية\nأو باقي اإلدارات العمومية؛\n تقديم المقترحات والتوصيات الرامية إلى النهوض بالعمل التطوعي التعاقدي من\nأجل المساهمة في التنمية."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثامن :السجل الوطني للعمل التطوعي التعاقدي",
      "section": "41",
      "title": "المادة 41",
      "content": "يتعين على األشخاص االعتباريين الخاضعين للقانون العام الذين يقومون بتنظيم العمل\nالتطوعي طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل ،موافاة اإلدارة التي تمسك\nالسجل الوطني للعمل التطوعي التعاقدي ،بقائمة المعلومات والبيانات المتعلقة بالعمل التطوعي\nالمنظم من قبلها.\n\n-14-\n\nالباب التاسع :العقوبات"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب التاسع :العقوبات",
      "section": "42",
      "title": "المادة 42",
      "content": "يعاقب بغرامة من 30.000إلى 50.000درهم عن كل إخالل بالمقتضيات الواردة في"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب التاسع :العقوبات",
      "section": "43",
      "title": "المادة 43",
      "content": "تعاقب بغرامة من 20.000إلى 50.000درهم ،كل جهة ،كيفما كانت طبيعتها ،تنشر\nأو تبث إعالنات تدعو إلى التطوع التعاقدي خالفا ألحكام هذا القانون."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب التاسع :العقوبات",
      "section": "44",
      "title": "المادة 44",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم عن:\n كل إخالل بالمقتضيات الواردة في المواد ( 5الفقرة الثانية) و 8و 22و 25أعاله؛\n عدم موافاة اإلدارة بالتقرير والوثائق المثبتة المرفقة به الواردة في المادة 35أعاله؛\n عدم إخبار اإلدارة بجميع التغييرات التي تطرأ على الشروط التي تم بناء عليها\nالحصول على االعتماد من أجل تنظيم العمل التطوعي التعاقدي الواردة في المادة\n 36أعاله؛\n عدم تزويد اإلدارة بجميع المعلومات والوثائق المتعلقة بتنظيم العمل التطوعي\nالتعاقدي أو رفض الخضوع للمراقبة الواردة في المادة 37أعاله."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب التاسع :العقوبات",
      "section": "45",
      "title": "المادة 45",
      "content": "تضاعف العقوبة في حالة العود.\nيعتبر في حالة العود كل من سبق الحكم عليه من أجل إحدى المخالفات المنصوص عليها\nفي هذا الباب بمقرر قضائي مكتسب لقوة الشيء المقضي به ثم ارتكب مخالفة مماثلة قبل\nمضي أربع سنوات من تمام تنفيذ تلك العقوبة أو تقادمها.\nتعتبر مخالفات مماثلة لتطبيق هذه المادة جميع المخالفات المنصوص عليها في هذا الباب.\n\nالباب العاشر :أحكام ختامية"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب العاشر :أحكام ختامية",
      "section": "46",
      "title": "المادة 46",
      "content": "تعمل الدولة والجماعات الترابية والمؤسسات العمومية وباقي األشخاص االعتباريين\nالـخـاضـعـيـن للقانون العام أو الخاص على تشجيع العمل التطوعي التعاقدي داخل المغرب أو\nخارجه وانطالقا منه.\n\n-15-"
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب العاشر :أحكام ختامية",
      "section": "47",
      "title": "المادة 47",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النصوص التنظيمية الالزمة لتطبيقه\nبالجريدة الرسمية.\nتصدر النصوص التنظيمية في أجل أقصاه سنة واحدة.\n\n-16-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}