{
  "id": "ma-adala-civil-44",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 12.02 المتعلق بالمسؤولية المدنية في مجال الأضرار النووية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/19",
  "description": "Discovered from Adala portal, folder: civil (القانون المدني).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يهدف هذا القانون إلى ضمان التعويض المدني عن األضرار التي يمكن أن تتسبب فيها\nبعض االستخدامات السلمية للطاقة النووية طبقا لمقتضيات معاهدة فيينا المتعلقة بالمسؤولية\nالمدنية في مجال األضرار النووية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ألجل تطبيق هذا القانون ،يراد بالمصطلحات الواردة بعده ما يلي:\nأ .الوقود النووي :كل مادة من شأنها توليد الطاقة عن طريق التفاعل المتسلسل\nلالنشطار النووي؛\nب .المفاعل النووي :كل بنية تحتوي على وقود نووي داخل مركب بحيث يمكن توليد\nتفاعل متسلسل لالنشطار النووي دون إضافة مصدر للنيوترونات؛\nج .المنتجات أو النفايات المشعة :كل مادة مشعة تم الحصول عليها خالل عملية إنتاج أو\nاستعمال وقود نووي ،أو كل مادة أصبحت مشعة عن طريق تعريضها لإلشعاعات\nالصادرة بسبب هذه العملية ،باستثناء النظائر إشعاعية النشاط ()Radio-isotopes\nالتي بلغت المرحلة األخيرة من الصنع والتي يمكن استخدامها ألغراض علمية أو\nطبية أو زراعية أو تجارية أو صناعية؛\n\n-3-\n\nد .المواد النووية:\n كل وقود نووي ،عدا األورانيوم الطبيعي أو المنضب ،يسمح بتوليد الطاقة من خاللالتفاعل المتسلسل لالنشطار النووي خارج مفاعل نووي ،سواء لوحده أو بمعية مواد\nأخرى؛\n كل مادة أو نفاية مشعة.ه .المنشآت النووية:\n كل المفاعالت النووية بما فيها التجهيزات الملحقة بها والضرورية الشتغالها،باستثناء المفاعالت النووية التي تستخدمها وسيلة من وسائل النقل البحري أو الجوي\nكمصدر للطاقة ،سواء من أجل تسيير هذه الوسائل بالدفع أو ألي غاية أخرى؛\n كل مصنع يستخدم الوقود النووي إلنتاج المواد النووية وكل مصنع تم تصميمه أوتكييفه لمعالجة المواد النووية ،بما فيها مصانع إعادة معالجة الوقود النووي الذي تم\nتعريضه لإلشعاعات؛\n كل مخزون للمواد النووية باستثناء اإليداع الذي يتم في طور النقل؛ألجل تطبيق هذا القانون ،تعتبر المنشآت النووية المتعددة ،الموجودة في نفس الموقع\nوالواقعة تحت مسؤولية نفس الجهة المستغلة ،منشأة نووية واحدة.\nو .األضرار النووية:\n كل وفاة أو ضرر يلحق باألشخاص؛ كل خسارة تلحق بالممتلكات أو كل ضرر يصيبها.وذلك عندما تنجم الخسارة أو الضرر عن اإلشعاعات المؤينة المنبعثة عن كل مصدر\nلإلشعاعات يوجد داخل منشأة نووية ،أو صادرة عن وقود نووي أو عن مواد أو نفايات\nمشعة توجد داخل منشأة نووية ،أو مواد نووية مستقدمة من منشأة نووية أو صادرة عنها أو\nأرسلت إليها ،بحيث تنتج الخسارة أو الضرر عن الخاصيات المشعة لهذه المواد أو عن اتحاد\nهذه الخاصيات مع خاصيات سامة أو متفجرة أو خاصيات أخرى خطيرة لهذه المواد؛\n\n-4-\n\nز .الحادث النووي :كل حادثة أو سلسلة من الحوادث ناجمة عن نفس المصدر تتسبب\nفي أضرار نووية؛\nح .الجهة المستغلة :الشخص الذي تم الترخيص له طبقا للنصوص التنظيمية الجاري\nبها العمل المتعلقة بالترخيص للمنشآت النووية ومراقبتها؛\nط .حق السحب الخاص :وحدة حساب يحددها صندوق النقد الدولي ليستعملها في\nعملياته ومعامالته التجارية الخاصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ال يتحمل أي شخص سوى الجهة المستغلة لمنشأة من المنشآت النووية مسؤولية ضرر\nنووي ،مع مراعاة أحكام الفصل الثالث من هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتحمل الجهة المستغلة لمنشأة من المنشآت النووية مسؤولية كل ضرر نووي يقع بسبب\nحادث نووي في المنشأة المذكورة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتحمل الجهة المستغلة لمنشأة من المنشآت النووية مسؤولية كل ضرر نووي يقع بسبب\nحادث نووي ذي صلة بمادة نووية ناتجة أو صادرة عن هذه المنشأة النووية وذلك:\nأ .قبل أن تتحمل الجهة المستغلة لمنشأة نووية أخرى مسؤولية الحوادث النووية\nالناجمة عن هذه المادة بمقتضى عقد مكتوب؛\nب .ق بل أن تصبح هذه المادة في عهدة الجهة المستغلة لمنشأة نووية أخرى ،في غياب\nمقتضيات صريحة لمثل هذا العقد؛\n\n-5-\n\nج .قبل أن تصبح المادة النووية في عهدة الشخص المرخص له قانونا باستغالل\nالمفاعل ،إذا كانت هذه المادة مرصدة لمفاعل نووي تستخدمه وسيلة من وسائل\nالنقل كمصدر للطاقة سواء من أجل تسيير هذه الوسيلة بالدفع أو ألي غاية أخرى؛\nد .إذا كانت المادة مرسلة إلى شخص يوجد على أراضي دولة ليست طرفا في معاهدة\nفيينا ،وذلك قبل أن يتم إفراغ هذه المادة من وسيلة النقل التي نقلتها إلى أراضي الدولة التي\nليست طرفا في معاهدة فيينا."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتحمل الجهة المستغلة لمنشأة من المنشآت النووية مسؤولية كل ضرر نووي ثبت أنه\nوقع بسبب حادث نووي ذي صلة بمادة نووية أرسلت إلى هذه المنشأة وذلك:\nأ .بعد أن تسند إليها بمقتضى عقد مكتوب من طرف الجهة المستغلة لمنشأة نووية\nأخرى مسؤولية الحوادث النووية الناجمة عن هذه المادة؛\nب .بعد أن تصبح هذه المادة في عهدة الجهة المستغلة للمنشأة النووية المذكورة في\nغياب مقتضيات صريحة لمثل هذا العقد؛\nج .عند إرسال المادة النووية مسؤولية من قبل شخص يوجد على أراضي دولة\nليست طرفا في معاهدة فيينا بموافقة كتابية من الجهة المستغلة ،وذلك فقط بعد\nشحن هذه المادة في وسيلة النقل التي يجب نقلها بها لمغادرة أراضي تلك\nالدولة؛\nد .بعد أن تصبح في عهدة الجهة المستغلة المادة النووية المسلمة لها من الجهة التي\nتستغل مفاعال نوويا تستخدمه وسيلة من وسائل النقل كمصدر للطاقة ،سواء من\nأجل تسيير هذه الوسيلة بالدفع أو ألي غاية أخرى."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجري العمل بأحكام المادة 4من هذا القانون إذا كانت جهة مستغلة أخرى أو شخص\nآخر مسؤوال وحده ،بمقتضى المادتين الخامسة أو السادسة من هذا القانون ،إذا كان الضرر\n\n-6-\n\nالنووي ناتجا عن حادث نووي حصل في منشأة نووية وله صلة بمواد نووية تم إيداعها بها\nخالل النقل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إذا وقع ضرر نووي تتحمل مسؤوليته عدة جهات مستغلة لمنشأة نووية وتعذر تحديد\nحصة الضرر العائدة لكل جهة تحديدا دقيقا ،فإن هذه الجهات تتحمل جميعها وبالتضامن\nالمسؤولية المذكورة ،وذلك في حدود مبلغ مسؤولية كل جهة كما تم التنصيص عليه في المادة\n 22من هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "عند وقوع حادث نووي خالل نقل المواد النووية ،سواء في وسيلة نقل واحدة أو في\nحالة إيداع هذه المواد خالل نقلها في منشأة نووية واحدة بذاتها وتسبب في ضرر نووي\nتتحمل مسؤوليته عدة جهات مستغلة ،ال يمكن أن يتعدى المبلغ اإلجمالي لمسؤولية هذه\nالجهات الحد األعلى للمبلغ الجاري به العمل إزاء أية جهة من تلك الجهات طبقا للمادة 22\nمن هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يمكن في أية حالة من الحاالت الواردة في المادتين 8و 9أعاله أن تتعدى مسؤولية\nجهة من الجهات المستغلة المبلغ الجاري به العمل إزاءها طبقا ألحكام المادة 22أدناه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "عندما تتسبب عدة منشآت نووية واقعة تحت مسؤولية نفس الجهة المستغلة في حادث\nنووي ،تتحمل الجهة المذكورة مسؤولية كل منشأة نووية معنية بالحادث في حدود المبلغ\nالمعمول به إزاءها بمقتضى المادة 22من هذا القانون ،مع مراعاة أحكام المواد 8و 9و10\nأعاله.\n\n-7-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "إذا وقع ضرر نووي وضرر غير نووي بسبب حادث نووي ،أو وقع في نفس الوقت\nبسبب حادث نووي وحادث أو حوادث أخرى ،يعتبر الضرر غير النووي كضرر نووي\nتسبب فيه الحادث النووي عندما يتعذر بشكل مؤكد الفصل بينه وبين الضرر النووي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتحمل الجهة المستغلة للمنشأة النووية ،التي كانت آخر مالك لمادة نووية مسروقة أو\nضائعة أو تم إسقاطها أو التخلي عنها ،مسؤولية الضرر النووي الحاصل نتيجة لحادث نووي\nذي صلة بالمادة النووية المذكورة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن تعيين أو اعتبار ناقل لمواد نووية أو شخص يقوم بمناولة النفايات المشعة ،بطلب\nمنه وبموافقة الجهة المستغلة المعنية ،جهة مستغلة بدال من الجهة المذكورة ،مع مراعاة\nموافقة اإلدارة وعند استيفاء الشروط المنصوص عليها في المادة 19أدناه.\nوفي هذه الحالة ،يعتبر الناقل أو الشخص المذكور ،في مدلول هذا القانون ،الجهة\nالمستغلة لمنشأة نووية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يمكن بمقتضى هذا القانون أن تسند ألية جهة مستغلة مسؤولية ضرر نووي ناتج عن\nحادث نووي تسبب فيه بصفة مباشرة نزاع مسلح أو أعمال عدوانية أو حرب مدنية أو ثورة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ال تتحمل الجهة المستغلة لمنشأة نووية مسؤولية الضرر النووي الواقع:\n\n-8-\n\nأ .في المنشأة النووية ذاتها أو في أية منشأة نووية أخرى ،بما في ذلك المنشأة\nالنووية التي في طور البناء في الموقع الذي توجد فيه هذه المنشأة؛\nب .في الممتلكات التي توجد في نفس الموقع والتي تستعمل أو يتعين استعمالها\nاستعماال له صلة بمثل هذه المنشأة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "إذا أثبتت جهة مستغلة لمنشأة نووية أن الضرر النووي وقع ،بشكل كلي أو جزئي،\nنتيجة إلهمال خطير من قبل الشخص الذي تعرض للضرر أو نتيجة لكون هذا الشخص قام\nأو أغفل القيام بما من شأنه التسبب عمدا في ضرر من األضرار ،يمكن للمحكمة المختصة\nأن تعفي كليا أو جزئيا مسؤولية الجهة المستغلة من مسؤوليتها في تعويض الضرر الذي لحق\nبالشخص المذكور."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ال تعفي أي من أحكام هذا القانون مسؤولية كل شخص مادي تسبب ،نتيجة فعل أو\nإغفال متعمدين ،في ضرر نووي ال تتحمل الجهة المستغلة مسؤوليته بمقتضى المادتين 15\nأو 16من هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتعين على كل جهة تستغل منشأة نووية أن تتوفر على تأمين أو أية ضمانة مالية أخرى\nوأن تضمن استمرارها ،وذلك في حدود مبلغ مسؤوليتها المدنية عن كل حادث ،كما هو\nمنصوص على ذلك في المادة 22أدناه.\n\n-9-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يتعين على الجهة المستغلة لمنشأة نووية أن تعرض على موافقة اإلدارة شروط تغطية\nمسؤوليتها المدنية بواسطة تأمين أو أية ضمانة مالية أخرى."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يتعين على الجهة المستغلة لمنشأة نووية تقديم ما يثبت توفرها على تغطية مسؤوليتها\nالمدنية في مجال األضرار النووية ،كما تنص على ذلك المادة 19من هذا القانون ،وذلك\nللحصول على ترخيص للقيام بتجاوب االستخدام المنصوص عليه في المادة 10من المرسوم\nرقم 2.94.666الصادر في 4رجب 7( 1415ديسمبر )1994المتعلق بالترخيص\nللمنشآت النووية ومراقبتها .2"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تحدد المسؤولية المدنية التي تتحملها الجهة المستغلة لمنشأة نووية لتعويض األضرار\nالنووية التي وقعت نتيجة لنفس الحادث النووي في مبلغ مائة مليون من حقوق السحب\nالخاصة.\nغير أنه يمكن لإلدارة ،أن تحدد ،بناء على طبيعة المنشأة النووية أو المواد النووية\nالمعنية وك ذا العواقب التي قد تترتب عن حادث يمكن أن تتسبب فيه المواد المذكورة ،مبلغا\nأقل يتعلق بمسؤولية الجهة المستغلة ،شريطة أال يقل المبلغ المحدد بأي حال من األحوال،\nعن خمسة ماليين من حقوق السحب الخاصة.\nويتم قياس هذا المبلغ تلقائيا بالنسبة المئوية بحسب تغيرات حقوق السحب الخاصة\nلصندوق النقد الدولي بين التاريخ الذي يدخل فيه هذا القانون حيز التنفيذ وتاريخ وقوع\nالحادث النووي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "في حالة عدم كفاية مبلغ التأمين والضمانة المالية للجهة المستغلة المنصوص عليه\nلتعويض جميع األضرار النووية ،تقوم الدولة بتسديد الجزء المتبقي من التعويضات ،دون أن\n - 2الجريدة الرسمية عدد 4290بتاريخ 16شعبان 18( 1415يناير )1995ص .89\n\n- 10 -\n\nيتجاوز المبلغ اإلجمالي للجزء المتبقي من التعويضات المذكورة مبلغ المسؤولية المدنية\nالجاري به العمل بالنسبة للجهة المستغلة ،كما هو منصوص عليه في المادة 22أعاله."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "إذا كانت الجهة المستغلة عاجزة عن تغطية مسؤوليتها المدنية كليا أو جزئيا ،فإن الدولة\nمؤهلة لتقديم ضمانتها للجهة المذكورة لتغطية كل أو جزء مسؤوليتها المدنية التي لم يشملها\nالتأمين ،وذلك في حدود المبلغ المنصوص عليه في المادة 22من هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ال يمكن للمؤمن أو أي ضامن مالي أخر تعليق التأمين أو الضمانة المالية المنصوص\nعليها في المادة 19من هذا القانون أو وضع حد لها دون إشعار يرسل قبل ثالثة أشهر على\nاألقل برسالة مضمونة مع إشعار بالتوصل إلى الجهة مستغلة المنشأة النووية التي يتولى\nتأمين مسؤوليتها المدنية أو ضمانها .ويتعين إرسال نسخة من هذا اإلشعار في نفس اآلجال\nإلى اإلدارة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "طبقا ألحكام هذا الفصل ،تخصص بصفة حصرية المبالغ المتوفرة لتعويض األضرار\nالنووية التي يغطيها هذا القانون ،وال تشمل الفوائد وال المصاريف القضائية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يتعين على الجهة المستغلة المسؤولة بمقتضى هذا القانون أن تقدم لناقل المواد النووية\nشهادة يسلمها المؤمن أو ضامن مالي أخر تشير إلى اسم أو تسمية الجهة المستغلة وعنوانها\nوكذا مبلغ وطبيعة ومدة التأمين أو الضمانة المالية وكذا المادة النووية التي يسري عليها\nالتأمين أو الضمانة المذكورين .كما يجب أن تحتوي هذه الشهادة على تصريح من قبل\nاإلدارة تشهد بموجبه أن الشخص المعني يعتبر الجهة المستغلة حسب مدلول هذا القانون.\n\n- 11 -"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "إذا قام شخص أخر غير الجهة المستغلة المسؤولة بتعويض ضرر نووي ،فإنه يكتسب\nبالنيابة الحقوق التي كان سيستفيد منها الشخص الذي حصل على التعويض بمقتضى هذا\nالقانون ،وذلك في حدود المبلغ المسدد.\nال يمكن ألي شخص اكتساب أي حق من الحقوق على هذا النحو عندما يكون للجهة\nالمستغلة حق الرجوع ضده بمقتضى هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "ليس للجهة المستغلة لمنشأة نووية حق الرجوع إال في الحاالت التالية:\nأ .إذا تم التنصيص على حق الرجوع المذكور بشكل صريح في عقد مكتوب؛\nب .أو إذا كان الحادث النووي ناتجا عن فعل أو إغفال تم بنية إلحاق الضرر؛ وفي\nهذه الحالة ،يتم الرجوع ضد الشخص المادي الذي قام بالفعل أو اإلغفال بنية\nإلحاق الضرر المذكور."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يمكن لألشخاص الذين لهم الحق في الحصول على تعويض عن ضرر نووي بموجب\nهذا القانون ،بحسب اختيارهم ،رفع دعوى قضائية للتعويض ،سواء ضد الجهة المستغلة\nالمسؤولة أو مباشرة ضد المؤمن أو ضد أي شخص آخر يقدم ضمانة مالية بمقتضى المادة\n 19أعاله."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تتقادم الدعوى القضائية الرامية إلى الحصول على التعويض عن ضرر نووي المقامة\nبمقتضى هذا القانون إذا لم يتم رفعها:\n\n- 12 -\n\nأ.\n\nبسبب الوفاة أو اإلصابة الشخصية بأضرار ،بما في ذلك اآلثار الجينية\nالمباشرة ،بمضي ثالثين سنة ابتداء من تاريخ وقوع الحادث النووي؛\n\nب .بسبب أي ضرر نووي أخر ،بمضي عشر سنوات ابتداء من تاريخ وقوع\nالحادث النووي.\nغير أن أجل التقادم يحدد في ثالث سنوات ،تبتدئ من تاريخ علم الضحية اليقيني\nباألضرار وكذا التعرف على هوية الجهة المستغلة المسؤولة عن الضرر ،وذلك مع مراعاة\nعدم تجاوز اآلجال المحددة في الفقرة األولى أعاله.\nيمكن لكل شخص أكد تعرضه لضرر نووي وأقام دعوى قضائية للحصول على\nتعويض خالل األجل المعمول به بموجب هذه المادة أن يعدل طلبه األصلي عند تفاقم\nالضرر ،ولو بعد انقضاء هذا األجل ،ما لم يصدر حكم قضائي يحوز قوة الشيء المقضي به."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يتم دفع التعويض عن الضرر النووي الذي تسبب فيه حادث نووي حسب الترتيب\nالتالي باألولوية:\nأ) أوال :عن كل وفاة أو أضرار تلحق باألشخاص؛\nب) ثانيا :عن كل ضياع للممتلكات أو كل ضرر يلحق بها يتم تعويضه بعد أن تتم\nاالستجابة للطلبات المتعلقة باألضرار الواردة في الفقرة «أ» المشار إليها أعاله."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تختص المحكمة االبتدائية بالرباط وحدها بالنظر في الدعاوى القضائية المقامة وفقا\nألحكام هذا القانون والرامية إلى الحصول على التعويض عن ضرر نووي ناجم عن حادث\nنووي وقع فوق التراب الوطني أو داخل منطقته االقتصادية الخالصة.\nإذا أسند االختصاص لمحكمة مغربية ،تطبيقا لمعاهدة فيينا ،فإن المحكمة االبتدائية\nبالرباط هي المحكمة الوحيدة المختصة.\n\n- 13 -"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "إذا ثبت بمحضر أن الجهة المستغلة أو الناقل ال يستطيع اإلدالء بما يثبت توفره على\nالتأمين أو الضمانة المالية المنصوص عليها في المادة 19أعاله ،يجوز لإلدارة أن توقف\nاشتغال المنشأة أو إنجاز النقل إلى حين اإلدالء باإلثبات المطلوب.\nفي حالة توقيف اشتغال المنشأة أو إنجاز النقل ،يجوز لإلدارة المذكورة اتخاذ أي إجراء\nعلى نفقة الجهة المستغلة أو الناقل من شأنه ضمان سالمة األشخاص والممتلكات."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يعاقب بالحبس من ستة أشهر إلى خمس سنوات وبغرامة مالية من 10.000إلى\n 1.000.000درهم أو بإحدى هاتين العقوبتين فقط كل من ال يتقيد بشرط إبرام تأمين أو\nالتوفر على ضمانة مالية أخرى واستمرارهما وفقا ألحكام المادة 19أعاله.\nيعاقب بالحبس من شهرين إلى سنة واحدة وبغرامة مالية من 5.000إلى 100.000\nدرهم أو ب إحدى هاتين العقوبتين فقط كل من يعجز عن اإلدالء بالشهادة المنصوص عليها في"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}