{
  "id": "ma-adala-adoul-5064",
  "type": "statute",
  "title": "مرسوم رقم 2.08.378 صادر في 28 من شوال 1429 (28 أكتوبر 2008) بتطبيق أحكام القانون رقم 16.03 المتعلق بخطة العدالة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/909",
  "description": "Discovered from Adala portal, folder: adoul (مهنة خطة العدالة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :تحديد عدد العدول والمكاتب العدلية",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد وزير العدل بقرار عدد المكاتب العدلية ومقارها وعدد العدول بها؛ وذلك بعد استشارة اللجنة\nالمنصوص عليها في المادة الثانية من هذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :تحديد عدد العدول والمكاتب العدلية",
      "section": "2",
      "title": "المادة 2",
      "content": "تجتمع بمقر وزارة العدل في التاريخ الذي يعينه وزير العدل لجنة لتحديد العدد الضروري من العدول\nوالمكاتب العدلية لكل دائرة.\nتتكون اللجنة من:\n مدير الشؤون المدنية ممثال لوزير العدل ورئيسا؛ رئيس أول لمحكمة استئناف ،ووكيل عام للملك لدى محكمة استئناف ،وقاض مكلف بالتوثيق؛ يعينهمونوابا لهم ،وزير العدل؛\n -رئيس الهيئة الوطنية للعدول أو من ينوب عنه.\n\n -1الجريدة الرسمية عدد 5687بتاريخ 2ذو الحجة ( 1429فاتح ديسمبر ،)2008ص .4403\n2"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :تحديد عدد العدول والمكاتب العدلية",
      "section": "3",
      "title": "المادة 3",
      "content": "تجتمع اللجنة باستدعاء من وزير العدل؛ وتقوم بدراسة حاجيات المحاكم االبتدائية والمراكز التابعة لها\nمن العدول والمكاتب العدلية.\nتعتبر اجتماعات اللجنة صحيحة بحضور أربعة من أعضائها على األقل بمن فيهم الرئيس؛ وتتخذ\nمقترحاتها بأغلبية أصوات الحاضرين ويرجح في حالة تعادل األصوات جانب الرئيس.\nيتولى مهام كتابة اللجنة منتدب قضائي من مديرية الشؤون المدنية.\nترفع اللجنة إلى وزير العدل مقترحاتها قصد اتخاذ القرار المناسب.\n\nالباب الثاني :مباراة ولوج خطة العدالة والتمرين واالمتحان المهني\nالفرع األول :تكوين اللجنة المشرفة على تنظيم المباراة وكيفية عملها"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :تكوين اللجنة المشرفة على تنظيم المباراة وكيفية عملها",
      "section": "4",
      "title": "المادة 4",
      "content": "تتكون اللجنة المنصوص عليها في المادة 5من القانون رقم 16.03المشار إليه أعاله من:\n رئيس غرفة بالمجلس األعلى رئيسا؛ اثنين من الرؤساء األولين لمحاكم االستئناف؛ اثنين من الوكالء العامين للملك لدى محاكم االستئناف؛ ستة قضاة مكلفين بالتوثيق ال تقل درجتهم عن الثانية؛ رئيس الهيئة الوطنية للعدول أو من ينوب عنه؛ خمسة عدول باقتراح من رئيس الهيئة الوطنية للعدول.يعين رئيس وأعضاء اللجنة بقرار لوزير العدل.\nيعين وفق نفس الشروط نائب للرئيس ونائب لكل عضو من أعضاء اللجنة.\nيمكن تعيين ممتحنين إضافة إلى أعضاء اللجنة بقرار لوزير العدل.\nيحدد وزير العدل بقرار كيفية عمل هذه اللجنة.\nالفرع الثاني :كيفية إجراء المباراة وتحديد موادها ودرجات تقييم اختباراتها"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع الثاني :كيفية إجراء المباراة وتحديد موادها ودرجات تقييم اختباراتها",
      "section": "5",
      "title": "المادة 5",
      "content": "يحدد تاريخ ومكان إجراء المباراة وعدد المناصب المتبارى في شأنها بقرار لوزير العدل."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثاني :كيفية إجراء المباراة وتحديد موادها ودرجات تقييم اختباراتها",
      "section": "6",
      "title": "المادة 6",
      "content": "تشتمل المباراة على اختبار كتابي واختبار شفوي.\nيشتمل االختبار الكتابي على المادتين التاليتين:\n موضوع في مدونة األسرة (مدته ثالث ساعات)؛ موضوع في المعامالت فقها وقانونا (مدته ثالث ساعات)؛يشتمل االختبار الشفوي على المواد التالية:\n عرض يتعلق بالنصوص المنظمة لخطة العدالة؛ عرض في علم الفرائض؛ عرض يتعلق بالتنظيم القضائي.المادة 7\nتقيم االختبارات بدرجات تتراوح بين 0و ،20ويعتبر راسبا من حصل في أحد االختبارين الكتابيين\nعلى أقل من خمس نقط.\nال يشارك في االختبار الشفوي إال من حصل في االختبار الكتابي على مجموع ال يقل عن 20نقطة.\nال يعتبر أي مترشح في الترتيب النهائي إن لم يحصل في االختبارات الكتابية والشفوية على مجموع ال\nيقل عن 50نقطة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثاني :كيفية إجراء المباراة وتحديد موادها ودرجات تقييم اختباراتها",
      "section": "8",
      "title": "المادة 8",
      "content": "يرتب المترشحون لشغل المناصب المتبارى في شأنها حسب االستحقاق.\nإذا تساوى المترشحون في النقط المحصل عليها اعتبر األكبر سنا.\nالفرع الثالث :التمرين"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثالث :التمرين",
      "section": "9",
      "title": "المادة 9",
      "content": "يقضي العدل المتمرن فترة التمرين المنصوص عليها في المادة 7من القانون رقم 16.03المتعلق\nبخطة العدالة المشار إليه أعاله ،بالمعهد العالي للقضاء وبتنسيق مع مديرية الشؤون المدنية؛\nتشتمل هذه الفترة على:\nأ) طور للدراسات واألشغال التطبيقية بالمعهد العالي للقضاء مدته ستة أشهر ،ويرمي إلى تأهيله لمزاولة\nمهنة التوثيق بواسطة تعليم خاص؛ يشمل على الخصوص المقتضيات القانونية المنظمة لخطة العدالة؛ وكيفية\nتلقي وتحرير مختلف الشهادات؛ واإلجراءات المتعلقة بإدارة التسجيل والتمبر وإدارة الضرائب والمحافظة\nالعقارية؛ والتعمير واألراضي الفالحية؛ مع القيام بزيارات ميدانية إلى المؤسسات المعنية.\nب) تدريب بقسم قضاء األسرة مدته شهران تحت إشراف القاضي المشرف على القسم المذكور؛\nوبمكتب عدلي يحدده القاضي المكلف بالتوثيق؛ باقتراح من رئيس المجلس الجهوي للعدول أو من ينوب\nعنه ،مدته أربعة أشهر.\nيتعين على عدول المكتب القيام بتمرين العدل المتمرن تحت إشراف القاضي المكلف بالتوثيق؛ وبتنسيق\nمع رئيس المجلس الجهوي للعدول.\nيشارك العدل المتمرن تحت مسؤولية العدلين في نشاط المكتب غير أنه ال يجوز له أن يتلقى اإلشهاد.\nيقوم بوجه خاص بمساعدة العدول في جميع إجراءات اإلشهاد والحضور معهم في أثناء تلقيهم للشهادة\nوتحريرها واتخاذ اإلجراءات الالزمة للخطاب عليها.\nيحضر الندوات العلمية واأليام الدراسية التي ينظمها للعدول المتمرنين المكتب التنفيذي للهيئة الوطنية\nللعدول؛ وكذا الملتقيات الثقافية والعلمية التي ينظمها المجلس الجهوي للعدول."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثالث :التمرين",
      "section": "10",
      "title": "المادة 10",
      "content": "تتكون اللجنة المنصوص عليها في المادة 39من القانون رقم 16.03المتعلق بخطة العدالة؛ والموكول\nإليها تقديم مقترحات بشأن اإلخالالت المنسوبة للعدل المتمرن من:\n مدير الشؤون المدنية ممثال لوزير العدل ورئيسا؛ المدير العام للمعهد العالي للقضاء؛ رئيس أول لمحكمة استئناف ووكيل عام للملك لدى محكمة استئناف؛ يعينهما وزير العدل؛5\n\n رئيس الهيئة الوطنية للعدول أو من ينوب عنه.المادة 11\nتجتمع اللجنة المشار إليها في المادة أعاله باستدعاء من رئيسها بالمعهد العالي للقضاء في التاريخ الذي\nيحدده هذا األخير.\nتعتبر اجتماعاتها صحيحة بحضور أربعة من أعضائها على األقل بمن فيهم الرئيس.\nتتخذ مقترحاتها بأغلبية أصوات الحاضرين ويرجح في حالة تعادل األصوات جانب الرئيس.\nترفع اللجنة إلى وزير العدل مقترحاتها قصد اتخاذ القرار المناسب.\n\nالفرع الرابع :االمتحان المهني"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الرابع :االمتحان المهني",
      "section": "12",
      "title": "المادة 12",
      "content": "يشتمل االمتحان المهني للعدول على:\n تحرير وثيقة في مدونة األسرة والجواب عن أسئلة تتعلق بها (مدته ساعتان)؛ تحرير وثيقة تتضمن فريضة شرعية والجواب عن أسئلة تتعلق بها (مدته ساعتان)؛ تحرير وثيقة في المعامالت مع الجواب عن أسئلة تتعلق بها (مدته ساعتان).المادة 13\nتقيم كل مادة بدرجات تتراوح بين صفر و.20\nال يعتبر أيا كان في الترتيب النهائي إن لم يحصل على مجموع ال يقل عن 30نقطة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الرابع :االمتحان المهني",
      "section": "14",
      "title": "المادة 14",
      "content": "تتكون اللجنة التي تشرف على تنظيم االمتحان المهني من:\n رئيس غرفة بالمجلس األعلى رئيسا؛ رئيس أول لمحكمة استئناف ووكيل عام للملك لدى محكمة استئناف؛ وقاضيين من القضاة المكلفينبالتوثيق ال تقل درجتهما عن الثانية؛ يعينهم وزير العدل.\n رئيس الهيئة الوطنية للعدول أو من ينوب عنه.يحدد وزير العدل بقرار كيفية عمل هذه اللجنة.\nالباب الثالث :ممارسة خطة العدالة\nالفرع األول :تحديد شكل اللوحة التي تعلق بالبناية التي يوجد بها مكتب العدل"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :تحديد شكل اللوحة التي تعلق بالبناية التي يوجد بها مكتب العدل",
      "section": "15",
      "title": "المادة 15",
      "content": "يحدد بقرار لوزير العدل شكل اللوحة التي تعلق بالبناية التي يوجد بها مكتب العدل.\n\nالفرع الثاني :شكل مذكرة الحفظ وكيفية إدراج الشهادة فيها"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :شكل مذكرة الحفظ وكيفية إدراج الشهادة فيها",
      "section": "17",
      "title": "المادة 17",
      "content": "يؤشر القاضي المكلف بالتوثيق على مذكرة الحفظ المعدة طبقا للمادة 70من القانون رقم 16.03المتعلق\nبخطة العدالة المشار إليه أعاله؛ وذلك بعد ترقيم صفحاتها ووضع الطابع على كل صفحة منها قبل الشروع\nفي استعمالها.\nال يستعمل العدل مذكرته الجديدة إال بعد تقديمه المذكرة إلى القاضي المكلف بالتوثيق قصد مراجعتها\nوختمها."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :شكل مذكرة الحفظ وكيفية إدراج الشهادة فيها",
      "section": "18",
      "title": "المادة 18",
      "content": "يتعين على العدل عند تلقي الشهادات مراعاة الشروط المقررة وكذا استحضار المستندات الالزمة.\nإذا تعلق األمر بعقار غير محفظ وجب العدل التأكد بواسطة شهادة صادرة عن السلطة المحلية من كونه\nليس ملكا جماعيا أو حبسيا وليس من أمالك الدولة وغيرها."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :شكل مذكرة الحفظ وكيفية إدراج الشهادة فيها",
      "section": "19",
      "title": "المادة 19",
      "content": "تدرج الشهادة في اإلطار المخصص لها بمذكرة الحفظ بخط يد أحد العدلين المتلقيين لها.\nتشتمل الشهادة في طليعتها بمذكرة الحفظ على اسمي عدلي التلقي ومكانه مع ذكر تاريخه بالساعة واليوم\nوالشهر والسنة بالحروف واألرقام وفق التقويم الهجري مع بيان ما يوافقه من التقويم الميالدي؛ وذلك يوما\nفيوما بتتابع الشهادات حسب ساعات وتواريخ تلقيها.\nيضمن العدالن في الشهادة فصولها الجوهرية التي ينتفي معها كل غموض أو إبهام ،ويثبتان بها كل\nالمعلومات والمستندات التي يتعين استيفاؤها دون بياض أو بشر أو إصالح أو إقحام أو إلحاق أو تشطيب إال\nما اعتذر عنه بالنسبة لغير البشر ،أما البشر فال يقبل االعتذار فيه.\nإذا تعلقت الشهادة بعقار وجب تعيينه ،بذكر اسمه ورقم الصك العقاري إن كان ورقم مطلب التحفيظ إن\nكان في طور التحفيظ وصفاته ومساحته وقيمته وموقعه وحدوده مع توضيح هذه الحدود بما يميزها من\nاألشياء الطبيعية أو بكل وسيلة أخرى.\nيتعين إذا كان العقار محفظا أو في طور التحفيظ أن تكون المعلومات المذكورة في الشهادة مطابقة لما\nيتضمنه الصك العقاري أو المطلب مع بيان جميع التحمالت المذكورة فيهما.\nتحدد باألرقام والحروف المساحات التي يجب تعيينها بالمقاييس الرسمية أو المصطلح عليها ،وكذا األمر\nبالنسبة للمبالغ المالية.\nينص في الشهادة على المستندات الالزمة طبقا للقواعد المعمول بها مع ذكر رقمها وتاريخها والدائرة\nالتي أقيمت فيها ،ومراجع التسجيل.\nيقوم العدالن بتالوة مضمون الشهادة فور االنتهاء من إدراجها بمذكرة الحفظ على المتعاقدين والشهود\nوالترجمان عند االقتضاء مع اإلشارة في الشهادة إلى ذلك؛ وتوقع من طرفهم بإمضائهم أو بصمتهم إن تعذر\nاإلمضاء؛ وذلك دون ترك بياض أو مسافة بين التوقيعات وبين نص الشهادة.\nيتعين أن يكون االعتذار في الشهادة بمذكرة الحفظ قبل التوقيعات؛ فإن وقع ما يدعو إلى االعتذار بعدها؛\nوجب أن يكون قبل انتهاء مجلس اإلشهاد وتعاد التوقيعات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "في حالة االمتناع عن التوقيع أو وضع البصمة أسفل الشهادة بعد إدراجها بمذكرة الحفظ؛ يشير العدالن\nإلى هذا االمتناع قبل توقيعهما؛ ويخبران القاضي المكلف بالتوثيق فورا بذلك."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "إذا توفي عدل أو زالت عنه الصفة أو انتقل أو فقد أهليته أو عاقه عائق آخر عن األداء بعد أن تلقى شهادة\nبصفة قانونية وأثبتها في كناش الجيب المعمول به سابقا أو في مذكرة الحفظ؛ كلف القاضي المكلف بالتوثيق\n بناء على طلب يقدم إليه من ذوي المصلحة -عدلين للتعريف به مع إدراج نص الشهادة موضوع التعريففي مذكرة الحفظ ألحد العدلين المعرفين ضمن شهادة التعريف ثم يحرر رسم بذلك ويضمن بسجل التضمين.\nيعتبر رسم التعريف بعد الخطاب عليه بمثابة أصل.\nتطبق نفس المسطرة بالنسبة للتعريف فيما يخص الشهادة المضمنة بسجل التضمين المذيلة بشكل العدلين\nالمتلقيين لها عند تعذر الوقوف على كناش الجيب أو مذكرة الحفظ.\n\n8"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يلزم العدل بحفظ جميع كنانيش الجيب ومذكرات الحفظ بمقر مكتبه وتعد من جملة محفوظاته.\nال يسلم العدل -مع مراعاة المقتضيات التشريعية الجاري بها العمل -كنانيش الجيب ومذكرات الحفظ\nالمحفوظة بمكتبه للجهة الراغبة في االطالع عليها -غير وزير العدل والقاضي المكلف بالتوثيق -إال بناء\nعلى طلب كتابي وتحت إشراف القاضي المذكور."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يتسلم القاضي المكلف بالتوثيق من العدل في حالة إسقاطه أو إيقافه أو إقصائه مؤقتا عن العمل أو عزله\nأو إعفائه أو استقالته أو نقله جميع كنانيش الجيب ومذكرات الحفظ؛ وفي حالة وفاته من رئيس المجلس\nالجهوي للعدول؛ لحفظها بكتابة الضبط.\nيحرر محضر في الموضوع يوقع من طرف القاضي وكاتب الضبط والعدل المعني باألمر أو رئيس\nالمجلس الجهوي أو من يفوض له؛ يتضمن عددها ووصف حالتها وتسلم نسخة منه للعدل المعني باألمر أو\nلرئيس المجلس الجهوي للعدول في حالة الوفاة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يحدد بقرار مشترك لوزير العدل ووزير المالية شكل كناش التصاريح المنصوص عليه في المادة 17\nمن القانون رقم 16.03المشار إليه أعاله.\n\nالفرع الثالث :اإلجراءات الخاصة بتحرير الشهادات وحفظها"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثالث :اإلجراءات الخاصة بتحرير الشهادات وحفظها",
      "section": "25",
      "title": "المادة 25",
      "content": "تحرر الشهادة اعتمادا على ما هو مدرج بمذكرة الحفظ المتلقاة بها.\nتشتمل الوثيقة في طليعتها على اسمي عدلي التلقي ودائرة انتصابهما والمكتب المعينين به ،مع ذكر\nتاريخ التلقي بالساعة واليوم والشهر والسنة بالحروف واألرقام ،وفق التقويم الهجري مع بيان ما يوافقه من\nالتقويم الميالدي ،وكذا رقم مذكرة الحفظ وصاحبها ،وعدد الشهادة فيها.\nتشتمل أيضا على الحالة المدنية الكاملة للمشهود عليهم وجنسيتهم ومهنتهم وعنوانهم الكامل ،وكذا رقم\nبطاقة التعريف الوطنية وتاريخها إن وجدت ،أو أي وثيقة إدارية تفيد التعريف."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثالث :اإلجراءات الخاصة بتحرير الشهادات وحفظها",
      "section": "26",
      "title": "المادة 26",
      "content": "تتضمن الوثيقة المحررة جميع األركان والشروط والمستندات المتعلقة بها ،وفق ما هو مثبت بمذكرة\nالحفظ.\n9"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثالث :اإلجراءات الخاصة بتحرير الشهادات وحفظها",
      "section": "27",
      "title": "المادة 27",
      "content": "يحرر العدل الشهادة ويقدمها للقاضي المكلف بالتوثيق في أجل ال يتعدى ستة أيام من تاريخ تلقيها ما لم\nينص على خالف ذلك.\nتحرر الشهادة بأكملها دون انقطاع في ورق جيد بكيفية واضحة مخطوطة باليد بمداد أسود غير قابل\nللمحو أو مطبوعة بالحاسوب؛ ويوقعها العدالن اللذان قاما بتلقيها."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثالث :اإلجراءات الخاصة بتحرير الشهادات وحفظها",
      "section": "28",
      "title": "المادة 28",
      "content": "يتعين على العدل إذا تعلق األمر بشهادات تخضع لواجبات التسجيل:\n إشعار المتعاقدين بذلك وحثهم على أداء الواجبات لدى الجهة المختصة داخل األجل القانوني؛ ما لميكلف من طرف المتعاقدين بإجراء التسجيل.\n تحرير العقد بمجرد تلقي اإلشهاد وتوجيهه إلى مكتب التسجيل المختص مرفقا بنسخة منه.المادة 29\nتؤدى الواجبات المستحقة عن الشهادات الخاضعة للتسجيل في اآلجال القانونية بمكتب التسجيل\nالمختص بالمدن التي بها مكاتب للتسجيل؛ ولدى عدل أو موظف تابع لوزارة العدل يعينهما وزير المالية\nباقتراح من وزير العدل بالمدن والمراكز والمناطق التي ال تتوفر على هذه المكاتب.\nيتقاضى العدل المعين الستخالص واجبات التسجيل أجرا محددا طبقا للتعريفة الملحقة بهذا المرسوم.\nتقوم وزارة المالية بمراقبة العدل أو الموظف المعين الستخالص الواجبات طبقا للقوانين الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثالث :اإلجراءات الخاصة بتحرير الشهادات وحفظها",
      "section": "30",
      "title": "المادة 30",
      "content": "ترفق أصول المستندات التي أسست عليها الشهادة مع وثيقتها وتسلم ألصحابها.\nإذا كانت المستندات محررة بلغة أجنبية ضم إلى الشهادة نص تعريبها منجزا من لدن ترجمان مقبول\nلدى المحاكم.\nيحتفظ العدل في مكتبه بنسخ أو صور المستندات المومأ إليها أعاله."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثالث :اإلجراءات الخاصة بتحرير الشهادات وحفظها",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب أن تستعمل لتضمين الشهادات العدلية السجالت اآلتية:\n سجل األمالك العقارية لتضمين الوثائق المتعلقة بالحقوق العينية العقارية؛10\n\n سجل التركات والوصايا؛ سجل خاص بتضمين نصوص عقود الزواج؛ سجل رسوم الطالق؛ سجل باقي الوثائق.تحدد نماذج هذه السجالت بقرار لوزير العدل ،ويؤشر على صفحاتها القاضي المكلف بالتوثيق بعد\nترقيمها ووضع الطابع على كل صفحة منها قبل الشروع في استعمالها؛ باستثناء السجل الخاص بتضمين\nنصوص عقود الزواج."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تضمن الشهادة بأكملها طبقا لمقتضيات المادة 11من القانون رقم 49.00المتعلق بتنظيم مهنة\nالنساخة الصادر بتنفيذه الظهير الشريف رقم 1.01.124الصادر في 29من ربيع األول 22( 1422يونيو\n.)2001\nيوقع العدالن في سجالت التضمين أسفل الشهادات التي تلقياها داخل أجل 20يوما من تاريخ تضمينها.\nيخاطب القاضي في تلك السجالت داخل أجل شهر من تاريخ التضمين على الشهادات المضمنة بها؛\nكل شهادة على حدة بعد توقيع العدول شهودها عليها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يجب أن ينص بهامش الشهادات وبنسخها قبل الخطاب عليها على اسم السجل المضمنة به ورقمه\nوالعدد الترتيبي والصفحة وتاريخ التضمين؛ وكذا مراجع التسجيل بالنسبة إلى نسخ الرسوم الخاضعة له."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تحفظ بالمحكمة (قسم قضاء األسرة) كنانيش الجيب ومذكرات الحفظ التي يتسلمها القاضي المكلف\nبالتوثيق وكذا سجالت التضمين؛ وتعد من جملة وثائقها ومستنداتها ويجب على القاضي -عند انتهاء تكليفه\nبمهام التوثيق -أن يسلمها لخلفه بعد إحصائها وبيان حالتها بواسطة تقرير تبعث نسخة منه إلى الوزارة؛ وفي\nحالة حدوث مانع يحول دون االستمرار في مزاولة مهامه؛ يقوم خلفه بجردها وبيان وضعيتها وإخبار\nالوزارة بذلك.\nالفرع الرابع :نسخ الشهادات"
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الرابع :نسخ الشهادات",
      "section": "35",
      "title": "المادة 35",
      "content": "تحدد كيفية استخراج النسخ في حالة تخلف الشرطين المنصوص عليهما في المادة 38من القانون رقم\n 16.03المتعلق بخطة العدالة المشار إليه أعاله كما يلي:\nإذا كانت الشهادة مضمنة بسجل التضمين وموقعة من طرف العدلين وغير مخاطب عليها من طرف\nالقاضي في وقته؛ فإنه يتعين عليه الخطاب عليها بالصفة التي يحملها أو التي كانت له إبان تكليفه بالتوثيق،\nوالمرتبطة بتصفية األشغال الواجبة عليه قبل أي انتقال أو استقالة أو تقاعد أو عزل أو نحو ذلك.\nفإن حصل له مانع والحال أن العدلين ما زاال على قيد الحياة ،أكدا وجوبا شهادتهما بالصفة التي يحمالنها\nأو التي كانت لهما أمام القاضي الحالي بطرتها «نؤكدها» مع التوقيع والتاريخ ،ويتم الخطاب عليها من طرفه\nبعد مراقبتها والتأكد من سالمتها.\nأما إذا عاقهما أو أحدهما عائق عن تأكيد شهادتهما فتسلك مسطرة التعريف المنصوص عليها في المادة\n 21المشار إليها أعاله.\nإذا كانت الشهادة المضمنة بسجل التضمين غير موقعة من طرف العدلين ،فإنه يتعين عليهما توقيعها\nوتأكيدها لدى القاضي الحالي بالصفة التي يحمالنها أو التي كانت لهما؛ والمرتبطة بتصفية األشغال الواجبة\nعليهما قبل أي انتقال أو استقالة أو إسقاط أو عزل.\nإذا تعذر استخراج نسخة الشهادة من سجالت التضمين ،أو من النظائر المحفوظة بكتابة الضبط ،وكانت\nمتلقاة في كناش الجيب المعمول به سابقا ،أو بمذكرة الحفظ بصفة قانونية ،والعدالن ما زاال منتصبين بمكان\nاإلشهاد؛ أعادا تحريرها بإذن كتابي من القاضي المكلف بالتوثيق ،بناء على طلب ممن له الحق في ذلك.\nأما إذا زالت عن العدلين الصفة؛ أو عاقهما عائق عن إعادة تحريرها ،فتسلك مسطرة التعريف.\n\nالفرع الخامس :معايير االنتقال"
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الخامس :معايير االنتقال",
      "section": "36",
      "title": "المادة 36",
      "content": "تتحدد معايير انتقال العدول في األقدمية في المهنة وفي مقر العمل وفي الشهادات الجامعية وفق التفصيل\nالذي سيحدد بقرار لوزير العدل.\nالباب الرابع :مراقبة خطة العدالة"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الرابع :مراقبة خطة العدالة",
      "section": "37",
      "title": "المادة 37",
      "content": "يكلف وزير العدل بمقتضى مقرر قاضيا أو أكثر بشؤون التوثيق في دائرة كل محكمة ابتدائية.\nيوضع حد لهذا التكليف بنفس الطريقة كلما استوجب األمر ذلك."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الرابع :مراقبة خطة العدالة",
      "section": "38",
      "title": "المادة 38",
      "content": "يخاطب القاضي المكلف بالتوثيق على الشهادة المنجزة طبقا للقانون بمداد أسود غير قابل للمحو بصيغة:\nالحمد هلل أعلم بأدائها ومراقبتها؛ مع توقيعه مقرونا باسمه ووضع الطابع والتنصيص على تاريخ الخطاب\nوذلك في أجل ال يتعدى ستة أيام من تاريخ التضمين.\nيطلع على كنانيش الجيب ومذكرات الحفظ والوثائق التي تحت عهدة العدل.\nيراقب تصرفات العدول التابعين لدائرته باستمرار.\nيفتش مكاتبهم مرة في السنة على األقل.\nيوجه لمكتب التسجيل المختص نسخة من الشهادات الخاضعة للتسجيل بعد الخطاب عليها.\nيوجه إلى وزارة األوقاف والشؤون اإلسالمية نظائر من عقود التحبيس وعقود اعتناق اإلسالم.\nيرفع تقريرا سنويا في مطلع كل سنة باإلضافة إلى التقارير الخاصة بمخالفة أو إخالل."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الرابع :مراقبة خطة العدالة",
      "section": "39",
      "title": "المادة 39",
      "content": "يسوغ لوزير العدل أن يعين قاضيا أو عدة قضاة من محاكم االستئناف أو ممن يزاولون عملهم باإلدارة\nالمركزية للقيام بتفتيش المكاتب العدلية تفتيشا عاما أو خاصا للبحث في وقائع محددة.\nيتمتع المفتش بسلطة عامة للتحري والتحقق والمراقبة ،ويمكنه بوجه خاص استدعاء العدول والعاملين\nبمكاتبهم لالستماع إليهم ،واالطالع على جميع الوثائق المفيدة.\nترسل تقارير التفتيش حاال إلى وزير العدل مع مستنتجات المفتش واقتراحاته.\n\nالباب الخامس :تحديد أجور العدول\n -2يتم تعيين قضاة التوثيق حاليا بقرار للمجلس األعلى للسلطة القضائية باقتراح من رئيس المحكمة ،حسب المادة\n 47من الظهير الشريف رقم 1.22.38صادر في 30من ذي القعدة 30( 1443يونيو )2022بتنفيذ القانون رقم\n 38.15المتعلق بالتنظيم القضائي ،الجريدة الرسمية عدد 7108بتاريخ 14ذو الحجة 14( 1443يوليو ،)2022\nص .4568\n13"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الخامس :تحديد أجور العدول",
      "section": "40",
      "title": "المادة 40",
      "content": "يتقاضى العدول عن الشهادات التي يتلقونها أجورا طبق التعريفة الملحقة بهذا المرسوم ما لم تكن هناك\nنصوص خاصة فيعمل بها."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الخامس :تحديد أجور العدول",
      "section": "41",
      "title": "المادة 41",
      "content": "تجبر إلى تمام درهم كسور المبالغ الواجب األداء عليها عند تقدير األجور النسبية."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الخامس :تحديد أجور العدول",
      "section": "42",
      "title": "المادة 42",
      "content": "تؤدى عن الشهادة المشتملة على عدة فصول بعضها ناتج عن بعض أو مرتبط به أعلى أجرة يستوجبها\nأحد هذه الفصول.\nإذا اشتملت الشهادة على عدة فصول بعضها مستقل عن بعض استخلص عن كل واحد منها حسب\nنوعه األجرة الخاصة به."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الخامس :تحديد أجور العدول",
      "section": "43",
      "title": "المادة 43",
      "content": "يتعين على طالب الشهادة أو يؤدي األجرة مباشرة للعدلين؛ ويتعين عليهما أن يسلما له وصال مرقما\nمستخرجا من كناش ذي جذور مرقم ومؤشر عليه من لدن القاضي المكلف بالتوثيق.\nإذا استوجبت إقامة الشهادة توجها حدد العدالن القدر المقدم من األجرة مؤقتا على أن تصفى نهائيا بعد\nتحرير الرسم برد القدر الذي حيز زائدا أو باستيفاء الباقي الواجب أداؤه."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الخامس :تحديد أجور العدول",
      "section": "44",
      "title": "المادة 44",
      "content": "تنسخ جميع المقتضيات المخالفة؛ وال سيما المرسوم رقم 2.82.415الصادر في 4رجب 1403\n( 18أبريل )1983بشأن تعيين العدول ومراقبة خطة العدالة وحفظ الشهادات وتحريرها وتحديد األجور،\nكما وقع تغييره بالمرسوم رقم 2.92.290الصادر في 26من ذي القعدة 18( 1413ماي )1993\nوالمرسوم رقم 2.93.208الصادر في 19من ربيع اآلخر 15( 1416سبتمبر .)1995\nغير أن األحكام الواردة في المرسوم المشار إليه أعاله والمحال عليها في النصوص التشريعية\nوالتنظيمية الجاري بها العمل تعوض باألحكام الموازية في هذا المرسوم."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الخامس :تحديد أجور العدول",
      "section": "45",
      "title": "المادة 45",
      "content": "يسند إلى وزير العدل ووزير االقتصاد والمالية كل فيما يخصه تنفيذ هذا المرسوم الذي ينشر بالجريدة\nالرسمية.\nوحرر بالرباط في 28من شوال 28( 1429أكتوبر .)2008\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير العدل،\nاإلمضاء :عبد الواحد الراضي.\nوزير االقتصاد والمالية،\nاإلمضاء :صالح الدين المزوار.\n*\n*\n\n*\nتعريفة أجور العدول\n -1عقد الزواج 500.........................................................................درهم؛\n -2وثيقة الطالق 500.......................................................................درهم؛\n -3إثبات الموت وعدة الورثة 400........................................................درهم؛\n -4فريضة (أي تعيين أنصبة الورثة) عن كل هالك 300..............................درهم؛\n -5إحصاء تركة إلى 25.000درهم بنسبة% 2.............................................؛\n(وأقل ما يقبض في ذلك 300درهم)\nفوق 25.000إلى 50.000درهم% 1.........................................................؛\n(وأقل ما يقبض في ذلك 400درهم)\nفوق 50.000درهم % 0,50....................................................................؛\n(وأقل ما يقبض في ذلك 500درهم)\n -6شهادة ثبوت الملكية أو استمرارها:\n -1في العقار بنسبة % 1,50........................................................من قيمته؛\n(وأقل ما يقبض في ذلك 300درهم)\n -2في غير العقار :نصف التعريفة المحددة للعقار ويلزم المتعاقدان في جميع األحوال ببيان قيمة األموال\nالمضمنة في الشهادة كما يلزم العدول بإدراج هذه القيمة في الوثيقة.\n -7عقد البيع:\n -1العقار:\nإلى 25.000درهم% 3.....................................................................؛\n(وأقل ما يقبض في ذلك 300درهم)\nمن 25.000درهم وواحد إلى % 1,50.......................................50.000؛\n(وأقل ما يقبض في ذلك 400درهم)\nفوق 50.000درهم % 0,50..............................................................؛\n(وأقل ما يقبض في ذلك 500درهم)\n -2غير العقار:\nيستخلص عنه نصف تعريفة بيع العقار ،وفي حالة بيع الصفقة تطبق تعريفة البيع على األنصبة التام\nتفويتها.\n -8المقايضة (المعاوضة)\nتستخلص عنها تعريفة البيع على أساس تقويم العوض األكثر قيمة.\nويلزم األطراف في جميع األحوال ببيان قيمة األمالك المتعاوض فيها كما يلزم العدول بإدراج هذه\nالقيمة في الوثيقة.\n -9التصيير :تعريفة البيع.\n -10القسمة (المخارجة):\nيستخلص عنها نصف تعريفة البيع.\nويلزم المتخارجون في جميع األحوال ببيان قيمة األموال الجارية فيها المخارجة عقارا وغيره كما يلزم\nالعدول بإدراج هذه القيمة في الوثيقة.\n -11بيع السلم\nتستخلص عنه تعريفة بيع غير العقار\n -12رسم شركة:\nإلى 50.000درهم% 2.....................................................................؛\n(وأقل ما يقبض في ذلك 500درهم)\nفوق 50.000درهم% 0,50...............................................................؛\n(وأقل ما يقبض في ذلك 750درهم)\n -13القراض:\nنفس تعريفة الشركة.\n -14المحاسبة:\nإلى 50.000درهم% 1.....................................................................؛\n(وأقل ما يقبض في ذلك 400درهم)\nفوق 50.000درهم0,50 %...............................................................؛\n(وأقل ما يقبض في ذلك 600درهم)\n -15باقي الشهادات التي يشهد فيها العدل بناء على ما يمليه المشهود\nعليهم 300...........................................................................................درهم؛\n -16باقي الشهادات اللفيفية 400.......................................................درهم؛\n -17الشهادات التي يشهد فيها العدل بما في علمه 300...........................درهم؛\n -18تعويض عن التوجه (عن كل نصف يوم وال تدخل فيه مصاريف التنقل):\nلكل عدل يتوجه داخل المدينة 50...................................................درهما؛\nلكل عدل يتوجه خارج المدينة أو من البادية إلى المدينة 100...................درهم؛\nلكل عدل يتوجه داخل البادية 50.....................................................درهما؛\nتؤدى 10دراهم عن كل شهادة قام العدل باستخالص رسوم التسجيل المستحقة في شأنها.\n\n18"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}