{
  "id": "ma-adala-civil-34",
  "type": "statute",
  "title": "مرسوم ملكي بمثابة قانون يتعلق بالمساعدة القضائية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/19",
  "description": "Discovered from Adala portal, folder: civil (القانون المدني).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يمكن منح المساعدة القضائية لدى جميع محاكم المملكة وكيفما كان الحال إلى\nاألشخاص والمؤسسات العمومية أو ذات المصلحة العمومية والجمعيات الخصوصية القائمة\nبعمل إسعافي والمتمتعة بالشخصية المدنية والجنسية المغربية التي نظرا لعدم كفاية مواردها\nتكون غير قادرة على ممارسة حقوقها أو الدفاع عنها أمام القضاء وذلك عالوة على الحالة\nالتي يستفيد فيها األجانب من هذه المساعدة عمال بالمعاهدات.\nوتطبق هذه المساعدة على كل نزاع وعلى المطالبات بالحق المدني أمام محاكم\nالتحقيق 2وإصدار األحكام كما تطبق خارج كل نزاع على أعمال القضاء اإلداري واألعمال\nالتحفظية.\n\n - 1الجريدة الرسمية عدد 2820بتاريخ 3شعبان 16( 1386نونبر ،)1966ص .2379\n - 2انظر الفقرتين 6و 7من المادة 66من القانون رقم 22.01المتعلق بالمسطرة الجنائية الصادر بتنفيذه الظهير\nالشريف رقم 1.02.255بتاريخ 25من رجب 3( 1423أكتوبر ،)2002الجريدة الرسمية 5078بتاريخ 27ذي\nالقعدة 30( 1423يناير ،)2003ص .315كما تم تغييره وتتميمه.\nالفقرتين 6و 7من المادة 66\n\"يحق للشخص الذي ألقي القبض عليه أو وضع تحت الحراسة النظرية االستفادة من مساعدة قانونية ،ومن إمكانية\nاالتصال بأحد أقربائه ،وله الحق في تعيين محام وكذا الحق في طلب تعيينه في إطار المساعدة القضائية.\nوال يعمل بالمقرر الممنوحة بموجبه المساعدة القضائية إال فيما يخص العقود والعمليات\nالمنجزة بعد صدوره اللهم إال إذا كان قد تم منح مقرر مؤقت فيما سبق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تمتد المساعدة القضائية بحكم القانون إلى أعمال وإجراآت التنفيذ الواجب القيام بها على\nإثر صدور األحكام القضائية الممنوحة من أجلها هذه المساعدة ،3ويجوز إذا لم تكن للمدعى\nموارد كافية منحها عن جميع أعمال وإجراءات التنفيذ الواجب إنجازها عمال باألحكام\nالصادرة دون االستفادة منها.\nويجب على المكتب المختص أن يحدد نوع أعمال وإجراآت التنفيذ المشار إليها أعاله،\nوفيما يرجع للدعاوى التي قد تنجم عن أعمال وإجراآت التنفيذ إما بين المستفيد من المساعدة\nوالطرف المتابع وإما بين المستفيد من المساعدة والغير فإن القبول لالستفادة من\nالمساعدة القضائية يجب أن يعلن عنه المكتب دون حاجة إلى أن يثبت من جديد عدم\nكفاية الموارد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعلن عن القبول لالستفادة من المساعدة القضائية:\nأوال :فيما يرجع للنزاعات المعروضة على أنظار محكمة النقض ، 4من طرف مكتب\nمحدث لدى هذه المحكمة يتألف ممن يأتي :\n- 1المدعي العام 5لدى المحكمة المذكور أو الشخص المفوض إليه من طرفه في هذا\nالصدد ؛\nتقوم الشرطة القضائية فورا بإشعار المحامي المعين مع إخبار النقيب بذلك .وإذا طلب المعني باألمر تعيين محام\nفي إطار المساعدة القضائية تقوم الشرطة القضائية فورا بإشعار النقيب الذي يتولى تعيين هذا المحام\".\n - 3انظر الفصل 273المتعلق بالمسطرة المتبعة في القضايا االجتماعية من الظهير الشريف بمثابة قانون رقم\n 1.74.447بتاريخ 11رمضان 28( 1394شتنبر )1974بالمصادقة على نص قانون المسطرة المدنية ،الجريدة\nالرسمية عدد 3230مكرر ،بتاريخ 13رمضان 30( 1394شتنبر ،)1974ص .2741كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art273",
      "section": "273",
      "title": "المادة 273",
      "content": "\"يستفيد من المساعدة القضائية بحكم القانون العامل مدعيا أو مدعى عليه أو ذوو حقوقه في كل دعوى بما في ذلك\nاالستيناف .وتسري آثار مفعول المساعدة القضائية بحكم القانون على جميع إجراءات تنفيذ األحكام القضائية\".\n - 4تم إحداث محكمة النقض – المجلس األعلى سابقا – وتعيين مقرها بمدينة الرباط بموجب الفصل األول من\nالظهير الشريف رقم 1.57.223بتاريخ 2ربيع األول 27( 1377شتنبر )1957بشأن المجلس األعلى؛ الجريدة\nالرسمية عدد 2347بتاريخ 23ربيع األول 18( 1377أكتوبر ،)1957ص ،2245كما تم تغييره وتتميمه.\n حلت عبارة محكمة النقض محل عبارة المجلس األعلى وذلك بمقتضى مادة فريدة من القانون 11.58الصادربتنفيذه الظهير الشريف رقم 1.11.170بتاريخ 27من ذي القعدة 25( 1432أكتوبر )2011؛ الجريدة الرسمية\nعدد 5989مكرر بتاريخ 28ذو القعدة 26( 1432أكتوبر ،)2011ص .5228\n - 5يمثل النيابة العامة في محكمة النقض الوكيل العام للملك يساعده المحامون العامون ،وذلك بمقتضى الفصل\n 10من الظهير الشريف بمثابة قانون رقم 1.72.338بتاريخ 24جمادى الثانية 15( 1394يوليوز )1974يتعلق\nبالتنظيم القضائي للمملكة؛ الجريدة الرسمية عدد 3220بتاريخ 26جمادى الثانية 17( 1394يوليوز ،)1974\nص .2027كما تم تغييره وتتميمه.\n- 2ثالثة قضاة سامين مزاولين مهامهم أو متقاعدين يعينهم وزير العدل ؛\n-3ممثل لوزير المالية.\nثانيا -فيما يرجع للدعاوى المعروضة على أنظار محكمة االستئناف 6من طرف مكتب\nمحدث لدى هذه المحكمة يتألف ممن يأتي:\n-1المدعي العام 7لدى المحكمة المذكورة أو قاض من نيابتها العامة ؛\n- 2مندوب لوزير المالية ؛\n - 3محام تعينه محكمة االستئناف.\nثالثا -فيما يرجع للدعاوى المعروضة على أنظار المحاكم األخرى ،8من طرف مكتب\nمحدث لدى المحكمة اإلقليمية 9للدائرة يتألف ممن يأتي:\n- 1وكيل الدولة 10لدى المحكمة اإلقليمية أو نائبه ؛\n- 2مندوب لوزير المالية ؛\n-3محام أو عند عدمه مدافع مقبول أو وكيل تعينه المحكمة االقليمية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يرأس مكاتب المساعدة القضائية قضاة النيابة العامة التابعون لها.\nويقوم بمهام الكاتب فيها موظف من كتابة الضبط أو من النيابة أو عون من النيابة\nالعامة فيما يخص المكتب المحدث لدى محكمة النقض.\nويقوم بمهام المترجم عند االقتضاء موظف من مكتب الترجمة.\nويخول أعضاء المكاتب غير الرؤساء في الخمسة عشر يوما األولى من كل سنة\nقضائية انتدابا قابال للتجديد ويستمرون في مزاولة مهامهم إلى أن يتم تعيين جديد ،ويباشر\nتعويضهم عند الحاجة خالل السنة إذا توقفوا عن مزاولة مهامهم أو تغيبوا أو عاقهم عائق.\n - 6يجوز للرئيس األول لمحكمة االستئناف اإلدارية أن يمنح المساعدة القضائية لطالبها وذلك بمقتضى المادة 7\nمن القانون رقم 80.03المحدثة بموجبه محاكم استئناف إدارية الصادر بتنفيذه الظهـير الشريف رقم 1.06.07\nصادر في 15من محـرم 14( 1427فبراير ،)2006الجريدة الرسمية عدد 5398بتاريخ 24محرم 23(1427\nفبراير ،)2006ص .490كما تم تغييره وتتميمه.\n - 7تشتمل محاكم االستئناف على نيابة عامة تتكون من وكيل عام للملك ونوابه العامين ،وذلك بمقتضى الفصل\n 06من الظهير الشريف بمثابة قانون رقم ،1.72.338السالف الذكر.\n - 8يجوز لرئيس المحكمة اإلدارية أن يمنح المساعدة القضائية طبقا للمسطرة المعمول بها في هذا المجال\nبمقتضى المادة 3من القانون رقم 41.90المحدث بموجبه محاكم إدارية الصادر بتنفيذه ظهير شريف رقم\n 1.91.225صادر في 22من ربيع األول 10( 1414سبتمبر ،)1993الجريدة الرسمية عدد 4227بتاريخ 18\nجمادى األولى 3( 1414نوفمبر ،)1993ص .2168كما تم تغييره وتتميمه.\n - 9تعتبر المحكمة االبتدائية مختصة بقوة القانون في كل حالة أسند نص خاص النظر فيها إلى المحكمة اإلقليمية\nبمقتضى الفصل 5من الظهير الشريف بمثابة قانون رقم ،1.74.338السالف الذكر.\n - 10تتألف المحاكم االبتدائية من نيابة عامة تتكون من وكيل الملك ونائب أو عدة نواب ،وذلك بمقتضى الفصل 2\nمن الظهير الشريف بمثابة قانون رقم ،1.74.338السالف الذكر.\n\n5"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يمكن أن يتداول المكتب المحدث لدى محكمة النقض إال بحضور ثالثة من أعضائه\nعلى األقل ،وتتخذ مقرراته باألغلبية وفي حالة تعادل األصوات يرجح صوت الرئيس.\nوال يجوز أن تتداول المكاتب المحدثة لدى محاكم االستئناف والمحاكم اإلقليمية إال\nبحضور جميع أعضائها.\nوفي حالة االستعجال يسوغ لرئيس المكتب أن يمنح مؤقتا المساعدة القضائية إذا رأى\nضرورة ذلك بشرط أن يعمل على البت في منحها نهائيا في أقرب اجتماع يعقده المكتب\nلهذا الغرض."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ترفع طلبات المساعدة القضائية إلى وكيل الدولة في المحكمة االقليمية التي يعرض\nعليها النزاع أو التي توجد في دائرتها المحكمة الواجب عرض هذا النزاع عليها.\nوبعد تسجيل الطلب يعمل وكيل الدولة المذكور على إجراء تحقيق في\nالطلب وتلقي جميع المعلومات المفيدة المتعلقة بعسر الطالب وجوهر القضية ويسلم الطلب\nإلى المكتب بعد القيام بهذه المساعي.\nأما الطلبات المقدمة من أجل استئناف يتعلق باختصاص المحكمة االستئنافية فيمكن\nرفعها أما إلى وكيل الدولة لدى المحكمة المذكورة وإما إلى وكيل الدولة لدى المحكمة\nاالقليمية التي حكمت ابتدائيا في القضية أو التي توجد في دائرة نفوذها المحكمة المطعون\nفي حكمها.\nويمكن رفع الطلبات المقدمة من اجل النقض إما إلى المدعى العام لدى محكمة النقض\nوإما إلى وكيل الدولة لدى المحكمة االقليمية التي توجد في دائرة نفوذها المحكمة المترتب\nعن حكمها طلب النقض وفي الحالة األخيرة يشعر وكيل الدولة فورا المدعى العام لدى\nمحكمة النقض بإيداع الطلب ثم يرفعه إليه بعد التحقيق فيه.\nويوقف األجل المنصوص عليه في الفصل 12من الظهير الشريف الصادر في 2ربيع\nاألول 27( 1377شتنبر )1957بشأن محكمة النقض 11ابتداء من يوم إيداع طلب المساعدة\nالقضائية بالنيابة أو النيابة العامة للمحكمة.\nويعمل من جديد بهذا األجل ابتداء من اليوم الذي تم فيه على الطريق اإلدارية أو\nبواسطة رسالة مضمونة مع اإلعالم بالتوصل تبليغ مقرر قبول أو رفض المكتب المساعدة\nالقضائية إلى الطرف الذي قدم طلب المساعدة القضائية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يقدم الطالب لتدعيم طلبه شهادة صحيحة من حيث الشكل يسلمها الباشا أو القائد تثبت\nعسر المعني باألمر وتتضمن وسائل عيشه.\n - 11أنظر هامش رقم 4أعاله.\n\n6"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يستخبر المكتب عن سائر المعلومات الضرورية لمعرفة حالة عسر الطالب ،وإذا كان\nمقر األطراف أو سكناهم في دائرة نفوذ المكتب أشعرهم بأنه في إمكانهم المثول لديه لتقديم\nإيضاحاتهم ويبذل المكتب في حالة حضور الطالب والخصم مساعيه الحميدة للحصول على\nصلح بالمراضاة.\nويمكن للمكتب في جميع الحاالت األمر بإجراء بحث تكميلي.\nوتشتمل مقرراته على عرض موجز للوقائع والوسائل إال أنها ال تدعم أبدا بأسباب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يوجه كاتب المكتب في الثالثة أيام الموالية للقبول لالستفادة من المساعدة القضائية إلى\nرئيس المحكمة المختصة ملخصا من المقرر الممنوحة بموجبه المساعدة القضائية ورفقه\nبأوراق الملف المسلم للمكتب.\nويدعو الرئيس نقيب هيئة المحامين لتعيين محام ويتولى بنفسه هذا التعيين 12إذا لم يكن\nهناك مجلس للهيئة ويمكنه كذلك تعيين مدافع مقبول أو وكيل ،ويجب على المدافعين المشار\nإليهم أعاله القيام بأعباء وظيفتهم مجانا 13لصالح المستفيد من المساعدة القضائية.\n - 12انظر المادة 40من القانون رقم 28.08المتعلق بتعديل القانون المنظم لمهنة المحاماة الصادر بتنفيذه الظهير\nالشريف رقم 1.08.101بتاريخ 20من شوال 20( 1429أكتوبر ،)2008الجريدة الرسمية عدد الجريدة\nالرسمية عدد 5680بتاريخ 7ذو القعدة 6( 1429نوفمبر ،)2008ص .4044"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "\" يعين النقيب لكل متقاض ،يتمتع بالمساعدة القضائية ،محاميا مسجال في الجدول ،أو مقيدا في الئحة التمرين ليقوم\nلفائدته بكل اإلجراءات التي تدخل في توكيل الخصام.\nال يجوز للمحامي المعين أن يمتنع عن تقديم مساعدته ما لم يتم قبول األعذار أو الموانع التي تحول بينه وبين ذلك.\nتجرى المتابعة التأديبية ضد المحامي في حالة إصراره على االمتناع ،رغم عدم الموافقة على أعذاره أو موانعه،\nوكذا في حالة أي تقصير في القيام بواجبه\".\n - 13انظر المادة 41من القانون رقم ،28.08السالف الذكر."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "\"للمحامي المعين ،في نطاق المساعدة القضائية ،أن يتقاضى من موكله أتعابا عن المسطرة التي باشرها ونتجت\nعنها استفادة مالية أو عينية لهذا األخير ،على أن يعرض األمر وجوبا على النقيب لتحديد مبلغ تلك األتعاب.\nيتقاضى في األحوال األخرى أتعابا من الخزينة العامة يتم تحديد مبلغها وطريقة صرفها بمقتضى نص تنظيمي\".\nأنظر كذلك المرسوم رقم 2.15.801الصادر في 19من ربيع األول 31( 1437ديسمبر )2015بتطبيق الفقرةالثانية من المادة 41من القانون رقم 28.08المتعلق بتعديل القانون المنظم لمهنة المحاماة؛ الجريدة الرسمية عدد\n 6431بتاريخ 7ربيع اآلخر 18( 1437يناير ،)2016ص .352"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "\"يتم صرف االعتمادات المالية السنوية المرصودة برسم المساعدة القضائية ،عبر تفويضها من طرف الوزير\nالمكلف بالعدل لآلمرين المساعدين بالصرف ،بعد التشاور مع هيئات المحامين ،لتغطية تكاليف الخدمات المقدمة\nمن طرف المحامين لتوزيعها على مختلف هيئات المحامين بالمغرب\".\n1"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "في حالة رفض من طرف مكتب المساعدة القضائية لدى المحكمة اإلقليمية وكذا في\nحالة عدم االختصاص من غير إحالة القضية على مكتب آخر أو في حالة تسوية مسألة\nاالختصاص يمكن للطالب والنيابة العامة استئناف القضية أمام المكتب المحدث لدى المجلس\nالذي يكون مقرره نهائيا في هذه الحاالت.\nويقبل االستئناف داخل أجل خمسة عشر يوما ابتداء من صدور المقرر بالنسبة للنيابة\nالعامة ومن تبليغه على الطريق اإلدارية أو بواسطة رسالة مضمونة بالنسبة للطالب.\nوإذا لم يبت المكتب المحدث لدى محكمة االستئناف في األمر باعتباره محكمة استئنافية\nأمكن للطالب والمدعى العام لدى محكمة االستئناف الطعن في مقرره بمكتب المساعدة\nالقضائية المحدث لدى محكمة النقض.\nويقبل هذا الطعن طبق الشروط المحددة في المقطع الثاني من هذا الفصل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يعفى مؤقتا المنتفع بالمساعدة القضائية من إيداع أي مبلغ برسم الصوائر ومن دفع\nأي أداء.\nأما صوائر تنقل القضاة وكتاب الضبط وجميع أعوان الكتابة والخبراء أو المترجمين\nوأجور أعمال الخبرة أو الترجمة وصوائر الشهود المأذون في االستماع إلى شهادتهم من\nطرف القاضي المختص فتسبقها الخزينة طبقا لتعريفة الصوائر العدلية وحسب الطرق\nالمتبعة في أداء صوائر العدل الجنائية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "في حالة صدور حكم بأداء المصاريف على خصم المستفيد من المساعدة القضائية فإن\nتقدير المصاريف يشمل الصوائر كيفما كان نوعها وبدل األتعاب واألجور التي كانت تلزم\nالمستفيد لو لم يحصل على المساعدة القضائية.\n - 14تم تغيير الفصل 13أعاله ،بمقتضى المادة 15من الظهير الشريف رقم 1.92.280بتاريخ 4رجب 1413\n( 29ديسمبر )1992بـمـثـابة قانون المالية لسنة ،1993الجريدة الرسمية عدد 4183بتاريخ 5رجب 1413\n( 30ديسمبر ،)1992ص .1836\nوفي هذه الحالة يصدر الحكم بأداء المصاريف لفائدة الخزينة ،ويقوم مأمورو كتابات\nالضبط بمحاكم االستئناف والمحاكم في المملكة بمتابعة استيفائها وفقا ألحكام الظهير الشريف\nالصادر في 20من جمادى األولى 21( 1354أغسطس )1935بسن نظام للمتابعات في\nميدان الضرائب المباشرة والرسوم التي في حكمها والديون األخرى التي يستوفيها مأمورو\nالخزينة وبناء على أمر بالتنفيذ تعده كتابات الضبط ويؤشر عليه ممثل النيابة العامة لدى\nالمحكمة المختصة.\nوعالوة على ذلك يحرر أمر تنفيذي مستقل فيما يخص الحقوق التي لم تدرج في أمر\nالتنفيذ المسلم ضد الخصوم والتي تبقى مرتبة على المستفيد من المساعدة القضائية\nلفائدة الخزينة.\nويوزع وزير المالية على ذوي الحقوق المبالغ المتحصلة.\nوفي حالة صدور حكم بأداء المصاريف على المستفيد من المساعدة القضائية يباشر\nطبقا للقواعد أعاله تحصيل المبالغ الواجبة للخزينة عمال بمقتضيات الفصل .12\nويتعين على كتاب الضبط أن يوجهوا في أجل شهر إلى إدارة المالية الملخصات أو\nالنسخ األصلية لألحكام التي تهمها ،ويكون االستئناف والتعرض موقفين الستخالص صوائر\nالمساعدة القضائية ،وال يترتب نفس المفعول عن طلب النقض.\nويعتبر المقرر نهائيا بالنسبة لهذه الصوائر ويسلم األمر التنفيذي على الفور إذا لم يقدم\nأي استئناف أو تعرض خالل أجل ثالثة أشهر يبتدئ من تاريخ صدور المقرر المذكور."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "إن االستفادة من المساعدة القضائية يمكن سحبها في أي حال من األحوال قبل الحكم أو\nبعده:\n- 1إذا أصبح المستفيد من المساعدة القضائية متوفرا على موارد تبثت كفايتها والسيما\nإذا حصل على التنفيذ اإلجباري أو الطوعي للحكم الصادر لفائدته ؛\n- 2إذا طلب شطب الدعوى أو تمت أثناء الدعوى مصالحة بين الخصوم ؛\n - 3إذا كان المستفيد من المساعدة القضائية يظهر فتورا طويال يبدو منه أنه ال يرغب\nفي متابعة الدعوى."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تجوز المطالبة بسحب المساعدة القضائية إما من طرف النيابة العامة أو من طرف\nممثل وزير المالية أو من طرف الخصم كما يمكن سحبها تلقائيا من طرف المكتب ويكون في\nجميع الحاالت مدعما بأسباب وال يعلن عن هذا السحب إال بعد اإلنصات إلى المستفيد من\nالمساعدة القضائية أو إنذاره إلعطاء إيضاحات شفوية أو كتابية.\nويمكن أن تستعمل بشأن مقرر السحب طريق الطعن المقبولة بخصوص مقرر\nالرفض.\n\n10"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تترتب عن سحب المساعدة القضائية المطالبة على الفور باألتعاب واألجور والصوائر\nومختلف أنواع التسبيقات التي يكون المستفيد قد أعفي منها.\nويجب على كاتب المكتب في جميع الحاالت التي وقع فيها سحب المساعدة القضائية أن\nيبلغ ذلك فورا إلى العون المختص بوزارة المالية الذي يقوم بالتحصيل والتوزيع تبعا للقواعد\nالمبينة في الفصل .13"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "إن األوامر التنفيذية المسلمة إلى وزير المالية إما ضد المستفيد من المساعدة القضائية\nوإما ضد الخصم لن يكون لها مفعول بعد انصرام أجل عشر سنين ابتداء من تاريخ تسليمها\nويسقط نهائيا كل حق لإلدارة في ذلك."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "إن رئيس المحكمة المحالة عليها القضية يعين تلقائيا في الميدان الجنائي بصرف النظر\nعن الحاالت المنصوص عليها في الفصول 127و 467و 471من قانون المسطرة الجنائية\nمدافعا عن المتهمين الذين يطلبون ذلك ويدلون بشهادة العسر المنصوص عليها في الفصل 7\nأعاله ويمكنه طبق نفس الشروط ويطلب من المتهمين أنفسهم أن يأمر عن طريق النيابة\nالعامة بإحضار الشهود الذين يرى في تصريحهم فائدة للكشف عن الحقيقة.\nويوقف األجل المقرر في الفصل 579من قانون المسطرة الجنائية طبق الشروط\nالمنصوص عليها في المقطعين 5و 6من الفصل السادس أعاله."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يلغى الظهير الشريف الصادر في 9رمضان 12( 1331غشت )1913بشأن\nالمساعدة القضائية والفصل 11من الظهير الشريف الصادر في 2ربيع األول 27( 1377\nشتنبر )1957بشأن محكمة النقض وكذا جميع المقتضيات المنافية لمرسومنا الملكي هذا\nالمعتبر بمثابة قانون والذي ينشر بالجريدة الرسمية.\n\n11"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}