{
  "id": "ma-adala-civil-8313",
  "type": "statute",
  "title": "مرسوم بتجهيز القرى أو المراكز الصغرى بالكهرباء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/19",
  "description": "Discovered from Adala portal, folder: civil (القانون المدني).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ان االشغال المشار اليها في الفصل األول الممولة من االعتمادات المقيدة برسم وزارة\nاالشغال العمومية والمواصالت ينجزها المكتب الوطني للكهرباء طبق الشروط المنصوص\nعليها في اتفاقية خاصة.\nوفيما يخص المنشآت المنجزة بواسطة االعتمادات المذكورة فان الموصولة منها بالشبكة\nالعامة المرتبطة مراكزها بعضها ببعض والتابعة للمكتب الوطني للكهرباء يتكفل بها هذا\nالمكتب ليتولى استغاللها طبق الشروط المقررة في كناش تحمالته وتؤلف جزءا ال يتجزأ من\nممتلكاته."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ان البرنامج السنوى لتوسيع مرافق ايصال الكهرباء إلى المراكز الصغرى التي يقوم فيها\nالمكتب الوطني للكهرباء بأعمال التوزيع تقترحه هذه المؤسسة وتدرسه اللجنة المنصوص\nعليها في الفصل األول أعاله ويحدده وزير االشغال العمومية والمواصالت.\nويشتمل باالضافة الى النفقات المتعلقة بأشغال التوسيع ،على النفقات الخاصة باقتناء\nالوسائل الالزمة الستغالل المنشآت المنجزة.\nويتعين التنصيص فيه وجوبا على االعتمادات الالزمة لدفع االقساط السنوية التي مازال\nمن الواجب دفعها إلى الجمعيات النقابية الفالحية ذات االمتياز وفقا لمقتضيات المقطع الثاني\nمن الفصل الفريد من الظهير الشريف رقم 1.74.350المشار إليه أعاله الصادر بمثابة قانون.\nويقوم المكتب الوطني للكهرباء بتمويل هذا البرنامج من الموارد المتأصلة من اقتطاع\nسنوى عن مداخيل بيع الطاقة من طرف هذه المؤسسة.\nويحدد هذا االقتطاع في مقدار %4.5من المداخيل المذكورة .غير أنه يحصر في مبلغ\nاالقساط السنوية المشار إليها في المقطع الثالث أعاله اذا كان من شأنه أن يؤدى الى عجز في\nحساب االستغالل الخاص بالمكتب الوطني للكهرباء.\nواذا تجاوز مبلغ النفقات المحددة في البرنامج السنوى خصص الرصيد الباقي برسم\nاعتماد تكميلي النجاز االشغال المشار اليها في الفصل الثاني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعهد إلى وزير االشغال العمومية والمواصالت بتنفيذ هذا المرسوم الذي ينشر بالجريدة\nالرسمية.\nوحرر بالرباط في 2ربيع الثاني 14( 1395أبريل .)1975\nالوزير األول،\nاالمضاء :أحمد عصمان.\n\n4"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}