{
  "id": "ma-adala-agriculture-143",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 33.94 المتعلق بدوائر الاستثمار في الأراضي الفلاحية غير المسقية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يعتبر استغالل األراضي الفالحية الواقعة داخل دوائر االستثمار في األراضي الفالحية\nغير المسقية الزاميا وفق الشروط المحددة في هذا القانون.\nويراد في هذا القانون بدوائر االستثمار في األراضي الفالحية غير المسقية الدوائر\nالواقعة خارج دوائر الري ومناطق التجفيف كما هي محددة وفقا للفصلين 6و 35من\nالظهير الشريف رقم 1.69.25الصادر في 10جمادى األولى 25( 1389يوليو )1969\nفي شأن قانون االستثمارات الفالحية.\n\n-4-"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدد دوائر االستثمار في األراضي الفالحية غير المسقية المشار إليها في المادة\nالسابقة بمرسوم بعد استشارة الجماعة أو الجماعات القروية المعنية.\nويمكن أن تضم الدوائر المذكورة مناطق الستثمار األراضي الفالحية ومناطق لتحسين\nالمراعي ومناطق للمحافظة على التربة أو إحدى هذه المناطق فقط.\nوتضاف التصاميم التالية إلى الوثائق المتعلقة بتحديد دوائر االستثمار في األراضي\nالفالحية غير المسقية:\nتصاميم التهيئة المحددة فيها طبيعة العمليات التي ستنجز فيها باعتبار صالحية\nاألراضي؛\nالتصاميم المتعلقة بتحديد مناطق االستثمار في األراضي الفالحية ومناطق تحسين\nالمراعي ومناطق المحافظة على التربة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تلتزم الدولة ،فور تحديد منطقة من مناطق االستثمار في األراضي الفالحية غير\nالمسقية ،بإنجاز وفق الشروط المقررة في هذا القانون العمليات المبينة في تصاميم التهيئة\nالملحقة بنص التحديد المنصوص عليه في المادة 2أعاله.\nوتشمل العمليات المذكورة بوجه خاص:\n −تصفية وتحسين األوضاع العقارية؛\n −أعمال التهيئة والتجهيز الخارجي والداخلي باألراضي الفالحية؛\n −تعبئة وسائل االرشاد ،التأطير التقني الالزمة لمسلسل االنتاج وتثمينه.\nوفي مقابل ذلك يجب على المالك استغالل األرض بصفة مباشرة أو غير مباشرة طبقا\nالحكام المادة 17من هذا القانون ،وفقا لما تقتضيه المردودية المتوخاة من االستثمارات التي\nتقوم بها الدولة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على المالك والمستغلين ألجل تيسير إحداث دوائر االستثمار في األراضي\nالفالحية غير المسقية والقيام باألعمال الواجب إنجازها بها أن يساعدوا ماموري االدارة\nوالمؤسسات العامة المختصة أو أي شخص آخر تنتدبه االدارة لهذا الغرض على القيام\nبالدراسات واألبحاث الالزمة بكامل الحق.\n\n-5-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدث فيما يخص كل دائرة من دوائر االستثمار في األراضي الفالحية غير المسقية\nلجنة أو عدة لجان تسمى «اللجان المحلية لالستثمار الفالحي» وتكلف بإبداء رأيها لالدارة\nوتقديم مقترحاتها حول ما يلي:\n −برنامج التجهيز المنصوص عليه في المادة 6بعده والعمليات الواجب انجازها\nالمقررة في المادتين 23و 37من هذا القانون والسماح بالرعي في االراضي\nالممنوعة كما هو منصوص على ذلك في المادة 29بعده؛\n −التعويضات المنصوص عليها في المادتين 13و 45أدناه؛\n −القائمة المشار اليها في المادة 30بعده والمتضمنة أسماء االشخاص الذين لهم الحق\nفي الرعي؛\n −االعذارات والعقوبات المنصوص عليها في المادتين 20و 21من هذا القانون.\nوتحدد بنص وتنظيمي مقار اللجان اآلنفة الذكر ودوائر اختصاصها وتأليفها وكيفية\nتسييرها .وتضم هذه اللجان:\n −رئيس أو رؤساء مجالس الجماعات المعنية باألمر أو ممثليهم؛\n −ممثال عن كل مجلس جماعي معني باألمر ينتدبه هذا المجلس؛\n −رئيس الغرفة الفالحية المعنية أو ممثال له؛\n −ممثال عن نواب االراضي الجماعية الرعوية في مناطق تحسين المراعي أو ممثال\nعن جمعيات مستعملي مياه السقي المعنية في مناطق الري الصغير والمتوسط.\n\nالباب الثاني :مناطق االستثمار في األراضي الفالحية"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :مناطق االستثمار في األراضي الفالحية",
      "section": "6",
      "title": "المادة 6",
      "content": "تقوم االدارة فيما يخص كل منطقة من مناطق االستثمار في األراضي الفالحية المشار\nاليها في المادة 2أعاله باعداد برنامج يتعلق بالتجهيز الخارجي والداخلي لألراضي الفالحية."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :مناطق االستثمار في األراضي الفالحية",
      "section": "7",
      "title": "المادة 7",
      "content": "يشمل التجهيز الخارجي لألراضي واحدة أو أكثر من العمليات التالية :ضم األراضي\nبعضها إلى بعض وأعمال االستصالح وخاصة شبكات الطرق المرتبطة بضم األراضي\nوأعمال التهـيئـة والتجهيز ألجل الري وأعمال صرف المياه وحماية األراضي من المياه\nالسائلة خارج الدائرة وفيض مياه االنهار وبوجه عام جميع أعمال التجهيز األساسي المنجزة\nداخل الدائرة أو خارجها والالزمة لحمايتها وتهيئتها.\n-6-"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :مناطق االستثمار في األراضي الفالحية",
      "section": "8",
      "title": "المادة 8",
      "content": "يشمل التجهيز الداخلي لألراضي واحدة أو أكثر من العمليات التالية :تنقية األراضي\nوإزالة األحجار والحرث بالهوم والحرث العميق والتسوية األولية والري وصرف المياه\nوبوجه عام جميع األعمال التي تساعد على تحسين التربة والمحافظة عليها."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :مناطق االستثمار في األراضي الفالحية",
      "section": "9",
      "title": "المادة 9",
      "content": "يعرض برنامج التجهيز الخارجي والداخلي وكذا االجراءات المصاحبة له على اللجنة\nالمحلية لالستثمار الفالحي المشار إليها فـي المادة 5أعاله البداء رأيها فيه وتقوم االدارة\nبحصر برنامج التجهيز النهائي وتحديد الموانع والقيود التي يقتضيها تنفيذ االعمال."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :مناطق االستثمار في األراضي الفالحية",
      "section": "10",
      "title": "المادة 10",
      "content": "تتحم ل الدولة جميع أعمال التجهيز الخارجي المشار اليها في المادة 7أعاله وتنجز إما\nمن لدن الدولة مباشرة واما من لدن المؤسسات العامة المختصة أو أي شخص آخر يعمل\nلحساب الدولة."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :مناطق االستثمار في األراضي الفالحية",
      "section": "11",
      "title": "المادة 11",
      "content": "يلقى ا نجاز عمليات التجهيز الداخلي باعتبار طبيعتها والوسائل الواجب استخدامها اما\nعلى كاهل الدولة واما على كاهل المالك.\nوتحدد في برنامج التجهيز المشار اليه فـي المادة 6أعاله أصناف العمليات التي\nيتحملها المالك والعمليات التي تتحملها الدولة ،وتبين فيه بالنسبة إلى العمليات األخيرة طبيعة\nاالعمال واهميتها والتكلفة المقدرة لها."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :مناطق االستثمار في األراضي الفالحية",
      "section": "12",
      "title": "المادة 12",
      "content": "التجهيز الداخلي لألمالك الملقى على كاهل المالك في برنامج التجهيز المشار اليه في"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "إذ ترتب على تنفيذ أعمال التجهيز فقد االستفادة من محصول زراعي أو اتالف زراعة\nمن الزراعات استحق المستغل بعد استطالع رأي اللجنة المحلية لالستثمار الفالحي المشار\nإليها في المادة 5أعاله تعويضا عينيا يقدر بقنطارين من القمح اللين عن كل هكتار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "على المالك المستفيدين من أعمال التجهيز الداخلي الملقى على كاهل الدولة في برنامج\nالتجهيز المشار اليه في المادة 6أعاله أن يساهموا في المصاريف التي دفعتها الدولة ضمن\nحدود % 40من متوسط تكلفة التجهيزات المنجزة.\nويمكن أن تدفع هذه المساهمة نقدا طبقا الحكام المادة 15بعده أو تقدم جزئيا أو كليا\nعلى شكل يد عاملة بعد استشارة اللجنة المحلية لالستثمار الفالحي المنصوص عليها في"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يقوم مامورو الخزينة بتحصيل مساهمة المالك المقررة في المادة 14أعاله كما هو\nالشأن فيما يتعلق بالضرائب المباشرة ،وتستحق هذه المساهمة بعد انجاز االعمال وفق\nالشروط التي تحددها االدارة.\nعلى أن للمالك أن يؤديها في دفعات منجمة بطلب يوجهه الى االدارة .وفي هذه الحالة،\nتستحق على الدين فائدة سعرها % 4في السنة ويؤدى على شكل أقساط متساوية على أساس\nقسط واحد في السنة خالل مدة سبعة عشر سنة ابتداء من السنة الثالثة التالية النتهاء األعمال."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعفى من دفع المساهمة المشار إليها في المادة 14أعاله:\n −مالك االستغالالت الفالحية التي تقع داخل منطقة االستثمار في األراضي الفالحية\nوالتي يساوي مجموع مساحتها «مساحة االستغالل الدنيا» المحددة بعده أو يقل\nعنها؛\n −في حدود «مساحة االستغالل الدنيا» مالك االستغالل الفالحية التي يفوق مجموع\nمساحتها الواقعة داخل منطقة االستثمار في األراضي الفالحية« ،مساحة االستغالل\nالدنيا» ويقل عن هذه المساحة مضروبة في أربعة أو يساويها.\n-8-\n\nوتقدر «مساحة االستغالل الدنيا» المحددة في نص تنظيمي باعتبارها مجموع مساحة\nأرض فالحية كافية للحصول على دخل سنوي يسمح بتسديد األجرة الممنوحة لعاملين\nفالحيين محسوبة على أساس األجرة الدنيا المضمونة في الفالحة.\nولتطبيق أحكام هذه المادة ،تعتبر األراضي المشاعة كما لو كانت مملوكة لشخص\nواحد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ال يمكن أن تستغل األراضي الفالحية الواقعة داخل مناطق االستثمار في األراضي\nالفالحية إال:\n −مباشرة من لدن المالك نفسه أو بمساعدة مسير أجير؛\n −أو وفق عقد كراء مبرم طبق الشروط المحددة في التشريع الخاص بكراء العقارات\nالفالحية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يقوم مامورو وزارة الفالحـة واالستثمار الفالحي المشار اليهم في المادة 47ادناه\nباعداد قائمة االراضي المتخلى عنها أو المستغلة خالفا ألحكام المادة 17من هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تعرض القائمة المشار اليها في المادة 18أعاله ألجل المداولة فيها على اللجنة المحلية\nلالستثمار الفالحي المنصوص عليها في المادة 5أعاله.\nوتستدعي اللجنة المذكورة مالك األراضي الوارد بيانها في القائمة المشار اليها في\nالفقرة السابقة أو مكتريها ان اقتضى الحال لمعرفة األسباب التي حملت المالك أو المكترين\nالمذكورين على عدم استغالل اراضيهم أو على المخالفة ألحكام المادة 17أعاله.\nوإذا تبين للجنة المحلية لالستثمار الفالحي أن االخالالت المثبتة تنسب إلى المالك\nأو إلى المكترين إن اقتضى الحال ،قامت باعداد قائمة هؤالء المالك أو المكترين المذكورين\nقصد عرضها على االدارة لتصدر في حقهم العقوبات المنصوص عليها في المادتين 20\nو 21بعده.\nوإذا تبين للجنة المحلية لالستثمار الفالحي أن االخالالت المثبتة تنسب إلى االدارة\nاقترحت التدابير والوسائل المالئمة الواجب على االدارة اتخاذها لرفع االسباب المشار اليها\nأعاله.\nوفى هذه الحالة االخيرة تقوم االدارة بتعويض المالك أو المستغل داخل أجل أقصاه سنة\nواحدة تبتدئ من تاريخ تقديم اقتراحات اللجنة لالستثمار الفالحي إلى االدارة.\n-9-\n\nوتحدد قيمة التعويض بما قدره قنطارين من القمح اللين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "توجه االدارة ،في الحالة المشار إليها في الفقرة 3من المادة 19أعاله اعذار إلى\nالمالك أو المكترين ان اقتضى الحال الستغالل األرض أو التقيد بأحكام المادة 17أعاله\nوتضرب لهم اجال لهذا الغرض.\nوال يجوز أن يزيد االجل المذكور على سنة ابتداء من تاريخ تبليغ االعذار.\nوإذا كانت األرض مشاعة وجب تبليغ االعذار لجميع الشركاء.\nويبلغ االعذار بالطريقة االدارية وبرسالة مضمونة الوصول مع اشعار بالتسلم ،وإذا\nتعذر تسليم الرسالة المذكورة الى الموجهة اليه وقع التبليغ بكيفية صحيحة عن طريق تعليق\nاال عذار بمقر السلطة المحلية الواقعة األرض في دائرة اختصاصها وبمقر كل جماعة قروية\nمعنية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "إذا ظل االعذار دون جدوى بعد االجل المنصوص عليه في المادة 20أعاله فرضت\nاالدارة غرامة إدارية مبلغها خمسمائة ( )500درهم عن كل هكتار على المالك أو المكترين\nإذا كانت األرض محل كراء.\nوتفرض الغرامة المقررة في الفقرة السابقة على المخالفين كل سنة إلى أن يتم حرث\nاألراضي المعنية أو استغاللها وفقا لألحكام الواردة في المادة 17أعاله.\nويبلغ المقرر الصادر بالغرامة االدارية وفق نفس االجراءات التي يبلغ بها االعذار.\nويتولى مأمورو الخزينة تحصيل الغرامة كما هو الشأن فيما يتعلق بالضرائب\nالمباشرة.\n\nالباب الثالث :مناطق تحسين المراعي\nالباب الرابع :مناطق المحافظة على التربة\n2"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الرابع :مناطق المحافظة على التربة",
      "section": "36",
      "title": "المادة 36",
      "content": "تحدث مناطق المحافظة على التربة المشار إليها فـي المادة 2من هذا القانون داخل\nدوائر االستثمار في األراضي الفالحية غير المسقية إذا كان انجراف األرض يهدد الموارد\n\n -2تم نسخ الباب الثالث أعاله ،بمقتضى المادة 47من القانون رقم ،113.13الصادر بتنفيذه الظهير الشريف رقم\n 1.16.53صادر في 19من رجب 27( 1437أبريل )2016؛ الـجـريـدة الـرسـمـيـة عـدد 6466بـتـاريـخ\n 12شعبان 19( 1437ماي )2016ص .3861\n-10-\n\nالمائية أو بعض المجموعات العمرانية أو المنشآت العامة أو ذات المنفعة العامة أو األراضي\nالفالحية."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الرابع :مناطق المحافظة على التربة",
      "section": "37",
      "title": "المادة 37",
      "content": "تتمثل المحافظة على التربة في واحدة أو أكثر من العمليات التالية:\n -1التجهيزات األساسية المقامة لمحاربة االنجراف ،والمشتملة على ما يلي:\n −كل جهاز ميكانيكي أو بيولوجي يهدف إلى الحد من تدفق الرواسب على طول\nالشبكة الهيدروغرافية؛\n −األشجار الرامية إلى حماية األرض؛\n −شبكة مصاد الريح المعدة لمحاربة االنجراف الناتج عن الرياح؛\n −تثبيت الكثبان الرملية بطريقة ميكانيكية أو بيولوجية؛\n −وبوجه عام جميع االعمال الرامية إلى محاربة االنجراف والمحافظة على التربة.\n -2المصاطب وأشجار الفواكه وأغراس االحراج والمراعي واألسيجة الشائكة\nأو مصاد الريح والحواجز أو الجدران الحجرية والمروج الخضراء وشبه الخضراء.\nوتحدد االدارة العمليات الواجب انجازها بعد استطالع رأي اللجنة المحلية لالستثمار\nالفالحي المنصوص عليها في المادة 5أعاله."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الرابع :مناطق المحافظة على التربة",
      "section": "38",
      "title": "المادة 38",
      "content": "تتحمل الدولة جميع العمليات المشار إليها في الفقرة 1من المادة السابقة."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الرابع :مناطق المحافظة على التربة",
      "section": "39",
      "title": "المادة 39",
      "content": "تلقى العمليات المشار إليها في الفقرة 2من المادة 37أعاله على كاهل كل مالك من\nالمالك في حدود %40وعلى كاهل الدولة في حدود .%60\nويمكن أن تنجز العمليات الملقاة على كاهل المالك مباشرة من لدنهم أو بطلب منهم من\nلدن الدولة.\nوإذا لم ينجز المالك العمليات الملقاة على عاتقه داخل اآلجال المحددة من لدن االدارة\nقامت الدولة بذلك تلقائيا وعلى نفقة المالك بعد اشعاره.\n\n-11-"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الرابع :مناطق المحافظة على التربة",
      "section": "40",
      "title": "المادة 40",
      "content": "إذا كان المالك مستفيدين من سلف النجاز العمليات الملقاة على عاتقهم منحته إياهم\nمؤسسات قرض معتمدة من لدن االدارة فإن كل مقترض ال يتحمل سعر الفائدة السنوية\nالمعمول بها لدى المؤسسات المذكورة إال في حدود ،%4ويلقى الفرق على كاهل الدولة."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الرابع :مناطق المحافظة على التربة",
      "section": "41",
      "title": "المادة 41",
      "content": "يجب على المالك أن يدفعوا قسط النفقات التي تحملتها الدولة نيابة عنهم وفق الشروط\nالمنصوص عليها في المادة 15أعاله."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يعفى من دفع المساهمة المشار إليها في المادة 39أعاله:\n −مالك االستغالالت الفالحية التي يقل مجموع مساحتها داخل منطقة المحافظة على\nالتربة عن «مساحة االستغالل الدنيا» المحددة بعده أو يساويها؛\n −في حدود «مساحة االستغالل الدنيا» مالك االستغالالت الفالحية التي يفوق مجموع\nمساحتها داخل منطقة المحافظة على التربة «مساحة االستغالل الدنيا» ويقل عن\nهذه المساحة مضروبة في أربعة أو يساويها.\nوتقدر «مساحة االستغالل الدنيا» المحددة في نص تنظيمي باعتبارها مجموع مساحة\nأرض فالحية كافية للحصول على دخل يسمح بتسديد األجرة الممنوحة لعاملين فالحيين\nمحسوبة على أساس األجرة الدنيا المضمونة في الفالحة.\nولتطبيق أحكام هذه المادة تعتبر األراضي المشاعة كما لو كانت مملوكة لشخص واحد."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يجب على المالك أو المستغلين القيام بتعهد المنشآت المنجزة في إطار العمليات المشار\nإليها في الفقرة 2من المادة 37أعاله.\nوإذا تبين لالدارة أن المعنيين باألمر لم ينجروا أعمال التعهد المذكورة أخبرتهم\nبالتاريخ الذي ستنجزها فيه تلقائيا وعلى نفقتهم إن لم يقوموا بها.\nويرجع المالك أو المستغلون المصاريف المذكورة وفق الشروط المنصوص عليها في\nالفقرة األخيرة من المادة 12أعاله.\n\n-12-"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "إذا كانت العمليات المشار إليها في الفقرة 2من المادة 37أعاله تشتمل على إقامة\nمغارس أو مروج خضراء أو شبه خضراء وجب أن تكون المغارس والمروج المذكورة\nمحل منع طوال مدة تحددها االدارة.\nويتمثل المنع المذكور في حظر إتالف األغراس والنسيج النباتي للمروج وحظر\nالرعي.\nوإذا كانت مدة المنع تساوي أو تفوق سنة طبقت أحكام المادة 28أعاله."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "إذا كان يترتب على تنفيذ العمليات المشار إليها في المادة 37أعاله فقد الربح المنتظر\nمن محصول زراعي أو اتالف زراعة من الزراعات وجب تطبيق أحكام المادة 13أعاله."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "إذا كانت عمليات محاربة االنجراف تستلزم القيام بأعمال تشجير لحماية األراضي\nتحول دون استغاللها استغالال عاديا فإن االدارة تتملك األراضي المعنية إما بالمراضاة أو إما\nعن طريق نزع الملكية ألجل المنفعة العامة.\n\nالباب الخامس :مراقبة االلتزامات والجزاءات"
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الخامس :مراقبة االلتزامات والجزاءات",
      "section": "47",
      "title": "المادة 47",
      "content": "زيادة على ماموري وضباط الشرطة القضائية ،يكلف المامورون المحلفون المنتدبون\nخصيصا لهذا الغرض من لدن وزير الفالحة واالستثمار الفالحي بالبحث عن المخالفات\nألحكام هذا القانون والنصوص الصادرة لتطبيقه وبإثباتها."
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الخامس :مراقبة االلتزامات والجزاءات",
      "section": "48",
      "title": "المادة 48",
      "content": "يعاقب بغرامة مبلغها مائتا ( )200درهم كل من منع مأموري االدارة والمكاتب\nالجهوية لالستثمار الفالحي ومراكز األشغال أو أي شخص آخر تنتدبه االدارة لهذا الغرض\nمن دخول مؤسسة استغالله قصد القيام بالدراسات واألبحاث الالزمة لمباشرة أعمال التجهيز\nالواجب إنجازها فيها.\nويعاقب بغرامة من مائتين ( )200إلى خمسمائة ( )500درهم كل من خالف الموانع\nأو لم يحترم القيود التي يفرضها القيام بأعمال التجهيز كما هو منصوص على ذلك في المادة\n 6أعاله.\n\n-13-\n\nويعاقب بغرامة من مائتي ( )200إلى ألف ( )1.000درهم كل من خالف الحظر\nالمتعلق باستغالل النباتات الطبيعية أو الدخيلة القائمة في األراضي الممنوعة كما هو\nمنصوص على ذلك في المادة 27أعاله والمنع المتعلق باتالف األغراس أو النسيج النباتي\nللمروج والرعي في األراضي الممنوعة كما هو منصوص على ذلك في المادة 44أعاله.\nويعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من خمسمائة ( )500إلى خمسة\nآالف ( )5.000درهم أو بإحدى هاتين العقوبتين فقط كل من ألحق عن طريق الحرث\nأو التنق ية أو القطع أو القلع أو استعمال النار إتالفا أو ضررا بالنسيج العشبي أو األشجار\nأو الشجيرات أو األغراس الواقية إلحدى مناطق تحسين المراعي وبالمروج أو األشجار\nأو الشجيرات إلحدى مناطق المحافظة على التربة إذا كان من شأن ذلك القضاء عليها."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الخامس :مراقبة االلتزامات والجزاءات",
      "section": "51",
      "title": "المادة 51",
      "content": "الباب السادس :اإلعالن أن المنفعة العامة تقضي بتهيئة األوضاع\nالعقارية وإحداث تجزئات فالحية في دوائر استثمار األراضي الفالحية\nغير المسقية"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب السادس :اإلعالن أن المنفعة العامة تقضي بتهيئة األوضاع",
      "section": "52",
      "title": "المادة 52",
      "content": "يعلن ،بمجرد ما يتم تحديد دائرة الستثمار األراضي الفالحية غير المسقية وفق الشروط\nالمنصوص عليها في المادة 2من هذا القانون ،ان المنفعة العامة تقضي بتهيئة االوضاع\nالعقارية واحداث تجزئات فالحية في الدائرة المذكورة.\nوتباشر اجراءات نزع ملكية االراضي الالزمة لهذا الغرض وفق الشروط والصور\nالمنصوص عليها في الفصول من ( 2الفقرة األولى) إلى 8من الظهير الشريف رقم\n 1.69.27بتاريخ 10جمادى األولى 25( 1389يوليو )1969المعلن بموجبه ان المنفعة\nالعامة تقضي بتهيئة االوضاع العقارية واحداث تجزئات فالحية في دوائر الري وبوضع\nمسطرة خاصة لنزع ملكية االراضي الالزمة لهذا الغرض وذلك استثناء من احكام القانون\nرقم 7.81المتعلق بنزع الملكية ألجل المنفعة العامة وباالحتالل المؤقت الصادر بتنفيذه\nالظهير الشريف رقم 1.81.254بتاريخ 11من رجب 6( 1402ماي .)1982\n\n -3تم نسخ المادة 49أعاله ،بمقتضى المادة 47من القانون رقم ،113.13السالف الذكر.\n -4تم نسخ المادة 50أعاله ،بمقتضى المادة 47من القانون رقم ،113.13السالف الذكر.\n -5تم نسخ المادة 51أعاله ،بمقتضى المادة 47من القانون رقم ،113.13السالف الذكر.\n-14-\n\nويمكن ايضا ان يباشر وفق الشروط والصور المشار اليها اعاله اجراءات نزع ملكية\nاالراضي الواقعة خارج دوائر استثمار االراضي الفالحية غير المسقية اذا كانت االراضي\nالمذكورة تؤلف مع االراضي المنزوعة ملكيتها مؤسسة استغالل واحدة على ان يكون\nمجموع هذه االراضي مملوكا لنفس المالك."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب السادس :اإلعالن أن المنفعة العامة تقضي بتهيئة األوضاع",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب ان تتخذ النصوص المتعلقة بتعيين االراضي المراد نزع ملكيتها في اجل خمس\nسنوات من تاريخ تحديد دائرة استثمار األراضي الفالحية غير المسقية ،وبعد انصرام هذا\nاألجل ،ال يمكن نزع ملكية األراضي المشار إليها أعاله إال عمال بإعالن جديد للمنفعة العامة\nوفق نفس الصور المعتمدة حين تحديد الدائرة."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب السادس :اإلعالن أن المنفعة العامة تقضي بتهيئة األوضاع",
      "section": "54",
      "title": "المادة 54",
      "content": "ال تطبق أحكام الفصل 40من القانون المشار إليه أعاله رقم 7.81على بيع الدولة\nألراضي منزوعة ملكيتها عمال بهذا القانون إذا كان بيع هذه األراضي الزما لتحقيق المنفعة\nالعامة التي تم من أجلها نزع الملكية."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب السادس :اإلعالن أن المنفعة العامة تقضي بتهيئة األوضاع",
      "section": "55",
      "title": "المادة 55",
      "content": "قواعد منح التعويض هي القواعد المنصوص عليها في الظهير الشريف رقم\n 1.74.103الصادر في 18من ربيع اآلخر 11( 1394ماي )1974المعتبرة بمثابة قانون\nيتعلق بتحديد قواعد منح التعويض المطبقة على إجراءات نزع الملكية المقررة وفقا للظهير\nالشريف رقم 1.69.27بتاريخ 10جمادى األولى 25( 1389يوليو )1969المعلن بموجبه\nأن المنفعة العامة تقضي بتهيئة األوضاع العقارية وإحداث تجزئات فالحية في دوائر الري\nوبوضع مسطرة خاصة لنزع ملكية األراضي الالزمة لهذا الغرض.\n\nالباب السابع :أحكام متفرقة"
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب السابع :أحكام متفرقة",
      "section": "56",
      "title": "المادة 56",
      "content": "تخضع ألحكام هذا القانون دوائر تحسين المراعي المحددة قبل نشره وفقا ألحكام\nالظهير الشريف رقم 1.69.171الصادر في 10جمادى األولى 25( 1389يوليو )1969\nبإحداث دوائر تحسين المراعي والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب السابع :أحكام متفرقة",
      "section": "57",
      "title": "المادة 57",
      "content": "يـنـسـخ الظـهيـر الشـريـف المشـار إليه أعاله رقم 1.69.171الصـادر في\n 10جمادى األولى 25( 1389يوليو )1969وكذا النصوص المتخذة لتطبيقه.\n\n-15-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}