{
  "id": "ma-adala-agriculture-144",
  "type": "statute",
  "title": "ظهير شريف بمثابة ميثاق للاستثمارات الفلاحية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يهدف عمل الدولة لصالح القطاع الفالحي الى القيام في نطاق مخططات التنمية\nباستثمار الطاقات الطبيعية لسد الحاجيات من المنتوجات النباتية والحيوانية ورفع مدخول\nالفالحة والمساهمة في االزدهار العام القتصاد البالد.\nوتنجز الدولة أشغال التجهيز الالزمة للتنمية الفالحية وتشجع على تحقيق األشغال التي\nيمكن أن يقوم بها الفالحون أنفسهم.\nوتقدم مساعدتها لعمليات صيانة وتنمية طاقة إنتاج االراضي وتشجع على القيام\nباألعمال الرامية إلى تحسين اإلنتاج الحيواني وحمايته من الناحية الصحية.\nوتواصل أشغال البحث الزراعي وتعمل على تكوين االطارات وتضمن المحافظة على\nالملكية العقارية والتنظيم المعقول لوسائل التسويق.\nالفصل .\nيمكن أن تشمل مساعدة الدولة لصالح االستثمارات الفالحية المنجزة من طرف\nالفالحين على منح ما يلي:\n مكافآت وإعانات مالية؛ -2تم تتميم الفصل الثاني أعاله ،بمقتضى المادة الفريدة من القانون رقم 20.22بتاريخ 22من ذي القعدة 2222\n( 21فبراير )2222؛ الجريدة الرسمية عدد 2882بتاريخ 21ذي الحجة 21( 2222مارس )2222ص .911\n-1-\n\n قروض ألمد طويل أو متوسط أو قصير تبعا لنوع العمليات؛ مساعدة تقنية ومادية من المصالح العمومية والسيما من مصالح الوزارة المكلفةبالفالحة.\nغير أن األشخاص الطبيعيين أو المعنويين من غير الفالحين ،الذين ينجزون\nاستثمارات تتعلق باآلالت الخاصة باألشغال الفالحية يمكنهم االستفادة من مساعدة الدولة\nقصد شراء المعدات الفالحية ،وذلك وفق الشروط التالية:\n أن يكونوا حاصلين على شهادة مهندس أو تقني في الميدان الفالحي إذا تعلق األمرباألشخاص الذاتيين؛\n أن يكون جميع الشركاء مهندسين أو تقنيين في الميدان الفالحي إذا تعلق األمربشركة األشخاص؛\n أن يكون مديرو األشخاص المعنوية ،غير شركات األشخاص ،مهندسين أو تقنيينفي الميدان الفالحي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ا ن نوع مساعدة الدولة والعمليات واألساليب الزراعية الواجب تشجيعها تحدد بمراسيم\nوتبين كيفيات المساعدة التي تمنحها الدولة في مدة كل مخطط للتنمية في قرارات مشتركة\nلوزير الفالحة واإلصالح الزراعي ووزير الداخلية ووزير المالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يساهم الفالحون في التنمية الفالحية بأداء الواجبات المفروضة عليهم بموجب هذا\nالظهير الشريف والنصوص المتخذة لتطبيقه.\nويقدر أداء هذه الواجبات باعتبار وسائل الفالح الخاصة والمساعدة التقنية والمالية التي\nيمكن أن تقدمها اليه الدولة.\n\nالجزء الثاني :أعمال االستثمار في دوائر الري\nالباب األول :مقتضيات عامة"
    },
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ان استثمار االراضي الفالحية أو القابلة للفالحة الواقعة داخل دوائر الري يعتبر\nإجباريا طبق الشروط المنصوص عليها في هذا الجزء.\n\n-0-\n\nالفصل .\nتحدد دوائر الري المشار إليها في الفصل السابق بمرسوم يتخذ باقتراح من وزير\nالفالحة واإلصالح الزراعي بعد استشارة وزير المالية ووزير الداخلية.\nوتقسم هذه الدوائر إلى مناطق استثمار تحدث وتحدد بقرار يصدره وزير الفالحة\nواإلصالح الزراعي بعد استشارة وزير الداخلية.\nويؤهل وزير الفالحة واال صالح الزراعي في حالة الشك حول موقع عقار فالحي\nلتسليم شهادة تبين ما إذا كان هذا العقار موجودا داخل دائرة للري أو خارجها."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "7",
      "title": "المادة 7",
      "content": "تحدث في كل منطقة من المناطق المنصوص عليها في الفصل السابق لجنة تدعى\n«اللجنة المحلية لالستثمار الفالحي».\nوتتألف هذه اللجنة ممن يأتي:\n عامل االقليم أو العاملة أو ممثله بصفته رئيس؛ عضو من مجلس النواب يعينه هذا المجلس من بين منتخبي االقليم أو العمالة؛ رئيس أو رؤساء المجالس الجماعية المعنية باألمر؛ ممثل للغرفة الفالحية تعينه هذه الغرفة؛ تقنيان يعينهما وزير الفالحة واإلصالح الزراعي.الفصل 3\nتستشار اللجنة المحلية لالستثمار الفالحي حول برنامج أشغال التجهيز الداخلي\nالمنصوص عليه في الفصل 29وحول قواعد االستغالل المشار إليها في الفصل .92\nوتراقب هذه اللجنة كذلك أداء الفالحين الواجبات المفروضة عليهم بموجب هذا الظهير\nالشريف والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "9",
      "title": "المادة 9",
      "content": "يشتمل االستثمار حسب مدلول هذا الجزء على إنجاز أشغال التجهيز الخارجي\nوالداخلي لألراضي الفالحية واالستغالل المعقول لألراضي.\n\n -3تم تتميم الفصل 9أعاله ،بمقتضى الفصل الفريد من القانون رقم 28.92بتاريخ 22ذي القعدة 2912\n( 9يناير ،)2192الجريدة الرسمية عدد 9212بتاريخ 20ذو الحجة 2( 2912يبراير )2192ص .291\n-9-\n\nالباب الثاني :التجهيز"
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الثاني :التجهيز",
      "section": "51",
      "title": "المادة 51",
      "content": "يشتمل التجهيز الخارجي باإلضافة إلى ضم األراضي بعضها إلى بعض على منشآت\nخزن المياه وتحويلها والقنوات الرئيسية والثانوية والثالثية ،وكذا على شبكات تصريف مياه\nالري وبصفة عامة على جميع التهيئات المائية الفالحية المنجزة داخل أو خارج دوائر الري\nوالتي تمكن من جلب الماء إلى األراضي الفالحية."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثاني :التجهيز",
      "section": "55",
      "title": "المادة 55",
      "content": "يشتمل الت جهيز الداخلي على التهيئات مثل تنقية األراضي وحفرها وتجفيفها وأشغال\nبناء الشبكة الداخلية للري وتصريف المياه والتسوية واألشغال المماثلة المعدة للمساعدة على\nحسن استعمال الماء والتربة."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الثاني :التجهيز",
      "section": "58",
      "title": "المادة 58",
      "content": "يعرض برنامج أشغال التجهيز الداخلي على نظر اللجنة المحلية لالستثمار الفالحي\nوعند االقتضاء على نظر اللجنة التقنية للمكتب اإلقليمي لالستثمار الفالحي الكائنة في دائرة\nنفوذها منطقة االستثمار كال أو بعضا.\nويصادق على هذا البرنامج بعد ذلك بقرار يصدره وزير الفالحة واإلصالح الزراعي\nبعد استشارة وزير الداخلية وينص هذا القرار على الموانع واإلجراءات التقنية التي تعتبر\nالزمة إلنجاز العمليات سواء فيما يخص الزراعات أو فيما يرجع لتوزيع الماء."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثاني :التجهيز",
      "section": "54",
      "title": "المادة 54",
      "content": "يجب على المالكين والمستغلين أن يسمحوا بولوج األراضي الفالحية ألجهزة المكاتب\nاإلقليمية لالستثمار الفالحي والمصالح اإلقليمية المختصة التابعة لوزارة الفالحة واإلصالح\nالزراعي أو المقاوالت المختارة من طرفها ال نجاز األشغال."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "يتحمل المالك المساهمة المباشرة في رفع قيمة األراضي المسقية والمساهمة المباشرة\nفي تحسين إيصال ماء السقي.\nيحدد مبلغ كل مساهمة من المساهمتين المشار إليهما أعاله بنسبة % 22من متوسط\nتكلفة التجهيزات الخارجية والداخلية.\nتحدد اإلدارة ،في كل منطقة من مناطق االستثمار الواقعة داخل دوائر السقي المشار\nإليها في الفصل 0أعاله ،المبالغ المستحقة عن كل هكتار من األراضي المسقية فيما يتعلق\nبالمساهمة المباشرة في رفع قيمة األراضي المسقية والمساهمة المباشرة في تحسين إيصال\nماء السقي."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تستحق المساهمة المباشرة في رفع قيمة األراضي المسقية بمجرد وصول الماء إلى\nاألراضي الفالحية.\n -4تم تغيير وتتميم الفصل 20أعاله ،بمقتضى المادة األولى من القانون رقم 29.19بتاريخ 29من ربيع األول\n 2( 2228أغسطس )2119؛ الجريدة الرسمية عدد 2121بتاريخ 21جمادى األولى 22( 2228سبتمبر )2119\nص .9912\n -5تم تغيير وتتميم الفصل 29أعاله ،بمقتضى المادة األولى من القانون رقم ،29.19السالف الذكر.\n -6تم تغيير وتتميم الفصل 28أعاله ،بمقتضى المادة األولى من القانون رقم ،29.19السالف الذكر.\n-1-\n\nوتعتبر األراضي الفالحية مزودة بماء الري عندما يجعل الماء رهن إشارة المستغلين\nبإيصاله إلى أراضيهم أو إلى األراضي المجاورة لها مباشرة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يقوم مأمورو الخزينة باستيفاء المساهمة المباشرة في رفع قيمة األراضي المسقية\nوالمساهمة المباشرة في تحسين إيصال ماء السقي كما هو الشأن فيما يتعلق بالضرائب\nالمباشرة.\nغير أنه يمكن للمالك أن يسددها في دفعات مقسطة بطلب يوجه إلى المكتب اإلقليمي\nلالستثمار الفالحي المعني باألمر أو إلى المصالح اإلقليمية المختصة التابعة لوزارة الفالحة\nواإلصالح الزراعي.\nتترتب على الدين في هذه الحالة فائدة بسعر سنوي نسبته ستة في المائة ( .)% 0ويسدد\nالدين في سبعة عشر قسطا سنويا متساويا ابتداء من السنة الرابعة التالية لتاريخ وصول الماء\nأو استخدام التجهيزات االضافية.\nالفصل .1\nالفصل .5\nالفصل ..\nال يطالب بالمساهمة المباشرة في رفع قيمة األراضي السقوية بدوائر الري في تافياللت\nووارزازات.\nالفصل .8\nيقيد في السجالت العقارية دون مصاريف رهن لضمان تسديد المساهمة المباشرة في\nرفع قيمة األراضي المسقية أو المساهمة المباشرة في تحسين إيصال ماء السقي وذلك بناء\nعلى طلب من مدير المكتب اإلقليمي لالستثمار الفالحي المعني باألمر أو رئيس المصالح\nاإلقليمية المختصة التابعة لوزارة الفالحة واإلصالح الزراعي.\nالفصل .4\nيثبت الرهن المنصوص عليه في الفصل السابق باتفاقية تبرم بين المالك والدولة النائب\nعنها مدير المكتب اإلقليمي لالستثمار الفالحي المعني باألمر أو رئيس المصالح المختصة\nالتابعة لوزارة الفالحة واإلصالح الزراعي.\n -7تم تغيير وتتميم الفصل 21أعاله ،بمقتضى المادة األولى من القانون رقم ،29.19السالف الذكر.\n -8تم نسخ الفصل 22أعاله ،بمقتضى المادة الثانية من القانون رقم ،29.19السالف الذكر.\n -9تم نسخ الفصل 22أعاله ،بمقتضى المادة الثانية من القانون رقم ،29.19السالف الذكر.\n -10تم تغيير وتتميم الفصل 29أعاله بمقتضى المادة األولى من القانون رقم ،29.19السالف الذكر.\n-22-\n\nويبين في هذه االتفاقية على الخصوص مبلغ الدين المضمون والعقار المرهون.\nوفي حا لة عدم إقرار رهن اتفاقي ،فإن مدير المكتب اإلقليمي لالستثمار الفالحي المعني\nباألمر أو رئيس المصالح اإلقليمية المختصة التابعة لوزارة الفالحة واإلصالح الزراعي\nيحيل القضية على رئيس المحكمة اإلقليمية المتألفة إلصدار األحكام المستعجلة قصد األمر\nبتقييد رهن إجباري ،ويبين في هذا الطلب مبلغ القدر الذي يجب ضمان أدائه والعقار\nالمطلوب تقييد الرهن بشأنه.\nويمكن لرئيس المحكمة اإلقليمية في حالة االستعجال أن يأمر بناء على طلب بكل تقييد\nتحفظي أو بيان أولي طبق الشروط المنصوص عليها في الفصل 292من الظهير الشريف\nالصادر في 21رجب 2( 2999يونيه )2121بتحديد التشريع المطبق على العقارات\nالمحفظة.\nالفصل .1\nيسوغ للدولة النائب عنها وزير الفالحة واإلصالح الزراعي ووزير المالية أن تتخلى\nعن أسبقيتها في الرهن لتمكين الفالحين من إبرام قروض قصد تجهيز واستثمار مؤسساتهم\nالفالحية.\nالفصل ..\nال يطالب بالمساهمة المباشرة في رفع قيمة األراضي السقوية إال بخصوص األراضي\nالتي لم يصل إليها الماء بتاريخ نشر هذا الظهير الشريف على أن تراعى في ذلك مقتضيات\nالمقطع الثاني من الفصل .29\nغير أنه إذا كان التجهيز الداخلي قد تم إنجازه في التاريخ المذكور أو كان يجري\nإنجازه من طرف الدولة في األراضي المشار إليها في المقطع األول عمال بالعقود المبرمة\nمع المالكين جاز لهؤالء أن يختاروا إما تطبيق مقتضيات هذا الظهير الشريف أو تطبيق\nمقتضيات العقد.\nويجب على المالك أن يوضح اختياره في رسالة مضمونة مع اإلعالم بالتوصل توجه\nإلى مد ير المكتب اإلقليمي لالستثمار الفالحي المعني باألمر أو إلى رئيس المصالح اإلقليمية\nالمختصة التابعة لوزارة الفالحة واإلصالح الزراعي.\nوند عدم توجيه هذه الرسالة في أجل ثالثة أشهر يبتدئ من تاريخ نشر هذا الظهير\nالشريف ،فإن المالك يعتبر قد اختار مقتضيات العقد.\nالفصل .7\nإذا كان الماء قد وصل إلى األراضي بتاريخ نشر هذا الظهير الشريف فال تطبق إال\nمقتضيات العقود المبرمة بين الدولة والمالكين إلنجاز التجهيز الداخلي.\n-22-\n\nوإذا كان التجهيز الداخلي لم ينجز بعد أبرمت عقود تبعا للكيفيات السابقة قصد إنجاز\nهذا التجهيز.\nوإذا امتنع المالك من إبرام العقد طبقت مقتضيات هذا الجزء ،غير أن مبلغ المساهمة\nالمباشرة يخفض إلى سبعمائة وخمسين درهما (هكذا )912عن الهكتار.\nالفصل .3\nإن كيفيات تحديد الوجيبة المفروضة على استعمال ماء الري وترتيبها واستخالصها\nومقادير التخفيض أو الزيادة المحتمل تطبيقها على هذه الوجيبة وكذا الحرمات التي يتحملها\nالمستعملون تبين في مرسوم يتخذ باقتراح من وزير الفالحة واإلصالح الزراعي بعد\nاستشارة وزير المالية ووزير األشغال العمومية والمواصالت.\nالفصل .9\nيتحمل مالك العقار الوجيبة المفروضة على استعمال ماء الري ،وإذا كان المالك\nال يس تغل العقار بنفسه أمكنت المتابعة عن استخالص الوجيبة سواء لدى مالك العقار أو لدى\nالمستغل اللذين يعتبران مسؤولين معا وعلى وجه التضامن عن أداء هذه الوجيبة.\n\nالباب الثالث :قواعد وكيفيات االستغالل"
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب الثالث :قواعد وكيفيات االستغالل",
      "section": "81",
      "title": "المادة 81",
      "content": "يصدر وزير الفالحة واإلصالح الزراعي بعد استشارة اللجنة المحلية لالستثمار\nالفالحي المشار إليها في الفصل السابع قرارا بتحديد القواعد التي يجب أن يباشر االستغالل\nبموجبها فيما يخص كل دائرة مائية توجد داخل منطقة من مناطق االستثمار الفالحي\nويراعى في هذه القواعد الخاصة باالستغالل نوع التربة والمتطلبات االقتصادية وتشتمل\nبالخصوص على ما يلي:\n تصميم التناوب الزراعي؛ التقنيات الزراعية؛ تنظيم كيفيات الري وضبط استعمال الماء؛ تطبيق منهاج مالئم لتربية الحيوانات قصد تحسين اإلنتاج النباتي والمحافظة علىخصب األراضي."
    },
    {
      "provision_ref": "art85",
      "chapter": "الباب الثالث :قواعد وكيفيات االستغالل",
      "section": "85",
      "title": "المادة 85",
      "content": "ال يمكن استغالل األراضي الواقعة داخل دوائر الري إال تبعا إلحدى الكيفيتين التاليتين:\n مباشرة من طرف المالك نفسه أو بمساعدة متصرف مأجور؛-22-\n\n تبعا لعقد كراء مبرم طبق الشروط المحددة بعده.الفصل 8.\nتتميما للتشريع الخاص بإيجار األمالك القروية وبصرف النظر عن مقتضيات التشريع\nالخاص بتحفيظ العقارات والتسجيل ،يجب أن توضع عقود الكراء كتابة وتضمن دون صائر\nفي سجالت خاصة مرقمة ومؤشر عليها من طرف السلطة المحلية.\nويجب أن تبين في عقد الكراء على الخصوص الحالة المدنية للطرفين وموقع ومحتوى\nالعقار ورقم رسمه العقاري أو مطلب تحفيظه ونوع ومدة اإليجار وكذا مبلغ الكراء.\nوينبغي أن يبرم العقد لمدة تعادل فترة واحدة أو عدة فترات من فترات تنويع الزراعات\nالمنصوص عليها في تصميم التناوب الزراعي."
    },
    {
      "provision_ref": "art88",
      "chapter": "الباب الثالث :قواعد وكيفيات االستغالل",
      "section": "88",
      "title": "المادة 88",
      "content": "تمسك السجالت المشار إليها في الفصل 92في كل منطقة لالستثمار الفالحي من\nطرف شخص محلف يعين لهذه الغاية بمقرر مشترك لوزير الداخلية ووزير الفالحة\nواإلصالح الزراعي."
    },
    {
      "provision_ref": "art84",
      "chapter": "الباب الثالث :قواعد وكيفيات االستغالل",
      "section": "84",
      "title": "المادة 84",
      "content": "ال يجوز تجديد عقود اإليجار المبرمة قبل تاريخ نشر هذا الظهير الشريف إال طبقا\nلمقتضيات الفصل 92بالرغم عن كل مقتضى يتعلق بالتجديد التلقائي لعقد اإليجار.\n\nالجزء الثالث :أعمال االستثمار في مناطق التجفيف\nالباب األول :التجهيز"
    },
    {
      "provision_ref": "art87",
      "chapter": "الباب األول :التجهيز",
      "section": "87",
      "title": "المادة 87",
      "content": "تتقاضى الدولة في مناطق التجفيف وجيبة سنوية تدعى «وجيبة التجفيف» تعد لتغطي\nعالوة على صوائر استغالل الشبكة العامة وصيانتها جزءا من النفقات التي تدفعها الدولة\nإلنجاز الشبكة العامة للتجفيف والتهييئات الداخلية المشار إليها في الفصل .90\nويتحمل وجيبة التجفيف مالكو مؤسسات االستغالل الفالحية.\nوتتألف وجيبة التجفيف من ثالثة أداآت:\n أداء عن صيانة واستغالل الشبكة العامة للتجفيف؛ أداء عن االستهالك الجزئي لشبكة التجفيف العامة؛ أداء عن االستهالك الجزئي للتهيئة الداخلية الخاصة بتجفيف األراضي الفالحية.وال يطالب باالدائين األولين إال بعد إنجاز شبكات التجفيف األولية والثانوية والثالثية.\nويكتسي األداء الخاص بصيانة واستغالل الشبكة العامة للتجفيف صبغة مستمرة مع\nمراعاة مقتضيات الفصل ،22ويستخلص االداآن اآلخران خالل عشرين سنة."
    },
    {
      "provision_ref": "art83",
      "chapter": "الباب األول :التجهيز",
      "section": "83",
      "title": "المادة 83",
      "content": "تحدد جداول وجيبة التجفيف بقرار مشترك لوزير الفالحة واإلصالح الزراعي ووزير\nالمالية.\nوينص هذا القرار على تخفيض من الجداول المذكورة لصالح:\n -2مالكي مؤسسات االستغالل الفالحية الواقعة داخل مناطق التجفيف والتي تعادل\nمساحتها خمسة هكتارات أو تقل عنها؛\n -2مالكي مؤسسات االستغالل الفالحية الواقعة داخل مناطق التجفيف والتي تفوق\nمساحتها خمسة هكتارات وتعادل عشرين هكتارا أو تقل عنها.\n\n-22-\n\nويحدد تخفيض الجداول بخصوص الصنف األخير في مساحة خمسة هكتارات.\nولتطبيق مقتضيات هذا الفصل تعتبر األراضي المشاعة بمثابة أراض جارية على ملك\nشخص واحد."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "يمكن أن ينص في القرار المشار إليه في الفصل 98بخصوص أداء االستهالك الجزئي\nلشبكة التجفيف العامة على مقادير للتخفيض باعتبار حالة األراضي."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن أن تعين في هذا القرار عالوة على ذلك كيفيات تحديد جداول وجيبة التجفيف تبعا\nلتطور مستوى األثمان واألجور.\nغير أن مقدار وجيبة التجفيف ال يغير إال إذا ترتبت عن تطبيق قواعد التحديد زيادة\nيتجاوز قدرها % 1بالنسبة للتعريفة المطبقة من قبل."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يوقف فرض وجيبة التجفيف على مالكي العقارات المجففة بمجرد ما يصل الماء إلى\nأراضيهم."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يجب على المالكين والمستغلين في مناطق التجفيف أن يسمحوا بولوج عقاراتهم إلى\nأجهزة المكاتب اإلقليمية لالستثمار الفالحي والمصالح اإلقليمية المختصة التابعة لوزارة\nالفالحة واإلصالح الزراعي أو المقاوالت المختارة من طرفها إلنجاز األشغال."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يجب على المستفيدين من أشغال التجفيف أن يمتثلوا لجميع األنظمة المعمول بها حاال\nأو استقباال بشأن تسيير شبكة التجفيف ،ويتعين عليهم أن ينفذوا على الفور التعليمات التي\nيتلقونها من رئيس استغالل الشبكة.\n\n-21-"
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الثاني :قواعد االستغالل",
      "section": "47",
      "title": "المادة 47",
      "content": "إن استثمار األراضي الفالحية الواقعة داخل مناطق التجفيف يعتبر إجباريا طبق\nالشروط المحددة بعده."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الثاني :قواعد االستغالل",
      "section": "43",
      "title": "المادة 43",
      "content": "تحدث لجان محلية لالستثمار الفالحي في مناطق التجفيف ،وتتألف هذه اللجان من نفس\nاألعضاء وتكون لها نفس االختصاصات المخولة للجان المنصوص عليها في الفصل السابع."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الثاني :قواعد االستغالل",
      "section": "49",
      "title": "المادة 49",
      "content": "تحدد القواعد التي يباشر االستغالل بموجبها في قرار يصدره وزير الفالحة واإلصالح\nالزراعي بعد استشارة اللجنة المحلية لالستثمار الفالحي ،ويراعى في هذه القواعد الخاصة\nباالستغالل نوع التربة والمتطلبات االقتصادية ،وتشتمل بالخصوص على ما يلي:\n تصميم التناوب الزراعي؛ التقنيات الزراعية؛ -الشروط المتعلقة بصيانة شبكة التجفيف الداخلية.\n\n-20-\n\nالجزء الرابع :استغالل األراضي الفالحية الواقعة خارج\nدوائر الري ومناطق التجفيف بأراضي البور"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :قواعد االستغالل",
      "section": "11",
      "title": "المادة 11",
      "content": "إن استغالل األراضي الفالحية أو القابلة للفالحة الواقعة خارج دوائر الري ومناطق\nالتجفيف يعتبر إجباريا.\nويقتضي هذا الوجوب عدم إهمال األراضي الفالحية أو القابلة للفالحة.\n\nالجزء الخامس :مراقبة تنفيذ الواجبات المفروضة\nعلى الفالحين والعقوبات المتخذة في هذا الشأن"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني :قواعد االستغالل",
      "section": "15",
      "title": "المادة 15",
      "content": "إن مراقبة تنفيذ الواجبات المفروضة على الفالحين عمال بمقتضيات هذا الظهير\nالشريف والنصوص المتخذة لتطبيقه تجريها:\n اللجان المحلية لالستثمار الفالحي المشار إليها في الفصلين 9و 28في دوائر الريومناطق التجفيف؛\n لجنة إقليمية لالستثمار الفالحي خارج الدوائر والمناطق المذكورة؛وتتألف لجنة االستثمار الفالحي لإلقليم أو العمالة ممن يأتي:\n عامل اإلقليم أو العمالة بصفة رئيس؛ عضوان من مجلس النواب يعينهما هذا المجلس من بين منتخبي االقليم أو العمالة؛ رئيس مجلس العمالة أو اإلقليم؛ ممثالن للغرفة الفالحية تعينهما هذه الغرفة؛ تقنيان يعينهما وزير الفالحة واإلصالح الزراعي.وتتخذ اللجان اإلقليمية واللجان المحلية لالستثمار الفالحي مقرراتها بأغلبية األصوات\nوفي حالة تعادل األصوات يرجح صوت الرئيس.\n\n -11تم تتميم الفقرة الثانية من المادة 12أعاله ،بمقتضى الفصل الفريد من القانون رقم ،28.92السالف الذكر.\n-29-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تستمع اللجان المذكورة أعاله في عين المكان إلى مالكي ومستغلي األراضي المبينة\nفي اللوائح المشار إليها في الفصل 12أو تستدعيهم بواسطة السلطة اإلدارية المحلية.\nوتضع اللجان المذكورة بعد االستماع إلى إيضاحات وإثباتات المالكين والمستغلين\nالمعنيين باألمر تقريرا توجهه إلى وزير الفالحة واإلصالح الزراعي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يوجه وزير الفالحة واإلصالح الزراعي إلى المالك إنذارا بوجوب استغالل العقار\nأو العمل على استغالله طبقا للقواعد المنصوص عليها في هذا الظهير الشريف ويحدد له\nأجال لهذا الغرض وذلك بعد االطالع على تقرير اللجنة المعنية باألمر والحصول عند\nاالقتضاء على جميع اإليضاحات واإلثباتات التكميلية التي يراها مفيدة ،وال يجوز أن يقل\nاألجل المذكور عن سنة واحدة تبتدئ من تاريخ تبليغ اإلنذار.\nوإذا كان العقار مشاعا فإن تبليغ اإلنذار إلى أحد المالكين يسري مفعوله بالنسبة لجميع\nالشركاء.\nوإذا كان العقار مكرى وجه إنذار كذلك إلى المكتري.\nويبلغ اإلنذار على الطريق اإلدارية.\nوإذا تعذر العثور على المعني باألمر بلغ اإلنذار بواسطة رسالة مضمونة مع اإلعالم\nبالتوصل.\nوإذا تعذر تسليم الرسالة المضمونة إلى المرسلة إليه وقع التبليغ بكيفية صحيحة عن\nطريق تعليق اإلنذار في مقر السلطة المحلية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن للمالك إذا فرضت غرامة إدارية على المكتري أن يطلب فسخ عقد اإليجار من\nرئيس المحكمة اإلقليمية التابع لها مكان االستغالل والمتألفة إلصدار األحكام المستعجلة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن نزع ملكية عقار كال أو بعضا بعد استشارة اللجنة المحلية لالستثمار الفالحي إذا\nثبت لدى المصالح اإلقليمية المختصة التابعة لوزارة الفالحة واإلصالح الزراعي أو المكتب\nاإلقليمي الستثمار الفالحي المعنى باألمر بعد انصرام أجل سنة واحدة يبتدئ من تاريخ تبليغ\nالمقرر الصادر بالغرامة أن هذا العقار الواقع داخل إحدى دوائر الري المشار إليها في"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يحدد التعويض عن نزع الملكية من طرف لجنة إدارية محلية يرأسها قاض يعينه وزير\nالعدل.\nوتتألف عالوة على ذلك ممن يأتي:\n-21-\n\n ممثالن لوزير المالية؛ ممثالن لوزير الداخلية؛ ممثالن لوزير الفالحة واإلصالح الزراعي.وتبت اللجنة في األمر بعد االستمتاع إلى المالكين المعنيين باألمر أو وكالئهم الذين\nيستدعون من طرف السلطة اإلدارية المحلية وتتخذ مقرراتها بأغلبية األصوات.\nالفصل .1\nتبلغ مقررات اللجنة طبق الكيفيات والشروط المنصوص عليها في الفصل 12ويمكن\nأن يقدم بشأنها في أجل خمسة عشر يوما يبتدئ من تاريخ تبليغها طعن أمام لجنة إدارية عليا\nتتألف ممن يأتي:\n مستشار أو مستشار مقرر بالمجلس األعلى يعينه وزير العدل بصفة رئيس؛ عضو من الديوان الملكي؛ ممثل للوزير األول؛ ممثل لوزير المالية؛ ممثل لوزير الداخلية؛ ممثل لوزير الفالحة واإلصالح الزراعي يتولى كتابة اللجنة.ويوجه الطعن إلى كتابة اللجنة الكتابة العامة لوزارة الفالحة واإلصالح الزراعي.\nوتبت اللجنة اإلدارية العليا في األمر وتتخذ مقرراتها طبق الشروط المنصوص عليها\nفي المقطع الثاني من الفصل 11أعاله ،وفي حالة تعادل األصوات يرجح صوت الرئيس.\nوتبلغ مقرراتها كما هو الشأن في مقررات اللجنة اإلدارية المحلية ،وال تكون قابلة ألي\nطعن.\nالفصل .5\nتمنح الدولة نقدا التعويض عن نزع الملكية بمجرد حيازة األرض ،ويقتطع هذا\nالتعويض من موارد صندوق اإلصالح الزراعي.\nوإذا رفض المعنى باألمر قبضه أو كان هناك تعرض وجب على الدولة إن تودع هذا\nالمبلغ بصندوق الخازن العام.\nوإذا لم يدل المعنى باألمر بأي رسم أو إذا كان الرسم المدلى به غير قانوني تعين على\nالدولة كذلك إيداع مبلغ التعويض ،وتعلق في هذه الحالة إعالنات بمقر السلطة المحلية\nللتعريف بالعقار المنزوعة ملكيته ومبلغ التعويض وأسماء المظنون أنهم ذوو الحقوق وإذا\n-22-\n\nانصرم أجل سنة على تاريخ تعليق هذا اإلعالن ولم يقدم أي تعرض دفع التعويض إلى\nالمظنون أنهم ذوو الحقوق.\nوإذا لم يتم دفع أو إيداع المبالغ الواجبة في أجل ستة أشهر يبتدئ من يوم تحديدها فإن\nفوائد محسوبة على أساس المقدار القانوني المعمول به في القضايا المدنية تفرض بحكم\nالقانون بمجرد انصرام هذا األجل لفائدة المعنيين باألمر.\nوال يمكن إن توقف دعاوى الفسخ أو االسترداد وجميع الدعاوي العينية األخرى نزع\nالملكية أو تحد من مفعوله وتحول حقوق الطالبين إلى تعويض ويبقى العقار خالصا منها.\nالفصل ..\nيعاقب عن المخالفات للموانع والواجبات المنصوص عليها في الفصول 29و 22و29\nمن هذا الظهير الشريف بالسجن لمدة تتراوح بين شهر واحد وستة أشهر وبغرامة يتراوح\nقدرها بين 222درهما و 122درهم أو بإحدى هاتين العقوبتين فقط.\nويبحث عن هذه المخالفات ويثبتها ضابط وأعوان الشرطة القضائية وكذا األعوان\nالمنتدبون خصيصا لهذا الغرض من طرف وزير الفالحة واإلصالح الزراعي.\n\nالجزء السادس :مقتضيات مختلفة\nيسند تنفيذ ظهيرنا الشريف هذا الذي ينشر بالجريدة الرسمية إلى وزير الفالحة\nواالصالح الزراعي ووزير الداخلية ووزير المالية ووزير العدل كل واحد منهم فيما يخصه.\nوحرر بالرباط في 22جمادى األولى 21( 2981يوليوز .)2101\n\n-22-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}