{
  "id": "ma-adala-agriculture-274",
  "type": "statute",
  "title": "القانون المتعلق بالعلامات المميزة للمنشأ و الجودة للمواد الغذائية والمنتوجات الفلاحية والبحرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art0",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "0",
      "title": "المادة 0",
      "content": "يهدف هذا القانون إلى:\n -1الحفاظ على تنوع المنتوجات الفالحية والثورة السمكية وحماية اإلرث الثقافي\nالمرتبط بهما وذلك باالعتراف بمنشئها ومواصفاتها وطريقة إنتاجها وتقييمها؛\n -2تشجيع تنمية السلسلتين الفالحية والبحرية من خالل تثمين المواصفات المرتبطة\nباألرض أو مميزات المواقع البحرية حيث تصطاد وتربي األسماك واألنواع\nالبحرية األخرى وكذا طرق اإلنتاج والمهارات البشرية المتعلقة بها؛\n -3الرفع من جودة المنتوجات الفالحية والبحرية والمساهمة في تحسين مستوى\nالمداخيل المترتبة عن تثمينها لصالح مختلف الفاعلين المحليين المتدخلين في تهيئة\nالمنتوجات المذكورة؛\n -5تعزيز إعالم المستهلكين.\nولهذا الغرض ،يحدد القانون شروط االعتراف بالعالمات المميزة لمنشأ المنتوجات\nالفالحية والبحرية والمواد الغذائية وجودتها ومنحها واستعمالها وحمايتها وكذا االلتزامات\nوالمسؤوليات المفروضة على الذين يريدون االستفادة من هذه العالمات المميزة.\nتعتبر عالمة الجودة الفالحية وعالمة الجودة البحرية والبيان الجغرافي وتسمية المنشأ\nهي العالمات المميزة للمنشأ والجودة."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "6",
      "title": "المادة 6",
      "content": "يقصد ،حسب مدلول هذا القانون والنصوص المتخذة لتطبيقه ،بما يلي:\n عالمة الجودة الفالحية أو عالمة الجودة البحرية :االعتراف بأن المنتوج الفالحي\nأو البحري يتوفر على مجموعة من الميزات والمواصفات الخاصة التي تخول له\n\n -2تم تغيير وتتميم المادة 1أعاله ،بمقتضى المادة األولى من القانون رقم 41.15الصادر بتنفيذه الظهير الشريف\nرقم 1.19..1بتاريخ 11من شوال 21( 1551يونيو )2119؛ الجريدة الرسمية عدد 2192بتاريخ فاتح ذي\nالقعدة 5( 1551يوليو ،)2119ص .5192\n -3تم تغيير وتتميم المادة 2أعاله ،بمقتضى المادة األولى من القانون رقم ،41.15السالف الذكر.\n-5-\n\nمستوى عال من الجودة يفوق المنتوجات المماثلة له وذلك بفضل شروط إنتاجه\nوصنعه ومنشئه الجغرافي عند االقتضاء؛\n البيان الجغرافي :التسمية التي تمكن من التعرف على منتوج كمنتوج ينحدر من\nإقليم أو جهة أو موقع محلي عندما تعزى جودة هذا المنتوج أو سمعته أو كل ميزة\nأخرى محددة له ،بصورة أساسية ،إلى هذا المنشأ الجغرافي ويكون إنتاجه\nو/أو تحويله و/أو تهييئه قد تم داخل الموقع الجغرافي المحدد؛\n تسمية المنشأ :التسمية الجغرافية التي تطلق على جهة أو مكان معين وفي بعض\nالحاالت االستثنائية تطلق على بلد وتستعمل لتعيين منتوج يكون متأصال منه وتعزى\nجودته أو سمعته أو مميزاته األخرى بصورة حصرية أو أساسية إلى الوسط\nالجغرافي الذي يشتمل على عوامل بشرية وعوامل طبيعية ويكون إنتاجه وتحويله\nوتهييئه قد تم داخل الموقع الجغرافي المحدد؛\n منتوج بحري :كل صنف بيولوجي بحري حيواني أو نباتي ،يتم قبضه أو صيده\nأو التقاطه أو جمعه من البحر أو من الساحل أو يتم الحصول عليه من خالل تربية\nاألحياء المائية البحرية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تعتبر أيضا بمثابة بيانات جغرافية أو تسميات المنشأ:\nأ) التسميات التقليدية ،جغرافية كانت أم ال ،تشير إلى منتوج متأصل من جهة أو مكان\nمعين والتي تستجيب للشروط المحددة في التعريف المذكور أعاله \"البيان\nالجغرافي\"\nأو \"تسمية المنشأ\"؛\nب) بعض التسميات الجغرافية التي تتأتى فيها المواد األولية للمنتوجات المعنية من\nموقع جغرافي أوسع أو مختلف عن مكان التحويل ،بشرط أن يكون مكان إنتاج\nالمواد األولية قد حدد سابقا ،وأنه قد تم االعتراف من طرف السلطة الحكومية\nالمخت صة بالشروط الخاصة إلنتاج المواد األولية المذكورة وأن عمليات المراقبة\nالمنتظمة قد أجريت وفق مقتضيات هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يمكن االعتراف كبيان جغرافي أو كتسمية المنشأ بما يلي:\nأ) اسم في نزاع مع اسم صنف نباتي أو حيواني والذي يمكن أن يوقع المستهلك في\nالغلط بالنسبة للمنشأ الحقيقي للمنتوج؛\n-4-\n\nب) تسمية تصير عامة ( )genericنظرا لالستعمال المستمر لها تطلق على اسم\nمنتوج أصبح شائعا الرتباطه بموقعه أو منطقة منشئه؛\nج) تسمية مجانسة أو تصبح مجانسة لتسمية منشورة للعموم .غير أنه ،يمكن االعتراف\nبالتسمية المجانسة إذا كانت تسمية تقليدية."
    },
    {
      "provision_ref": "art1",
      "chapter": "الباب الثاني :االعتراف بالعالمات المميزة للمنشأ والجودة",
      "section": "1",
      "title": "المادة 1",
      "content": "يعترف بعالمة الجودة الفالحية وعالمة الجودة البحرية والبيان الجغرافي وتسمية\nالمنشأ المحصل عليها أو المحولة أو هما معا حسب الشروط المحددة في دفتر للتحمالت.\nويحدد مضمون دفتر التحمالت وكيفية المصادقة عليه طبقا لمقتضيات هذا القانون.\nوتصبح عالمة الجودة الفالحية وعالمة الجودة البحرية والبيان الجغرافي وتسمية\nالمنشأ محمية بعد نشرها في الجريدة الرسمية.\n\n -4تم تغيير وتتميم المواد 4أعاله ،بمقتضى المادة األولى من القانون رقم ،41.15السالف الذكر.\n -5تم تغيير وتتميم المادة 1أعاله ،بمقتضى المادة األولى من القانون رقم ،41.15السالف الذكر.\n-2-"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :االعتراف بالعالمات المميزة للمنشأ والجودة",
      "section": "8",
      "title": "المادة 8",
      "content": "يقدم طلب االعتراف بعالمة الجودة الفالحية أو عالمة الجودة البحرية أو البيان\nالجغرافي أو تسمية المنشأ مصحوبا بمشروع دفتر التحمالت إلى السلطة الحكومية المختصة\nوفق الشكليات التنظيمية ،من طرف المنتجين و/أو المحولين المنظمين ،طبقا للتشريع\nالجاري به العمل في إطار جمعيات أو تعاونيات أو كل هيأة مهنية أخرى أو من طرف\nالجماعات الترابية أو المؤسسات العمومية المعنية.\nويمكن لكل شخص آخر ذاتي أو معنوي معني بالبيان الجغرافي أو تسمية المنشأ أن\nينضم إلى الطلب المقدم.\nغير أنه وخالفا لمقتضيات الفقرة األولى أعاله ،يمكن لكل شخص ذاتي أو معنوي منتج\nأو محول معني باألمر أن يقدم ،بصفة فردية ،طلب االعتراف بعالمة الجودة الفالحية\nوعالمة الجودة البحرية."
    },
    {
      "provision_ref": "art05",
      "section": "05",
      "title": "المادة 05",
      "content": "تقوم السلطة الحكومية المختصة باالعتراف بعالمة الجودة الفالحية أو عالمة الجودة\nالبحرية أو البيان الجغرافي أو تسمية المنشأ والمصادقة على دفاتر التحمالت بعد استطالع\nرأي اللجنة الوطنية المنصوص عليها في المادة 11من هذا القانون.\nويتم إبداء الرأي المذكور طبقا للشكليات التنظيمية داخل أجل ثمانية أشهر ابتداء من\nتاريخ إحالة األمر إلى اللجنة الوطنية.\nبعد انصرام األجل المذكور وفي غياب جواب من طرف اللجنة الوطنية ،يعتبر أن هذه\nاألخيرة أبدت رأيها بالموافقة.\n\n -8تم تغيير وتتميم المادة 11أعاله ،بمقتضى المادة األولى من القانون رقم ،41.15السالف الذكر.\n-.-"
    },
    {
      "provision_ref": "art00",
      "section": "00",
      "title": "المادة 00",
      "content": "فيما يخص البيان الجغرافي أو تسمية المنشأ ،تقوم اللجنة الوطنية بإشهار واسع لطلب\nاالعتراف من خالل نشره في جريدتين وطنيتين على األقل فور توصلها به.\nويتحمل طالب االعتراف بالبيان الجغرافي أو تسمية المنشأ نفقات النشر."
    },
    {
      "provision_ref": "art06",
      "section": "06",
      "title": "المادة 06",
      "content": "يمكن نشر طلب االعتراف بالبيان الجغرافي أو تسمية المنشأ ،المشار إليه في المادة 11\nأعاله ،اللجنة الوطنية مما يلي:\n -1إحصاء المستعملين ،بالنسبة لمنتوج مماثل ،السم محتمل للبيان الجغرافي أو تسمية\nالمنشأ ،والذين يكونون متواجدين خارج الموقع الجغرافي المحمي بالنسبة للبيان أو\nالمنشأ المحتمل .ويتوفر هؤالء المستعملون المحتملون على أجل شهرين ( )2ابتداء\nمن تاريخ النشر المنصوص عليه في المادة 11أعاله ،للتعريف بأنفسهم لدى اللجنة\nالوطنية وإخبارها بالشروط التي تم بموجبها استعمال البيان الجغرافي أو تسمية\nالمنشأ ،موضوع الطلب ،للمنتوجات المماثلة؛\n -2تجميع ،داخل أجل شهرين ،ابتداء من تاريخ النشر المنصوص عليه في المادة 11\nأعاله ،إقرارات التعرض على االعتراف بالبيان الجغرافي أو بتسمية المنشأ ،لكل\nشخص ذاتي أو معنوي خاضع للقانون العام أو الخاص ،له مصلحة مشروعة في\nعدم االعتراف المذكور.\nوتقبل وحدها إقرارات التعرض المعدة وفق الشكليات التنظيمية التي تثبت أن:\nأ) البيان الجغرافي أو تسمية المنشأ موضوع طلب االعتراف ،ال يستجيب للشروط\nالمنصوص عليها في المادتين 2و 3من هذا القانون؛\nب) تكون التسمية المطلوبة في نزاع مع صنف نباتي أو حيواني ،أو أن تكون تسمية\nعامة أو مجانسة للتسمية المنشورة.\nوتأخذ اللجنة الوطنية بعين االعتبار المعلومات المستقاة إلبداء رأيها."
    },
    {
      "provision_ref": "art02",
      "section": "02",
      "title": "المادة 02",
      "content": "يمكن لكل مستفيد من عالمة الجودة الفالحية أو عالمة الجودة البحرية أو بيان جغرافي\nمحمي أو تسمية منشأ محمية ،أن يطلب التعديل المناسب في دفتر التحمالت ،خاصة لألخذ\nبعين االعتبار تطور المفاهيم التقنية أو العلمية كما يمكن لكل مستفيد كذلك أن يطلب مراجعة\nالحدود الجغرافية بالنسبة لبيان جغرافي محمي أو تسمية منشأ محمية.\n -9تم تغيير وتتميم المادة 13أعاله ،بمقتضى المادة األولى من القانون رقم ،41.15السالف الذكر.\n-9-\n\nويدرس الطلب المقدم للسلطة الحكومية المختصة وفق الشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art04",
      "section": "04",
      "title": "المادة 04",
      "content": "تنشر السلطة الحكومية المختصة في الجريدة الرسمية قرارات االعتراف بعالمة\nالجودة الفالحية وعالمة الجودة البحرية والبيان الجغرافي وتسمية المنشأ والمصادقة على\nدفاتر التحمالت وكذا التعديالت التي أدخلت عليها.\nعندما يتعلق األمر بقرار االعتراف بالبيان الجغرافي أو تسمية المنشأ ،تتم اإلشارة في\nهذا القرار للموقع الجغرافي موضوع البيان أو التسمية وكذا الشروط األساسية لإلنتاج\nالمنصوص عليها في دفتر التحمالت وتدابير المراقبة المقررة."
    },
    {
      "provision_ref": "art01",
      "chapter": "الباب الثالث :اللجنة الوطنية للعالمات المميزة للمنشأ والجودة",
      "section": "01",
      "title": "المادة 01",
      "content": "تحدث لجنة وطنية للعالمات المميزة للمنشأ والجودة يطلق عليها فيما يلي من هذا\nالقانون إسم «اللجنة الوطنية».\nتتكون اللجنة الوطنية من أعضاء يمثلون اإلدارة والمؤسسات العمومية المعنية\nوأعضاء يمثلون المؤسسات العلمية المعنية ،وكذلك من أعضاء يمثلون فدرالية غرف\nالفالحية وفدرالية غرف الصيد البحري وممثل عن الهيئة بين المهنية المعنية للفالحة\nأو للصيد البحري.\nيمكن للجنة الوطنية أن تستعين بكل شخص أو أشخاص معترف بخبرتهم وكفاءتهم في\nمجال تخصصها.\nتحدث اللجنة الو طنية لجنا فرعية منبثقة عنها للعالمات المميزة للمنشأ والجودة ،توكل\nلها مهمة معالجة الملفات المعروضة عليها ،ودراستها وإبداء الرأي بشأنها ،وذلك حسب\nطبيعة المنتوجات موضوع االعتراف بيان جغرافي أو تسمية منشأ أو عالمة جودة فالحية\nأو عالمة جودة بحرية.\nكما يمكن للجنة الوطنية أن تحدث ،عند الضرورة ،لجانا تقنية مختصة تعهد إليها\nبدراسة مواضيع وملفات محددة."
    },
    {
      "provision_ref": "art08",
      "chapter": "الباب الثالث :اللجنة الوطنية للعالمات المميزة للمنشأ والجودة",
      "section": "08",
      "title": "المادة 08",
      "content": "تتولى اللجنة الوطنية إبداء رأيها فيما يلي:\nأ) طلب االعتراف بعالمة الجودة الفالحية وعالمة الجودة البحرية والبيان الجغرافي\nوتسمية المنشأ المرفوعة إليها من طرف السلطة الحكومية المختصة؛\nب) طلب االعتراف البيان الجغرافي وتسمية المنشأ المقدمة في إطار المادة 12أعاله؛\nج) االعتراف بعالمة الجودة الفالحية أو عالمة الجودة البحرية أو البيان الجغرافي\nأو تسمية المنشأ؛\nد) المصادقة على نماذج الرموز للعالمات المميزة للمنشأ والجودة التي يجب أن توضع\nعلى المنتوجات؛\nه) منح أو سحب الرخص لهيئات المصادقة والمراقبة؛\n -13تم نسخ وتعويض المادة 11أعاله ،بمقتضى المادة الثانية من القانون رقم ،41.15السالف الذكر.\n -14تم تغيير وتتميم المادة 1.أعاله ،بمقتضى المادة األولى من القانون رقم ،41.15السالف الذكر.\n-11-\n\nو) طلب إعادة دراسة الملف المنصوص عليها في المادة 22بعده.\nوتستشار اللجنة الوطنية حول كل القضايا المتعلقة بالعالمات المميزة للمنشأ والجودة\nويمكن أيضا أن تقترح كل التدابير التي تساعد على حسن سير العمل والتنمية أو تثمين\nعالمة مميزة في مجال زراعي محدد."
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب الرابع :منح العالمات المميزة للمنشأ والجودة",
      "section": "65",
      "title": "المادة 65",
      "content": "يجب على كل منتج أو محول يريد أن يستفيد من عالمة مميزة للمنشأ والجودة ،أن\nيلتزم باحترام بنود دفتر التحمالت المتعلق بالعالمة المميزة والحصول وفق الشكليات\nالتنظيمية على المصادقة على منتوجه.\nوتمنح المصادقة المذكورة من طرف السلطة الحكومية المختصة أو هيأة التصديق\nوالمراقبة أو شخص معنوي خاضع للقانون العام ،معتمد من لدنها لهذا الغرض ،عندما\nيستجيب المنتوج المعني لشروط اإلنتاج أو التحويل المنصوص عليها في دفتر التحمالت\nالمتعلق بالعالمة المعنية."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الرابع :منح العالمات المميزة للمنشأ والجودة",
      "section": "60",
      "title": "المادة 60",
      "content": "إذا تبين بعد منح عالمة جودة فالحية أو عالمة جودة بحرية أو بيان جغرافي أو تسمية\nمنشأ ،أن المنتوج لم يعد يستجيب لبعض الشروط المنصوص عليها في دفتر التحمالت ،تقوم\nاإلدارة أو الهيئة المانحة لهذه المصادقة بتعليق االستفادة من استعمال هذه العالمة المميزة\nالمذكورة لمدة ال تتعدى ستة ( )2أشهر ،تحدد في قرار التعليق .وتمكن هذه المدة المستفيد من\nالتقيد ببنود دفتر التحمالت من جديد.\nوتسحب المصادقة عند انصرام المدة المذكورة إذا لم تتوفر في المنتوج بعض الشروط\nالمطلوبة في دفتر التحمالت .وبذلك يفقد المنتوج االستفادة من العالمة المميزة للمنشأ\nوالجودة.\nوفي حالة استيفاء شروط دفتر التحمالت ،يوضع حد إلجراء التعليق ويمكن للمنتوج\nالمعني من جديد حمل العالمة المميزة للمنشأ والجودة التي كان يستفيد منها.\n\n -15تم تغيير وتتميم المادة 21أعاله ،بمقتضى المادة األولى من القانون رقم ،41.15السالف الذكر.\n-12-"
    },
    {
      "provision_ref": "art66",
      "chapter": "الباب الرابع :منح العالمات المميزة للمنشأ والجودة",
      "section": "66",
      "title": "المادة 66",
      "content": "يمكن لكل منتج أو محول ،رفضت له هيأة المصادقة والمراقبة المصادقة على طلب\nاالستفادة من عالمة مميزة للمنشأ والجودة لمنتوجه أو سحبت منه المصادقة التي كان يستفيد\nمنها المنتوج ،أن يطالب السلطة الحكومية المختصة ،داخل أجل شهرين ( ،)2ابتداء من\nتاريخ هذا الرفض أو السحب بإعادة دراسة ملفه.\nوتبت السلطة الحكومية المختصة في الطلب ،بعد استشارة اللجنة الوطنية ،داخل أجل\nالشهرين ( )2المواليين لتاريخ التوصل بالطلب."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الرابع :منح العالمات المميزة للمنشأ والجودة",
      "section": "62",
      "title": "المادة 62",
      "content": "تعتمد هيئات المصادقة والمراقبة المنصوص عليها في المادة 21أعاله وفق الشكليات\nالتنظيمية ،بعد استشارة اللجنة الوطنية المشار إليها في المادة 11من هذا القانون.\nوتصدر اللجنة الوطنية رأيها داخل أجل شهرين ( )2ابتداء من تاريخ إعالمها .وبعد\nانصرام األجل المذكور وفي غياب جواب من طرف اللجنة الوطنية ،يعتبر أن هذه األخيرة\nقد أبدت رأيها بالموافقة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يجب على هيئات المصادقة والمراقبة ،من أجل اعتمادها:\n -1التوفر على كل ضمانات الحياد واالستقاللية ،ويجب على الخصوص أن يتم إثبات،\nعند طلب االعتماد ،أن الهيأة المعنية ومديريها ومسيريها غير معنيين بصفة مباشرة\nأو غير مباشرة ،بأي شكل من األشكال ،بتسليم أو عدم تسليم العالمة المميزة للمنشأ\nوالجودة أو بقائها أو سحبها؛\n -2استيفاء الشروط المحددة من لدن السلطة الحكومية المختصة فيما يتعلق بالكفاءات\nالتقنية في مجال الجودة الغذائية والمؤهالت البشرية والمادية المطلوبة إلنجاز\nالمراقبة المنصوص عليها في دفاتر التحمالت."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الخامس :استعمال العالمات المميزة للمنشأ والجودة",
      "section": "61",
      "title": "المادة 61",
      "content": "يخضع استعمال العالمة المميزة للمنشأ والجودة لنتائج مراقبة احترام بنود دفتر\nالتحمالت المتعلق بالعالمة المعنية التي تقوم به دوريا اإلدارة أو هيئة المصادقة والمراقبة\nالتي صادقت على المنتوج المعني.\nوتنجز عمليات المراقبة المذكورة بناء على برنامج للمراقبة المنصوص عليه في دفتر\nالتحمالت على مدار سلسلة إنتاج المنتوج المعني و/أو تحويله.\nويتحمل المستفيد من العالمة المميزة للمنشأ أو الجودة المصاريف المترتبة عن\nمستلزمات المراقبة المذكورة."
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب الخامس :استعمال العالمات المميزة للمنشأ والجودة",
      "section": "68",
      "title": "المادة 68",
      "content": "دون اإلخالل بالتشريع الجاري به العمل في مجال عنونة المواد الغذائية ،يجب أن\nتحمل المنتوجات المستفيدة من العالمات المميزة للمنشأ أو الجودة ،عالمة تعريفية مرئية\nأو رمزا يحمل «عالمة الجودة الفالحية» أو «عالمة الجودة البحرية» أو «بيان جغرافي\nمحمي» أو «تسمية منشأ محمية» ،متبوع باسم المنتوج ،بالنسبة لعالمة الجودة الفالحية\nأو عالمة الجودة البحرية ،وباسم البيان الجغرافي المحمي أو إسم تسمية المنشأ المحمية\nبالنسبة لهذين األخيرين.\nويدل استعمال هذا الرمز الموضوع على المنتوج أو تعبئته أن هذا األخير يستفيد من\nالعالمة المميزة للمنشأ أو للجودة الممثلة بهذا الرمز وأنه يحترم دفتر التحمالت المطابق\nللعالمة المميزة المذكورة.\nوتنشر في الجريدة الرسمية النماذج والتغييرات التي أدخلت على نماذج العالمات\nالتعريفية المرئية أو الرموز مرفقة بالقرارات المنصوص عليها في المادة 15أعاله.\n\n -16تم تغيير وتتميم المادة 2.أعاله ،بمقتضى المادة األولى من القانون رقم ،41.15السالف الذكر.\n-15-\n\nوتمسك السلطة الحكومية المختصة التي قامت بهذا النشر سجال محينا تحفظ فيه\nالنماذج التي تم نشرها."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الخامس :استعمال العالمات المميزة للمنشأ والجودة",
      "section": "25",
      "title": "المادة 25",
      "content": "يمنع استعمال إشارة لتحديد المكان األصلي أو المصدر ،من أجل تسمية البيع أو من\nأجل العنونة أو من أجل إشهار منتوج ،من شأنها أن:\nأ) تغير تسمية معروفة كعالمة الجودة الفالحية أو عالمة الجودة البحرية أو بيان\nجغرافي محمي أو تسمية منشأ محمية؛\nب) توقع المستهلك في الغلط بخصوص مواصفات هذا المنتوج؛\nج) تمس بالطبيعة المميزة للحماية المخصصة لعالمة الجودة الفالحية أو لعالمة\nالجودة البحرية أو للبيان الجغرافي المحمي أو لتسمية المنشأ المحمية ،بما في ذلك الحالة التي\nيكون فيها المنشأ الحقيقي للمنتوج مبينا عليه أو عندما تكون تسمية مترجمة أو عندما تكون\nالتسمية مرفوقة ببيانات مثل «نوع» أو «صنف» أو «نمط» أو «طريقة» أو كل إشارة\nأخرى مماثلة.\n\nالباب السادس :حماية العالمات المميزة للمنشأ والجودة"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب السادس :حماية العالمات المميزة للمنشأ والجودة",
      "section": "20",
      "title": "المادة 20",
      "content": "ال تخضع البيانات الجغرافية وتسميات المنشأ المعترف بها والممنوحة طبقا لهذا\nالقانون لمقتضيات المواد 1-1.2إلى 3-1.2من القانون رقم 11.91المتعلق بحماية\nالملكية الصناعية الصادر بتنفيذه الظهير الشريف رقم 1.11.19بتاريخ 9ذي القعدة 1521\n( 14فبراير ،)2111كما وقع تغييره وتتميمه بموجب القانون رقم 31.14القاضي بتغيير\nوتتميم القانون رقم 11.91الصادر بتنفيذه الظهير الشريف رقم 1.14.191بتاريخ\n 14من محرم 15( 1521فبراير .)2112\nوتسجل السلطة الحكومية المختصة البيانات الجغرافية وتسميات المنشأ المعترف بها\nوالممنوحة طبقا لمقتضيات هذا القانون لدى المكتب المغربي للملكية الصناعية والتجارية.\n\n -17تم تغيير وتتميم المادة 31أعاله ،بمقتضى المادة األولى من القانون رقم ،41.15السالف الذكر.\n-14-"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب السادس :حماية العالمات المميزة للمنشأ والجودة",
      "section": "26",
      "title": "المادة 26",
      "content": "تستعمل عالمة الجودة الفالحية وعالمة الجودة البحرية والبيان الجغرافي وتسمية\nالمنشأ وتمثيلها الشكلي ورموزها بصفة جماعية.\nويبقى البيان الجغرافي وتسمية المنشأ في ملكية السلطة الحكومية المختصة التي قامت\nبنشرها وتسجيلها طبقا لمقتضيات المواد 15و 2.و 31من هذا القانون."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب السادس :حماية العالمات المميزة للمنشأ والجودة",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يمكن للبيان الجغرافي المحمي وتسمية المنشأ المحمية أن تكون ذات طبيعة عامة\nأو أن تدرج في ملك العموم."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السادس :حماية العالمات المميزة للمنشأ والجودة",
      "section": "24",
      "title": "المادة 24",
      "content": "يمنع استعمال بيان جغرافي محمي أو تسمية منشأ محمية لكل منتوج غير المنتوجات\nالمنصوص عليها في المادة 4من هذا القانون ولكل شخص ذاتي أو معنوي ولكل خدمة ،إذا\nكان االستعمال المذكور من شأنه أن يغير أو أن يضعف من قيمة البيان الجغرافي المحمي\nأو تسمية المنشأ المحمية المعنيين."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثامن :المخالفات والعقوبات",
      "section": "21",
      "title": "المادة 21",
      "content": "دون اإلخالل بمقتضيات مجموعة القانون الجنائي المصادق عليها بالظهير الشريف\nرقم 1.49.513الصادر في 2.من جمادى اآلخرة 22( 13.5نوفمبر ،)1922كما تم\nتغييرها وتتميمها ،يعاقب بغرامة قدرها 41.111إلى 411.111درهم:\n -18تم تغيير وتتميم المادة 32أعاله ،بمقتضى المادة األولى من القانون رقم ،41.15السالف الذكر.\n-12-\n\n -1كل من استعمل عالمة مميزة للمنشأ والجودة أو وضع على المنتوج رمزا يمثل\nهذه العالمة ،دون أن يستفيد المنتوج المعني من المصادقة المنصوص عليها في المادة 21\nمن هذا القانون أو استمر في استعمالها رغم سحب المصادقة منه؛\n -2كل من صادق على المنتوجات دون االستفادة من االعتماد المنصوص عليه في"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثامن :المخالفات والعقوبات",
      "section": "23",
      "title": "المادة 23",
      "content": "أعاله؛\n -3كل هيئة مصادقة ومراقبة استمرت في المصادقة على المنتوجات رغم تعليق\nأو سحب االعتماد منها."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثامن :المخالفات والعقوبات",
      "section": "28",
      "title": "المادة 28",
      "content": "دون اإلخالل بالعقوبات األخرى المنصوص عليها في القانون رقم ،13..3المتعلق\nبالزجر عن الغش في البضائع والقانون رقم 11.91المتعلق بحماية الملكية الصناعية،\nيعاقب بغرامة من 4.111إلى 41.111درهم كل من استعمل:\n -1رمزا أو عالمة تجارية في عنونة المنتوج ،بالنسبة للمواد الحاملة للبيان الجغرافي\nالمحمي أو تسمية المنشأ المحمية ،من شأنها أن تخلق لبسا لدى المستهلك من حيث طبيعة\nالمنتوج أو ماهيته أو مقوماته أو منشئه األصلي ،خرقا لمقتضيات المادة 29أعاله؛\n -2إشارة لتسمية البيع أو العنونة من أجل اإلشهار لمنتوجه ،من شأنها أن توقع\nالمستهلك في الغلط حول المنشأ أو المواصفات الخاصة بهذا المنتوج أو من شأنها المساس\nبمميزات عالمة الجودة الفالحية أو عالمة الجودة البحرية أو البيان الجغرافي المحمي\nأو تسمية المنشأ المحمية ،خالفا لمقتضيات المادة 31أعاله؛\n -3طريقة تقديم المنتوج من شأنها أن توقع المستهلك في الغلط حول منشئه األصلي\nواإليحاء له بأن هذا المنتوج يستفيد من العالمة المميزة للمنشأ والجودة؛\n -5تسمية عالمة جودة فالحية أو عالمة جودة بحرية أو بيان جغرافي محمي أو تسمية\nمنشأ محمية لمنتوج غير المنتوجات المنصوص عليها في هذا القانون أو لكل شخص ذاتي\nأو معنوي أو لخدمة بشكل يغير أو يضعف من شهرة العالمات المميزة للمنشأ والجودة\nالمذكورة خرقا لمقتضيات المادة 35أعاله.\n\nالباب التاسع :مقتضيات ختامية"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}