{
  "id": "ma-adala-agriculture-307",
  "type": "statute",
  "title": "القانون المتعلق بالترحال الرعوي وتهيئة وتدبير المجالات الرعوية والمراعي الغابوية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا القانون المبادئ والقواعد العامة التي تنظم تهيئة وتدبير المجاالت الرعوية\nوالمراعي الغابوية ،واستعمال الموارد الرعوية وتنميتها والترحال الرعوي وتنقل القطيع3\nويضع اإلطار القانوني المتعلق بتنظيم الموارد الرعوية وتنميتها واستغاللها المعقلن\nوالمستدام ،وتأمين الوعاء العقاري للمجاالت الرعوية والمراعي الغابوية ،وضمان حقوق\nالولوج لهذه المجاالت ولمواردها واستعمالها ،وتسوية النزاعات التي قد تنجم عن ممارسات\nالترحال الرعوي3\nويحدد شروط تنقل القطعان والولوج إلى المجاالت الرعوية والمراعي الغابوية\nومواردها ،وكذا االلتزامات المفروضة على مالكي القطعان المذكورة ،والسيما المحافظة\nعلى البيئة والمنظومات البيئية وكذا الممتلكات العامة والخاصة الواقعة في هذه المجاالت3\nويخول ،أيضا ،للسلطات المختصة سلط ومهام تنظيم أنشطة الترحال الرعوي وتقنينها،\nوالسهر عليها وتتبعها ،وفتح المجاالت الرعوية والمراعي الغابوية ،وتحديد فترات الترحال\nالرعوي وتنقل القطعان والساكنة المرتبطة بها3"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "7",
      "title": "المادة 7",
      "content": "يراد حسب مدلول هذا القانون بالمصطلحات التالية ما يلي:\n المجالت الرعوية والمراعي الغابوية :األراضي الرعوية أو اات الطابع الرعوي،بما في الك المراعي الغابوية؛\n الترحال الرعوي :تنقل القطعان أو حركتها في الزمان والمكان خارج مجاالتهاالمعتادة للرعي ،بحثا عن الموارد الرعوية ونقط الماء؛\n ممر العبور ومحور التنقل :مسلك أو مسار أو طريق أو معبر يستعمل لتنقلالقطعان داخل المجاالت الرعوية أو المراعي الغابوية أو قصد الولوج إليها3"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :إحداث المجاالت الرعوية",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن إحداث وتهيئة المجاالت الرعوية والمراعي الغابوية من طرف اإلدارة\nأو الجماعات الترابية أو التنظيمات المهنية الرعوية أو من طرف الخواص فوق ممتلكاتهم3\nوتستعمل هذه المجاالت لرعي القطعان 3ويمكن أن تخصص ،أيضا لتشكيل االحتياطات\nاالستراتيجية للرعي وإلنتاج البذور الرعوية أو ،بشكل عام ،لتنمية النشاط الرعوي3\nيجب أن يراعى في إحداث هذه المجاالت طابعها الرعوي وحالة الموارد الرعوية التي\nتتوفر عليها ،وحقوق المستغلين واوي الحقوق ،إن وجدت ،وأصناف الحيوانات المكونة\nللقطعان وعددها وأهمية تنقلها ،وكذا ممرات العبور ومحاور التنقل ،وجدول استعمال\nالمجاالت المعنية وموقعها الجغرافي وإمكانياتها وإكراهاتها3\nيتم جرد وترتيب و تصميم خرائط للمجاالت الرعوية والمراعي الغابوية المهيأة\nوتسجيلها من طرف اإلدارة3\nتحدد بنص تنظيمي كيفيات إحداث هذه المجاالت وتهيئتها وتدبيرها3\nالمادة .\nتهدف تهيئة المجاالت الرعوية والمراعي الغابوية إلى تثمينها بغية الحفاظ على الموارد\nالرعوية وتنميتها وحمايتها واستدامتها3\nتتم هذه التهيئة ،أخذا بعين االعتبار اإلمكانيات الفالحية والغابوية والرعوية والبيئية\nلهذه المجاالت 3وتهم على الخصوص ما يلي:\n إنجاز البنيات التحتية والتجهيزات ،خاصة نقط الماء والمشاتل والمخابئ ،وكذاالمحالت الالزمة للتنظيمات المهنية الرعوية المنصوص عليها في الباب الرابع من\nهذا القانون ولألنشطة الرعوية األخرى؛\n أشغال إعادة إحياء المراعي وتشجيرها وزراعتها وإغنائها؛ أشغال الحفاظ على المياه والتربة؛ تهيئة ممرات العبور ومحاور التنقل؛-2-\n\n تهيئة المجاالت المغلقة المخصصة إليواء الحيوانات التي يتم حجزها طبقالمقتضيات المادة 22من هذا القانون3"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :إحداث المجاالت الرعوية",
      "section": "6",
      "title": "المادة 6",
      "content": "تنجز تهيئة المجاالت الرعوية والمراعي الغابوية في إطار تصاميم التهيئة الرعوية\nالتي تعدها اإلدارة على الصعيد الوطني أو الجهوي أو المحلي ،حسب الحالة3\nتحدد بنص تنظيمي شروط وكيفيات إعداد هذه التصاميم ومراجعتها3\nفي حالة عدم وجود هذه التصاميم ،يمكن أن تنجز هذه التهيئة من طرف اإلدارة\nالمختصة ،بعد استطالع رأي ،حسب الحالة ،اللجنة الوطنية للمراعي أو اللجان الجهوية\nللمراعي المعنية ،المنصوص عليها في المادتين 11و 11أدناه3\nيمكن أن تتحمل الدولة و/أو الجماعات الترابية المعنية و/أو التنظيمات المهنية الرعوية\nو/أو كل شخص آخر معني خاضع للقانون العام أو القانون الخاص نفقة إنجاز البنيات التحتية\nوالتجهيزات واألشغال والتهيئات المنصوص عليها في المادة 0أعاله 3غير أنه ،إاا تم القيام\nبهذه اإلنجازات فوق ممتلكات خاصة اات طابع رعوي ،فإن تكلفتها يتحملها مالكو هذه\nاألراضي الذين يمكن أن يستفيدوا ،لهذا الغرض ،من إعانة مالية تمنحها الدولة وفق الشروط\nواألشكال والكيفيات المحددة بنص تنظيمي3"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن إحداث المحميات الرعوية المنصوص عليها في المادة 1أعاله على أراضي\nالجموع أو أراضي أمالك الدولة أو أراضي الخواص أو على مختلف األراضي كيفما كانت\nأنظمتها العقارية3\nيمكن ،عندما تتجاوز مدة منع الرعي في المحميات الرعوية سنة واحدة ،أن يمنح لفائدة\nمالكي القطعان المعنية تعويض يسمى «التعويض عن منع الرعي» إلى حين إعادة فتح\nالمناطق المذكورة للرعي3\nتحدد شروط وكيفيات منح هذا التعويض وكذا طريقة حسابه بنص تنظيمي3"
    },
    {
      "provision_ref": "art71",
      "chapter": "الفرع الثاني :اللجنة الجهوية للمراعي",
      "section": "71",
      "title": "المادة 71",
      "content": "تتألف اللجنة الجهوية للمراعي ،عالوة على رئيسها ،من األعضاء اآلتي بيانهم:\n ممثلو المصالح الجهوية لإلدارات الممثلة ضمن اللجنة الوطنية؛ ممثل مجلس الجهة المعنية؛ ممثل المكتب الوطني للسالمة الصحية للمنتجات الغدائية؛ ممثل الوكالة الوطنية لتنمية مناطق الواحات وشجر األركان؛ رئيس الغرفة الفالحية للجهة المعنية ،أو من ينوب عنه؛ رؤساء التنظيمات المهنية الرعوية للجهة المعنية أو من ينوب عنهم؛ ممثل واحد ( )1عن كل هيأة بين مهنية للفالحة معترف بها ،معنية بالنشاط الرعوي3يحدد بنص تنظيمي تأليف وكيفيات عمل اللجان الجهوية للمراعي3\nيمكن لرئيس اللجنة الجهوية للمراعي أن يدعو لحضور ،بصفة استشارية ،اجتماعات\nاللجنة كل شخص ااتي أو معنوي يرى فائدة في مشاركته ،بالنظر إلى كفاءته أو تجربته في\nالمجاالت المرتبطة بالنشاط الرعوي3\n\nالباب الرابع :التنظيمات المهنية الرعوية"
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب الرابع :التنظيمات المهنية الرعوية",
      "section": "77",
      "title": "المادة 77",
      "content": "تهدف التنظيمات المهنية الرعوية إلى تنظيم النشاط الرعوي وتطويره داخل المجاالت\nالرعوية والمراعي الغابوية ،ال سيما عبر المساهمة في استعمال هذه المجاالت ومواردها\nواستغاللها بشكل عقالني ،وكذا حمايتها والحفاظ عليها3\nوتشكل هذه التنظيمات إطارا للتشاور والحوار بين مختلف المهنيين والفاعلين\nوالمتدخلين في المجال الرعوي وإطارا للمصالحة والوساطة في حال حدوث نزاعات ناجمة\nعن الممارسات الرعوية3\nيمكن لهذه التنظيمات أن تكون جهوية أو محلية 3ويجب أن تؤسس في إطار جمعية\nأو تعاونية طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل3\n\n-11-\n\nيمكن أن تنضوي التنظيمات المهنية الرعوية في إطار جمعية وطنية للتنظيمات المهنية\nالرعوية طبقا للتشريع الجاري به العمل3\n\nالباب الخامس :شروط ممارسة الترحال الرعوي\nوتدابير تنظيم تنقل القطعان"
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الخامس :شروط ممارسة الترحال الرعوي",
      "section": "73",
      "title": "المادة 73",
      "content": "يقتضي الترحال الرعوي حصول مالك القطيع على ترخيص يسمى «ترخيص الترحال\nالرعوي» تسلمه اإلدارة المختصة حسب الشروط واألشكال والكيفيات المحددة بنص\nتنظيمي3\nيتضمن ترخيص الترحال الرعوي البيانات التالية:\n هوية مالك القطيع المستفيد من الترخيص أو من يفوضه؛ تركيبة القطيع المرحل والعدد اإلجمالي للحيوانات المكونة له حسب أصنافها؛ أصل ومكان انطالق القطيع والمسار الذي يتبعه ووجهته؛ مدة الترخيص والفترة المحددة فيه3يسلم الترخيص المذكور عندما تسمح بذلك الشروط المتعلقة بتركيبة القطيع ،خاصة\nاالصناف المكونة له وحجمها وعددها ،ومكان قدومه والوسائل اللوجستيكية المستعملة وكذا\nالحالة الصحية للقطيع المذكور والمجال الرعوي أو المراعي الغابوية المستقبلة له3"
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الخامس :شروط ممارسة الترحال الرعوي",
      "section": "76",
      "title": "المادة 76",
      "content": "يجب أن يتم تنقل القطعان ،حصريا ،في ممرات العبور أو في ممرات التنقل\nالمخصصة لهذا الغرض3\nيحرص مالكو القطعان أو وكالؤهم ،تحت مسؤوليتهم ،على أن يسلك الرعاة والقطعان\nممرات العبور ومحاور التنقل3"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "توضع القطعان الموجودة في المجاالت الرعوية أو المراعي الغابوية أو خالل مدة\nالترحال الرعوي تحت مسؤولية مالكيها ويجب أن يعهد بحراستها الدائمة إلى رعاة3\nيجب أن يتولى هذه الحراسة عدد كاف من الرعاة اعتبارا لحجم القطيع واألصناف\nالمكونة له 3ويحدد عدد الرعاة الالزم وفق الممارسات الرعوية المحلية الجيدة المتعارف\nعليها في مجال قيادة القطيع وحراسته3"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تظل ممرات العبور ومحاور التنقل التي تسلكها القطعان المرحلة ،والتي تشكل طرقا\nومسالك تابعة للملك العام اات استعمال عمومي 3وتقوم اإلدارة ،حسب األشكال والكيفيات\nالمحددة بنص تنظيمي ،بتعريفها وتحديدها ووضع خرائط لها واإلشارة إليها3\nيمكن إحداث ،على امتداد ممرات العبور ومحاور التنقل ،فضاءات للرعي ونقط للماء\nوفضاءات مخصصة للقطيع وت هيئتها من قبل اإلدارة المختصة والجماعات الترابية\nوالتنظيمات المهنية الرعوية3"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع األول :البحث عن المخالفات ومعاينتها",
      "section": "17",
      "title": "المادة 17",
      "content": "عالوة على ضباط الشرطة القضائية ،يكلف بالبحث ومعاينة المخالفات لمقتضيات هذا\nالقانون والنصوص المتخذة لتطبيقه ،األعوان المحلفون طبقا للتشريع الجاري به العمل في\nهذا المجال والمؤهلون ،قانونا ،لهذا الغرض من طرف اإلدارة طبقا للشروط وحسب\nالكيفيات المحددة بنص تنظيمي3\nفيما يخص المراعي الواقعة في مجاالت تخضع للنظام الغابوي ،يتولى أعوان اإلدارة\nالمكلفة بالغابات والمكلفون بمهام الشرطة الغابوية ،البحث عن المخالفات لمقتضيات هذا\nالقانون ونصوصه التطبيقية ومعاينتها طبقا للمقتضيات المنصوص عليها في هذا الباب3\n\n-12-\n\nويجب أن يكون األعوان المشار إليهم أعاله محلفين طبقا للتشريع الجاري به العمل\nويحملون بطاقة مهنية تسلمها لهم اإلدارة المختصة التابعين لها حسب الكيفيات المحددة بنص\nتنظيمي3\nيلتزم األعوان المشار إليهم في هذ ه المادة بكتمان السر المهني تحت طائلة العقوبات\nالمنصوص عليها في مجموعة القانون الجنائي3"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :البحث عن المخالفات ومعاينتها",
      "section": "13",
      "title": "المادة 13",
      "content": "يبين كل محضر هوية مرتكب المخالفة ،ويشير إلى طبيعة المخالفة وكذا تاريخ ومكان\nمعاينتها3\nيجب أن يوقع المحضر من طرف العون الذي قام بتحريره ومن طرف مرتكب\nالمخافة 3وفي حال رفض هذا األخير التوقيع ،وجبت اإلشارة إلى الك في المحضر 3وتسلم\nنسخة من المحضر إلى مرتكب المخالفة3\nوتعفى المحاضر من الرسوم وواجبات التمبر والتسجيل3\nعالوة على البيانات السالفة الذكر ،يبين المحضر أيضا ما يلي:\n هوية مالك القطيع الذي ارتكب المخالفة؛ تركيبة القطيع والعدد اإلجمالي للحيوانات المكونة له وأصنافها؛ مراجع الوثائق اإلدارية والصحية ،وكذا الرخص المسلمة المتعلقة بالقطيع3كما يتضمن المحضر ،عندما تسمح الظروف بذلك ،تصريح كل شخص حاضر في\nمكان ارتكاب المخالفة يكون االستماع إليه مفيدا3\nوفي حالة حجز بعض أو كل حيوانات القطيع طبقا لمقتضيات المادة 22أدناه ،تتم\nاإلشارة إلى هذا الحجز في المحضر3"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن لإلدارة المختصة أن تقرر ،بناء على طلب من مرتكب المخالفة ،عدم إحالة األمر\nعلى النيابة العامة للمحكمة المختصة وأن تبرم المصالحة ،باسم الدولة ،مقابل أداء مرتكب\nالمخالفة لغرامة جزافية تصالحية3\nيبلغ مقرر المصالحة الذي يتضمن المبلغ المستحق على مرتكب المخالفة بكل الوسائل\nالتي تثبت التوصل ،بما في الك بطريقة إلكترونية ،داخل أجل عشرة ( )15أيام من أيام\nالعمل ،يحتسب إبتداء من تاريخ توصل اإلدارة المختصة بأصل محضر معاينة المخالفة3\nتوقف مسطرة المصالحة الدعوى العمومية3\nويجب أن يؤدى مبلغ الغرامة الجزافية التصالحية خالل الثالثين ( )15يوما من أيام\nالعمل الموالية لتاريخ توصل مرتكب المخالفة بمقرر المصالحة الذي بلغ إليه3\nعند انصرام األجل المذكور وفي حال عدم أداء مبلغ الغرامة الجزافية التصالحية،\nتحيل اإلدارة المختصة األمر على المحكمة المختصة3"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ال يمكن استعمال مسطرة المصالحة لجبر األضرار التي لحقت باألشخاص\nوالممتلكات3"
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثاني :المخالفات والعقوبات",
      "section": "31",
      "title": "المادة 31",
      "content": "دون االخالل بالعقوبات المنصوص عليها في مجموعة القانون الجنائي والنصوص\nالتشريعية اات الصلة ،يعاقب بغرامة يتراوح مبلغها بين خمسة آالف ( )03555وعشرين\nألف ( )253555درهم ،كل من:\n يكسر انصاب ،ومعالم ،وعالمات وسياج مجال رعوي أو مرعى غابوي ،أو يتلفها،أو يدمرها ،أو يحولها ،أو يخفيها؛\n يقوم بواسطة الحرث ،أو القطع ،أو إشعال الحريق بإتالف أو إلحاق ضرر بالغطاءالنباتي لمجال رعوي أو مرعى غابوي؛\n يتلف أو يعطل عمل كل بنية تحتية أو تهيئة أو تجهيزات أو بنايات توجد ضمنالمجال الرعوي أو مراع غابوية منجزة بموجب مقتضيات المادة 0أو 2أعاله؛\n كل من يعرقل حرية تنقل القطيع ،السيما عن طريق وضع عراقيل تعيق تنقله3المادة 3.\nيعاقب بغرامة يحددها مبلغها في المادة 22بعده ،مالك القطيع الذي:\n يقود قطيعه خارج حدود التراب الوطني ،خرقا لمقتضيات المادة 1أعاله؛ يدخل قطيعه إلى مجال رعوي أو مرعى غابوي دون التوفر على ترخيص الترحالالرعوي المنصوص عليه في المادة 22من هذا القانون؛\n يبقى قطيعه داخل مجال رعوي أو مرعى غابوي رغم انتهاء مدة ترخيص الترحالالرعوي المسلم له بخصوص هذا المجال؛\n يدخل قطيعا إلى مجال رعوي أو مرعى غابوي يفوق العدد االجمالي للحيواناتالمكونة له أو أصنافها العدد المحدد في ترخيص الترحال الرعوي؛\n يدخل إلى مجال رعوي أو مرعى غابوي أصنافا من الحيوانات غير تلك الواردة فيترخيص الترحال الرعوي الذي يستفيد منه؛\n يدخل قطيعه إلى المحميات الرعوية خرقا لمقتضيات المادة 1أعاله؛ -يترك قطيعه دون راع خرقا لمقتضيات المادة 25أعاله3\n\n-11-"
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الثاني :المخالفات والعقوبات",
      "section": "37",
      "title": "المادة 37",
      "content": "يحدد مبلغ الغرامة المستحقة ،بالنسبة للمخالفات المشار إليها في المادة 21أعاله عن\nرأس كل حيوان يوجد في حالة مخالفة ،كما يلي:\n األغنام والماعز 155 :درهم؛ األبقار والخيول والحمير 205 :درهم؛ اإلبل 055 :درهم3المادة 31\nفي حالة العود ،ترفع مبالغ العقوبات المنصوص عليها في هذا القانون إلى الضعف3\nويعتبر في حالة العود كل شخص ،سبق أن صدر في حقه ،من أجل ارتكابه إلحدى\nالمخالفات المنصوص عليها في هذا القانون ،حكم حائز على قوة الشيء المقضي به،\nأو ارتكب مخالفة مماثلة داخل أجل اثني عشر ( )12شهرا3\nفي حالة تعدد المخالفات ،تطبق العقوبات الجارية على كل مخالفة مرتكبة3\n\nالفرع الثالث :حجز حيوانات القطعان وإيداعها في المحجز"
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثالث :حجز حيوانات القطعان وإيداعها في المحجز",
      "section": "33",
      "title": "المادة 33",
      "content": "دون اإلخالل بالعقوبات المنصوص عليها في الفرع الثاني أعاله ،يمكن حجز كل قطيع\nوجد في حالة مخالفة لمقتضيات هذا القانون ونصوصه التطبيقية وإيداعه في المحجز من\nطرف العون محرر المحضر3\nغير أنه ،يمكن أن يقتصر هذا الحجز وااليداع في المحجز على بعض حيوانات\nالقطيع3\nيهدف االيداع في المحجز إلى تأمين القطعان التائهة وتجنب جميع المخاطر المرتبطة\nبتواجدها خارج المجال الرعوي أو المراعي الغابوية المخصصة لها3"
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الثالث :حجز حيوانات القطعان وإيداعها في المحجز",
      "section": "36",
      "title": "المادة 36",
      "content": "في حالة إيداع الحيوانات المكونة للقطيع في المحجز ،يستخلص واجب اإليداع في\nالمحجز 3ويؤدى هذا الواجب عن كل يوم حجز3\nتكون الحيوانات المحجوزة ،خالل مدة إيداعها في المحجز ،تحت مراقبة الهيأة\nأو السلطة التي تتولى تدبير المحجز والتي يجب أن تضمن سالمة هذه الحيوانات وتغذيتها\nوصحتها 3وفي حالة تعرض الحيوانات المذكورة ألضرار أو تسببت في إلحاقها ،اعتبرت\nالهيأة أو السلطة المذكورة مسؤولة3\nتتحمل الهيأة أو السلطة التي تتولى تدبير المحجز ،في حالة عدم تحديد هوية مالك\nالحيوانات المحجوزة ،هذه المصاريف وتسترجع مبلغها بعد خصمه من ثمن بيع الحيوانات\nالمذكورة في المزاد العلني3\n\nالباب السابع :مقتضيات انتقالية وختامية"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}