{
  "id": "ma-adala-agriculture-310",
  "type": "statute",
  "title": "القانون المتعلق بإحداث الوكالة الوطنية لتنمية مناطق الواحات وشجر الأركان",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art0",
      "chapter": "الباب األول :التسمية والمجال الترابي",
      "section": "0",
      "title": "المادة 0",
      "content": "تحدث تحت اسم «الوكالة الوطنية لتنمية مناطق الواحات وشجر األركان» مؤسسة\nعمومية تتمتع بالشخصية المعنوية واالستقالل المالي يشار إليها بعده باسم الوكالة."
    },
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التسمية والمجال الترابي",
      "section": "1",
      "title": "المادة 1",
      "content": "تخضع الوكالة لوصاية الدولة ،ويكون الغرض من هذه الوصاية السهر على احترام\nاألجهزة المختصة بالوكالة ألحكام هذا القانون ،خاصة ما يتعلق منها بالمهام المنوطة بها ،مع\nالحرص بصفة عامة على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات\nالعمومية.\nوتخضع الوكالة كذلك للمراقبة المالية للدولة المطبقة على المنشآت العامة وهيئات\nأخرى طبقا للنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :التسمية والمجال الترابي",
      "section": "4",
      "title": "المادة 4",
      "content": "يشمل مجال تدخل الوكالة مناطق الواحات الموجودة في المناطق الصحراوية وشبه\nالصحراوية للمملكة وكذا المجال الجغرافي لشجر األركان (أركانيا سبينوزا).\nتحدد هذه المناطق بنص تنظيمي مع مراعاة أحكام النصوص التشريعية والتنظيمية\nالمتعلقة بوقاية وتحديد غابات شجر األركان فيما يخص مجالها الجغرافي.\n\nالباب الثاني :المهام"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :المهام",
      "section": "3",
      "title": "المادة 3",
      "content": "تكلف الوكالة بالقيام ،بتنسيق مع السلطات الحكومية والهيئات المنتخبة والهيئات\nالمعنية ،بإعداد برنامج التنمية الشامل لمناطق تدخلها المشار إليها في المادة 4أعاله ،وتعمل\nعلى تنفيذه وتتبع إنجازه وتقييمه ،وذلك في إطار التنمية المستدامة على الصعيد االقتصادي\nواالجتماعي والثقافي والبيئي والبشري طبقا للتوجهات واالستراتيجيات المقررة.\nولهذه الغاية ،تكلف الوكالة بالمهام التالية:\n\n-4-\n\n -0في ما يخص مناطق الواحات:\n العمل على صون وحماية وتنمية الواحات والسيما من خالل وضع مشاريع\nاقتصادية واجتماعية؛\n العمل طبقا للنصوص التشريعية والتنظيمية الجاري بها العمل على صون وحماية\nوتنمية أشجار النخيل (فينكس داكتليفيرا) لتحسين اإلنتاج كما وكيفا؛\n تشجيع االستثمار الفالحي وهيكلة سلسلة إنتاج وتسويق وتثمين منتوجات أشجار\nالنخيل ،والسيما في إطار الشراكة مع مختلف المتدخلين؛\n تشجيع عقلنة تدبير الموارد المائية وتثمينها ومحاربة التصحر وزحف الرمال؛\n تشجيع البحث العلمي المتعلق بحماية وتنمية أشجار النخيل وتثمين منتوجاتها ،وكذا\nباألنظمة البيئية للواحات والعمل على وضع منظومة لتوقع المخاطر وتأثير\nالتغييرات المناخية على هذه المناطق وبيئتها؛\n وضع اآلليات الضرورية إلعداد وتنفيذ وتتبع وتقييم المشاريع المنجزة ،بتنسيق\nوتعاون مع السلطة الحكومية الوصية ،والسيما في ميادين التهيئة الهيدروفالحية\nللمناطق المذكورة ،وتوسيع مساحات غرس أشجار النخيل ،وتنمية أصناف النباتات\nاألخرى والمواشي المتأقلمة مع األنظمة البيئية لمناطق الواحات.\n -1في ما يخص المجال الجغرافي لشجر األركان:\n العمل على توسيع مساحات غرس شجر األركان وفقا لألحكام التشريعية والتنظيمية\nالمتعلقة بالملك الغابوي؛\n إنجاز أو اإلشراف على إنجاز مشاريع لتثمين وتسويق وتشجيع وترميز منتوجات\nشجر األركان ،والسيما في إطار عقود ـ برامج أو اتفاقيات يتم إبرامها مع الوكالة؛\n هيكلة سلسلة إنتاج وتسـويق مـنتوجات شجر األركان في إطار الشراكة مع مختلف\nالفاعلين وخاصة السكان المعنيين؛\n تشجيع البحث العلمي المتعلق بحماية وتنمية شجر األركان وتثمين منتوجاته."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :المهام",
      "section": "5",
      "title": "المادة 5",
      "content": "تتخذ الوكالة جميع التدابير الالزمة إلنجاز مهامها المتعلقة بتنمية مناطق تدخلها المشار\nإليها في المادة 4أعاله ،والسيما منها:\n إنجاز الدراسات التقنية واالقتصادية واالجتماعية والبيئية الالزمة؛\n\n-3-\n\n القيام بتنسيق مع القطاعات الوزارية والهيئات المعنية بإعداد برامج اقتصادية\nواجتماعية ،والسيما المتعلقة منها بإنجاز البنيات التحتية والتجهيزات األساسية في\nميادين التربية والثقافة والتكوين المهني والصحة والسكن والسياحة والـصناعة\nالـتـقـلـيدية والخدمات ،وخاصة من خالل إبرام عقود -برامج أو اتفاقيات؛\n اإلسهام في إعداد وإنجاز مشاريع التنمية المحلية الهادفة إلى تحسين ظروف عيش\nسكان هذه المناطق ،والعمل على تحفيزهم على تنظيم نشاطهم بهدف تنمية إنتاجهم\nوتحسين دخلهم؛\n االقتراح على الحكومة كل إجراء تشريعي وتنظيمي لتحفيز ودعم كل مبادرة تهدف\nإلى تنمية هذه المناطق؛\n تنظيم حمالت للتواصل والتحسيس واإلعالم لفائدة المستثمرين ومختلف المتدخلين\nإلنجاز برامج تنمية هذه المناطق.\n\nالباب الثالث :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "يتمتع مجلس اإلدارة بجميع السلط والصالحيات الالزمة إلدارة الوكالة.\nولهذه الغاية ،يقوم مجلس اإلدارة على الخصوص بما يلي:\n المصادقة على المخطط االستراتيجي وبرامج ومشاريع التنمية المتعلقة بمناطق\nالواحات والمجال الجغرافي لشجر األركان ،وكذا عقود البرامج واالتفاقيات التي\nتقترحها لجنة التوجيه االستراتيجي المشار إليها في المادة 06بعده؛\n إعداد منظام للوكالة يحدد الهياكل التنظيمية واختصاصاتها؛\n إعداد النظام األساسي لمستخدمي الوكالة الذي يحدد شروط الـتوظيف ونظام األجور\nوالـتعـويضات وكذا المسار المهني للمستخدمين؛\n وضع نظام خاص يحدد قواعد وكيفيات إبرام الصفقات؛\n حصر شروط إصدار االقتراضات وشروط اللجوء إلى األنواع األخرى من\nالقروض البنكية كالتسبيقات والمكشوفات وغيرها من صيغ التمويل؛\n المصادقة على الميزانية السنوية والبيانات التوقعية متعددة السنوات للوكالة ،وكذا\nكيفيات تمويل برامج أنشطتها ونظام االستهالكات؛\n حصر الحسابات السنوية للوكالة والمصادقة عليها ،واتخاذ القرارات المتعلقة\nبتخصيص النتائج؛\n دراسة التقرير السنوي المتعلق بحصيلة أنشطة الوكالة والمصادقة عليه ونشره؛\n المصادقة على إحداث تمثيليات جهوية ومحلية وتحديد تنظيمها واختصاصاتها؛\n اتخاذ القرار بشأن اقتناء أو تفويت أو كراء األمالك العقارية لفائدة الوكالة؛\n اتخاذ القرار بشأن قبول الهبات والوصايا الممنوحة إليها.\nكما يمكن لمجلس اإلدارة أن يتخذ كل التدابير الممكنة إلجراء افتحاصات وتقييمات\nدورية.\nيمكن لمجلس االدارة أن يمنح تفويضا للمدير العام قصد تسوية قضايا معينة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه ،بمبادرة من هذا األخير أو بطلب من ثلث\nأعضائه ،مرتين في السنة على األقل وكلما دعت الضرورة إلى ذلك.\n\n-2-\n\nيشترط لصحة مداوالت المجلس أن يحضرها على األقل نصف أعضائه أو ممثليهم،\nوتتخذ قراراته بأغلبية أصوات األعضاء الحاضرين أو ممثليهم ،فإن تعادلت األصوات رجح\nالجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art06",
      "section": "06",
      "title": "المادة 06",
      "content": "تحدث لجنة للتوجيه االستراتيجي تترأسها السلطة الحكومية الوصية وتتألف من:\n ممثلين عن اإلدارة؛\n رؤساء مجالس الجهات الواقع في دائرة نفوذها الترابي مجال تدخل الوكالة؛\n رئيس جمعية الغرف الفالحية؛\n خبيرين في مجال تنمية الواحات وأنظمتها البيئية ،وفي مجال شجر األركان ،تحدد\nكيفية تعيينهما بنص تنظيمي.\nتكلف لجنة التوجيه االستراتيجي على الخصوص بإعداد االستراتيجية المتعلقة بتنمية\nمناطق الواحات والمجال الجغرافي لشجر األركان ،والسيما من خالل:\n إعداد مخطط استراتيجي وبرنامج التنمية الشامل؛\n إعداد برنامج العمل السنوي للوكالة على ضوء المخطط وبرنامج التنمية السالفي\nالذكر؛\n إعداد عقود ـ البرامج واتفاقيات الشراكة المقترح إبرامها من لدن الوكالة.\nيحدد عدد أعضاء لجنة التوجيه االستراتيجي وطريقة تعيينهم وكذا کيفيات سيرها بنص\nتنظيمي.\nكما يمكن للجنة التوجيه االستراتيجي أن تشكل بداخلها مجموعات عمل متخصصة\nلمساعدتها على القيام بمهامها."
    },
    {
      "provision_ref": "art00",
      "section": "00",
      "title": "المادة 00",
      "content": "يسير الوكالة مدير عام يعين طبقا ألحكام الفصل 46من الدستور ويتمتع بجميع السلط\nواالختصاصات الالزمة لتدبير الوكالة ويتصرف باسمها شريطة مراعاة االختصاصات\nالموكولة لمجلس اإلدارة ولجنة التوجيه االستراتيجي أو أية لجنة أخرى منبثقة عن المجلس.\nولهذه الغاية ،يقوم المدير العام للوكالة باألعمال التالية:\n يسهر على تنفيذ قرارات مجلس اإلدارة ولجنة التوجيه االستراتيجي ،بعد مصادقة\nالمجلس عليها؛\n\n-7-\n\n يباشر األعمال أو العمليات المتعلقة بمهام الوكالة أو يأذن في مباشرتها؛\n يمثل الوكالة إزاء الدولة واإلدارات العمومية أو الخاصة واألغيار ويقوم باألعمال\nالتحفظية؛\n يمثل الوكالة أمام القضاء ،ويمكنه أن يرفع أي دعوى قضائية بهدف الدفاع عن\nمصالح الوكالة بعد إشعار رئيس مجلس اإلدارة؛\n يتولى تدبير مصالح الوكالة وتنسيق أنشطتها؛\n يحضر بصفة استشارية اجتماعات مجلس اإلدارة ولجنة التوجيه االستراتيجي\nواللجان األخرى المحدثة.\nويمكن للمدير العام للوكالة أن يفوض ،تحت مسؤوليته ،بعض سلطه واختصاصاته إلى\nمستخدمي الوكالة العاملين تحت إمرته.\n\nالباب الرابع :التنظيم المالي"
    },
    {
      "provision_ref": "art01",
      "chapter": "الباب الرابع :التنظيم المالي",
      "section": "01",
      "title": "المادة 01",
      "content": "تتضمن ميزانية الوكالة:\n -0في باب الموارد:\n إعانات الدولة والجماعات المحلية وكل هيئة وطنية أو دولية خاضعة للقانون العام\nأو الخاص؛\n التسبيقات القابلة لإلرجاع التي تمنحها الخزينة والهيئات الخاضعة للقانون العام\nأو الخاص؛\n عائدات االقتراضات الداخلية والخارجية المرخص بها وغيرها من صيغ التمويل\nاألخرى طبقا للتشريع الجاري به العمل؛\n عائدات األنشطة التي تقوم بها الوكالة؛\n عائدات الرسوم شبه الضريبية التي يمكن أن تحدث لفائدة الوكالة؛\n الهبات والوصايا ومختلف العائدات التي تم قبولها من لدن مجلس اإلدارة؛\n جميع المداخيل األخرى التي يمكن أن تخصص لها الحقا بمقتضى النصوص\nالتشريعية أو التنظيمية الجاري بها العمل.\n -1في باب النفقات:\n نفقات التسيير؛\n-5-\n\n نفقات االستثمار؛\n المبالغ المرجعة من التسبيقات واالقتراضات؛\n جميع النفقات األخرى التي لها عالقة بأنشطة الوكالة.\n\nالباب الخامس :الموارد البشرية"
    },
    {
      "provision_ref": "art04",
      "chapter": "الباب الخامس :الموارد البشرية",
      "section": "04",
      "title": "المادة 04",
      "content": "ألداء المهام المنوطة بها بموجب هذا القانون ،تتوفر الوكالة على موارد بشرية تتكون\nمن:\n مستخدمين تشغلهم طبقا للنظام األساسي لمستخدميها؛\n موظفين باإلدارات العمومية يلحقون بها ،بناء على طلب منهم ،طبقا للمقتضيات\nالتشريعية والتنظيمية الجاري بها العمل.\nوال يجوز بأي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي\nلمستخدمي الوكالة أقل فائدة من الوضعية التي كانت للمعنيين باألمر في تاريخ إلحاقهم.\nويمكن أيضا للوكالة أن تستعين إلنجاز مهام معينة بخبراء متعاقدين لمدة محددة.\n\nالباب السادس :أحكام متفرقة"
    },
    {
      "provision_ref": "art03",
      "chapter": "الباب السادس :أحكام متفرقة",
      "section": "03",
      "title": "المادة 03",
      "content": "توضع رهن إشارة الوكالة في تاريخ دخول هذا القانون حيز التنفيذ ،وبدون مقابل،\nالمنقوالت والعقارات التابعة للملك الخاص للدولة الضرورية لتسييرها ،وذلك وفق كيفيات\nتحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art05",
      "chapter": "الباب السادس :أحكام متفرقة",
      "section": "05",
      "title": "المادة 05",
      "content": "يدخل هذا القانون حيز التطبيق بعد نشره بالجريدة الرسمية.\n\n-0-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}