{
  "id": "ma-adala-agriculture-4288",
  "type": "statute",
  "title": "مرسوم بتنظيم تشجيعات الدولة لتكثيف الإنتاج الحيواني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام الفصل 2من الظهير الشريف المشار إليه أعاله رقم 13.2321الصادر\nفي 12جمادى األولى 21( 1212يوليو ،)12.2يمكن أن تمنح الدولة مساعدة تقنية ومادية\nلتكثيف ا إلنتاج الحيواني لمربي الماشية وهيئات مربي الماشية التي تتمتع بالشخصية\nالمعنوية والمحدثة بصفة قانونية3\nوتشمل مساعدة الدولة هاته التي تقدم في شكل إعانات مالية أو مكافآت ومساعدة تقنية\nالميادين اآلتية:\n )1تغذية المواشي؛\n )2تحسين نسل األصناف الحيوانية؛\n\n -1الجريدة الرسمية عدد .2..بتاريخ 21شعبان 12( 1421يونيو ،)2214ص 3121.\n-2-\n\n )2تربية النحل؛\n )4بناء المباني ومأوى الماشية؛\n )1تجهيز االستغالليات بالمعدات الخاصة بتربية الماشية3"
    },
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "المادة 0",
      "content": "طبقا ألحكام الفصل 2من الظهير الشريف السالف الذكر رقم 13.2321الصادر في\n 12جمادى األولى 21( 1212يوليو ،)12.2تحدد بقرار مشترك للوزير المكلف بالفالحة\nوالوزير المكلف بالداخلية والوزير المكلف بالمالية مبالغ و/أو نسب اإلعانات المالية\nواألسقف المحتملة ،وقيمة المكافآت وطبيعة المساعدة التقنية وكذا الشروط التقنية وكيفيات\nمنح اإلعانات المالية والمكافآت المذكورة وتنفيذ المساعدة التقنية المنصوص عليها في المادة\nاألولى أعاله3\n\nالباب األول :تغذية الماشية"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :تغذية الماشية",
      "section": "2",
      "title": "المادة 2",
      "content": "في حالة وقوع كارثة طبيعية تهدد القطيع الوطني ومن أجل الحفاظ على هذا األخير في\nالمناطق المتضررة بهذه الكارثة ،يمكن أن تمنح الدولة لمربي الماشية وهيئات مربي الماشية\nإعانات مالية لشراء ونقل األعالف المعدة للماشية3"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :تحسين نسل األصناف الحيوانية",
      "section": "6",
      "title": "المادة 6",
      "content": "تمنح مساعدة الدولة المنصوص عليها في المادة األولى أعاله والتي تهم تحسين نسل\nاألصناف الحيوانية في شكل إعانة مالية من أجل:\n )1إنتاج الفحول المختارة ذكورا وإناثا من أصناف األبقار واألغنام والماعز\nوالخيول؛\n )2إنتاج العجول الهجينة مع السالالت المخصصة إلنتاج اللحوم الواردة في القائمة\nالمحددة بقرار للوزير المكلف بالفالحة؛\n )2اقتناء فحول من سالالت األبقار واإلبل من بين األجناس المبينة في القوائم المحددة\nبقرار للوزير المكلف بالفالحة3"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :تحسين نسل األصناف الحيوانية",
      "section": "7",
      "title": "المادة 7",
      "content": "قصد االستفادة من اإلعانة المالية المنصوص عليها في البند )1من المادة .أعاله،\nيجب على مربي الماشية وهيئات مربي الماشية استيفاء الشروط التالية:\n )1إبرام عقد ،مع الوزارة المكلفة بالفالحة ،إلنتاج الفحول؛\n )2امتالك واستغالل:\nأ -قطيع من الحيوانات المنتمية للسالالت األصيلة المحلية التي ُولدت وتتم تربيتها في\nالمناطق الجغرافية المسماة «مهد السالالت» المحددة بقرار للسلطة الحكومية المكلفة\nبالفالحة ،و/أو؛\nب -قطيع من الحيوانات المنتمية للسالالت األصيلة األخرى غير تلك المشار إليها في\nالبند أ) أعاله والمحددة قائمتها بقرار للسلطة الحكومية المكلفة بالفالحة؛\n )2إخضاع الحيوانات المكونة للقطيع المستغل لعمليات مراقبة اإلنتاج والتعريف\nبالموالي د إلعداد النسب وفق النصوص التشريعية والتنظيمية الجاري بها العمل في هذا\nالمجال؛\n -2تم تغيير المادة 2أعاله ،بمقتضى المادة األولى من المرسوم رقم 23223222صادر في 11من رمضان\n 22( 1441مارس )2224؛ الجريدة الرسمية عدد 2212بتاريخ 21رمضان 1( 1441أبريل ،)2224ص\n-1-\n\n )4تسجيل الحيوانات المكونة للقطيع وما تناسل منها في دفاتر نسب الساللة المعنية،\nالتي يتم إعدادها ومسكها وفق النصوص التشريعية والتنظيمية الجاري بها العمل؛\n )1ضمان تغذية كافية ومتوازنة للقطيع وتوفير أحسن شروط النظافة واإليواء؛\n ).تطبيق إجراءات محاربة األمراض المعدية لألصناف الحيوانية المعنية ،وفق\nالنصوص التشريعية والتنظيمية الجاري بها العمل ،وااللتزام ببرامج محاربة هذه األمراض\nالتي تنجزها المصالح التقنية المختصة 3وال تمنح اإلعانة المالية إال للفحول الخالية من\nاألمراض المعدية لألصناف الحيوانية المعنية؛\n )2االلتزام ببرنامج انتقاء السالالت بالنسبة ألصناف األبقار واألغنام والماعز\nالمنجزة من طرف هيئات مربي الماشية المشار إليها في المادة األولى من هذا المرسوم\nوالمصادق عليه من طرف المصالح التقنية المختصة بالقطاع المكلف بالفالحة3"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن تخصص الحيوانات التي صرفت لها إعانة مالية برسم البند )2من المادة .\nأعاله ،حصريا ،للتربية من أجل التناسل لمدة .سنوات بالنسبة ألبقار و 12سنوات بالنسبة\nلإلبل وال يمكن ،خالل هذه المدة ،تفويت هذه الحيوانات للغير إال بترخيص من الوزير\nالمكلف بالفالحة أو الشخص الذي يفوضه لهذا الغرض 3وال يمكن أن يمنح هذا الترخيص إال\nبصفة استثنائية وبطلب معلل من مربي الماشية أو هيئات مربي الماشية المعنية3"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن للدولة ،قصد تشجيع تربية الماشية ،أن تنظم مباريات تمنح بمناسبتها مكافآت\nللحيوانات المنتقاة في هذه المباريات3\nوتحمل الحيوانات التي استفادت من المكافأة عالمات ويتم تسجيلها في سجل خاص\nيسمى «سجل حيوانات المباريات» تمسكه المصالح المختصة بوزارة الفالحة3\nويتضم ن سجل حيوانات المباريات المشار إليه أعاله أسماء مربي الماشية مالكي\nالحيوانات المنتقاة في هذه المباريات ويحدد تاريخ ومكان انعقاد كل مباراة شارك فيها\nالحيوان وساللة أو سالالت الحيوانات المشاركة في المباريات وأرقام تعريف الحيوانات\nالممنوحة لها وفق النصوص التنظيمية الجاري بها العمل3\n\n-.-\n\nويمكن أن تمنح لمربي الماشية وهيئات مربي الماشية عند مشاركتهم بحيوانات سبق\nلها الفوز في مباراة سابقة مكافأة على الحفاظ 3غير أنه ،ال يمكن منح المكافأة المذكورة إال\nمرة واحدة لنفس الحيوان3"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يمكن منح مساعدة الدولة لألشخاص المشار إليهم في المادة األولى أعاله من أجل\nعمليات التلقيح االصطناعي ألصناف األبقار واألغنام والماعز واإلبل والخيول بواسطة\nاللقاح المنتج محليا أو المستورد وفق الشروط وحسب الكيفيات المحددة بقرار مشترك للوزير\nالمكلف بالفالحة والوزير المكلف بالمالية3\nوتحدد بقرار للوزير المكلف بالفالحة المواصفات التقنية إلنتاج بذور التلقيح\nاالصطناعي المشار إليها في هذه المادة واستيرادها وحيازتها وتسويقها وكذا الشروط العملية\nللتلقيح االصطناعي3\n\nالباب الثالث :تربية النحل"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثالث :تربية النحل",
      "section": "33",
      "title": "المادة 33",
      "content": "من أجل إكثار وإنتاج أسراب النحل ،تمنح مساعدة الدولة المنصوص عليها في المادة\nاألولى أعاله المتعلقة بتربية النحل على شكل إعانة مالية لمربي الماشية من أجل إنتاج\nوتربية ملكات النحل المنتقاة ،التي تستجيب للمعايير التقنية المحددة بقرار للوزير المكلف\nبالفالحة\n\nالباب الرابع :تشييد المباني والتجهيز\nبالمعدات الخاصة بتربية الماشية"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الرابع :تشييد المباني والتجهيز",
      "section": "30",
      "title": "المادة 30",
      "content": "تمنح مساعدة الدولة المشار إليها في المادة األولى أعاله المتعلقة بتشييد المباني ومآوي\nللماشية وتجهيز االستغالليات بالمعدات الخاصة بتربية الماشية في شكل إعانة مالية لمربي\nالماشية وهيئات مربي الماشية من أجل:\n )1بناء إسطبالت أو زرائب لألغنام أو الماعز أو مآوي لإلبل؛\n )2بناء وتجهيز مراكز جمع الحليب؛\n\n-2-\n\n )2اقتناء المعدات الالزمة الستغالليات تربية الماشية 3وتهم المعدات الخاصة بتربية\nالماشية معدات لجني المواد المخصصة للتغذية والحفاظ عليها ومعدات لتحضير أعالف\nالماشية باالستغاللية ومعدات لتوزيع األعالف وتغذية الماشية ومعدات توريد القطيع\nومعدات توريد الدواجن ومعدات لإلنسال الحيواني ومعدات جني واستخراج منتوجات خلية\nالنحل ومعدات الحلب وحفظ الحليب بالضيعة ومعدات تثمين حليب الماعز بالضيعة ومعدات\nالعزل الحراري وتبريد مباني تربية الماشية3\nيراعى في تحديد مبلغ اإلعانة ونسبها وسقفها المحتملة ،على الخصوص ،نوعية\nوخصائص البنايات و/أو التجهيزات بالمعدات الخاصة بتربية الماشية المعنية3"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الرابع :تشييد المباني والتجهيز",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب ،قصد االستفادة من اإلعانة المشار إليها في المادة 12أعاله ،على مربي الماشية\nوهيئات مربي الماشية:\n )1استعمال التصاميم النموذجية للمباني المصادق عليها من طرف المصالح التقنية\nالمختصة بالقطاع المكلف بالفالحة؛\n )2استعمال بنايات تربية الماشية ومراكز جمع الحليب ،موضوع اإلعانة ،خصيصا\nلألغراض المخصصة لها في المشروع؛\n )2اقتناء معدات جديدة تستجيب لحاجيات االستغالليات ومالئمة للخصائص التقنية\nوالمعايير الجاري بها العمل حسب نوع المعدات المعنية؛\n )4الحرص على نظافة المباني وصيانتها ،طبقا للنصوص التشريعية والتنظيمية\nالجاري بها العمل في مجال السالمة الصحية للمنتجات الغذائية؛\n )1المحافظة على المعدات المستفيدة من اإلعانة وصيانتها وتعقيمها عند االقتضاء3\n\nالباب الخامس :مقتضيات نهائية وانتقالية"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}