{
  "id": "ma-adala-agriculture-4563",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بمنح بعض الفلاحين أراضي فلاحية أو قابلة للفلاحة من ملك الدولة الخاص",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ان األراضي الفالحية أو القابلة للفالحة التابعة لملك الدولة الخاص والسيما األراضي\nالمنقولة اليها بمقتضى الظهائر الشريفة اآلتية يمكن أن تجزأ أو توزع على بعض الفالحين\nطبق الشروط المحددة في ظهيرنا الشريف هذا:\nالظهير الشريف رقم 1.63.289الصادر في 7جمادى االولى 26( 1383شتنبر\n )1963بتحديد الشروط التي تسترجع الدولة بموجبها أراضي االستعمار؛\nالظهير الشريف رقم 1.69.27الصادر في 10جمادى االولى 25( 1389يوليوز\n )1969باإلعالن أنه من المصلحة العمومية تهيئة األوضاع العقارية واحداث تجزئات فالحية\nفي دوائر الري ووضع مسطرة خاصة لنزع ملكية االراضي الالزمة لهذا الغرض؛\nالظهير الشريف رقم 1.69.28الصادر في 10جمادى االولى 25( 1389يوليوز\n )1969المنقولة بموجبه الى الدولة ملكية األراضي الفالحية أو القابلة للفالحة المعتبرة أوقافا\nعمومية؛\nغير أن الدولة تحتفظ ضمن ممتلكاتها باألراضي غير القابلة للتجزئة وكذا االراضي\nالالزمة لتحقيق مشاريع فالحية ذات مصلحة عامة مثل عمليات التجربة وانتاج البذور واحداث\nالمشاتل والمدارس الفالحية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد بالتجزئة حسب مدلول ظهيرنا الشريف هذا:\nالقطعة االرضية المسلمة بصفة فردية؛\nالحقوق المشاعة في أرض جماعية؛\nأو التجزئة المتألفة من قطعة أرضية مستقلة ومن حقوق مشاعة في أرض جماعية.\n2"
    },
    {
      "provision_ref": "art3-2",
      "section": "3-2",
      "title": "المادة 3-2",
      "content": "تم تغيير وتتميم الفصل 3بمقتضى المادة األولى من الظهير الشريف رقم 1.04.252صادر في 25من ذي\nالقعدة 7( 1425يناير )2005بتنفيذ القانون رقم ،06.01الجريدة الرسمية عدد 5282بتاريخ 2ذو الحجة 1425\n( 13يناير ،)2005ص .184\nان حق الملكية المخول للمستفيدين من التجزئات الجماعية يتكون من حصص مشاعة\nفيما بينهم.\nوتستغل التجزئة الجماعية من طرف جميع المستفيدين المؤسسة بينهم بحكم القانون\nتعاونية لالنتاج.\nالجزء االول\nتعيين االفراد الذين توزع عليهم االراضي"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تصدر قرارات مشتركة لوزير الداخلية ووزير الفالحة واإلصالح الزراعي تعين\nبموجبها فيما يخص كل تجزئة الجماعة أو الجماعات التي يختار من بين سكانها االشخاص\nالذين توزع عليهم األراضي.\nوتتميما لمقتضيات الفصل 56من الظهير الشريف رقم 1.59.315الصادر في 28ذي\nالحجة 23( 1379يونيه )1960بشأن التنظيم الجماعي فان الجماعات المخصصة بسكانها\nتجزئة واحدة تؤلف فيما بينها نقابات.\n3"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن يستوفى المرشحون لنيل أرض فالحية الشروط اآلتية:\n أن يكونوا مغاربة؛ أن يكونوا من المزاولين بصفة رئيسية واعتيادية لمهنة فالح أو نشاط فالحي. أن يكونوا بالغين سن الرشد القانوني.4"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب أن يتعهد المرشحون لنيل االرض بما يأتي:\n - 1التخلي للدولة عن األراضي الفالحية التي يملكونها والحقوق المشاعة التي يتوفرون عليها\nفي أراض فالحية؛\n - 2التنازل عن حقوقهم في أرض الجماعة التي ينتمون اليها.\nويثبت التخلي في عقد يبرم بين الفرد المسلمة له األرض والدولة.\nويثبت التنازل في محضر يحرره مجلس نواب الجماعة المعنية باألمر ويحتفظ به لدى اإلدارة\nالتي تتولى الوصاية على الجماعات.\nوتتعهد الدولة في مقابل ذلك بما يلي:\n - 1أن تسلم للمستفيد القطعة االرضية جاهزة لالستغالل؛\n - 3تم تغيير الفصل 5بمقتضى فصل فريد من الظهير الشريف رقم 1.79.305بتاريخ 17ذي الحجة 8( 1399\nنونبر )1979يتضمن األمر بتنفيذ القانون رقم ،17.79الجريدة الرسمية عدد 3500بتاريخ 8محرم 28( 1400\nنونبر ،)1979ص 3022\n تم تغيير وتتميم الفصل 5بمقتضى المادة األولى من الظهير الشريف رقم ،1.04.252السالف الذكر.تم تغيير الفصل 5بمقتضى المادة الثانية من الظهير الشريف رقم 1.21.69صادر في 3ذي الحجة 14( 1442يوليو )2021بتنفيذ القانون رقم 63.18بسن أحكام جديدة لتسوية وضعية بعض الفالحين المستفيدين سابقا من\nأراض فالحية أو قابلة للفالحة من ملك الدولة الخاص ،الجريدة الرسمية عدد 7006بتاريخ 11ذو الحجة 1442\n( 22يوليو ،)2021ص .5669\n -4تم تغيير وتتميم الفصول 6و 7و 8بمقتضى المادة األولى من الظهير الشريف رقم ،1.04.252السالف الذكر.\n -2أن تقدم له مساعدتها التقنية بالمجان؛"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن تحرر طلبات نيل األرض في مطبوعات تسلمها االدارة وتوجه الى العامل ثم\nتدرس من طرف لجنة تسمى لجنة العمالة أو اإلقليم برئاسة العامل أو من يمثله ،تتألف،\nباإلضافة إلى ممثلي اإلدارة الذين يتم تحديدهم بمرسوم من:\nرئيس المجلي الجهوي المعني باألمر أو ممثله؛\nرئيس مجلس العمالة أو اإلقليم المعني باألمر أو ممثله؛\nرئيس الغرفة الفالحية أو ممثله؛\nرئيس المجلس الجماعي الذي يهمه األمر أو ممثله؛\nممثل واحد عن الفالحين المنتمين للمنطقة المعنية ،يعينه رئيس الغرفة الفالحية من بين\nأعضائها.\nويسوغ للرئيس أن يستدعى للمشاركة بصفة استشارية في اجتماعات اللجنة جميع\nاالشخاص الذين تمكن االستفادة من آرائهم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد الئحة االفراد الموزعة عليهم األراضي من طرف اإلدارة وتنشر بالجريدة\nالرسمية.\nالجزء الثاني\nنظام األراضي الموزعة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ينجز تسليم األرض في صفة بيع مع شرط الفسخ عند عدم الوفاء بااللتزامات التي يتحملها\nالشخص المسلمة له االرض أو التي تعهد بها ألجل استثمار القطعة الفردية أو استغاللها أو\nألجل المساهمة في استثمار القطعة الجماعية أو استغاللها.\nغير أنه اذا كانت القطعة المسلمة واقعة في منطقة قابلة للري فان البيع ال يطبق اال على\nجزء من القطعة المذكورة يحدد في العقد.\nويبرم بشأن الجزء الباقي منها عقد كراء فقط وتسترجعه الدولة بمجرد ما يصبح الري\nفعليا.\n5"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تثبت البيوعات والكراءات في عقود تبرم بين المعنيين باألمر والدولة ،ويضاف الى\nالعقود المذكورة كناش للتحمالت."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال تدرج في الرسوم العقارية الموضوعة في أسماء االفراد الموزعة عليهم القطع\nاألرضية التحمالت والحقوق العينية المقيدة في رسوم االمالك المفصولة عنها القطع االرضية\nالموزعة باستثناء الحرمات.\nوخالفا لمقتضيات الفصل 91من الظهير الشريف الصادر في 9رمضان 1331\n(12أغسطس )1913بشأن التحفيظ العقاري ،يتعين على المحافظين على الملكية العقارية\n -5تم تغيير وتتميم الفصلين 10و 11بمقتضى المادة األولى من الظهير الشريف رقم ،1.04.252السالف الذكر.\nالتشطيب تلقائيا على هذه التحمالت والحقوق العينية ،التي تحول إلى حقوق دينية يتم الوفاء بها\nعلى شكل تعويض يحدد بالتراضي بين الدولة والمستفيدين.\nوفي حالة عدم حصول االتفاق حول مبلغ التعويض ،يحدد هذا األخير كما هو الشأن في\nمجال نزع الملكية.\n6"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدد كيفيات أداء ثمن البيع بقرار مشترك لوزير الداخلية ووزير المالية ووزير الفالحة\nواالصالح الزراعي.\n7"
    },
    {
      "provision_ref": "art13-6",
      "section": "13-6",
      "title": "المادة 13-6",
      "content": "تم تتميم هذا الظهير بمقتضى الفصل 11مكرر والفصل 11مكرر مرتين بمقتضى المادة الثانية من الظهير\nالشريف رقم ،1.04.252السالف الذكر.\n -7تم تغيير وتتميم الفقرة الثانية من الفصل 13بمقتضى المادة األولى من الظهير الشريف رقم ،1.04.252السالف\nالذكر.\nتم إضافة المادة الثالثة بمقتضى الظهير الشريف رقم ،1.04.252السالف الذكر ،وقد تم تغييرها وتتميمها بمقتضىالمادة 5من الظهير الشريف رقم 1.21.69صادر في 3ذي الحجة 14( 1442يوليو )2021بتنفيذ القانون رقم\nتبقى القطعة االرضية مرهونة لفائدة الدولة ضمانا لألداء إلى أن يتم دفع الثمن بكامله.\nعلى أن الدولة يمكنها أن تعدل عن أسبقيتها في الرهن لتمكن االفراد الموزعة عليهم\nالقطع من ابرام قروض لتجهيز أو استثمار قطعهم األرضية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ان القطع الموزعة بموجب ظهيرنا الشريف هذا غير قابلة للقسمة والتفويت ماعدا اذا\nكان ذلك لفائدة الدولة كما أنها غير قابلة للحجز.\nوتعتبر العقود المبرمة خالفا لهذه المقتضيات باطلة.\n8"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "في حالة وفاة الشخص المسلمة اليه القطعة ،فان هذه األخيرة وأموال التجهيز الالزمة\nالستغاللها ،تؤول مباشرة إلى ورثته وفق أحكام الميراث.\nوفي حالة عدم إبرام عقد البيع مع المستفيد المتوفى ،يبرم هذا العقد مع ورثته.\nوفي حالة عدم وجود وارث ،تسترجع لدولة القطعة وأموال التجهيز الالزمة الستغاللها\nغير خاضعة لمقتضيات هذا الظهير الشريف بمثابة قانون.\n\n 63.18بسن أحكام جديدة لتسوية وضعية بعض الفالحين المستفيدين سابقا من أراض فالحية أو قابلة للفالحة من\nملك الدولة الخاص ،الجريدة الرسمية عدد 7006بتاريخ 11ذو الحجة 22( 1442يوليو ،)2021ص .5669\nالتي تنص على \" ترفع عن المستفيد أو عن ورثته ،بعد التسديد الكامل لثمن القطعة المسلمة له ،الموانع\nوااللتزامات المنصوص عليها في الظهير الشريف بمثابة قانون رقم 1.72.277الصادر في 22من ذي القعدة\n 29( 1392ديسمبر ) 1972بمثابة قانون يتعلق بمنح بعض الفالحين أراض فالحية أو قابلة للفالحة من ملك\nالدولة الخاص ،وفي عقود البيع وكنان يش التحمالت الملحقة بها ،وتسلم اإلدارة بذلك للمعني أو المعنيين باألمر\nشهادة رفع اليد.\nغير أن الفالحين المستفيدين من قطع أرضية فالحية أو قابلة للفالحة من ملك الدولة الخاص ،واقعة في مدارات\nغير مشمولة كليا أو جزئيا بوثائق التعمير ،أو ورثتهم ،يعفون من أداء ما تبقى في ذمتهم من ثمن البيع ،المحدد\nبموجب عقود البيع المبرمة مع الدولة وفق أحكام الفصل 10من الظهير الشريف رقم 1.72.277السالف الذكر\nوترفع عنهم الموانع وااللتزامات المنصوص عليها في الظهير الشريف المذكور ،وفي عقود البيع وكنانيش\nالتح مالت الملحقة بها ،ويقوم المحافظ على األمالك العقارية ،بطلب من اإلدارة ،بالتشطيب على جميع الموانع\nوااللتزامات المذكورة المدرجة في الرسوم العقارية للقطع األرضية المعنية.\nال يسقط حق التعاونية في مطالبة أعضائها بالوفاء بالديون المتحملين بها.\" .\n -8تم تتميم هذا الظهير بالفصل 14مكرر بمقتضى المادة الثانية من الظهير الشريف رقم ،1.04.252السالف الذكر.\n - 9تم نسخ وتعويض أحكام الفصل 15بمقتضى المادة الثالثة من الظهير الشريف رقم 1.21.69صادر في 3ذي\nالحجة 14( 1442يوليو )2021بتنفيذ القانون رقم 63.18بسن أحكام جديدة لتسوية وضعية بعض الفالحين\nالمستفيدين سابقا من أراض فالحية أو قابلة للفالحة من ملك الدولة الخاص ،الجريدة الرسمية عدد 7006بتاريخ\n 11ذو الحجة 22( 1442يوليو ،)2021ص .5669\n7"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن للوارث المسلمة له القطعة أن يحصل من مؤسسات العرض العمومية على سلف\nالداء المبالغ الواجبة لباقي الورثة طبقا للفصل 15ويمكنه عالوة على ذلك أن يستفيد من أجل\nإلنجاز االداء المذكور ،وعند عدم الحصول على اتفاق بين المعنيين باألمر يحدد هذا االجل\nمن طرف اللجنة المنصوص عليها في الفصل 7على أن يراعي في ذلك على الخصوص\nالسلف الممنوح عند االقتضاء إلى الشخص المسلمة له القطعة.\n11"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يثبت تنازل األشخاص الذين يتخلون عن قطعهم دون توقيع عقد التخلي ،بواسطة محضر\nاللجنة اإلقليمية المنصوص عليها في الفصل 7أعاله.\nيتم اإلرجاع مقابل تسلم المعني باألمر ما يلي:\n -1الثمن المتفق عليه عند تسليم القطعة من طرف الدولة؛\n -2قيمة العناصر المسترجعة مع القطعة وكذا مصاريف التحسينات المدخلة عليها،\nبشرط أن تكون هذه التحسينات قد أنجزت باتفاق مع مؤسسات االستثمار الفالحي،\nإن كان كناش التحمالت يفرض ذلك.\nوتسلم المبالغ المشار إليها في الفقرة الثانية من هذا الفصل بعد خصم ما يلي:\nأ) أقساط الثمن التي لم تؤد بعد؛\nب) المبالغ الضرورية لتسديد القروض الممنوحة من طرف مؤسسات القرض الفالحي؛\nج) قيمة األضرار الالحقة بمؤسسات االستغالل عند االقتضاء.\nالجزء الثالث\n -10تم تغيير وتتميم الفصل 16بمقتضى المادة األولى من الظهير الشريف رقم ،1.04.252السالف الذكر.\nتم نسخ مقتضيات الفصلين 16و 17بمقتضى المادة 4من الظهير الشريف رقم 1.21.69صادر في 3ذي الحجة 14( 1442يوليو )2021بتنفيذ القانون رقم 63.18بسن أحكام جديدة لتسوية وضعية بعض الفالحين المستفيدين\nسابقا من أراض فالحية أو قابلة للفالحة من ملك الدولة الخاص ،الجريدة الرسمية عدد 7006بتاريخ 11ذو الحجة\n 22( 1442يوليو ،)2021ص .5669\n - 11تم نسخ مقتضيات الفصلين 19و 20بمقتضى المادة 4من الظهير الشريف رقم 1.21.69صادر في 3ذي\nالحجة 14( 1442يوليو )2021بتنفيذ القانون رقم 63.18بسن أحكام جديدة لتسوية وضعية بعض الفالحين\nالمستفيدين سابقا من أراض فالحية أو قابلة للفالحة من ملك الدولة الخاص ،الجريدة الرسمية عدد 7006بتاريخ\n 11ذو الحجة 22( 1442يوليو ،)2021ص .5669\n -12تم تغيير وتتميم الفصل 21بمقتضى المادة األولى من الظهير الشريف رقم ،1.04.252السالف الذكر.\n تم نسخ وتعويض أحكام الفصل 21بمقتضى المادة الثالثة من الظهير الشريف رقم 1.21.69صادر في 3ذيالحجة 14( 1442يوليو )2021بتنفيذ القانون رقم 63.18بسن أحكام جديدة لتسوية وضعية بعض الفالحين\nالمستفيدين سابقا من أراض فالحية أو قابلة للفالحة من ملك الدولة الخاص ،الجريدة الرسمية عدد 7006بتاريخ\n 11ذو الحجة 22( 1442يوليو ،)2021ص .5669\nالتزامات األفراد الموزعة عليهم األراضي ومراقبة تنفيذها"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب على الشخص المسلمة له القطعة أن يفي بااللتزامات الملقاة على عاتقه أو التي تعهد\nبها الجل استغالل القطعة أو استثمارها واال تعرض للعقوبات المنصوص عليها في الفصل\n.24\nويلزم على الخصوص بما يلي:\n - 1فيما يخص القطع الفردية ،استغالل القطعة شخصيا وبكيفية فعلية ومستمرة بمساعدة\nأفراد أسرته القاطنين معه وبدون أية شركة أو ايجار أو استعمال يد عاملة مأجورة دائمة؛\nفيما يخص القطع الجماعة ،المساهمة شخصيا وبكيفية فعلية ومستمرة في استغاللها؛\n - 2االمتناع من مزاولة كل نشاط آخر تؤدى عنه أجرة اال في حالة عرضية؛\n - 3االقامة بالمكان المبين في كناش التحمالت الموضوع عند تسليم القطعة؛\n - 4االنخراط في التعاونية المؤسسة بين االفراد الموزعة عليهم االراضي لتسهيل\nاستغالل القطع وتسويق المنتوجات إذا كان المستفيد قد سلمت له قطعة فردية؛\n - 5تسديد اقساط الثمن والسلفات المحصل عليها من مؤسسات القرض عند حلول أجل\nأدائها.\n13"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تجرى على تنفيذ االلتزامات التي يتحملها االفراد الموزعة عليهم االراضي مراقبة اللجنة\nالمنصوص عليها في الفصل السابع التي ينبغي أن تجتمع لهذا الغرض مرتين على االقل في\nالسنة بايعاز من رئيسها.\nويخول أعضاء اللجنة المشار اليها في المقطع السابق الجل القيام بمأموريتهم حق ولوج\nالقطع والتجول فيها في كل وقت وحين.\nالجزء الرابع\nالعقوبات\n14"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ان الشخص المسلمة له القطعة الذي خالف االلتزامات الملقاة على عاتقه أو التي تعهد\nبها الجل استثمار القطعة أو استغاللها ،يمكن أن يصدر في حقه ما يلي:\n – 1إما إنذار؛\n – 2وإما إسقاط الحق في الحالتين التاليتين؛\n-13تم تتميم هذا الظهير بالفصل 22مكرر بمقتضى المادة الثانية من الظهير الشريف رقم ،1.04.252السالف\nالذكر.\n 14تم تغيير وتتميم الفصلين 24و 25بمقتضى المادة األولى من الظهير الشريف رقم ،1.04.252السالف الذكر.\n بعد أن يكون المستفيد المعني قد حصل على إنذارين؛إذا كان من شأن مخالفة المذكورة أعاله أن تلحق ضررا جسيما باستثمار القطعة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يوجه العامل االنذار بموجب مقرر معلل يتخذه بعد استشارة اللجنة المنصوص عليها في"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يترتب عن سقوط الحق استرجاع الدولة القطعة وأموال التجهيز الالزمة الستغاللها.\nوللشخص الذي سقط حقه في القطعة الحق في استرجاع ما يلي:\n -1الثمن المتفق عليه عند تسليم الدولة القطعة؛\n -2قيمة العناصر المسترجعة مع القطعة وكذا مصاريف التخمينات المدخلة عليها بشرط\nأن تكون هذه التحسينات قد أنجزت باتفاق مع مؤسسات االستثمار الفالحي إذا كان\nكناش التحمالت يفرض ذلك.\nويتم االرجاع المشار إليه في المقطع السابق بعد اسقاط ما يلي:\nأ) اقساط الثمن التي لم تؤد بعد؛\nب( المبالغ الواجبة لتسديد السلفات الممنوحة من طرف مؤسسات القرض الفالحي؛\nج) قيمة الخسائر واالتالفات الالحقة بمؤسسات االستغالل االقتضاء؛\nد) تعويض عن االحتالل يعادل كراء القطعة ابتداء من اليوم الذي أصبحت فيه ملكا\nللفرد المسلمة له القطعة والساقط حقه.\nالجزء الخامس\nمقتضيات مختلفة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "ان التقديرات وأعمال الخبرة التي يمكن أن تترتب عن تطبيق ظهيرنا الشريف هذا\nتباشرها لجان يحدد تأليفها وعند االقتضاء قواعد تسييرها بقرار مشترك لوزير الداخلية ووزير\nالمالية ووزير الفالحة واالصالح الزراعي.\n15"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "إذا استرجعت قطعة من طرف الدولة اما على إثر سقوط حق المسلمة اليه واما ألي سبب\nآخر وجب على محتليها افراغها بعد توجيه انذار إليهم من طرف عامل العمالة أو اإلقليم المعني\nالذي يمكنه استعمال القوة العمومية لهذا الغرض.\n16"
    },
    {
      "provision_ref": "art29-15",
      "section": "29-15",
      "title": "المادة 29-15",
      "content": "تم تغيير وتتميم الفصلين 28و 30بمقتضى المادة األولى من الظهير الشريف رقم ،1.04.252السالف الذكر.\n - 16تم نسخ مقتضيات الفصل 29بمقتضى المادة 4من الظهير الشريف رقم 1.21.69صادر في 3ذي الحجة\n 14( 1442يوليو )2021بتنفيذ القانون رقم 63.18بسن أحكام جديدة لتسوية وضعية بعض الفالحين المستفيدين\nسابقا من أراض فالحية أو قابلة للفالحة من ملك الدولة الخاص ،الجريدة الرسمية عدد 7006بتاريخ 11ذو الحجة\n 22( 1442يوليو ،)2021ص .5669\nان المقررات التي تتخذها االدارة أو المؤسسات اإلدارية عمال بمقتضيات ظهيرنا الشريف\nهذا والنصوص الصادرة بتطبيقه غير قابلة ألي طعن قضائي."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تعفى العقود الموضوعة طبقا لظهيرنا الشريف هذا من حقوق التنبر والتسجيل وتقيد،\nبطلب من اإلدارة ،في الدفاتر العقارية دون صائر."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يلغى المرسوم الملكي رقم 267.66الصادر في 13ربيع األول 4( 1386يوليوز\n )1966بمثابة قانون يتعلق بمنح بعض الفالحين أراضي فالحية أو قابلة للفالحة من ملك الدولة\nالخاص حسبما وقع تتميمه بالظهير الشريف رقم 1.68.799المؤرخ في 27جمادى األولى\n 11( 1389غشت )1969غير أنه يبقى العمل جاريا بالنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "ان العقود المبرمة عمال بالمرسوم الملكي رقم 267.66المشار اليه أعاله الصادر في\n 15ربيع األول 4( 1386يوليوز )1966بمثابة قانون تجرى عليها مقتضيات ظهيرنا الشريف\nهذا."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "پسند تنفيذ ظهيرنا الشريف هذا المعتبر بمثابة قانون والذي ينشر بالجريدة الرسمية الى\nوزير الداخلية ووزير المالية ووزير الفالحة واالصالح الزراعي كل واحد منهم فيما يخصه.\nوحرر بالرباط في 22ذي القعدة 29( 1392دجنبر )1972\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :أحمد عصمان.\n\n11"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}