{
  "id": "ma-adala-commercial-5333",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 07.08 القاضي بتحويل بريد المغرب إلى شركة مساهمة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (القانون التجاري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحول بريد المغرب المؤسسة العامة الخاضعة للقانون رقم 24.96المتعلق بالبريد\nوالمواصالت الصادر بتنفيذه الظهير الشريف رقم 1.97.162بتاريخ 2ربيع اآلخر 1418\n( 7أغسطس )1997إلى شركة مساهمة تسمى \" بريد المغرب ش .م \" تخضع للنصوص\nالتشريعية المتعلقة بشركات المساهمة وألحكام هذا القانون ولقانونها األساسي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتمثل غرض شركة المساهمة \" بريد المغرب ش .م \" أساسا في ما يلي:\n .1إصدار الطوابع البريدية لحساب الدولة وكذا كل العالمات التخليص البريدي؛\n .2ممارسة األنشطة الموازية لما تحتكره الدولة في قطاع خدمات البريد بكل أشكالها\nعلى الصعيد الوطني والدولي .ولهذه الغاية ،يرخص لشركة المساهمة \"بريد المغرب ش .م \"\nبقوة القانون في تقديم الخدمات الواردة في الفقرة األولى من المادة 50من القانون السالف\nالذكر رقم 24.96في إطار تنافسي مع المقاوالت المرخص لها في تقديم الخدمات المذكورة؛\n .3إقامة عالقات مع مؤسسات بريدية دولية أو إنهاؤها بشكل تام بموافقة السلطة\nالحكومية الوصية؛\n .4ممارسة السلط المخولة للسلطة العامة بموجب النصوص التشريعية والتنظيمية\nالجاري بها ا لعمل والالزمة لفرض احترام نظام االحتكار في قطاع البريد ولمباشرة مراقبته\nمن طرف مستخدمي شركة المساهمة \" بريد المغرب ش .م \"؛\n .5جمع التوفير لحساب الدولة من خالل صندوق التوفير الوطني طبقا ألحكام الفصل\nالرابع من الباب الرابع من القانون المذكور رقم 24.96ولهذا الغرض ،تتمتع شركة المساهمة\n\"بريد المغرب ش .م\" بصالحية فتح حسابات ودائع لدى الطلب أو ألجل لفائدة كل شخص\nذاتي أو معنوي تدفع األموال باسمه أو لفائدته في صندوق التوفير الوطني؛\n .6تدبير خدمات الحسابات الجارية للشيكات البريدية وكل خدمة مالية أخرى طبقا\nللتشريع الجاري به العمل؛\n .7عرض عمليات تأمينات األشخاص واإلسعاف وتأمين القرض طبقا للمادة 306\nمن القانون رقم 17.99المتعلق بمدونة التأمينات؛\n .8تقديم خدمات الحواالت البريدية في النظامين الداخلي والدولي؛\n .9تقديم جميع الخدمات والقيام بكل المهام األخرى التي يمكن للدولة أن تكلف شركة\n\"بريد المغرب ش .م\" بإنجازها في إطار اتفاقيات أو بمقتضى نص قانوني أو تنظيمي؛\n .10إحداث كل شركة تابعة أو حيازة أو تملك أسهم شركة أو مقاولة أو مؤسسة لالئتمان،\nيتمثل هدفها ،مباشرة أو بشكل غير مباشر في إنجاز جزء أو كل المهام المشار إليها من البند\n 1إلى 9أعاله.\nتحدد شروط ممارسة شركة المساهمة \"بريد المغرب ش .م\" لألنشطة التي تدخل ضمن\nاحتكار الدولة وكذا تلك المتعلقة بإصدار الطوابع البريدية لحساب الدولة وكذا كل عالمات\nالتخليص البريدي في إطار اتفاقية تبرم بين الدولة وشركة المساهمة \"بريد المغرب ش .م\"\nيمكن لشركة المساهمة \"بريد المغرب ش .م\" أن تبرم مع المقاوالت المشار إليها في\nالبند 10أعاله والتي تملك أغلبية رأسمالها كل اتفاقية من أجل:\nأ .تقديم ،باسم ولحساب هذه المقاوالت كل خدمة ترمي إلى تحقيق غرضها ،وكذا تحديد\nالشروط التي تلجأ فيها هذه المقاوالت ،من أجل تحقيق غرضها ،إلى إمكانيات ومرافق شركة\nالمساهمة \"بريد المغرب ش .م\".\nب .أو تقديم هذه المقاوالت ،باسم ولحساب شركة المساهمة \"بريد المغرب ش .م\" ،كل\nخدمة ترمي إلى تحقيق غرض هذه األخيرة ،وكذا تحديد الشروط التي تلجأ فيها شركة المساهمة\n\"بريد المغرب ش .م\" من أجل تحقيق غرضها ،إلى إمكانية ومرافق هذه المقاوالت.\n\n4"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يسند إلى شركة المساهمة \"بريد المغرب ش .م\" تطبيق وثائق االتحاد البريدي العالمي\nوالمنظمات اإلقليمية البريدية التي ينضم إليها المغرب ،شريطة أال يتطلب ذلك إصدار نصوص\nتشريعية أو تنظيمية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتم اكتتاب الرأسمال األولي لشركة المساهمة \"بريد المغرب ش .م\" بأكمله من طرف\nالدولة ،ويحدد مبلغه بنص تنظيمي مع احترام المبادئ المنصوص عليها في المادة 5بعده.\nال يمكن لشركة المساهمة \"بريد المغرب ش .م\" أن تفتح رأسمالها إال للرأسمال العمومي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتكون الذمة المالية األولية لشركة المساهمة \"بريد المغرب ش .م\" من جميع األصول\nوالخصوم التي يملكها بريد المغرب كما يتبين ذلك من آخر موازنة لبريد المغرب.\nتتطابق موازنة افتتاح شركة المساهمة \"بريد المغرب ش .م\" مع آخر موازنة لبريد\nالمغرب المشار إليها في الفقرة السابقة.\nتعفى عملية التحويل المنصوص عليها في هذا القانون من واجبات التسجيل والضريبة\nعلى الشركات وفقا للمادتين )20°(-IV-129وIV -161من المدونة العامة للضرائب.\nوتعفى العملية المذكورة كذلك من حقوق تحفيظ الملكية العقارية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يعتبر تحويل بريد المغرب إلى شركة مساهمة بمثابة إنهاء لنشاطه .أمالك شركة\nالمساهمة \"بريد المغرب ش .م\" وحقوقها والتزاماتها خصوصا المدنية والتجارية والمالية\nوالجبائية واتفاقياتها وعقودها وعقود مستخدميها وأذونها ورخصها كيفما كانت طبيعتها،\nسواء بالمغرب أو بالخارج ،هي تلك التي في حوزة بريد المغرب في تاريخ تحويل شكله\nالقانوني .وال يترتب على التحويل المذكور .إعادة النظر بأي شكل من األشكال في هذه األمالك\nوالحقوق وااللتزامات والعقود واألذون والرخص وال ينجم عنه ،على الخصوص ،أي أثر على\nالعقود المبرمة مع األغيار من لدن بريد المغرب وشركاته التابعة .ال يمس هذا التحويل بضمانة\nالدولة المتعلقة بأداء المبالغ التي تم إيداعها بصندوق التوفير الوطني والفوائد الناجمة عنها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يحتفظ المستخدمون العاملون ببريد المغرب في تاريخ تحويله بوضعيتهم النظامية\nويبقون خاضعين داخل شركة المساهمة \"بريد المغرب ش .م\" لمقتضيات\nالنظام األساسي الخاص بمستخدمي بريد المغرب ،الصادر بالمرسوم\nرقم 2.01.1637الصادر في 10ربيع اآلخر 2( 1422يوليو .)2001\nيسري هذا النظام األساسي الخاص بمستخدمي شركة المساهمة \"بريد المغرب ش .م\"\nعلى كل المستخدمين الذين قد يتم إلحاقهم من طرف شركة المساهمة \"بريد المغرب ش .م\"\nلدى مقاولة أو شركة تابعة يتم إحداثها أو بكل شركة مقاولة أو مؤسسة لالئتمان يتم تملكها أو\nالمساهمة في رأسمالها.\nال يمكن بأي حال من األحوال أن تكون الوضعية التي يخولها القانون األساسي الخاص\nبمس تخدمي شركة المساهمة \"بريد المغرب ش .م\" لفائدة المستخدمين ،المشار إليها في الفقرة\nاألولى أعاله ،أقل فائدة من الوضعية التي كانت للمعنيين باألمر في تاريخ التحويل.\nيظل المستخدمون منخرطين ،فيما يخص نظام المعاشات والتغطية الصحية ،في\nالصناديق التي كانوا يؤدون إليها اشتراكاتهم في تاريخ تحويل بريد المغرب إلى شركة مساهمة.\nتعد الخدمات التي أنجزها المستخدمون المذكورون ببريد المغرب كما لو أنجزت بشركة\nالمساهمة \"بريد المغرب ش .م\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يحدد بنص تنظيمي القانون األساسي األولي لشركة المساهمة \"بريد المغرب ش .م\"\nوالذي يتضمن قائمة متصرفيها األولين.\nوفي انتظار وضع القانون األساسي لشركة المساهمة \"بريد المغرب ش .م\" وفق الشروط\nالواردة في الفقرة أعاله ،تمارس االختصاصات المخولة لمجلس إدارة الشركة من لدن مجلس\nإدارة المنصوص عليه في المواد 55و 56و 57و 58من القانون رقم 24.96واختصاصات\nالمدير العام للشركة من قبل المدير المنصوص عليه في المادة 59من نفس القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "مع مراعاة أحكام المادة 8أعاله ،تنسخ ابتداء من تاريخ تحويل بريد المغرب إلى شركة\nمساهمة أحكام الفصلين األول والثاني من الباب الرابع من القانون المذكور\nرقم 24.96باستثناء المواد 50و 51و .62"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "1تنقل إلى مؤسسة لالئتمان التابعة لشركة المساهمة \"بريد المغرب ش .م\" حقوق\nوالتزامات هذه األخيرة والسيما االلتزامات المدنية والتجارية والمالية والجبائية واالتفاقيات\nوالدفاتر ،المتعلقة باألنشطة المالية لشركة المساهمة \"بريد المغرب ش .م\" كيفما كانت\nطبيعتها ،بما فيها تلك المتعلقة بصندوق التوفير الوطني.\nيمكن لشركة المساهمة \"بريد المغرب ش .م\" تحويل ،المشاركات التي تملكها في رأس\nمال أي شركة تعرض خدمات مالية إلى مؤسسة االئتمان المشار إليها أعاله وجرد األمالك\nوالعقود والحسابات المتعلقة بها .تحدد بموجب مرسوم آليات تطبيق هذا التحويل وال سيما\nتحديد الئحة األنشطة المالية التي سيتم تحويلها.\n .2في إطار األنشطة المالية التي تم تحويلها إليها وبصرف النظر عن األنشطة األخرى\nالتي تمارسها اعتمادا على ترخيصها ،تقوم مؤسسة االئتمان المشار إليها في الفقرة 1\nبكل األنشطة التي تقوم بها شركة المساهمة \"بريد المغرب ش .م\".\nابتداء من هذا التحويل ،تصبح الحسابات الجارية والشيكات البريدية ،حسابات وشيكات\nخاضعة للقانون العام وتنسخ أحكام القرار الوزيري الصادر في 3ذي القعدة 1344\n( 15ماي )1926والقاضي بضبط تسيير مصلحة الحسابات البريدية الجارية وكذا النصوص\nالتطبيقية لهذا القرار الوزيري .تحدد بموجب مرسوم آليات تحويل هذه الحسابات والشيكات؛\n .3بصرف النظر عن مقتضيات المادة 68من القانون المذكور رقم 24.96تؤدى تحت\nضمانة الدولة والمبالغ التي تم إيداعها بصندوق التوفير الوطني والفوائد الناجمة عنها والتي\nيتم نقلها من شركة المساهمة \"بريد المغرب ش .م\" إلى مؤسسة االئتمان المشار إليها في\nالفقرة 1أعاله؛\n .4يتم انجاز التحويالت المشار إليها في الفقرتين 1و 3بقوة القانون دون احترام أي\nشكليات وبغض النظر عن كل المقتضيات المخالفة .ينتج عن هذه التحويالت انتقال كل الذمة\nالمالية والتوابع والضمانات المتعلقة بااللتزامات التي تم تحويلها؛\n .5إن نقل العقود السارية التطبيق ،كيفما كان تكييفها القانوني ،والمبرمة من طرف شركة\nالمساهمة \"بريد المغرب ش .م\" في إطار األنشطة المالية التي تم نقلها إلى مؤسسة االئتمان\nبموجب الفقرتين 1و 3أعاله ،وكذلك إبرام االتفاقيات المشار إليها في الفقرة الثالثة من"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يدخل هذا القانون حيز التنفيذ ،في نهاية الشهر الذي ينشر فيه في الجريدة الرسمية\nالمرسوم المشار إليه في المادة 4والتي تحدد الرأسمال األولي لشركة المساهمة\n\"بريد المغرب ش .م\"\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}