{
  "id": "ma-adala-agriculture-5017",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 34.94 المتعلق بالحد من تقسيم الأراضي الفلاحية الواقعة داخل دوائر الري ودوائر الاستثمار بالأراضي الفلاحية غير المسقية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يطبق هذا القانون على األراضي الفالحية الواقعة داخل:\n -1دوائر الري كما هي محـددة وفقا لمقتضيات الظهير الشريف رقم 1.69.25\nالصادر في 10جمادى األولى 25( 1389يوليو )1969في شأن قانون االستثمارات\nالفالحية؛\n -2دوائر االستثمار باألراضي الفالحية غير المسقية المحددة وفقا لمقتضيات القانون\nرقم 33.94الصادر بتنفيذه الظهير الشريف رقم 1.95.10بتاريخ 22من رمضان 1415\n( 22فبراير .)1995"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدث بالدوائر المشار إليها في المادة 1أعاله مساحة استغالل دنيا ال يجوز ،فيما\nدونها قانونا أو فعال ،تقسيم االراضي الفالحية الواقعة بها.\nوتحدد مساحة االستغالل الدنيا في دوائر الري بخمسة هكتارات.\nوخارج دوائر الري ،تحدد مساحة االستغالل الدنيا باعتبارها مساحة كافية للحصول\nعلى دخل يسمح بتسديد االجرة الممنوحة لعاملين فالحيين محسوبة على أساس االجرة\nالسنوية الدنيا المضمونة في الفالحة.\nوتحدد مساحة االستغالل الدنيا المشار إليها في الفقرة السابقة بنص تنظيمي في كل\nمنطقة باعتبار الطاقات الفالحية لهذه المنطقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تعد ملكا واحدا ألجل تطبيق هذا القانون:\n -1القطع االرضية الموضوع لها رسم عقاري واحد أو مطلب تحفيظ واحد؛\n -2القطع اال رضية التي ليست محفظة وال في طور التحفيظ والتي تكون متجاورة\nأو مفصولة بحد طبيعي أو طريق من طرق المواصالت وجارية على ملك شخص واحد\nأو مجموعة من الشركاء.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمنع:\n أن يبرم في شأن االراضي المشار إليها في المادة 1أعاله التي يزيد مجموعمساحتها على مساحة االستغالل الدنيا أي عقد تصرف أو قسمة أو حق انتفاع أو أي\nعقد إيجار يترتب عليه إحداث قطع تقل مساحتها عن مساحة االستغالل الدنيا؛\n أن يبرم في شأن االراضي المشار إليها في المادة 1أعاله التي يساوي مجموعمساحتها مساحة االستغالل الدنيا أو يقل عنها أي عقد تصرف أو قسمة أو حق انتفاع\nأو أي عقد إيجار يترتب عليه تخفيض المساحة المذكورة.\nعلى أن لالدارة أن ترخص بإبرام العقود المشار إليها أعاله إذا كان الغرض من القطعة\nالمراد استخراجها من مجموع الملك إحداث أو توسيع منشآت غير فالحية.\nوال يحتج بالموانع المنصوص عليها بهذه المادة في حالة نزع الملكية ألجل المنفعة\nالعامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن تستغل العقارات المشاعة الممنوعة قسمتها عمال بالمادة 4أعاله وفق الطريقة\nالتالية:\n إما بصورة جماعية من لدن جميع المالك على الشيوع؛ وإما بالتناوب من لدن واحد أو أكثر من المالك على الشيوع سواء أكان ذلك بمقابلأم بدونه؛\n وإما من لدن شخص آخر تكون له صفة مسير أو مستأجر.وتعتبر القرارات المتخذة بأغلبية المالك على الشيوع ملزمة لألقلية بشرط أن تمثل\nاألغلبية ثالثة أرباع ( )3/4العقار المشاع.\nوإذا كانت األغلبية ال تمثل الثالثة أرباع المذكورة ،جاز للمالك على الشيوع االلتجاء\nإلى القاضي الذي يقرر ما يراه مفيدا لصالح المالك على الشيوع وللصالح العام.\nوفي هذه الحالة ،يجوز للقاضي أن يعين متصرفا يعهد إليه بإدارة شؤون العقار\nالمشاع.\n\n-4-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إذا كانت قسمة عقارات مشاعة تؤدي إلى إحداث تقسيمات مخالفة ألحكام المادة 4\nأعاله جاز للمعنيين باألمر التراضي على أال يقبل في القسمة سوى عدد من المالك على\nالشيوع يحدد بعد اتفاق األطراف بكيفية يتأتى معها التقيد باألحكام المذكورة.\nوفيما يخص المالك على الشيوع غير المقبولين في القسمة ،تنقل حقوقهم إلى أمالك\nأخرى أو إذا كانت هذه االمالك غير موجودة أو غير كافية يمنحون عنها تعويضات نقدية.\nويجوز للمالك على الشيوع المدينين بالتعويضات المذكورة أن يحصلوا من مؤسسات\nالقرض الفالحي على سلف ألجل تسديد مجموعها أو بعضها ،وال يتحمل المقترضون الفائدة\nالمستحقة على السلف المذكور إال بسعر % 6ويظل الباقي على كاهل الدولة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجوز لكل مالك شريك في عقار ممنوعة قسمته عمال بهذا القانون أن يرفع إلى\nالمحكمة المختصة طلبا لبيع العقار بالمزاد العلني.\nوللمالك الشريك الراسية عليه بصورة نهائية مناقصة العقار المبيع أن يحصل من\nمؤسسات القرض الفالحي على سلف لتسديد ثمن البيع بالمزاد العلني.\nوفي هذه الحالة ،تطبق األحكام الواردة في الفقرة االخيرة من المادة 6من هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إذا كان أحد العقارات محل قسمة فعلية تتنافى واحكام المادة 4أعاله أو إذا لم يستغل\nطبقا ألحكام المادة 5أعاله وجب أن يوجه إعذار إلى المالك على الشيوع وفق االجراءات\nالمحددة بحسب الحالة في الظهير الشريف رقم 1.69.25بتاريخ 10جمادى االولى 1389\n( 25يوليو )1969المتعلق بقانون االستثمارات الفالحية أو في القانون رقم 33.94المتعلق\nبدوائر االستثمار في اال راضي الفالحية غير المسقية الصادر بتنفيذه الظهير الشريف رقم\n 1.95.10بتاريخ 22من رمضان 22( 1415فبراير )1995وأن يضرب لهم أجل ال\nيتجاوز سنة قصد التقيد بأحكام القانون.\nوا ذا لم يتقيد المالك على الشيوع بالقانون داخل األجل المذكور جاز لالدارة ،بعد\nاستطالع رأي اللجنة اال قليمية أو المحلية لالستثمار الفالحي المنصوص عليها في الفصل 51\nمـن الـظهـير الشريف المشار إليه أعاله رقم 1.69.25بتاريخ 10جمادى األولى 1389\n( 25يوليو )1969أو اللجنة المحلية لالستثمار الفالحي المنصوص عليها في المادة 5من\nالقانون المشار إليه أعاله رقم 33.94الصادر بتنفيذه الظهير الشريف رقم 1.95.10بتاريخ\n 22من رمضان 22( 1415فبراير ،)1995بحسب الحالة ،أن تطلب إلى المحكمة\nالمختصة تعيين متصرف الدارة شؤون العقار المقصود.\n-5-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحظر على العدول والموثقين ومحصلي التسجيل والمحافظين على االمالك العقارية\nتلقي أو تحرير أو تسجيل أو تقييد أي عقد يتعلق بعملية مخالفة ألحكام هذا القانون.\nوتعتبر العقود المبرمة خالفا لهذه االحكام باطلة وال عمل بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يثبت المخالفات ألحكام هذا القانون والنصوص المتخذة لتطبيقه أعوان محلفون ينتدبهم\nوزير الفالحة واالستثمار الفالحي خصيصا لهذا الغرض ،وتضمن إثباتاتهم في محاضر\nتوجه إلى المحكمة المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعاقب على المخالفات ألحكام هذا القانون والنصوص المتخذة لتطبيقه بغرامة من\nخمسة آالف إلى عشرة آالف درهم وتضاعف هذه الغرامة في حالة العود.\nويعتبر المخالف في حالة عود ألجل تطبيق هذا المقتضى ،إذا صدر عليه حكم من أجل\nارتكاب إحدى المخالفات المشار إليها في الفقرة السابقة ثم ارتكب مخالفة أخرى من نفس\nالنوع داخل أجل إثني عشر شهرا من التاريخ الذي صار فيه الحكم األول نهائيا."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ينسخ الـظهـير الـشريف رقـم 1.69.29بـتـاريخ 10جـمادى األولى 1389\n( 25يوليو )1969المتعلق بالحد من تجزئة األراضي الفالحية أو القابلة للفالحة الواقعة\nداخل دوائر الري ،كما وقع تتميمه بالظهير الشريف المعتبر بمثابة قانون رقم 1.73.295\nبتاريخ 8ذي الحجة 2( 1393يناير .)1974"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية.\nوال تطبق أحكامه:\n على األراضي الفالحية الواقعة خارج دوائر االستثمار باألراضي الفالحية غيرالمسقية المحددة وفقا لمقتضيات القانون رقم 33.94الصادر بتنفيذه الظهير الشريف\nرقم 1.95.10بتاريخ 22من رمضان 22( 1415فبراير )1995وخارج دوائر\nالري المحددة طبقا لمقتضيات الظهير الشريف رقم 1.69.25الصادر في\n 10جمادى األولى 25( 1389يوليو )1969في شأن قانون االستثمارات الفالحية؛\n على األراضي الممنوحة لبعض الفالحين وفق مقتضيات الظهير الشريف رقم 1.72.277بتاريخ 22من ذي القعدة 29( 1392ديسمبر )1972بمثابة قانون\n-6-\n\nيتعلق بمنح بعض الفالحين أراض فالحية أو قابلة للفالحة من ملك الدولة الخاص\nوالتي توجد داخل الدوائر المشار إليها في المادة األولى لهذا القانون.\nكما ال تطبق أحكامه:\n على العقود التي صار لها تاريخ ثابت قبل فاتح أغسطس 1969فيما يخصاالراضي الواقعة داخل دوائر الري المحددة وفقا ألحكام الفصل 6من الظهير\nالشريف المشار إليه أعاله رقم 1-69-25بتاريخ 10جمادى األولى 1389\n( 25يوليو )1969؛\n على العقود التي صار لها تاريخ ثابت قبل دخول هذا القانون حيز التنفيذ ،فيمايخص اال راضي الواقعة داخل دوائر االستثمار باألراضي الفالحية غير المسقية\nالمحدثة وفقا لمقتضيات القانون رقم 33.94الصادر بتنفيذه الظهير الشريف رقم\n 1.95.10بتاريخ 22من رمضان 22( 1415فبراير .)1995\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}