{
  "id": "ma-adala-agriculture-5074",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 39.12 المتعلق بالإنتاج البيولوجي للمنتوجات الفلاحية والمائية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا القانون إلى:\n -1تشجيع تثمين المنتوجات الفالحية والمائية وكذا مواد قطف النباتات التلقائية\nأو جمعها؛\n -2المساهمة في التنمية المستدامة عبر تحسين دخل المنتجين المهتمين بنمط اإلنتاج\nالبيولوجي؛\n -2المشاركة في المحافظة على البيئة والحفاظ على التنوع البيولوجي؛\n -2االستجابة لطلب المستهلك مع ضمان جودة خاصة بالمواد الفالحية والمائية المنتجة\nوفق نمط اإلنتاج البيولوجي.\nولهذا الغرض ،يحدد هذا القانون قواعد إنتاج المنتوجات الفالحية والمائية المنتجة وفق\nنمط اإلنتاج البيولوجي وتهييئها وتسويقها وكذا التزامات الفاعلين الذين يرغبون في استفادة\nمنتوجاتهم من بيان \"منتوج بيولوجي\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد باإلنتاج البيولوجي للمنتوجات الفالحية والمائية نمط اإلنتاج الذي يحترم جميع\nالقواعد المحددة في هذا القانون خالل مختلف مراحل إنتاج المنتوجات المذكورة وتهييئها\nوتسويقها ،بما فيها القواعد المطبقة أثناء مراقبة هذه المنتوجات وعنونتها.\nويعتبر أيضا إنتاجا بيولوجيا:\n -1قطف النباتات أو أجزاء النباتات التلقائية أو جمعها والتي تنمو في المناطق الطبيعية\nوالغابات والمناطق الزراعية شريطة أال:\n تكون هذه المناطق قد خضعت ،خالل مدة ثالث سنوات على األقل قبل قطف هذه\nالنباتات ،لمعالجة بمواد غير تلك المرخص باستعمالها في اإلنتاج البيولوجي؛\n يؤثر هذا القطف أو الجمع على استقرار النظام البيئي أو الحفاظ على أنواع النباتات\nوالحيوانات في المناطق المعنية.\n -2صيد أو جمع الطحالب أو أجزاء الطحالب البحرية التلقائية التي تنمو بشكل طبيعي\nشريطة أن:\n-2-\n\n تكون المياه البحرية التي تم فيها الصيد أو الجمع صحية طبقا للتنظيم الجاري به\nالعمل؛\n ال يؤثر الصيد أو الجمع على استقرار النظام البيئي البحري أو على الحفاظ على\nالنوع في المياه المعنية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يقصد في مدلول هذا القانون والنصوص المتخذة لتطبيقه بالمصطلحات التالية ما يلي:\n -1وحدة إنتاج :مجموع الموارد المستعملة في قطاع إنتاج ما كالقطع األرضية\nأو المراعي أو المياه القارية أو البحرية أو أماكن التفريخ أو أحواض تربية األسماك\nأو المفرخات أو بنايات تربية المواشي أو أماكن التهييء أو محالت توضيب\nوتخزين المنتوجات النباتية والمنتوجات ذات أصل نباتي أو حيواني والمكونات\nأو أي مستلزم آخر يستعمل في اإلنتاج المعني؛\n -2فاعل :كل شخص ذاتي أو معنوي ينتج المنتوجات المشار إليها في المادة 2من هذا\nالقانون أو يقطفها أو يجمعها أو يهيئها أو يسوقها؛\n -2تهيئ :كل عمليات تحويل المنتوجات الفالحية والمائية أو تصبيرها أو تخزينها\nأو توضيبها أو تلفيفها أو عرضها أو عنونتها؛\n -2تسويق :عرض المنتوجات الفالحية والمائية في السوق ،كما هو محدد في القانون\nرقم 20.52المتعلق بالسالمة الصحية للمنتجات الغذائية ،وكذا استيرادها\nوتصديرها وتسليمها؛\n -0كائن معدل وراثيا :كل كائن نباتي أو حيواني أو مجهري ،باستثناء اإلنسان ،تم\nتغيير جيناته بكيفية غير طبيعية عن طريق التكاثر أو إعادة التركيب الطبيعي\nأو هما معا؛\n -1زراعة هدروبونية :كل تقنية ترتكز على وضع جذور النباتات في وسط زراعي\nخامل غير التربة أضيف له محلول من العناصر المعدنية المغذية؛\n -2معينات تقنية :كل مادة ال تستهلك في حد ذاتها كمكون غذائي تستعمل قصدا خالل\nتهييء المواد الغذائية أو مكوناتها لتلبية غرض تكنولوجي معين أثناء المعالجة قد\nتؤدي إلى وجود بقاياها أو مشتقاتها في المنتوج النهائي بشكل غير مقصود وال\nيمكن تفاديها تقنيا ،شريطة أال تشكل هذه البقايا خطرا على صحة اإلنسان\nأو الحيوان وأال يكون لها تأثير تكنولوجي على هذا المنتوج النهائي.\n\n-2-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن أن تستفيد المنتوجات الفالحية والمائية ،محولة كانت أم ال ،أو مكوناتها وحدها\nدون غيرها ،والمحصل عليها طبقا لمقتضيات هذا القانون من بيان \"منتوج بيولوجي\" في\nعنونتها أو إشهارها ،وكذا في الوثائق التجارية المرافقة لها.\n\nالباب الثاني :شروط إنتاج المنتوجات البيولوجية الفالحية والمائية\nوتهييئها وتسويقها\nالفرع األول :الشروط العامة لإلنتاج البيولوجي"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :الشروط العامة لإلنتاج البيولوجي",
      "section": "7",
      "title": "المادة 7",
      "content": "ي جب على كل فاعل ينتج المنتوجات الفالحية أو المائية أو يقطفها أو يجمعها أو يهيئها\nأو يسوقها وفق نمط اإلنتاج البيولوجي أن يخصص لها أماكن معزولة عن تلك التي توجد\nفيها المنتوجات غير البيولوجية.\nكما يجب عليه ضمان تعريف المنتوجات البيولوجية في كل مراحل تهييئها وذلك\nلتفادي خلطها بالمنتوجات غير البيولوجية أو تلويثها بمواد غير مرخص باستعمالها في نمط\nاإلنتاج البيولوجي أو هما معا.\nولهذا الغرض ،يجب عليه أيضا مسك سجالت تعد وفقا للنموذج المحدد بنص تنظيمي\nتمكن من التعريف بالمنتوجات ومن تضمين جميع العمليات التي ينجزها."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :الشروط العامة لإلنتاج البيولوجي",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن لإلدارة ،بعد استطالع رأي اللجنة الوطنية المشار إليها في المادة 11أدناه،\nالترخيص ،حسب األشكال والكيفيات المحددة بنص تنظيمي ،لكل فاعل يمارس نمط اإلنتاج\nالبيولوجي باالحتفاظ بإنتاج غير بيولوجي داخل بعض وحدات اإلنتاج يتم تحديدها مسبقا.\nويجب عليه في هذه الحالة أن يفصل بين وحدات اإلنتاج البيولوجي ومنتوجاتها وبين\nوحدات اإلنتاج غير البيولوجي ومنتوجاتها .ويطبق نفس اإلجراء بالنسبة لمواقع تربية\nاألحياء المائية ومنتوجاتها.\nيجب على كل فاعل أن يمسك سجال يمكن من ضمان هذا الفصل.\nوتحدد بنص تنظيمي كيفيات فصل وحدات اإلنتاج ونموذج سجل فصلها وكذا\nالمقتضيات الخاصة الواجب احترامها في كل وحدة من وحدات اإلنتاج.\nفي حالة عدم احترام قواعد فصل وحدات اإلنتاج ،يتم سحب الرخصة المشار إليها\nأعاله ،وال يمكن ألي منتوج من منتوجات هذه الوحدات االستفادة من بيان \"منتوج\nبيولوجي\"."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :اللجنة الوطنية لإلنتاج البيولوجي",
      "section": "21",
      "title": "المادة 21",
      "content": "تتولى اللجنة الوطنية إبداء رأيها في شأن:\n -1المصادقة على دفاتر التحمالت النموذجية المتعلقة باإلنتاج البيولوجي؛\n -2المصادقة على الرمز الذي يجب وضعه على المنتوجات البيولوجية؛\n -2منح اعتماد هيئات المراقبة والمصادقة المشار إليها في المادة 22من هذا القانون\nأو سحبه؛\n -2الشكايات المشار إليها في المادة 21أدناه المتعلقة برفض المصادقة؛\n -0االعتراف بمعادلة نمط اإلنتاج البيولوجي الممارس وإجراءات مراقبة الفاعلين\nوالوثائق التي تثبت الحصول على المنتوجات وفق نمط اإلنتاج البيولوجي في البلدان\nالمصدرة ،المشار إليها في المادة 22أدناه.\nوتصدر اللجنة الوطنية رأيها داخل أجل شهرين ( )2يحتسب ابتداء من تاريخ إحالة\nاآلمر عليها من قبل اإلدارة .إال أنها تتوفر على أجل ستة ( )1أشهر إلبداء رأيها في ما يتعلق\nبالمصادقة على دفاتر التحمالت النموذجية المتعلقة باإلنتاج البيولوجي.\nوبعد انصرام اآلجال المشار إليها أعاله وفي غياب رأي اللجنة الوطنية ،يعتبر أن هذه\nاألخيرة قد أبدت رأيا بالموافقة."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :نظام مراقبة المنتوجات البيولوجية",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب على كل فاعل يرغب في إنتاج المنتوجات الفالحية أو المائية وفق نمط اإلنتاج\nالبيولوجي أو قطفها أو جمعها أو تهييئها أو تسويقها أن يلتزم باحترام مقتضيات دفتر\nالتحمالت النموذجي المطبق على منتوجه وأن يحصل ،حسب األشكال والكيفيات التنظيمية،\nعلى المصادقة عليها من طرف هيأة المراقبة والمصادقة المعتمدة من طرف اإلدارة بعد\nاستطالع رأي اللجنة الوطنية المنصوص عليها في المادة 11أعاله.\n-15-\n\nوال تمنح هذه المصادقة إال للمنتوجات الفالحية أو المائية المنتجة وفق الشروط المحددة\nفي هذا القانون."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الرابع :نظام مراقبة المنتوجات البيولوجية",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب عل ى كل شخص معنوي يخضع للقانون العام أو الخاص يرغب في اعتماده كهيئة\nللمراقبة والمصادقة على المنتوجات البيولوجية ،أن يستوفي الشروط التالية:\n -1توفير كل ضمانات الحياد واالستقاللية والموضوعية اتجاه الفاعلين الخاضعين\nلمراقبته ومصادقته؛\n -2االستجابة للمتطلبات المحددة من لدن اإلدارة في ما يتعلق بالكفاءات التقنية\nوالمؤهالت البشرية والمادية الضرورية إلنجاز عمليات المراقبة والمصادقة\nالمنصوص عليها في دفاتر التحمالت النموذجية الخاصة بالمنتوجات البيولوجية."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :نظام مراقبة المنتوجات البيولوجية",
      "section": "25",
      "title": "المادة 25",
      "content": "تحدد بنص تنظيمي أشكال وكيفيات منح االعتماد لهيئات المراقبة والمصادقة وتعليقها\nوسحبها وكذا أشكال وكيفيات إنهاء إجراء التعليق."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :نظام مراقبة المنتوجات البيولوجية",
      "section": "27",
      "title": "المادة 27",
      "content": "يمكن عرض منتوج مستورد في السوق الوطنية باعتباره منتوجا بيولوجيا إذا استوفى\nالشروط التالية:\n-11-\n\n -1أن يتم إنتاجه وفق نمط إنتاج بيولوجي يمارس وفق شروط إنتاج تعادل الشروط\nالمنصوص عليها في هذا القانون؛\n -2أن يخضع الفاعلون في البلدان المصدرة إلجراءات المراقبة تعادل اإلجراءات\nالمنصوص عليها في هذا القانون؛\n -2أن يرفق بوثيقة تثبت أنه منتج وفق نمط اإلنتاج البيولوجي تسلمها سلطة مختصة\nطبقا للقوانين واألنظمة المعمول بها في البلد المصدر ومعترف من قبل اإلدارة\nبمعادلتها للشهادة المشار إليها في المادة 22أعاله .ويجب على المستورد االحتفاظ\nبهذه الوثيقة رهن إشارة السلطات المكلفة بالبحث وإثبات المخالفات طبقا للمادة 21\nأدناه لمدة سنة واحدة تحتسب ابتداء من تاريخ نهاية صالحية استهالك المنتوج\nالمعني.\nوتحدد بنص تنظيمي كيفيات االعتراف بمعادالت نمط اإلنتاج البيولوجي الممارس\nوإجراءات مراقبة الفاعلين والوثائق التي تثبت الحصول على المنتوج وفق نمط اإلنتاج\nالبيولوجي.\n\nالباب الخامس :عنونة المنتوجات البيولوجية"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الخامس :عنونة المنتوجات البيولوجية",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب على كل منتوج فالحي أو مائي يتم إنتاجه وفق نمط اإلنتاج البيولوجي عند\nتسويقه باعتباره منتوجا بيولوجيا أن يتضمن في عنونته البيانات اآلتية:\n -1بيان \"منتوج بيولوجي\" والرمز المشار إليه في المادة 21بعده؛\n -2اسم هيأة المراقبة والمصادقة ومراجعها؛\n -2مرجع الشهادة التي تسلمها هيأة المراقبة والمصادقة.\nيجب عرض هذه البيانات بخط واضح تسهل قراءته وغير قابل للزوال .كما يجب أن\nتلصق هذه البيانات على المنتوج أو تلفيفه ،حسب الحالة ،دون اإلخالل بأي بيان آخر\nمنصوص عليه في النصوص التشريعية الجاري بها العمل في مجال عنونة المنتوجات\nالغذائية وعرضها ،وعند االقتضاء ،طبقا لكل المقتضيات األخرى الخاصة والمطبقة على\nالمنتوج المعني."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الخامس :عنونة المنتوجات البيولوجية",
      "section": "41",
      "title": "المادة 41",
      "content": "يمنع ،للتعريف بأي منتوج فالحي أو مائي أو إشهاره ،استعمال الرمز أو العبارات بما\nفي ذلك العالمة التج ارية أو أي رسم يوحي بأن هذا المنتوج أو أحد مكوناته منتوجا بيولوجيا\nإذا لم يتم الحصول عليه وفق الشروط المحددة في هذا القانون.\n\nالباب السادس :البحث عن المخالفات وإثباتها والعقوبات"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب السادس :البحث عن المخالفات وإثباتها والعقوبات",
      "section": "42",
      "title": "المادة 42",
      "content": "دون اإلخالل بمقتضيات مجموعة القانون الجنائي ،يعاقب بغرامة يتراوح قدرها بين\n 25.555و 155.555درهم:\n -1كل من قام بالمصادقة على المنتوجات المشار إليها في المادة 22أعاله دون التوفر\nعلى االعتماد المنصوص عليه لهذا الغرض أو استمر في المصادقة على المنتوجات رغم\nتعليق اعتماده أو سحبه منه.\n -2كل من استعمل البيانات أو الرمز المنصوص عليه في المادة 21أعاله للتعريف\nبالمنتوج الفالحي أو المائي أو إشهاره أو قام بتضليل المستهلك باإليحاء بأن المنتوج \"منتوج\nبيولوجي\" بينما لم يتم الحصول على المنتوج المعني وفق الشروط المنصوص عليها في هذا\nالقانون .ويجب أن تسحب من السوق المنتوجات الموضوعة عليها البيانات أو الرمز المذكور\nعلى نفقة مالكها وتحت مسؤوليته."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب السادس :البحث عن المخالفات وإثباتها والعقوبات",
      "section": "44",
      "title": "المادة 44",
      "content": "دون اإلخالل بالعقوبات األخرى المنصوص عليها في القانون رقم 12.02المتعلق\nبالزجر عن الغش في البضائع والقانون رقم 12.12المتعلق بحماية الملكية الصناعية كما تم\nتغييره وتتميمه والقانون رقم 20.52المتعلق بالسالمة الصحية للمنتجات الغذائية ،يعاقب\nبغرامة يتراوح قدرها بين 15.555و 05.555درهم ،كل من قام بخرق مقتضيات المادة 20\nأعاله باستعمال:\n\n-12-\n\n -1رمز أو عبارة أو عالمة تجارية في عنونة المنتوج من شأنها أن تخلق لبسا لدى\nالمستهلك وتوحي له بأن المنتوج المذكور تم الحصول عليه وفق اإلنتاج البيولوجي\nبينما لم يتم إنتاجه حسب الشروط المحددة في هذا القانون؛\n -2بيان لتسمية بيع المنتوج أو إشهاره من شأنه أن يضلل المستهلك حول طبيعة\nالمنتوج المذكور أو خصائصه أو من شأنه إلحاق ضرر بسمعة نمط اإلنتاج\nالبيولوجي أو المنتوجات البيولوجية.\n\nالباب السابع :مقتضيات ختامية"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}