{
  "id": "ma-adala-agriculture-5090",
  "type": "statute",
  "title": "إحداث دوائر لتحسين المراعي (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تصدر مراسيم باقتراح من وزير الفالحة واإلصالح الزراعي بعد استشارة وزير الداخلية\nووزير المالية لتحديد مناطق خاصة للعمل القروي تدعى »دوائر تحسين المراعي« قصد القضاء\nعلى انهيار المراعي والسهر على إعادة تكوينها ألجل استغاللها استغالال معقوال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتعين على المالكين والمستغلين ألجل إحداث دوائر تحسين المراعي أن يساعدوا أعوان\nالمكتب اإلقليمي لالستثمار الفالحي المعنى باألمر أو المصالح التقنية المختصة التابعة لوزارة\nالفالحة واإلصالح الزراعي على القيام بكل حرية بالدراسات واألبحاث والتجارب الالزمة لوضع\nمشروع التهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إن الدولة أو المؤسسات العمومية لالستثمار الفالحي العاملة لحساب الدولة تقوم حتما داخل\nدوائر تحسين المراعي بأشغال تهدف إلى:\nأ) إنجاز تجهيزات مثل نقط الماء والمشاتل والممرات واالنصاب والخنادق وعالمات\nاإلرشاد والحمامات المبيدة للطفيليات والمستودعات ومراكز خزن العلف والمأوى\nومساكن الحراس؛\n\n- 1الجريدة الرسمية عدد 2960مكرر بتاريخ 13جمادى األولى 29( 1389يوليوز ، )1969ص .2039\n\n-2-\n\nب) السهر على إحياء وتحسين المراعي بواسطة أعمال مثل :إنجاز األشغال الخاصة\nبالمحافظة على الماء والتربة والتسميد واإلخصاب وبذر أو غرس أنواع للعلف في\nشكل أعشاب وشجيرات وإزالة األعشاب المضرة ونصب آالت لوقاية المزروعات من\nالرياح وكذا الحواجز الخشبية واألغراس الواقية.\nوال تنجز أشغال إحياء وتحسين المراعي إال في مناطق ممنوعة مكونة ومحددة داخل الدائرة\nطبقا للفصل الثامن."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تمنع في دوائر تحسين المراعي المشاركة الخاصة بتربية المواشي وتكون هناك مشاركة\nحسب مدلول هذا الظهير الشريف إذا كانت المواشي جارية كال أو بعضا على ملك شخص ال\nيتوفر على حق ملكية أو انتفاع في األرض التي تتم فيها تربية القطيع أو تعهده أو تسمينه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إن أنواع المشاركة المشار إليها في الفصل 4المبرمة قبل تاريخ نشر المراسيم المنصوص\nعليها في الفصل األول يجب التصريح بها من طرف الشركاء طبق اآلجال والشروط المحددة\nبمرسوم.\nويوضح هذا المرسوم عالوة على ذلك اآلجل الممنوح للمعنيين باألمر إلنهاء المشاركة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يبين في قرار لوزير الفالحة واإلصالح الزراعي:\n .1العدد األقصى للحيوانات التي تقبل بالدائرة تبعا للمساحة وحالة التربة والنباتات\nوالمناخ وكذا نوعها،\n .2شروط القيام باستغالل معقول للمراعي عن طريق التناوب في الرعي بالقطع المعينة\nوالرعي المؤجل.\nويصدر هذا القرار بعد استشارة لجنة تدعى »اللجنة المحلية لتحسين المراعي« ويحدد\nتأليفها وقواعد تسييرها بمرسوم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتوقف مزاولة حق الرعي داخل دائرة لتحسين المراعي على التقييد في الئحة اسمية والتوفر\nعلى بطاقة للرعي\nوتحدد بمرسوم شروط وضع الالئحة وشروط تسليم البطاقة والتخلي عنها.\n\n-3-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدث المناطق الممنوعة المشار إليها في الفصل الثالث وتحدد بقرار يصدره وزير الفالحة\nواإلصالح الزراعي بعد استشارة اللجنة المشار إليها في الفصل السادس.\nوال يمكن أن تتجاوز مساحة المناطق الممنوع فيها الرعي خمس مساحة دائرة تحسين\nالمراعي ويوضح القرار المشار إليه في المقطع األول عالوة على ذلك الحد األقصى المبين في"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يدفع سنويا إما نقدا أو عينا إلى هيئات السكان والمالكين المعنيين باألمر تعويض\nيدعى »التعويض عن المنع« ويطابق قيمة العلف في المساحات الممنوعة وذلك إلى أن يسمح\nبالرعي في المناطق الممنوعة.\nوينبغي أن ال يتجاوز مبلغ هذا التعويض عن كل هكتار ممنوع وعن كل سنة قيمة 0.30\nقنطار من القمح الطري تبعا لألسعار المحددة في التنظيم السنوي بخصوص القمح المذكور."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يسمح بالرعي في المناطق الممنوعة عندما ترى المصالح التقنية المختصة أن تحسين\nالمراعي قد تحقق بصفة كافية.\nويؤذن إذ ذاك في الرعي بقرار يصدره وزير الفالحة واإلصالح الزراعي بعد استشارة\nاللجنة المنصوص عليها في الفصل السادس ويتضمن هذا القرار:\n .1مبلغ الثمن الحقيقي لألشغال الخاصة بإحياء المراعي وتحسينها،\n .2مبلغ وكيفيات أداء الحصة التي يتحملها المستفيدون طبقا للفصل 12من صوائر\nإحياء وتحسين المراعي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تتحمل الدولة مجموع األشغال الخاصة بالتجهيز والدراسات واألبحاث والتجارب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتحمل المستفيدون قسطا من الصوائر المدفوعة من طرف الدولة إلنجاز األشغال المتعلقة\nبإحياء وتحسين المراعي إلى غاية نسبة مائوية تحدد بقرار مشترك لوزير الفالحة واإلصالح\nالزراعي ووزير الداخلية ووزير المالية.\nوتطبق هده النسبة المائوية على مبلغ الصوائر الحقيقية المدفوعة حسبما هي مبنية في القرار\nالمشار إليه في الفصل العاشر ما عدا إذا كان هذا المبلغ يتجاوز الحد األقصى المعين في القرار\n\n-4-\n\nالمنصوص عليه في الفصل الثامن .وتطبق النسبة المائوية في هذه الحالة على الحد األقصى\nالمذكور.\nويرجع مبلغ حصة الصوائر الملقاة على عاتق المعنيين باألمر ابتداء من السماح بالرعي في\nالمناطق الممنوعة على أساس عشرين قسطا سنويا متساويا على األقل يحسب بدون فائدة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "إن المخالفات لمقتضيات هذا الظهير الشريف والنصوص المتخذة لتطبيقه يبحث عنها ويثبتها\nضباط وأعوان الشرطة القضائية وكذا األعوان المنتدبون خصيصا لهذا الغرض من طرف وزير\nالفالحة واإلصالح الزراعي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتعرض للعقوبات المنصوص عليها في الفصل ( 606المقطع األول) من القانون الجنائي:\n .1األشخاص الذين يقومون بكسر أو إفساد أو اتالف أو تحويل أو إخفاء األنصاب\nوالخنادق وعالمات اإلرشاد والجدران اإلشارات والحواجز كيفما كان نوعها المعدة\nلتحديد المناطق الممنوعة،\n .2األشخاص الذين يلحقون بواسطة الحرث أو التنقية أو القطع أو القلع أو استعمال النار\nإتالفا أو ضررا بالكال أو األشجار أو الشجيرات أو االغراس الواقية في دائرة لتحسين\nالمراعي من شأنه القضاء عليها؛\n .3األشخاص الذين يتلفون أو يهدمون البناآت والمنشآت التي تقيمها الدولة لتجهيز أو\nتحسين الدائرة أو تنميتها أو يتسببون في جعلها غير صالحة لالستعمال.\nويتعرض للعقوبات المنصوص عليه في الفصول 518و 519و 609من القانون الجنائي\nتبعا للظروف المبنية في هذه الفصول:\nاألشخاص الذين يقطعون أو يقتلعون العلف أو األوراق أو األغصان أو الفواكه أو الحبوب\nفي المناطق الممنوعة.\nويعاقب بالسجن لمدة تتراوح بين شهر واحد وستة أشهر وبغرامة يتراوح قدرها بين 120\nو 500درهم بصرف النظر عن تطبيق العقوبات المبنية في الفقرتين األولى والثانية بالمقطع األول\nمن هذا الفصل:\n .1أرباب وحراس الحيوانات التي يعثر عليها في المناطق الممنوعة؛\n .2أرباب وحراس الحيوانات الموجودة في خانة مخالفة لمقتضيات الفصل السادس\n(الفقرة الثانية من المقطع األول)؛\n .3األشخاص الذين يخالفون مقتضيات الفصلين الرابع والخامس.\n\n-5-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعاقب أرباب وحراس الحيوانات من األنواع غير المرخص فيها أو التي يكون في كثرتها\nخرق لمقتضيات الفصل السادس (المقطع األول -الفقرة األولى) بالسجن لمدة تتراوح بين شهر\nواحد وثالثة أشهر وبغرامة مناسبة لعدد الحيوانات التي تسببت في المخالفة أو بإحدى هاتين\nالعقوبتين فقط.\nويحدد مقدار الغرامة في 5دراهم عن كل رأس من الغنم و 20درهما عن كل رأس من البقر\nأو الخيل أو المعز أو الحمير و 50درهما عن كل رأس من اإلبل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعاقب بغرامة يتراوح قدرها بين 10دراهم و 50درهما بصرف النظر عن العقوبات\nالمقررة في الفصلين 14و 15األشخاص الذين ال يقدمون بطاقة الرعي إلى األعوان المكلفين\nبالمراقبة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يعهد بتنفيذ ظهيرنا الشريف هذا الذي ينشر بالجريدة الرسمية إلى وزير المالية ووزير\nالفالحة واإلصالح الزراعي كل واحد منهم فيما يخصه.\nوحرر بالرباط في 10جمادى األولى 25( 1389يوليوز .(1969\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}