{
  "id": "ma-adala-commercial-5474",
  "type": "statute",
  "title": "قانون يتعلق بإنشاء المكتب المغربي للملكية الصناعية والتجارية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (القانون التجاري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث بموجب هذا القانون مؤسسة عمومية تسمى «المكتب المغربي للملكية الصناعية\nوالتجارية» تتمتع بالشخصية المعنوية واالستقالل المالي ويكون مقرها بالدار البيضاء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يخضع المكتب المغربي للملكية الصناعية والتجارية لوصاية الدولة 2ويكون الهدف من\nهذه الوصاية ضمان تقيد أجهزته المختصة بمقتضيات هذا القانون خصوصا ما يتعلق منها\nبالمهام المسندة إليه وبوجه عام السهر فيما يخصه على تطبيق النصوص التشريعية\nوالتنظيمية المتعلقة بالمؤسسات العمومية.\nيخضع المكتب كذلك لمراقبة الدولة المالية المطبقة على المؤسسات العمومية وفقا\nللتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بالمكتب المغربي للملكية الصناعية والتجارية المهام التالية:\n\n - 2أنظر المادة األولى من المرسوم رقم 2.99.71الصادر في 9ذي الحجة 16( 1420مارس )2000لتطبيق\nالقانون رقم 13.99القاضي بإنشاء المكتب المغربي للملكية الصناعية والتجارية؛ الجريدة الرسمية عدد 4778\nبتاريخ 9ذي الحجة 16( 1420مارس ،)2000ص .445"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعهد إلى المكتب المغربي للملكية الصناعية والتجارية ،عمال بأحكام المادة 3أعاله ،ما\nيلي:\n تلقي الطلبات المتعلقة بسندات الملكية الصناعية وتسجيلها وتسليمها ونشرها وفقا\nألحكام القانون المتعلق بحماية الملكية الصناعية؛\n تلقي تصاريح التقييد في السجل التجاري ،سواء تعلق األمر بالتسجيالت أو\nالتقييدات المعدلة لها أو بالتشطيبات المتعلقة بها ،والعمل على تقييدها في السجل\n\n-5-\n\nالتجاري المركزي اإللكتروني وفق أحكام القانون رقم 15.95المتعلق بمدونة\nالتجارة4؛\n تمكين اإلدارات والهيئات المعنية من الولوج على المنصة اإللكترونية المذكورة،\nقصد القيام مباشرة أو عبر أنظمتها المعلوماتية الخاصة بها باإلجراءات المندرجة\nضمن مجال اختصاصها ،فيما يخص إحداث المقاوالت ومواكبتها ،وإنجاز\nالتقييدات الالحقة المتعلقة بها في السجل التجاري اإللكتروني؛\nيؤذن للمكتب بوجه خاص تسليم الشهادات المتعلقة بتقييدات أسماء التجار والتسميات\nالتجارية والشعارات وكذا الشهادات والنسخ المتعلقة بالتقييدات األخرى المسجلة فيها\nوالمنصوص عليها في القانون رقم 15.95المتعلق بمدونة التجارة.\nتعهد إلى المكتب كذلك المهام التالية:\n نشر المعلومات التقنية الواردة في سندات الملكية الصناعية مع مراعاة األحكام\nالمنصوص عليها في القانون المتعلق بحماية الملكية الصناعية 5؛\n إجراء الدراسات المتعلقة بالملكية الصناعية وبالسجل التجاري واتخاذ كل مبادرة\nترمي إلى التوفيق المستمر بين القانون الوطني والدولي وحاجات المبدعين\nوالتجار.\nيقترح ال مكتب بهذه الصفة على سلطة الوصاية كل إصالح يراه مفيدا في هذه\nالمجاالت .ويساهم في إعداد االتفاقات الدولية وفي تمثيل المغرب لدى المنظمات الدولية\nالمختصة في ميدان الملكية الصناعية بوجه عام.\n االهتمام فيما يخصه بتطبيق االتفاقات الدولية المتعلقة بالملكية الصناعية\nوخصوصا العالقات اإلدارية مع المكتب الدولي للمنظمة العالمية للملكية الفكرية\n - 4القانون رقم 15.95المتعلق بمدونة التجارة الصادر بتنفيذه الظهير الشريف رقم 1.96.83بتاريخ 15من\nربيـع األول ( 1417فاتح أغسطس )1996؛ الجريدة الرسمية عدد 4418الصادرة بتاريخ 19جمادى األولى\n 3) 1417أكتوبر )1996ص 2187؛ كما تم تغييره وتتميمه.\n - 5القانون رقم 17.97المتعلق بحماية الملكية الصناعية الصادر بتنفيذه الظهير الشريف رقم 1.00.19بتاريخ 9\nذي القعدة 15( 1420فبراير )2000الجريدة الرسمية عدد 4776بتاريخ 2ذي الحجة 9( 1420مارس\n ،)2000ص 366؛ كما تم تغييره وتتميمه.\n\n-6-\n\nوعالقات التعاون مع مكاتب وهيئات دولية وجهوية أخرى فيما يتعلق بالملكية\nالصناعية والسجل التجاري؛\n تمكين العموم من جميع الوثائق التقنية والقانونية المتعلقة بالملكية الصناعية مع\nمراعاة األحكام الواردة في القانون المتعلق بحماية الملكية الصناعية وكذا السجل\nالتجاري المركزي وفقا للقانون رقم 15.95المتعلق بمدونة التجارة؛\n إدارة الفهرس الرسمي للملكية الصناعية والمجموعة المشتملة على جميع\nالمعلومات حول أسماء التجار والتسميات التجارية والشعارات.\nي جوز للمكتب أن يؤسس ألجل استغالل رصيده الوثائقي بنوك معطيات باتصال مع\nمجاذ أو سجالت أخرى إن اقتضى الحال ذلك.\n تطوير نظام الملكية الصناعية والسجل التجاري في المملكة وال سيما بإقامة\nفروع على المستوى اإلقليمي يعهد إليها بما يلي:\n* مساعدة وإعالم العموم فيما يتعلق بالملكية الصناعية والسجل التجاري؛\n* تسلم الطلبات المتعلقة بسندات الملكية الصناعية وطلبات الشهادات السلبية؛\n* تسليم المحاضر والوصول عن الطلبات المتعلقة بسندات الملكية الصناعية\nوالشهادات السلبية المعدة للتسجيل في السجل التجاري؛\n* إنجاز األبحاث المعالجة بقاعدة البيانات المعلوماتية للمكتب في إطار المساعدة\nالمقدمة إلى العموم فيما يتعلق بالملكية الصناعية والسجل التجاري؛\n* االهتمام على الصعيد المحلي والجهوي بتنظيم أعمال التوعية والنهوض بالملكية\nالصناعية والسجل التجاري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يدير المكتب المغربي للملكية الصناعية والتجارية مجلس إدارة ويسيره مدير يعين وفقا\nللتشريع الجاري به العمل.\n-7-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتألف مجلس اإلدارة من ممثلين لإلدارة وممثلين لجامعات الغرف المهنية يعينون بنص\nتنظيمي.6"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتمتع مجلس اإلدارة بالسلط واالختصاصات الالزمة إلدارة المكتب.7\n - 6أنظر المادة الثانية من المرسوم رقم ،2.99.71سالف الذكر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن أن يقرر مجلس اإلدارة إحداث كل لجنة يحدد تأليفها وإجراءات تسييرها تناط بها\nمهمة القيام بدراسة القضايا التي يحيلها عليها المجلس وتقديم اقتراحات بشأنها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتمتع المدير بجميع الصالحيات واالختصاصات الالزمة لتسيير المكتب.8\n يقترح على الحكومة االستراتيجية الواجب اتباعها في مجال الملكية الصناعية؛\n يحدد المحاور الكبرى للتنمية والنهوض بأعمال االبداع والتجديد؛\n يحدد البرنامج السنوي ألعمال التطوير والتوعية؛\n يحضر ميزانية المكتب؛\n يقترح أو يحدد أسعار الخدمات التي يقدمها المكتب؛\n يحدد التنظيم اإلداري للمكتب؛\n يقوم بإعداد النظام األساسي لمستخدمي المكتب ويعرضه للمصادقة عليه وفق الشروط المقررة في\nالنصوص التشريعية والتنظيمية الجاري بها العمل بالنسبة إلى مستخدمي المؤسسات العامة؛\n يتولى التعيين في المناصب العليا بالمكتب\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتضمن ميزانية المكتب:\n -1في باب المداخيل:\n المداخيل المقبوضة برسم الملكية الصناعية؛\n حصيلة األجور عن الخدمات التي يقدمها المكتب برسم المركزي\nاإللكتروني؛\n التسبيقات القابلة لإلرجاع التي تمنحها الدولة والهيئات العامة والخاصة\nوكذا االفتراضات المأذون فيها وفقا للتشريع الجاري به العمل؛\n الهبات والوصايا والعوائد المختلفة؛\n اإلعانات المالية غير التي تمنحها الدولة؛\n جميع المداخيل األخرى المرتبطة بنشاطه.\n -2في باب النفقات:\n نفقات التسيير واالستثمار؛\n المبالغ المرجعة من التسبيقات واالفتراضات؛\nويمثل المكتب لدى المحاكم ويجوز له أن يقيم جميع الدعاوي القضائية الرامية إلى الدفاع عن مصالح المكتب،\nعلى أن يخبر بذلك في الحال رئيس مجلس اإلدارة .\nويدير جميع المصالح التابعة للمكتب ويعين المستخدمين وفق الشروط المقررة في النصوص التنظيمية الجاري بها\nالعمل.\nويؤهل لإللتزام بالنفقات بناء على تصرف أو عقد أو صفقة.\nويعمل على إمساك محاسبة النفقات الملتزم بها ويصفي ويثبت نفقات المكتب ومداخيله ،ويسلم إلى العون المحاسب\nاألوامر باألداء وسندات المداخيل المطابقة\".\n\n- 10 -\n\n جميع النفقات األخرى المرتبطة بنشاطه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يباشر تحصيل الديون المستحقة للمكتب المغربي للملكية الصناعية والتجارية وفقا\nللتشريع المتعلق بتحصيل الديون المستحقة للدولة.9"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "توضع رهن تصرف المكتب وفق الشروط المحددة بنص تنظيمي 11منقوالت وعقارات\nالدولة الالزمة لقيامه بالمهام المسندة إليه بموجب هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يحل المكتب محل الدولة في حقوقها والتزاماتها المتعلقة بجميع صفقات الدراسات\nواألشغال والتوريدات والنقل وفي جميع العقود واالتفاقيات األخرى الخاصة بالملكية\n\n- 9أنظر القانون رقم 15.97بمثابة مدونة تحصيل الديون العمومية الصادر بتنفيذه الظهير الشريف رقم\n 1.00.175بتاريخ 28من محرم 3( 1421ماي )2000؛ الجريدة الرسمية عدد 4800بتاريخ 28صفر 1421\n(فاتح يونيو ،)2000ص 1256؛ كما تم تغييره وتتميمه.\n -10تمت إضافة المادة 11مكررة بمقتضى المادة الثانية من القانون رقم ،87.17السالف الذكر.\n - 11أنظر المادة السادسة من المرسوم رقم ،2.99.71سالف الذكر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "استثناء من أحكام الفقرة الخيرة من الفصل 2من الظهير الشريف بتاريخ 23من شوال\n 28( 1367أغسطس )1948المتعلق برهن الصفقات العامة فإن التغيرات الطارئة على\nتعيين المحاسب أو على إجراءات التسديد الناتجة عن نقل الصفقات والعقود واالتفاقيات\nالمشار إليها في المادة 13أعاله إلى المكتب ال تكون محل أي تقييد."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتألف مستخدمو المكتب من:\n مستخدمين يتولى توظيفهم وفقا للنظام األساسي للمستخدمين العاملين به؛\n موظفين يلحقون به م ن اإلدارات العامة وفقا للنصوص التشريعية الجاري بها\nالعمل.\nيلحق بالمكتب المغربي للملكية الصناعية والتجارية الموظفون المرسمون والمتدربون\nالعاملون بتاريخ نشر هذا القانون بقسم الملكية الصناعية ومصلحة السجل التجاري\nالمركزي.\nيمكن أن يدمج المعنيون باألمر بطلب منهم في إطار المكتب وفق الشروط المحددة في\nالنظام األساسي الخاص بالمستخدمين العاملين به.\nال يمكن بأن حال من األحوال أن تكون الوضعية النظامية التي يخولها النظام األساسي\nالخاص المذكور إلى الموظفين المدمجين تطبيقا للفقرة السابقة أقل فائدة من الوضعية التي\nكانت للمعنيين باألمر في تاريخ إدماجهم.\nتعتبر الخدمات المؤداة في اإلدارة من لدن المستخدمين المشار إليهم أعاله كما لو تم\nأداؤها بالمكتب المغربي للملكية الصناعية والتجارية.\n\n- 12 -"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تنسخ أحكام المادة 31من القانون 15.95المتعلق بمدونة التجارة والصادر بتنفيذه\nالظهير الشريف رقم 1.96.83بتاريخ 15من ربيع األول ( 1417فاتح أغسطس )1996\nوتحل محلها األحكام التالية:\nالمادة -31يمسك السجل التجاري المركزي المكتب المغربي للملكية«الصناعية\nوالتجارية».\n\n- 13 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}