{
  "id": "ma-adala-commercial-5479",
  "type": "statute",
  "title": "مرسوم يتعلق بتطبيق القانون رقم 15.09 المتعلق بتدابير الحماية التجارية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (القانون التجاري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الفرع األول :تحديد وجود إغراق",
      "section": "1",
      "title": "المادة 1",
      "content": "لتحديد سعر التصدير المشار إليه في المادة 7من القانون رقم 15.09المشار إليه\nأعاله ،تأخذ السلطة الحكومية المكلفة بالتجارة الخارجية بعين االعتبار أسعار المبيعات التي\nتمت خالل مدة 12شهرا التي تسبق مباشرة فتح التحقيق وتتوفر بشأنها المعطيات.\nعندما يتم تحديد سعر التصدير على أساس السعر الذي بيع به المنتوج المعني ألول\nمرة إلى مشتر مستقل ،طبقا للفقرة 1من المادة 7من القانون رقم 15.09المشار إليه أعاله،\nفإن السلطة الحكومية المكلفة بالتجارة الخارجية تأخذ بعين االعتبار ما يلي:\nأ) مجمل التكاليف ورسوم االستيراد والضرائب المستحقة األداء بين االستيراد وإعادة\nالبيع؛ و\n -1الجريدة الرسمية عدد 6119بتاريخ 9ربيع األول 21( 1434يناير ،)2013ص .1344\n-2-\n\nب) مبلغا معقوال برسم األرباح.\nإذا لم يتم إعادة بيع المنتوج المعني إلى مشتر مستقل أولم تتم إعادة بيعه على حالته عند\nاالستيراد ،طبقا للفقرة 2من المادة 7من القانون رقم 15.09المشار إليه أعاله ،فإنه يتم\nاألخذ بعين االعتبار كل أنواع المصاريف والتكاليف التي تحملها المستورد بين االستيراد\nوإعادة بيع المنتوج المعني على حالة مغايرة لحالته عند االستيراد.\nتحدد هذه التكاليف والمصاريف على أساس المعطيات التي تم الحصول عليها في\nالتحقيق من خالل األجوبة على االستمارات وسجالت المستورد مع الحرص على التوزيع\nالمتناسب للتكاليف المرتبطة باالستيراد وبإعادة بيع المنتوج المعني."
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول :تحديد وجود إغراق",
      "section": "2",
      "title": "المادة 2",
      "content": "تعد الرابطة بين المصدر والمستورد أو طرف ثالث ،المنصوص عليها في الفقرة 2من"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :تحديد وجود إغراق",
      "section": "7",
      "title": "المادة 7",
      "content": "من القانون رقم 15.09المشار إليه أعاله ،موجودة إذا ما توفر أحد الشروط اآلتية:\nأ) إذا كان أحدهم ينتمي إلى إدارة أو إلى مجلس إدارة أو مجلس اإلدارة الجماعي أو\nمجلس الرقابة المقاولة الطرف اآلخر أو العكس؛\nب) إذا كانوا يتوفرون قانونا على صفة الشركاء فيما بينهم؛\nج) إذا كان أحدهم مشغال لآلخر؛\nد) إذا كان أحدهم يملك أو يراقب أو يحتفظ بشكل مباشر أو غير مباشر على نسبة 5\nبالمائة أو أكثر من األسهم أو الحصص الصادرة مع حق التصويت لكليهما؛\nه) إذا كان أحدهما يراقب اآلخر سواء بشكل مباشر أو غير مباشر؛\nو) إذا كان كالهما يخضع بشكل مباشر أو غير مباشر لرقابة طرف ثالث؛\nز) إذا كان كالهما يراقبان بشكل مباشر أو غير مباشر طرفا ثالثا.\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :تحديد وجود إغراق",
      "section": "3",
      "title": "المادة 3",
      "content": "لتحديد القيمة العادية على أساس السعر المقارن المعمول به خالل عمليات تجارية\nعادية بالنسبة للمنتوج المشابه للمنتوج المعني الموجه لالستهالك داخل بلد التصدير طبقا\nللفقرة 1من المادة 8من القانون رقم 15.09المشار إليه أعاله ،تأخذ السلطة الحكومية\nالمكلفة بالتجارة الخارجية بعين االعتبار أسعار كل مبيعات المنتوج المشابه للمنتوج المعني\nالتي تمت في السوق الداخلي لبلد التصدير خالل مدة 12شهرا التي تسبق مباشرة فتح\nالتحقيق والتي تتوفر بشأنها المعطيات.\nغير أنه ،يتم استثناء المبيعات التي تمت بأسعار نقل عن تكاليف إنتاج الوحدة يضاف\nإليها تكاليف اإلدارة والتسويق والتكاليف العامة باعتبارها لم تتم خالل عمليات تجارية عادية\nشريطة أن:\nأ) تمثل هذه المبيعات 20بالمائة أو أكثر من حجم مبيعات المنتوج المشابه للمنتوج\nالمعني في السوق الداخلي لبلد التصدير؛\nب) تتم هذه المبيعات خالل مدة تفوق 6أشهر؛ و\nج) تتم هذه المبيعات بأسعار تقل عن متوسط تكلفة إنتاج الوحدة المرجح خالل مدة 12\nشهرا المشار إليها أعاله.\nكما يمكن أيضا استثناء المبيعات التي تمت مع أطراف مرتبطة بالمصدر أو المنتج\nاألجنبي ،إال إذا أدلى هذا المصدر أو المنتج األجنبي للسلطة الحكومية المكلفة بالتجارة\nالخارجية باألسعار المطبقة على هذه المبيعات أثناء إعادة البيع إلى مشتر مستقل داخل سوقه\nالداخلي .يعتبر المصدر أو المنتج األجنبي مرتبطا بطرف آخر في السوق الداخلي لبلد\nالتصدير إذا توفرت إحدى الشروط المحددة في المادة 2من هذا المرسوم.\n\n-4-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يمكن اعتماد مبيعات المنتوج المشابه الموجه لالستهالك في السوق الداخلي لبلد\nالتصدير مرجعا لتحديد القيمة العادية طبقا للشروط المشار إليها في الفقرة 2من المادة 8من\nالقانون رقم 15.09المشار إليه أعاله ،إذا:\nأ) تمت كل المبيعات بأسعار تقل عن تكاليف إنتاج الوحدة يضاف إليها تكاليف اإلدارة\nوالتسويق والتكاليف العامة؛\nب) مثل حجم هذه المبيعات أقل من 5بالمائة من مجموع صادرات هذا المنتوج نحو\nالسوق المغربي؛ أو\nج) اتسمت وضعية السوق الداخلي لبلد التصدير بوجود اختالالت تؤثر على إبقاء\nاألسعار في مستوى يقل عن المستوى المفروض وجوده في غياب هذه االختالالت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "عندما تحدد القيمة العادية على أساس سعر المنتوج المشابه عند تصديره نحو بلد ثالث،\nطبقا للفقرة -2أ من المادة 8من القانون رقم 15.09المشار إليه أعاله ،فإن اختيار البلد\nالثالث يتم على أساس المعايير التالية:\nأ) أن يكون المنتوج المشابه المصدر نحو هذا البلد الثالث أقرب شبها للمنتوج المعني\nالمصدر نحو المغرب مقارنة بالمنتوج المشابه المصدر نحو البلدان األخرى؛ و\nب) أن يكون حجم مبيعات البلد المصدر نحو هذا البلد الثالث مماثال لحجم مبيعات هذا\nالبلد نحو المغرب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد المبالغ المتعلقة بتكاليف اإلدارة والتسويق والتكاليف العامة وكذا األرباح\nالمنصوص عليها في الفقرة 2ب) من المادة 8من القانون رقم 15.09المشار إليه أعاله،\nعلى أساس معطيات فعلية تتعلق باإلنتاج والمبيعات خالل عمليات تجارية عادية للمنتوج\n-5-\n\nالمعني من طرف المصدر أو المنتج األجنبي موضوع التحقيق ،عندما يتعذر تحديد هذه\nالمبالغ على هذا النحو .يتم تحديدها على أساس:\nأ) مبالغ فعلية أداها أو تم تحقيقها من طرف المصدر أو المنتج المعني فيما يخص\nاإلنتاج والمبيعات في السوق الداخلي لبلد المنشأ من نفس الفئة العامة للمنتجات؛ أو\nب) المتوسط المرجح للمبالغ الفعلية التي قام المصدرون أو المنتجون األجانب\nاآلخرون موضوع التحقيق بأدائها أو تحقيقها إلنتاج وبيع المنتوج المشابه في\nالسوق الداخلي لبلد المنشأ؛ أو\nج) كل طريقة أخرى معقولة شريطة أال يتجاوز المبلغ المتعلق باألرباح هامش الربح\nالذي يحققه عادة مصدرون أو منتجون آخرون أثناء بيع منتوجات من نفس الفئة\nالعامة في السوق الداخلي لبلد المنشأ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "لتحديد هامش اإلغراق ،يتم إجراء المقارنة العادلة بين سعر التصدير والقيمة العادية\nالمشار إليها في الفقرة 1من المادة 9من القانون رقم 15.09المشار إليه أعاله ،في نفس\n-6-\n\nالمستوى التجاري والذي يجب أن يكون من األفضل مرحلة الخروج من المصنع ،وبالنسبة\nلمبيعات تمت بتواريخ متقاربة قدر اإلمكان.\nتقوم السلطة الحكومي ة المكلفة بالتجارة الخارجية ،حسب كل حالة ،بالتعديالت\nالضرورية لألخذ بعين االعتبار الفوارق التي تؤثر على المقارنة بين سعر التصدير والقيمة\nالعادية خصوصا:\nأ) الفوارق الناجمة عن ظروف البيع؛\nب) الفوارق المتعلقة بالضرائب المطبقة؛\nج) الفوارق المتعلقة بمستويات التسويق؛\nد) الفوارق المتعلقة بكميات المبيعات؛\nه) الفوارق المتعلقة بخصائص المنتوج؛ و\nو) أية فوارق أخرى التي قد يثبت أنها تأثر على المقارنة بين سعر التصدير والقيمة\nالعادية.\nعندما تتطلب المقارنة بين القيمة العادية وسعر التصدير تحويال للعمالت ،فإن تحويل\nالعمالت يتم حسب سعر الصرف اليومي المطبق بتاريخ البيع .إال أنه ،عندما يرتبط بيع عملة\nأجنبية في أسواق اآلجل بشكل مباشر بعملية البيع عند التصدير المعنية ،تتم عملية التحويل\nوفق سعر الصرف المطبق على البيع اآلجل.\nيتعلق تاريخ البيع بتاريخ العقد أو الطلبية أو تأكيد الطلبية أو تاريخ الفاتورة حسب\nالوثيقة المحددة للشروط المادية للبيع.\nإذا عرف سعر الصرف تقلبات مهمة ،فإن السلطة الحكومية المكلفة بالتجارة الخارجية\nتعتمد ،ألغراض المقارنة ،المتوسط المتحرك ألسعار الصرف اليومية لـ 60يوما التي تسبق\nتاريخ البيع.\n\n-7-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحدد هامش اإلغراق على أساس:\nأ) مقارنة بين متوسط مرجح للقيم العادية ومتوسط مرجع ألسعار كل المبيعات عند\nالتصدير؛\nب) مقارنة بين القيم العادية وأسعار التصدير بالنسبة لكل عملية بيع على حدة؛ أ\nج) مقارنة بين متوسط مرجح للقيم العادية وأسعار التصدير بالنسبة لكل عملية بيع عند\nالتصدير على حدة ،إذا لوحظ ،بالنظر إلى تكوينها ،أن أسعار التصدير تختلف\nاختالفا كبيرا فيما بين مختلف المشترين أو المناطق أو الفترات الزمنية وإذا قدم\nتفسيرا لعدم أخذ بشكل مناسب هذه االختالفات بعين االعتبار في حالة استخدام\nأساليب المقارنة المشار إليها في الفقرتين أ) وب) من هذه المادة.\nيتم الحصول على هامش اإلغراق بالنسبة المئوية بقسمة هامش اإلغراق في المطلق\nعلى المتوسط المرجح ألسعار تصدير المنتوج المعني."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "عندما تكون المنتوجات غير مستوردة مباشرة من بلد المنشأ ،بل يتم تصديرها نحو\nالمغرب انطالقا من بلد وسيط فإن سعر التصدير تتم مقارنته مع السعر المقارن في بلد\nالتصدير.\nغير أنه ،يمكن إجراء المقارنة مع السعر في بلد المنشأ إذا كانت تلك المنتوجات في\nحالة عبور فقط لبلد التصدير أو إذا لم يكن لمثل هذه المنتوجات ،إنتاج أو أسعار مقارنة في\nبلد التصدير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "عندما يتم حصر التحقيق في عينة تمثيلية طبقا للفقرة 3من المادة 9من القانون رقم\n 15.09المشار إليه أعاله ،فإن السلطة الحكومية المكلفة بالتجارة الخارجية تحدد:\n-8-\n\nأ) هوامش إغراق فردية بالنسبة للمصدرين أو المنتجين األجانب الذين تم اختيارهم\nفي العينة التمثيلية وأبدوا تعاونا خالل التحقيق على أساس المعطيات التي أدلوا بها\nفي التحقيق؛\nب) متوسط هامش إغراق مرجح بالنسبة للمصدرين أو المنتجين األجانب الذين أدلوا\nبالمعطيات المطلوبة ولم يتم اختيارهم في العينة التمثيلية .ويحتسب هذا المتوسط\nعلى أساس هوامش اإلغراق الفردية التي تخص أولئك الذين تم اختيارهم في العينة\nالتمثيلية؛\nج) هامش اإلغراق األعلى بالنسبة للمصدرين أو المنتجين األجانب الذين رفضوا\nالتعاون خالل التحقيق والمصدرين أو المنتجين األجانب غير المعروفين .ويتم\nاحتساب هذا الهامش انطالقا من المعطيات المدلى بها من طرف أولئك الذين تم\nاختيارهم في العينة التمثيلية.\nعند احتساب متوسط هامش اإلغراق المرجح ،المنصوص عليه في البند ب) من هذه\nالمادة ،ال يتم األخذ بعين االعتبار الهوامش الصفرية أو الهوامش التي تقل عن 2بالمائة وال\nالهوامش المحددة على أساس أفضل المعلومات المتوفرة طبقا للمادتين 21و 24من القانون\nرقم 15.09المشار اليه أعاله.\nلهذا الغرض فإن اختيار المصدرين أو المنتجين أو المستوردين تتم بالتشاور مع\nالمعنيين باألمر وبموافقتهم.\n\nالفرع الثاني :تحديد وجود الدعم"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :تحديد وجود الدعم",
      "section": "12",
      "title": "المادة 12",
      "content": "يتم إثبات المساهمة المالية من طرف السلطة العمومية أو كل هيئة أو مؤسسة عمومية\nأخرى ،المنصوص عليها في البند 1من المادة 10من القانون رقم 15.09المشار إليه أعاله\nعندما:\n\n-9-\n\nأ) تتضمن ممارسة السلطة العمومية تحويال مباشرا العتمادات مالية (في شكل هبات\nأو قروض أو مساهمة في رأس المال) أو تحويالت مباشرة محتملة (في شكل\nضمانات القروض)؛\nب) يتم التنازل عن إيرادات عمومية مستحقة أو يتم التخلي عن تحصيلها؛\nج) تقدم السلطة العمومية ممتلكات أو خدمات أخرى غير بنية تحتية عامة أو تقوم\nبشراء ممتلكات؛ أو\nد) تقدم السلطات العمومية أمواال آللية تمويل أو تكلف هيئة خاصة بتنفيذ مهمة أو أكثر\nمن بين المهام التي تم جردها في هذه المادة من الفقرة (أ) إلى الفقرة (ج) التي تعد\nعادة من اختصاصها ،أو تأمرها بتنفيذها بحيث أن الممارسة المتبعة ال تختلف\nحقيقة عن الممارسة العادية للسلطة العمومية."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :تحديد وجود الدعم",
      "section": "13",
      "title": "المادة 13",
      "content": "يتم تخويل امتياز للمستفيد ،طبقا للفقرة 2من المادة 10من القانون رقم 15.09المشار\nإليه أعاله ،عندما تكون شروط المساهمة المالية للسلطة العمومية أكثر تفضيال بالمقارنة\nبالشروط التجارية التي كان من الممكن أن يحصل عليها المستفيد في السوق ،أو الشروط\nالتي كان يتوجب عليه أداؤها بالنسبة لمساطر القانون العام.\nيتجلى االمتياز في الفارق بين المبلغ الذي يسدده المستفيد وفق الشروط التفضيلية\nالممنوحة من طرف السلطة العمومية والمبلغ الذي كان يتوجب عليه سداده وفق الشروط\nالتجارية للسوق.\nعند تحديد مبلغ الدعم بالنظر إلى االمتياز المخول للمنتوج المعني يتم خصم العناصر\nالتالية من المبلغ اإلجمالي للدعم:\nأ) مصاريف الملف وباقي المصاريف الضرورية التي تم سدادها للحصول على الحق\nفي الدعم أو لالستفادة منه؛\n\n-10-\n\nب) رسوم عند التصدير ورسوم أو مصاريف أخرى مقتطعة عن تصدير المنتوج\nالمعني نحو المغرب المخصصة لتعويض الدعم.\nيجب على الطرف المعني الذي يطلب مثل هذه الخصومات تقديم اإلثباتات على وجود\nالعناصر المشار إليها في الفقرتين أ) وب) من هذه المادة.\nيتم الحصول على مبلغ الدعم بالنسبة المئوية بقسمة مبلغ الدعم على قيمة المبيعات من\nالمنتوج المعني المستفيد من هذا الدعم التي تمت خالل مدة 12شهرا التي تسبق مباشرة فتح\nالتحقيق."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :تحديد وجود الدعم",
      "section": "14",
      "title": "المادة 14",
      "content": "تطبيقا للبند 1من المادة 11من القانون رقم 15.09المشار إليه أعاله يقصد بالمعايير\nأو الشروط الموضوعية ،المعايير أو الشروط المحايدة التي ال تفضل بعض المقاوالت على\nأخرى ،والتي تكون ذات طابع اقتصادي ويتم تطبيقها بشكل أفقي.\nلتحديد ما إذا كانت السلطة المانحة للدعم تمارس سلطة تقديرية في قرارها لمنح الدعم،\nالمنصوص عليه في النقطة الرابعة من البند الثاني من المادة 11من القانون رقم 15.09\nالمشار إليه أعاله ،تأخذ السلطة الحكومية المكلفة بالتجارة الخارجية بعين االعتبار\nالمعلومات المتعلقة بالوثيرة التي يتم بها رفض أو قبول طلبات االستفادة من الدعم وأسباب\nهذه القرارات.\nتطبيقا للبند 3من المادة 11من القانون رقم 15.09المشار إليه أعاله ،يعد الدعم\nمتوقفا من الناحية الفعلية على تحقيق نتائج عند التصدير ،عندما تبين الوقائع بأن منح هذا\nالدعم يتوقف من ناحية التطبيق بالصادرات أو بإيرادات الصادرات الفعلية أو المتوقعة رغم\nعدم توقفه قانونا على تحقيق نتائج عند التصدير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "عندما يتم حصر التحقيق في عينة تمثيلية ،طبقا للفقرة 2من المادة 12من القانون رقم\n 15.09المشار إليه أعاله ،فإن السلطة الحكومية المكلفة بالتجارة الخارجية تحدد:\n-11-\n\nأ) مبالغ دعم فردية بالنسبة للمصدرين أو المنتجين األجانب الذين تم اختيارهم في\nالعينة التمثيلية وأبدوا تعاونا خالل التحقيق على أساس المعطيات التي أدلوا بها في\nالتحقيق؛\nب) متوسط مبلغ دعم مرجع بالنسبة للمصدرين أو المنتجين األجانب الذين أدلوا\nبالمعطيات المطلوبة ولم يتم اختيارهم في العينة التمثيلية ،ويتم احتساب المبلغ\nالمتوسط هذا على أساس المبالغ الفردية المحددة ألولئك الذين تم اختيارهم في\nالعينة؛\nج) مبلغ الدعم األعلى بالنسبة للمصدرين أو المنتجين األجانب الذين رفضوا التعاون\nخالل التحقيق والمصدرين أو المنتجين األجانب غير المعروفين .ويتم احتساب هذا\nالمبلغ من خالل المعطيات المدلى بها من طرف أولئك الذين تم اختيارهم في العينة.\nلهذا الغرض ،فإن عملية اختيار المصدرين أو المنتجين أو المستوردين تتم بالتشاور\nمع المصدرين أو المنتجين أو المستوردين المعنيين وبموافقتهم.\n\nالفرع الثالث :تحديد وجود ضرر وعالقة سببية"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثالث :تحديد وجود ضرر وعالقة سببية",
      "section": "16",
      "title": "المادة 16",
      "content": "تطبيقا للبند 1من المادة 13من القانون رقم 15.09المشار إليه أعاله ،تقوم السلطة\nالحكومية المكلفة بالتجارة الخارجية ب بحث ما إذا كان هناك تزايدا مهما في حجم الواردات\nمحل إغراق أو دعم ،سواء بشكل مطلق أو مقارنة باإلنتاج أو االستهالك الوطني من المنتوج\nالمشابه وذلك خالل مدة 12شهرا التي تسبق مباشرة تاريخ فتح التحقيق وتتوفر فيها\nالمعطيات."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثالث :تحديد وجود ضرر وعالقة سببية",
      "section": "17",
      "title": "المادة 17",
      "content": "تطبيقا للبند 2من المادة 13من القانون رقم 15.09المشار إليه أعاله ،تقوم السلطة\nالحكومية المكلفة بالتجارة الخارجية ببحث ما إذا كان هناك تخفيضا مهما في سعر الواردات\n-12-\n\nمن المنتوج المعني مقارنة مع سعر المنتوج الوطني المشابه ،أو ما إذا كان لهذه الواردات\nأثرا في تدني األسعار بكيفية مهمة أو تمنع ،بشكل مهم ،ارتفاعا في األسعار كان سيحدث\nلوال هذه الواردات.\nيتم إثبات تخفيض السعر عندما يتم بيع المنتوج المعني في السوق المغربي بسعر يقل\nعن سعر بيع المنتوج الوطني المشابه.\nلتقييم تخفيض في السعر ،تقوم السلطة الحكومية المكلفة بالتجارة الخارجية بإجراء\nمقارنة على أساس عادل بين سعر بيع كل مبيعات المنتوج الوطني المشابه وسعر بيع كل\nمبيعات المنتوج المعني خالل مدة 12شهرا ،التي تم االعتماد عليها لتحديد وجود اإلغراق،\nتجرى هذه المقارنة في نفس المستوى التجاري والذي هو مرحلة الخروج من المصنع\nبالنسبة للمنتوج الوطني المشابه ومرحلة الخروج من مستودع المستورد بالنسبة للمنتوج\nالمعني.\nال يؤخذ بعين االعتبار المبيعات التي تمت مع أطراف مرتبطة إال إذا أدلى المستورد أو\nالمنتج الوطني ،حسب الحالة ،للسلطة الحكومية المكلفة بالتجارة الخارجية بأسعار إعادة البيع\nللمشترين المستقلين .يتم إثبات وجود رابطة تجمع بين المنتج الوطني أو المستورد وطرف\nآخر إذا توفرت إحدى الشروط المنصوص عليها في المادة 2من هذا المرسوم.\nتعتبر األسعار متدنية عندما تحدد السلطة الحكومية المكلفة بالتجارة الخارجية أن أسعار\nبيع المنتوج الوطني المشابه تعرف انخفاضا خالل مدة 12شهرا المشار إليها أعاله.\nيعد منع ارتفاع األسعار موجودا ،عندما تحدد السلطة الحكومية المكلفة بالتجارة\nالخارجية أن حاصل تكلفة اإلنتاج وسعر الخروج من المصنع للمنتوج الوطني المشابه في\nالسوق المغربية يعرف ارتفاعا خالل مدة 12شهرا المشار إليها أعاله.\n\n-13-"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثالث :تحديد وجود ضرر وعالقة سببية",
      "section": "18",
      "title": "المادة 18",
      "content": "تطبيقا للبند 3من المادة 13من القانون رقم 15.09المشار إليه أعاله ،تشمل دراسة\nتأثير واردات المنتوج المعني على قطاع اإلنتاج الوطني تقييما لكل العوامل والمؤشرات\nاالقتصادية ذات الصلة التي تؤثر على وضعية هذا القطاع خصوصا:\nأ) التراجع الفعلي والمحتمل للمبيعات واألرباح واإلنتاج والحصة من السوق\nواإلنتاجية ،وعائدات االستثمار واستعمال القدرة اإلنتاجية؛\nب) التأثير الفعلي أو المحتمل على األسعار الداخلية؛\nج) أهمية هامش اإلغراق؛ و\nد) اآلثار السلبية الفعلية أو المحتملة على السبولة والمخزون والتشغيل واألجور والنمو\nوالقدرة على التمويل وإعادة االستثمار.\nال يشكل واحدا أو أكثر من هذه العوامل بالضرورة أساسا لحكم قاطع.\nيتم هذا التقييم على أساس المعطيات المحصل عليها خالل التحقيق من األجوبة على\nاالستمارات والسجالت المحاسبية للمنتجين الوطنيين خالل مدة تغطي على األقل الثالثة\nسنوات التي تسبق مباشرة فتح التحقيق والتي تتوفر فيها المعطيات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "إذا كان التحقيق يشمل في أن واحد واردات منتوج ما صادرة من أكثر من بلد ،يمكن\nللسلطة الحكومية المكلفة بالتجارة الخارجية أن تقوم بتقييم تراكمي آلثار هذه الواردات على\nضوء شروط المنافسة بين واردات المنتوج المعني من مختلف هذه المصادر وشروط\nالمنافسة بين المنتوج المستورد والمنتوج الوطني المشابه.\nغير أنه ،ال يؤخذ بعين االعتبار في التقييم التراكمي واردات المنتوج المعني الصادرة\nعن مصدر أو منتج أجنبي يستجيب للشروط المنصوص عليها في البنود أ) وب) وج) من\nالفقرة األولى من المادة 28من القانون رقم 15.09المشار إليه أعاله.\n\n-14-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يتم تقييم آثار واردات المنتوج المعني بالنسبة إلى اإلنتاج الوطني للمنتوج المشابه\nعندما تسمح المعطيات المتوفرة بتحديد هذا اإلنتاج بشكل منفصل على أساس معايير مثل\nطريقة اإلنتاج ومبيعات المنتجين واألرباح .وفي حالة ما إذا تعذر تحديد هذا اإلنتاج بشكل\nمنفصل ،فإن تقييم آثار هذه الواردات يتم عبر دراسة إنتاج أضيق مجموعة أو تشكيلة\nالمنتوجات التي تشمل المنتوج المشابه التي يمكن الحصول على المعلومات الضرورية\nبشأنها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يرتكز تحديد التهديد بإلحاق الضرر المهم المنصوص عليه في الفقرة 2من المادة 13\nمن القانون رقم 15.09المشار إليه أعاله ،على وقائع وليس على مجرد ادعاءات .يجب أن\nيكون التغيير في الظروف الذي ينتج عنه وضعية يؤدي فيها اإلغراق أو الدعم إلى ضرر،\nمتوقعا بشكل جلي ووشيك ،ولهذا الغرض ،ترتكز السلطة الحكومية المكلفة بالتجارة\nالخارجية في هذا التحديد على دراسة بعض العوامل خصوصا:\nأ) العوامل المشار إليها في الفقرة 3من المادة 18من هذا المرسوم؛\nب) معدل التزايد المهم في واردات المنتوج المعني في السوق الوطني الذي يؤشر على\nاحتمال حدوث تزايد مهم في حجم واردات المنتوج المعني؛\nج) التزايد المحتمل في الطلب الموجه لواردات المنتوج المعني على حساب المنتوج\nالوطني المشابه وذلك نظرا النخفاض سعره؛\nد) وجود قدرة إنتاجية كافية ومتوفرة عند المصدر أو المنتج األجنبي أو الزيادة\nالوشيكة والمهمة في قدرة المصدر أو المنتج األجنبي التي تؤشر على احتمال\nحدوث تزايد مهم في صادرات المنتوج المعني نحو المغرب مع األخذ بعين\nاالعتبار وجود أسواق أخرى يمكنها امتصاص صادرات إضافية؛\nه) المخزونات المتوفرة عند المصدر أو المنتج األجنبي من المنتوج المعني؛\n-15-\n\nو) طبيعة الدعم وتأثيراته المحتملة على صادرات المنتوج المعني نحو المغرب.\nال يشكل أي من هذه العوامل بحد ذاته بالضرورة أساسا لحكم قاطع بل إن مجموع هذه\nالعوامل يجب أن يؤدي إلى استنتاج أن واردات أخرى من المنتوج المعني وشبكة في\nالمستقبل القريب وأن ضررا مهما سيحدث لو لم يتم تطبيق رسم مضاد لإلغراق أو رسم\nتعويضي أو تعهد متعلق بالسعر.\nترتكز هذه الدراسة على أساس المعطيات المجمعة من طرف السلطة الحكومية المكلفة\nبالتجارة الخارجية خالل التحقيق."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تتضمن العوامل المعروفة األخرى غير واردات المنتوج المعني المشار إليها في المادة\n 14من القانون رقم 15.09المشار إليه أعاله ،خصوصا:\nأ) انكماش الطلب أو تغييرات في أنماط االستهالك؛\nب) حجم وأسعار الواردات التي لم يتم بيعها بأسعار اإلغراق أو لم تستفيد من دعم؛\nج) الممارسات التجارية التقييدية للمنتجين األجانب والمنتجين الوطنيين؛\nد) المنافسة بين المنتجين األجانب والمنتجين الوطنيين وبين المنتجين الوطنيين فيما\nبينهم؛\nه) تطور التقنيات المرتبطة بإنتاج وتسويق المنتوج المعني بالنظر إلى التقنيات\nالمستعملة بالنسبة للمنتوج الوطني المشابه؛\nو) النتائج التصديرية لقطاع اإلنتاج الوطني؛\nز) إنتاجية قطاع اإلنتاج الوطني؛ و\nح) العوامل األخرى التي يمكن ألحد األطراف المعنية إثارتها خالل التحقيق باعتبارها\nسببا في إلحاق الضرر أو التهديد بإلحاقه.\n\n-16-\n\nالفرع الرابع :التحقيق المتعلق بالتدابير المضادة لإلغراق والتدابير\nالتعويضية"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الرابع :التحقيق المتعلق بالتدابير المضادة لإلغراق والتدابير",
      "section": "23",
      "title": "المادة 23",
      "content": "لتحديد قطاع اإلنتاج الوطني المنصوص عليه في البند 1من الفقرة 2من المادة 5من\nالقانون رقم 15.09المشار إليه أعاله:\nأ) يعد منتجا مغربيا مرتبطا بمصدر أو مستورد عندما يتم استيفاء إحدى الشروط\nالمنصوص عليها في المادة 2من هذا المرسوم شريطة توفر أسباب لالعتقاد بأن\nآثار هذه الرابطة تجعل من المنتج المعني يتصرف بشكل يخالف المنتجين غير\nالمرتبطين.\nب) يعد المنتج نفسه مستوردا للمنتوج المعني إذا كان:\n حجم وارداته من المنتوج المعني يتجاوز نسبة مئوية من إنتاجه للمنتوج المشابهتحدد بقرار مشترك للوزير المكلف بالتجارة الخارجية والوزير أو الوزراء\nالمعنيين؛ و\n نشاط استيراده للمنتوج المعني يتم بشكل منتظم؛ رقم المعامالت الذي يتم تحقيقه انطالقا من هذه الواردات يتجاوز نسبة مئوية منرقم المعامالت الذي يتم تحقيقه انطالقا من إنتاجه للمنتوج الوطني المشابه تحدد\nبقرار مشترك للوزير المكلف بالتجارة الخارجية والوزير أو الوزراء المعنيين؛ و\n استيراد المنتوج المعني يتم العتبارات أخرى غير تلبية طلب عبر تشكيلة منتوجمختلفة من حيث الجودة والخصائص التقنية بالمقارنة بالمنتوج الوطني المشابه\nالذي ينتجه.\n\n-17-"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الرابع :التحقيق المتعلق بالتدابير المضادة لإلغراق والتدابير",
      "section": "24",
      "title": "المادة 24",
      "content": "يقدم المقال المشار إليه في المادة 16من القانون رقم 15.09المشار إليه أعاله ،لدى\nالسلطة الحكومية المكلفة بالتجارة الخارجية في نسختين إحداهما سرية واألخرى غير سرية.\nتتضمن النسخة غير السرية ملخصات غير سرية للمعلومات المدلى بها باعتبارها\nسرية طبقا لمقتضيات المادة 38من القانون رقم 15.09المشار إليه أعاله.\nيجب أن يتضمن المقال على األقل المعلومات التالية:\nأ) تعريف المنتجين مقدمي المقال مع اإلشارة إلى أسمائهم وأسماء شركاتهم\nوعناوينها؛\nب) وصف مفصل للمنتوج الوطني المشابه للمنتوج المعني ووصف لحجم وقيمة\nاإلنتاج من هذا المنتوج الذي تم تحقيقه من طرف المنتجين مقدمي المقال؛\nج) وصف لحجم وقيمة إجمالي اإلنتاج الوطني من المنتوج المشابه للمنتوج المعني؛\nد) عندما يقدم المقال باسم قطاع اإلنتاج الوطني ،يجب أن يحدد المقال قطاع اإلنتاج\nالوطني المعني وذلك من خالل اإلدالء ،قدر اإلمكان ،بقائمة لجميع المنتجين\nالوطنيين للمنتوج المشابه أو لجمعياتهم أو تكتالتهم المهنية ،المعروفين لدى مقدم\nالمقام ،واإلدالء بوصف لحجم وقيمة اإلنتاج الوطني من المنتوج المشابه الذي\nينتجه هؤالء المنتجون أو هذه الجمعيات أو التكتالت المهنية؛\nه) وصف مفصل للمنتوج المعني وأسماء بلد أو بلدان منشأ أو تصدير هذا المنتوج\nنحو المغرب؛\nو) هوية المصدرين أو المنتجين األجانب للمنتوج المعني والمستوردين لهذا المنتوج أو\nجمعياتهم أو تكتالتهم المهنية ،المعروفين لدى مقدم المقال؛\nز) معطيات موثقة ،في حالة ادعاء وجود إغراق ،تتعلق بالقيمة العادية وسعر تصدير\nالمنتوج المعني نحو المغرب؛\n\n-18-\n\nح) معطيات موثقة ،في حالة ادعاء وجود دعم ،تتعلق بطبيعة الدعم ومبلغ الدعم للوحدة\nوبالنص التشريعي أو التنظيمي أو كل وثيقة رسمية تم بموجبها منح الدعم في بلد\nالمنشأ أو التصدير؛\nط) معطيات موثقة تتعلق بتطور حجم واردات المنتوج المعني؛ و\nي) وصف للضرر الحاصل لقطاع اإلنتاج الوطني والعالقة السببية بين هذا الضرر\nوالواردات من المنتوج المعني.\nعالوة على المعلومات المشار إليها أعاله ،يجب أن يكون المقال موقعا من طرف\nالمنتجين الدين يساندونه أو من طرف الذين ينوبون عنهم يقرون بالتزامهم ومسؤوليتهم تجاه\nالمعلومات المدلى بها وتعاونهم في التحقيق."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يتم اعتبار المقال المشار إليه أعاله مقدما من طرف قطاع اإلنتاج الوطني أو باسمه\nطبقا للمادة 5من القانون رقم 15.09المشار إليه أعاله ،إذا:\nأ) تمت مساندته من طرف المنتجين الوطنيين الذين يشكل مجموع إنتاجهم أكثر من\n 50بالمائة من إنتاج المنتوج المشابه الذي تم إنتاجه من طرف تلك الفئة من قطاع\nاإلنتاج الوطني التي أبدت مساندتها أو معارضتها للمقال؛ و\nب) إذا كان المنتجون الذين يساندون صراحة المقال يمثلون أكثر من 25بالمائة من\nإجمالي اإلنتاج من المنتوج المشابه الذي تم إنتاجه من طرف قطاع اإلنتاج الوطني.\nيتم احتساب النسب المئوية المشار إليها أعاله ،على أساس اإلنتاج الذي تم تحقيقه برسم\nآخر سنة أو آخر موسم سابق لتاريخ تقديم المقال والذي تتوفر بشأنه المعطيات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب أن يتضمن إعالن فتح التحقيق المشار إليه في المادة 17من القانون رقم 15.09\nالمشار إليه أعاله على األقل المعلومات التالية:\n-19-\n\nأ) وصف كامل للمنتوج المعني بما في ذلك خصائصه التقنية واستعماالته؛\nب) اسم البلد أو البلدان المصدرة للمنتوج المعني؛\nج) تاريخ فتح التحقيق؛\nد) األساس الذي ارتكز عليه ادعاء وجود إغراق أو دعم في المقال؛\nه) ملخص للعوامل التي ارتكز عليها ادعاء وجود ضرر وعالقة سببية؛\nو) العنوان الذي يتعين على األطراف المعنية بعث معلوماتهم ومعطياتهم إليه؛\nز) األجل الممنوح لألطراف المعنية لإلعالن عن أنفسهم وتقديم وجهات نظرهم كتابيا؛\nح) المدة المخصصة لجمع المعلومات بغرض تحديد وجود اإلغراق؛ و\nط) المدة المخصصة لجمع المعلومات بغرض تقييم الضرر."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يعرض اإلعالن المتعلق بالتقييم والتحديد األولي أو النهائي اإليجابي أو السلبي ،المشار\nإليه في المواد 22و 25و 26من القانون رقم 15.09المشار إليه أعاله ،بطريقة مفصلة بما\nفيه الكفاية ،أو يشير إلى وجود تقرير تقييم يعرض بطريقة مفصلة ما فيه الكفاية ،المعاينات\nوالخالصات التي تم التوصل إليها بخصوص كل النقاط التالية:\nأ) أسماء المصدرين وعند االقتضاء أسماء البلدان المصدرة للمنتوج المعني؛\nب) وصف للمنتوج المعني والبند الجمركي المتعلق به؛\nج) هوامش اإلغراق المحددة مع شرح دواعي اختيار المنهجية المستعملة لتحديد\nومقارنة السعر عند التصدير والقيمة العادية في حالة تحقيق متعلق باإلغراق؛\nد) مبلغ الدعم واألساس الذي تم عليه تحديد وجوده في حالة تحقيق متعلق بالدعم؛\nه) الشروحات المتعلقة بتحديد وجود ضرر وعالقة سببية؛\nو) األسباب الرئيسية التي أدت إلى التحديد األولي أو النهائي االيجابي أو السلبي؛\n-20-\n\nز) عرض األدلة المقدمة من قبل األطراف المعنية وأسباب قبول أو رفض تلك األدلة؛\nو\nح) شكل ومبلغ الرسم المضاد لإلغراق أو الرسم التعويضي المؤقت أو النهائي الواجب\nتطبيقه إذا كان هذا التطبيق مرتقبا."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب أن يتضمن إعالن إنهاء التحقيق دون تطبيق رسم مضاد لإلغراق أو رسم\nتعويضي ،المشار إليه في المادة 28من القانون رقم 15.09المشار إليه أعاله ،المعلومات\nالتالية:\nأ) تعريف المنتجين مقدمي المقال؛\nب) وصف للمنتوج المعني؛\nج) اسم البلد أو البلدان المصدرة للمنتوج المعنى نحو المغرب؛\nد) تاريخ فتح التحقيق؛\nه) اعتبارات وأسباب اتخاذ قرار فتح التحقيق؛\nو) اعتبارات وأسباب اتخاذ قرار إنهاء التحقيق دون تطبيق تدابير؛\nز) تاريخ إنهاء التحقيق.\n\nالفرع الخامس :تطبيق الرسوم المضادة لإلغراق والرسوم التعويضية"
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الخامس :تطبيق الرسوم المضادة لإلغراق والرسوم التعويضية",
      "section": "29",
      "title": "المادة 29",
      "content": "تطبيقا للمادتين 23و 26من القانون رقم 15.09المشار إليه أعاله ،يتخذ التدبير\nالمضاد لإلغراق أو التدبير التعويضي المؤقت أو النهائي بقرار مشترك للوزير المكلف\nبالتجارة الخارجية والوزير المكلف بالمالية والوزير أو الوزراء المعنيين.\n\n-21-"
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الخامس :تطبيق الرسوم المضادة لإلغراق والرسوم التعويضية",
      "section": "30",
      "title": "المادة 30",
      "content": "عندما تحصر السلطة الحكومية المكلفة بالتجارة الخارجية التحقيق في عينة تمثيلية\nطبقا للمادتين 9و 12من القانون رقم 15.09المشار إليه أعاله ،فإن الرسم المضاد لإلغراق\nأو الرسم التعويضي يتم تطبيقه كاآلتي:\nأ) رسوم مضادة لإلغراق فردية أو رسوم تعويضية فردية ال تتعدى هوامش اإلغراق\nالفردية أو مبالغ الدعم الفردية التي تم التوصل إليها طبقا للمادتين 11و 15من هذا\nالمرسوم بالنسبة للمصدرين أو المنتجين األجانب الذين تم اختيارهم ضمن العينة\nالتمثيلية؛\nب) رسم مضاد لإلغراق أو رسم تعويضي ال يتعدى متوسط مرجح لهوامش اإلغراق\nأو لمبالغ الدعم التي تم التوصل إليها طبقا للمادتين 11و 15من هذا المرسوم\nبالنسبة للمصدرين أو المنتجين األجانب الذين أبدوا تعاونا في التحقيق لكن لم يتم\nاختيارهم ضمن العينة التمثيلية التي اعتمد عليها التحقيق؛\nج) رسم مضاد لإلغراق أو رسم تعويضي ال يتعدى هامش اإلغراق األعلى أو مبلغ\nالدعم األعلى الذي تم التوصل إليه طبقا للمادتين 11و 15من هذا المرسوم بالنسبة\nللمصدرين أو المنتجين اآلجانب الذين رفضوا التعاون في التحقيق أو بالنسبة\nللمصدرين غير المعروفين."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الخامس :تطبيق الرسوم المضادة لإلغراق والرسوم التعويضية",
      "section": "31",
      "title": "المادة 31",
      "content": "من أجل تطبيق الرسم النهائي المضاد لإلغراق أو الرسم التعويضي النهائي وفق\nالشروط المشار إليها في المادة 34من القانون رقم 15.09المشار إليه أعاله ،يتعين على\nالسلطة الحكومية المكلفة بالتجارة الخارجية أن تحدد:\nأ) أن اإلغراق أو الدعم المخصص الذي ألحق الضرر تمت مالحظته في الماضي؛ و\nب) أن الضرر قد ألحقته واردات مغرقة أو مدعمة تمت خالل فترة قصيرة نسبيا ما\nمن شأنه ،نظرا للتوقيت الذي تمت فيه هذه الواردات وحجمها والمخزونات لدى\n-22-\n\nالمستوردين ،أن يحد بشكل كبير من األثر التصحيحي لرسم نهائي مضاد لإلغراق\nأو رسم تعويضي نهائي الواجب تطبيقه ،في هذه الحالة ،توفر للمستوردين إمكانية\nاإلدالء بمالحظاتهم.\n\nالفرع السادس :التعهد المتعلق بالسعر"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع السادس :التعهد المتعلق بالسعر",
      "section": "32",
      "title": "المادة 32",
      "content": "يمكن أن تعرض التعهدات المتعلقة بالسعر المشار إليها في المادة 35من القانون رقم\n 15.09المذكور ،من طرف المصدرين بمبادرة منهم أو بطلب من السلطة الحكومية المكلفة\nبالتجارة الخارجية.\nيجب أن تقدم التعهدات المتعلقة بالسعر كتابة لدى السلطة الحكومية المكلفة بالتجارة\nالخارجية من طرف المصدرين الذين تعاونوا في التحقيق .ويجب على هؤالء المصدرين\nاإلدالء بجميع المعلومات ذات الصلة التي تزكي العرض المتعلق بالتعهد وتنفيذه مع تقديم\nنسخة غير سرية لتلك المعلومات والتي يمكن تبليغها لألطراف المعنية بالتحقيق بطلب منها.\nتتوفر السلطة الحكومية المكلفة بالتجارة الخارجية على أجل 30يوما يحتسب من\nتاريخ استالم عرض التعهد إلخطار المصدر بقبول أو رفض التعهد وإخباره ،في حالة قبول\nالتعهد ،بضرورة اإلدالء للوزارة المكلفة بالتجارة الخارجية بشكل دوري بالمعلومات\nالمتعلقة بتنفيذ التعهد والسماح بتدقيق المعلومات السالفة الذكر."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع السادس :التعهد المتعلق بالسعر",
      "section": "33",
      "title": "المادة 33",
      "content": "ال تقبل التعهدات المتعلقة بالسعر عندما يتبين أن هذه التعهدات:\nأ) ال تؤدي إلى إلغاء اآلثار الضارة لإلغراق أو الدعم؛\nب) ال يمكن التدقيق بشأنها أو أن تنفيذها غير مؤكد؛\nج) ينتج عنها اتفاق أو ترتيب مناف الحرية المنافسة أو يضع عراقيل بأي شكل من\nاألشكال على حرية المنافسة.\n-23-\n\nد) تبلغ السلطة الحكومية المكلفة بالتجارة الخارجية للمصدرين أو المنتجين\nه) األجانب المعنيين أسباب رفض التعهد ،وتوفر لهم إمكانية اإلدالء\nو) بمالحظاتهم بهذا الخصوص."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع السادس :التعهد المتعلق بالسعر",
      "section": "34",
      "title": "المادة 34",
      "content": "يتضمن اإلعالن العمومي المتعلق بقبول التعهد المتعلق بالسعر أو انتهاء سريانه\nالمنصوص عليه في المادة 37من القانون رقم 15.09المشار إليه أعاله ،حسب الحالة\nالمعلومات اآلتية:\nأ) وصف المنتوج المعني؛\nب) إسم المصدر أو المنتج األجنبي المعني بالتعهد واسم البلد المصدر؛\nج) طبيعة ومستوى التعهد بالنظر إلى هوامش اإلغراق أو مبالغ الدعم المحددة؛\nد) مدة التعهد وتاريخ بدء سريانه؛\nه) قرار وقف التحقيق أو االستمرار فيه في حالة قبول التعهد تبعا للتحديد األولي؛\nو) أسباب قبول التعهد؛\nز) الترتيبات المتفق بشأنها لتنفيذ التعهد والتدقيق بشأنه؛\nح) تاريخ انتهاء سريان التعهد.\n\nالفرع السابع :مراجعة الرسم المضاد لإلغراق والرسم التعويضي"
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع السابع :مراجعة الرسم المضاد لإلغراق والرسم التعويضي",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب أن تتضمن طلبات المراجعة المشار إليها في المادة 41من القانون رقم 15.09\nالمشار إليه أعاله ،باإلضافة إلى المعلومات الخاصة بكل طلب كما هو منصوص عليها في\nالمواد 36و 38و 39من هذا المرسوم ،المعلومات التالية:\nأ) تعريف المنتجين مقدمي المقال؛\n-24-\n\nب) وصف المنتوج المعني؛\nج) الرسم المضاد لإلغراق أو الرسم التعويضي الساري المفعول؛\nد) طبيعة المراجعة المطلوبة.\nيتم تقديم هذه الطلبات لدى السلطة الحكومية المكلفة بالتجارة الخارجية في نسختين،\nإحداهما سرية واألخرى غير سرية.\nتتضمن النسخة غير السرية ملخصات غير سرية للمعلومات المدلى بها باعتبارها\nسرية .ويجب أن تكون هذه الملخصات مفصلة بشكل كاف يسمح بفهم معقول لجوهر\nالمعلومات السرية."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع السابع :مراجعة الرسم المضاد لإلغراق والرسم التعويضي",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب أن تتضمن طلبات المراجعة المشار إليها في الفقرة 1من المادة 41من القانون\nرقم 15.09المشار إليه أعاله ،على معطيات موضوعية وموثقة تبرر ،حسب الحالة ،أن:\nأ) اإلبقاء الكلي للرسم النهائي المضاد لإلغراق أو الرسم التعويضي النهائي لم يعد\nضروريا إلزالة اإلغراق أو لتعويض الدعم أو أن اإلبقاء الجزئي لهذا الرسم يكفي؛\nب) الضرر سيستمر أو سيتكرر وقوعه في حالة ما إذا تم إلغاء أو تخفيض الرسم\nالمضاد لإلغراق أو الرسم التعويضي؛ أو\nج) الرسم الساري المفعول غير كاف أو لم يعد كاف إلزالة اإلغراق أو لتعويض الدعم\nمصدر الضرر."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع السابع :مراجعة الرسم المضاد لإلغراق والرسم التعويضي",
      "section": "37",
      "title": "المادة 37",
      "content": "ال تقوم السلطة الحكومية المكلفة بالتجارة الخارجية بإجراء المراجعة المشار إليها في"
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع السابع :مراجعة الرسم المضاد لإلغراق والرسم التعويضي",
      "section": "38",
      "title": "المادة 38",
      "content": "يجب تقديم طلب المراجعة المشار إليه في البند 2من المادة 41من القانون رقم\n 15.09المشار إليه أعاله ،من طرف مصدر جديد لم يسبق له أن صدر المنتوج المعني نحو\nالمغرب خالل مدة التحقيق األولي .المصدر الذي قام بتصدير المنتوج المعني نحو المغرب\nخالل مدة التحقيق األولي دون اإلعالن عن نفسه كطرف معني أثناء سير التحقيق ،ال يعتبر\nمصدرا جديدا.\nيجب أن يرفق الطلب السالف الذكر بعناصر اإلثبات التي تبرهن على أن:\nأ) هذا المصدر الجديد لم يكن مرتبطا وليس مرتبطا بالمصدرين الخاضعين للرسم\nالنهائي المضاد لإلغراق أو الرسم التعويضي النهائي؛\nب) هذا المصدر قام فعليا بتصدير المنتوج المعني نحو المغرب بعد تطبيق الرسم\nالمضاد لإلغراق أو الرسم التعويضي النهائي؛ و\nج) هذا المصدر أمضى التزاما تعاقديا ال رجعة فيه ،بتصدير كمية معقولة من المنتوج\nالمعني نحو المغرب."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب أن يتضمن طلب المراجعة المتعلق بتمديد مدة تطبيق الرسم المضاد لإلغراق أو\nالرسم التعويضي المشار إليه في البند 3من المادة 41من القانون رقم 15.09المشار إليه\nأعاله ،على معطيات موضوعية وموثقة لتحديد مؤشر بحسبه سيستمر أو سيتكرر وقوع\nاإلغراق أو الدعم والضرر إذا ما تم إلغاء الرسم .في هذا الصدد يجب أن يبرهن الطلب على\nما يلي:\nأ) استمرارية اإلغراق أو الدعم والضرر؛\n-26-\n\nب) أن إزالة الضرر بشكل كلي أو جزئي مرتبط بوجود الرسم المضاد لإلغراق أو\nالرسم التعويضي؛ و\nج) أن وضعية المصدرين أو ظروف السوق تؤشر على احتمال وقوع ممارسات\nإغراق أو دعم ضارة من جديد.\nيجب تقديم طلب المراجعة هذا إلى السلطة الحكومية المكلفة بالتجارة الخارجية داخل\nأجل 30يوما يحتسب من تاريخ نشر اإلعالن المتعلق بانتهاء سريان مدة تطبيق الرسم\nالمضاد لإلغراق أو الرسم التعويضي المشار إليه في المادة 40من القانون رقم 15.09\nالمشار إليه أعاله.\n\nالفرع الثامن :التحايل على الرسوم المضادة لإلغراق"
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع الثامن :التحايل على الرسوم المضادة لإلغراق",
      "section": "40",
      "title": "المادة 40",
      "content": "تعتبر السلطة الحكومية المكلفة بالتجارة الخارجية أن التعديالت ال ينتج عنها تغييرا في\nالخصائص األساسية للمنتوج كما هو منصوص عليه في الفقرة 1من المادة 49من القانون\nرقم 15.09المشار إليه أعاله ،إذا كان المنتوج المصدر الحقا نحو المغرب:\nأ) يحافظ على نفس الخصائص ويسلك نفس القنوات التسويقية كالمنتوج المعني؛\nب) يستعمل بشكل أساسي نفس طريقة اإلنتاج ونفس المواد األولية كالمنتوج المعني؛ و\nج) له نفس االستعماالت النهائية كالمنتوج المعني.\nيعتبر تصدير المنتوج الخاضع للرسم النهائي المضاد لإلغراق عن طريق بلد ثالث\nتحايال كما هو منصوص عليه في البند 2من المادة 49من القانون رقم 15.09المشار إليه\nأعاله ،عندما تتم معاينة أن هذا التصدير قد تم من طرف مصدر مرتبط بالمصدر الخاضع\nللرسم النهائي المضاد لإلغراق ،ويتم تحديد هذه الرابطة عندما تتوفر إحدى الشروط\nالمنصوص عليها في المادة 2من هذا المرسوم.\n\n-27-"
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع الثامن :التحايل على الرسوم المضادة لإلغراق",
      "section": "41",
      "title": "المادة 41",
      "content": "تحدد النسب المئوية المنصوص عليها على التوالي في النقطة الرابعة والنقطة الخامسة\nمن المادة 50من القانون رقم 15.09المشار إليه أعاله ،بقرار مشترك للوزير المكلف\nبالتجارة الخارجية والوزير أو الوزراء المعنيين."
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع الثامن :التحايل على الرسوم المضادة لإلغراق",
      "section": "42",
      "title": "المادة 42",
      "content": "يجب تقديم طلب فتح التحقيق لتحديد وجود التحايل ،المشار إليه في الفقرة 2من المادة\n 51من القانون رقم 15.09المشار إليه أعاله ،لدى السلطة الحكومية المكلفة بالتجارة\nالخارجية مرفقا بمعطيات موضوعية وموثقة تثبت:\nأ) ظهور تعديالت في تشكيلة مبادالت المنتوج الخاضع للرسم المضاد لإلغراق بين\nبلد التصدير المعنى والمغرب أو بين بلدان أخرى والمغرب؛\nب) أن التعديالت في تشكيلة المبادالت سببها ،حسب الحالة ،إحدى الممارسات أو\nالعمليات أو التعديالت المشار إليها في (أ) و (ب) و(ج) و(د) من المادة 49من\nالقانون رقم 15.09المشار إليه أعاله؛\nج) عدم وجود تبريرات اقتصادية وتبريرات منطقية من وراء هذه الممارسات أو\nالعمليات أو التعديالت التي لحقت بالمنتوج المعني ماعدا االستثناء من نطاق تطبيق\nالرسم المضاد لإلغراق؛ و\nد) أن التعديالت في تشكيلة المبادالت تمت بعد تطبيق الرسم المضاد لإلغراق أو بعد\nفتح التحقيق الذي أدى إلى إقرار الرسم المضاد لإلغراق الساري المفعول.\n\n-28-\n\nالباب الثاني :التدابير الوقائية\nالفرع األول :تحديد التزايد المكثف للواردات والضرر الجسيم والتهديد\nبالضرر الجسيم"
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع األول :تحديد التزايد المكثف للواردات والضرر الجسيم والتهديد",
      "section": "43",
      "title": "المادة 43",
      "content": "من أجل تحديد وجود التزايد المكثف للواردات المنصوص عليه في المادة 52من\nالقانون رقم 15.09المشار إليه أعاله ،تقوم السلطة الحكومية المكلفة بالتجارة الخارجية\nبدراسة منحى حجم واردات المنتوج المعني خالل مدة ال تقل عن ثالث سنوات متعاقبة تسبق\nمباشرة فتح التحقيق؛ وتبحث ما إذا كان هذا المنحى يعبر عن تزايد مهم ومفاجئ لهذه\nالواردات خالل مدة حديثة تسبق مباشرة تاريخ فتح التحقيق."
    },
    {
      "provision_ref": "art44",
      "chapter": "الفرع األول :تحديد التزايد المكثف للواردات والضرر الجسيم والتهديد",
      "section": "44",
      "title": "المادة 44",
      "content": "من أجل تحديد وجود تهديد بالضرر الجسيم المشار إليه في المادة 52من القانون رقم\n 15.09المشار إليه أعاله ،يجب أن يرتكز إثبات الوقائع على أحداث ،التي رغم أنها لم تقع\nبعد ،تعد متوقعة بشكل جلي ووشيكة .لهذا الغرض تقوم السلطة الحكومية المكلفة بالتجارة\nالخارجية ،باإلضافة إلى العوامل المشار إليها في المادة 53من القانون رقم 15.09المشار\nإليه أعاله ،بدراسة العوامل التالية:\nأ) معدل التزايد المهم في واردات المنتوج المعني في السوق الوطني الذي يؤشر على\nاحتمال حدوث تزايد جوهري في حجم واردات المنتوج المعني؛\nب) التزايد المحتمل في الطلب الموجه الواردات المنتوج المعني على حساب المنتوج\nالوطني المشابه أو المنافس بشكل مباشر؛\nج) وجود قدرة إنتاجية كافية ومتوفرة بكل حرية عند المصدر أو الزيادة الوشيكة\nوالجوهرية في قدرة المصدر والتي تؤشر على احتمال حدوث تزايد جوهري في\n\n-29-\n\nصادرات المنتوج المعني نحو المغرب مع األخذ بعين االعتبار وجود أسواق أخرى\nيمكنها امتصاص صادرات إضافية؛ و\nد) المخزونات المتوفرة عند المصدرين األجانب من المنتوج المعني."
    },
    {
      "provision_ref": "art45",
      "chapter": "الفرع األول :تحديد التزايد المكثف للواردات والضرر الجسيم والتهديد",
      "section": "45",
      "title": "المادة 45",
      "content": "من أجل تقييم الضرر الجسيم أو التهديد بالضرر الجسيم ،طبقا للمادة 53من القانون\nرقم 15.09المشار إليه أعاله ،تقوم السلطة الحكومية المكلفة بالتجارة الخارجية في إطار\nالتحقيق بجمع المعلومات الضرورية إلجراء هذا التقييم بالنسبة لمدة تغطي على األقل الثالثة\n( )3سنوات األخيرة التي تسبق مباشرة تاريخ فتح التحقيق والتي تتوفر بشأنها المعطيات."
    },
    {
      "provision_ref": "art46",
      "chapter": "الفرع األول :تحديد التزايد المكثف للواردات والضرر الجسيم والتهديد",
      "section": "46",
      "title": "المادة 46",
      "content": "تطبيقا للمادة 54من القانون رقم 15.09المشار إليه أعاله ،وألجل تحديد ما إذا كانت\nهناك عوامل أخرى غير التزايد المكثف للواردات تلحق ضررا جسيما بقطاع اإلنتاج\nالوطني تزامنا مع هذا التزايد المكثف للواردات ،تأخذ السلطة الحكومية المكلفة بالتجارة\nالخارجية بعين االعتبار العوامل التالية:\nأ) انكماش الطلب أو التغيرات في نمط االستهالك؛\nب) تطور األسعار الداخلية وتكاليف إنتاج المنتوج الوطني المشابه أو المنافس بشكل\nمباشر؛\nج) المنافسة بين المنتجين األجانب والمنتجين المغاربة وبين المنتجين المغاربة فيما\nبينهم؛\nد) التطور التقني؛\nه) النتائج عند التصدير لقطاع اإلنتاج الوطني؛\nو) تطور إنتاجية قطاع اإلنتاج الوطني؛\n\n-30-\n\nز) العوامل األخرى التي يمكن ألحد األطراف المعنية إثارتها خالل التحقيق باعتبارها\nسببا في إلحاق الضرر أو التهديد بإلحاقه.\n\nالفرع الثاني :مسطرة التحقيق المتعلقة بالتدابير الوقائية"
    },
    {
      "provision_ref": "art47",
      "chapter": "الفرع الثاني :مسطرة التحقيق المتعلقة بالتدابير الوقائية",
      "section": "47",
      "title": "المادة 47",
      "content": "يقدم المقال المشار إليه في المادة 55من القانون رقم 15.09المشار إليه أعاله ،لدى\nالسلطة الحكومية المكلفة بالتجارة الخارجية في نسختين إحداهما سرية واألخرى غير سرية.\nتتضمن النسخة غير السرية ملخصات غير سرية للمعلومات المدلى بها باعتبارها\nسرية وذلك طبقا لمقتضيات المادة 38من القانون رقم 15.09المشار إليه أعاله.\nيجب أن يتضمن المقال على األقل المعلومات التالية:\nأ) تعريف المنتجين مقدمي المقال مع اإلشارة إلى أسمائهم وأسماء شركاتهم\nوعناوينها؛\nب) وصف مفصل للمنتوج المشابه أو المنافس بشكل مباشر المنتج من طرف المنتجين\nمقدمي المقال؛\nج) وصف لحجم وقيمة اإلنتاج الوطني من المنتوج المشابه أو المنافس بشكل مباشر\nالذي أنتجه المنتجين مقدمي المقال؛\nد) وصف حجم وقيمة اإلنتاج الوطني اإلجمالي من المنتوج المشابه أو المنافس بشكل\nمباشر؛\nه) عندما يقدم المقال باسم قطاع اإلنتاج الوطني ،يجب أن يحدد هذا المقال قطاع\nاإلنتاج الوطني وذلك من خالل اإلدالء ،قدر اإلمكان ،بقائمة لجميع المنتجين\nالوطنيين للمنتوج المشابه أو المنافس بشكل مباشر أو لجمعياتهم أو تكتالتهم\nالمهنية ،المعروفين لدى مقدم المقال ،واإلدالء بوصف لحجم وقيمة اإلنتاج الوطني\nمن هذا المنتوج الذي ينتجه هؤالء المنتجون أو هذه الجمعيات أو التكتالت المهنية؛\n-31-\n\nو) وصف مفصل للمنتوج المعني باإلضافة إلى قائمة لمستوردي هذا المنتوج\nالمعروفين لدى مقدم المقال؛\nز) معطيات تشير إلى وجود التزايد المكثف للواردات؛\nح) معلومات بخصوص الظروف غير المرتقبة التي كانت وراء حدوث هذا التزايد\nالمكثف للواردات؛\nط) وصف للضرر الجسيم أو التهديد بإلحاق الضرر الجسيم لقطاع اإلنتاج الوطني\nوعالقة سببية بين الضرر الجسيم أو التهديد بإلحاقه وواردات المنتوج المعني.\nعالوة على المعلومات المشار إليها أعاله ،يجب أن يكون المقال موقعا من طرف\nالمنتجين الذين يساندونه أو من طرف الذين ينوبون عنهم يقرون بالتزامهم ومسؤوليتهم تجاه\nالمسطرة والمعلومات المدلى بها."
    },
    {
      "provision_ref": "art48",
      "chapter": "الفرع الثاني :مسطرة التحقيق المتعلقة بالتدابير الوقائية",
      "section": "48",
      "title": "المادة 48",
      "content": "يتم اعتبار المقال مقدما من طرف قطاع اإلنتاج الوطني أو باسمه إذا تم تأييده من\nطر ف المنتجين الوطنيين الذين يشكل مجموع إنتاجهم نسبة مهمة من مجموع اإلنتاج الوطني\nللمنتوج المشابه أو المنافس بشكل مباشر للمنتوج المعني."
    },
    {
      "provision_ref": "art49",
      "chapter": "الفرع الثاني :مسطرة التحقيق المتعلقة بالتدابير الوقائية",
      "section": "49",
      "title": "المادة 49",
      "content": "يجب أن يتضمن إعالن فتح التحقيق المشار إليه في الفقرة 2من المادة 57من القانون\nرقم 51.09المشار إليه أعاله ،على األقل العناصر اآلتية:\nأ) تعريف قطاع اإلنتاج الوطني الذي قدم المقال؛\nب) الوصف الكامل للمنتوج المعني بما في ذلك خصائصه التقنية واستعماالته باإلضافة\nإلى البند الجمركي الخاص به؛\nج) تاريخ فتح التحقيق؛\nد) األساس الذي استند عليه ادعاء وجود تزايد مكثف للواردات؛\n-32-\n\nه) ملخص للعوامل التي استند عليها ادعاء وجود ضرر جسيم أو التهديد بإلحاقه لقطاع\nاإلنتاج الوطني والعالقة السببية؛\nو) العنوان الذي يمكن لألطراف المعنية بعث المعلومات والمالحظات عليه؛ و\nز) األجل الممنوح لألطراف المعنية لإلعالن عن نفسها وتقديم وجهات نظرها كتابيا."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يجب أن يتضمن اإلعالن العمومي المتعلق بتطبيق تدبير وقائي مؤقت المشار إليه في\nالفقرة 2من المادة 63من القانون رقم 15.09المشار إليه أعاله ،أو يشير إلى أن هناك\nتقريرا يعرض المعاينات والخالصات المعللة فيما يخص العناصر التالية:\nأ) وصف المنتوج المعني؛\nب) المعاينة األولية لوجود تزايد مكثف لواردات المنتوج المعني؛\nج) المعاينة األولية لوجود ضرر جسيم أو تهديد بالضرر الجسيم لقطاع اإلنتاج\nالوطني؛\nد) المعاينة األولية لوجود عالقة سببية بين التزايد المكثف لواردات المنتوج المعني\nوالضرر الجسيم أو التهديد بإلحاقه؛\nه) مدة تطبيق الرسم اإلضافي المؤقت؛\nو) معدل الرسم اإلضافي المؤقت؛ و\nز) األسباب المعللة لتطبيق التدبير المؤقت."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب أن يتضمن اإلعالن العمومي المتعلق بتطبيق تدبير وقائي نهائي المشار إليه في\nالفقرة 3من المادة 64من القانون رقم 15.09المشار إليه أعاله ،أو يشير إلى أن هناك\nتقريرا يعرض المعاينات والخالصات المعللة فيما يخص العناصر التالية:\nأ) وصف المنتوج المعني؛\n-33-\n\nب) المعاينة النهائية لوجود التزايد المكثف لواردات المنتوج المعني؛\nج) المعاينة النهائية لوجود الضرر الجسيم أو التهديد بالضرر الجسيم القطاع اإلنتاج\nالوطني؛\nد) المعاينة النهائية لوجود عالقة سببية بين التزايد المكثف لواردات المنتوج المعني\nوالضرر الجسيم أو التهديد بإلحاقه؛\nه) وصف التدبير الوقائي النهائي المراد اتخاذه؛\nو) مدة تطبيق التدبير والجدول الزمني الخاص بتحريره؛ و\nز) األسباب المعللة التخاذ تدبير وقائي نهائي."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يجب أن يتضمن نشر إيقاف تطبيق تدبير وقائي المشار إليه في المادة 68من القانون\nرقم 15.09المشار إليه أعاله ،المعلومات التالية:\nأ) وصف المنتوج المعني؛\nب) مدة تطبيق التدبير الوقائي المؤقت أو النهائي؛\nج) مدة إيقاف تطبيق التدبير؛ و\nد) اعتبارات وأسباب إيقاف التدبير الوقائي."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب أن يتضمن إعالن إنهاء التحقيق دون تطبيق أية تدابير المنصوص عليه في المادة 66\nمن القانون رقم 15.09المشار إليه أعاله ،المعلومات التالية:\nأ) تعريف المنتجين مقدمي المقال؛\nب) وصف المنتوج المعني؛\nج) تاريخ فتح التحقيق؛\n-34-\n\nد) اعتبارات وأسباب اتخاذ مقرر فتح التحقيق؛\nه) اعتبارات وأسباب اتخاذ مقرر إنهاء التحقيق؛ و\nو) تاريخ إنهاء التحقيق.\n\nالفرع الثالث :تطبيق تدابير وقائية"
    },
    {
      "provision_ref": "art54",
      "chapter": "الفرع الثالث :تطبيق تدابير وقائية",
      "section": "54",
      "title": "المادة 54",
      "content": "عندما يأخذ التدبير الوقائي المؤقت أو النهائي المنصوص عليه في المادتين 61و64\nمن القانون رقم 15.09المشار إليه أعاله ،شكل رسم إضافي برسم المادة 72من القانون\nالمذكور يتم اتخاذه بقرا ر مشترك للوزير المكلف بالتجارة الخارجية والوزير المكلف بالمالية\nوالوزير أو الوزراء المعنيين."
    },
    {
      "provision_ref": "art55",
      "chapter": "الفرع الثالث :تطبيق تدابير وقائية",
      "section": "55",
      "title": "المادة 55",
      "content": "عندما يأخذ التدبير الوقائي شكل تقييد كمي على االستيراد برسم المادة 72من القانون\nرقم 15.09المشار إليه أعاله ،يتم اتخاذ رخصة االستيراد الخاصة بالتدبير الوقائي بقرار\nمشترك للوزير المكلف بالتجارة الخارجية والوزير المكلف بالمالية والوزير أو الوزراء\nالمعنيين.\nتسلم رخص االستيراد الخاصة بالتدابير الوقائية من طرف الوزير المكلف بالتجارة\nالخارجية بعد استطالع رأي الوزير المكلف بالمالية والوزير أو الوزراء المعنيين.\nتحدد كيفيات تسلم رخص االستيراد الخاصة بالتدابير الوقائية ونموذج االستمارة\nالمتعلق بهذه الرخص بقرار مشترك للوزير المكلف بالتجارة الخارجية والوزير المكلف\nبالمالية والوزير أو الوزراء المعنيين.\n\n-35-\n\nالباب الثالث :مقتضيات مشتركة فيما بين التحقيقات المتعلقة بالتدابير\nالمضادة لإلغراق والتدابير التعويضية والتدابير الوقائية\nالفرع األول :تدقيق المعلومات"
    },
    {
      "provision_ref": "art56",
      "chapter": "الفرع األول :تدقيق المعلومات",
      "section": "56",
      "title": "المادة 56",
      "content": "من أجل تدقيق المعطيات المقدمة خالل التحقيق المنصوص عليه في الفقرتين األولتين\nمن المادتين 24و 64من القانون رقم 15.09المشار إليه أعاله ،يمكن ألعوان السلطة\nالحكومية المكلفة بالتجارة الخارجية المشار إليهم في المادة 84من القانون السالف الذكر،\nالقيام بزيارات تدقيق في وحدات اإلنتاج أو المكاتب اإلدارية لدى المنتجين المحليين،\nوالمستوردين والمصدرين أو المنتجين األجانب للتأكد من مدى تطابق هذه المعطيات مع\nالسجالت والمستندات المحاسبية ،وما مدى مطابقة طريقة التصنيع المعتمدة مع األوصاف\nالمتعلقة بالمنتوج المعني.\nيمكن أن يطلب هؤالء األعوان من المقاولة المعنية كل المعلومات والمعطيات\nوالمستندات المحاسبية وبإمكانهم طلب تفاصيل أخرى ،بعين المكان ،على ضوء المعلومات\nالمحصل عليها .عالوة على ذلك ،يمكنهم طلب معلومات ومعطيات من أطراف أخرى أقامت\nعالقات تجارية مع المقاولة المعنية خصوصا المزودين والمشترين والوكالء لغرض التأكد\nمن صحة المعلومات المدلى بها من طرف المقاولة موضوع التحقيق."
    },
    {
      "provision_ref": "art57",
      "chapter": "الفرع األول :تدقيق المعلومات",
      "section": "57",
      "title": "المادة 57",
      "content": "عندما تنوي السلطة الحكومية المكلفة بالتجارة الخارجية القيام بمهمة التدقيق المشار\nإليه أعاله ،تعمل على:\nأ) إخبار المقاولة المعنية كتابة بنية إجراء زيارة التدقيقات قبل مدة معقولة من\nإجرائها؛\n\n-36-\n\nب) إشعار سلطات البلد المصدر أو المنتج األجنبي بهذه الزيارة شريطة عدم معارضتها\nوبعد الحصول على موافقة المصدرين أو المنتجين األجانب تقوم السلطة الحكومية\nالمكلفة بالتجارة الخارجية بإشعار سلطات البلد المصدر بأسماء وعناوين المقاوالت\nالمعنية بهذه الزيارة وتواريخ القيام بها؛\nج) تبعث السلطة الحكومية المكلفة بالتجارة الخارجية للمقاولة المعنية ،قبل 15يوما\nمن التاريخ المقترح إلجراء الزيارة ،ببرنامج زيارة التدقيقات وطبيعة المعلومات\nوالوثائق الواجب تدقيقها وبكل المعلومات الواجب اإلدالء بها؛\nد) بعد إتمام زيارة التدقيقات تقوم السلطة الحكومية المكلفة بالتجارة الخارجية بإعداد\nتقرير يشير إلى كل المعلومات التي تم تدقيقها وكذا الوقائع التي تم االطالع عليها\nباإلضافة إلى التداعيات القانونية لهذه الوقائع على المقاولة التي تمت زيارتها؛\nه) يوضع تقرير التدقيقات رهن إشارة المقاولة التي شملتها الزيارة داخل أجل 21يوما\nيحتسب من تاريخ إتمام زيارة التدقيقات .وتتوفر المقاولة المعنية على أجل 7أيام\nإلرسال إلى الوزارة المكلفة بالتجارة الخارجية مالحظاتها واعتراضاتها على هذا\nالتقرير .في حالة عدم تلقي رد يتم إقرار الوقائع المسجلة في التقرير وتبلغ المقاولة\nالمعنية بالنسخة النهائية لهذا التقرير؛\nو) تقوم السلطة الحكومية المكلفة بالتجارة الخارجية بإعداد نسخة غير سرية من\nالتقرير تضعها رهن إشارة باقي األطراف المعنية بطلب منها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "في حالة ما إذا رفض مستورد أو منتج وطني أو مصدر أو منتج أجنبي استقبال زيارة\nالتدقيقات التي يقوم بها أعوان السلطة الحكومية المكلفة بالتجارة الخارجية أو لم يسمح\nباالضطالع على المستندات المحاسبية أو الوثائق األخرى التي تدعم المعلومات المقدمة\nخالل التحقيق ،أو لم يقدم المعلومات المطلوبة خالل التدقيقات أو لم يقدم شروحات متعلقة\nبطرق االحتساب الواردة في مراسالته أو يتصرف بطريقة من شأنها إعاقة سير عملية\nالتدقيقات ،فإن السلطة الحكومية المكلفة بالتجارة الخارجية تعتبر هذا بمثابة عدم تعاون في\n-37-\n\nالتحقيق مما يترتب عنه المعاملة المنصوص عليها في المادة 24من القانون رقم 15.09\nالمشار إليه أعاله."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "عندما يتقرر إدماج شخص من األغيار ضمن أعوان السلطة الحكومية المكلفة بالتجارة\nالخارجية المعينون إلجراء الزيارة المتعلقة بالتدقيقات ،فإنه يتم إخبار المقاوالت المعنية\nوسلطات البلد المصدر بهذه الشخصية .ويتوجب على هذا الشخص احترام سرية المعلومات\nالمقدمة تحت طائلة العقوبات المنصوص عليها في المادة 446من القانون الجنائي.\n\nالفرع الثاني :جلسات االستماع العمومية"
    },
    {
      "provision_ref": "art60",
      "chapter": "الفرع الثاني :جلسات االستماع العمومية",
      "section": "60",
      "title": "المادة 60",
      "content": "يجب تقديم الطلبات المتعلقة بتنظيم جلسات استماع عمومية المنصوص عليها في\nالمادتين 39و 78من القانون رقم 15.09المشار إليه أعاله ،كتابة إلى السلطة الحكومية\nالمكلفة بالتجارة الخارجية.\nيمكن تقديم هذه الطلبات من طرف المنتجين مقدمي المقال والمستوردين والمصدرين\nأو ممثلي البلدان المصدرة الذين أعلنوا عن أنفسهم وفق الشروط المحددة في المادة 18من\nالقانون رقم 15.09المشار إليه أعاله.\nيتعين على الطرف الذي طلب تنظيم جلسة استماع عمومية أن يقدم كتابة للسلطة\nالحكومية المكلفة بالتجارة الخارجية النقاط التي يرغب بتسجيلها في جدول أعمال جلسة\nاالستماع العمومية.\nيمكن للسلطة الحكومية المكلفة بالتجارة الخارجية توسيع أو تضييق مجال المواضيع\nالتي سيتم التداول بشأنها خالل جلسة االستماع العمومية وتنظيم الجلسة وفق ما تراه هاما\nومفيدا في التحقيق.\n\n-38-"
    },
    {
      "provision_ref": "art61",
      "chapter": "الفرع الثاني :جلسات االستماع العمومية",
      "section": "61",
      "title": "المادة 61",
      "content": "تتم دعوة كل األطراف المعنية التي أعلنت عن نفسها وكذا أعضاء لجنة مراقبة\nالواردات إلى جلسة االستماع العمومية ،وتبعث لهم السلطة الحكومية المكلفة بالتجارة\nالخارجية بجدول األعمال النهائي 10أيام قبل انعقاد االجتماع ،ال يلزم أي طرف معني\nبحضور جلسة استماع ما وال بعد غياب أي طرف لهذه الجلسة سببا يضر بمصلحته.\nيمكن لألطراف غير التي أعلنت عن نفسها كأطراف معنية أن تشارك ،بطلب منها ،في\nجلسة االستماع العمومية تحت صفة مالحظين.\nإذا رغب طرف ما أن يدلي ،خالل جلسة االستماع العمومية ،بتعليقات تتضمن\nمعلومات سرية ،يمكن أن يطلب تقديم هذه المعلومات في إطار جلسة مغلقة حيث يمكن\nللسلطة الحكومية المكلفة بالتجارة الخارجية التجاوب مع طلبه إذا كان مبررا .وفي هذه\nالحالة تأخذ السلطة الحكومية المكلفة بالتجارة الخارجية بعين االعتبار ضرورة الحفاظ على\nسرية المعلومات المدلى بها.\nيجب نسخ وبعث للسلطة الحكومية المكلفة بالتجارة الخارجية كل المعلومات المقدمة\nخالل جلسة االستماع العمومية مع إرفاقها بنسخة غير سرية وذلك في أجل 7أيام يحتسب\nمن تاريخ عقد الجلسة."
    },
    {
      "provision_ref": "art62",
      "chapter": "الفرع الثاني :جلسات االستماع العمومية",
      "section": "62",
      "title": "المادة 62",
      "content": "تتم إدارة جلسات االستماع العمومية من قبل ممثل السلطة الحكومية المكلفة بالتجارة\nالخارجية.\n\nالفرع الثالث :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع الثالث :مقتضيات مختلفة",
      "section": "63",
      "title": "المادة 63",
      "content": "بمجرد تبليغ قبول أو قبول المقال وتطبيقا للمادة 19أو المادة 59من القانون رقم\n 15.09المشار إليه أعاله ،تعمل السلطة الحكومية المكلفة بالتجارة الخارجية ،بمقرر على\n-39-\n\nتفعيل مراقبة الواردات من المنتوج موضوع المقال يتعين بموجبه على مستوردي المنتوج\nالسالف الذكر التصريح لدى السلطة المذكورة بكل عمليات استيراد المنتوج المعني.\nلهذا الغرض يتعين على هؤالء المستوردين ،قبل القيام بعملية االستيراد هذه ،تقديم\nالتزام باالستيراد طبقا للتشريع الجاري به العمل لدى السلطة الحكومية المكلفة بالتجارة\nالخارجية من أجل التأشيرة المسبقة.\nيجب أن تتضمن الفاتورة الشكلية المرفقة بالتزام االستيراد بشكل واضح وبارز لحجم\nوقيمة وسعر الوحدة للمنتوج المعني.\nتتوفر السلطة الحكومية المكلفة بالتجارة الخارجية على أجل 10أيام للتأشير على\nااللتزام باالستيراد يحتسب من تاريخ إيداعه."
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع الثالث :مقتضيات مختلفة",
      "section": "64",
      "title": "المادة 64",
      "content": "أفضل المعلومات المتوفرة المنصوص عليها في المواد 21و 24و 61و 64من القانون\nرقم 15.09المشار إليه أعاله ،هي المعطيات المتاحة لدى السلطة الحكومية المكلفة بالتجارة\nالخارجية للقيام بتقييم ما ويمكن أن تكون:\nأ) معطيات مقدمة من طرف مصدرين أو منتجين أجانب آخرين خالل التحقيق؛ أو\nب) معطيات مقدمة من طرف قطاع اإلنتاج الوطني في المقال الذي شكل أساس\nالتحقيق أو مقدمة الحقا خالل التحقيق؛\nج) معطيات من مصادر أخرى مستقلة وموضوعية يمكن للسلطة الحكومية المكلفة\nبالتجارة الخارجية أن تحصل عليها خالل التحقيق.\n\n-40-\n\nالباب الرابع :لجنة مراقبة الواردات والسلطة المختصة\nالفرع األول :لجنة مراقبة الواردات"
    },
    {
      "provision_ref": "art65",
      "chapter": "الفرع األول :لجنة مراقبة الواردات",
      "section": "65",
      "title": "المادة 65",
      "content": "تحدث لجنة مراقبة الواردات المنصوص عليها في المادة 3من القانون رقم 15.09\nلدى السلطة الحكومية المكلفة بالتجارة الخارجية.\nوتتكون اللجنة المذكورة من:\nأ) ممثل السلطة الحكومية المكلفة بالتجارة الخارجية يتولى مهام الرئاسة؛\nب) ممثل السلطة الحكومية المكلفة بالشؤون الخارجية والتعاون؛\nج) ممثل السلطة الحكومية المكلفة بالمالية؛\nد) ممثل السلطة الحكومية المكلفة بالداخلية؛\nه) ممثل السلطة أو السلطات الحكومية المعنية؛\nو) ممثل السلطة الحكومية المكلفة بالشؤون العامة والحكامة؛\nز) ممثل إدارة الجمارك والضرائب غير المباشرة؛\nوحسب طبيعة المنتوج المعني:\nأ) ممثل جامعة غرف التجارة والصناعة والخدمات؛\nب) أو ممثل جمعية غرف الفالحة؛\nج) أو ممثل جامعة غرف الصناعة التقليدية؛\nد) أو ممثل جامعة غرف الصيد البحري.\n\n-41-\n\nيجب ضمان التمثيلية داخل اللجنة بشكل مستمر بالنسبة للقطاعات الوزارية من طرف\nمدير إدارة مركزية أو من ينوب عنه ،وبالنسبة لجامعات أو جمعية الغرف من طرف\nالرئيس أو من ينوب عنه.\nيمكن للرئيس ،عندما تتطلب المسألة المطروحة للمداولة ذلك ،وبعد استطالع رأي\nاللجنة ،دعوة خبير أو مجموعة خبراء ،بصفة استشارية يكون رأيهم مفيدا.\nتقوم السلطة الحكومية المكلفة بالتجارة الخارجية بمهام سكرتارية لجنة مراقبة\nالواردات."
    },
    {
      "provision_ref": "art66",
      "chapter": "الفرع األول :لجنة مراقبة الواردات",
      "section": "66",
      "title": "المادة 66",
      "content": "يعد رأي اللجنة استشاريا ،ويجب أن يكون معلال على ضوء مقتضيات ذات الصلة في\nالقانون رقم 15.09المشار إليه أعاله وهذا المرسوم بخصوص المسألة المطروحة للمداولة.\nيدون رأي اللجنة في محضر يوقع عليه من طرف أعضائها ويمكن لألطراف المعنية\nاالطالع عليه شريطة الحفاظ على سرية المعلومات."
    },
    {
      "provision_ref": "art67",
      "chapter": "الفرع األول :لجنة مراقبة الواردات",
      "section": "67",
      "title": "المادة 67",
      "content": "تقوم لجنة مراقبة الواردات بإعداد واعتماد نظام داخلي يحدد طرق اشتغالها خاصة\nفيما يتعلق بما يلي:\nأ) شروط وطرق تسيير أشغالها؛\nب) الفترات واآلجال المتعلقة بعقد اجتماعاتها في إطار إجراء تحقيق يتعلق بتدبير من\nتدابير الحماية التجارية؛\nج) شروط الولوج للمعلومات السرية المتعلقة بالتحقيق.\nتتم المصادقة على النظام الداخلي بقرار للوزير المكلف بالتجارة الخارجية يتخذ بعد\nاستطالع رأي الوزراء المعنيين.\n\n-42-\n\nالفرع الثاني :السلطة المؤهلة"
    },
    {
      "provision_ref": "art68",
      "chapter": "الفرع الثاني :السلطة المؤهلة",
      "section": "68",
      "title": "المادة 68",
      "content": "يعين األعوان المؤهلون للقيام بالتحقيقات ،المشار إليهم في المادة 81من القانون رقم\n 15.09المشار إليه أعاله بقرار للوزير المكلف بالتجارة الخارجية.\nيتم تعيينهم من بين أعوان السلطة الحكومية المكلفة بالتجارة الخارجية المرتبين على\nاألقل في سلم األجور رقم 10والمتوفرين على األقل على أربع ( )4سنوات من الخبرة\nالمهنية في مجاالت لها عالقة بتحقيقات الحماية التجارية.\n\nالباب الخامس :مقتضيات ختامية"
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الخامس :مقتضيات ختامية",
      "section": "69",
      "title": "المادة 69",
      "content": "تنسخ ابتداء من تاريخ نشر هذا المرسوم في الجريدة الرسمية مقتضيات المواد من 22\nإلى 30من المرسوم رقم 2.93.415الصادر في 11من محرم 2( 1414يوليو )1993\nبتطبيق القانون رقم 13.89المتعلق بالتجارة الخارجية كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الخامس :مقتضيات ختامية",
      "section": "70",
      "title": "المادة 70",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الصناعة والتجارة\nوالتكنولوجيات الحديثة ووزير االقتصاد والمالية ووزير الفالحة والصيد البحري كل فيما\nيخصه.\n\nوحرر بالرباط في 13من صفر 27( 1434ديسمبر .)2012\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الصناعة والتجارة\n-43-\n\nوالتكنولوجيات الحديثة،\nاإلمضاء :عبد القادر اعمارة.\nوزير االقتصاد والمالية،\nاإلمضاء :نزار بركة.\nوزير الفالحة والصيد البحري،\nاإلمضاء :عزيز أخنوش.\n\n-44-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}