{
  "id": "ma-adala-agriculture-5370",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 27.08 بمثابة النظام الأساسي للغرف الفلاحية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "الغرف الفالحية غرف مهنية ،وهي مؤسسات عمومية ذات صبغة مهنية تتمتع بالشخصية\nالمعنوية واالستقالل المالي .تخضع لوصاية الدولة التي يكون الغرض منها ضمان احترام\nأحكام هذا القانون ،والسهر على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات\nالعمومية ،والمشار إليها فيما بعد بالغرف.\nوتخضع الغرف كذلك للمراقبة المالية للدولة المطبقة على المؤسسات العمومية بموجب\nالنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تعين الغرف وتحدد مقارها ودوائر نفوذها الترابي وعدد مقاعدها بمرسوم.\n\nالباب الثاني :اختصاصات الغرف"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :اختصاصات الغرف",
      "section": "3",
      "title": "المادة 3",
      "content": "تمثل الغرف قطاعات الفالحة لدى السلطات العمومية المحلية واإلقليمية والجهوية\nوالوطنية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :اختصاصات الغرف",
      "section": "4",
      "title": "المادة 4",
      "content": "يجوز للغرف تزويد الحكومة والجماعات المحلية باآلراء والمعلومات بطلب من هذه\nاألخيرة بشأن القضايا المتعلقة بالقطاع الفالحي وتقديم اقتراحات وملتمسات تتعلق بكل ما يهم\nالقطاع الفالحي والتنمية القروية.\nوتشارك ،على المستوى المحلي أو اإلقليمي أو الجهوي أو الوطني ،في وضع مخططات\nأو اختيارات مرتبطة بالنشاط الفالحي والتنمية القروية من أجل تنمية الشراكة في هذا المجال\nمع المنظمات الحكومية وغير الحكومية.\nكما تشارك في المجالس اإلدارية للمؤسسات العمومية التي تعنى بشؤون الفالحة.\nويجوز لها:\n -تمثيل الفالحين ومربي الماشية داخل دوائر نفوذها والدفاع عن مصالحهم؛\n\n-4-\n\n المساهمة في تعميم المعلومات العلمية والتقنية واالقتصادية في مجال الفالحة والتنميةالقروية وكذا أساليب العمل الحديثة لفائدة الفالحين ومربي الماشية والمقاولين الشباب وتطوير\nتقنيات اإلنتاج والتسويق ،على الخصوص من خالل التعاون المستدام مع مؤسسات البحث\nوالتكوين الزراعي والتكنولوجي وكافة الهيئات الحكومية والمهنية المعنية؛\n المساهمة في تكوين وإخبار الفالحين ومربي الماشية ال سيما عبر تنظيم دوراتتكوينية وأيام إخبارية وإحداث مراكز للتكوين المهني ومراكز للتكوين بالتمرس ومراكز\nللتدرج المهني خاصة بها أو القيام بتسييرها؛\n إحداث مؤسسات ذات صبغة صناعية أو تجارية معدة الستخدامها لصالح الفالحةوالتنمية القروية؛\n المساهمة في دعم االستثمار والتشغيل بالعالم القروي وإعداد بنوك للمعطيات حولظروف وخصوصيات كل منطقة وإقامة شراكة مع الفاعلين في الميدان من أجل إنعاش\nاالستثمار المحلي والجهوي؛\n اقتراح كل التدابير التي من شأنها أن تساعد على تبسيط المساطر واإلجراءات اإلداريةالمرتبطة باالستثمار والتنمية الفالحية والقروية؛\n تشجيع الفالحين ومربي الماشية على التنظيم في إطار منظمات مهنية للدفاع عنمصالحهم وتنمية قدراتهم الذاتية وترسيخ أسلوب التنظيم الجماعي في عملية اإلنتاج والتسويق\nوالقيام بدور الوساطة بينهم وبين المهنيين والمنظمات األجنبية الهادفة إلى غاية مماثلة؛\n إنجاز مشاريع وبحوث ميدانية ودراسات تقنية ذات النفع العام لدعم اإلنتاج الفالحيوالتنمية القروية وحماية الصحة الحيوانية؛\n المساهمة في توسيع نطاق العالقات التجارية للمغرب في إطار التوأمة وتبادلالتجارب والخبرات مع المنظمات المهنية التي تسعى إلى تحقيق نفس األهداف؛\n تنظيم تظاهرات ومعارض إقليمية وجهوية ووطنية ودولية تتعلق بالقطاع الفالحي أوالمشاركة فيها؛\n تسليم الوثائق المطلوبة إلى الفالحين ومربي الماشية المعدة لالستعمال داخل أو خارجالمملكة؛\n المساهمة في الحفاظ على البيئة.المادة 5\nيجب على اإلدارة أن تستشير الغرف في:\n مشاريع النصوص القانونية المتعلقة بالقطاع الفالحي؛-5-\n\n األنظمة المتعلقة باألعراف الفالحية؛ التدابير الهادفة إلى تنظيم قطاع الفالحة؛ المشاريع والبرامج التنموية التي تدخل ضمن اختصاصاتها ونطاق نفوذها؛ إحداث مستودعات وقاعات عمومية لبيع المنتوجات الفالحية بالمزاد العلني أو بالجملةداخل نفوذها الترابي؛\n إنجاز مشاريع استثمارية في المجال الفالحي داخل دائرة نفوذها؛ مشاريع امتداد المدن وإعداد تصاميم مديرية للتهيئة العمرانية ومخططات التنميةالقروية؛\n تنظيم المعارض داخل مناطق نفوذها الترابي.يجب على الغرف أن تبدي رأيها في أجل ال يتعدى شهرين ابتداء من تاريخ عرض األمر\nعليها ،وبعد انصرام هذا األجل ،يعتبر كما لو أنها أبدت رأيها.\nيجب على اإلدارة في حالة رفض رأي الغرف تبرير أسباب ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجوز للغرف أن تتفق فيما بينها أو مع غرف مهنية أخرى أو مؤسسات عمومية أخرى\nعلى إحداث مؤسسات أو مصالح ذات فائدة مشتركة أو على مدها بإعانات مالية أو ضمان\nصيانتها بشرط أن تحصل على إذن من السلطة الحكومية المكلفة بالفالحة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن للغرف أن تقوم بأشغال ذات منفعة عامة في إطار عقود امتياز المرفق العام المبرمة\nمع الدولة أو مع الجماعات المحلية أو تكلف بخدمات ذات منفعة عامة وال سيما الخدمات التي\nتهم دعم التنمية الفالحية والقروية داخل مناطق نفوذها الترابي.\n\nالباب الثالث :أجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "8",
      "title": "المادة 8",
      "content": "تتألف أجهزة إدارة وتسيير الغرف من الجمعية العامة والمكتب واللجان وكذا من الكتابة\nالعامة واإلدارة.\n\n-6-"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "9",
      "title": "المادة 9",
      "content": "تتألف الجمعية العامة للغرف من:\n -1أعضاء منتخبين وفقا ألحكام القانون رقم 9.97المتعلق بمدونة االنتخابات الصادر\nبتنفيذه الظهير الشريف رقم 1.97.83بتاريخ 23من ذي القعدة 1417\n( 2أبريل )1997كما تم تغييره وتتميمه؛\n -2أعضاء شركاء يتم انتخابهم طبقا لمقتضيات الفصل 10أدناه يضافون إلى األعضاء\nالمنصوص عليهم في النقطة 1أعاله ،ويحدد عددهم في %20من عدد األعضاء المنتخبين،\nوإذا كان الناتج عن هذه النسبة عددا عشريا يؤخذ العدد الصحيح األعلى مباشرة."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "10",
      "title": "المادة 10",
      "content": "يتم انتخاب األعضاء الشركاء ،باالقتراع األحادي.\nتحدد الجمعيات المهنية الفالحية المسموح لها بتقديم مرشحيها بموجب قرار مشترك بين\nالسلطة الحكومية المكلفة بالفالحة والسلطة الحكومية المكلفة بالداخلية ،وذلك وفق معايير\nوكيفيات ينص عليها هذا القرار.\nيتمتع كل عضو من األعضاء الشركاء بصوت تقريري بالجمعية العامة.\nغير أنه ال يجوز لألعضاء الشركاء أن ينتخبوا لمنصب رئيس الغرفة وال لمنصب النائب\nاألول لرئيس الغرفة ،وال يجوز لهم كذلك التصويت للتعيين في هذه المناصب.\nكما ال يجوز لهم المشاركة في الهيئة الناخبة النتخاب ممثلي الغرف في مجلس\nالمستشارين."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "11",
      "title": "المادة 11",
      "content": "تمارس مهام أعضاء الجمعية العامة للغرف المنتخبين والشركاء بصفة مجانية.\nغير أنه يحق للغرف أن تمنح ألعضائها المنتخبين المزاولين مهامهم واألعضاء الشركاء\nتعويضات عن تنقلهم ومقامهم ،عند تكليفهم للقيام بمهام لفائدتها ،طبقا للنصوص التنظيمية\nالجاري بها العمل."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :أجهزة اإلدارة والتسيير",
      "section": "12",
      "title": "المادة 12",
      "content": "تعتبر الجمعية العامة الهيأة العليا للغرفة وتتمتع بجميع السلط واالختصاصات الضرورية\nإلدارة الغرفة.\nوتقوم من خالل مداوالتها ،بتدبير شؤون الغرفة ،ولها كامل الصالحية إلنجاز المهام\nالمنوطة بها بموجب مقتضيات هذا القانون ،وال سيما ما يتعلق ب:\n انتخاب أعضاء المكتب؛\n تكوين اللجان؛\n انتخاب ممثلي الغرف في مجالس األقاليم أو العماالت ؛\n المصادقة على النظام الداخلي ؛\n المصادقة على المخطط االستراتيجي وخطة العمل السنوية ؛\n التصويت على الميزانية السنوية؛\n المصادقة على الحساب اإلداري السنوي؛\n المصادقة على االقتناءات والتفويتات واالقتراضات والتسبيقات ؛\n المصادقة على االتفاقيات المبرمة مع المؤسسات والمنظمات األخرى.\nويجوز للجمعية العامة أن تفوض جزءا من سلطها واختصاصاتها إلى الرئيس أو إلى\nمكتب الغرفة أو إلى اللجان المنبثقة عنها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجوز للغرف في حالة نزاع رفع دعوى للتقاضي أمام المحاكم أو أن تتنازل عنها أو أن\nتبرم صلحا في شأنها.\n\n-8-\n\nيجب أن يوجه إلى السلطة الحكومية المكلفة بالفالحة إخبار بكل الدعاوي المرفوعة لدى\nالمحاكم ،سواء تلك المرفوعة من قبلها أو تلك المرفوعة ضدها وكذا إجراءات الصلح أو\nالتنازل التي تبرمها الغرفة بعد أخذ رأي السلطة الحكومية المكلفة بالفالحة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تجتمع الجمعية العامة ،وجوبا مرة واحدة كل أربعة أشهر ،ابتداء من تاريخ تكوين\nالمكتب ،وتنعقد الدورات داخل النفوذ الترابي للغرفة وال يمكن أن تتعدى مدة كل دورة منها\nعشرة ايام.\nيوجه الرئيس ،بواسطة رسالة مضمونة مع إشعار باالستالم أو بكل وسيلة أخرى تثبت\nالتوصل ،دعوة فردية إلى كل عضو وتكون مصحوبة بجدول األعمال وترسل قبل موعدها\nبثمانية أيام كاملة على األقل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعد رئيس الغرفة جدول أعمال دورات الجمعية العامة بتشاور مع المكتب.\nيجوز لكل عضو من أعضاء الغرفة أن يطلب من الرئيس كتابة ،إدراج أي نقطة تندرج\nضمن اختصاصات الجمعية العامة في جدول األعمال وذلك خمسة أيام على األقل ،قبل انعقاد\nالدورة.\nال يمكن للجمعية العامة أن تتداول إال في النقط المدرجة في جدول أعمالها ،غير أنه\nيمكن ،بصفة استثنائية ،إدراج أية نقطة تكتسي صبغة استعجالية خالل انعقاد الدورات ،بعد\nقبولها بدون مناقشة من طرف أغلبية األعضاء الحاضرين."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن للجمعية العامة أن تنعقد ،كلما دعت الضرورة إلى ذلك ،في دورة استثنائية:\n بمبادرة من الرئيس؛ بطلب من ثلث األعضاء المزاولين مهامهم على األقل؛ بطلب من السلطة الحكومية المكلفة بالفالحة أو عامل العمالة أو اإلقليم مركز الجهةالمتواجد بنفوذه الترابي مقر الغرفة،\n تنعقد االجتماعات وفق نفس شروط انعقاد الجمعية العامة العادية.يجب على الرئيس االستجابة إلى طلب االستدعاء المقدم له داخل أجل خمسة عشر يوما\nمن تاريخ التوصل.\n\n-9-\n\nبعد مرور هذا األجل ،يمكن أن يوجه هذا الطلب إلى عامل العمالة أو اإلقليم مركز الجهة\nالمتواجد بنفوذه الترابي مقر الغرفة ،الذي يستدعي الجمعية العامة لالنعقاد خالل أجل خمسة\nعشر يوما يبتدئ من تاريخ تلقيه الطلب المذكور.\nيجب أن ال تتجاوزا لدورة االستثنائية للجمعية العامة ثالثة أيام."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تكون قرارات الجمعية العامة صحيحة بتوفر الشروط التالية:\n تتخذ المقررات باألغلبية المطلقة وفي حالة تعادل األصوات يرجح الجانب الذي ينتمي\nإليه صوت الرئيس\n يكون التصويت باالقتراع العلني\n وفي حالة عدم توفر النصاب المذكور يجب عقد اجتماع ثان في أجل خمسة عشر\nيوما .وتوجه دعوة فردية جديدة ثمانية أيام كاملة على األقل قبل موعد االجتماع .وفي هذه\nالحالة تكون المداوالت صحيحة كيفما كان عدد األعضاء الحاضرين؛\n اتخاذ المقررات باألغلبية المطلقة للمصوتين .في حالة تعادل األصوات يرجح الجانب\nالذي ينتمي إليه الرئيس ما عدا في حالة االقتراع السري.\nيكون التصويت باالقتراع العلني ،غير أنه يمكن اللجوء إلى االقتراع السري إذا طلب\nذلك ثلث األعضاء الحاضرين ،وفي هذه الحالة يعتبر تعادل األصوات رفضا للمقرر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تحضر السلطة الحكومية المكلفة بالفالحة أو ممثلها والسلطة اإلدارية المحلية أو ممثلها\nجلسات الجمعية العامة للغرف دون المشاركة في التصويت.\nغير أنه يمكن لهما أن يقدما بمبادرة منهما أو بطلب من الرئيس أو من أحد أعضاء\nالجمعية العامة كل المالحظات والتوضيحات المتعلقة بالنقط المدرجة في جدول األعمال.\nيجوز للرئيس ،بتشاور مع باقي أعضاء المكتب ،أن يستدعي لحضور أشغال الجمعية\nالعامة كل شخص يرى فائدة في استشارته في إحدى النقط المدرجة في جدول األعمال."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتعين على كل عضو منتخب تعذر عليه تلبية الدعوة لحضور اجتماع الجمعية العامة\nتبرير غيابه بواسطة كتاب يوجه إلى الرئيس ،تدون أسباب الغياب في ورقة الحضور.\n -4تم تغيير المادة 17أعاله ،بمقتضى القانون 60.15السالف الذكر.\n\n-10-"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يعاقب كل عضو أخل بمقتضيات القانون والنظام الداخلي للغرفة من طرف الجمعية\nالعامة ،والتي يمكنها طرد العضو المعني من الجلسة بأغلبية األعضاء الحاضرين."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يحر ر عقب كل جلسة محضر يوقع عليه الرئيس والكاتب ويضمن في سجل خاص بعد\nالمصادقة عليه من قبل الجمعية العامة في دورتها الموالية.\nتسلم نسخة من هذا المحضر إلى كل عضو ثمانية أيام على األقل قبل عقد الدورة الموالية.\nتوجه كل غرفة محاضر جلساتها ،بانتظام ،إلى السلطة الحكومية المكلفة بالفالحة.\nكما توجه نسخة من هذه المحاضر إلى عامل العمالة أو اإلقليم مركز الجهة المتواجدة\nبنفوذه الترابي مقر الغرفة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "توقع المقررات التي تداولت الجمعية العامة بشأنها من قبل رئيس الغرفة وكاتبها وتضمن\nبالترتيب في سجل خاص حسب تواريخها.\nيعلق بمقر الغرفة ملخص المقررات في ظرف ثمانية أيام.\nيحق لكل ناخب بالغرفة أن يأخذ على نفقته نسخة كاملة أو جزئية من هذه المقررات.\nويجوز له نشرها تحت مسؤوليته."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "إذا تغيب الكاتب أو عاقه عائق أو رفض التوقيع على المقرارات يشار إلى ذلك في\nمحضر الجلسة ،وفي هذه الحالة يجوز لنائب الكاتب القيام بذلك تلقائيا.\nوإذا تعذر ذلك ،يعين الرئيس من بين أعضاء الجمعية العامة الحاضرين الذين يحسنون\nالقراءة والكتابة ،كاتبا للجلسة يتولى التوقيع بكيفية صحيحة على المقررات."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع األول :تكوين المكتب",
      "section": "24",
      "title": "المادة 24",
      "content": "تجتمع الجمعية العامة ،خالل الخمسة عشر يوما الموالية لتاريخ إعالن نتائج التصويت\nالنهائية المنصوص عليها في المادة 271من القانون رقم 9.97المشار إليه أعاله بدعوة\nمكتوبة من عامل العمالة أو اإلقليم مركز الجهة المتواجد بنفوذه الترابي مقر الغرفة لتنتخب،\nلمدة انتدابها ،من بين أعضائها ،مكتبا يتألف من:\n رئيس؛ نائبين للرئيس إذا كان عدد أعضاء الغرفة يقل عن 10؛ 4نواب للرئيس إذا كان عدد أعضاء الغرفة بين 10و40؛ 6نواب للرئيس إذا كان عدد أعضاء الغرفة بين 41و60؛ 8نواب للرئيس إذا كان عدد أعضاء الغرفة يفوق 60؛ كاتب؛ نائب الكاتب؛ مقرر الميزانية.المادة 25\nتجتمع الجمعية العامة النتخاب المكتب تحت رئاسة العضو األكبر سنا من بين األعضاء\nالحاضرين.\nتقوم كتابة الجلسة ،التي يتوالها العضو األصغر سنا من بين األعضاء الحاضرين ممن\nيحسنون القراءة والكتابة ،بتحرير المحضر الذي يتم توقيعه من طرف رئيس الجلسة وكاتبها.\nيتم انتخاب الرئيس والنائب األول للرئيس باالقتراع األحادي عن طريق التصويت\nالسري وتجرى بشأن كل منصب عملية انتخاب مستقلة.\nيتم انتخاب باقي أعضاء المكتب:\n باالقتراع األحادي.يشترط بالنسبة لألعضاء المنتمين لألحزاب السياسية اإلدالء بتزكية الحزبي الذي ترشح\nباسمه المترشح او المترشحة.\nال يمكن أن يباشر االجتماع المخصص لهذا االنتخاب بكيفية صحيحة إال بحضور ما ال\nيقل عن ثلثي األعضاء المزاولين لمهامهم.\n - 5تم تغيير المادة 25أعاله بمقتضى القانون 60.15السالف الذكر.\n\n-12-\n\nإذا تعذر ذلك ،أجل انتخاب المكتب إلى اجتماع الحق يعقد وجوبا بعد مضي أربعة أيام\nعلى األقل وثمانية أيام على األكثر بعد تاريخ االجتماع األول .ويجرى االنتخاب بكيفية صحيحة\nخالل االجتماع كيفما كان عدد األعضاء الحاضرين.\nيجرى االنتخاب في الدور األول لالقتراع باألغلبية المطلقة لألعضاء الحاضرين .وإذا\nلم يتوفر هذا الشرط ،يجري اقتراع ثان خالل نفس االجتماع وفي هذه الحالة يكون االنتخاب\nباألغلبية النسبية.\nفي حالة تعادل األصوات ،في الدور الثاني من االقتراع ،يختار الفائز عن طريق القرعة."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع األول :تكوين المكتب",
      "section": "25",
      "title": "المادة 25",
      "content": "مكرر\nطبقا ألحكام المادة 20من القانون التنظيمي رقم 29.11المتعلق باألحزاب السياسية\nيجرد العضو المنتخب بالغرفة الذي تخلى خالل مدة االنتداب عن االنتماء للحزب السياسي\nالذي ترشح باسمه من صفه العضوية في الغرفة.\nيقدم طلب التجريد لدى كتابه الضبط بالمحكمة اإلدارية من قبل الحزب السياسي الذي\nترشح المعني باألمر باسمه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن الطعن في انتخاب رؤساء وأعضاء مكاتب الغرف طبقا للتشريعات الجاري بها\nالعمل بخصوص انتخاب أعضاء الغرف."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثاني :اختصاصات المكتب",
      "section": "28",
      "title": "المادة 28",
      "content": "يتولى مكتب الغرفة مهامه مباشرة بعد انتخابه ويجتمع مرة كل شهر على األقل.\n\n - 6تمت إضافة المادة 25مكرر أعاله ،بمقتضى القانون 60.15السالف الذكر.\n -7تم نسخ المادة 27أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.18.66الصادر بتنفيذ القانون رقم\n 67.18بتاريخ 23من ذي القعدة 6( 1439أغسطس)2018؛ الجريدة الرسمية عدد 6702بتاريخ 11ذو الحجة\n 23( 1439أغسطس )2018ص .5766\n.\n\n-13-"
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثاني :اختصاصات المكتب",
      "section": "29",
      "title": "المادة 29",
      "content": "يتولى مكتب الغرفة:\n إعداد مشروع النظام الداخلي للغرفة؛ تحضير دورات الجمعية العامة وتحديد جدول أعمالها؛ تنفيذ وتتبع قرارات الجمعية العامة؛ تهيئ مشروع ميزانية الغرفة؛ تتبع تنفيذ ميزانية الغرفة؛ إيجاد الحلول للقضايا التي توصل بتفويض في شأنها من الجمعية العامة؛ دراسة كل القضايا التي ستعرض على مصادقة الجمعية العامة؛ إبداء الرأي وتقديم التوصيات ،بين دورات الجمعية العامة ،بخصوص القضايا التيتكتسي طابعا استعجاليا.\nيسهر الكاتب أو نائبه على تحرير محاضر الجلسات وحفظها.\nويكلف مقرر الميزانية بتقديم مشروع الميزانية والحسابات اإلدارية إلى الجمعية العامة.\n\nالفرع الثالث :اختصاصات رئيس الغرفة"
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثالث :اختصاصات رئيس الغرفة",
      "section": "30",
      "title": "المادة 30",
      "content": "رئيس الغرفة هو رئيس المكتب ورئيس الجمعية العامة وهو اآلمر بالصرف.\nويقوم على الخصوص بالمهام التالية:\n السهر على تطبيق مقررات الجمعية العامة والمكتب؛ المساهمة في تنفيذ اإلستراتيجية الفالحية الجهوية؛ المساهمة في تنفيذ المخططات الجهوية للتنمية الفالحية؛ تنسيق األنشطة المؤسساتية للغرفة؛ تنشيط ودعم تدبير األجهزة المسيرة التابعة له؛ السهر على تطبيق القوانين الجاري بها العمل؛ المحافظة على ممتلكات الغرفة؛ تنشيط الحوار مع مختلف المتدخلين حول التنمية الفالحية والقروية؛-14-\n\n السهر على تنمية الشراكة مع الفاعلين في القطاع الفالحي العموميين والخواص؛ تمثيل الغرفة تجاه األغيار؛ السهر على حسن تنظيم وتسيير الجلسات واجتماعات المكتب والجمعية العامة.إذا تغيب الرئيس أو عاقه عائق ،يتولى مهامه أحد نوابه حسب ترتيبهم.\nويمكن للرئيس أن يفوض بمقرر كتابي وتحت مسؤوليته جزءا من اختصاصاته ألحد\nأعضاء المكتب."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثالث :اختصاصات رئيس الغرفة",
      "section": "31",
      "title": "المادة 31",
      "content": "في حالة تغيير الرئيس ،يقوم الرئيس الجديد ،في أجل ال يتعدى خمسة ايام الموالية\nالنتخابه ،بتحديد الحالة التي تسلم فيها الغرفة بحضور ممثل السلطة الحكومية المكلفة بالفالحة\nوممثل السلطة اإلدارية المحلية.\nويوضع لهذه الغاية محضر يتضمن جردا كامال للممتلكات العقارية والمنقولة للغرفة\nومواردها البشرية ووضعيتها المالية يوقعه الرئيس السابق والرئيس المنتخب.\nتوجه نسخة من هذا المحضر إلى السلطة الحكومية المكلفة بالفالحة وإلى عامل العمالة\nأو اإلقليم مركز الجهة المتواجد بنفوذه الترابي مقر الغرفة.\nوفي حالة تعذر تحديد هذه الحالة ،تقوم السلطة الحكومية المكلفة بالفالحة بتعيين لجنة\nمكونة من:\n ممثل عن السلطة الحكومية المكلفة بالفالحة؛ ممثل السلطة اإلدارية المحلية؛ مدير الغرفة.تقوم هذه اللجنة بوضع جرد كامل للممتلكات العقارية والمنقولة للغرفة ومواردها البشرية\nووضعيتها المالية.\n\nالفرع الرابع :اختصاصات الكاتب العام للغرفة"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الرابع :اختصاصات الكاتب العام للغرفة",
      "section": "32",
      "title": "المادة 32",
      "content": "تلحق كتابة عامة ،مكونة من ثالثة أو أربعة أشخاص ،برئيس الغرفة ،يتولى إدارتها\nكاتب عام يعين من طرف الرئيس بعد موافقة الوزير المكلف بالفالحة.\nويتولى الكاتب العام على الخصوص:\n\n-15-\n\n تنسيق أعمال المكتب؛ السهر على حسن تسيير الكتابة العامة الملحقة بالرئيس؛ المساعدة في التحضير ألشغال اجتماعات المكتب والجمعية العامة واللجان؛ ضبط إجراءات عقد جلسات عمل األجهزة المنتخبة؛ السهر على وضع تقارير حول أنشطة المكتب والجمعية العامة؛ المساعدة في تهيئ مشروع جدول أعمال اجتماعات المكتب والدورات؛ دراسة الملفات والقضايا لعرضها على الرئيس والمكتب واللجان والجمعية العامة؛ تحضير العناصر التي تمكن المكتب ورئيسه من أجل إبداء الرأي حول المسائلالمطروحة أو التي ستناقش بالهيئات التي يشاركون فيها؛\n إرشاد الهيئات المنتخبة حول المسائل القانونية والمؤسساتية المتعلقة بمزاولتهالمهامها؛\n الحضور والمشاركة ،بشكل استشاري ،في اجتماعات المكتب وجلسات الجمعيةالعامة؛\n -تنشيط أشغال اللجان.\n\nالفرع الخامس :اختصاصات ممثل الغرفة على صعيد األقاليم والعماالت"
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الخامس :اختصاصات ممثل الغرفة على صعيد األقاليم والعماالت",
      "section": "34",
      "title": "المادة 34",
      "content": "تنتخب الجمعية العامة من بين أعضائها.\nيمكن للجمعية العامة أن تحدث لجانا تسند إليها دراسة القضايا التي يجب أن تعرض على\nأنظارها لمناقشتها والتصويت عليها.\n -8تم نسخ المادة 33أعاله ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.18.66الصادر بتنفيذ القانون رقم\n 67.18بتاريخ 23من ذي القعدة 6( 1439أغسطس)2018؛ الجريدة الرسمية عدد 6702بتاريخ 11ذو الحجة\n 23( 1439أغسطس )2018ص .5766\n -9تم تغيير المادة 34أعاله ،بمقتضى القانون رقم 60.15السالف الذكر.\n\n-16-\n\nتنتخب الجمعية العامة من بين أعضائها ،باالقتراع السري وباألغلبية النسبية ،رئيسا لكل\nلجنة ونائبا له.\nيحدد تكوين واختصاصات وتسيير اللجان في النظام الداخلي المنصوص عليه في المادة\n 12أعاله."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الخامس :اختصاصات ممثل الغرفة على صعيد األقاليم والعماالت",
      "section": "35",
      "title": "المادة 35",
      "content": "ال يجوز للجان أن تزاول أي اختصاص من االختصاصات المسندة للجمعية العامة إال\nبتفويض منها.\nويكون رئيس اللجنة ،بحكم القانون ،مقررا ألشغالها .ويجوز له أن يستدعي بواسطة\nرئيس الغرفة كل شخص يتوفر على مؤهالت خاصة وكفاءات مشهود بها للمشاركة في أشغال\nاللجنة بصفة استشارية."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الخامس :اختصاصات ممثل الغرفة على صعيد األقاليم والعماالت",
      "section": "36",
      "title": "المادة 36",
      "content": "تحدث ،على صعيد كل غرفة ،مديرية يعين مديرها ويعزل من طرف رئيس الغرفة بعد\nموافقة الوزير المكلف بالفالحة.\nينفذ قرارات الجمعية العامة والمكتب ،ويتخذ جميع التدابير الضرورية من أجل إنجاز\nهذه المهمة.\nيوقع مع الرئيس جميع الوثائق المالية والمحاسباتية الخاصة بالغرفة وذلك في أجل ثمانية\nأيام ابتداء من تاريخ االستالم ،وفي حالة رفض المدير للتوقيع ،يكون توقيع الرئيس نافذا بقوة\nالقانون ويقوم الرئيس على الفور بإخبار الوزير المكلف بالفالحة بذلك."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الخامس :اختصاصات ممثل الغرفة على صعيد األقاليم والعماالت",
      "section": "37",
      "title": "المادة 37",
      "content": "يتولى مدير الغرفة ما يلي:\n ضمان احترام اإلجرءات والتدابير الجاري بها العمل؛ تنفيذ قرارا الجمعية العامة والمكتب؛ ضمان التسيير اإلداري والمالي؛ برمجة وتنشيط وتنسيق أنشطة المصالح التابعة له؛ -إنجاز برامج الغرفة ،وتوجهات وأنشطة المصالح التابعة له؛\n\n-17-\n\n تنفيذ ميزانية الغرفة وضمان مراقبة التسيير المالي؛ تعيين وتقييم وتكوين مستخدمي الغرفة؛ -حضور اجتماعات المكتب والجمعية العامة بصفة استشارية."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الخامس :اختصاصات ممثل الغرفة على صعيد األقاليم والعماالت",
      "section": "38",
      "title": "المادة 38",
      "content": "تضع الغرفة نظاما داخليا باقتراح من المكتب تصادق عليه الجمعية العامة.\n\nالباب الرابع :استقالة وإقالة أعضاء الغرفة وأعضاء المكتب"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الرابع :استقالة وإقالة أعضاء الغرفة وأعضاء المكتب",
      "section": "39",
      "title": "المادة 39",
      "content": "يعتبر مستقيال من الغرفة ،كل عضو انتفت فيه إحدى شروط األهلية االنتخابية\nالمنصوص عليها في القانون رقم 9.97المشار إليه أعاله."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الرابع :استقالة وإقالة أعضاء الغرفة وأعضاء المكتب",
      "section": "40",
      "title": "المادة 40",
      "content": "توجه استقالة عضو الغرفة إلى رئيسها بواسطة رسالة مضمونة ،وال تصبح نهائية إال\nبعد عرضها على الجمعية العامة.\nويخبر رئيس الغرفة بذلك السلطة الحكومية المكلفة بالفالحة وعامل العمالة أو اإلقليم\nمركز الجهة المتواجد بنفوذه الترابي مقر الغرفة.\n\n -10تمت إضافة المادة 39مكرر أعاله ،بمقتضى القانون 60.15السالف الذكر.\n\n-18-"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الرابع :استقالة وإقالة أعضاء الغرفة وأعضاء المكتب",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن أن يعلن عن إقالة كل عضو امتنع بدون عذر مقبول من طرف الجمعية العامة عن\nحضور دورتين عاديتين متتاليتين وذلك بموجب قرار مشترك للوزير المكلف بالداخلية\nوالوزير المكلف بالفالحة.\nويوجه رئيس الغرفة طلب اإلعالن عن إقالة المعني باألمر إلى السلطة الحكومية المكلفة\nبالفالحة بعد مداولة الجمعية العامة."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الرابع :استقالة وإقالة أعضاء الغرفة وأعضاء المكتب",
      "section": "42",
      "title": "المادة 42",
      "content": "يعوض أعضاء الجمعية العامة المنتخبون المستقيلون أو المقالون عند إجراء االنتخابات\nالتكميلية وفق أحكام القانون رقم 9.97المشار إليه أعاله."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الرابع :استقالة وإقالة أعضاء الغرفة وأعضاء المكتب",
      "section": "43",
      "title": "المادة 43",
      "content": "إذا فقدت غرفة ثلث أعضائها على األقل تباشر لزاما انتخابات تكميلية بعد المراجعة\nالسنوية للوائح االنتخابية.\nغير أنه إذا فقدت غرفة نصف عدد أعضائها أو أكثر يتم تجميد أنشطة أجهزتها بقرار\nمن السلطة الحكومية المكلفة بالفالحة إلى أن يتم تتميمها.\nتنظم االنتخابات التكميلية بمراسيم تصدر بتحديد تواريخ هذه االنتخابات وشروط إجرائها\nطبقا ألحكام القانون رقم 9.97المشار إليه أعاله."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الرابع :استقالة وإقالة أعضاء الغرفة وأعضاء المكتب",
      "section": "44",
      "title": "المادة 44",
      "content": "يعتبر مستقيال من المكتب ،بموجب قرار الجمعية العامة ،كل عضو من أعضاء المكتب\nامتنع بدون عذر مقبول عن حضور ثالثة اجتماعات لمكتب الغرفة.\nوفي هذه الحالة ،يتخذ قرار إقالة المعني باألمر بأغلبية األعضاء الحاضرين خالل\nاجتماع الجمعية العامة في الدورة الموالية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يمكن لثالثة أرباع أعضاء الغرفة المزاولين لمهامهم توجيه طلب عقد دورة استثنائية\nإلقالة المكتب إلى رئيس الغرفة وإلى السلطة الحكومية المكلفة بالفالحة وإلى عامل العمالة أو\nاإلقليم مركز الجهة المتواجد بنفوذه الترابي مقر الغرفة.\n\n-19-\n\nيتم التصويت على طلب اإلقالة ،خالل اجتماع استثنائي للجمعية العامة ،بأغلبية ثلثي\nأعضاء الغرفة المعنية.\nوفي حالة الموافقة على طلب اإلقالة ،يتم خالل نفس االجتماع انتخاب مكتب جديد طبقا\nللشروط والكيفيات المنصوص عليها في هذا القانون.\nإذا رفض الرئيس استدعاء الجمعية العامة االستثنائية خالل أجل أقصاه شهر واحد من\nتاريخ تلقيه الطلب ،يتولى عامل العمالة أو اإلقليم مركز الجهة المتواجد بنفوذه الترابي مقر\nالغرفة ،استدعاءها لهذا الغرض خالل أجل ال يتعدى خمسة عشر يوما من تاريخ انقضاء\nاألجل المحدد للرئيس من أجل استدعائها.\nال يمكن إقالة المكتب من مهامه وفق الشروط المحددة في الفقرة السابقة إال بعد انصرام\nأجل سنة يبتدئ من تاريخ انتخابه أو تجديده .وال يمكن مباشرة مسطرة اإلقالة خالل الستة\nأشهر المتبقية من مدة انتدابه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يقدم رئيس الغرفة الذي يرغب في التخلي عن مهام الرئاسة استقالته بواسطة رسالة\nمضمونة إلى نائب الرئيس ،وإلى السلطة الحكومية المكلفة بالفالحة وعامل العمالة أو اإلقليم\nمركز الجهة المتواجد بدائرة نفوذه مقر الغرفة المعنية.\nتعتبر هذه االستقالة نهائية بعد قبولها من طرف الجمعية العامة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يقدم باقي أعضاء المكتب استقالتهم إلى رئيس الغرفة الذي يخبر بهذا اإلجراء الجمعية\nالعامة والسلطة الحكومية المكلفة بالفالحة وعامل العمالة أو اإلقليم مركز الجهة المتواجد بنفوذه\nالترابي مقر الغرفة.\nوتعتبر هذه االستقالة نهائية بعد قبولها من طرف الجمعية العامة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "في حالة شغور منصب الرئيس أو أحد أعضاء المكتب ألي سبب من األسباب ،تستدعى\nالجمعية العامة لعقد دورة استثنائية النتخاب من يخلفونهم خالل أجل ال يتعدى شهرا واحدا\nيبتدئ من تاريخ شغور المنصب وذلك طبقا لمقتضيات المادة 24من هذا القانون.\n\n-20-\n\nالباب الخامس :التنظيم المالي"
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الخامس :التنظيم المالي",
      "section": "49",
      "title": "المادة 49",
      "content": "تشتمل ميزانية الغرفة:\nأ) باب المداخيل:\n الحصة الممنوحة لها من حصيلة الرسوم والضرائب المأذون في تحصيلها لفائدتها؛ اإلعانات المالية التي تقدمها الدولة والجماعات المحلية والمؤسسات العمومية؛ المداخيل المحصل عليها من برامج الشراكة والتوأمة مع المنظمات المهنية الوطنيةواألجنبية وكذا المساعدات المقدمة إليها من طرف هذه الهيئات؛\n اشتراكات أعضاء هيأتها الناخبة؛ الهبات والوصايا الممنوحة إليها؛ القروض المأذون لها بها وغيرها من صيغ التمويل؛ المداخيل التي يمكن أن تخصص لها بموجب نص تنظيمي؛ المداخيل المتأتية مقابل العمليات التي أنجزتها أو المحصلة من تدبير أعمالها أو تلكالناتجة عن الخدمات المفوترة من طرف المصالح التابعة لها والمقررة من طرف المكتب بعد\nموافقة السلطة الحكومية المكلفة بالفالحة؛\n المبالغ المحصلة من األحكام القضائية التي بت فيها لصالحها.ب) باب النفقات:\n نفقات التسيير؛ نفقات االستثمار؛ تسديد السلفات واالقتراضات وخدمة الدين؛ اإلعانات والمساهمات التي تقدمها الغرفة.المادة 50\nتضع الغرف سنويا ميزانية للمداخيل والنفقات الخاصة بها وعند االقتضاء ميزانيات\nخاصة للمصالح المكلفة بها ويتم عرضها على الجمعية العامة للتصويت عليها.\n\n-21-\n\nتوجه هذه الميزانيات ،بعد عرضها على تأشيرة السلطة الحكومية المكلفة بالفالحة ،إلى\nالسلطة الحكومية المكلفة بالمالية للمصادقة .ويعهد إلى السلطة الحكومية المكلفة بالفالحة\nبالتحقق من تنفيذها.\nفي حالة عدم المصادقة على الميزانية خالل الشهرين األولين من السنة ،يمكن للسلطة\nالحكومية المكلفة بالفالحة أن تضع للغرفة المعنية ميزانية جزئية تؤشر عليها السلطة الحكومية\nالمكلفة بالمالية تتضمن المصاريف الضرورية لضمان استمراريتها كمرفق عمومي."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الخامس :التنظيم المالي",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب أن يصادق على قبول الهبات والوصايا أو رفضها ،ولو كانت بدون تكاليف وال\nشروط وال تخصيصات عقارية ،بقرار مشترك تصدره السلطة الحكومية المكلفة بالفالحة.\nغير أنه يجوز للغرف أن تقبل ،دون إذن وبصفة مؤقتة أو على سبيل التحفظ ،الهبات\nوالوصايا المقدمة إليها."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الخامس :التنظيم المالي",
      "section": "52",
      "title": "المادة 52",
      "content": "يمكن أن يؤذن للغرف ،وبموجب قرار مشترك تصدره السلطة الحكومية المكلفة بالفالحة\nوالسلطة الحكومية المكلفة بالمالية ،في أن تقترض مبالغ لتشييد وتهيئ مؤسسات لها عالقة\nبمهامها واختصاصاتها أو إلنجاز مشاريع تهيئة المجال الفالحي.\nال يمكن اإلذن في هذه االقتراضات لمدة تتجاوز ثالثين سنة ،وتستوجب هذه االقتراضات\nفي كل سنة إعداد جداول االستهالك.\nتؤدى مبالغ االقتراضات المذكورة ونفقات استغالل المؤسسات بواسطة المداخيل ،وإن\nاقتضى الحال ،بواسطة الرسوم شبه الضريبية التي يمكن اإلذن بها لفائدة المؤسسات المذكورة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تتوقف االقتناءات العقارية بعوض من جهة ،والتفويتات العقارية بعوض أو بدون عوض\nمن جهة أخرى ،التي تنجزها الغرف على سابق إذن طبق الشروط التالية:\n -1يؤذن باالقتناءات والتفويتات التي تقل قيمتها عن خمسة ماليين درهم بموجب قرار\nتصدره السلطة الحكومية المكلفة بالفالحة؛\n -2يؤذن باالقتناءات والتفويتات التي تعادل قيمتها أو تفوق خمسة ماليين درهم بموجب\nقرار مشترك تصدره السلطة الحكومية المكلفة بالفالحة والسلطة الحكومية المكلفة بالمالية.\n\n-22-\n\nالباب الخامس :الوصاية"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الخامس :الوصاية",
      "section": "54",
      "title": "المادة 54",
      "content": "ال تكون مقررات الجمعية العامة للغرف قابلة للتنفيذ إال بعد موافقة السلطة الحكومية\nالمكلفة بالفالحة والسلطة الحكومية المكلفة بالمالية وذلك فيما يتعلق بالمسائل التالية:\n الميزانية؛ فتح حسابات جديدة؛ االقتناءات والتفويتات العقارية؛ االقتراضات؛ الضمانات.المادة 55\nتوجه كل غرفة كل سنة إلى السلطة الحكومية المكلفة بالفالحة وإلى السلطة الحكومية\nالمكلفة بالمالية تقريرا شامال حول األشغال والعمليات التي أنجزتها خالل السنة السابقة.\nيجب توجيه هذا التقرير خالل الثالثة أشهر األولى من كل سنة."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الخامس :الوصاية",
      "section": "56",
      "title": "المادة 56",
      "content": "إذا كانت مصالح الغرفة مهددة ألسباب تمس بسيرها العادي ،يمكن بعد إجراء بحث في\nالموضوع ،تقوم به السلطة الحكومية المكلفة بالفالحة بتنسيق مع السلطة اإلدارية المحلية،\nتجميد نشاط أجهزة الغرفة بقرار معلل تصدره السلطة الحكومية المكلفة بالفالحة وينشر\nبالجريدة الرسمية .وال يمكن أن تتجاوز مدة التجميد ثالثة أشهر.\nكما يجوز حل أجهزة الغرفة بمرسوم معلل ينشر بالجريدة الرسمية."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الخامس :الوصاية",
      "section": "57",
      "title": "المادة 57",
      "content": "كلما وقع حل أجهزة غرفة أو انقطع األعضاء عن مزاولة مهامهم على إثر استقالة\nجماعية أو ألي سبب من األسباب ،يجرى انتخاب أعضاء جدد في ظرف تسعين يوما ابتداء\nمن تاريخ وقوع الحدث .وال يمكن مباشرة هذه المسطرة خالل الستة أشهر المتبقية من مدة\nانتداب أعضاء الغرفة.\n\n-23-"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الخامس :الوصاية",
      "section": "58",
      "title": "المادة 58",
      "content": "إذا وقع تجميد أو حل غرفة أو إذا تعذر انتخاب الرئيس ،أو عند تقديم استقالة جماعية\nألعضاء الغرفة ،يقوم الوزير المكلف بالفالحة خالل أجل خمسة عشر يوما الموالية لحدوث\nإحدى الحاالت المذكورة ،بتعيين لجنة خاصة تتولى القيام باألعمال اإلدارية المحضة\nالمستعجلة.\nتتكون اللجنة الخاصة ،باإلضافة إلى مدير الغرفة المعنية ،من أربعة أفراد .ويعين الوزير\nالمكلف بالفالحة من بينهم رئيسا للجنة.\nيعتبر رئيس اللجنة الخاصة آمرا بالصرف.\nتنتهي مهام هذه اللجنة ،بحكم القانون ،وحسب الحالة ،بمجرد انتخاب مكتب الغرفة أو\nإجراء انتخابات تكميلية أو تأليف الجمعية العامة للغرفة من جديد.\n\nالباب السابع :جمعية الغرف الفالحية"
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب السابع :جمعية الغرف الفالحية",
      "section": "59",
      "title": "المادة 59",
      "content": "تنتظم الغرف في إطار جمعية تخضع ألحكام الظهير الشريف رقم 1.58.376الصادر\nفي 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس الجمعيات ،كما تم تتميمه\nوتغييره.\nيتولى الوزير المكلف بالفالحة الموافقة على النظام األساسي للجمعية.\n\nالباب الثامن :أحكام ختامية"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الثامن :أحكام ختامية",
      "section": "60",
      "title": "المادة 60",
      "content": "ينسخ هذا القانون أحكام الظهير الشريف رقم 1.62.281الصادر في 24من جمادى\nاألولى 24( 1382أكتوبر )1962بمثابة النظام األساسي للغرف الفالحية ،كما تم تتميمه\nوتغييره.\nإال أن هذه األحكام تبقى سارية المفعول خالل المدة االنتقالية الممتدة بين نشر هذا القانون\nبالجريدة الرسمية واإلعالن الرسمي لنتائج انتخابات أعضاء الغرف التي تلي هذا النشر."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الثامن :أحكام ختامية",
      "section": "61",
      "title": "المادة 61",
      "content": "من أجل تكوين رصيدها األولى ،تنقل للغرف ،بكامل الملكية ومجانا ،الممتلكات العقارية\nوالمنقولة للغرف السابقة في حدود نفوذها الترابي وذلك وفق كيفيات محددة بنص تنظيمي.\n-24-\n\nوتتم هذه التحويالت دون أية رسوم أو ضريبة.\nوتنقل ،بصفة تلقائية ،للغرف ،ابتداء من تاريخ دخول هذا القانون حيز التطبيق ،جميع\nالملفات والوثائق المتعلقة بالمهام المخولة لها والتي تمسكها الغرف الفالحية السابقة."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الثامن :أحكام ختامية",
      "section": "62",
      "title": "المادة 62",
      "content": "تحل الغرف الجاري عليها هذا القانون في الحقوق والواجبات محل الغرف السابقة في\nكل صفقات الدراسات واألشغال والتوريدات والنقل وكل العقود األخرى واالتفاقيات المبرمة\nقبل دخول هذا القانون حيز التطبيق إضافة إلى الخدمات المقدمة واألنشطة التقنية والقانونية\nواإلدارية المتعلقة باختصاصات هذه الغرف في هذا التاريخ."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الثامن :أحكام ختامية",
      "section": "63",
      "title": "المادة 63",
      "content": "يجري تحصيل ديون الغرف الناتجة عن الخدمات المقدمة في إطار مقتضيات المادة 4\nمن هذا القانون ،طبقا للتشريعات المطبقة على استخالص الديون العمومية.\n\n-25-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}