{
  "id": "ma-adala-agriculture-5397",
  "type": "statute",
  "title": "مرسوم يتعلق بتركيبة وكيفية عمل اللجنة الوطنية للعلامات المميزة للمنشأ والجودة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لدى السلطة الحكومية المكلفة بالفالحة ،اللجنة الوطنية للعالمات المميزة للمنشأ\nوالجودة المنصوص عليها في المادة 21من القانون رقم 920.9المتعلق بالعالمات المميزة\nللمنشأ والجودة للمواد الغذائية والمنتوجات الفالحية والبحرية الصادر بتنفيذه الظهير الشريف\nرقم 20.8029بتاريخ 21من جمادى األولى 9.( 2492ماي )9..8المشار إليه أعاله0"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتولى الوزير المكلف بالفالحة أو من ينوب عنه رئاسة اللجنة الوطنية 0وتتألف هذه\nاللجنة فضال عن األعضاء المنصوص عليهم في المادة 21من القانون المذكور رقم\n ،920.9من أعضاء يمثلون السلطات الحكومية التالية:\n -2فيما يخص ممثلي اإلدارة:\n بالنسبة لقطاع الفالحة:\n مدير تنمية سالسل اإلنتاج أو من يمثله؛ مدير االستراتيجية واإلحصائيات أو من يمثله؛ مدير التعليم والتكوين والبحث أو من يمثله؛ -1الجريدة الرسمية عدد 2924بتاريخ 99ذو الحجة 92( 2492ديسمبر ،)9..8ص 04422\n -2تم تغيير وتتميم المادة الثانية أعاله ،بمقتضى المادة األولى من المرسوم رقم 909.02.2بتاريخ\n 92من جمادى اآلخرة 8( 2449فبراير )9.92؛ الجريدة الرسمية عدد 9299بتاريخ 9رجب 2449\n( 28فبراير ،)9.92ص 02.29\n-3-\n\n مدير تنمية المجال القروي والمناطق الجبلية أو من يمثله؛ مدير الشؤون اإلدارية والقانونية أو من يمثله0 بالنسبة لقطاع الصيد البحري:\n مدير صناعات الصيد البحري أو من يمثله؛ مدير الصيد البحري أو من يمثله0 بالنسبة لقطاع المياه والغابات:\n مدير التنمية الغابوية أو من يمثله؛ مدير محاربة التصحر وحماية الطبيعة أو من يمثله0 بالنسبة للقطاع المكلف بالتجارة:\n مدير حماية المستهلك ومراقبة السوق والجودة أو من يمثله؛ مدير التجارة الداخلية والتوزيع أو من يمثله0 بالنسبة لقطاع الصحة:\n مدير األوبئة ومحاربة األمراض أو من يمثله0 -9فيما يخص ممثلي المؤسسات العمومية المعنية:\n المدير العام للمكتب الوطني للسالمة الصحية للمنتجات الغذائية أو من يمثله؛ المدير العام للمكتب الوطني لالستشارة الفالحية أو من يمثله؛ المدير العام لوكالة التنمية الفالحية أو من يمثله؛ المدير العام للوكالة الوطنية لتنمية مناطق الواحات وشجر األركان أو من يمثله؛ المدير العام للوكالة الوطنية لتنمية تربية األحياء البحرية أو من يمثله؛ المدير العام للمكتب المغربي للملكية الصناعية والتجارية أو من يمثله؛ المدير العام لوكالة النباتات العطرية والطبية أو من يمثله0 -.فيما يخص ممثلي المؤسسات العلمية المعنية:\n مدير المعهد الوطني للبحث الزراعي أو من يمثله؛ مدير المعهد الوطني للبحث في الصيد البحري أو من يمثله0 -4فيما يخص ممثلي التنظيمات المهنية:\n-4-\n\n ممثل عن جامعة الغرف الفالحية بالمغرب؛ ممثل عن فدرالية غرف الصيد البحري؛ ممثل عن الهيئة بين المهنية للفالحة أو للصيد البحري المعنية بالمنتوج موضوعطلب االعتراف0\nيعين األعضاء ممثلو التنظيمات المهنية المعنية بقرار للسلطة الحكومية المكلفة\nبالفالحة بناء على اقتراح من الهيئة التي ينتمون إليها 0باإلضافة إلى ذلك ،يجب أن يحضر\nأشغال اللجنة بصفة دائمة ممثل الكنفدرالية المغربية للفالحة والتنمية القروية0\nتتولى مديرية تنمية سالسل اإلنتاج مهمة كتابة اللجنة الوطنية0"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتقوم اللجنة الوطنية بإعداد والمصادقة على قانون داخلي يحدد كيفية عملها ،خاصة ما\nيتعلق بـ:\n والية كتابة اللجنة الوطنية؛ شروط وكيفية تسيير أشغالها ووثيرة انعقاد اجتماعاتها؛ اختصاصات اللجان الفرعية وكيفيات سير عملها؛ شروط إحداث اللجان التقنية المختصة وحلها ،وكيفيات سير عملها؛ الصيغ التي تبدى من خاللها اآلراء بشأن الملفات المطروحة عليها0يصادق على النظام الداخلي بموجب قرار للوزير المكلف بالفالحة0"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيسند تنفيذ هذا المرسوم إلى وزير الفالحة والصيد البحري ويدخل حيز التنفيذ ابتداء\nمن تاريخ نشره بالجريدة الرسمية0\nوحرر بالرباط في 9ذي الحجة 2( 2492ديسمبر 0)9..8\nاإلمضاء :عباس الفاسي0\nوقعه بالعطف:\nوزير الفالحة والصيد البحري،\nاإلمضاء :عزيز أخنوش0\n\n -3تم تغيير وتتميم المادة الثالثة أعاله ،بمقتضى المادة األولى من المرسوم السالف الذكر0\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}