{
  "id": "ma-adala-agriculture-5649",
  "type": "statute",
  "title": "ظهير شريف يتعلق بتنفيذ القانون رقم 01.06 المتعلق بالتنمية المستدامة لمناطق النخيل وبحماية نخلة التمر من صنف PHOENIX DACTYLIFERA",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "أحكام عامة\nالمادة :2نطاق التطبيق\nيهدف هذا القانون إلى تحديد الشروط والكيفيات التي تمكن من:\n حماية نخلة التمر؛\n اإلعالن بأن رقعة جغرافية تشتمل على كثافة هامة من نخيل التمر في الهكتار هي\n«منطقة نخيل محمية».\nالمادة :1تعاريف\nيقصد في هذا القانون ب:\n« نخلة التمر» :النخلة المسماة « »Phoenix Dactyliferaوهي نخلة أحادية الفلقة\nوشجرية ذات جذع واحد معروف «بالساق غير المتفرعة».\nوتشمل هذه التسمية كذلك األخالف واألغراس الفتية والنخيل البالغ.\n« الخلف» :هو النخيل الناتج عن تنمية البرعم العرضي أو اإلبطي الموجود في إبط\nكل سعفة بقاعدة الجذع .ويستعمل الخلف كذلك إلحداث مغروسات جديدة نظرا لتوفره على\nكامل مميزات النبتة األم (الجنس وقابلية النمو وخاصيات الثمار وغيرها)؛\n« الغرس الفتي» :توصف النخلة بالغرس الفتي منذ غرسها إلى حين دخولها طور\nاإلنتاج؛\n« النخيل البالغ» :يعتبر النخيل بالغا عندما يتجاوز مرحلة العقم ويصل طور اإلثمار\nالكامل ،ومرحلة العقم يمكن أن تتفاوت مدتها بعدة سنوات حسب األصناف والسالالت."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن أن تعلن الرقع الجغرافية المشتملة على كثافة هامة في الهكتار من نخيل التمر\nمناطق للحماية والتنمية المستدامة خاضعة ألحكام هذا القانون .ويمكن أن ينص النظام\n\n-3-\n\nالمحددة فيه كثافة نخيل التمر على مستويات كثافة تختلف بحسب المعطيات الجغرافية في\nالمساحة المعنية.\nالمادة .\nتقوم اإلدارة بتحديد منطقة الحماية والتنمية المستدامة لنخيل التمر والمسماة بعده\n«بمنطقة نخيل محمية» وذلك بعد إجراء بحث إداري يهدف إلى:\n -0إحصاء المعطيات االقتصادية والديمغرافية واالجتماعية والعقارية والفالحية\nبالمنطقة؛\n -6تحليل مؤهالت التنمية المستدامة للمنطقة؛\n -2اقتراح التدابير التي من شأنها تفعيل المؤهالت المذكورة والسيما بتحديد تلك\nالكفيلة بضمان توازن قابل لالستمرار بين مختلف استعماالت الفضاء بالخصوص كثافة\nالبناءات والمزروعات والسيما المتعلقة منها بنخيل التمر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تصدر اإلدارة بطلب من الجماعات المحلية المعنية أو بمبادرة منها القرار القاضي\nبإجراء البحث وتحديد المنطقة الجغرافية التي يطبق فيها.\nيحدد القرار المدة القصوى للبحث التي ال يمكن أن تزيد على ستة أشهر وكذا قائمة\nالتدابير التي تتعلق بالمحافظة المؤقتة على نخيل التمر ونظامه البيئي في المنطقة المعنية\nوالتي يمكن اتخاذها تطبيقا للمادة 2بعده.\nينشر القرار القاضي بإجراء البحث في الجريدة الرسمية ويبلغ إلى علم األشخاص\nالمعنيين بآثاره عن طريق جميع وسائل اإلشهار المفيدة."
    },
    {
      "provision_ref": "art0",
      "section": "0",
      "title": "المادة 0",
      "content": "يمنع ،فور نشر القرار القاضي بإجراء البحث وطوال مدة البحث المذكور ،القيام بما\nيلي دون إذن سابق من اإلدارة:\n -0إدخال تغيير جوهري على المزروعات القائمة والسيما المتعلقة منها بنخيل التمر\nفي المنطقة المعنية؛\n -6اقتالع النخيل أو األشجار أو قطعها أو إحراقها بأية طريقة كانت أو إلحاق ضرر\nمستديم بها؛\n -2إقامة بناءات جديدة أو إدخال تغيير جوهري على البناءات القائمة؛\n -2تقسيم أو تجزئة العقارات الواقعة بالمنطقة أو هما معا.\n\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تعرض نتائج البحث والمقترحات المترتبة عليها على نظر المجلس أو المجالس\nالجماعية المعنية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تقوم اإلدارة بعد االطالع على البحث والمقترحات الواردة فيه وعلى رأي المجلس\nأو المجالس الجماعية المعنية بتعيين حدود منطقة النخيل المحمية ووضع مخطط الحماية\nوالتنمية المستدامة المطبق عليها.\nيجب أن تبين في المخطط المذكور األعمال التي قد يتعين على الدولة التكفل بها كال\nأو بعضا وتلك التي على عاتق المالك أو حائزي أو مستغلي العقارات التي يوجد بها نخيل\nالتمر والمحدد محتواها في المخططين المنصوص عليهما في المادتين 5و 01بعده.\nإذا لم يقم المالك أو الحائزون أو المستغلون باألعمال الملقاة على عاتقهم عمال بأحكام\nالفقرة السابقة ،جاز لإلدارة القيام بها على نفقتهم .ويتم استيفاء مبلغ تلك النفقات وفقا للتشريع\nالمتعلق بتحصيل الديون المستحقة للدولة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إذا كانت منطقة النخيل توجد جميعها أو بعضها داخل المحيط الحضري ،فإن مخطط\nالحماية والتنمية المستدامة يشمل جميع األحكام الواردة في النصوص التشريعية والتنظيمية\nالمتعلقة بالتعمير وبالتجزئات العقارية والمجموعات السكنية المطبقة على الدوائر المذكورة\nمع إضافة األحكام الخاصة التالية:\n -0تدابير الصحة النباتية التي تفرضها حماية نخيل التمر؛\n -6الكثافة الدنيا لنخيل التمر الواجب الحفاظ عليها في كل هكتار؛\n -2مخطط قطع النخيل الموجود في منطقة النخيل واقتالعه وإعادة غرسه في إطار\nالتقيد بعدد النخالت الواجب الحفاظ عليها في العقارات المعنية قصد احترام كثافة النخيل\nبالمقارنة مع المساحة المبنية كما هي محددة بالنسبة لكل تجزئة قابلة للبناء؛\n -2قائمة المغروسات من األشجار المأذون فيها مراعاة لتوافقها مع حماية نخيل التمر\nوتنميته.\nيحدد في رخصة البناء أو اإلذن في إحداث التجزئات العقارية أو المجموعات السكنية،\nعن كل قطعة أرضية معنية بتلك الرخصة أو اإلذن ،عدد النخالت التي يجوز قطعها\nأو اقتالعها أو إعادة غرسها أو المحافظة عليها.\n\n-5-"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "بصرف النظر عن الموائع الخاصة الناتجة عن تطبيق أحكام الفصل األول أعاله ،يمنع\nالقيام ،دون إذن سابق من اإلدارة ،بقطع نخيل التمر أو اقتالعه أو هما معا ولو بغرض إعادة\nغرسه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يمنح اإلذن بقطع نخلة تمر عندما تكون النخلة ميتة أو مشوهة تشويها خطيرا لسبب من\nاألسباب الطبيعية أو مصابة بمرض ألحق بها ضررا مستديما.\nيجب أن تبين في اإلذن المسلم طريقة استخدام المنتجات المترتبة على القطع."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يمنح اإلذن في اقتالع نخلة تمر بغرض إعادة غرسها في الحاالت التالية:\n -0إذا كان من شأن وجودها أو نموها أن يعرض للخطر البناءات أو البنيات التحتية\nالقائمة؛\n -6إذا كان البناء المزمع إنجازه يستلزم االقتالع بشرط أن يكون منصوصا على ذلك\nبصريح العبارة في رخصة البناء المسلمة؛\n -2إذا تعلق األمر بخلف أو غرس فتي أو نخيل بالغ يراد نقله من مكان إلى آخر\nألغراض زراعية في نفس منطقة النخيل وفقا لمقتضيات مخطط الحماية والتنمية المستدامة\nلمنطقة النخيل؛\n-6-\n\n -2إذا بوشر االقتالع لنقل أصول حية وسليمة من منطقة نخيل إلى أخرى ألغراض\nزراعية سواء تعلق األمر بخلف أو غرس فتي أو نخيل بالغ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "بصرف النظر عن القوانين واألنظمة المتعلقة بالمراقبة الصحية للنباتات ،يجب أن\nيباشر نقل نخيل التمر بغرض إعادة غرسه وفق شروط تضمن حماية النخيل .ويجب أن\nيكون الناقل قادرا على اإلدالء برخصة نقل نخيل التمر المقتلع ،المسلمة بعد االطالع على\nاإلذن باالقتالع ،إلى األعوان المكلفين بمراقبة المرور أو األعوان المؤهلين خصيصا لمعاينة\nالمخالفات لهذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يؤهل باإلضافة إلى ضباط الشرطة القضائية ،األشخاص التالي بيانهم للبحث عن\nالمخالفات ألحكام هذا القانون والنصوص المتخذة لتطبيقه ومعاينتها:\n أعوان اإلدارة المختصة؛\n األعوان المنتدبون خصيصا لهذا الغرض من لدن المكاتب الجهوية لالستثمار\nالفالحي؛\n األعوان المنتدبون من لدن الوالي أو العامل والمؤهلون للبحث عن المخالفات\nألحكام القانون رقم 06.51المتعلق بالتعمير والقانون رقم 68.51المتعلق بالتجزئات\nالعقارية والمجموعات السكنية وتقسيم العقارات."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يعاقب كل من اقتلع أو قطع نخلة أو عدة نخالت تمر دون إذن سابق من اإلدارة ،كما\nهو منصوص على ذلك في المادتين 06و 02أعاله ،أو شوه أو أحرق نخلة أو عدة نخالت\nتمر أو ألحق بها ضررا مستديما أو أتلف واحدا أو أكثر من األخالف أو األغراس الفتية بما\nيلي:\n-7-\n\n غرامة من 8.111إلى 01.111درهم عن كل نخلة بالغة؛\n غرامة من 6.111إلى 1.111درهم عن كل خلف أو غرس فتي.\nيتعرض لنفس العقوبتين المذكورتين كل من قام بنقل نخلة أو عدة نخالت تمر دون\nالحصول على رخصة النقل المنصوص عليها في المادة 08أعاله.\nيقوم العون المكلف بالمراقبة في جميع الحاالت بحجز نخيل التمر المرتكبة المخالفة\nبشأنه.\nوعندما يتعلق األمر بحجز نخيل تمر تم اقتالعه دون اإلذن المنصوص عليه في المادة\n 02أعاله ،يتعين على اإلدارة إعادة غرسه على نفقة المخالف."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يتعرض كذلك للغرامتين المنصوص عليهما في المادة 01أعاله ،كل من لم يتقيد\nباألحكام الواردة في رخصة البناء واإلذن في إنجاز تجزئات عقارية أو إحداث مجموعات\nسكنية مخالفة ألحكام الفقرة األخيرة من المادة 5أعاله."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب التقيد بأحكام هذا القانون خصوصا تلك الواردة في مخططات الحماية والتنمية\nالمستدامة عند الترخيص بالبناء أو اإلذن بإحداث تجزئات عقارية أو اإلذن بتقسيم العقارات.\nويسري العمل بأحكام هذا القانون ابتداء من تاريخ نشره بالجريدة الرسمية.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}