{
  "id": "ma-adala-agriculture-5703",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون 15.99 القاضي بإصلاح القرض الفلاحي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحول الصندوق الوطني للقرض الفالحي المحدث بالظهير الشريف رقم 1.60.106\nبتاريخ 25من جمادى اآلخرة 4( 1381ديسمبر )1961إلى شركة مساهمة ذات مجلس\nإدارة جماعية وذات مجلس رقابة تسمى «القرض الفالحي للمغرب».\nيخضع القرض الفالحي للمغرب ألحكام هذا القانون وأحكام الظهير الشريف رقم\n 1.93.147بتاريخ 15من محرم 6( 1414يوليو )1993المعتبر بمثابة قانون يتعلق بنشاط\nمؤسسات االئتمان ومراقبتها وأحكام القانون رقم 17.95المتعلق بشركات المساهمة وكذا\nاألحكام الواردة في نظامه األساسي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تملك الدولة نسبة %51على األقل من رأسمال شركة القرض الفالحي للمغرب؛\nوال يجوز ألي شخص طبيعي أو معنوي آخر أن يملك بصفة مباشرة أو غير مباشرة\nحصة تزيد على نسبة %10في رأسمال القرض الفالحي للمغرب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تن اط بالقرض الفالحي للمغرب مهمة القيام أساسا بتمويل الفالحة واألنشطة المتعلقة\nبالتنمية االقتصادية واالجتماعية للعالم القروي.\nيقوم لحساب الدولة وفقا لقرارات الحكومة بمهام المرفق العمومي وذلك بتنفيذ\nاالتفاقيات المشار إليها في المادة 4بعده.\nيهدف القرض الفالحي للمغرب من جهة أخرى وبوجه خاص إلى تحقيق األغراض\nالتالية:\n تسهيل إقدام الفالحين على استخدام طرق استغالل عصرية وذات مردودية؛ تعبئة االدخار الوطني لفائدة التنمية القروية؛ تنمية «التعامل البنكي» مع الفالحين والقرويين بعرض خدمات مالية مالئمة؛ تشجيع إحداث مقاوالت فالحية من خالل تحسين طرق استفادتها من القرض؛ -2تم تغيير المادة 2أعاله ،بمقتضى المادة الفريدة من الظهير الشريف رقم 1.08.85بتاريخ 20من شوال\n 20( 1429أكتوبر )2008؛ الجريدة الرسمية عدد 5681بتاريخ 11ذو القعدة 10( 1429نوفمبر ،)2008ص\n.4128\n-4-\n\n تطوير أعمال اإلرشاد والخبرة لفائدة المستغلين الفالحيين قصد مضاعفة إنتاجهم؛ تحسين قيمة اإلنتاج الفالحي عن طريق إدماج الصناعة الفالحية والتسويق؛ دعم االقتصاد االجتماعي اإلنتاجي منه والخدماتي المرتبط باالقتصاد القروي.يمكن كذلك أن تسند إليه السلطات العمومية كل مهمة ذات فائدة وطنية أو جهوية متعلقة\nبالفالحة والتنمية القروية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تبرم في شأن تمويل االقتصاد القروي من أنشطة فالحية وغيرها والتي تتطلب دعما\nخاصا والعمليات المنجزة بمبادرة من الدولة اتفاقيات بين هذه األخيرة والقرض الفالحي\nللمغرب قصد تحديد قطاعاتها والمستفيدين منها وشروط وكيفيات القيام بها والموارد الالزمة\nلها.\nلهذه الغاية ،تتعلق االتفاقيات المذكورة خاصة بالعمليات التالية:\n اإلعانات الممنوحة لتمويل االستغالليات الفالحية الصغرى والمتوسطة ،والتي يمكنأن تشمل االستغالليات الكبرى في حاالت تحدد بنص تنظيمي؛\n اإلعانات الالزمة إلعادة جدولة القروض الممنوحة للفالحين عندما تبرر ذلكظروف استثنائية؛\n كل عملية أو إعانة أو مكافأة أو تخفيض في أسعار الفائدة تقرره الدولة.يدفع مجموع إعانات الدولة المنصوص عليها في االتفاقيات للقرض الفالحي للمغرب\nعن طريق الخصم من حساب للخزينة مرصد ألمور خصوصية يحدث لهذه الغاية وفقا\nللتشريع الجاري به العمل.\nيتم تحصيل الديون المستحقة للقرض الفالحي للمغرب والناشئة عن هذه االتفاقيات وفقا\nللتشريع الجاري به العمل.\nيتمتع القرض الفالحي للمغرب فيما يتعلق بتحصيل هذه القروض بامتياز خاص يشمل\nمحاصيل وغالل وأكرية ومداخيل العقارات وكذا المنقوالت األخرى المخصصة لالستغالل\nوالمملوكة للمدينين أينما توجد.\nيظل الدين المستحق للقرض الفالحي للمغرب والناشئ عن االتفاقيات المشار إليها\nمتمتعا باالمتياز إلى حين استرجاعه .ويرتب االمتياز المذكور مباشرة بعد االمتياز المخول\nللخزينة.\n\n-5-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال تطبق على القرض الفالحي للمغرب أحكام الظهير الشريف رقم 1.59.271الصادر\nفي 17من شوال 14( 1379أبريل )1960بتنظيم مراقبة الدولة المالية على المكاتب\nوالمؤسسات العامة والشركات ذات االمتياز والشركات والهيئات المستفيدة من المساعدة\nالمالية التي تقدمها الدولة أو الجماعات العامة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعين لدى القرض الفالحي للمغرب مندوب للحكومة بموجب مرسوم يتخذ باقتراح من\nالوزيرين المكلفين بالمالية والفالحة .وال تتعدى فترة مهمته 4سنوات قابلة للتجديد مرة\nواحدة.\nيقوم مندوب الحكومة نيابة عن الدولة بمراقبة القرض الفالحي للمغرب ويسهر على\nتقيده بأحكام هذا القانون والنصوص الصادرة لتطبيقه ويرفع تقريرا مرة في السنة على األقل\nإلى الوزيرين المكلفين بالمالية والفالحة.\nيمكن أن يحضر مندوب الحكومة بصفة استشارية جلسات مجلس الرقابة للقرض\nالفالحي للمغرب والهيئات المتفرعة عنه .ويجوز له أن يطلب موافاته بكل وثيقة يعتبر\nاالطالع عليها ضروريا لمزاولة مهامه ،وأن يقدم كل اقتراح يراه مفيدا إلى رئيس مجلس\nالرقابة.\nال يجوز لمندوب الحكومة أن يتقاضى أي أجر أو تعويض أو عالوة من القرض\nالفالحي للمغرب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تظل مطبقة على عمليات القرض الفالحي التي يقوم بها القرض الفالحي للمغرب لفائدة\nالفالحين ،اإلعفاءات من الضرائب التي تستفيد منها في تاريخ دخول هذا القانون حيز التنفيذ\nنفس العمليات المنجزة من لدن الصندوق الوطني للقرض الفالحي فيما يتعلق بالضريبة على\nالقيمة المضافة ورسوم التسجيل والتنبر.\nتظل كذلك اإلعفاءات من رسوم المحافظة على األمالك العقارية مطبقة على العقود\nالمتعلقة بعمليات القرض الممنوح للفالحين من لدن القرض الفالحي للمغرب ألجل إنجاز\nعمليات فالحية.\n\n-6-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحول عناصر أصول وخصوم الصندوق الوطني للقرض الفالحي إلى القرض الفالحي\nللمغرب.\nال يترتب على عمليات التحويل المشار إليها أعاله قبض أي واجب أو رسم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحول إلى شركة القرض الفالحي للمغرب المستخدمون المزاولون عملهم بالصندوق\nالوطني للقرض الفالحي في تاريخ دخول هذا القانون حيز التنفيذ.\nال يجوز في أي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي\nالخاص بشركة القرض الفالحي للمغرب للمستخدمين المحولين عمال بالفقرة األولى أعاله\nأقل فائدة من الوضعية التي كانت للمعنيين باألمر في تاريخ تحويلهم.\nتعتبر الخدمات المنجزة من لدن المستخدمين المذكورين في الصندوق الوطني للقرض\nالفالحي كما لو أنجزت في حظيرة القرض الفالحي للمغرب.\nيظل المستخدمون المحولون إلى القرض الفالحي للمغرب منخرطين ،بالرغم عن\nجميع األحكام المنافية ،في نظام المعاشات وفي الصناديق التي كانوا مشتركين فيها بتاريخ\nدخول هذا القانون حيز التنفيذ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يحل القرض الفالحي للمغرب محل الصندوق الوطني للقرض الفالحي في حقوقه\nوالتزاماته المتعلقة بجميع صفقات الدراسات واألشغال والتوريدات والنقل وبجميع العقود\nواالتفاقات األخرى والسيما المالية منها المبرمة قبل تاريخ دخول هذا القانون حيز التنفيذ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يحل القرض الفالحي للمغرب بقوة القانون محل الصندوق الوطني للقرض الفالحي\nباعتباره دائنا أو مدينا بحسب الحالة في العقود المبرمة من لدن الهيئات التي يتولى الصندوق\nالمذكور تصفيتها وفقا ألحكام الجزء السابع من الظهير الشريف رقم 1.60.106الصادر في\n 25من جمادى اآلخرة 4( 1381ديسمبر )1961بتنظيم القرض الفالحي .ويتمتع القرض\nالفالحي للمغرب بجميع الحقوق واالمتيازات المقررة في النصوص المطبقة على الهيئات\nالمذكورة.\n\n-7-\n\nيتم تتبع تصفية الهيئات المشار إليها أعاله في حساب مستقل .وتضاف بقوة القانون\nفوائض التصفية المحتملة إلى حصة اكتتاب الدولة في رأسمال القرض الفالحي للمغرب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يضاف بقوة القانون إلى حصة اكتتاب الدولة في رأسمال القرض الفالحي للمغرب\nالفائض من تصفية شركات القرض الفالحي واالحتياط السابقة المنجزة وفقا ألحكام الظهير\nالشريف المعتبر بمثابة قانون رقم 1.74.718بتاريخ 26من صفر 16( 1397مارس\n.)1977"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تعفى من جميع الضرائب والرسوم ورسوم التنبر والتسجيل كل العمليات المتعلقة\nبتصفية الهيئات المشار إليها في المادة 11أعاله وبأولوية المحاصيل المرتبطة بها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تبقى أحكام الظهير الشريف رقم 1.60.106الصادر في 25من جمادى اآلخرة 1381\n( 4ديسمبر ) 1961والمتعلق بتنظيم القرض الفالحي ،كما وقع تتميمه وتغييره والمرسوم\nرقم 2.61.607الصادر في 25من جمادى اآلخرة 4( 1381ديسمبر )1961المتعلق\nبتحديد شروط تأسيس الصناديق المحلية للقرض الفالحي وبالموافقة على نظامها األساسي\nالنموذجي سارية المفعول إلى أن يتم إحداث القرض الفالحي للمغرب حسب مقتضيات هذا\nالقانون ،وذلك في أجل ال يتعدى ستة أشهر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يواصل تحصيل مبالغ القروض الممنوحة من لدن الصندوق الوطني للقرض الفالحي\nقبل تحويله إلى شركة مساهمة وفقا للتشريع المتعلق بتحصيل الديون العامة.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}