{
  "id": "ma-adala-commercial-60",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 42.12 المتعلق بالسوق الآجلة للأدوات المالية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (القانون التجاري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتعد السوق الجلة سوقا منظمة تخضع لمقتضيات هذا القانون والنصوص الصادرة\nلتطبيقه وتكون فيها األدوات المالية الجلة محل تداول عمومي."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "ألجل تطبيق هذا القانون يراد باألدوات المالية ما يلي:\n األسهم والسندات والحقوق األخرى التي تتيح أو يمكن أن تتيح المشاركة بصفة مباشرةأو غير مباشرة في رأسمال وفي حقوق التصويت التي تكون قابلة للتحويل بقيدها في\nحساب أو عن طريق التداول؛\n سندات الديون التي تمثل حقا في دين عام في ممتلكات الشخص المعنوي الذي يصدرهاوالتي تكون قابلة للتحويل بقيدها في حساب أو عن طريق التداول باستثناء األوراق\nالتجارية وأذون الصندوق؛\n الحصص أو أسهم الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة؛ الحصص المملوكة لصناديق التوظيف المشترك للتسنيد والحصص المملوكة لهيئاتتوظيف األموال بالمجازفة؛\n األدوات المالية الجلة.المادة 3\nألجل تطبيق هذا القانون يراد باألدوات المالية الجلة:\n العقود المالية الجلة الباتة المتعلقة باألوراق التجارية والقيم المنقولة والمؤشراتوالعمالت؛\n العقود الجلة على نسب الفائدة؛ عقود المقايضة أو المبادلة؛ العقود الجلة على السلع ،عندما تكون محل تسجيل ،بعد التداول ،في غرفة المقاصةلألدوات المالية أو تكون محل طلبات تغطية دورية أو عندما تتيح إمكانية عدم تسليم\nالبضائع األساسية مقابل أداء مالي من طرف البائع؛\n -العقود االختيارية لشراء أو بيع األدوات المالية.\n\n-3-\n\nتحدد خصائص كل صنف من األدوات المالية الجلة في النظام العام للشركة المسيرة\nللسوق الجلة المشار إليها في المادة 9من هذا القانون."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "تستثنى من مقتضيات المواد 1092إلى 1096من الظهير المكون لقانون االلتزامات\nوالعقود ،األدوات المالية الجلة ما دامت أسبابها وموضوعها مطابقة للقانون.\nال يجوز االستناد على المقتضيات السالفة الذكر لتبرير عدم االلتزام بااللتزامات الناتجة\nعن العمليات الجلة."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "ألجل تطبيق هذا القانون يراد بما يلي:\n -1األصل األساسي :األصل الذي تحدث عليه األداة المالية الجلة؛\n -2العقود المستقبلية أو المستقبليات :عقود شراء أو بيع بات ألصل أساسي بثمن محدد\nمسبقا وألجل استحقاق متفق عليه؛\n -3العقود االختيارية أو الخيارات :عقود يمنح بموجبها بائع الخيار الحق ،وليس االلتزام\nلمشتري الخيار لبيع أو شراء عملة أو بضاعة أو أداة مالية أو أي أصل أساسي آخر\nبسعر محدد سلفا في تاريخ مستقبلي ومحدد أو ألجل استحقاق متفق عليه خالل الفترة\nالزمنية المنتهية في ذلك التاريخ؛\n -4عقود المبادلة أو المقايضة ( :)swapهي عقود تحدد التزامات طرفين لتبادل تدفقات\nنقدية معينة في تاريخ الحق ،وتسمح بالمقايضة في نسبة الفائدة أو العمالت والتي\nبموجبها يتبادل وكيالن عناصر من مستحقاتهما أو ديونهما بهدف تغطية المخاطر\nالناتجة عن تقلبات نسبة الفائدة أو سعر العملة؛\n -5عضو مكلف بالتداول :هو كل شخص معنوي معتمد قانونيا لمزاولة نشاط تداول\nاألدوات المالية الجلة؛\n -6عضو مكلف بالمقاصة :هو كل شخص معنوي معتمد قانونيا لمزاولة نشاط مقاصة\nأدوات مالية آجلة؛\n -7عضو مكلف بالتداول والمقاصة :هو كل شخص معنوي معتمد قانونيا لمزاولة نشاط\nتداول ومقاصة أدوات مالية آجلة؛\n -8موفر السيولة :كل عضو مكلف بالتداول مخول من طرف الشركة المسيرة للسوق\nالجلة لتحسين سيولة أداة مالية آجلة؛\n -9إتمام المعاملة :سداد المبالغ وتسليم السندات المتعلقة باألصول األساسية عند آجال\nاستحقاق العقد؛\n\n-4-\n\n -10صندوق الضمان :صندوق يؤسس لدى غرفة المقاصة بمساهمات األعضاء\nالمكلفين بالمقاصة بهدف تغطية مخاطر التصفية المرتبطة بالوضعية المفتوحة في\nالسوق الجلة لألدوات المالية التي قد تنتج عن تقصير أحد األعضاء؛\n -11اتفاقية المقاصة :عقد مكتوب بين عضو مكلف بالتداول وعضو مكلف بالمقاصة\nيحدد على التوالي حقوق والتزامات كل منهما في إطار مقاصة المعامالت المتعلقة\nبأدوات مالية آجلة .وتحدد كيفيات الحقوق وااللتزامات في النظام العام لغرفة المقاصة\nالمشار إليها في المادة 29من هذا القانون؛\n -12وديعة ضمان :المبلغ الذي تطلبه غرفة المقاصة من عضو مكلف بالمقاصة بهدف\nتغطية مخاطر التصفية المرتبطة بالوضعيات المفتوحة لهذا العضو في السوق الجلة\nلألدوات المالية؛\n -13وديعة ضمان أولية :جزء من قيمة العقد تطلبه الشركة المسيرة للسوق الجلة من\nعضو مكلف بالتداول يوم التداول لتغطية وضعيته المفتوحة؛\n -14وديعة ضمان تسليم :وديعة مستلزمة من غرفة المقاصة على األعضاء المكلفين\nبالمقاصة ابتداء من إغالق التداول حتى التسليم الفعلي لألصول األساسية .وتقوم غرفة\nالمقاصة بإرجاع هذه الوديعة إلى األعضاء المكلفين بالمقاصة بعد التنفيذ الفعلي\nللتسليم؛\n -15حد التأثير :يمثل النسبة القصوى من عدد العقود التي يمكن لعضو مكلف بالمقاصة\nامتالكها في وضعية السوق؛\n -16حد التعرض :يمثل النسبة القصوى من المخاطر التي يمكن لعضو مكلف بالمقاصة\nتغطيتها؛\n -17وضعية مفتوحة :هي مجموعة عقود اشتريت أو بيعت ولم يتم بعد إتمام معاملتها؛\n -18وضعية صافية :هي وضعية إجمالية ناتجة عن الفرق بين مجموعة عقود مشتراة\nومجموعة عقود مباعة؛\n -19وضعية السوق :تمثل مجموع الوضعيات المفتوحة لألعضاء المكلفين بالمقاصة\nعلى عقد وألجل استحقاق ما؛\n -20هامش :مبلغ محتسب من طرف غرفة المقاصة ويخصص لتغطية مخاطر التداول\nالناتجة عن إعادة التقييم اليومي لمجموع الوضعيات المفتوحة لعضو مكلف بالمقاصة\nعلى األدوات المالية الجلة؛\n -21سعر مسجل :السعر السوقي الناتج عن العرض والطلب عن العقود والذي يتم نشره\nمن طرف الشركة المسيرة للسوق الجلة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتدخل بنك المغرب ومجلس القيم المنقولة في السوق الجلة بالنظر إلى مهام كل منهما\nوفقا للنصوص القانونية والتنظيمية الخاصة بهما.\n-5-\n\nتدخل في نطاق صالحيات بنك المغرب في السوق الجلة الميادين المتعلقة بالخصوص\nبتأمين نظام المقاصة واألداء.\nتدخل في نطاق صالحيات مجلس القيم المنقولة في السوق الجلة الميادين المتعلقة\nباإلشراف ومراقبة المجاالت العملية لألعضاء المكلفين بالتداول وللشركة المسيرة ولغرفة\nالمقاصة.\nتدخل في نطاق الصالحيات المشتركة لبنك المغرب ومجلس القيم المنقولة المجاالت\nالمتعلقة على الخصوص بدراسة ملفات اعتماد األعضاء وتقييم األنظمة العامة للشركة المسيرة\nولغرفة المقاصة ومراقبة المجاالت العملية لألعضاء المكلفين بالمقاصة وتحديد النظام\nاالحترازي المطبق على األعضاء وعلى الشركة المسيرة وعلى غرفة المقاصة واإلشراف\nعليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتم التدخل المشترك لبنك المغرب ومجلس القيم المنقولة المشار إليه في الفقرة 4من"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :السوق اآلجلة لألدوات المالية",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدت شركة مساهمة تسمى \"الشركة المسيرة للسوق الجلة\" تضطلع ،بمقتضى امتياز\nمخول ،بإدارة السوق الجلة لألدوات المالية وفق دفتر للتحمالت يصادق عليه الوزير المكلف\nبالمالية.\n\n-6-\n\nويحدد دفتر التحمالت المذكور على وجه الخصوص االلتزامات المتعلقة بتسيير السوق\nالجلة لألدوات المالية وتسجيل المعامالت وإعالنها وكذا باألخالق المهنية الواجب على\nمستخدمي وأعضاء مجلس رقابة أو مجلس إدارة الشركة المسيرة للسوق الجلة التقيد بها.\nيحدد الوزير المكلف بالمالية المبلغ األدنى لرأس مال الشركة المسيرة للسوق الجلة بعد\nاستطالع رأي مجلس القيم المنقولة.\nيحدد بقرار للوزير المكلف بالمالية المساهمون في رأس مال الشركة المسيرة للسوق\nالجلة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :السوق اآلجلة لألدوات المالية",
      "section": "9",
      "title": "المادة 9",
      "content": "تعد الشركة المسيرة للسوق الجلة نظاما عاما يضم أبوابا يخص كل منها نوعا من أنواع\nاألدوات المالية الجلة يصادق عليه الوزير المكلف بالمالية بقرار بعد استطالع رأي هيئة\nتنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون.\nيحدد هذا النظام العام القواعد المنظمة للسوق الجلة لألدوات المالية وخصوصا:\n القواعد المتعلقة بإحداث األدوات المالية الجلة؛ القواعد المتعلقة بقيد وشطب األدوات المالية الجلة؛ القواعد المتعلقة بتداول األدوات المالية الجلة؛ القواعد المتعلقة بعمليات إلغاء سعر مسجل؛ إجراءات تنفيذ المعامالت؛ القواعد واإلجراءات المتعلقة بطريقة سير السوق الجلة لألدوات المالية؛ القواعد المتعلقة باألعضاء المكلفين بالتداول وخصوصا قواعد العضوية لدى الشركةالمسيرة للسوق الجلة؛\n القواعد المتعلقة بمراقبة األعضاء المكلفين بالتداول من طرف الشركة المسيرةللسوق الجلة؛\n التدابير المطبقة على األعضاء المكلفين بالتداول في حال إخاللهم بقواعد سير السوقالجلة؛\n الوثائق والمعلومات الواجب على األعضاء المكلفين بالتداول تبليغها للشركة المسيرةللسوق الجلة؛\n القواعد واإلجراءات المتعلقة بتأهيل مستخدمي األعضاء المكلفين بالتداول.يجب على الشركة المسيرة للسوق الجلة واألعضاء المكلفين بالتداول التقيد بأحكام النظام\nالعام المنصوص عليه في الفقرة األولى من هذه المادة.\nيلحق بالنظام العام للشركة المسيرة نموذج اتفاقية العضوية بين األعضاء المكلفين\nبالتداول والشركة المسيرة.\n-7-"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :السوق اآلجلة لألدوات المالية",
      "section": "10",
      "title": "المادة 10",
      "content": "يصادق الوزير المكلف بالمالية بعد استطالع رأي مجلس القيم المنقولة على مشروع\nالنظام األساسي للشركة المسيرة وعلى التغييرات المدخلة عليه.\nيخضع تعيين أعضاء أجهزة إدارة وتدبير وتسيير الشركة المسيرة وعند االقتضاء،\nأعضاء مجلس رقابتها إلى موافقة الوزير المكلف بالمالية الذي يجوز له أن يقيلهم من انتدابهم\nبناء على تقرير معلل من مندوب الحكومة أو مجلس القيم المنقولة ويعين ،بعد استشارة مجلس\nالقيم المنقولة ،من يقوم مقامهم إلى أن يتم تعيين أعضاء جدد.\nيتم انتقاء وتعيين مديري الشركة المسيرة للسوق الجلة وفق المقتضيات القانونية\nوالتنظيمية الجاري بها العمل بخصوص التعيين في المناصب العليا."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "زيادة على االلتزامات المتعلقة بإدارة السوق الجلة لألدوات المالية كما هي مبينة في\nدفتر التحمالت المنصوص عليه في المادة 8من هذا القانون تكون الشركة المسيرة مسؤولة\nعن السير المنتظم للسوق الجلة لألدوات المالية .لهذه الغاية ،تسهر على مطابقة عمليات\nالتداول التي يقوم بها األعضاء المكلفون بالتداول للقوانين واألنظمة الخاضعة لها العمليات\nالمذكورة.\nتسهر الشركة المسيرة على تطوير السوق الجلة لألدوات المالية حيت تقوم بإحداث\nاألدوات المالية الجلة وإدراجها للتداول وتوقيفها وشطبها وفق الكيفيات المنصوص عليها في\nالنظام العام المشار إليه في المادة 9من هذا القانون .كما تحدد الشركة المسيرة بطلب من غرفة\nالمقاصة ،وضعية األعضاء المكلفين بالتداول و /أو وضعية السوق.\nيجب على الشركة المسيرة أن تطلع مجلس القيم المنقولة على كل مخالفة تثبت ارتكابها\nأثناء مزاولة مهمتها.\n\nالجزء الثاني :إدراج وشطب األدوات المالية اآلجلة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدث الشركة المسيرة األدوات المالية الجلة بالنظر إلى المعايير التالية:\n سيولة األصل األساسي لألداة المالية الجلة؛ احتياجات المتعاملين في السوق؛ إمكانيات تطوير األداة المالية الجلة.تحدد الشركة المسيرة خصائص األداة المالية الجلة وذلك أخذا بعين االعتبار الممارسات\nالدولية في هذا المجال.\nتعد الشركة المسيرة بطاقة تقنية تضم أهم خصائص األداة المالية الجلة المراد إحداثها.\n\n-8-\n\nوتقرر إدراجها للتداول مع مراعاة حق معارضة مجلس القيم المنقولة الذي يبث عند\nاالقتضاء في أجل 10أيام عمل وبقرار معلل على أساس البطاقة التقنية المشار إليها في الفقرة\nالسابقة.\nيجوز لمجلس القيم المنقولة االعتراض في ظل نفس الشروط على أي تغيير مهم في\nخصائص األدوات المالية الجلة المدرجة للتداول.\nيطلب موافقة مصدر األصل األساسي لألداة المالية الجلة قبل إدراجها .يجب تعليل\nرفض الموافقة بتقييم ألثر األداة المالية الجلة على األصل وسيولته .يجب أن تتم إجابة المصدر\nفي أجل أقصاه 30يوما ابتداء من تاريخ تقديم طلب اإلدراج إلى المصدر من قبل الشركة\nالمسيرة .ويعد عدم التوصل برد المصدر داخل هذا األجل بمثابة قبول إدراج األداة المالية\nالجلة.\nوعندما يكون األصل األساسي لألداة المالية الجلة صادرا عن الخزينة ،فإنه يجب موافقة\nهذه األخيرة على إدراج األداة المالية الجلة.\nتطلب الشركة المسيرة ترخيص بنك المغرب عندما يكون مرجع األداة المالية الجلة هو\nالسوق النقدي بالنسبة للعمليات بالعملة المحلية أو سوق الصرف بالنسبة للعمليات بالعملة\nاألجنبية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تعرض الشركة المسيرة على مجلس القيم المنقولة للتأشير بيان معلومات يتعلق باألدوات\nالمالية الجلة المراد إدراجها .تنشر الشركة المسيرة هذا البيان بعد التأشير عليه.\nيحدد مجلس القيم المنقولة مضمون وإطار وكيفيات تحيين بيان المعلومات.\nيمكن لمجلس القيم المنقولة طلب كل البيانات والمعلومات اإلضافية الالزمة لتنفيذ هذه\nالمهمة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تقرر الشركة المسيرة شطب أداة مالية آجلة ،مع مراعاة حق معارضة مجلس القيم\nالمنقولة ،بالظر إلى العناصر التالية:\n نقص سيولة األداة المالية الجلة؛ شطب أو اختفاء األصل األساسي لألداة المالية الجلة.يبلغ هذا القرار إلى مصدر األصل األساسي لألداة المالية الجلة.\nتحدد إجراءات شطب األدوات المالية الجلة في النظام العام للشركة المسيرة للسوق\nالجلة المشار إليها في المادة 9من هذا القانون.\n\n-9-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن للشركة المسيرة إلغاء سعر مسجل وبالتالي إلغاء مجموع المعامالت المنجزة بذلك\nالسعر ،كما يمكنها إلغاء معاملة من المعامالت وذلك بعد استطالع رأي مجلس القيم المنقولة.\nتتم عمليات اإللغاء المشار إليها في الفقرة السابقة:\n إما بطلب من أحد األعضاء المكلفين بالتداول ارتكب خطأ في تبليغ األمر ،إذا ثبتحسن نيته .وال يمكن أن يتم هذا اإللغاء إال بموافقة مجموع األعضاء المكلفين بالتداول؛\n أو بمسعى من الشركة المسيرة ،إثر حدوث طارئ تقني أو خطأ ارتكبته الشركةالمسيرة في محددات التسعير.\nوتحدد كيفية إجراء عمليات اإللغاء المشار إليها أعاله في النظام العام للشركة المسيرة\nالمشار إليه في المادة 9من هذا القانون.\nوتنشر الشركة المسيرة للسوق الجلة كل عملية من عمليات اإللغاء في نشرة جدول\nاألسعار للشركة المسيرة.\nوال يتحمل األعضاء المكلفون بالتداول الذين ال يكونون سببا في إلغاء إحدى المعامالت\nأي مسؤولية تجاه عمالئهم فيما يخص النتائج المحتملة لذلك اإللغاء.\nتبقى مسؤولية األعضاء قائمة إذا تبين أن اإللغاء أخل بمقتضيات الفقرة الثانية من هذه\nالمادة.\n\nالجزء الثالث :المعامالت"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يمكن إبرام المعامالت المتعلقة باألدوات المالية الجلة المدرجة للتداول إال في السوق\nالجلة وبواسطة األعضاء المكلفين بالتداول المعتمدين وفقا ألحكام هذا القانون.\nيحدد النظام العام للشركة المسيرة إجراءات تنفيذ المعامالت."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "مع مراعاة أحكام المادة 18من هذا القانون ،يجب على الواهب والمستفيد من التحويل\nالمباشر لملكية األدوات المالية الجلة أن يصرح بالتحويل المباشر المذكور إلى العضو المكلف\nبالتداول المعني وذلك داخل أجل الستين يوما الموالية لتاريخ تحويل الملكية المذكورة.\nيضمن العضو المكلف بالتداول عمليات التحويل المباشر المذكور في سجل خاص يبين\nعلى وجه الخصوص هوية المستفيد من التحويل والشخص الذي قام بتحويل ملكية األدوات\nالمالية الجلة وكذا كميتها وتاريخ التحويل المباشر.\nويصرح العضو المكلف بالتداول داخل أجل خمسة أيام عمل تبتدئ من تاريخ التصريح\nالمشار إليه في الفقرة األولى أعاله بعمليات التحويل المباشر المذكورة إلى الشركة المسيرة\n\n- 10 -\n\nالتي تقوم بتضمينها في سجل خاص يبين على وجه الخصوص تاريخ التحويل المباشر\nواألدوات المالية الجلة المعنية وكميتها.\nيترتب على عمليات التحويل المباشر بين األقارب من األصول والفروع المباشرين من\nالدرجة األولى والدرجة الثانية أو بين الزوجين أداء الواهب أو المستفيد من التحويل المذكور\nعمولة لفائدة الشركة المسيرة وعمولة لفائدة العضو المكلف بالتداول.\nوال يمكن أن تزيد نسبة العمولة المستحقة عن عمليات التحويل المباشر المشار إليها أعاله\nعلى حد أقصى يحدد بقرار للوزير المكلف بالمالية بناء على اقتراح من مجلس القيم المنقولة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "في حالة القيام بتحويل مباشر ناشئ عن إرث أو وصية يقوم العضو المكلف بالتداول\nالمعني بتضمين ذلك التحويل في سجل خاص يبين على وجه الخصوص إسمي الهالك\nوالمستفيد واألدوات المالية الجلة المعنية باألمر وكميتها وتاريخ التحويل.\nويصرح العضو المكلف بالتداول المعني داخل أجل خمسة أيام عمل تبتدئ من تاريخ\nتسجيل تحويل الملكية المشار إليه في الفقرة السابقة بعمليات للتحويل المباشر إلى الشركة\nالمسيرة التي تضمنها في سجل خاص يبين على وجه الخصوص تاريخ التحويل المباشر واألداة\nالمالية الجلة المعنية وكميتها.\nوال يترتب على عمليات التحويل المباشر الناشئ عن اإلرث أو الوصية أداء أي عمولة\nلفائدة الشركة المسيرة وال لفائدة العضو المكلف بالتداول المعني."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب أن تتضمن أوامر العمالء جميع اإليضاحات الالزمة لتنفيذها على أحسن وجه طبقا\nلمقتضيات النظام العام للشركة المسيرة للسوق الجلة المشار إليه في المادة 9من هذا القانون\nوبالخصوص نوع األمر وطبيعة العملية من حيث البيع أو الشراء وبيان األداة المالية الجلة\nالتي تجري في شأنها المعامالت والسعر والكمية وتاريخ العملية.\nويجب أن تكون األوامر المذكورة مسجلة كتابة من لدن األعضاء المكلفين بالتداول ومحل\nتسجيل صوتي إذا تم تلقيها بالهاتف.\nويجب أن يوضع عليها طابع التاريخ والساعة فور تسلمها من قبل األعضاء المكلفين\nبالتداول الذين يتعين عليهم توجيهها إلى الشركة المسيرة على وجه السرعة.\nويجب االحتفاظ لمدة خمس سنوات على األقل بالوثائق والتسجيالت المتعلقة بهذه\nاألوامر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "وحدهم األعضاء المكلفون بالتداول يمكنهم جمع أوامر عمالء السوق الجلة لألدوات\nالمالية وفقا للشروط المحددة من طرف مجلس القيم المنقولة.\n\n- 11 -"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يتأكد األعضاء المكلفون بالتداول من الوضعية المالية للعمالء وكذلك من إدراكهم\nللمخاطر المتعلقة بالسوق الجلة لألدوات المالية ودرايتهم بوسائل إدارتها وإشعار العمالء\nبذلك قبل تنفيذ األوامر ،وذلك وفقا للكيفيات المحددة من طرف مجلس القيم المنقولة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يعتبر األعضاء المكلفون بالتداول وسطاء ضامنين للوفاء إزاء األعضاء المكلفين\nبالمقاصة بالنسبة للمعامالت التي يقدمونها للتسجيل لديهم.\n\nالجزء الرابع :تسجيل المعامالت وتضمينها"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تسجل المعامالت المتعلقة باألدوات المالية الجلة المدرجة للتداول فورا لدى الشركة\nالمسيرة تحت اسم العضو المكلف بالتداول."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يسجل األعضاء المكلفون بالتداول المعامالت المذكورة مع اإلشارة بالخصوص إلى نوع\nاألمر وطبيعة العملية وتاريخها وبيان هوية مصدر األمر ونوعية العقود المتداولة وعددها\nوثمن كل منها.\nيجب االحتفاظ باإلثباتات على شكل ورق لمدة خمس سنوات.\n\nالجزء الخامس :التوقيف"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "توقف الشركة المسيرة للسوق الجلة تسعير واحدة أو أكثر من األدوات المالية الجلة\nلمدة معينة إذا طرأ على أسعار هذه األدوات تغيير يزيد على الحد األقصى الخاص بكل أداة\nمالية آجلة .يحدد هذا الحد األقصى طبقا لقواعد المقاصة المحددة في النظام العام لغرفة المقاصة\nالمشار إليه في المادة 29من هذا القانون .ويضمن كذلك هذا الحد األقصى في بيان المعلومات\nلألداة المالية الجلة.\nويجوز للشركة المسيرة أن توقف تداول أداة مالية آجلة خصوصا:\n في حالة توقيف تسعير األصل األساسي لألداة المالية الجلة؛ إذا لم تسمح وضعية السوق بتقييم األصل األساسي لألداة المالية الجلة؛ إذا لم تسمح وضعية السوق بتحديد سعر األداة المالية الجلة؛ -بطلب من مجلس القيم المنقولة عندما ال تمكن وضعية السوق من حماية المستثمرين؛\n\n- 12 -\n\n بطلب من غرفة المقاصة وفق الشروط المنصوص عليها في نظامها العام المشار إليهفي المادة 29من هذا القانون.\nيحدد النظام العام للشركة المسيرة للسوق الجلة المشار إليه في المادة 9من هذا القانون\nإجراءات التوقيف ورفعها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يجوز للشركة المسيرة اتخاذ جميع اإلجراءات الالزمة للحفاظ على سالمة السوق\nوالتدخل لدى األعضاء المكلفين بالتداول.\nإذا اعتبرت الشركة المسيرة أن تصرفات أحد األعضاء المكلفين بالتداول من شأنها أن\nتخل بأمن أو سالمة السوق ،أمكن لها أن توقف مؤقتا ولوج هذا العضو للسوق وتخبر بذلك\nمجلس القيم المنقولة والجمعية المهنية ألعضاء السوق الجلة لألدوات المالية المشار إليها في"
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "بعده.\nويبث مجلس القيم المنقولة داخل أجل يومين للتداول المواليين في قرار التوقيف الصادر\nعن الشركة المسيرة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يتم إحداث شركة مساهمة تفوض إليها المقاصة في السوق الجلة لألدوات المالية وفق\nدفتر تحمالت يصادق عليه الوزير المكلف بالمالية .وتدعى هذه الشركة فيما يلي غرفة\nالمقاصة.\nويحدد النظام األساسي لغرفة المقاصة أسماء أو تسميات المساهمين والنسب الممتلكة من\nطرف كل واحد منهم في حقوق التصويت ورأس المال االجتماعي.\nويصادق الوزير المكلف بالمالية على النظام األساسي لغرفة المقاصة وكذا على\nالتغييرات التي قد تلحقه وذلك بعد استطالع رأي بنك المغرب الذي يتأكد من مدى مطابقتها\nلمقتضيات هذا القانون ونصوصه التطبيقية.\nويخضع تعيين أعضاء الهيئات المسيرة لمصادقة الوزير المكلف بالمالية الذي يمكنه أن\nيقيلهم من مهامهم بناء على تقرير مندوب الحكومة أو هيئة تنسيق السوق الجلة المشار إليها\nفي المادة 7من هذا القانون ويعين من يقوم مهامهم إلى أن يتم تعيين أعضاء جدد.\nويحدد بقرار للوزير المكلف بالمالية مبلغ رأس مال غرفة المقاصة وذلك باقتراح من\nهيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون .ويجب أن ال يقل هذا المبلغ\nعلى 100مليون درهم.\n\n- 13 -"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تكلف غرفة المقاصة بتنظيم مقاصة المعامالت المسجلة في السوق والتسليم المحتمل\nلألصول وكذا السداد النقدي كما تسهر على سالمة السوق.\nويشمل تدخل غرفة المقاصة المجاالت التالية:\n انضمام األعضاء المكلفين بالمقاصة؛ تسجيل المعامالت التي سيكون عليها مقاصتها؛ مراقبة وضعيات األعضاء المكلفين بالمقاصة والوضعيات العامة في السوق الجلةلألدوات المالية؛\n احتساب رؤوس األموال التي يتعين على األعضاء المكلفين بالمقاصة دفعها إماكتغطية أو كضمان لوضعياتهم؛\n التصفية التلقائية لوضعيات األعضاء المكلفين بالمقاصة المخلين أو تحويل وضعياتأحد هؤالء األعضاء إلى عضو آخر؛\n تنظيم السداد و /أو التسليم ،إن اقتضى الحال ،عند أجل استحقاق األصل األساسي.وتصدر غرفة المقاصة آ راء تحدد من خاللها الطرق التقنية المرتبطة بمقاصة األدوات\nالمالية الجلة .كما تتولى كذلك نشر آرائها وقواعد المقاصة وكل المعلومات الهامة المتعلقة\nبنشاطها.\nوتسير غرفة المقاصة صندوق الضمان المشار إليه في المادة 43بعده وتحدد طريقة\nسيره في نظامها العام المشار إليه في المادة 29من هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تعد غرفة المقاصة نظاما عاما يصادق عليه بقرار للوزير المكلف بالمالية بعد موافقة\nهيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون.\nويحدد هذا النظام العام القواعد التي يخضع لها نشاط المقاصة وبالخصوص ما يلي:\n القواعد المتعلقة بانضمام األعضاء المكلفين بالمقاصة إلى غرفة المقاصة؛ القواعد والمساطير المتعلقة بتأهيل مستخدمي األعضاء المكلفين بالمقاصة؛ القواعد المتعلقة بتسجيل المعامالت؛ القواعد المتعلقة بمقاصة المعامالت الخاصة باألدوات المالية الجلة؛ القواعد المتعلقة بمراقبة المخاطر؛ القواعد المتعلقة بطرق تطبيق واستعمال الضمان وكذا كيفيات تكوين وسير واستعمالودائع الضمان؛\n -القواعد المتعلقة بطرق السداد /التسليم؛\n\n- 14 -\n\n القواعد المتعلقة باإلجراءات المتخذة في حالة عجز األعضاء المكلفين بالمقاصة؛ اإلجراءات المطبقة في حالة مخالفة القواعد المتعلقة بالمقاصة؛ القواعد المتعلقة بتسيير صندوق الضمان؛ القواعد المرتبطة بالعالقة فيما بين األعضاء المكلفين بالتداول واألعضاء المكلفينبالمقاصة وبالخصوص اتفاقية المقاصة؛\n القواعد المتعلقة بمراقبة األعضاء المكلفين بالمقاصة من طرف غرفة المقاصة؛ الوثائق والمعلومات التي يكون على األعضاء المكلفين بالمقاصة إرسالها إلى غرفةالمقاصة؛\n القواعد المتعلقة بتبادل المعلومات والتعاون مع الشركة المسيرة للسوق.يرفق للنظام العام الخاص بغرفة المقاصة المشار إليها في الفقرة األولى من هذه المادة\nنموذج نوعي التفاقية المقاصة بين العضو المكلف بالمقاصة والعضو المكلف بالتداول وكذا\nنموذج نوعي التفاقية االنضمام إلى غرفة المقاصة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "من أجل ضمان سيولتها وقدرتها على الوفاء بالدين وكذا توازن وضعيتها المالية ،يجب\nعلى غرفة المقاصة أن تحترم القواعد االحترازية التي ترمي إلى الحفاظ على التناسب\nبالخصوص فيما بين:\n كل أو بعض عناصر األصول وكل أو بعض عناصر الخصوم؛ األموال الذاتية وكل أو بعض المخاطر المسجلة؛ األموال الذاتية ومجموع المخاطر المسجلة على عضو مكلف بالمقاصة أو مجموعةمن األعضاء المكلفين بالمقاصة تجمعهم روابط قانونية تجعل منهم مجموعة ذات\nمصلحة واحدة.\nويتم تحديد هذه القواعد بقرار للوزير المكلف بالمالية باقتراح من هيئة تنسيق السوق\nالجلة المشار إليها في المادة 7من هذا القانون."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب على غرفة المقاصة أن تحيط بنك المغرب علما وكذا مجلس القيم المنقولة بكل\nمخالفة يمكن أن تسجلها أثناء أدائها لمهمتها.\n\n- 15 -\n\nالجزء الثاني :تغطية مخاطر إتمام الوضعيات"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تسجل كل المعامالت التي تخضع لغرفة المقاصة باسم العضو المكلف بالمقاصة وفق\nالطرق المحددة في النظام العام الخاص بغرفة المقاصة المشار إليه في المادة 29من هذا\nالقانون.\nويجب االحتفاظ بوثائق اإلثبات خمس سنوات على األقل."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تشكل غرفة المقاصة الطرف المقابل للعضو المكلف بالمقاصة وتصبح مالكة للحقوق\nوالواجبات التي تنتج عن المعامالت المسجلة .ويتم التجديد بمجرد التسجيل.\nوتقوم غرفة المقاصة بمهام الطرف المقابل المركزي فيما بين العضو المكلف بالمقاصة\nللمشتري والعضو المكلف بالمقاصة للبائع."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "تضمن غرفة المقاصة حسن نهاية المعامالت التي قامت بتسجيلها.\nكما تعمل على تسيير السداد/التسليم وتضمن التسليم المحتمل لألصول األساسية و/أو\nالسداد النقدي برسم المعامالت المتعلقة باألدوات المالية الجلة التي تقوم بتسجيلها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "تضمن غرفة المقاصة تغطية ومراقبة مخاطر األعضاء المكلفين بالمقاصة.\nفي هذا الصدد ،تلزم غرفة المقاصة األعضاء المكلفين بالمقاصة بأن يكونوا لديها ودائع\nضمان -وديعة ضمان أولية ووديعة ضمان تسليم -موجهة لتغطية الوضعيات المفتوحة التي\nتكون في حوزتهم في إطار نشاط المقاصة.\nويجوز لغرفة المقاصة أن تقوم بطلبات هامش على ودائع الضمان وأن تقوم بطلبات\nودائع تكميلية لدى األعضاء المكلفين بالمقاصة إلى غاية يوم اإلتمام الفعلي.\nويجب تسوية هذا الهامش عند افتتاح اليوم الموالي للتداول في السوق."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تحسب غرفة المقاصة كل يوم قيمة وضعيات األعضاء الذين يقومون بالمقاصة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تضمن غرفة المقاصة مراقبة وضعيات األعضاء المكلفين بالمقاصة .ويمكنها أن تحد\nمن وضعياتهم وفي أقصى الحاالت تعمل على تصفيتها طبقا لمقتضيات المادة 39بعده.\n\n- 16 -"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يجوز لغرفة المقاصة أن تطلب من الشركة المسيرة أن تحد من تدخل أحد األعضاء\nالمكلفين بالتداول في السوق .وتعلل غرفة المقاصة قراراتها وتخبر بها على الفور مجلس القيم\nالمنقولة وبنك المغرب."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "عند بلوغ حد التأثير ( )limite d’empriseأو حد تعرض )(limite d'exposition\nأحد األعضاء المكلفين بالمقاصة في السوق الجلة أو الحد األقصى للوضعية في السوق ،يجوز\nلغرفة المقاصة أن ترفض تسجيل كل معاملة يمكن أن يترتب عنها الرفع من الوضعية المفتوحة\nألحد األعضاء المكلفين بالمقاصة .وتخبر بذلك مسبقا الشركة المسيرة.\nكما يجوز لها أن تقرر الرفع من مبلغ وديعة الضمان لوضعيات عضو مكلف بالمقاصة.\nويجوز لها أن توجه إعذارا لعضو مكلف بالمقاصة للتخفيض من وضعيته المفتوحة في أجل\nتحدده .وفي حالة عدم التخفيض من وضعيته المفتوحة في األجل المذكور ،يجوز لغرفة\nالمقاصة أن تقوم بالتصفية التلقائية لوضعيات العضو المكلف بالمقاصة الذي يتعدى الوضعية\nالمفتوحة المسموح بها.\nويتم التنصيص على كيفيات التصفية التلقائية لوضعيات األعضاء المكلفين بالمقاصة في\nالنظام العام لغرفة المقاصة المشار إليه في المادة 29من هذا القانون."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "تقوم غرفة المقاصة كذلك بمراقبة نشاط األعضاء المكلفين بالمقاصة .ويجوز لها أن\nتطلب من هؤالء كل معلومة ضرورية لتنفيذ مهمتها .ويتم التنصيص على كيفيات هذه المراقبة\nفي النظام العام لغرفة المقاصة المشار إليه في المادة 29من هذا القانون."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تعمل غرفة المقاصة على تقيد األعضاء المكلفين بالمقاصة بالقواعد االحترازية التي\nيخضعون لها بمقتضى المادة 81من هذا القانون.\nوفي حالة عدم تقيد أحد األعضاء المكلفين بالمقاصة بالقواعد االحترازية ،تقوم غرفة\nالمقاصة ،دون أجل ،بإخبار بنك المغرب ومجلس القيم المنقولة بذلك."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "عندما تعتبر غرفة المقاصة بأن تصرفات أحد األعضاء المكلفين بالمقاصة من شأنها أن\nتهدد سالمة أو نزاهة السوق الجلة لألدوات المالية ،يمكنها أن توقف مؤقتا ولوج العضو\nالمعني للسوق وتنذر بنك المغرب ومجلس القيم المنقولة والشركة المسيرة وتخبر بذلك الجمعية\nالمهنية ألعضاء السوق الجلة لألدوات المالية المشار إليها في المادة 103بعده.\nويبث بنك المغرب أو مجلس القيم المنقولة حسب التصرف المعاين في أجل يومين فيما\nيخص التوقيف الذي صدر عن غرفة المقاصة.\n- 17 -\n\nوتحدد طرق توقيف العضو المكلف بالمقاصة وكذا استئنافه لنشاطه في النظام العام لغرفة\nالمقاصة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يتم إحداث صندوق ضمان للمقاصة يخصص لتغطية العجز المحتمل لألعضاء المكلفين\nبالمقاصة الذي ال تتم تغطيته بإيداع الضمان وطلبات الهامش.\nيتم تمويل صندوق الضمان بواسطة مساهمات األعضاء المكلفين بالمقاصة منذ بداية\nنشاطهم.\nويتم تسيير صندوق الضمان من طرف غرفة المقاصة طبقا للكيفيات المحددة في نظامها\nالعام.\nوفي حالة عجز أحد األعضاء المكلفين بالمقاصة ،يتم اللجوء في أول األمر إلى مساهمته\nفي صندوق الضمان .وإذا كانت هذه المساهمة غير كافية يتم اللجوء بتضامن إلى مجموع\nالمساهمات في صندوق الضمان لألعضاء الخرين المكلفين بالمقاصة .وتحدد قواعد احتساب\nهذه المساهمات وطرق دفعها وتحيينها في النظام العام لغرفة المقاصة.\nويمكن أن تشكل حالة عجز إحدى الوضعيات التالية:\n عدم التسليم أو األداء في الجال المحددة لكل مبلغ أو أصل مستحق لغرفة المقاصةبرسم الوضعيات المفتوحة المسجلة باسم العضو المكلف بالمقاصة؛\n عدم دفع ودائع الضمان وطلبات الهامش أو تغطيات أخرى تطبقها غرفة المقاصةأو المساهمة في صندوق الضمان في الجال المحددة؛\n التسوية القضائية أو التصفية القضائية للعضو المكلف بالمقاصة.المادة 44\nيعهد لغرفة المقاصة في إطار تنفيذ مهمتها المتعلقة بإتمام الوضعيات بتنظيم تسليم\nاألصول مقابل تحصيل النقود.\nوتحدد كيفيات التسلم في النظام العام لغرفة المقاصة.\nغير أنه إذا كانت حالة السوق فيما يخص أحد األصول األساسية ال تسمح بتصفية وضعية\nلم تتمم ،يمكن لغرفة المقاصة أن تقرر دفع تعويض نقدي لفائدة األعضاء المكلفين بالمقاصة\nبدل تسليم األصول األساسية.\nوال يمكن أن يتعدى مبلغ المقاصات المادية نسبة آخر تسعير لألصل المعني باألمر.\nوتحدد هذه النسبة في النظام العام لغرفة المقاصة.\n\n- 18 -"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "عندما تقتضي أداة مالية آجلة التسليم ،تدعو غرفة المقاصة العضو المكلف بالمقاصة\nللقيام بإيداع ضمان التسليم بعد إقفال بالتداول .ويظل هذا اإليداع لغاية التسليم الفعلي لألصل\nاألساسي مقابل النقود.\nوتحدد كيفيات بدء تنفيذ إيداع ضمان التسليم في النظام العام لغرفة المقاصة المشار إليه\nفي المادة 29من هذا القانون."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يعتبــــر األعضــاء المكـــلفون بالمقــــاصة وسطـــاء ضــــامنين للـــــوفاء\n( )commissionaires ducroiresإزاء غرفة المقاصة بخصوص المعامالت التي\nيقدمونها للتسجيل لهذه االخيرة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "كيفما كانت طبيعتها ،فإن الودائع التي تتم من طرف مصدري األوامر لدى األعضاء\nالمكلفين بالتداول واألعضاء المكلفين بالمقاصة أو التي تتم من طرف هؤالء األعضاء لدى\nغرفة المقاصة كتغطية أو كضمان للوضعيات المتخذة في السوق الجلة لألدوات المالية ،فإنه\nيتم تحويلها بكامل الملكية إما للعضو أو لغرفة المقاصة .ويتم تحويل هذه الودائع بمجرد تكوينها\nمن أجل تسديد الرصيد المدين المعاين أثناء التصفية التلقائية للوضعيات وألي مبلغ آخر\nمستحق سواء للعضو أو لغرفة المقاصة.\nال يمكن ألي دائن لعضو مكلف بالمقاصة أو حسب الحالة ،لغرفة المقاصة نفسها أن\nيطالب بأي حق على ودائعه وإن على أساس الكتاب الخامس من القانون رقم 15.95الصادر\nفي 15من ربيع األول ( 1417فاتح أغسطس )1996المتعلق بمدونة التجارة.\nوتطبق مقتضيات هذه الفقرة كذلك على كل دائن لمصدر أمر لعضو مكلف بالتداول."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "في حالة البدء في تسوية قضائية أو تصفية قضائية في حق عضو مكلف بالمقاصة أو في\nأية حالة أخرى من حاالت تقصير هذا العضو ،يجوز لغرفة المقاصة أن تحول لدى عضو آخر\nالوضعيات المسجلة لديها لفائدة مصدري أوامر هذا العضو والتغطيات وودائع الضمان\nالمرتبطة بها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "ال يمكن لألعضاء المكلفين بالمقاصة أن يتحججوا بالسر المهني أمام الطلبات التي تقدمها\nغرفة المقاصة لكي تتولى مراقبة الوضعيات وتتبع المعلومات المتعلقة بالهوية والوضعيات\nوالقدرة على الوفاء بالدين لمصدري األوامر الذين يمسكون حساباتهم.\n\n- 19 -\n\nالجزء الثالث :حول مراقبة الشركة المسيرة وغرفة المقاصة"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "ال تخضع الشركة المسيرة وغرفة المقاصة للقانون رقم 69.00الصادر في 16من\nرمضان 11( 1424نوفمبر )2003المتعلق بالمراقبة المالية للدولة على المنشآت العامة\nوهيآت أخرى.\nيعين الوزير المكلف بالمالية مندوبا للحكومة لدى الشركة المسيرة وغرفة المقاصة يعهد\nإليه بالسهر على تقيد هاتين األخيرتين بأحكام دفتر التحمالت الخاص بهما ونظامهما األساسي\nالمشار إليهما في المواد 8و 10و 27من هذا القانون .يستدعى مندوب الحكومة لحضور\nالجمعيات العامة ولجميع جلسات مجلس اإلدارة أو الرقابة عند االقتضاء ،لهذه الهيئات أو\nاللجان المتفرعة عنها .وتبلغ إليه جداول األعمال والمحاضر والتقارير والملفات الموجهة إلى\nمجلس اإلدارة أو الرقابة .وينظر في مطابقة قرارت مجلس اإلدارة أو الرقابة لمقتضيات دفاتر\nالتحمالت واألنظمة األساسية المشار إليها على التوالي في المواد 8و 10و 27من هذا القانون.\nويمكنه أن يوقف كل قرار غير مطابق لمقتضيات دفاتر التحمالت أو األنظمة األساسية وأن\nيطلب إجراء مداولة ثانية داخل سبعة أيام.\nفي حالة استمرار خالف ما ،يرجع القرار إلى الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "للتأكد من حسن سير السوق الجلة لألدوات المالية وحسن سير غرفة المقاصة وكذا\nحماية حسن إتمام المعامالت ،يعهد إلى بنك المغرب ومجلس القيم المنقولة ،كل بحسب\nصالحياته أوهما معا ،في إطار هيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا\nالقانون بمراقبة تقيد الشركة المسيرة وغرفة المقاصة بالتزاماتهما في أداء مهامهما كما تنص\nعليها مقتضيات هذا القانون واألنظمة العامة المشار إليها في المادتين 9و 29أعاله."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يراقب مجلس القيم المنقولة تقيد الشركة المسيرة بالتزاماتها الخاصة بمراقبة األعضاء\nالمكلفين بالتداول ،ويراقب بنك المغرب تقيد غرفة المقاصة بالتزاماتها المتعلقة بمراقبة\nالمخاطر كما تنص عليها مقتضيات هذا القانون واألنظمة العامة المشار إليها في المادتين 9\nو 29أعاله.\nيجب على الشركة المسيرة للسوق الجلة وغرفة المقاصة أن توجها لبنك المغرب\nولمجلس القيم المنقولة بطريقة دورية يحددانها جميع الوثائق والمعلومات الالزمة لقيامهما\nبمهمتيهما ويحددان قائمتها ونموذج وآجال توجيهها إليهما."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يراقب مجلس القيم المنقولة باإلضافة إلى ذلك تقيد الشركة المسيرة للسوق الجلة وغرفة\nالمقاصة بمقتضيات الدوريات المطبقة عليهما وفق النصوص التشريعية الجاري بها العمل.\n\n- 20 -\n\nيراقب بنك المغرب باإلضافة إلى ذلك بأن غرفة المقاصة تتقيد بمقتضيات الدوريات التي\nيصدرها والمطبقة عليها."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "ألجل البحث عن المخالفات ألحكام هذا القانون والنصوص الصادرة بتطبيقه فيما يتعلق\nبسير السوق الجلة لألدوات المالية وسير غرفة المقاصة ،يعهد إلى بنك المغرب ومجلس القيم\nالمنقولة ،كل حسب صالحياته أو االثنين معا في إطار هيئة تنسيق السوق الجلة المشار إليها\nفي المادة 7أعاله أن يجريا بواسطة كل مأمور محلف ومنتدب خصيصا لهذا الغرض أبحاثا\nلدى الشركة المسيرة وغرفة المقاصة واألعضاء المكلفون بالتداول و/أو األعضاء المكلفون\nبالمقاصة.\nيجوز للسلطات المشار إليها في الفقرة األولى من هذه المادة أن تطلب االطالع على كل\nتقرير يحرره مستشارون خارجيون .ويمكن لهذه السلطات ،إن اقتضى الحال ،أن تأمر بإجراء\nتدقيق على نفقتها.\n\nالباب الثالث :األعضاء"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثالث :األعضاء",
      "section": "55",
      "title": "المادة 55",
      "content": "تخضع ممارسة نشاط تداول األدوات المالية الجلة للحصول على رخصة اعتماد يسلمها\nالوزير المكلف بالمالية بعد استطالع رأي هيئة تنسيق السوق الجلة المشار إليها في المادة 7\nمن هذا القانون.\nال يمكن الترخيص لممارسة نشاط التداول إال للهيآت التالية:\n البنوك؛ شركات البورصة؛ األشخاص المعنويون الذين يكون نشاطهم الرئيسي هو التداول في السوق الجلةلألدوات المالية."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثالث :األعضاء",
      "section": "56",
      "title": "المادة 56",
      "content": "تخضع ممارسة نشاط مقاصة األدوات المالية الجلة للحصول على رخصة اعتماد\nيسلمها الوزير المكلف بالمالية بعد استطالع رأي هيئة تنسيق السوق الجلة المشار إليها في"
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثالث :األعضاء",
      "section": "57",
      "title": "المادة 57",
      "content": "تخضع ممارسة نشاط تداول ومقاصة األدوات المالية الجلة للحصول على رخصة\nاعتماد يسلمها الوزير المكلف بالمالية بعد استطالع رأي هيئة تنسيق السوق الجلة المشار\nإليها في المادة 7من هذا القانون.\nال يمكن الترخيص لممارسة نشاط التداول والمقاصة إال للهيآت التالية:\n البنوك؛ األشخاص المعنويون الذين يكون نشاطهم الرئيسي هو التداول والمقاصة في السوقالجلة لألدوات المالية.\nيجب على األعضاء المكلفين بالتداول والمقاصة التقيد باألحكام التي تسري على كل من\nاألعضاء المكلفين بالتداول واألعضاء المكلفين بالمقاصة."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الثالث :األعضاء",
      "section": "58",
      "title": "المادة 58",
      "content": "يجب توجيه طلب رخصة االعتماد إلى هيئة تنسيق السوق الجلة المشار إليها في المادة\n 7من هذا القانون .تطلب الهيئة المذكورة من بنك المغرب ومجلس القيم المنقولة دراسة طلب\nرخصة االعتماد بالنظر إلى صالحياتهما المنصوص عليها في المادة 6من هذا القانون\nوبالنظر إلى أحكام مذكرة التفاهم المنصوص عليها في المادة 7من هذا القانون ،وكذا موافاتها\nبرأيهم في هذا الطلب.\nعلى هذا األساس ،تطلع هيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا\nالقانون الوزير المكلف بالمالية برأيها حول طلب رخصة االعتماد.\nويقوم بنك المغرب ومجلس القيم المنقولة ،في إطار هيئة تنسيق السوق الجلة المشار\nإليها في المادة 7من هذا القانون ،بإخبار الشركة المسيرة وغرفة المقاصة بإيداع طلب رخص\nاالعتماد الخاصة باألعضاء المكلفين بالتداول و/أو األعضاء المكلفين بالمقاصة.\nويجب أن يكون الطلب مشفوعا بملف يشتمل على العناصر التالية:\n نسخة من مشروع النظام األساسي؛ طبيعة األنشطة المزمع القيام بها؛ مبلغ رأس مال الشركة وتقسيمه؛ قائمة المسيرين؛ بيان الوسائل البشرية والمادية ووصف التنظيم المزمع اتباعه في مزاولة نشاطالتداول و/أو المقاصة؛\n\n- 22 -\n\nويثبت إيداع الملف الكامل المشفوع به طلب رخصة االعتماد بوصل مؤرخ وموقع بصفة\nقانونية ويسلم فورا لمودع الطلب.\nويجوز لبنك المغرب ومجلس القيم المنقولة ،في إطار هيئة تنسيق السوق الجلة المشار\nإليها في المادة 7من هذا القانون ،أن يطلبا جميع المعلومات التكميلية التي يمكن أن تساعدهم\nفي دراسة طلب الرخصة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يجب على المؤسسات التي تتقدم بطلب رخصة اعتماد أن تتوفر فيها الشروط التالية:\n أن يكون مقرها االجتماعي بالمغرب؛ أن تتوفر على حد أدنى من رأس المال؛ أن تقدم ضمانات كافية وال سيما فيما يتعلق بتنظيمها ووسائلها التقنية والبشرية وكذاتجربة واستقامة مسيريها.\nيحدد بقرار للوزير المكلف بالمالية المستويات الدنيا لرأس المال الالزم لممارسة نشاط\nالتداول و/أو المقاصة وذلك بعد استطالع رأي هيئة تنسيق السوق الجلة المشار إليها في المادة\n 7من هذا القانون.\nعندما تكون بعض العناصر المتعلقة بالتنظيم غير متوفرة في الوقت الذي تم فيه طلب\nاالعتماد ،يمكن منح االعتماد شريطة توفر العناصر الناقصة في أجل يحدده مجلس القيم\nالمنقولة .وال يمكن أن يزيد هذا األجل على 6أشهر."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يبلغ منح أو رفض رخصة االعتماد داخل أجل شهرين من تاريخ إيداع الملف الكامل\nالمشفوع به طلب الرخصة وذلك بواسطة رسالة مضمونة مع إشعار بالتسلم.\nويجب أن يكون رفض رخصة االعتماد معلال."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "تتوقف التغييرات المتعلقة بمراقبة عضو من األعضاء أو طبيعة األعمال التي يزاولها\nعلى منح رخصة اعتماد جديدة يسلمها الوزير المكلف بالمالية بعد استطالع رأي هيئة تنسيق\nالسوق الجلة المشار إليها في المادة 7من هذا القانون المرفوع إليها األمر من قبل صاحب\nالطلب ،وتسلم رخصة االعتماد داخل األجل المنصوص عليه في المادة 60من هذا القانون.\nتتوقف التغييرات المتعلقة بموقع مقر العضو أو المكان الفعلي لنشاطه على الموافقة\nالمسبقة لهيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون والتي تقيمها بالنظر\nإلى تأثيرها في تنظيم العضو.\n\n- 23 -"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "تتوقف مشاريع اندماج اثنين أو أكثر من األعضاء ومشاريع ضم عضو واحد أو أكثر\nإلى عضو آخر على رخصة اعتماد جد يدة يمنحها الوزير المكلف بالمالية بعد استطالع هيئة\nتنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون.\nوتسلم رخصة االعتماد للكيان الجديد الناتج عن الضم أو االندماج بالنظر إلى شروط منح\nرخصة اعتماد جديدة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يجب على األعضاء المكلفين بالتداول و/أو المقاصة المعتمدين قبل البدء في مزاولة\nنشاطهم استيفاء شروط االنضمام إلى الشركة المسيرة و/أو غرفة المقاصة المحددة في\nالنظامين العامين المشار إليهما في المادتين 9و 29من هذا القانون."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يجب على األعضاء المكلفين بالتداول و/أو األعضاء المكلفين بالمقاصة المعتمدين التقيد\nباستمرار باألحكام القانونية والتنظيمية التي تطبق عليهم.\nتسحب رخصة االعتماد بقرار للوزير المكلف بالمالية إما بطلب من العضو وإما باقتراح\nمن هيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون في الحاالت التالية:\n إذا لم يستخدم العضو رخصة اعتماده داخل أجل ستة أشهر؛ إذا فقد العضو الشروط التي تسلم على أساسها رخصة االعتماد التي سبق أن حصلعليها؛\n إذا انقطع العضو عن مزاولة عمله لمدة تفوق ستة أشهر؛ التعرض لعقوبة تأديبية وفقا ألحكام المادة 89من هذا القانون.كل عضو من األعضاء المكلفين و/أو األعضاء المكلفين بالمقاصة سحبت منه رخصة\nاالعتماد يدخل في إطار التصفية."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يظل العضو خالل مدة تصفيته خاضعا لمراقبة هيئة تنسيق السوق الجلة المشار إليها\nفي المادة 7من هذا القانون .ال يجوز له القيام إال بالعمليات الالزمة لتصفيته ،كما ال يجوز له\nأن يقدم نفسه كعضو إال إذا أشار إلى كونه في حالة تصفية.\nويجوز للوزير المكلف بالمالية إن اقتضى الحال أن يعين مصفيا للعضو المعني باألمر\nفي القرار المتخذ تطبيقا ألحكام المادة 64من هذا القانون.\nوتحدد بالقرار المذكور شروط التصفية وآجالها والتاريخ الذي يجب أن تنتهي اعتبارا\nمنه جميع العمليات التي يقوم بها العضو المعني باألمر.\n\n- 24 -"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يبلغ سحب رخصة االعتماد وفق اإلجراءات المتعلقة بمنحها ويترتب عليه شطب العضو\nمن قائمة األعضاء المنصوص عليها في المادة 67من هذا القانون."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "تتولى هيئة تنسيق السوق الجلة إعداد وتحيين قائمة األعضاء المعتمدين وتنشر في\nالجريدة الرسمية بمسعى منها القائمة األولية والتغييرات الطارئة عليها."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "ينظم األعضاء حسب رخصة االعتماد الممنوحة إلى الشركة المسيرة و/أو غرفة\nالمقاصة وفقا للكيفيات المحددة في النظام العام للشركة المسيرة و/أو النظام العام لغرفة\nالمقاصة.\nإن انضمام األعضاء واستمرار عضويتهم كمكلفين بالتداول و/أو مكلفين بالمقاصة\nمرهون بتقيدهم باحترام القوانين والنظامين العامين المشار إليهما في المادتين 9و 29من هذا\nالفانون والقواعد المصدرة من لدن الشركة المسيرة وغرفة المقاصة.\nيجب على األعضاء أداء حق االنضمام إلى الشركة المسيرة أو إلى غرفة المقاصة أو\nإلى االثنين معا قبل مزاولة نشاطهم.\nيترتب على األعضاء المكلفين بالتداول و/أو األعضاء المكلفين بالمقاصة أداء عموالت\nإلى الشركة المسيرة أو غرفة المقاصة عند تسجيل المعامالت من لدن الشركة المسيرة أو\nغرفة المقاصة.\nوال يمكن أن تزيد نسبة هذه العموالت على حد أقصى يحدده الوزير المكلف بالمالية بناء\nعلى اقتراح بنك المغرب في حالة عمولة المقاصة أو مجلس القيم المنقولة في حالة عمولة\nالتداول."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يجب على مستخدمي األعضاء المكلفين بالتداول المعتمدين الذين يكونون على اتصال\nمع العمالء احترام القواعد واإلجراءات المنظمة لتسويق األدوات المالية الجلة المحددة من\nلدن مجلس القيم المنقولة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "يجب على كل عضو مكلف بالتداول ،وغير مكلف بالمقاصة أن يبرم اتفاقية مع عضو\nمكلف بالمقاصة وفقا لنموذج محدد من لدن غرفة المقاصة ومرفق بنظامها العام."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يخضع األعضاء المكلفون بالتداول واألعضاء المكلفون بالمقاصة لقواعد محاسبية\nيصادق عليها الوزير المكلف بالمالية بناء على اقتراح من المجلس الوطني للمحاسبة وذلك\n- 25 -\n\nاسـتـثـنـاء مـن أحـكـام الـقـانـون رقـم 9.88الـصـادر فــي 30مــن جمادى الخرة 1413\n( 25ديسمبر )1992المتعلق بالقواعد المحاسبية الواجب على التجار العمل بها."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "يخبر األعضاء المكلفون بالتداول واألعضاء ،المكلفون بالمقاصة زبنائهم بالعموالت\nالمترتبة عن إنجاز العمليات المتعلقة بهم وفقا لإلجراءات المحددة من طرف مجلس القيم\nالمنقولة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يخضع األعضاء المكلفون بالتداول واألعضاء المكلفون بالمقاصة المتدخلون في السوق\nالجلة لألدوات المالية للمراقبة الفردية لبنك المغرب ومجلس القيم المنقولة كل حسب\nصالحياته وفق مقتضيات المادة 6من هذا القانون ،كما يخضعون للمراقبة المشتركة من طرف\nهاتين السلطتين في إطار هيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون.\nيجوز لبنك المغرب ومجلس القيم المنقولة ،كل حسب صالحياته أو االثنين معا في إطار\nهيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون ألجل البحث عن المخالفات\nألحكام هذا القانون والنصوص الصادرة لتطبيقه أن يجريا ،بواسطة كل مأمور محلف منتدب\nخصيصا لهذا الغرض ،أبحاثا لدى األعضاء المشار إليهم في الفقرة األولى من هذه المادة.\nيجوز لبنك المغرب و/أو مجلس القيم المنقولة ،ألجل القيام بمهمة المراقبة المنوطة بهما،\nأن يطلبا من األعضاء المشار إليهم أعاله كل الوثائق والمعلومات التي يعتبرانها ضرورية.\nيراقب بنك المغرب و/أو مجلس القيم المنقولة ،زيادة على ذلك ،تقيد األعضاء المشار\nإليهم أعاله بأحكام هذا القانون والنظامين العامين المشار إليهما في المادتين 9و 29من هذا\nالقانون.\nيراقب بنك المغرب ومجلس القيم المنقولة ،زيادة على ذلك ،تقيد األعضاء المشار إليهم\nأعاله بأحكام الدوريات المطبقة عليهم الواردة في المادة 2-4من الظهير الشريف المشار إليه\nأعاله المعتبر بمثابة قانون رقم 1.93.212بتاريخ 4ربيع الخر 21( 1414سبتمبر )1993\nالمذكور سابقا وكذا دوريات بنك المغرب المطبقة عليهم."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "يجب أن يوجه األعضاء إلى هيئة تنسيق السوق الجلة قائمة المساهمين أو أصحاب\nالحصص الذين يملكون بصفة مباشرة أو غير مباشرة مساهمة تساوي أو تفوق 5%من رأس\nمالهم.\n\n- 26 -"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "ال يجوز ألي شخص عضو في أجهزة إدارة وتدبير وتسيير أحد األعضاء المكلفين\nبالتداول أو في مجلس رقابته أو ينتمي إلى مستخدميه أن يقوم بمعامالت في السوق الجلة\nلألدوات المالية لحسابه الخاص إال بواسطة العضو المذكور."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "ال يمكن أن تبرم المعامالت المشار إليها في المادة 75من هذا القانون وفق شروط أفضل\nمن الشروط التي يستفيد منها مجموع العمالء.\nوتقيد المعامالت المذكورة عالوة على ذلك في سجل يفتح خصيصا لهذا الغرض."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "ال يسمح لألعضاء المكلفين بالتداول ،بالعمل لحسابهم الخاص إال بعد تلبية األوامر\nالصادرة عن عمالئهم."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "إذا تصرف األعضاء المكلفون بالتداول ،عند تنفيذ أوامر صادرة عن العمالء ،تصرفا\nكليا أو جزئيا بواسطة عملية لحسابهم الخاص ،وجب عليهما أن يخبرا بذلك المرين المعنيين\nباألمر."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "ال يؤذن لألعضاء المكلفين بالتداول أن يشتروا أو يبيعوا األدوات المالية الجلة إلى\nعمالئهم لحسابهم الخاص إذا كانوا يديرون بأنفسهم حسابات العمالء المذكورين وكان لهم بحكم\nذلك حق المبادرة بالنسبة للعمليات المنجزة في هذه الحسابات."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "يجب على األعضاء أثناء مزاولة مهامهم احترام قواعد النزاهة والحرص والسرعة\nوأولوية مصالح عمالئهم."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "يجب على األعضاء للمحافظة على سيولتهم ومالءتهم أن يتقيدوا بالقواعد االحترازية\nالمتمثلة في مراعاة نسب مالئمة وال سيما:\n بين األموال الذاتية ومبلغ االلتزامات؛ بين األموال الذاتية ومبلغ المخاطر المتعرض لها بالنسبة لكل أداة مالية آجلة.ويحدد الوزير المكلف بالمالية باقتراح من الشركة المسيرة و/أو غرفة المقاصة وبعد\nاستطالع رأي هيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون النسب\nالمذكورة حسب النشاطات التي يمارسها األعضاء.\n- 27 -"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "ال يجوز تحت طائلة العقوبات المنصوص عليها في هذا القانون ألي شخص أن يكون\nمؤسسا ألحد األعضاء أو عضوا في أجهزة إدارته وتدبيره وتسييره أو في مجلس رقابته أو\nيتولى مباشرة أو بواسطة شخص آخر مراقبة هذا العضو أو إدارته أو تسييره أو تدبير شؤونه\nأو تمثيله بأي وجه من الوجوه أو يتمتع بسلطة نيابة عنه:\n إذا سبق أن حكم عليه نهائيا من أجل ارتكاب جناية أو إحدى الجنح المنصوص عليهاوعلى عقوبتها في المواد من 334إلى 391ومن 505إلى 574من القانون الجنائي؛\n إذا سبق أن حكم عليه نهائيا من أجل مخالفة للتشريع المتعلق بالصرف؛ إذا صدر عليه أو على المنشأة التي يديرها سواء في المغرب أو الخارج حكم بإعالناإلفالس ولم يرد إليه باعتباره؛\n إذا صدر عليه حكم نهائي عمال بما ورد في المواد 92و 93و 96إلى 99من هذاالقانون؛\n إذا صدر عليه من محكمة أجنبية حكم اكتسب قوة الشيء المقضي به وكان يعتبروفق القانون المغربي حكما من أجل ارتكاب إحدى الجنايات أو الجنح الوارد بيانها\nأعاله.\n\nالباب الرابع :العقوبات"
    },
    {
      "provision_ref": "art83",
      "chapter": "الباب الرابع :العقوبات",
      "section": "83",
      "title": "المادة 83",
      "content": "إذا أخلى أحد األعضاء بأعراف المهنة ،جاز لبنك المغرب أو مجلس القيم المنقولة كل\nحسب صالحياته أو االثنين معا في إطار هيئة تنسيق السوق الجلة أن يوجهوا تحذيرا إلى\nمسيري هذا العضو بعد إعذارهم إلبداء إيضاحاتهم حول ما لوحظ عليهم من مآخذ."
    },
    {
      "provision_ref": "art84",
      "chapter": "الباب الرابع :العقوبات",
      "section": "84",
      "title": "المادة 84",
      "content": "يجوز لبنك المغرب أو مجلس القيم المنقولة كل حسب صالحياته أو االثنين معا في إطار\nهيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون أن يوجهوا إلى أحد األعضاء\nكلما تطلبت وضعيته ذلك أمرا ليتخذ جميع التدابير الرامية إلى إعادة إقرار توازنه المالي أو\nتقويته أو إلى تصحيح مناهج إدارته."
    },
    {
      "provision_ref": "art85",
      "chapter": "الباب الرابع :العقوبات",
      "section": "85",
      "title": "المادة 85",
      "content": "إذا ظل التحذير أو األمر المنصوص عليهما في المادتين 83و 84من هذا القانون دون\nجدوى وكان من شأن الوضعية أن تضر بمصلحة العمالء أو حسن سير السوق .جاز لبنك\nالمغرب أو مجلس القيم المنقولة كل حسب صالحياته أو االثنين معا في إطار هيئة تنسيق\nالسوق الجلة المشار إليها في المادة 7من هذا القانون أن يوقفوا أحد أو بعض أنشطة العضو\n- 28 -\n\nالمعني أو أن يعينوا مديرا مؤقتا تنقل إليه جميع الصالحيات الالزمة إلدارة وتسيير العضو\nالمعني باألمر.\nوال يجوز تعيين مدير مؤقت للعضو عندما يكون في حالة توقف عن الدفع ،وينتهي\nمفعول تعيينه في هذه الحالة إذا صدر قبل ذلك ،وال يعمل حينئذ إال بأحكام القانون رقم 15.95\nالصادر في 15من ربيع األول ( 1417فاتح أغسطس )1996المتعلق بمدونة التجارة الخاصة\nباإلفالس والتصفية القضائية.\nواستثناء من أحكام المادة 217من القانون 15.95الصادر في 15من ربيع األول 1417\n(فاتح أغسطس )1996المتعلق بمدونة التجارة يعين وكيل أو وكالء التفليسة في الحكم الصادر\nبإعالن اإلفالس بناء على اقتراح من الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art86",
      "chapter": "الباب الرابع :العقوبات",
      "section": "86",
      "title": "المادة 86",
      "content": "ال يجوز للمدير المؤقت المشار إليه في المادة 85من هذا القانون تملك أو بيع عقارات\nوسندات مساهمة إال بإذن مسبق من هيئة تنسيق السوق الجلة المشار إليها في المادة 7من\nهذا القانون.\nويجب عليه أن يرفع إلى هيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا\nالقانون تقريرا كل ثالثة أشهر عن تسيير العضو المعني وتطور وضعيته.\nوعليه كذلك أن يرفع إلى هيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا\nالقانون في نهاية مدة ال تزيد على سنة من تاريخ تعيينه تقريرا يتضمن مصدر الصعوبات التي\nتعترض العضو المعني وأهميتها وطبيعتها وكذا التدابير الكفيلة بتقويمه أو بتصفيته إن تعذر\nذلك.\nيجب على هيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون أن تطلع\nالوزير المكلف بالمالية على محتوى التقارير المذكورة."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "يجوز لبنك المغرب أو مجلس القيم المنقولة كل حسب صالحياته أو االثنين معا في إطار\nهيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون أن يوجها تحذيرا أو إنذارا\nأو توبيخا إلى:\n الشركة المسيرة أو غرفة المقاصة عندما ال تخبر مجلس القيم المنقولة و/أو بنكالمغرب بالوثائق المنصوص عليها في المادتين 13و 52أعاله؛\n الشركة المسيرة أو غرفة المقاصة عندما ال تخبر مجلس القيم المنقولة و /أو بنكالمغرب بالم خالفات التي عاينتها خالل أدائها لمهمتها الواردة في المادتين 11و31\nأعاله؛\n الشركة المسيرة أو غرفة المقاصة عندما ال تخبر مجلس القيم المنقولة و/أو بنكالمغرب والجمعية المهنية ألعضاء السوق الجلة لألدوات المالية بتوقيف أحد\n\n- 29 -\n\nاألعضاء المكلفين بالتداول أو أحد األعضاء المكلفين بالمقاصة الوارد في المادتين\n 26و 42أعاله؛\n الشركة المسيرة عندما ال تستشير مصدر األصل األساسي لألداة المالية الجلة قبلإدراج هذه األداة كما ورد في المادة 12أعاله؛\n الشركة المسيرة عندما ال تعرض على مجلس القيم المنقولة للتأشير بيان المعلوماتوالبطاقة التقنية لألداة المالية الجلة كما ورد في المادتين 12و 13أعاله؛\n الشركة المسيرة أو غرفة المقاصة عندما ال تتقيد بالقواعد واإلجراءات المتعلقةبتسجيل وتضمين المعامالت الواردة في المواد 23و 25و 32و 39أعاله؛\n الشركة المسيرة أو غرفة المقاصة عندما ال تتقيدان باألحكام المنصوص عليها فيالنظامين العامين المشار إليهما في المادتين 9و 29من هذا القانون؛\n الشركة المسيرة أو غرفة المقاصة عندما ال تبلغ بنك المغرب و /أو مجلس القيمالمنقولة البيانات والمعلومات الالزمة ألداء مهامهما طبقا للمادة 52من هذا القانون.\nإذا ظل اإلنذار أو التحذير أو التوبيخ دون جدوى ،جاز لهيئة تنسيق السوق الجلة المشار\nإليها في المادة 7من هذا القانون أن تقترح على الوزير المكلف بالمالية ،بناء على تقرير\nمفصل ،استبدال أعضاء أجهزة تدبير أو تسيير الشركة المسيرة أو غرفة المقاصة أو كل تغيير\nللنصوص التشريعية أو التنظيمية الجاري بها العمل الالزمة للسير المنتظم للسوق الجلة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "يجوز لبنك المغرب أو مجلس القيم المنقولة كل حسب صالحياته أو االثنين معا في إطار\nهيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون أن يوجها تحذيرا أو إنذارا\nأو توبيخا إلى:\n األعضاء المكلفين بالمقاصة الذين ال يؤدون مساهمتهم في صندوق الضمان وفقاألحكام المادة 43أعاله؛\n األعضاء المكلفين بالمقاصة الذين ال يكونون ودائع لضمان التسليم المشار إليها فيالمادة 35أعاله؛\n األعضاء الذين ال يحترمون قواعد االستقامة المشار إليها في المواد ،69ومن 76إلى 80أعاله؛\n األعضاء الذين ال يتقيدون بالقواعد االحترازية المنصوص عليها في المادة 81أعاله؛ األعضاء الذين ال يؤدون رسوم العضوية وعموالت التداول و /أو المقاصة المشارإليها في المادة 68أعاله؛\n األعضاء المكلفين بالتداول الذين ال يوقعون على اتفاقية مقاصة مع عضو مكلفبالمقاصة المشار إليها في المادة 70أعاله؛\n\n- 30 -\n\n األعضاء المكلفين بالتداول الذين ال يؤرخون أوامر العمالء وال يقومون بالتسجيلالصوتي لألوامر المتلقاة بالهاتف أو ال يوجهونها على وجه السرعة وفقا ألحكام المادة\n 19أعاله؛\n األعضاء الذين ال يتقيدون باألحكام المتعلقة بتسجيل وتضمين المعامالت الواردة فيالمادتين 23و 24أعاله؛\n األعضاء الذين ال يبلغون الشركة المسيرة أو غرفة المقاصة بالوثائق والمعلوماتوفقا ألحكام المادة 73أعاله؛\n األعضاء الذين يواصلون نشاطهم دون الحصول على اعتماد جديد نتيجة التغييراتالواردة وفق المادة 61من هذا القانون أو يغيرون مقر عملهم دون موافقة هيئة تنسيق\nالسوق الجلة المشار إليها في المادة 7من هذا القانون؛\n األعضاء الذين ال يتقيدون باإلجراءات المتعلقة بإخبار العمالء المنصوص عليها فيالمادة 72أعاله؛\n األعضاء الذين ال يمتثلون لواجبات التبليغ والنشر المنصوص عليها في المادتين 58و 73أعاله؛\n األعضاء الذين ال يوجهون إلى هيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون الئحة المساهمين الواردة في المادة 74أعاله؛\n األعضاء الذين ال يتقيدون بأحكام النظامين العامين للشركة المسيرة وغرفة المقاصةالمشار إليهما في المادتين 9و 29أعاله."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "إذا ظل اإلنذار أو التحذير أو التوبيخ المنصوص عليه في المادة 87من هذا القانون دون\nجدوى جاز لهيئة تنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون توقيف واحد\nأو أكثر من أعضاء أجهزة إدارة وتدبير وتسيير األعضاء المعنيين أو مجلس رقابتهم.\nويمكن لها باإلضافة إلى ذلك أن تقترح على الوزير المكلف بالمالية:\n إما منع العضو المعني من مزاولة بعض العمليات أو حد نشاطه في مزاولتها؛ وإما تعيين مدير مؤقت؛ وإما سحب رخص االعتماد من العضو المعني.المادة 90\nال يحكم بالعقوبات المنصوص عليها في المادة 89من هذا القانون إال بعد استدعاء ممثل\nمرتكب المخالفة للحضور بصورة قانونية قبل مثوله أمام هيئة تنسيق السوق الجلة المشار\nإليها في المادة 7من هذا القانون لالستماع إليه في أجل ال يقل عن أسبوع.\nويجوز لممثل العضو المعني أن يستعين بمؤازر يختاره ،ويجب على الهيئة المشار إليها\nأن تبلغ إليه سلفا المخالفات المنسوبة إليه وتطلعه على جميع عناصر الملف.\n- 31 -\n\nوتستدعي هذه الهيئة كذلك بطلب من المعني باألمر ممثل الجمعية المهنية ألعضاء\nالسوق الجلة لألدوات المالية المشار إليها في المادة 103من هذا القانون."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "تطبق على السوق الجلة لألدوات المالية أحكام المواد 42و 43و 44و 46من القانون\nرقم 43.12المتعلق بالهيئة المغربية لسوق الرساميل وفق النصوص التشريعية الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة من 5000إلى 100.000درهم أو\nبإحدى هاتين العقوبتين فقط كل شخص عامل لحسابه الخاص أو لحساب الغير يستعمل بغير\nحق اسما تجاريا أو عنوانا تجاريا أو إعالنا وبصفة عامة أي عبارة يفهم منها أنه معتمد كعضو\nمكلف بالتداول أو كعضو مكلف بالمقاصة أو تحدث في أذهان الجمهور التباسا حول مزاولة\nنشاطه بصورة قانونية."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "يعاقب بالحبس من ستة أشهر إلى ثالث سنوات وبغرامة من 50.000إلى 500.000\nدرهم أو بإحدى هاتين العقوبتين فقط كل شخص عامل لحسابه الخاص أو لحساب شخص\nطبيعي آخر أو شخص معنوي غير معتمد بصورة قانونية كعضو مكلف بالتداول أو كعضو\nمكلف بالمقاصة يقوم اعتياديا بالعمليات المحددة في المواد 55و 56و 57أعاله."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "تصدر المحكمة في الحاالت المنصوص عليها في المادتين 92و 93من هذا القانون\nاألمر بإغالق مؤسسة الشخص المسؤول عن المخالفة المرتكبة ،وينشر الحكم في الجرائد التي\nتعينها على نفقة المحكوم عليه."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "يحكم بغرامة يمكن أن تبلغ % 1من قيمة المعاملة على:\n كل شخص طبيعي ال يصرح داخل الجال المحددة بعملية تحويل مباشر من غيرالعمليات المترتبة على إرث أو وصية طبقا ألحكام المادتين 17و 18من هذا القانون؛\n كل عضو مكلف بالتداول ال يصرح داخل الجال المحددة بتحويل مباشر مترتبعلى عملية إرث أو وصية طبقا ألحكام المادتين 17و 18من هذا القانون.\nويعمل بآخر تسعيرة للقيمة المعنية كمرجع لحساب تلك الغرامة.\n\n- 32 -"
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "يعاقب بغرامة من 5000إلى 100000درهم كل شخص طبيعي أو معنوي ال يصرح\nداخل الجال المقررة بتجاوز حد من حدود المساهمة في شركة مسعرة أسهمها في بورصة\nالقيم من خالل إتمام معاملة متعلقة بأداة مالية آجلة أو ال يصرح لمجلس القيم المنقولة بما يعتزم\nالقيام به وفقا ألحكام المادة 3-68من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.211\nالصادر في 4ربيع الخر 21( 1414سبتمبر )1993المتعلق ببورصة القيم ،كما وقع تغييره\nوتتميمه .ويفقد هذا الشخص فضال عما سبق حقه في التصويت الناشئ عن األسهم التي تتجاوز\nالحصة التي كان من الواجب التصريح بها وذلك في كل جمعية من جمعيات المساهمين التي\nتعقد خالل الفترة الممتدة إلى غاية القيام بتفويت عقب معاينة المخالفة يسترجع المفوت إليه\nحقوقه في التصويت."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "يعاقب بغرامة من 5000إلى 100000درهم كل شخص طبيعي أو معنوي ال يصرح\nداخل الجال المفروضة بالنزول عن حد من حدود المساهمة في شركة مسعرة أسهمها في\nبورصة القيم وذلك طبقا ألحكام المادة 4-68من خالل إتمام معاملة متعلقة بأداة مالية أو ال\nيصرح لمجلس القيم المنقولة بما يعتزم القيام به وفقا ألحكام المادة 4-68من الظهير الشريف\nالمعتبر بمثابة قانون رقم 1.93.211الصادر في 4ربيع الخر 21( 1414سبتمبر)1993\nالمشار إليه أعاله."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "يعاقب بالحبس من ستة أشهر إلى ثالث سنوات وبغرامة من 10.000إلى 500.000\nدرهم أو بإحدى هاتين العقوبتين فقط ،كل شخص يخالف الموانع المنصوص عليها في المادة\n 82من هذا القانون."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "يعاقب بغرامة من 10.000إلى 500.000درهم كل شخص منتم إلى أجهزة إدارة\nوتدبير وتسيير أحد األعضاء أو إلى مستخدميه يخالف أحكام المادة 75من هذا القانون."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "يمكن أن يتابع مرتكبو المخالفات المحددة في هذا الفصل وشركاؤهم بناء على شكوى\nسابقة أو مطالبة بالحق المدني صادرة عن هيئة تنسيق السوق الجلة المشار إليها في المادة 7\nمن هذا القانون."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "يلتزم أعضاء أجهزة إدارة وتدبير وتسيير أو مجلس رقابة الشركة المسيرة وغرفة\nالمقاصة واألعضاء ومستخدموهم بكتمان السر المهني في جميع القضايا التي ينظرون فيها\n\n- 33 -\n\nبأية صفة من الصفات تحت طائلة العقوبات المنصوص عليها في المادة 446من القانون\nالجنائي.\n\nالباب الخامس :أحكام متفرقة"
    },
    {
      "provision_ref": "art102",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "102",
      "title": "المادة 102",
      "content": "يحدد النظام الجبائي للمعامالت في األدوات المالية الجلة في قانون المالية."
    },
    {
      "provision_ref": "art104",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "104",
      "title": "المادة 104",
      "content": "تدفع الشركة المسيرة عمولة عن بيان المعلومات المشار إليه في المادة 13من هذا القانون\nويعرض على مجلس القيم المنقولة للتأشير عليه.\nتحدد نسبة العمولة باعتبار نوع األداة المالية الجلة المحتمل .وال يمكن أن تزيد على\nواحد في األلف من مبلغ العملية.\nتفرض زيادة عن عدم دفع العمولة داخل الجال المقررة.\nال يجوز أن تفوق نسبة الزيادة %2عن كل شهر أو جزء من الشهر من التأخير محسوبة\nعلى أساس مبلغ العمولة المستحقة.\nتحدد نسبة العمولة وطريقة دفعها وكذا نسبة الزيادة بقرار للوزير المكلف بالمالية باقتراح\nمن مجلس القيم المنقولة."
    },
    {
      "provision_ref": "art105",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "105",
      "title": "المادة 105",
      "content": "ال يمكن االحتجاج بكتمان السر المهني أمام بنك المغرب ومجلس القيم المنقولة أو هيئة\nتنسيق السوق الجلة المشار إليها في المادة 7من هذا القانون في إطار القيام بمهامهم\nالمنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art106",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "106",
      "title": "المادة 106",
      "content": "تنشر الشركة المسيرة وغرفة المقاصة سنويا تقريرا حول نشاطهما وحول السوق الجلة\nلألدوات المالية.\nيجب على الشركة المسيرة وغرفة المقاصة واألعضاء نشر البيانات المحاسبية ويحدد\nمجلس القيم المنقولة قائمة البيانات وطريقة نشرها.\n- 34 -"
    },
    {
      "provision_ref": "art107",
      "chapter": "الباب الخامس :أحكام متفرقة",
      "section": "107",
      "title": "المادة 107",
      "content": "تتمم كما يلي مقتضيات المادة 1-4من الظهير المعتبر بمثابة قانون رقم 1.93.212\nالصادر في 4ربيع الخر 21( 1414سبتمبر )1993المشار إليه أعاله:\nالمادة -1-4يتأكد مجلس القيم المنقولة من أن األشخاص والهيآت التي تدعو الجمهور\nإلى االكتتاب في أسهمها أو سنداتها تتقيد باألحكام التشريعية والتنظيمية المطبقة عليها.\nويمارس كذلك صالحيات المراقبة المنوطة به طبقا للتشريعات الجاري بها العمل ويتحقق\nأن الهيآت واألشخاص الخاضعة لمراقبته تحترم المقتضيات القانونية والتنظيمية الخاصة بها\nوبالخصوص تلك المتعلقة بما يلي:\n .................... ................... .................... ................... .................... ................. باألعضاء المكلفين بالتداول واألعضاء المكلفين بالتداول والمقاصة واألعضاءالمكلفين بالمقاصة والشركة المسيرة وغرفة مقاصة السوق الجلة لألدوات المالية\nالخاضعة للتشريع المتعلق بالسوق الجلة؛\n ..............................................................................................المادة 108\nتتمم كما يلي مقتضيات المادة 53من القانون رقم 34.03الصادر في 15من محرم\n 14( 1427فبراير )2006المتعلق بمؤسسات االئتمان والهيئات المعتبرة في حكمها:\nالمادة -53يعهد إلى بنك المغرب بمراقبة تقيد مؤسسات االئتمان بأحكام هذا\nالقانون ........................................................................................................\n.................................................................................................................\n.................................................................................................................\nوال يتحمل األشخاص المشار إليهم في الفقرة 3أعاله المسؤولية المدنية الشخصية بسبب\nمزاولة مهامهم.\nيعهد إلى بنك المغرب كذلك مراقبة الشركة المسيرة للسوق الجلة وغرفة المقاصة\nوأعضاء السوق الجلة لألدوات المالية طبقا للتشريع المتعلق بهم."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "المادة 109",
      "content": "ينشر هذا القانون في الجريدة الرسمية.\n- 35 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}