{
  "id": "ma-adala-commercial-63",
  "type": "statute",
  "title": "القانون المتعلق بميثاق المقاولات الصغرى والمتوسطة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (القانون التجاري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ير اد حسب مدلول هذا القانون بالمقاولة الصغرى والمتوسطة ،كل مقاولة يقوم مباشرة\nبتسييرها أو إدارتها أو هما معا ،األشخاص الطبيعيون المالكون لها أو المالك الشركاء أو\nالمساهمون فيها ،إذا كان رأسمالها أو حقوق التصويت فيها غير مملوكـة بنسبة تفوق %25من\nلدن مقاولة أو عدة مقاوالت ال ينطبق عليها تعريف المقاولة الصغرى والمتوسطة .ويمكن\nتجاوز هذا السقف إذا كانت المقاولة مملوكة من لدن:\n صناديق جماعية لالستثمار كما هي معرفة في المادة 27بعده؛ أو شركات استثمار في رأس المال كما هي معرفة في المادة 28أدناه؛ أو هيئات رأس مال المجازفة كما هي معرفة في المادة 31بعده؛ أو الهيئات المالية المؤهلة قانونا اللتماس التوفير لدى العموم قصد القيام بتوظيفاتمالية،\nبشرط أن ال تمارس هذه المؤسسات بصفة فردية أو مشتركة أية مراقبة على المقاولة.\n\n-4-\n\nكما يجب أن تستوفي المقاوالت الصغرى والمتوسطة الشروط التالية:\nأ) بالنسبة للمقاوالت الموجودة ،التوفر على عدد من المستخدمين الدائمين ال يتعدى\nمائتي شخص والقيام خالل السنتين المحاسبيتين األخيرتين بتحقيق إما رقم أعمال سنوي دون\nاعتبار الضرائب ال يتجاوز خمسة وسبعين مليون درهم وإما حصيلة سنوية إجمالية ال تتجاوز\nخمسين مليون درهم؛\nعندما يتعلق األمر بمقاولة صغرى أو متوسطة تملك بصفة مباشرة أو غير مباشرة نسبة\nتفوق %25من رأسمال أو حقوق التصويت في مقاولة أو عدة مقاوالت أخرى ،يتم حساب\nمجموع عدد المستخدمين الدائمين وأرقام األعمال السنوية دون اعتبار الضرائب أو الحصيالت\nالسنوية اإلجمالية للمقاولة الصغرى أو المتوسطة المعنية باألمر والمقاوالت األخرى المشار\nإليها أعاله دون أن يتجاوز مجموع كل واحد من المعايير المذكورة األسقف المحددة أعاله.\nب) بالنسبة للمقاوالت الحديثة العهد ،الشروع في برنامج استثمار أولي إجمالي ال يتجاوز\nمجموعه خمسة وعشرين مليون درهم والتقيد بنسبة استثمار عن كل منصب شغل تقل عن\nمائتين وخمسين ألف درهم.\nيراد بالمقاولة الحديثة العهد ،كل مقاولة مضى على وجودها أقل من سنتين."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تخول صفة المقاولة الصغرى أو المتوسطة للمقاولة المتوافرة فيها الشروط المنصوص\nعليها في المادة 1أعاله إذا ما طلبت ذلك.\nيترتب على تخويل صفة مقاولة صغرى أو متوسطة تعريف تحدد إجراءاته بنص\nتنظيمي .ويجب اإلدالء بهذا التعريف لالستفادة من المنافع المنصوص عليهـا فـي المادتين 22\nو 24من هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يشمل الدعم المقدم ألجل إنشاء المقاولة الصغرى والمتوسطة حسب مدلول هذا القانون:\n مساعدة المقاول في إعداد المشروع وإنجازه؛ المساندة المقدمة النطالق األعمال وتنميتها خالل الثالث سنوات األولى من تواجدالمقاولة.\n\n-5-\n\nالباب الثاني :اإلطار المؤسساتي للنهوض بالمقاولة الصغرى\nوالمتوسطة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :اإلطار المؤسساتي للنهوض بالمقاولة الصغرى",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدث مؤسسة عمومية تسمى «الوكالة الوطنية للنهوض بالمقاولة الصغرى\nوالمتوسطة» تعرف أدناه بالوكالة وتتمتع بالشخصية المعنوية واالستقالل المالي.\nتخضع الوكالة لوصاية الدولة ويكون الغرض من هذه الوصاية العمل على تقيد أجهزتها\nالمختصة بأحكام هذا القانون خصوصا ما يتعلق منها بالمهام المسندة إليها."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :اإلطار المؤسساتي للنهوض بالمقاولة الصغرى",
      "section": "5",
      "title": "المادة 5",
      "content": "تناط بالوكالة المهام التالية:\n المس اهمة في تنفيذ سياسة الدولة في مجال تشجيع المقاولة الصغرى والمتوسطةودعمها بتنسيق مع القطاعات الوزارية المعنية؛\n القيام ،من خـالل مساعدتها التقنية ،بتشجيع برامج النهوض بإنشاء المقاوالت التيتحدث بمبادرة من الجماعات المحـلية والغرف والمنظمات المهنية ومؤسسات التربية\nوالتكوين العامة والخاصة والمنظمات الخـاصة التي ال تسعى إلى الحصول على\nربـح؛\n النهوض ،لفائدة المقاوالت الصغرى والمتوسطة ،بالخدمات التي تقدمها الهيئاتالمتخـصصة العامة والخـاصة فيما يتعلق باإلعالم واإلرشاد والمساعدة التقنية\nوالخبرة والتكوين فـي مجـال تسيير وإدارة المقاولة؛\n تطبيق التوجهات والمعايير المتعلقة ببرامج العمل فيما يتعلق بتقديم الخدماتوالتهييئات العقارية وكذا إبرام االتفاقيات المشار إليها في المادتين 23و 24من هذا\nالقانون لحساب الدولة والتأكد من تنفيذها؛\n مساعدة المقاوالت الصغرى والمتوسطة باتصال مـع اإلدارة والهيئات العامة المعنيةفيما يتعلق بولوج األسواق الخـارجية وتملك التكنولوجـيات الجـديدة والتنمية واالبتكار\nوالجودة؛\n النهوض ،لفائدة المقاوالت الصغرى والمتوسطة بخدمات الخبرة والتكوين في ميدانإدارة شؤون البيئة؛\n - 2انظر المرسوم رقم 2.02.831صادر في 20من رجب 17( 1424سبتمبر ،)2003الجريدة الرسمية عدد\n 5147بتاريخ 2شعبان 29( 1424سبتمبر ،)2003ص .3423\n\n-6-\n\n القيام بكـل عمل يتعلق بالتحسيس واإلعالم والمساعدة لدى اإلدارات والجماعاتالمحلية والهيئات العامة المعنية ألجل تشجيـع وتسهيل ولوج المقاولة للحصول على\nالصفقات العمومية وكذا مساندة ودعم عمل المقاوالت الصغرى والمتوسطة فـي هذا\nالميدان؛\n تقديم مساعدتها لتأسيس وتسيير الجمعيات والمجموعات والشبكات الخـاصةبالمقاوالت الصغرى والمتوسطة؛\n إبداء رأيها في طلبات االعتراف بالمنفعة العامة التي تقدمها الجمعيات المنصوصعليها فـي المادة 20من هذا القانون؛\n القيام بكل عمل يتعلق بالتحسيس واإلعالم والمساعدة في مجـال تبسيط وتخفيفالقواعد القانونية واإلجراءات اإلدارية المطبقة على المقاوالت الصغرى والمتوسطة؛\n نشر النصوص التشريعية والتنظيمية المطبقة على المقاوالت الصغرى والمتوسطةبجميع الوسائل المالئمة؛\n جمع ونشر المعلومات المتعلقة بدور المقاولة الصغرى والمتوسطة وبمساهمتها فـياالقتصاد الوطني بتطور نشاطها؛\n تتبع وتقييم األعمال والبرامج الهادفة إلى النـهوض بالمقاولة الصغرى والمتوسطة؛ وضـع تقرير سنوي حول وضعية المقاولة الصغرى والمتوسطة.يجور للوكالة أن تطلب ،إلى اإلدارة والهيئات العامة والجماعات المحـلية والشركـات\nالمستفيدة من امتياز في تسيير المرافق العامة والجمعيات المشار إليـها فـي المادة 20أدناه\nوالمقاوالت الصغرى والمتوسطة ،موافاتها بجميع الوثائق أو المعلومات الضرورية للقيام\nبالمهام المنوطة بها.\nيجور للوكـالة أن تبرم كل اتفاقية تهدف إلى النهوض بالمقاوالت الصغرى والمتوسطة\nوتنميتها.\nيجـوز للوكـالة أن تبرم ،ألجـل القيام بالمهام المسندة إليها ،اتفاقات شراكة مع اإلدارات\nوالجماعات المحلية والمؤسسات العمومية والغرف والمنظمات المهنية والمنظمات التي ال\nتسعى إلى الحصول على ربح ومؤسسات التربية والتكوين العامة والخاصة وجمعيات دعم\nالمقاوالت الصغرى والمتوسطة المشار إليها في المادة 20أدناه.\nتهدف االتفاقات المذكورة إلى تعيين اإلدارات والهيئات والجماعات والجمعيات المشار\nإليها أعاله بصفة ممثلين للوكالة مكلفين بالنهوض بأعمالها وتتبعها على المستوى المحلي\nواإلقليمي والجـهوي .وتنص على تدابير من شأنها تقوية قدراتها على التدخل في مجـال دعم\nالمقاوالت الصغرى والمتوسطة ومساعدتها.\nتقوم الوكالة دوريا بإعداد دفتر تحمالت وتنتقي ممثليها باعتبار جودة ما يقترحونه من\nخدمات ورعيـا لحاجاتـهـا علـى الصعيد المحلي أو اإلقليمي أو الجـهوي.\n\n-7-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يدير الوكالة مجلس إدارة ويسيرها مدير.\nيتـألف مجلس اإلدارة باإلضافة إلى الرئيس من:\n أربعة ممثلين للدولة؛ رؤساء جامعات الغرف المهنية؛ رئيس المجموعة المهنية للبنوك بالمغرب؛ رئيس هيئة الخبراء المحاسبين3؛ أربعة ممثلين يعينون بنص تنظيمي 4من بين رؤساء الجمعيات المهنية والمنظماتالتي ال تسعى إلى الحصول على ربـح وتعمل في ميدان إنعاش المقاولة الصغرى\nوالمتوسطة.\nيمكن أن يدعو المجلس لحضور اجتماعاته على سبيل االستشارة كل شخص طبيعي أو\nمعنوي من القطاع الخـاص أو العام يرى فـي مشاركته فائدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتمتع مجلس اإلدارة بجميـع السلط والصالحيات الالزمة إلدارة الوكالة.\nلهذه الغاية ،يسوي المجلس بقراراته القضايا العامة التي تهم الوكالة ويقوم على\nالخصوص بما يلي:\n -1إعداد مخططات تنمية أنشطة الوكـالة؛\n -2حصر البرامج التقديرية للعمليات؛\n -3الموافقة على العقود المبرمجـة واتفاقيات الشراكة المبرمة من لدن الوكالة في\nإطار اختصاصاتها؛\n -4حصر ميزانية الوكالة السنوية والتغييرات التي تطرأ عليها؛\n -5الموافقة على حسابات الوكالة المالية؛\n -6قبول الهبات الوصايا؛\n -7تحديد النظام األساسي لمستخدمي الوكالة وعرضه على الموافقة عليه طبقا\nللنصوص التنظيمية المعمول بها.\nويجتمع بدعوة من رئيسه كلما دعت حاجة الوكالة إلى ذلك ومرتين على األقل في السنة:\n قبل 30يونيو لحصر القوائم التركيبية للسنة المحاسبية المختتمة؛ -3انظر المرسوم رقم ،2.02.831سالف الذكر.\n - 4انظر المرسوم رقم ،2.02.831سالف الذكر.\n\n-8-\n\n قبل 15أكتوبر لدراسة وحصر الميزانية والبرنامج التقديري للسنة المحاسبية التالية.المادة 8\nيشترط لصحة مداوالت مجلس اإلدارة أن يحضرها أو يمثل فيها ما ال يقل عن نصف\nأعضائه.\nتتخذ القرارات بأغلبية األصوات فإن تعادلت رجـح الجانب الذي ينتمي إليه الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن أن يقرر مجلس اإلدارة إنشاء كل لجنة يحدد تأليفها وطريقة تسييرها ويجوز له أن\nيفوض إليها بعض سلطه واختصاصاته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تحدث لدى مجلس اإلدارة لجنة لالنتقاء يعهد إليها بدراسة مشاريع االتفاقيات المعروضة\nعلى نظر الوكالة فـي إطار المادتين 23و 24بعده وبالبت فـي مطابقتها ألحكام هذا القانون.\nوتبدي موافقتها أو رفضها المعلل داخل أجـل ال يزيد على شهر بعد تاريخ إيداع االتفاقية المثبت\nبوصل اإليداع.\nتتألف لجنة االنتقاء التي يرأسها مدير الوكالة من:\n أربعة ممثلين لإلدارة؛ ممثلين اثنين للغرف المهنية؛ ممثلين اثنين للجمعيات والمنظمات التـي ال تسعى إلى الحصول على ربح يختاراننظرا لما لهما من أهلية وتجربة فـي ميدان إنعاش المقاوالت الصغرى والمتوسطة.\nيعين أعضاء لجنة االنتقاء بنص تنظيمي.5"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعين مدير الوكالة وفقا للتشريع الجاري به العمل.\nيتمتع مدير الوكالة بجميع السلط واالختصاصات الالزمة لتسيير الوكالة.\nينفذ قرارات مجلس اإلدارة ولجنة االنتقاء وعند االقتضاء قرارات اللجـنة أو اللجان\nالمحـدثة في حظيرته.\nيسوي القضايا التي حصل بشأنها على تفويض من مجلس اإلدارة.\nيجوز له أن يفوض تحت مسؤوليته جزءا من سلطه واختصاصاته إلى المستخدمين\nالعاملين تحت إمرته الذين يشغلون مناصب المسؤولية بالوكالة.\n\n - 5انظر المرسوم رقم ،2.02.831سالف الذكر.\n\n-9-\n\nيحضر بصفة استشارية اجتماعات مجلس اإلدارة ولجنة االنتقاء وكذا عند االقتضاء\nاللجنة أو اللجان األخرى المحدثة ويحرر تقارير عن القضايا التي تدرس فيها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تتضمن ميزانية الوكالة:\n -1في باب الموارد:\n المداخيل المتأتية من أعمالها؛ التسبيقات الواجب إرجاعها إلى الخزينة والجماعات المحلية؛ حصيلة االقتراضات الداخلية والخـارجية؛ اإلعانات المالية التي تقدمها الدولة والجماعات المحلية وكل هيئة وطنية أو دوليةخـاضعة للقانون العام أو الخاص؛\n الهبات والوصايا والحصائل المتفرقة؛ جميع المداخيل األخرى التي يمكن أن تخصص لهـا فيما بعد بالنصوص التشريعيةوالتنظيمية.\n -2في باب النفقات:\n نفقات االستثمار؛ نفقات التسيير؛ المبالغ المرجعة من التسبيقات واالقتراضات؛ اإلعانات المالية والمساهمات التي تمنحها الوكالة.المادة 13\nتخضع الوكالة لمراقبة مالية الحقة تقوم بها الدولة ،ويراد بها النظر في مطابقة تسيير\nالمؤسسة للمهمة المنوطة بها واألهداف المرسومة لها ،وألدائها التقني والمالي وصحة أعمال\nالتسيير التي يقوم بها المدير ،وذلك استثناء من أحكام الظهير الشريف رقم 1.59.271الصادر\nفي 17من شوال 14( 1379أبريل )1960بتنظيم مراقبة الدولة المالية على المكاتب\nوالمؤسسات العمومية والشركات ذات االمتياز والشركات والهيئات المستفيدة من المساعدة\nالمالية التي تقدمها الدولة أو الجماعة المحلية ،6كما وقع تغييره وتتميمه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تمارس المراقبة المذكورة لجنة خبراء ومحاسب يعينهم جميعا وزير المالية.\n\n -6انظر الظهير الشريف رقم ،1.59.271الجريدة الرسمية عدد 2478بتاريخ 25شوال 22( 1379أبريل\n ،)1960ص .1350\n\n- 10 -"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تعرض كل ستة أشهر على نظر اللجنة المشار إليها في المادة 14أعاله ،التدابير المتعلقة\nبتنفيذ الميزانية وأشكال إبرام وإنجاز صفقات األشغال أو التوريدات أو الخدمات المبرمة من\nلدن الوكالة ،وشروط االنتقاءات العقارية التي تقوم بها ،واالتفاقيات المبرمة مع األغيار\nواستعمال اإلعانات المالية التي تتلقاها أو تمنحها وتطبيق النظام األساسي للمستخدمين.\nتعرض كذلك على نظر اللجنة نتيجة برنامج استخدام االعتمادات والمخصصات المالية\nالمرصدة للوكالة مشفوعة بجميع البيانات وقوائم العمليات المحاسبية والمالية وكذا جميع\nالمعطيات اإلدارية والتقنية المتعلقة بإنجازات الوكالة.\nتدرس اللجنة القوائم المالية السنوية للوكالة .وتبدي رأيها في جودة المراقبة الداخلية\nللوكالة ،وتتأكد كذلك من أن القوائم المالية تعكس صورة صادقة لذمة الوكالة ووضعيتها المالية\nوالنتائج المحصل عليها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجوز للجنة أن تمارس في كل وقت وحين ألجل القيام بمهامها جميع السلط المتعلقة\nبإجراء المراقبة في عين المكان .ولها أن تقوم بجميع األبحاث وأن تطلب موافاتها بجميع\nالوثائق أو السندات الموجودة في حوزة الوكالة أو االطالع عليها.\nتقوم اللجنة بإعداد تقارير عن أشغالها وترفعها إلى السلطة الحكومية الوصية على الوكالة\nوإلى الوزير المكلف بالمالية وأعضاء مجلس اإلدارة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسهر المحاسب على صحة االلتزامات وعمليات التصفية واألداء التي يقررها اآلمر\nبالصرف ،وله أن يتعرض عليها .وفي هذه الحالة ،يخبر بذلك المدير الذي يمكن أن يأمره\nبالتأشير على القرار أو القيام بالنفقة .وحينئذ يقوم المحاسب بالنفقة ما عدا في الحاالت التالية:\n نقص في االعتمادات؛ عدم إثبات إنجاز الخدمة؛ غياب الطابع اإلبرائي للنفقة.يرفع المحاسب في الحال تقريرا عن هذا اإلجراء إلى وزير المالية ورئيس مجلس اإلدارة\nواللجنة المشار إليها في المادة 14أعاله."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يكون مبلغ أو قيمة الهبات النقدية أو العينية الممنوحة للوكالة من قبل أشخاص طبيعيين\nأو معنويين تكاليف قابلة للخصم وفقا ألحكام المادة )1( 9من القانون رقم 17.89المتعلق\n\n- 11 -\n\nبالضريبة العامة على الدخل 7والمادة )9( 7من ا لقانون رقم 24.86المتعلق بالضريبة على\nالشركات.8"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "زيادة على المستخدمين الذين يجوز للوكالة تشغيلهم وفقا للنظام األساسي لمستخدميها،\nيمكن أن يلحق بها موظفون وأعوان من اإلدارات العمومية وقفا ألحكام النصوص التشريعية\nالجاري بها العمل.\nويجوز لها كذلك االستعانة بخبراء من اإلدارة العمومية أو القطاع الخاص إلنجاز\nدراسات ذات طابع تقني ولفترات محددة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يمكن أن تعتبر ذات منفعة عامة ،الجمعيات المؤسسة بصورة قانونية التي تعمل وفق\nأنظمتها األساسية طوال سنة على األقل بعد تأسيسها وتهدف إلى النهوض بإنشاء وتطوير\nالمقاوالت الصغرى والمتوسطة على الصعيد المحلي أو الجهوي أو الوطني وخاصة بما يلي:\n -1أن تضع رهن تصرف المقاوالت الصغرى والمتوسطة خدمات للمساعدة التقنية\nواإلرشاد التخصصي واإلعالم والتكوين ألجل إحداث المقاولة وانطالق أعمالها\nوتطويرها؛\n -2أن تدعم تأسيس مجموعات أو شبكات للمقاوالت الصغرى والمتوسطة قصد\nاالستغالل المشترك لإلمكانيات وتحسين شروط استفادة المقاوالت الصغرى\nوالمتوسطة من تقنيات حديثة وأسواق جديدة؛\n -3أن تستخدم الوسائل الكفيلة لتسهيل تمويل المقاوالت الصغرى والمتوسطة والسيما\nفي شكل أموال ضمان أو كفالة متبادلة؛\n -4أن تستخدم الوسائل الالزمة إلعداد األراضي والمحالت المهنية وإنشاء مشاتل\nللمقاولة وأقطاب تكنولوجية.\nيعترف للجمعيات المشار إليها في الفقرة األولى أعاله بصفة المنفعة العامة وفقا ألحكام\nالظهير الشريف رقم 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958\nبتنظيم حق تأسيس الجمعيات ،9كما وقع تغييره وتتميمه ،على أن تتم استشارة الغرف المهنية\n -7القانون رقم 17.89الصادر بتنفيذه الظهير الشريف رقم 1.89.116في 21من ربيع اآلخر 21( 1410نوفمبر\n ،)1989الجريدة الرسمية عدد 4023بتاريخ 6جمادى األولى 6( 1410ديسمبر )1989ص .1497\n -8القانون رقم 24.86الصادر بتنفيذه الظهير الشريف رقم 1.86.236في 28من ربيع اآلخر 31( 1407ديسمبر\n ،)1986الجريدة الرسمية عدد 3873بتاريخ 20جمادى األولى 21( 1407يناير )1987ص .67\n -9ظهير شريف رقم 1.58.376يضبط بموجبه حق تأسيس الجمعيات ،الجريدة الرسمية عدد 2404مكرر بتاريخ\n 16جمادى األولى 27( 1378نونبر ،)1958ص .2849\n\n- 12 -\n\nالمعنية والوكالة الوطنية للنهوض بالمقاوالت الصغرى والمتوسطة داخل الشهرين التاليين\nإليداع طلب االعتراف بصفة المنفعة العامة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجوز للجمعيات المنصوص عليها في المادة 20أعاله ،وبمبادرة من اإلدارة أن تحمل\nتسمية «دار المقاولة الناشئة» إذا أحدثت أو إذا التزمت باحترام دفتر تحمالت تحدد فيه\nإجراءات القيام بالمهام المشار إليها في البنود 1و 2و 3و 4من الفقرة األولى بالمادة 20أعاله\nوالتزامات الدولة المالية.\n\nالباب الثالث :تدابير تتعلق باإلعانة المقدمة للمقاولة الصغرى\nوالمتوسطة"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :تدابير تتعلق باإلعانة المقدمة للمقاولة الصغرى",
      "section": "22",
      "title": "المادة 22",
      "content": "يمكن أن تستفيد المقاوالت الصغرى والمتوسطة التي توجد في طور اإلحداث وتلك التي\nتثبت مزاولة نشاطها منذ ثالث سنوات على األكثر من تكفل الدولة بجزء من النفقات المتعلقة\nبالخدمات المقدمة لها فيما يتعلق باإلعالم واإلرشاد والمساعدة التقنية والخبرة والتكوين في\nمجال إدارة المقاولة ،إذا كانت تتوفر على الشروط التالية:\nأ) فيما يتعلق بإحداث المقاولة ،يجب على المقاول أن يقدم دراسة تمهيدية للمشروع\nيتعين اعتمادها ضمن البرامج المشار إليها في المادة 23بعده؛\nب) فيما بتعلق بالمقاوالت الحديثة ،يجب أال يتجاوز مجموع برنامج االستثمار األولى\nاإلجمالي خمسة ماليين درهم وأن تقل نسبة االستثمار عن كل منصب شغل عن مائة ألف\nدرهم أو تعادلها؛\nج) فيما يتعلق بالمقاوالت الموجودة ،يجب أن تتوفر المقاولة خالل السنتين المحاسبيتين\nاألخيرتين على عدد من المستخدمين الدائمين ال يتعدى خمسين شخصا وأن تثبت فيما يتعلق\nبالسنتين المحاسبيتين المذكورتين:\n إما تحقيق حصيلة سنوية إجمالية ال تتجاوز عشرة ماليين درهم؛ وإما تحقيق رقم أعمال سنوي دون اعتبار الضرائب ال يتعدى خمسة عشر مليوندرهم.\nيمكن أن تستفيد كذلك من التكفل بجزء من النفقات المتعلقة باألعمال التي تشرع فيها\nألجل:\n تحسين جودة منتجاتها وخدماتها عن طريق إقرار الجودة أو المعايرة أو تملك تقنياتجديدة؛\n- 13 -\n\n البحث ألجل التنمية واالبتكار بهدف صنع منتجات جديدة أو إعداد طرائق جديدة؛ تأسيس مجموعات أو جمعيات للمقاوالت الصغرى والمتوسطة يكون الغرض منهاالحصول على الصفقات العمومية وولوج األسواق الخارجية أو التزويد بالمنتجات\nوالخدمات.\nالمقاوالت الصغرى والمتوسطة التي تثبت مزاولة نشاطها لمدة تفوق ثالث سنوات بعد\nتأسيسها وتستجيب للشروط التالية:\n أن تثبت قيامه ا خالل السنتين المحاسبيتين األخيرتين بتحقيق حصيلة سنوية إجماليةتتراوح بين عشرة ماليين درهم وخمسين مليون درهم ،أو رقم أعمال سنوي دون\nاعتبار الضرائب يتراوح بين خمسة عشرة مليون درهم وخمسة وسبعين مليون\nدرهم؛\n أن تشغل خالل السنتين المحاسبيتين األخيرتين عددا من المستخدمين الدائمين يتراوحبين 20و 200شخص."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :تدابير تتعلق باإلعانة المقدمة للمقاولة الصغرى",
      "section": "23",
      "title": "المادة 23",
      "content": "تستفيد من تكفل الدولة بالنفقات المنصوص عليه في المادة 22أعاله المقاوالت الصغرى\nوالمتوسطة المقبولة طلباتها في إطار برامج العمل التي تعدها الغرف والمنظمات المهـنية\nوالجماعات المحلية ومؤسسات التربية والتك وين العامة والخاصة والمنظمات الخاصة التي ال\nتهدف إلى الحصول على ربح أو الجمعيات المشار إليها في المادة 20أعاله.\nتبرم في شأن برامج العمل المذكورة اتفاقيات بين الهيئات والجماعات والجمعيات المشار\nإليها في الفقرة السابقة والوكالة الوطنية للنهوض بالمقاولة الصغرى والمتوسطة.\nتحدد هذه االتفاقيات:\nأ) األهداف المتوخاة من البرامج السالفة الذكر وشروط إنجازها والنتائج المنتظرة منها؛\nب) الواجبات المفروضة على المقاوالت الصغرى والمتوسطة المستفيدة من البرامج\nوكذا شروط االستثناء من االستفادة منها في حـالة عدم التقيد بهذه الواجبات؛\nج) شروط وإجراءات منح اإلعانة التي تقدمها الدولة برسم التكفل بتكاليف تقديم\nالخدمات المشار إليها في المادة 22أعاله؛\nد) ا لوسائل التي تتأكد بها الوكالة من تتبع البرامج وحسن استخدام األموال ومطابقة\nتخصيصها واستعمالها والتقيد فيها بأحكـام هذا القانون والنصوص الصادرة لتطبيقه.\nيمكن أن تبرم االتفاقيات المشار إليها أعاله ،الهيئات والجماعات والجمعيات المشار\nإليها في الفقرة األولى أعاله التي تستوفي الشروط التالية:\nأ) أن تتوفر على المستخدمين المؤهلين والمحالت والوسائل المادية والتقنية الالزمة\nلتنفيذ برامج العمل المقترحة؛\n\n- 14 -\n\nب) أن تثبت توفرها على تجربة ال تقل عن سنتين فيما يتعلق باألخبار والمساعدة في\nمجاالت إعداد مشاريع إحـداث وتنمية المقاوالت الصغرى والمتوسطة وتحضيرها\nوإنجازها وتتبعها؛\nج) أن تقدم برنامج عمل مطابقا للتوجهات والمعايير التي تحـددها كل سنة الوكالة\nالوطنية للنهوض بالمقاولة الصغرى والمتوسطة فيما يتعلق بتقديم الخدمات المشار\nإليها في المادة 22أعاله.\nتحدد بنص تنظيمي إجراءات إبرام وتنفيذ االتفاقيات وكذا إجراءات إعداد برامج العمل\nالمنصوص عليها فـي هذه المادة.\n\nتهيئة األراضي"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن أن تتكفل الدولة بجزء من النفقات المرتبطة بما يقوم به المنعشون من أعمال تهيئة\nاألراضي والمحالت المهنية المخصصة للمقاوالت الصغرى والمتوسطة وكذا بإنشاء مشاتل\nللمقاولة وأقطاب تكنولوجية قصد احتضان المقاوالت الصغرى والمتوسطة التي تسعى إلى\nالتجديد أو تستخدم تقنيات متطورة.\n يمكن أن تتغير نسب التكفل المذكور بحسب المناطق المحددة أو التي ستحدد في إطارالنصوص التشريعية والتنظيمية المتعلقة بإعداد التراب الوطني.\nتبر م في شأن برامج التكفل اتفاقيات بين المنعشين المشار إليهم في الفقرة األولى أعاله\nوالوكالة الوطنية للنهوض بالمقاولة الصغرى والمتوسطة .ويمكن أن تنص هذه االتفاقيات\nبوجه خـاص على أن تفوت األراضي أو المحالت التي تم إعدادها أو تؤجر لفائدة منشئي\nالمقاوالت مقابل ثمن تفضيلي.\nتحدد هذه االتفاقيات:\nأ) األهداف المتوخاة من البرامج السالفة الذكر وشروط إنجازها والنتائج المنتظرة منها؛\nب) الواجبات المفروضة على المقاوالت الصغرى والمتوسطة المستفيدة من البرامج\nوكذا شروط اإلقصاء من االستفادة منها في حـالة عدم التقيد بهذه الواجبات؛\nج) شروط وإجراءات منح اإلعانة التي تقدمها الدولة برسم التكفل بنفقات التهيئة المشار\nإليها فـي هذه المادة؛\nد) الوسائل التي ت تأكد بها الوكـالة من تتبع البرامج وحسن استخدام األموال ومطابقتها\nللغرض المحدد لها والتقيد فيها بأحكام هذا القانون والنصوص الصادرة لتطبيقه.\nيمكن أن يبرم االتفاقيات ،المشار إليها في الفقرة السابقة ،المنعشون المتوافرة فيهم\nالشروط التالية:\n أن تكون لهم المؤهالت المطلوبة والوسائل التقنية والمالية الالزمة لتنفيذ برامج التهيئةالمقترحة؛\n- 15 -\n\n أن يثبتوا تجـربة ال تقل عن خمس سنوات عندما يتعلق األمر بإعداد أو إدارة المناطقالتي تقع فيها األراضي أو المحـالت المهنية أو هما معا وال تقل عن سنتين عندما\nيتعلق األمر بإعداد أو إدارة مشاتل للمقاوالت وأقطاب تكنولوجية أو هما معا؛\n أن تقدم برنامج إعداد مطابقا للتوجهات والمعايير التي تحددها كل سنة الوكالة الوطنيةللنهوض بالمقاولة الصغرى والمتوسطة فيما يتعلق بأعمال التهيئة المشار إليها في\nهذه المادة.\nتحدد بنص تنظيمي إجراءات إبرام وتنفيذ االتفاقيات وكذا إجراءات وضع برامج التهيئة\nالمنصوص عليها في هذه المادة.\n\nصندوق النهوض بالمقاوالت الصغرى والمتوسطة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يحدث ،وفقا للنصوص التشريعية المعمول بها ،حساب مرصد ألمور خصوصية يسمى\n«صندوق النهوض بالمقاوالت الصغرى والمتوسطة» يعد لتمويل عمليات تكفل الدولة بتكلفة\nالمنافع الممنوحـة للمقاوالت الصغرى والمتوسطة في إطار االتفاقيات المنصوص عليها في\nالمادتين 23و 24من هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن إنشاء صناديق جماعية لالستثمار في رأس المال وشركات استثمار في رأس المال\nوشركات جهوية لتمويل المقاوالت الصغرى والمتوسطة ألجل تمويل هذه المقاوالت.\nتخضع هيئات التمويل المذكورة لنصوص تشريعية خـاصة.\n\nالصناديق الجماعية لالستثمار في رأس المال"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يكون الغرض من الصندوق الجماعي لالستثمار في رأس المال ،الذي يعتبر هيئة ال\nتتمتع بالشخصية المعنوية ،الحصول فـي حدود حصة تتجاور نصف مجموع أصوله على\nالملكية المشتركة لسندات رأس المال أو الدين ،الصادرة عن شركات رؤوس أموال تتمتع\nبصفة مقاوالت صغرى ومتوسطة حسب مدلول المادة األولى من هذا القانون وتكون غير\nمقيدة في جدول أسعار بورصة القيم.\nيكتتب بحصص المشاركة التي يصدرها الصندوق على سبيل المشاركة ،من لدن حامليها\nالذين ال يجوز لهم طلب استردادها قبل أجل أدنى يحـدد في نظام الصندوق وفقا للنصوص\nالتشريعية المطبقة عليه.\n- 16 -\n\nشركات االستثمار في رأس المال"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "شركة االستثمار في رأس المال شركة مساهمة يقتصر الغرض منها على تدبير محفظة\nسندات تتألف في حـدود حصة تتجاوز نصف مجموع أصولها من قيم منقولة في شكل\nمساهمات في رأس مال شركـات رؤوس أموال تتمتع بصفة مقاوالت صغرى ومتوسطة حسب\nمدلول المادة األولى من هذا القانون وتكون غير مقيدة فـي جـدول أسعار بورصة القيم.\nال يجوز أن تزيد المساهمة المذكورة على نسبة مائوية من رأس مال الشركة المصدرة\nومن مجموع أصول شركة االستثمـار.\nتحـدد شروط إصدار أسهم شركة االستثمار في رأس المال واالكتتاب بها وشرائها من\nلدن المكتتبين أو المساهمين بها فـي النظام األساسي للشركة وفقا للنصوص التشريعية المطبقة\nعليها.\n\nشركة التمويل الجهوية"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن إنشاء شركات جـهوية لتمويل المقاوالت الصغرى والمتوسطة تطبيقا للفقرة 3\nبالمادة 10من الظهير الشريف رقم 1.93.147بتاريخ 15من محرم 6( 1414يوليو )1993\nالمعتبر بمثابة قانون يتعلق بممارسة نشاط مؤسسات االئتمان وبمراقبتها ،10ولهذا القانون.\nتزاول الشركات الجـهوية لتمويل المقاوالت الصغرى والمتوسطة أعمالها فـي إطار\nالجهة ،كما هي محددة فـي القانون رقم 47.96المتعلق بتنظيم الجهات.11\nيقتصر الغرض منها على منح قروض تعد لتمويل حـاجـات المقاوالت الصغرى\nوالمتوسطة فـي مجال االستثمار واالستغالل.\nيمكن أن يرخص فـي إصدار اقتراضات مضمونة من الدولة للشركات الجهوية لتمويل\nالمقاوالت الصغرى والمتوسطة التي تحقق نسبة %75على األقل من نشاطها في األقاليم أو\nالعماالت التي يبرر مستوى تنميتها االستفادة من إعانة خاصة تمنحـها الدولة.\n -10تم نسخ الظهير الشريف بمثابة قانون رقم 1.93.147المشار إليه أعاله بمقتضى المادة 149من القانون رقم\n 34.03المتعلق بمؤسسات االئتمان والهيئات المعتبرة في حكمها ،الصادر بتنفيذه الظهير الشريف رقم 1.05.178\nفي 15من محرم 14( 1427فبراير ،)2006الجريدة الرسمية عدد 5397بتاريخ 21محرم 20( 1427فبراير\n )2006ص .435\n تم نسخ القانون رقم 34.03بمقتضى المادة 196من القانون رقم 103.12المتعلق بمؤسسات االئتمان والهيئاتالمعتبرة في حكمها الصادر بتنفيذه الظهير الشريف رقم 1.14.193في فاتح ربيع األول 24( 1436ديسمبر\n ،)2014الجريدة الرسمية عدد 6328بتاريخ فاتح ربيع اآلخر 22( 1436يناير ،)2015ص .462\n - 11تم نسخ القانون رقم 47.96المشار إليه أعاله بمقتضى المادة 252القانون التنظيمي رقم 111.14المتعلق\nبالجهات الصادر بتنفيذه الظهير الشريف رقم 1.15.83صادر في 20من رمضان 7( 1436يوليو ،)2015\nالجريدة الرسمية عدد 6380بتاريخ 6شوال 23( 1436يوليو ،)2015ص.6625\n\n- 17 -\n\nهيئات االئتمان التعاضدي والتعاوني"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تعتبر مؤسسة لالئتمان التعاضدي والتعاوني ،كل تعاونية تؤسسها وفقا للقانون رقم\n 24.83القاضي بتحديد النظام األساسي العام للتعاونيات ومهام مكتب تنمية التعاون ،12استثناء\nمن مقتضيات الفصلين 1و 13منه مقاوالت صغرى ومتوسطة ينطبق عليها التعريف الوارد\nفي هذا القانون ،ويكون الغرض منها القيام لفائدة أعضائها وحدهم بنشاط مؤسسة لالئتمان،\nكما هو معرف به في الظهير الشريف رقم 1.93.147بتـاريـخ 15من محرم 6( 1414\nيوليو )1993المعتبر بمثابة قانون المشار إليه أعاله.\nتحـدد فيما بعد الشروط المتعلقة بمزاولة نشاط مؤسسة لالئتمان من لدن مؤسسات\nاالئتمان التعاضدي والتعاونـي.\n\nهيئات رأس مال المجازفة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تعتبر هيئات لرأس مال المجـازفة فـي هذا القانون شركـات رأس مال المجـازفة\nوالصناديق المشتركة لتوظيف األموال بالمجـازفة.\n\nشركات رأس مال المجازفة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يمكن أن يرخص في حمل تسمية «شركات رأس مال المجازفة» للشركات المغربية\nباألسهم التي يقتصر غرضها على تمويل الشركات بأموال ذاتية وشبه ذاتية والتي تكون\nوضعيتها المحاسبية الصافية ممثلة باستمرار فـي حدود %50على األقل من أسهم وحصص\nوشهادات استثمار وجميـع أشكـال الديون القابلة للتحويل أو التسديد في شكل أسهم للمقاوالت\nالصغرى والمتوسطة ،كما هـي محددة في المادة األولى من هذا القانون."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تحدد بموجـب قانون خاص الشروط التي يجب أن تتوفر فـي المقاوالت الصغرى\nوالمتوسطة المقبولة لحساب الرصيد األدنى البالغ %50المشار إليه في المادة 32أعاله.\n\n -12تم نسخ القانون رقم 24.83المشار إليه أعاله بمقتضى المادة 103من القانون رقم 112.12المتعلق\nبالتعاونيات الصادر بتنفيذه الظهير الشريف رقم 1.14.189صادر في 27من محرم 21( 1436نوفمبر ،)2014\nالجريدة الرسمية عدد 6318بتاريخ 25صفر 18( 1436ديسمبر ،)2014ص .8481\n\n- 18 -\n\nالصناديق المشتركة لتوظيف األموال بالمجازفة"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "الصناديق المشتركة لتوظيف األموال بالمجازفة صناديق مشتركة لتوظيف األموال ،كما\nهو معرف بها فـي الظهير الشريف رقم 1.93.213بتاريـخ 4ربيع اآلخر 21( 1414سبتمبر\n 13)1993المعتبر بمثابة قانون يتعلق بالهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة،\nوتطبق أحكام الظهير الشريف المعتبر بمثابة قانون المشار إليه أعاله على الصناديق المشتركة\nلتوظيف األموال بالمجازفة مع مراعاة االستثناءات والشروط المنصوص عليها في قانون\nخاص."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب أن تتكون أصول الصندوق المشترك لتوظيف األموال بالمجازفة باستمرار وفي\nحدود %50على األقل من أسهم وحصص وشهادات استثمار وجميع أشكال الديون القابلة\nللتحويل أو التسديد في شكل أسهم للمقاوالت المتمتعة بصفة مقاولة صغيرة ومتوسطة ،كما\nهي معرفة في هذا القانون.\nتحدد بموجب قانون خاص جميع المعايير األخرى غير تلك المنصوص عليها في\nالتعريف الوارد في المادة األولى من هذا القانون والضرورية لقبول المقاوالت الصغرى\nوالمتوسطة في حساب الرصيد األدنى البالغ %50المشار إليه أعاله."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تحدد بموجب قانون خاص كيفيات إحداث هيئات رأس مال المجازفة كما هي معرفة في"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يمكن منح قروض من لدن المؤسسات البنكية أو أي مؤسسة مالية أخرى يعتمدها لهذا\nالغرض الوزير المكلف بالمالية للمقاولين الذين تتوفر فيهم الشروط المقررة في المادة 38\nبعده ،ويشار بالتتابع إلى القروض والمؤسسات اآلنفة الذكر فيما يلي من هذا القانون بإسمي\n«القروض» و«المؤسسات المتدخلة».\n\n -13ظهير شريف رقم 1.93.213بمثابة قانون يتعلق بالهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة بتاريـخ\n 4ربيع اآلخر 21( 1414سبتمبر ،)1993الجريدة الرسمية عدد 4223بتاريخ 19ربيع اآلخر 6( 1414أكتوبر\n )1993ص ،1895كما وقع تغييره وتتميمه.\n\n- 19 -"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يمكن أن يستفيد من القروض المشار إليها فـي المادة 37أعاله ،المقاولون الشباب بصفة\nفردية أو الشركات والتعاونيات التي يؤسسونها.\nويجب أن تتوفر في المقاولين الشباب بصفة فردية وفي المساهمين في الشركات وحاملي\nحصص التعاونيات المشار إليهم أعاله شروط األهلية التالية:\n أن يكونوا مغاربة؛ أن يبلغوا من العمر 20سنة على األقل و 45سنة على األكثر في تاريخ طلب منحالقروض .غير أن استثناء يمكن أن يقرر فـي شأن حد السن المنحصر فـي 45سنة\nلفائدة شريك واحد إذا منح القرض في إطار شركة أو تعاونية؛\n أن يقدموا مشروعا صالحـا للتأسيس األول أو لإلحداث .غير أن مشاريع التوسيعيمكن أن تقبل وفق الشروط المنصوص عليها في المادة 39بعده.\nاستثناء من أحكام المادة 12من القانون رقم 24.83المتعلق بتحديد النظام األساسي العام\nللتعاونيات ومهام مكتب تنمية التعاون ،فإن التعاونيات المشار إليها في الفقرة األولى من هذه\nالمادة يمكن أال تضم سوى ثالثة أعضاء."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "ال يمنح في إطار هذا القانون إال قرض واحد لكل شخص طبيعي أو شخص معنوي مشار\nإليه في المادة 38أعاله .غير أن قروضا يمكن أن تمنح في إطار توسيع إلى كـل شريك جديد\nأو مالك لحصص بشرط أن يكون هؤالء متمتعين باألهلية وفقا ألحكام المادة 38أعاله وأال\nيتجاوز مجموع القرض األصلي والقرض الجديد الحد المعين في المادة 40بعده."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يمكن أن يستفيد كل مشروع معتمد من قرض يساوي مبلغه مليون درهم على األكثر من\nمجموع تكلفته إذا تعلق األمر بمشروع فردي وثالثة ماليين درهم إذا تعلق األمر بمشاريع\nمزمع إنجازها من قبل شركات أو تعاونيات."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تمنح المؤسسات المتدخلة القروض وفق الشروط التالية:\n لمدة ال تقل عن 7سنوات ،ما عدا إذا فضل المستفيد إرجاع مجموع القرض أوبعضه قبل انصرام هذه المدة؛\n مع تأجيل إرجاع المبلغ األصلي لمدة ال يمكن أن تقل عن سنتين؛ -بسعر فائدة يراعى فيه الضمان المنصوص عليه في المادة 43بعده.\n\n- 20 -"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "توجه طلبات القروض إلى إحدى المؤسسات المتدخلة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تؤمن المخاطر التي تتعرض لها المؤسسات المتدخلة فيما يتعلق بتمويل مشاريع استثمار\nالمقاولين الشباب المتمتعين باألهلية لالستفادة من هذا القانون بما يلي:\n صندوق ضمان يحدث لهذا الغرض ويعمل وفق الشروط المحددة في المادتين 44و 45بعده؛\n الضمانات المتعلقة فقط بالعناصر المكونة للمشروع المطلوب القرض في شأنه.وإذا كان المستفيدون منضوين تحت لواء شركة أو تعاونية ،جاز لهذه الشركة أو التعاونية\nأن تتحمل الكفالة بالنسبة إلى المؤسسة المتدخلة عن طريق تخصيص عناصر أصولها الممولة\nبالقرض الممنوح تطبيقا ألحكام هذا القانون؛\n تفويض فـي التأمين على الحياة الذي يجب توقيعه في حالة قرض فردي والذي يشملمجموع القرض."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يضمن صندوق الضمان في حدود %85إرجاع المبلغ األصلي للقرض الممنوح من لدن\nالمؤسسات المتدخلة مضافة إليه الفوائد العادية وإن اقتضى الحال الفوائد عن التأخير.\nيمنح هذا الضمان في شكل ضمان احتياطي.\nإذا صار القرض مستحقا في الحال ألي سبب من األسباب ،جاز للمؤسسة المتدخلة طلب\nاالستفادة من الضمان الممنوح من لدن الصندوق المنصوص عليه في المادة 43أعاله وفق\nالشروط واإلجراءات المقررة في االتفاقية المشار إليها في المادة 46بعده.\nوتحل الدولة محل المؤسسة المتدخلة في حقوقها كدائنة إذا كانت قد استفادت من إرجاع\nالقسط المضمون من القرض ،ويدفع عائد المبالغ المسترجعة إلى دائنية صندوق الضمان."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تتكون موارد صندوق الضمان من:\n المخصصات بالميزانية؛ عمولة تصفى بسعر % 1,5على أساس مبلغ الضمان الممنوح يتحملها المستفيد منالقرض وتؤدى عن طريق االقتطاع من مختلف اإلفراجات عن القرض الممنوح\nبحسب مبالغها؛\n التحصيالت المنجزة برسم الحصة المضمونة من قبل الصندوق المذكور؛ عوائد التوظيفات المالية المنجزة لحساب صندوق الضمان؛- 21 -\n\n كل مورد آخر.المادة 46\nتقوم بتسيير صندوق الضمان المشار إليه فـي المادة 43أعاله لحساب الدولة واحدة أو\nأكثر من هيئات الضمان على أساس اتفاقية تبرم مع الدولة لهذا الغرض."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "تساهم الدولة بواسطة صندوق النهوض بتشغيل الشباب في تمويل األعمال التالية لفائدة\nالمقاولين الشباب:\n شراء وإيجار وتجهيز األراضي المعدة إلقامة المحالت المستخدمة ألغراض مهنيةوالمراد بيعها أو إيجارها بأثمان تفضيلية؛\n شراء وإيجار وتجـهيز المحالت والمنشآت الالزمة للنهوض باألنشطة المهنية؛ تهيئة األراضي الفالحية وتجهيزها بالمنشآت المائية الصغيرة والمتوسطة لفائدةالمستغلين الفالحيين الشباب الذين لهم الحق في أراض جماعية أو لفائدة خريجـي\nمؤسسات التأهيل الفالحـي في األراضي المشتراة أو المؤجرة من لدن هؤالء\nالخريجين؛\n تمنح الدولة بواسطة صندوق النهوض بتشغيل الشباب إلى المؤسسات والهيئات التيتستطيع تلقين تأهيل خاص إعانات مالية لتمويل أعمال تأهيل تكميلي لفائدة المقاولين\nالشباب؛\n وتمنح الدولة بواسطة صندوق النهوض بتشغيل الشباب إعانات مالية إلى الغرفالمهنية وهيئات التأهيل وغيرها من الهيئات العامة أو الخاصة قصد إعداد الوسائل\nالتي تيسر للمقاولين الشباب القيام بأعمال اإلعالم والمساعدة في ميادين تخطيط\nمشاريع االستثمار وتقييمها وإنجازها ومتابعة تنفيذها؛\n ويتوقف منح اإلعانات المالية المشار إليها في الفقرتين الثانية والثالثة أعاله على إبراماتفاقيات بين الدولة ومؤسسات التأهيل والهيئات المعنية ،ويجب أن تساعد هذه\nاالتفاقيات السلطة المختصة على ضمان استخدام األموال على أحسن وجه ومطابقة\nتخصيصها واستخدامها ألحكام هذا القانون."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "تنسخ أحكام:\n القانون رقم 36.87المتعلق بمنح قروض لمساعدة الراغبين في إنجاز بعضالمشاريع ،كما وقع تغييره بالقانون رقم 14.94؛\n -والقانون رقم 13.94المتعلق باستخدام صندوق النهوض بتشغيل الشباب.\n\n- 22 -"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "تظل القروض المشتركة الممنوحة قبل تاريخ نشر هذا القانون في الجريدة الرسمية،\nعمال بأحكام القانون رقم 36.87المتعلق بمنح قروض لمساعدة الراغبين في إنجاز بعض\nالمشاريع ،كما وقع تغييره بالقانون رقم 14.94والقانون رقم 13.94المتعلق باستخدام صندوق\nالنهوض بتشغيل الشباب ،خاضعة ألحكام القانونين المذكورين إلى غاية تسديدها.\n\nصناديق الضمان"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "تقام صناديق ضمان خاصة باحتياجات المقاوالت الصغرى والمتوسطة والسيما\nالمقاوالت الفتية والمقاوالت المبتكرة وتسير هذه الصناديق هيئات الضمان العامة والخاصة\nوفق شروط تحدد بنص تنظيمي.\n\nالباب الرابع :أحكام ذات طابع ضريبي"
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الرابع :أحكام ذات طابع ضريبي",
      "section": "51",
      "title": "المادة 51",
      "content": "يمكن ،وفق الشروط والحدود المب ينة في قانون المالية ،أن يستفيد األشخاص الطبيعيون\nالذين يكتتبون نقدا في رأس مال مقاولة صغرى أو متوسطة توجد في طور تصفية خالل\nالسنوات الخمس التالية إلنشائها أو تقويمها ،من خصم من األساس المفروضة عليه الضريبة\nالعامة على الدخل يساوي مبلغ اكتتابهم أو يقل عنه."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الرابع :أحكام ذات طابع ضريبي",
      "section": "52",
      "title": "المادة 52",
      "content": "يمنح وفق الشروط والحدود المبينة في قانون المالية ،تخفيض من الضريبة العامة على\nالدخل ،لفائدة األشخاص الطبيعيين الذين يكتتبون نقدا في رأس المال األولي لمقاولة صغرى\nأو متوسطة أو في الزيادات فيه واألشخاص الذين يكتتبون نقدا في رأس المال األولي لشركة\nاستثمار في رأس المال أو شركة جهوية لتمويل المقاوالت الصغرى والمتوسطة أو الزيادات\nفيه أو في حصص صندوق جماعي لالستثمار في رأس المال ،كما هو منصوص على ذلك\nفـي المواد 27و 28و 29من هذا القانون."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الرابع :أحكام ذات طابع ضريبي",
      "section": "53",
      "title": "المادة 53",
      "content": "يكون مبلغ أو قيمة الهبات النقدية أو العينية الممنوحـة للجمعيات المعتبرة ذات منفعة\nعامة والمنصوص عليها فـي المادة 20أعاله من لدن أشخاص طبيعيين أو معنويين ،تكاليف\nقابلة للخصم وفقا ألحكام المادة ( 9البند )Iمن القانون رقم 17.89المتعلق بالضريبة العامة\nعلى الدخـل والمادة - 9( 7ب) من القانون رقم 24.86المتعلق بالضريبة على الشركات.\n\n- 23 -"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الرابع :أحكام ذات طابع ضريبي",
      "section": "54",
      "title": "المادة 54",
      "content": "تعفى من الضريبة على القيمة المضافة المعدات واألدوات والسلع التجهيزية المستوردة\nأو المشتراة محليا مباشرة أو بواسطة مقاولة لالئتمان اإليجاري من لدن مجموعة ذات نفع\nاقتصادي مؤسسة فقط من لدن مقاوالت صغرى ومتوسطة إلنتاج السلع والخدمات تزاول\nنشاطها في قطاعات تحدد في قانون المالية."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الرابع :أحكام ذات طابع ضريبي",
      "section": "55",
      "title": "المادة 55",
      "content": "يكون النظام الضريبي المطبق على هيئات رأس مال المجـازفة المشار إليها في المادة\n 31من هذا القانون هو نفس النظام المطبق على الهيئات المكلفة بالتوظيف الجماعي للقيم\nالمنقولة وذلك وفق الشروط واألسعار المحددة في قانون المالية.\nويمكن الجمع بين المنافع الضريبية المنصوص عليها في الفقرة السابقة والمنافع\nالمنصوص عليها في المادة 52أعاله وفقا لإلجراءات المحددة في قانون المالية.\n\nالباب الخامس :أحكام انتقالية ومتفرقة\nحل مكتب التنمية الصناعية"
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الخامس :أحكام انتقالية ومتفرقة",
      "section": "56",
      "title": "المادة 56",
      "content": "يحل مكتب التنمية الصناعية داخل أجـل ثالثة أشهر من تاريخ نشر هذا القانون في\nالجريدة الرسمية."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الخامس :أحكام انتقالية ومتفرقة",
      "section": "57",
      "title": "المادة 57",
      "content": "تحول إلى الدولة بالمجان ملكية سندات المساهمة الموجودة في حوزة مكتب التنمية\nالصناعية.\nوتحول بـالمجان العقارات المملوكة لمكتب التنمية الصناعية إلى الوكالة الوطنية\nللنهوض بالمقاولة الصغرى والمتوسطة المشار إليها فـي المادة 4من هذا القانون.\nوتحول كـذلك بالمجان إلى الوكالة المذكـورة األصول المثبتة المادية األخرى المملوكة\nللمكتب باعتبار قيمتها المحـاسبية الصافية.\nوال يترتب على عمليات التحويل المشار إليها في هذه المادة قبض أية ضريبة أو واجب\nأو رسم كيفما كـان."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الخامس :أحكام انتقالية ومتفرقة",
      "section": "58",
      "title": "المادة 58",
      "content": "تحل الدولة محل مكتب التنمية الصناعية فـي التزاماته إزاء فروعه الوليدة ومساهماته\nالمالية.\n\n- 24 -"
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الخامس :أحكام انتقالية ومتفرقة",
      "section": "59",
      "title": "المادة 59",
      "content": "ينقل إلى الوكالة الوطنية للنهوض بالمقاولة الصغرى والمتوسطة المستخدمون العاملون\nبمكتب التنمية الصناعية فـي تاريخ دخـول هذا القانون حيز التنفيذ.\nويدمج المستخدمون الذين تم نقلهم عمال بالفقرة السابقة فـي أطر الوكـالة الوطنية للنهوض\nبالمقاولة الصغرى والمتوسطة .وفـي انتظار العمل بالنظام األساسي الخاص بمستخدمي\nالوكالة يظل المستخدمون المذكورون خاضعين للنظام األساسي الخـاص المطبق عليهم في\nتاريـخ نقلهم.\nوال يجوز في أي حال من األحوال أن تكون الوضعية النظامية التي يخولها النظام\nاألساسي الخـاص بالوكالة أقل فائدة من الوضعية التي كان المعنيون باألمر يستفيدون منها\nعمال بالنظام األساسي المطبق عليهم فـي تاريخ إدماجـهم.\nوتراعى الخـدمات المنجزة في مكتب التنمية الصناعية من لدن المستخدمين المشار إليهم\nفي هذه المادة حين إدماجـهم فـي أطر الوكالة الوطنية للنهوض بالمقاولة الصغرى والمتوسطة."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الخامس :أحكام انتقالية ومتفرقة",
      "section": "60",
      "title": "المادة 60",
      "content": "يواصل المستخدمون الذين تم نقلهم إلى الوكـالة انخراطهم ألجـل نظام المعاشات في\nالصندوق الذي كـانوا مشتركين فيه بتاريخ نقلهم وذلك بالرغم عن جميـع األحكام المنافية."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الخامس :أحكام انتقالية ومتفرقة",
      "section": "61",
      "title": "المادة 61",
      "content": "تحـدد بنص تنظيمي اإلجراءات المتعلقة بتصفية أصول مكتب التنمية الصناعية غير\nاألصول المنصوص عليها فـي المادة 57أعاله وكذا إجراءات تسوية الديون المستحقة عليه.\nويكون النقل المحتمل الناتج عن عملية التصفية كسبا للميزانية العامة للدولة."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الخامس :أحكام انتقالية ومتفرقة",
      "section": "62",
      "title": "المادة 62",
      "content": "ينسخ الظهير الشريف رقم 1.73.323بتاريخ 4جمادى األولى 6( 1393يونيو)1973\nالمعتبر بمثابة قانون يحول بموجبه مكتب الدراسات والمساهمات الصناعية إلى مكتب للتنمية\nالصناعية.\n\n- 25 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}