{
  "id": "ma-adala-agriculture-5896",
  "type": "statute",
  "title": "ظهير شريف يتعلق بمراقبة العمليات العقارية الواجب انجازها من طرف بعض الاشخاص والمتعلقة بالأملاك الفلاحية القروية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ان العمليات العقارية بما فيها البيوعات عن طريق السمسرة وكذا ابرام جميع عقود\nااليجار المتجاوزة مدتها ثالث سنوات والمتعلقة باألمالك الفالحية المعدة للفالحة الواقعة\nخارج الدوائر الحضرية يتوقف اجراؤها مع مراعاة مقتضيات الظهير الشريف رقم\n 12732213المشار اليه اعاله على رخصة ادارية اذا كان الطرف أو الطرفان المعنيان\nباألمر شخصا أو شخصين اذا تبين غير مغربيين أو شخصين معنويين2\nغير انه اذا كانت العملية تتعلق بملك قررت المحكمة بيعه عن طريق المزاد العلني\nجاز تقديم طلب الرخصة في شكل طلب للمساهمة في السمسرة2\nوال تطبق هذه المقتضيات على العقود التي اكتسبت تاريخا ثابتا قبل 2.شتنبر 21373\n\n -1الجريدة الرسمية عدد 276.بتاريخ 1جمادى األولى 2.( 1313شتنبر ،)1373ص 22261\n -2تم تتميم الفصل 1أعاله ،بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم 12.32311بتاريخ\n 1ذي الحجة 2( 1333يناير ،)13.4الجريدة الرسمية عدد 3134بتاريخ 22ذو الحجة 17( 1333يناير\n ،)13.4ص 214\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتولى وزير الداخلية بعد موافقة وزيري الفالحة والمالية تسليم أو رفض الرخصة\nالمذكورة في أجل خمسة واربعين يوما على االكثر يبتدئ من يوم ايداع الطلب اذا كان األمر\nيتعلق بملك بيع عن طريق المزاد العلني وفي ظرف ستة اشهر على االكثر ابتداء من يوم\nإيداع الطلب في الحاالت األخرى2\nويعتبر سكوت االدارة بمثابة رفض لطلب الرخصة2\n\nالجزء الثاني :حق الدولة في الشفعة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تخول الدولة التي يمثلها وزير المالية الحق في ان تقتني عن طريق الشفعة االمالك\nاآلتية مع مراعاة مقتضيات المقطع الثاني من هذا الفصل:\n -1االمالك التي يتوقف تفويتها على سابق رخصة وال سيما االمالك الجارية قبل البيع\nبالمزاد العلني على ملك شخص ذاتي غير مغربي أو شخص معنوي والنازلة سمسرتها على\nشخص ذاتي مغربي؛\n -2االمالك المبيعة بالمزاد العلني والنازلة سمسرتها على شخص ذاتي غير مغربي\nأو على شخص معنوي2\n\n-4-\n\nوفي حالة الشياع فان حق الشفعة المخول للدولة ال يمكن ان يمارس اذا كان المسترد\nالمحتمل بطريق الشفعة أو الضم في الصفقة شخصا ذاتيا مغربيا2"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تمارس الشفعة مع مراعاة مقتضيات الفصل الثامن مقابل الثمن المبين في طلب\nالرخصة وبإشعار الطالبين بالرغبة في ممارستها بواسطة رسالة مضمونة داخل اجل ال\nيتجاوز ستة اشهر يبتدئ من تاريخ ايداع طلب الرخصة2"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تمارس الدولة حق الشفعة في االمالك المبيعة بالمزاد العلني مقابل ثمن البيع بما في\nذلك الثمن االساسي والصوائر وباطالع كاتب الضبط بالمحكمة على رغبتها في ذلك بواسطة\nرسالة مضمونة داخل الستين يوما الموالية على األكثر للتاريخ الذي يبلغ فيه هذا الموظف\nمحضر السمسرة الى وزارة الفالحة بعد انصرام اجل تعلية المزاد2\nوال تصبح السمسرة نهائية اال ابتداء من التاريخ الذي تخبر فيه االدارة كاتب الضبط\nبمقررها أو من انصرام أجل الستين يوما المنصوص عليه في المقطع اعاله ان لم تتخذ\nاالدارة مقررا في هذا الصدد2\n\nالجزء الثالث :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب على العدول والموثقين وجميع الموظفين العموميين والمحافظين على االمالك\nالعقارية والرهون وكذا قباض التسجيل ان يرضوا تحرير أو تلقى أو تسجل جميع العقود\nالمثبتة للعمليات المشار اليها في ظهيرنا الشريف هذا مالم تكن مصحوبة بالرخصة االدارية2"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تعتبر باطلة وعديمة المفعول جميع العمليات المنجزة خالفا لمقتضيات ظهيرنا الشريف\nهذا وترفع الدعاوى بالبطالن إلى المحاكم المختصة عادة في القضايا العقارية2\n\n-6-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يعهد بتطبيق ظهيرنا الشريف هذا إلى وزراء الداخلية والمالية والعدل والفالحة كل\nواحد منهم فيما يخصه2"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يلغى الظهير الشريف رقم 1263221.الصادر في 17جمادى األولى 13.3\n( 1.نونبر )1363بشأن مراقبة العمليات العقارية الواجب انجازها من طرف بعض\nاالشخاص والمتعلقة باألمالك القروية حسبما وقع تغييره بالظهير الشريف رقم 12712276\nالمؤرخ في 14جمادى األولى 24( 1311أكتوبر )1371والسالم2\nوحرر بطنجة في .جمادى األولى 27( 1313شتنبر 2)1373\n\n-.-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}