{
  "id": "ma-adala-agriculture-5897",
  "type": "statute",
  "title": "ظهير شريف بتحديد الشروط التي تسترجع الدولة بموجبها أراضي الاستعمار",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تنقل الى الدولة ابتداء من تاريخ نشر ظهيرنا الشريف هذا ملكية أراضي االستعمار\nالفالحية أو المعدة للفالحة الواقعة خارج الدوائر الحضرية حسبما هي محددة في ظهيرنا\nالشريف هذا9"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تعتبر كأراضي االستعمار االراضي التي فوتتها الدولة باعتبار شخصية المالك األولى9\nوتعتبر أراضي استعمار بصفة خاصة:\nاالراضي التي تخلت عنها الدولة بموجب محضر للتخصيص أو رسم للبيع مرفوقين\nبكناش للتحمالت تفرض فيه شروط االستغالل أو االحياء؛\nاالراضي المخزنية المتخلى عنها لمكتريها اذا كانت عقدة االيجار تفرض على\nالمستأجر التزامات تتعلق باحياء االرض؛\nاالراضي المخزنية المتخلى عنها مجانا؛\nاالراضي المخزنية التي لم يؤد ثمنها نقدا؛\nالقطع التي خصصتها الدولة بمستفيد من احدى أراضي االستعمار قصد توسيع هذه\nاألرض أو اصالحها؛\nالقطع المأخوذة في مقابل أرض لالستعمار أو جزء من أرض لالستعمار على اثر\nعمليات تنظيم االراضي او ضم بعضها الى بعض9\n\n -1الجريدة الرسمية عدد 2312بتاريخ 3جمادى األولى 22( 1636شتنبر ،)1.36ص 92212\n-6-\n\nالفصل .\nتنقل ايضا الى الدولة ملكية القطع المالصقة أو المجاورة لبعض أراضي االستعمار اذا\nكان كل من هذه القطع وهذه األرض يجرى على ملك نفس األشخاص ويؤلف مؤسسة\nاستغالل واحدة9"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تعين في قرارات مشتركة لوزير المالية ووزير الفالحة ووزير الداخلية العقارات التي\nتنقل ملكيتها للدولة وفقا لمقتضيات ظهيرنا الشريف هذا9\nوتضمن هذه القرارات في سجالت المحافظة على االمالك العقارية بطلب من مصلحة\nاالمالك المخزنية9"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تباشر الدولة حيازة العقارات المشار اليها في الفصلين األول والثالث في اقساط\nمتوالية9\nوتعين في قرارات مشتركة لوزير المالية ووزير الفالحة ووزير الداخلية العقارات\nالتي تشملها هذه الحيازة9"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تثبت حيازة الدولة لالراضى المذكورة بموجب محضر تحرره لجان تدعى «لجان\nاسترجاع أراضي االستعمار»9\nوتتألف هذه اللجان التي يرأسها العامل أو مفوضه من ممثل لمصلحة االمالك المخزنية\nوممثلين لمكتب االستثمار الفالحي المعنى باالمر9\nويمكن ايضا ان يشارك في هذه اللجان تقنيون يعينهم وزير الفالحة9\nوتقوم لجان استرجاع أراضى االستعمار عند التكفل بهذه االراضي باحصاء وصفى\nلمؤسسات االستغالل9\nالفصل .\nتفسخ حتما جميع عقود االيجار المتعلقة بمؤسسات االستغالل التي تحوزها الدولة9\n-1-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يبقى المالكون القدماء الراضى االستعمار منتفعين باراضيهم ضمن شروط تحدد\nبمرسوم الى ان تحوزها الدولة9"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تتميما للتشريع المتعلق بمراقبة العمليات العقارية ،فان عمليات االقتناء واالكتتاب\nالمتعلقة بالحصص االشتراكية واسهم الشركات التي تملك عقارات فالحية أو قابلة للفالحة\nمتأصلة من أمالك الدولة وواقعة خارج الدوائر الحضرية يتوقف اجراؤها على تسليم\nرخصة ادارية9"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ال يمكن ان تمنح الرخصة المنصوص عليها في الفصل العاشر اال اذا كان العقار\nالمعنى باالمر غير خاضع لمقتضيات الفصول االول والثاني والثالث من ظهيرنا الشريف\nهذا9\nويسلم هذه الرخصة بصفة مشتركة كل من وزير الفالحة ووزير المالية9"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يعاقب عن المخالفات لظهيرنا الشريف هذا والنصوص المتخذة لتطبيقه بغرامة يتراوح\nقدرها بين 111و 19111درهم وبسجن تتراوح مدته بين شهر واحد وستة اشهر او باحدى\nهاتين العقوبتين فقط9\n\n -2تم تغيير الفصل 11أعاله ،بمقتضى الفصل األول من الظهير الشريف رقم 193.9621بتاريخ 26جمادى\nاالولى 22( 16.1يوليوز )1.21؛ الجريدة الرسمية عدد 6111بتاريخ .جمادى الثانية 16.1\n( 12غشت ،)1.21ص 9211.\n-1-\n\nويعاقب بغرامة يتراوح قدرها بين 19111و 119111درهم وبسجن تتراوح مدته بين\nشهرين وسنة واحدة او باحدى العقوبتين فقط كل من قدم تصريحات مزورة في طلبات\nالرخصة او قام بمناورات تدليسية قصد التملص من مقتضيات ظهيرنا الشريف هذا9"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "توضح شروط تطبيق ظهيرنا الشريف هذا عند االقتضاء بموجب مرسوم والسالم9\nوحرر بطنجة في 2جمادى األولى 23( 1636شتنبر 9)1.36\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}