{
  "id": "ma-adala-agriculture-6144",
  "type": "statute",
  "title": "مرسوم يتعلق بإحداث جائزة الحسن الثاني الكبرى عن الاختراع والبحث في الميدان الفلاحي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث جائزة للتشجيع على اإلبداع في الميدان الفالحي تسمى \"جائزة الحسن الثاني\nالكبرى عن االختراع والبحث في الميدان الفالحي\".\nويمكن أن تكتسي االختراعات صبغة إبداع في ميدان التكنولوجيا الفالحية وشبه الفالحية.\nويمكن أن تكون أشغال البحث أطروحات لنيل الدكتوراة أو رسائل لنهاية الدراسات في\nالسلك الثالث أو أي عمل بحث ينجزه باحثون أو أساتذة باحثون أو طلبة في التعليم العالي.\nويجب أن تساهم االختراعات وأشغال البحث المتبارى بها لنيل الجائزة المذكورة مساهمة\nحقيقية في التنمية الفالحية المغربية على مستوى اإلنتاج أو التحويل أو التسويق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتمنح جائزة الحسن الثاني الكبرى على ثالث مجاالت:\n االختراعات والتقنيات التطبيقية؛ - 1الجريدة الرسمية عدد 4752بتاريخ 7رمضان 16( 1420ديسمبر ،)1999ص .3010\n - 2تم تغيير وتتميم المادة الثانية أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.04.959صادر في\n 3شوال 26( 1427أكتوبر )2006؛الجريدة الرسمية عدد 5474بتاريخ 24شوال 16( 1427نوفمبر ،)2006\nص .3502\n\n-3-\n\n العلوم والتكنولوجيا المتقدمة؛ المنشورات العلمية والتقنية التي تهم الميادين الفالحية والشبه فالحية والتنمية القروية.وتمنح كل مجال من المجاالت المذكورة ثالث جوائز موزعة كما يلي:\n جائزة أولى مبلغها 150.000درهم؛\n جائزة ثانية مبلغها 100.000درهم؛\n جائزة تشجيعية مبلغها 50.000درهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتسلم جائزة الحسن الثاني الكبرى لجنة تتألف من األعضاء التالي بيانهم:\n السلطة الحكومية المكلفة بالفالحة أو ممثلها ،رئيسا؛\n السلطة الحكومية المكلفة بالتربية الوطنية والتعليم العالي وتكوين األطر والبحث العلمي\nأو ممثلها ،عضوا؛\n السلطة الحكومية المكلفة بالتجهيز أو ممثلها ،عضوا؛\n السلطة الحكومية المكلفة بالصناعة والتجارة وتأهيل االقتصاد أو ممثلها ،عضوا؛\n السلطة الحكومية المكلفة بإعداد التراب الوطني والماء والبيئة أو ممثلها ،عضوا؛\n السلطة الحكومية المكلفة بالشؤون الثقافية أو ممثلها ،عضوا؛\n المندوب السامي للمياه والغابات ومحاربة التصحر أو ممثله ،عضوا؛\n مدير المركز الوطني للبحث العلمي والتقني أو ممثله ،عضوا؛\n رئيس جامعة غرف الفالحة أو ممثله ،عضوا؛\n رئيس اتحاد الفالحين المغاربة أو ممثله ،عضوا؛\n رئيس جمعية المنتجين والمصدرين بالمغرب أو ممثله ،عضوا؛\n مديرو المعهد الوطني للبحث الزراعي ومعهد الحسن الثاني للزراعة والبيطرة\nوالمدرسة الوطنية للفالحة بمكناس والمدرسة الوطنية الغابوية للمهندسين ،أعضاء؛\n ثالث شخصيات علمية تختارها السلطة الحكومية المكلفة بالفالحة ،أعضاء.\nويمكن أن تضيف اللجنة إليها بطلب من رئيسها أعضاء آخرين مغاربة أو أجانب\nيختارون لكفاءتهم العلمية أو التقنية أو المهنية.\nوتقوم بأعمال سكرتارية اللجنة مديرية التعليم والبحث والتنمية التابعة لوزارة الفالحة\nوالتنمية القروية والصيد البحري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\n - 3تم تغيير وتتميم المادة الثالثة أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.04.959سالف الذكر.\n-4-\n\nتقوم مديرية التعليم والبحث والتنمية بإعداد النظام الداخلي المحددة فيه مسطرة االنتقاء\nوإجراءات تنظيم جائزة الحسن الثاني الكبرى الذي يعرض على اللجنة المنصوص عليها في"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nترجع النماذج األصلية لالختراعات إلى أصحابها بعد تسليم الجوائز .وتعتبر الصور\nالشمسية للنماذج األصلية المذكورة وصورها الشفافة والميكروفيلمات جزءا من التراث\nالوثائقي للسلطة الحكومية المكلفة بالفالحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتنظم جائزة الحسن الثاني الكبرى كل سنتين ،ويقام حفل تسليم الجوائز تحت الرعاية\nالسامية لجاللة الملك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الفالحة والتنمية القروية\nوالصيد البحري ووزير االقتصاد والمالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 24من شعبان 3( 1420ديسمبر .)1999\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير الفالحة والتنمية القروية\nوالصيد البحري،\nاإلمضاء :حبيب المالكي.\nوزير االقتصاد والمالية\nاإلمضاء :فتح هللا والعلو.\n\n - 4تم تغيير وتتميم المادة السادسة أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.04.959سالف الذكر.\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}