{
  "id": "ma-adala-agriculture-6148",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 05.01 المتعلق بتفويت بعض القطع الأرضية الفلاحية أو القابلة للفلاحة من ملك الدولة الخاص إلى مستغليها بصفة منتظمة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتفوت القطع األرضية الفالحية أو القابلة للفالحة من ملك الدولة الخاص الموزعة قبل\n 20من ربيع األول 9( 1386يوليو )1966إلى مستغليها بصفة منتظمة ،حسب الشروط\nالمحددة في هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيقصد بالمستغل بصفة منتظمة ،حسب هذا القانون:\n المستفيد األصلي من القطعة األرضية أو ذوو حقوقه الحائزين لوثائق إثبات االستفادة؛ الحائز للقطعة األرضية بموجب عقد مبرم مع المستفيد األصلي أو ذوو حقوقه السيماعقد بيع أو عقد هبة أو وصية أو عقد معاوضة؛\n المستغل الذي يثبت بعقد عدلي حيازته الهادئة للقطعة لمدة تفوق عشر سنوات فيتاريخ دخول هذا القانون حيز التنفيذ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتفوت القطع المشار إليها في المادة األولى أعاله بناء على اقتراح لجنة إقليمية يترأسها\nعامل العمالة أو اإلقليم وتتألف ،باإلضافة إلى ممثلين عن اإلدارة تحدد الئحتهم بنص تنظيمي،\nمن األعضاء اآلتي ذكرهم:\n رئيس المجلس الجهوي أو ممثله؛ رئيس مجلس العمالة أو اإلقليم أو ممثله؛رئيس المجلس الجماعي المعني باألمر أو ممثله؛\n رئيس الغرفة الفالحية المعني باألمر أو ممثله.المادة الرابعة\nيتعين على المعنيين باألمر الراغبين في االستفادة من التفويت المشار إليه في المادة\nاألولى أعاله إيداع طلب مصحوب ،عند االقتضاء ،بوثائق إلثبات صفة المستغل بصفة\nمنتظمة ،مقابل وصل بالتسلم ،لدى كتابة اللجنة المذكورة في المادة الثالثة أعاله داخل أجل\nيحدد بنص تنظيمي ،وذلك تحت طائلة رفضه النقضاء األجل.\nتدرس اللجنة الطلبات المقدمة وتحرر محضرا بتحديد قائمة المستفيدين من التفويت ،مع\nتوضيح صفاتهم وفق ما هو مبين في المادة الثانية أعاله ،وكذا ثمن تفويت القطع المحدد طبقا\nألحكام المادة الخامسة الموالية.\nيرسل المحضر إلى إدارة األمالك المخزنية لتتولى إبرام عقود التفويت مع المستفيدين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتحدد أثمنة تفويت القطع على الشكل التالي:\n بالنسبة للمستفيد األصلي أو ذوي حقوقه ،يعادل ثمن التفويت الثمن الذي كان العملجاريا به وقت إجراء عملية التوزيع األصلي؛\n بالنسبة للحائز للقطعة األرضية أو ذوي حقوقه ،يضاعف الثمن المحدد أعاله بنسبة%50؛\n بالنسبة للمستغل يضاعف هذا الثمن بنسبة .%100المادة السادسة\nيسدد ثمن تفويت القطعة دفعة واحدة عند تاريخ توقيع عقد التفويت.\nغير أنه يمكن للمستفيد من التفويت أن يستفيد ،بناء على طلبه ،من تقسيط األداء على\nمدة ينبغي أال تتجاوز ست سنوات.\nتترتب عن األقساط غير المؤداة في آجالها فوائد يتم احتسابها على أساس النسبة القانونية\nابتداء من يوم االستحقاق إلى يوم التسديد.\nتبقى القطعة مرهونة لفائدة الدولة ضمانا لألداء إلى أن يتم دفع الثمن بكامله .غير أنه\nيمكن للدولة أن تعدل عن أسبقيتها في الرهن لتمكن المستفيدين من التفويت من إبرام قروض\nالتجهيز أو استثمار قطعهم األرضية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتعفی عقود التفويت المبرمة طبقا لهذا القانون من واجبات التسجيل والتنبر ،ويتم بطلب\nمن اإلدارة ،تقييدها في الدفاتر العقارية دون مقابل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nال تدرج في الرسوم العقارية الموضوعة في أسماء المستفيدين ،التحمالت والحقوق\nالعينية المقيدة في رسوم األمالك موضوع التفويت ،باستثناء الحرمات.\nوخالفا لمقتضيات الفصل 91من الظهير الشريف الصادر في 9رمضان 12(1331\nأغسطس )1913بشأن التحفيظ العقاري ،يتعين على المحافظين على الملكية العقارية التشطيب\nتلقائيا على هذه التحمالت والحقوق العينية ،التي تحول إلى حقوق دينية يتم الوفاء بها على\nشكل تعويض يحدد بالتراضي بين الدولة والمستفيدين.\nوفي حالة عدم حصول االتفاق حول مبلغ التعويض ،يحدد هذا األخير كما هو الشأن في\nمجال نزع الملكية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nال تجري على عمليات التفويت الناجمة عن تطبيق هذا القانون مقتضيات القانون رقم\n 34.94المتعلق بالحد من تقسيم األراضي الفالحية الواقعة داخل دوائر الري ودوائر االستثمار\nفي األراضي الفالحية غير المسقية الصادر بتنفيذه الظهير الشريف رقم 1.95.152بتاريخ\n 13من ربيع األول 11( 1416أغسطس .)1995"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nتنسخ أحكام الظهير الشريف بمثابة قانون رقم 1.72.454الصادر في 25من ذي الحجة\n 17( 1396ديسمبر )1976الممددة بموجبه إلى القطع األرضية الفالحية أو القابلة للفالحة\nالموزعة قبل 20من ربيع األول 9( 1386يوليو )1966التشريع والنظام المتعلقان باإلصالح\nالزراعي.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}