{
  "id": "ma-adala-agriculture-6181",
  "type": "statute",
  "title": "مرسوم يتعلق بالصب والسيلان والرمي والإيداع المباشر أو غير المباشر في المياه السطحية أو الجوفية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يراد بالصب ،حسب مدلول هذا المرسوم ،كل صب أو سيالن أو رمي أو إيداع مباشر\nأو غير مباشر في ماء سطحي أو في طبقة مائية جوفية من شأنه أن يغير مميزات الماء\nالفيزيائية بما فيها الحرارية واإلشعاعية أو الكيميائية أو البيولوجية أو البكتريولوجية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يوجه طلب الترخيص المنصوص عليه في المادة 52من القانون رقم 10.95المشار\nإليه أعاله إلى مدير وكالة الحوض المائي المعنية ،ويتضمن على وجه الخصوص العناصر\nالتالية:\n - 1هوية طالب الترخيص ،وإن اقتضى الحال هوية أي شخص آخر مؤهل قانونيا\nلتمثيله؛\n - 2وصف دقيق للموقع الذي سيتم فيه الصب وإحداثياته؛\n - 3وثيقة يثبت بها المعني باألمر حرية التصرف في العقار الذي ستقام عليه منشآت أو\nمعدات الصب؛\n - 4طبيعة الصب وحجمه وكذا الكيفية المعتزمة لتصريفه ومعالجته؛\n -5مدة الترخيص المطلوب.\nويجب أن يشفع طلب الترخيص بالوثائق التالية:\n - 1الجريدة الرسمية عدد 5290بتاريخ فاتح محرم 10( 1426فبراير ،)2005ص .490\nأ) تصميم لمنشآت الصب المزمع إنجازها؛\nب) مذكرة تقنية تبرز التدابير المتخذة أو المزمع اتخاذها الحترام الحدود القصوى للصب\nالجاري بها العمل ،وتضم على الخصوص نوع المعالجة التي سيخضع لها الصب ،ووصف\nلمنشآت معالجة الصب وخصائصه إذا كان من المرتقب إقامة معدات لتصفية المياه المستعملة.\nتحرر طلبات التراخيص في مطبوعات تقدمها وكالة الحوض المائي أو وفقها ،وتوجه\nإليها برسالة مضمونة الوصول مع إشعار بالتسلم أو تودع لديها مقابل وصل.\nغير أن المطبوعات المذكورة يمكن أن تسلم من طرف المصالح المعنية بالعماالت\nواألقاليم التابعة للسلطة الحكومية المكلفة بالماء ،ويمكن أن توجه الطلبات المشار إليها أعاله\nإلى المصالح المذكورة أو تودع لديها وفق نفس الشروط أعاله على أن تقوم هذه األخيرة برفعها\nإلى وكالة الحوض المائي المعنية.\nوعندما يجب ،عمال بمقتضيات الفقرة الثانية من المادة 52من قانون الماء المشار إليه\nأعاله ،أن يحدد الترخيص أو االمتياز المنصوص عليهما على التوالي في المادتين 38و41\nمن نفس القانون شروط صب المياه واستخراجها ،يوجه طلب واحد إلى وكالة الحوض المائي\nأو يودع لديها حسب الشروط المشار إليها أعاله ،ويجب أن يتضمن الطلب كل العناصر وأن\nترفق به كل الوثائق المنصوص عليها في النصوص التنظيمية الخاصة بكل طلب.\nوتطبق مقتضيات الفقرة السابقة أيضا حين يتعلق األمر بتسليم رخصة للصب ورخصة\nالستعمال المياه المستعملة في وقت واحد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يعهد بالبحث المشار إليه في المادة 52من القانون رقم 10.95السالف الذكر ،والذي ال\nتتعدى مدته 30يوما إلى لجنة تتألف من:\n ممثل السلطة اإلدارية المحلية المعنية ،رئيسا: ممثل وكالة الحوض المائي ،كاتبا؛ ممثل الجماعة أو الجماعات المعنية؛ ممثل مصالح العمالة أو اإلقليم التابعة للسلطة الحكومية المكلفة بالماء؛ ممثل مصالح العمالة أو اإلقليم التابعة للسلطة الحكومية المكلفة بالصحة؛ ممثل السلطة الحكومية المكلفة بالبيئة؛ ممثل السلطة الحكومية المكلفة بالفالحة؛ ممثل المعهد الوطني للبحث في مجال الصيد البحري عندما يتم الصب أو السيالن أوالرمي في المياه السطحية أو الجوفية المتصلة بصفة مباشرة أو غير مباشرة بالبحر؛\n ممثل مصالح العمالة أو اإلقليم التابعة للوزارة التي ينتمي إليها القطاع المعني.ويجوز لرئيس اللجنة أن يستدعي لالستشارة كل شخص أو هيئة يمكنه مساعدة لجنة\nالبحث في تحرياتها.\n\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يصدر مدير وكالة الحوض المائي مقررا بافتتاح البحث خالل أجل يجب أن ال تتجاوز\nمدته 20يوما ابتداء من تاريخ استالم طلب الترخيص المشار إليه في المادة 2أعاله ،ويجب\nأن يتضمن المقرر المذكور على الخصوص :\n موضوع البحث؛ تواريخ افتتاح واختتام عمليات البحث؛ مكان البحث؛ مكان الصب؛ أعضاء لجنة البحث؛ مكان إيداع ملف البحث والسجل المعد لتلقي مالحظات المعنيين باألمر .ويظل السجلالمذكور ،الذي تكون صفحاته قارة والذي يرقمه رئيس اللجنة ويختمه ويوقعه رهن\nإشارة العموم طيلة مدة البحث."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ينشر مدير وكالة الحوض المائي مقرر افتتاح البحث المشار إليه أعاله في جريدتين\nلإلعالنات القانونية على األقل ،من بينها واحدة على األقل باللغة العربية .ويبلغ إلى علم العموم\nمن لدن السلطة اإلدارية المحلية بأية وسيلة تراها مالئمة.\nويلصق المقرر كذلك بمكاتب وكالة الحوض المائي والسلطة اإلدارية المحلية والجماعة\nأو الجماعات المعنية ويعاين اإللصاق المذكور بعد انتهاء البحث العلني ،بشهادات تدرج في\nملف البحث من لدن السلطة اإلدارية المحلية ورئيس المجلس الجماعي.\nوتباشر عمليات اإلشهار واإللصاق المشار إليها أعاله خمسة عشر ( )15يوما على األقل\nقبل تاريخ افتتاح عمليات البحث."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تضع السلطة اإلدارية المحلية طوال مدة البحث رهن إشارة العموم ،بمقر الجماعة أو\nالجماعات المعنية ،ملف البحث الذي يجب أن يشتمل على طلب المعني باألمر والوثائق المرفقة\nبه وكذا سجل المالحظات المشار إليه في المادة 4أعاله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تجتمع اللجنة بعد انتهاء البحث العلمي بمسعى من رئيسها لالطالع على المالحظات\nوالمطالب المقيدة في سجل المالحظات ،وتنتقل إلى عين المكان إذا رأت في ذلك فائدة ،للنظر\nفي المالحظات المقدمة .وتستدعي صاحب طلب الترخيص للرد على االدعاءات التي من\nالمحتمل أن يتضمنها سجل المالحظات.\nتدلي اللجنة برأيها بأغلبية أصوات األعضاء الحاضرين .وفي حالة تعادل األصوات\nيرجح الجانب الذي يكون فيه الرئيس.\nويجب أن يكون محضر اللجنة موقعا من طرف جميع أعضائها الحاضرين ،وأن يتضمن\nرأيها المعلل.\nويرسل رئيس اللجنة إلى مدير وكالة الحوض المائي خالل أجل ال يتعدى 15يوما ابتداء\nمن يوم انعقاد اجتماع اللجنة ،ملف البحث مرفقا بشهادات اإللصاق وبالمحضر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يبت مدير وكالة الحوض في طلب الترخيص بعد االطالع على ملف البحث العلني\nوالمحضر وسجل المالحظات ورأي اللجنة ،وذلك خالل أجل ال يتعدى 15يوما ابتداء من\nتاريخ التوصل بالملف المذكور."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يحدد مقرر الترخيص على الخصوص:\n - 1هوية المستفيد من الترخيص بالصب وإن اقتضى الحال هوية مالك منشآت الصب؛\n - 2مكان الصب؛\n - 3مدة الترخيص التي يجب أن ال تتجاوز 20سنة قابلة للتجديد ضمنيا؛\n - 4كيفيات أخذ العينات وعدد التحاليل التي يجب أن يجريها المستفيد من الترخيص على\nالصب بواسطة مختبر معتمد بمقرر مشترك من طرف السلطتين الحكوميتين المكلفتين بالماء\nوالبيئة والداخلية؛\n - 5كميات القياسات المميزة للنشاط التي يجب أن تصرح بها سنويا الوكالة الحوض\nالمائي الهيات المنتجة للمياه المستعملة الصناعية؛\n - 6الحدود القصوى للصب؛\n - 7كيفيات تحصيل اإلتاوة طبقا للمواد من 14إلى 21من هذا المرسوم؛\n - 8الجداول الزمنية التي يجب أن يتطابق خاللها الصب مع الحدود القصوى المشار\nإليها في المادتين 11و 12أسفله.\nويجب أن يتضمن المقرر ،عالوة على ذلك ،كيفيات تجديد أو تغيير الترخيص ،والشروط\nالتي يجب أن تتم وفقها استجابة المستفيد للحدود القصوى للصب في حالة ما إذا تم نشر هذه\nاألخيرة بعد منح الترخيص."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يمكن تقويت الترخيص بالصب دون موافقة مسبقة من مدير وكالة الحوض المائي\nالذي يجب أن يتخذ قراره خالل أجل ال يتعدى 60يوما ابتداء من تاريخ توصل الوكالة بالطلب.\n\n5"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يقصد بالحد األقصى للصب ،حسب مدلول هذا المرسوم ،المقدار األقصى لمعيار يشير\nإلى التلوث والذي يجب عدم تجاوزه في حالة تدهور جودة الماء بالنسبة للصب كما هو محدد\nفي المادة األولى أعاله."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن تكون المميزات الفيزيائية والكيميائية والبيولوجية والبكتيرولوجية لكل صب\nمتطابقة مع الحدود القصوى للصب المحددة بقرارات مشتركة للسلطات الحكومية المكلفة\nبالداخلية والماء والبيئة والصناعة وكل سلطة حكومية أخرى معنية .وتحدد هذه القرارات،\nكذلك ،الجداول الزم نية التي يجب أن يتطابق فيها الصب مع الحدود المذكورة والتي يمكن أن\nتكون عامة أو خاصة بالنسبة لبعض األنشطة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتم مراجعة الحدود القصوى للصب المشار إليها في المادة 11أعاله حسب نفس الكيفيات\nوالشروط التي حددت بها ،وذلك كل 10سنوات أو كلما دعت إلى ذلك ضرورة حماية جودة\nالمياه أو التطور التكنولوجي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدد مبالغ األتاوى المشار إليها في الفقرة 3من المادة 52من القانون رقم 10.95\nالسالف الذكر ،والمطبقة بالنسبة لصب المياه المستعملة المنزلية وصب المياه المستعملة\nالصناعية بقرار مش ترك للسلطات الحكومية المكلفة بالداخلية والمالية والماء والصناعة\nوالصناعة التقليدية والمعادن."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتم بالنسبة لصب المياه المستعملة المنزلية حساب اإلتاوة المشار إليها في المادة 14أعاله\nيضرب حجم الماء المستهلك في سعر اإلتاوة المطبق على صب المياه المنزلية ،بعد مراعاة\nمردودية معدات التصفية الموجودة في مجال تقليص التلوث.\nويراد «بالمياه المستعملة المنزلية» حسب مدلول هذا المرسوم:\n المياه المستعملة من طرف األسر والمؤسسات الفندقية ،والمؤسسات اإلداريةوالمؤسسات االستشفائية واالجتماعية؛\n المياه المستعملة القادمة من المعامل ،والورشات والمستودعات ،والمختبرات والتييقل استهالكها من الماء عن 10م 3في اليوم ،ما عدا إذا اعتبر مسير مصلحة التطهير\nبأن هذه المياه المستعملة مضرة جدا بشبكة التطهير أو بمحطات التصفية أو بالوسط.\nوحجم الماء المستهلك هو حجم الماء الصالح للشرب الوارد في فاتورة مدير شبكة الماء\nالصالح للشرب ،وعند االقتضاء حجم الماء المأخوذ مباشرة من الوسط الطبيعي أو من منشأة\nعمومية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تحسب إتاوة صب المياه المستعملة الصناعية المشار إليها في الفقرة 3من المادة 52من\nالقانون رقم 10.95السالف الذكر بضرب كمية التلوث المصبوبة المعبر عنها بعدد وحدات\nالتلوث في سعر اإلتاوة المطبق على المياه المستعملة الصناعية بعد مراعاة مردودية معدات\nالتصفية الموجودة في مجال تقليص التلوث.\nويقصد «بالمياه المستعملة المنزلية» حسب مدلول هذا المرسوم ،المياه المستعملة القادمة\nمن وحدات استخراج أو معالجة المعادن أو المواد المختلفة ،ومن المعامل ،والورشات\nوالمستودعات والمختبرات والتي تختلف عن المياه المستعملة المنزلية كما هي محددة في المادة\n 15أعاله.\nتحدد وحدة التلوث بواسطة معادلة محددة بقرار مشترك للسلطات الحكومية المكلفة\nبالداخلية والماء والبيئة والصناعة والصناعة التقليدية والمعادن."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يخضع صب المياه المنزلية للتجمعات القروية إلتاوة جزافية يحدد مبلغها بالقرار\nالمشترك المشار إليه في المادة 14أعاله."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "في حالة انعدام القياسات ،يحدد بواسطة التقدير عدد وحدات التلوث التي تحتوي عليها\nالمياه المستعملة الصناعية المصبوبة.\nيقدر عدد وحدات التلوث المصبوبة بضرب القياسات المميزة الكبرى لنشاط الهيئة\nالمنتجة للماء المستعمل الصناعي في المعامالت النوعية للتلوث الخاصة بهذا النشاط .وتحدد\nهذه القياسات والمعامالت بقرار مشترك السلطات الحكومية المكلفة بالداخلية والماء والبيئة\nوالصناعة والصناعة التقليدية والمعادن."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن لوكالة الحوض المائي أو مدير خدمة التطهير أو الهيأة المنتجة للماء المستعمل\nالصناعي أن يطلب تقدير حجم التلوث المصبوب من طرف الهيئة الصناعية بواسطة القياسات.\nوستتولى وكالة الحوض المائي أو مدير خدمة التطهير إنجاز هذه القياسات على نفقة الجهة\nالتي طلبت ذلك .ويلجأ الطرف الذي يعترض على القياسات إلى الخبرة التي يوكلها على نفقته\nلمختبر معتمد حسب الشروط المنصوص عليها في الفقرة 4من المادة 9أعاله.\nويطبق قياس التلوث الحقيقي ابتداء من الفاتورة الموالية.\n\n7"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تحدد مردوديات معدات التصفية المشار إليها في المادتين 15و 16أعاله باعتبارها نسب\nمئوية النخفاض كمية التلوث المنقولة عبر المياه المستعملة بعد معالجتها بواسطة هذه المعدات.\nفي حالة انعدام القياسات ،تحدد مردوديات معدات التصفية الواجب تطبيقها وفقا للمادتين\n15و 16بقرار مشترك للسلطات الحكومية المكلفة بالداخلية والماء والبيئة والصناعة والصناعة\nالتقليدية والمعادن."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يمكن مراجعة أسعار اإلتاوة:\n إما على أساس معادالت للمراجعة تحدد بقرار مشترك للسلطات الحكومية المكلفةبالداخلية والمالية والماء والبيئة والصناعة والصناعة التقليدية والمعادن؛\n أو باقتراح من وكالة الحوض المائي أخذا بعين االعتبار لبرنامج عملها في مجالمحاربة التلوث .وال تطبق األسعار الجديدة لإلتاوة في هذه الحالة ،إال داخل منطقة\nنفوذ وكالة الحوض المائي التي اقترحت مراجعة اإلتاوة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تقوم وكالة الحوض المائي بتحصيل إنارة الصب لدى:\n مدير خدمة التطهير؛ الهيئة المنتجة للماء المستعمل الصناعي عندما تكون غير موصولة بشبكة التطهيرالعمومي.\nتتولى وكالة الحوض المائي وضع أوامر التحصيل:\n لمدير خدمة التطهير على أساس المعلومات المدلى بها من طرفه؛ للهيآ ت المنتجة للماء المستعمل الصناعي غير الموصولة بشبكة التطهير العمومي،وذلك على أساس المعلومات المدلى بها من طرف هذه الهيآت حول أنشطتها والتي\nتسمح باحتساب أو تقدير كمية التلوث المصبوبة.\nتخصص وكالة الحوض المائي محصول أتاوى الصب لمنح مساعدات مالية إلزالة\nالتلوث ومساعدات تقنية لكل شخص طبيعي أو معنوي يقوم بأعمال خاصة إلزالة تلوث المياه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تطبيقا للمادة 53من القانون المشار إليه أعاله رقم ،10.95يحدد مدير وكالة الحوض\nالمائي بتشاور مع السلطات المحلية األجل الذي يجب أن يتم فيه التصريح بأعمال الصب غير\nالمرخصة بها الموجودة عند نشر هذا المرسوم.\n\n8"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تطبيقا ألحكام المادة 99من القانون المشار إليه أعاله رقم ،10.95تمارس السلطة\nالحكومية المكلفة بالماء في المناطق التي ال تدخل ضمن اختصاص وكاالت األحواض المائية،\nاالختصاصات المخولة لهذه الوكاالت بمقتضى هذا المرسوم."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية ،إلى وزير إعداد التراب الوطني\nوالماء والبيئة ووزير المالية والخوصصة ووزير الداخلية ،كل منهم فيما يخصه.\nوحرر بالرباط في 13من ذي الحجة 24( 1425يناير .)2005\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير إعداد التراب الوطني\nوالماء والبيئة،\nاإلمضاء :محمد اليازغي.\nوزير المالية والخوصصة،\nاإلمضاء :فتح هللا ولعلو.\nوزير الداخلية،\nاإلمضاء :المصطفى ساهل.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}