{
  "id": "ma-adala-agriculture-6215",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق بالتعاونيات الفلاحية المؤسسة بين الافراد المسلمة إليهم أراضي الدولة و- أو الأفراد الموزعة عليهم القطع الأرضية المحدثة في العقارات الجماعية القديمة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تهدف التعاونيات الفالحية إلى ما يلى :\nتسهيل العالقات بين أعضاء التعاونيات وبين مؤسسات االستثمار الفالحي والسهر على\nحسن تنفيذ واجبات االستثمار الملقاة على عائق أعضائها؛\nتنظيم توزيع المياه المعدة للرى عند االقتضاء؛\nتسهيل جميع العمليات المتعلقة باالنتاج الفالحي والسيما بتكوين مجموعة من األدوات\nالفالحية؛\nمباشرة أو تنظيم جميع العمليات المتعلقة ببيع المنتوجات النباتية أو الحيوانية المتأصلة\nبصفة خاصة من مؤسسات استغالل الشركاء؛\nاالشتراك في اشتراء المنتوجات الضرورية لمؤسسات االستغالل الفالحية الخاصة\nبأعضاء التعاونية ولحاجيات عائالتهم قصد توزيعها بين المنخرطين فيها؛\nمنح أعضاء التعاونية سلفات عند االقتضاء قصد استغالل أراضيهم واستثمارها وابرام\nقروض لهذا الغرض عند الحاجة؛\nالقيام لدى أعضاء التعاونية باستخالص جميع االداءات أو االجور المتعلقة بالتزويد بالماء\nأو الخدمات وتسديد ديون أعضائها للمؤسسات المعنية باألمر.\nوتهدف تعاونيات االنتاج ،عالوة على ذلك إلى استغالل القطع الجماعية وتسويق\nالمنتوجات المتحصلة من هذه القطع.\n - 3تم تغيير وتتميم هذا الفصل بمقتضى المادة األولى من الظهير الشريف رقم 1.04.253صادر في 25\nمن ذي القعدة 7(1425يناير ،)2005الجريدة الرسمية عدد 5282بتاريخ 2ذو الحجة 13(1425\nيناير)2005؛ ص .186\nويجوز للتعاونيات الفالحية اقتناء جميع الممتلكات المنقولة او غير المنقولة الالزمة\nلتحقيق هدفها.\nالفصل .4\nيتحتم على كل عضو في التعاونية :\nأن يقوم فيما يتعلق بتعاونيات االنتاج يعمل قصد استغالل القطعة الجماعية وصيانة\nتجهيزاتها ؛\nأن يؤدي نقدا أو عمال فيما يتعلق بالتعاونيات األخرى اعانات قصد تأسيس أو صيانة\nالتجهيزات الجماعية ويحدد مبلغ ونوع هذه االعانات كل سنة من طرف الجمعية العامة.\nالفصل .5\nخالفا للتشريع الخاص بالشركات ذات رأس المال القابل للتغيير يمكن أن يعين بدون\nتحديد رأس المال االساسي للتعاونيات الفالحية والزيادات السنوية المدخلة عليه فيما بعد.\nويتألف رأس المال من حصص يكتتب بها الشركاء.\nوال يمكن التخلى عن هذه الحصص اال طبق الشروط المنصوص عليها في االنظمة\nاالساسية والفراد تتوفر فيهم الشروط المطلوبة لالنخراط في التعاونية.\nوتكون كل حصة من رأس المال غير قابلة للتجزئة .وال تعترف التعاونية اال بمالك واحد\nلكل حصة.\nالفصل .6\nيثبت تأسيس كل تعاونية فالحية بعد التحقق من الملفات بموجب قرار مشترك لوزير\nالفالحة واالصالح الزراعي ووزير الداخلية ووزير المالية.\nالفصل .7\nيجب على مؤسسى التعاونية للحصول على االثبات المنصوص عليه في الفصل 16أن\nيودعوا ما يلى لدى وزارة الفالحة واالصالح الزراعي التي تسلم وصوال بااليداع أو اعالما\nبتسلم الرسالة :\n -Iاالنظمة االساسية للتعاونية ؛\n -2الئحة الشركاء وأعضاء المجلس االداري.\nويجب أن ينجز هذا االيداع في أجل الشهر الموالي النعقاد أول اجتماع للجمعية العامة\nلتعاونية االنتاج أو االنعقاد الجمعية العامة التأسيسية.\nالفصل .8\nيجب أن يبلغ في أجل شهر إلى وزارة الفالحة واالصالح الزراعي كل تغيير يدخل على\nالشركاء أو أعضاء المجلس االداري.\nالفصل .49\nال يستلزم تأسيس التعاونيات الفالحية واتحاداتها أى اشهار باستثناء االشهار الناتج عن\nنشر قرار االثبات المشار اليه في الفصل 6بالجريدة الرسمية.\nالفصل .510\nنسخ\nالفصل .6II\nنسخ\nالفصل .12\nتجرى على التعاونيات الفالحية مراقبة وزير الفالحة واالصالح الزراعي ووزير المالية\nطبق الشروط التي تحدد في تعلميات خاصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يحضر اجتماعات الجمعية العامة بصفة استشارية :\nممثل للسلطة االدارية المحلية ؛\nممثل لوزير الفالحة واالصالح الزراعي ؛\nممثل لوزير المالية ؛\nممثل لمكتب تنمية التعاون.\nالفصل .14\nخالفا للمقتضيات القانونية المتعلقة بالجمعيات العامة للشركات الخفية االسم فان الشركاء\nفي التعاونيات الفالحية يجتمعون في جمعيات عامة يتعين أن تكون مقرراتها صحيحة ،كيفما\nكان الغرض من اتخاذها أن تضم عددا من الشركاء الحاضرين أو الممثلين يساوى على األقل\nنصف عدد أعضاء التعاونية المسجلين في تاريخ االستدعاء.\nواذا لم تحصل الجمعية العامة على النصاب المطلوب استدعيت جمعية عامة أخرى ال\nيمكن أن تنعقد اال بعد مرور عشرة أيام على االقل على توجيه االستدعاء ،ويتضمن هذا\nاالستدعاء جدول االعمال كما ينص على أن الجمعية التي سبق استدعاؤها لم يمكنها أن تتداول\nبكيفية صحيحة نظرا لعدم توفر النصاب القانوني ،وتتداول هذه الجمعية الجديدة بكيفية صحيحة\nكيفما كان عدد االعضاء الحاضرين.\n\n - 4تم تغيير وتتميم هذا الفصل بمقتضى المادة األولى من الظهير الشريف رقم 1.04.253السالف الذكر.\n - 5تم نسخ هذا الفصل بمقتضى المادة الثالثة من الظهير الشريف رقم 1.04.253السالف الذكر.\n - 6تم نسخ هذا الفصل بمقتضى المادة الثالثة من الظهير الشريف رقم 1.04.253السالف الذكر.\nالفصل .715\nيجب أن تمسك محاسبة التعاونيات الفالحية واتحاداتها طبقا لبنود القانون العام للمحاسبة\nمع مراعاة المقتضيات التنظيمية الخاصة ،عند االقتضاء.\nالفصل .16\nتعفى التعاونيات الفالحية من ضريبة «البتاننا» والضريبة المفروضة على االرباح\nالمهنية .كما تعفى عقودها التأسيسية أو عقود اثبات تأسيسها من جميع رسوم التسجيل والتنبر.\nالفصل.8 17\nيمكن أن تؤلف التعاونيات الفالحية فيما بينها اتحادات في شكل شركات خفية االسم ذات\nرأس مال وعدد من االعضاء قابلين للتغيير.\nويؤذن في تأسيس االتحادات المذكورة بقرار مشترك لوزير الفالحة واإلصالح الزراعي\nووزير الداخلية ووزير المالية.\nويتعين على مؤسسى االتحاد للحصول على هذا االذن إيداع ما يلي في ظرف الشهر\nالموالي النعقاد الجمعية العامة التأسيسية لدى وزارة الفالحة واالصالح الزراعي التي تسلم\nوصوال بااليداع أو اعالما بتسلم الرسالة :\n األنظمة األساسية لالتحاد؛ محضر مداوالت الجمعية العامة التأسيسية؛ الئحة التعاونيات المنخرطة في االتحاد وعدد الحصص المكتتب بها والمبلغ المحررمن طرف كل تعاونية على حدة؛\n الئحة أعضاء المجلس اإلداري؛ شهادة تثبت إيداع المبلغ المحرر من رأس المال مسلمة من طرف المؤسسة البنكيةالتي تم إيداعه بها.\nوتجرى على االتحادات فيما يرجع لقواعد ادارتها وتسييرها مقتضيات ظهيرنا الشريف\nهذا."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "المكرر\nتهدف اتحادات التعاونيات إلى ما يلي:\n -1تقديم المساعدة التقنية للتعاونيات األعضاء وللمنخرطين فيها؛\n -2إنجاز أو تسهيل إنجاز عمليات اإلرشاد والتحفيز لصالح أعضائها؛\n - 7تم تغيير وتتميم هذا الفصل بمقتضى المادة األولى من الظهير الشريف رقم 1.04.253السالف الذكر.\n - 8تم تغيير وتتميم هذا الفصل بمقتضى المادة األولى من الظهير الشريف رقم 1.04.253السالف الذكر.\n - 9تم تتميم هذا المرسوم بالفصل 17المكرر ،بمقتضى المادة الثانية من الظهير الشريف رقم 1.04.253\nالسالف الذكر.\n -3مباشرة األشغال الميكانيكية الفالحية لفائدة أعضائها ،وضمان المواد والمحاصيل\nواآلليات واألدوات واللوازم وغيرها من البضائع الموجهة إلى التعاونيات األعضاء أو\nالقادمة منها .ويمكن لالتحادات ،من أجل تحقيق هذا الغرض ،إحداث مرأب لآلليات\nالفالحية ولوسائل النقل؛\n -4القيام بعمليات إصالح اآلليات التابعة للتعاونيات األعضاء ،واقتناء التجهيزات\nالضرورية لذلك؛\n - 5مد التعاونيات األعضاء بعوامل اإلنتاج وبالمستلزمات الضرورية لسير التعاونيات،\nوذلك إما باالقتناء من األسواق أو بصنعها داخل وحدات اإلنتاج التابعة لها؛\n - 6مباشرة أو تنظيم جميع العمليات المتعلقة بتسويق المنتوجات النباتية والحيوانية\nالقادمة من التعاونيات ومن ضيعات المنخرطين فيها؛\n -7مباشرة جميع عمليات حفظ وتحويل وتوضيب هذه المنتوجات؛\n - 8منح السلفات لألعضاء ،عند االقتضاء؛\n - 9القيام بأنشطة ذات طابع اجتماعي أو ثقافي لفائدة أعضائها؛\n - 10ضمان مسك المحاسبة في التعاونيات األعضاء وفقا للمقتضيات القانونية\nوالتنظيمية الجاري بها العمل؛\n - 11توفير كل أنواع الخدمات األخرى الضرورية ألعضائها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يلغى الظهير الشريف رقم 1.69.34الصادر في 19جمادى األولى 25( 1389\nيوليوز )1969بشأن التعاونيات المؤسسة بين األفراد المسلمة إليهم أراضي الدولة و -أو\nاألفراد الموزعة عليهم القطع األرضية المحدثة في العقارات الجماعية القديمة.\nالفصل .19\nتطبق مقتضيات ظهيرنا الشريف هذا على التعاونيات الفالحية الجارية عليها مقتضيات\nالظهير الشريف رقم 1.69.34المشار اليه أعاله المؤرخ في 10جمادى األولى 25(1389\nيوليوز .)1969\nالفصل .20\nينشر بالجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط في 22ذي القعدة 29( 1392دجنبر .)1972\nوقعة بالعطف:\nالوزير األول،\nاالمضاء :أحمد عصمان.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}