{
  "id": "ma-adala-commercial-62",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 114.13 المتعلق بنظام المقاول الذاتي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (القانون التجاري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يقصد بالمقاول الذاتي في مدلول هذا القانون كل شخص ذاتي يزاول بصفة فردية نشاطا\nصناعيا أو تجاريا أو حرفيا أو يقدم خدمات ،وال يتجاوز رقم األعمال السنوي المحصل عليه:\n 500.000درهم ،إذا كان النشاط الذي يمارسه يندرج ضمن األنشطة الصناعية أوالتجارية أو الحرفية؛\n 200.000درهم ،إذا كان نشاطه يندرج في إطار تقديم خدمات.تحدد قائمة األنشطة الصناعية والتجارية والحرفية وقائمة األنشطة المعتبرة خدمات\nبنص تنظيمي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يستفيد المقاول الذاتي من االمتيازات التالية:\n نظام ضريبي خاص طبقا ألحكام المدونة العامة للضرائب؛ نظام للتغطية االجتماعية والصحية ،تحدد شروط وكيفيات االستفادة منه بموجبتشريع خاص؛\n اإلعفاء من االلتزام المنصوص عليه في المادة 19من القانون رقم 15.95المتعلقبمدونة التجارة ،التي تنص على مسك محاسبة ،طبقا ألحكام القانون رقم 9.88\nالمتعلق بالقواعد المحاسبية الواجب على التجار العمل بها؛\n -اإلعفاء من إلزامية التقييد بالسجل التجاري.\n\n-3-\n\nيستفيد المقاول الذاتي من النظام الجبائي الخاص ونظام التغطية االجتماعية والصحية\nالمشار إليهما أعاله ،ابتداء من تاريخ تسجيله في السجل الوطني المنصوص عليه في المادة 5\nمن هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمارس المقاول الذاتي نشاطه في محل من المحالت المعدة لالستعمال المهني أو التجاري\nأو الصناعي أو الحرفي أو لتقديم خدمات .غير أنه ،في حالة عدم توفره على محل خاص بذلك،\nيمكنه أن يوطن نشاطه في محل سكناه ،أو في أحد المحالت التي تشغلها بصفة مشتركة عدة\nمقاوالت ،شريطة أن يزاول هذا النشاط طبقا للنصوص التشريعية والتنظيمية والقوانين البيئية\nالجاري بها العمل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يجوز ،في أي حال من األحوال ،الحجز على محل السكنى الرئيسي للمقاول الذاتي،\nبسبب الديون المستحقة الباقية بذمته والمرتبطة بالنشاط المذكور."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يحدث سجل وطني يدعى «السجل الوطني للمقاول الذاتي» تمسكه وتسهر على تسيير\nالعمليات المتعلقة به هيئة التدبير المشار إليها في المادة 11أدناه ،حسب الكيفيات المحددة بنص\nتنظيمي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على كل مقاول ذاتي يرغب في االستفادة من االمتيازات المنصوص عليها في"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب على المقاول الذاتي أن يتوفر على الشروط المطلوبة لممارسة نشاطه ،طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل.\nويجب عليه أيضا أن يتقيد في مزاولته لألنشطة المذكورة بالتدابير الخاصة بحماية\nالمستهلك وقواعد الصحة والسالمة العامة ،طبقا للتشريع والتنظيم الجاري بهما العمل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتم التشطيب على المقاول الذاتي من السجل الوطني المنصوص عليه في المادة 5أعاله،\nفي الحاالت التالية:\n بناء على طلب من المقاول الذاتي؛ عدم التصريح برقم األعمال السنوي أو التصريح بعدم تحقيق أي رقم أعمال برسمسنة مدنية ،باستثناء السنة التي تم فيها تسجيله أو إعادة تسجيله؛\n عدم أداء الضريبة واالشتراكات االجتماعية المشار إليهما في المادة 6أعاله لمدةسنة مدنية؛\n تحصيل رقم األعمال السنوي لمدة سنتين متتاليتين يفوق الحدود المشار إليها فيالمادة األولى أعاله؛\n -تحول المقاول الذاتي إلى شركة كيفما كان شكلها القانوني؛\n\n-5-\n\n صدور حكم قضائي ينص على التشطيب على المقاول الذاتي من السجل الوطني لعدماحترامه النصوص التشريعية والتنظيمية الجاري بها العمل خالل مزاولته لنشاطه\nكما هو منصوص عليه في المادتين 3و 7أعاله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "مع مراعاة التشريع المتعلق بنظام التغطية االجتماعية المشار إليه في المادة 2من هذا\nالقانون ،يفقد المقاول الذاتي ،الذي تم التشطيب عليه ،الحق في االستفادة من النظام الجبائي\nالخاص ونظام التغطية االجتماعية والصحية المنصوص عليهما في المادة 2السالفة الذكر،\nويظل في كل األحوال ملزما بأداء مبلغ الضريبة المستحق المتبقي في ذمته واالشتراكات\nاالجتماعية غير المدفوعة قبل التشطيب عليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن للمقاول الذاتي الذي تم التشطيب عليه من السجل الوطني للمقاول الذاتي أن يستفيد\nمن إعادة تسجيله شريطة أدائه ما تبقى في ذمته من مبالغ مستحقة برسم الضريبة واالشتراكات\nاالجتماعية المشار إليهما في المادة 6أعاله."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تطبيقا ألحكام البند 9من المادة 2من القانون رقم 07.08القاضي بتحويل بريد المغرب\nإلى شركة مساهمة ،يعهد إلى «شركة بريد المغرب ش .م» المشار إليها بعده بهيئة التدبير،\nالقيام لحساب الدولة بمهمة مسك السجل الوطني للمقاول الذاتي المشار إليه في المادة 5أعاله،\nوتسيير العمليات المتعلقة به ،وال سيما:\n تلقي طلبات التسجيل في السجل الوطني للمقاول الذاتي وإرسالها إلى اإلداراتوالهيئات المعنية؛\n\n-6-\n\n قبض االقتطاعات الضريبية واالشتراكات االجتماعية التي يؤديها المقاول الذاتيوالعمل على تحويلها لفائدة الدولة والهيئات المعنية ،طبقا للنصوص التشريعية\nالمتعلقة بها.\nولهذه الغاية ،تضع هيئة التدبير رهن إشارة اإلدارات والهيئات المعنية نظاما معلوماتيا\nخاصا ،يمكنها على الخصوص من:\n تبادل المعلومات والمعطيات الخاصة بالمقاولين الذاتيين مع مراعاة التشريع الجاريبه العمل فيما يخص حماية األشخاص الذاتيين تجاه معالجة المعطيات ذات الطابع\nالشخصي؛\n تتبع التسجيالت والتشطيبات وإعادة التسجيل في السجل الوطني للمقاول الذاتي؛ تتبع تصاريح رقم األعمال المحصل عليه؛ تولي الخدمات المتعلقة باإلعالم والتحسيس بشراكة مع المؤسسات العموميةواإلدارات المركزية والمحلية والقطاع الخاص ومؤسسات القروض وكل مؤسسة\nتمارس اختصاصات أو مهام يمكنها المساعدة في االرتقاء بهذا النظام وتطويره."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تخصص هيئة التدبير بسائر أرجاء التراب الوطني شبابيك خاصة الستقبال وتوجيه\nوإرشاد ومواكبة المقاولين الذاتيين وتقديم جميع المعلومات والوثائق المتعلقة بنظام المقاول\nالذاتي ووضعها رهن إشارتهم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "عالوة على المهام المسندة للوكالة الوطنية للنهوض بالمقاولة الصغرى والمتوسطة\nبموجب القانون رقم 53.00المتعلق بميثاق المقاوالت الصغرى والمتوسطة ،تتولى الوكالة،\nلصالح الدولة ،وضع وتعزيز برامج ومبادرات تتعلق بالتحسيس والمساعدة التقنية والتكوين\nوالدعم في إطار تعاقدي مع القطاعات الحكومية والمؤسسات العمومية والقطاع الخاص\n\n-7-\n\nوالمنظمات غير الحكومية والمجتمع المدني الفاعلة في المجال المقاوالتي والتشغيل الذاتي\nوالتكوين وإدماج القطاع غير المهيكل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدث لدى الوزارة المكلفة بالتجارة والصناعة لجنة وطنية للمقاول الذاتي تناط بها المهام\nالتالية:\n تحديد اإلجراءات وتوفير الموارد المالية الكفيلة بتفعيل نظام المقاول الذاتي طبقا لماهو منصوص عليه في هذا القانون والسهر على تتبع تنفيذها؛\n التنسيق بين جميع المتدخلين في مجال المقاول الذاتي وتحديد المسؤوليات؛ اتخاذ كل التدابير أو اإلجراءات التي من شأنها تحسين فعالية ونجاعة النظام المذكور؛ القيام أو طلب القيام بكل دراسة أو بحث حول نظام المقاول الذاتي ونتائج تطبيقه؛ إعداد تقرير سنوي عن حصيلة تطبيق نظام المقاول الذاتي؛تتولى الوكالة الوطنية للنهوض بالمقاولة الصغرى والمتوسطة مهمة كتابة اللجنة.\nيحدد تكوين وكيفيات سير اللجنة الوطنية للمقاول الذاتي بنص تنظيمي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تسري أحكام البند األخير من المادة 6أعاله المتعلقة بأداء االشتراكات االجتماعية ،ابتداء\nمن تاريخ دخول التشريع المتعلق بنظام التغطية االجتماعية والصحية المشار إليه في المادة 2\nأعاله ،حيز التنفيذ.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}