{
  "id": "ma-adala-commercial-65",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 43.12 المتعلق بالهيئة المغربية لسوق الرساميل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (القانون التجاري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :النظام األساسي والتسمية والمهام",
      "section": "1",
      "title": "المادة 1",
      "content": "يحول مجلس القيم المنقولة ،المؤسسة العامة المحدثة بموجب الظهير الشريف المعتبر\nبمثابة قانون رقم 1.93.212الصادر في 4ربيع اآلخر 21( 1414سبتمبر )1993المتعلق\nبمجلس القيم المنقولة وبالمعلومات المطلوبة إلى األشخاص المعنوية التي تدعو الجمهور إلى\nاالكتتاب في أسهمها أو سنداتها إلى شخص معنوي عمومي يتمتع باالستقالل المالي يسمى\n\"الهيئة المغربية لسوق الرساميل\" يخضع ألحكام هذا القانون والنصوص المتخذة لتطبيقه.\nال يؤدي تحويل تسمية مجلس القيم المنقولة إلى توقف نشاطه ،فأمالك الهيئة المغربية\nلسوق الرساميل وحقوقها والتزاماتها واتفاقياتها وعقودها ودورياتها وكذا رخصها ،داخل\nالمغرب وخارجه ،كيفما كانت طبيعتها هي تلك الموجودة لدى مجلس القيم المنقولة.\nتحل عبارة \" الهيئة المغربية لسوق الرساميل \"محل عبارة\" مجلس القيم المنقولة\" في\nجميع النصوص التشريعية والتنظيمية الجاري بها العمل.\nيقصد باإلدارة الواردة في هذا النص الوزارة المكلفة بالمالية."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :النظام األساسي والتسمية والمهام",
      "section": "2",
      "title": "المادة 2",
      "content": "تعين اإلدارة مندوبا للحكومة لدى الهيئة المغربية لسوق الرساميل ،ويراقب ،لحساب\nالدولة وباسم ا لوزير المكلف بالمالية ،أنشطة الهيئة المغربية لسوق الرساميل ويسهر على\nتقيدها باألحكام التشريعية التي تخضع لها األنشطة المذكورة ،كما يتحقق من توفر المجلس\nالتأديبي على جميع اإلمكانيات الضرورية لمزاولة أنشطته.\nيحضر مندوب الحكومة ،بصفة استشارية ،جميع جلسات مجلس اإلدارة ويحضر\nمداوالت اللجان المصغرة المنبثقة عن المجلس إذا كان ذلك ينسجم مع المهام الموكولة إليه.\nوتبلغ له محاضر الجلسات والمداوالت المذكورة .ويمكنه المطالبة بالتوصل بجميع\nالوثائق التي يرى من الواجب االطالع عليها وأن يقدم جميع االقتراحات أو اآلراء التي يراها\nمفيدة ،ويمكنه أن يطالب بأن تكون جميع القرارات موضوع مداولة ثانية قبل تنفيذها وذلك\nداخل أجل سبعة ( )7أيام من أيام العمل .ال يحضر مندوب الحكومة مداوالت المجلس التأديبي.\nوال يمكنه التدخل بأي شكل من األشكال في مساطر التحقيق والمراقبة والعقوبات.\nال يمكن لمجلس اإلدارة أن يصادق نهائيا على توزيع أرباح الهيئة المغربية لسوق\nالرساميل إال بعد موافقة مندوب الحكومة.\n-4-\n\nيعين مندوب الحكومة من بين الموظفين السامين من ذوي االختصاص بالوزارة المكلفة\nبالمالية ويوجه في نهاية كل سنة تقريرا إلى الوزير المكلف بالمالية حول القيام بمهمته."
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :مقتضيات عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يعهد إلى الهيئة المغربية لسوق الرساميل بالتأكد من حماية االدخار الموظف في األدوات\nالمالية ،كما تم تعريفها في المادة 2من القانون رقم 12.44المتعلق بدعوة الجمهور إلى\nاالكتتاب وبالمعلومات المطلوبة إلى األشخاص المعنوية والهيئات التي تدعو الجمهور إلى\nاالكتتاب في أسهمها أو سنداتها ،والخاضعة لمختلف التشريعات المنصوص عليها في المادة\n 4من هذا القانون ،كما تسهر الهيئة ،طبقا لمبادئ حماية االدخار والمعاملة العادلة للمستثمرين،\nعلى المساواة في التعامل مع المكتتبين والشفافية ونزاهة سوق الرساميل وعلى إخبار\nالمستثمرين.\nوبهذا الخصوص ،تتأكد الهيئة المغربية لسوق الرساميل من حسن سير سوق الرساميل\nوتسهر على تطبيق األحكام التشريعية والتنظيمية المتعلقة بالسوق السالف الذكر ،كما يعهد لها\nباالعتراف بمعادلة األدوات المالية الخاضعة لقانون أجنبي.\nتحدد الهيئة المغربية لسوق الرساميل معايير االعتراف المذكور المتعلق بالمعادلة.\nوتسهر الهيئة المغربية لسوق الرساميل على مراقبة نشاط مختلف الهيئات واألشخاص\nالخاضعين لمراقبتها والمشار إليهم في المادة 4من هذا القانون ،كما تقوم بالتحقق من أن\nالمعلومات التي يجب تقديمها إلى المكتتبين في األدوات المالية وإلى الجمهور ،قد تم إعدادها\nونشرها وفق القوانين واألنظمة الجاري بها العمل.\nوتتأكد الهيئة المغربية لسوق الرساميل ،من احترام األشخاص والهيئات الخاضعين\nلمراقبتها والمنصوص عليهم في المادة 4من هذا القانون لألحكام التشريعية والتنظيمية المتعلقة\nبمكافحة غسل األموال وذلك وفقا للتشريعات واألنظمة المذكورة.\nتمثل الهيئة المغربية لسوق الرساميل المغرب لدى المؤسسات الدولية التي تم إحداثها من\nأجل دعم التعاون الدولي في مجال مراقبة سوق الرساميل وذلك في حدود االختصاصات التي\nيمنحها لها هذا القانون.\nتساهم الهيئة المغربية لسوق الرساميل في النهوض بالتربية المالية للمدخرين وذلك من\nأجل دعم حماية االدخار الموظف في األدوات المالية.\n\n - 2تم تغيير وتتميم المادة 3أعاله ،بمقتضى المادة 126من الظهير الشريف رقم 1.16.151بتاريخ 21من ذي\nالقعدة 25( 1437أغسطس )2016بتنفيذ القانون رقم 19.14المتعلق ببورصة القيم وشركات البورصة والمرشدين\nفي االستثمار المالي ،الجريدة الرسمية عدد 6501بتاريخ 17ذو الحجة 19( 1437سبتمبر ،)2016ص .6681\n\n-5-\n\nتؤازر الهيئة المغربية لسوق الرساميل الحكومة في تنظيم سوق الرساميل ،وتستشير\nالحكومة الهيئة بشأن المسائل التي من شأنها أن تؤثر على ممارسة صالحيات هذه الخيرة كما\nهي محددة في هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تمارس الهيئة المغربية لسوق الرساميل اختصاصات المراقبة المسندة إليها وفق\nالنصوص التشريعية المعمول بها إزاء الهيئات واألشخاص الخاضعين لمراقبتها والمشار إليهم\nفي هذه المادة .كما تتأكد من احترامهم لألحكام التشريعية والتنظيمية المطبقة عليهم وال سيما\nتلك المتعلقة بما يلي:\n شركات البورصة والمرشدون في االستثمار المالي والشركة المسيرة لبورصةالقيم الخاضعة للظهير الشريف المعتبر بمثابة قانون رقم 1.93.211بتاريخ 4ربيع اآلخر\n 21( 1414سبتمبر )1993المتعلق ببورصة القيم؛\n الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة ومؤسساتها المسيرة ومؤسساتهاالوديعة الخاضعة للظهير الشريف المعتبر بمثابة قانون رقم 1.93.213بتاريخ 4ربيع اآلخر\n 21 ( 1414سبتمبر )1993المتعلق بالهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة؛\n الوديع المركزي وماسكو الحسابات واألشخاص المعنوية المصدرة الخاضعة للقانونرقم 35.96المتعلق بإحداث وديع مركزي وتأسيس نظام عام لقيد بعض القيم في الحساب؛\nهيئات توظيف األموال بالمجازفة وشركاتها المسيرة الخاضعة للقانون رقم 41.05؛ صناديق التوظيف الجماعي للتسنيد ومؤسساتها للتدبير واإليداع الخاضعة للقانون رقم33.06؛\nاألشخاص الذاتية أو المعنوية الخاضعة ألحكام القانون رقم 26.03المتعلق بالعروضالعمومية في سوق البورصة؛\nاألشخاص الذين يدعون الجمهور إلى االكتتاب وفق مقتضيات القانون رقم 44.12المذكور والقانون رقم 17.95المتعلق بشركات المساهمة؛\n األعضاء المكلفون بالتداول واألعضاء المكلفون بالمقاصة واألعضاء المكلفونبالتداول والمقاصة والشركة المسيرة وغرفة المقاصة الخاضعة للنصوص التشريعية المتعلقة\nبالسوق اآلجلة لألدوات المالية؛\nعمليات االستحفاظ الخاضعة للقانون رقم 24.01؛\n\n - 3تم تغيير وتتميم أحكام المادة 4من القانون رقم 43.12المتعلق بالهيئة المغربية لسوق الرساميل ،بمقتضى المادة\nالسابعة من القسم السابع من الظهير الشريف رقم 1.21.178بتاريخ 3ذي الحجة 14( 1442يوليو )2021بتنفيذ\nالقانون رقم 83.20بسن أحكام تتعلق بإقراض السندات ،الجريدة الرسمية عدد 7008بتاريخ 18ذو الحجة 1442\n( 29يوليو ،)2021ص .5714\n\n-6-\n\n عمليات إقراض السندات ومزاولة هذا النشاط من لدن الوسيط المالي المؤهل أو مسيرمنصة متعددة األطراف إلقراض السندات ،المنصوص عليهما في القانون رقم 45.12المتعلق\nبإقراض السندات؛\n بعض سندات الديون القابلة للتداول الخاضعة للقانون رقم 35.94؛ األشخاص المؤهلين المشار إليهم في المادة 31من هذا القانون وكذا األشخاص الذينيساهمون بحكم أنشطتهم في إنجاز عمليات تتعلق باألدوات المالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن للهيئة المغربية لسوق الرساميل أن تطلب من األشخاص أو الهيئات التي تخضع\nلمراقبتها المشار إليهم في المادة 4من هذا القانون اطالعها على جميع الوثائق والمعلومات\nالالزمة للقيام بمهامها.\nوتحدد الهيئة قائمة الوثائق ومضمونها ونموذجها وكذا حواملها وآجال توجيهها إليها وفقا\nللتشريع الجاري به العمل.\nيمكن للهيئة المغربية لسوق الرساميل أن تجري في كل وقت وحين ،عمليات مراقبة\nميدانية وعلى الوثائق لهؤالء األشخاص أو الهيئات للتأكد من احترامهم لألحكام التشريعية أو\nالتنظيمية التي تخضع لها أنشطتهم .وتجرى عمليات المراقبة المذكورة من طرف األعوان\nالمشار إليهم في المادة 34من هذا القانون ،ويمكن ممارسة المراقبة على الشركات التابعة\nلألشخاص والهيئات المذكورة أو على األشخاص المعنوية التي تراقبها حسب مدلول المادتين\n 143و 144من القانون رقم 17.95المتعلق بشركات المساهمة.\nتبدي الهيئة المغربية لسوق الرساميل رأيها بخصوص النظام العام للشركة المسيرة\nلبورصة القيم والنظام العام للوديع المركزي وكذلك بخصوص كل تعديل يطرأ عليهما.\n\nالفرع الثاني :الدوريات"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثاني :الدوريات",
      "section": "6",
      "title": "المادة 6",
      "content": "يجوز للهيئة المغربية لسوق الرساميل أن تصدر ،ألجل تنفيذ مهامها ،دوريات تطبق على\nمختلف الهيئات واألشخاص الخاضعين لمراقبتها والمشار إليهم في المادة 4من هذا القانون\nوكذا على مسيريهم ومستخدميهم .وتحدد في الدوريات المذكورة:\n قواعد الممارسة المهنية المطبقة على الهيئات واألشخاص المشار إليهم أعاله في إطارالعالقات فيما بينهم وفي إطار عالقاتهم مع المدخرين؛\nقواعد األخالق المهنية التي تمكن من تجنب تعارض المصالح وضمان احترام مبادئاإلنصاف والشفافية ونزاهة السوق وأولوية مصالح الزبون؛\n وعند االقتضاء ،اإلجراءات التقنية أو العملية لتطبيق األحكام التشريعية أو التنظيميةالمطبقة عليهم.\n\n-7-\n\nتحدد القواعد واإلجراءات المبينة أعاله ،استنادا إلى مرجع من المعايير الدولية بعد\nاستشارة المهنيين المعنيين .وال يجوز أن تتعارض القواعد واإلجراءات المذكورة مع األحكام\nالتشريعية والتنظيمية الجاري بها العمل أو تغيرها أو تنسخها بصفة مباشرة أو غير مباشرة.\nتبين إجراءات إعداد الدوريات في النظام العام للهيئة المغربية لسوق الرساميل\nالمنصوص عليه في المادة 21من هذا القانون."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع الثاني :الدوريات",
      "section": "7",
      "title": "المادة 7",
      "content": "تصادق اإلدارة على دوريات الهيئة المغربية لسوق الرساميل ،المعدة تطبيقا لهذا القانون\nواألحكام التشريعية والتنظيمية الجاري بها العمل ،وتنشر بالجريدة الرسمية.\n\nالفرع الثالث :العقوبات التأديبية والمالية التي يصدرها رئيس الهيئة\nالمغربية لسوق الرساميل"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثالث :العقوبات التأديبية والمالية التي يصدرها رئيس الهيئة",
      "section": "8",
      "title": "المادة 8",
      "content": "يصدر رئيس الهيئة المغربية لسوق الرساميل ،حسب خطورة الوقائع ووفق الرأي\nالمطابق للمجلس التأديبي ،عقوبة تأديبية (إنذار أو توبيخ) أو عقوبة مالية ال تتجاوز 200.000\nدرهم أو هما معا في حق كل شخص أو هيئة خاضعة لمراقبة الهيئة في حالة اإلخالل بالقواعد\nاألخالقية أو قواعد الممارسة المهنية المنصوص عليها في دوريات الهيئة المغربية لسوق\nالرساميل المشار إليها في المادة 6أعاله.\nعند تحقيق أرباح ،قد تصل العقوبة إلى خمسة مرات مبلغ األرباح المذكورة .تحدد\nمسطرة العقوبات في النظام العام المنصوص عليه في المادة 21من هذا القانون."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثالث :العقوبات التأديبية والمالية التي يصدرها رئيس الهيئة",
      "section": "9",
      "title": "المادة 9",
      "content": "في إطار مهمة المراقبة المنوطة بالهيئة المغربية لسوق الرساميل وحين تعاين هذه\nاألخيرة وقائع من شأنها:\n إحداث خلل في سير السوق؛ أو تمكين المعنيين باألمر من امتياز قد ال يحصلون عليه في إطار السير العادي للسوقأو الممارسة العادية للنشاط؛\n أو المس بمبدأ المساواة في إخبار أو معاملة المكتتبين أو الزبناء أو بمصالحهم؛أو تمكين أي كان من االستفادة من تصرفات مخالفة لاللتزامات المهنية.\nي صدر رئيس الهيئة المغربية لسوق الرساميل ،حسب خطورة الوقائع ووفق الرأي\nالمطابق للمجلس التأديبي ،عقوبة تأديبية (توقيف عضو أو عدة أعضاء من أجهزة التسيير\n - 4تم تغيير وتتميم أحكام المادة 8أعاله ،بمقتضى المادة 126من القانون رقم ،19.14سالف الذكر.\n - 5تم تغيير وتتميم أحكام المادة 9أعاله ،بمقتضى المادة 126من القانون رقم ،19.14سالف الذكر.\n\n-8-\n\nواإلدارة والتدبير لفترة محددة ،التوقيف لفترة محددة أو سحب التأهيل المشار إليه في المادة\n 33أدناه أو سحب اال عتماد من شركات البورصة أو التشطيب من القائمة المنصوص عليهما\nعلى التوالي في المادتين 52و 66من القانون رقم 19.14المتعلق ببورصة القيم وشركات\nالبورصة والمرشدين في االستثمار المالي ،وسحب االعتماد من مسيري منصة متعددة\nاألطراف إلقراض السندات المنصوص عليه في المادة 6من القانون رقم 45.12المتعلق\nبإقراض السندات ،ويقترح على الوزير المكلف بالمالية منع نشاط ما أو حصره أو سحب\nرخصة االعتماد) أو عقوبة مالية يحدد مبلغها حسب خطورة اإلخالالت المرتكبة وارتباطا\nباالمتيازات أو األرباح المحصل عليها من هذه اإلخالالت .وال يجوز أن يزيد مبلغ العقوبة\nالمذكورة على مائتي ألف ( )200.000درهم .وإذا تم تحقيق أرباح ،يمكن أن تصل العقوبة\nإلى خمس مرات مبلغ هذه األرباح.6\nتطبيقا لمقتضيات هذه المادة ،ال يمكن لرئيس الهيئة المغربية لسوق الرساميل إصدار\nالعقوبة المذكورة دون أن يتم مسبقا االستماع إلى الشخص المعني أو استدعائه بطريقة قانونية\nبرسالة مع إشعار بالتوصل يعلمه فيها بالوقائع المعاينة ،وذلك قبل عشرة أيام على األقل.\nويمكن للشخص المذكور أن يستعين بمحام من اختياره."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يصدر رئيس الهيئة المغربية لسوق الرساميل ،وفق الرأي المطابق للمجلس التأديبي،\nغرامة تأخير يحدد مبلغها في النظام العام للهيئة المغربية لسوق الرساميل دون أن يتجاوز\n 5.000درهم عن كل يوم.\nوتطبق هذه الغرامة على أي تأخير في نشر المعلومات للعموم أو توجيه وثيقة أو معلومة\nإلى الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يصدر رئيس الهيئة المغربية لسوق الرساميل ،وفق الرأي المطابق للمجلس التأديبي،\nعقوبة مالية ال يمكن أن تتجاوز مائتي ألف ( )200.000درهم ضد األشخاص المشار إليهم\nفي المواد 26و 27و 28و 30و 36من هذا القانون ،وذلك عند عدم احترامهم للواجبات الواقعة\nعليهم بمقتضى المواد المذكورة.\nال يمكن لرئيس الهيئة المغربية لسوق الرساميل أن يصدر العقوبة المشار إليها في الفقرة\nاألولى من هذه المادة دون أن يتم مسبقا االستماع إلى الشخص المعني أو استدعائه بطريقة\nقانونية عبر رسالة مع إشعار بالتوصل يعلمه فيها بالوقائع المعاينة ،وذلك قبل عشرة أيام من\nأيام العمل على األقل.\nويمكن للشخص المذكور أن يستعين بمحام من اختياره.\n\n - 6تم تغيير وتتميم أحكام الفقرة الثانية من المادة 9أعاله ،بمقتضى المادة السابعة من القسم السابع من القانون\nرقم ،83.20سالف الذكر.\n\n-9-"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يصدر رئيس الهيئة المغربية لسوق الرساميل ،وفق الرأي المطابق للمجلس التأديبي،\nعقوبة مالية ال يمكن أن تتجاوز مائتي ألف ( )200.000درهم ضد األشخاص الخاضعين\nلمراقبتها والذين يكلفون أشخاصا ال يتوفرون على التأهيل المشار إليه في المادة 31من هذا\nالقانون ،بممارسة إحدى المهام المشار إليها في نفس المادة.\nويمكن أن تصدر نفس العقوبة ضد كل شخص ذاتي يمارس واحدة من المهام المذكورة\nدون أن يتوفر مسبقا على تأهيل الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "زيادة على العقوبة المالية وغرامة التأخير المشار إليهما في المواد 10و 11و 12أعاله،\nيصدر رئيس الهيئة المغربية لسوق الرساميل ،وفق الرأي المطابق للمجلس التأديبي ،إنذارا أو\nتوبيخا.\n\nالباب الثاني :التنظيم وسير العمل"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :التنظيم وسير العمل",
      "section": "14",
      "title": "المادة 14",
      "content": "تتكون أجهزة الهيئة المغربية لسوق الرساميل من:\n مجلس اإلدارة؛ -المجلس التأديبي.\n\nالفرع األول :مجلس اإلدارة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :مجلس اإلدارة",
      "section": "15",
      "title": "المادة 15",
      "content": "يسير الهيئة المغربية لسوق الرساميل مجلس إدارة يضم باإلضافة إلى الرئيس:\n ممثلين اثنين عن اإلدارة من ذوي االختصاص؛ ممثل عن بنك المغرب يعين بصورة قانونية من قبل والي بنك المغرب؛ ثالث شخصيات تعين بصفة شخصية من طرف اإلدارة بالنظر إلى كفاءتهم فيالمجالين المالي والقانوني ومشهود لهم بالنزاهة .وال يجوز أن تنتمي هذه\nالشخصيات ،عند تسميتها وطيلة مدة انتدابها ،إلى اإلدارة العمومية أو إلى مؤسسة\nعمومية ،وال أن تشغل مناصب مسؤولية داخل األشخاص والهيئات الخاضعة لمراقبة\nالهيئة المغربية لسوق الرساميل.\n\n-10-\n\nيعين أعضاء مجلس اإلدارة المختارون بصفة شخصية لمدة أربع سنوات قابلة للتجديد\nمرة واحدة.\nفي حالة غياب أحد أعضاء المجلس ،ال يمكن أن يمثل سوى من طرف عضو آخر في\nالمجلس.\nفي حالة وفاة أحد أعضاء المجلس ،يعين من يخلفه وفق نفس الشروط الواردة في الفقرة\nاألولى من هذه المادة.\nال يجوز عزل أعضاء مجلس اإلدارة المعينين بصفة شخصية إال في حالة عدم قدرتهم\nعلى مزاولة مهامهم أو في حالة ارتكابهم خطأ فادحا أو عند وقوع حالة التنافي المشار إليها\nفي الفقرة األولى من هذه المادة .وفي هذه الحاالت ،ينتهي انتداب العضو المعني بقرار معلل\nمن جلس اإلدارة يبت فيه بأغلبية أعضائه باستثناء المعني باألمر.\nوعند وقوع حالة التنافي المشار إليها في الفقرة األولى من هذه المادة ،ينتهي انتداب\nالعضو المعني بقوة القانون.\nينهي العضو الذي يحل محل العضو المستقيل أو المعزول أو المتوفى مدة انتداب العضو\nالذي حل محله.\nيجوز لرئيس مجلس اإلدارة أن يدعو على سبيل االستشارة كل شخص يرى فائدة في\nمشاركته في اجتماعات المجلس."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع األول :مجلس اإلدارة",
      "section": "16",
      "title": "المادة 16",
      "content": "يتمتع مجلس اإلدارة بجميع السلط واالختصاصات الالزمة إلدارة الهيئة المغربية لسوق\nالرساميل وللقيام بالمهام المسندة إلى هذه األخيرة عمال بأحكام هذا القانون ،مع مراعاة السلط\nالمخولة للرئيس وكذا المهام المسندة إلى المجلس التأديبي.\nولهذا الغرض ،يقوم المجلس بما يلي:\n تحديد القواعد والمساطر المطبقة على مجلس اإلدارة وعلى جميع مستخدمي الهيئةالمغربية لسوق الرساميل؛\n دراسة النظام العام المشار إليه في المادة 21أدناه قبل المصادقة عليه من طرفاإلدارة؛\n المصادقة على الميزانية السنوية للهيئة المغربية لسوق الرساميل وكذا التغييرات التيتطرأ عليها أثناء السنة المالية؛\n تعيين مدقق خارجي مكلف بالتدقيق السنوي لحسابات الهيئة المغربية لسوقالرساميل؛\n دراسة تقرير مراقب الحسابات والبث نهائيا في مالحظات هذا األخير؛ -المصادقة على التقرير السنوي للهيئة المغربية لسوق الرساميل؛\n\n-11-\n\n تحديد النظام األساسي والنظام العام للمرتبات والتعويضات وكذا أنظمة التقاعدواالحتياط االجتماعي الخاصة بمستخدمي الهيئة المغربية لسوق الرساميل؛\n انتقاء مديري الهيئة المغربية لسوق الرساميل بعد استيفاء مسطرة التعيين فيالمناصب العليا وفقا للمقتضيات التنظيمية الجاري بها العمل؛\n تحديد المخطط التنظيمي للهيئة المغربية لسوق الرساميل وكذا اختصاصات مختلفالمديريات باقتراح من الرئيس؛\n المصادقة على النظام الذي يحدد قواعد وأشكال إبرام الصفقات وذلك مع احتراماألحكام التشريعية والتنظيمية المتعلقة بالصفقات العمومية؛\n المداولة بخصوص جميع المسائل المتعلقة بتنظيم الهيئة المغربية لسوق الرساميلوسياستها العامة؛\n يجوز له أن يطلب من رئيس الهيئة المغربية لسوق الرساميل إجراء تحقيق يدخل فيإطار مهامها.\nيجتمع مجلس اإلدارة على األقل مرة واحدة كل سنة مع أعضاء المجلس التأديبي المشار\nإليه في المادة 19أدناه ويدرس حصيلة نشاط المجلس التأديبي المذكور .وال يمكن تفويض هذه\nالمهمة الخاصة بمجلس اإلدارة إلى رئيس الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجتمع مجلس اإلدارة بدعوة من رئيسه أو بطلب من أربعة من أعضائه على األقل ،وكلما\nدعت الضرورة إلى ذلك وعلى األقل مرة كل ثالثة أشهر.\nيتداول المجلس بصورة صحيحة بحضور أربعة من أعضائه على األقل وتتخذ قراراته\nبأغلبية األصوات .وفي حالة تساوي األصوات يرجح الجانب الذي فيه الرئيس.\n\nالفرع الثاني :الرئيس"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :الرئيس",
      "section": "18",
      "title": "المادة 18",
      "content": "تسند رئاسة مجلس إدارة الهيئة المغربية لسوق الرساميل إلى رئيس الهيئة المغربية لسوق\nالرساميل.\nيتمتع الرئيس بجميع السلط واالختصاصات الالزمة إلدارة وتسيير الهيئة المغربية لسوق\nالرساميل وللقيام بالمهام المسندة إلى هذه األخيرة عمال بأحكام هذا القانون والتشريع الجاري\nبه العمل وذلك مع مراعاة االختصاصات المخولة صراحة لمجلس اإلدارة بموجب المادة 16\nأعاله وتلك المخولة للمجلس التأديبي بموجب المادتين 19و 20من هذا القانون.\nولهذه الغاية على الخصوص:\n -يرأس مجلس اإلدارة ويستدعيه ويحدد جدول أعمال جلساته؛\n\n-12-\n\n يطلع المجلس بصفة دورية على نشاط الهيئة المغربية لسوق الرساميل وكذا علىإنجاز مهامها؛\n-\n\nيعد مشاريع الميزانية السنوية والتغييرات التي تطرأ عليها خالل السنة المالية؛\n\n يقوم بتنظيم مصالح الهيئة المغربية لسوق الرساميل ويحدد وظائفها وفق المخططالتنظيمي الذي يحدده مجلس اإلدارة؛\n يقوم بجميع عمليات االقتناء أو التفويت أو المعارضة المتعلقة بالعقارات بعد الموافقةالمسبقة لمجلس اإلدارة؛\n يمثل الهيئة المغربية لسوق الرساميل إزاء الغير ويرفع الدعاوى أمام القضاء ويتابعهاويدافع عنها؛\n-\n\nيتخذ جميع إجراءات التنفيذ وسائر اإلجراءات التحفظية التي يراها مفيدة؛\n\n يسهر على التقيد وتطبيق أحكام هذا القانون وباقي األحكام التشريعية والتنظيميةالمطبقة على الهيئة المغربية لسوق الرساميل؛\n يعد مشروع التقرير السنوي للهيئة المغربية لسوق الرساميل ويعرضه على مجلساإلدارة قصد المصادقة عليه؛\n يفتح كل تحقيق بمبادرة منه أو تنفيذا لقرار اتخذه مجلس إدارة الهيئة المغربية لسوقالرساميل.\n يصدر العقوبات التأديبية والمالية وفقا للرأي المطابق للمجلس التأديبي ولهذا القانونأو لألحكام التشريعية الجاري بها العمل؛\n يرفع إلى السلطة القضائية المختصة ،بعد استطالع رأي المجلس التأديبي ،كل الوقائعالتي عوينت من طرف الهيئة المغربية لسوق الرساميل والتي قد تشكل مخالفة لهذا\nالقانون أو للنصوص التشريعية المشار إليها في المادة 4أعاله؛\n يعد الدوريات المشار إليها أعاله في المادة 6من هذا القانون ويقترح على اإلدارةالمختصة المصادقة عليها؛\n يزاول مهمة اآلمر بصرف ميزانية الهيئة المغربية لسوق الرساميل.يقوم الرئيس بتنفيذ قرارات مجلس اإلدارة الذي يمكن أن يفوض إليه السلط أو المهام التي\nيعتبرها ضرورية.\nيجوز للرئيس أن يفوض ،تحت مسؤوليته ،جزءا من سلطه أو اختصاصاته إلى مستخدمي\nالهيئة المغربية لسوق الرساميل ،باستثناء سلطة إصدار العقوبات أو رفع األمر إلى السلطة\nالقضائية المختصة.\n\n-13-\n\nالفرع الثالث :المجلس التأديبي"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثالث :المجلس التأديبي",
      "section": "19",
      "title": "المادة 19",
      "content": "يتكون المجلس التأديبي من ثالثة أعضاء دائمين ،من بينهم قاض يعينه الوزير المكلف\nبالمالية باقتراح من الوزير المكلف بالعدل وشخصين يتم تعيينها بصفة شخصية ،بعد عملية\nانتقاء بناء على سيرهم الذاتية ،من لدن مجلس إدارة الهيئة المغربية لسوق الرساميل اعتبارا\nإلى نزاهتهم وكفاءتهم في المجالين القانوني والمالي.\nيرأس المجلس التأديبي العضو القاضي.\nينتدب أعضاء المجلس التأديبي المعينين لمدة أربع سنوات قابلة للتجديد مرة واحدة.\nتتمثل مهام المجلس التأديبي فيما يلي:\n -1دراسة الوقائع التي يمكن أن تؤدي إلى عقوبات تصدر عن رئيس الهيئة المغربية\nلسوق الرساميل ،وذلك تطبيقا ألحكام هذا القانون أو التشريع الجاري به العمل.\nأثناء البحث في الوقائع المحالة عليه ،تطبيقا لهذا القانون ،يمكن للمجلس التأديبي الكشف\nعن وقائع من شأنها أن تشكل مخالفة لألحكام التشريعية الجاري بها العمل .كما يجوز له إبداء\nرأيه حول التكييف الذي قد يكون جنائيا للوقائع المذكورة وان يقترح على رئيس الهيئة المغربية\nلسوق الرساميل ،إذا اقتضى الحال ،رفع األمر إلى السلطة القضائية المختصة.\n -2االقتراح على رئيس الهيئة المغربية لسوق الرساميل ،بعد االنتهاء من دراسة الوقائع\nالمشار إليها في البند األول أعاله ،العقوبة التأديبية المالئمة ،كما هو منصوص عليها في\nالتشريع الجاري به العمل.\n -3إبداء رأيه لرئيس الهيئة المغربية لسوق الرساميل ،قبل رفع األمر إلى السلطات\nالقضائية المخت صة ،حول جميع الوقائع التي يمكن أن تصنف كمخالفات جنائية .يتم تحديد\nكيفيات تعيين أعضاء المجلس التأديبي وكيفيات عمله في النظام العام المشار إليه في المادة\n 21أدناه.\nيتم عزل أعضاء المجلس التأديبي وفق الكيفيات المحددة في النظام العام المشار إليه في"
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثالث :المجلس التأديبي",
      "section": "21",
      "title": "المادة 21",
      "content": "أدناه.\nيتم عزل أعضاء المجلس التأديبي عندما يصبحون غير قادرين على ممارسة مهامهم أو\nعند ارتكابهم لخطئ جسيم ،أو عند الحالة المشار إليها في الفقرة 8من المادة 20أدناه."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثالث :المجلس التأديبي",
      "section": "20",
      "title": "المادة 20",
      "content": "يرفع رئيس الهيئة المغربية لسوق الرساميل األمر إلى المجلس التأديبي وفق المسطرة\nالمحددة في النظام العام المشار إليه في المادة 21من هذا القانون.\nيوجه المجلس التأديبي إشعارا بمؤاخذته إلى الشخص المعني وذلك وفق اإلجراءات\nالمحددة في النظام العام المشار إليه في المادة 21من هذا القانون.\n\n-14-\n\nيتوفر الشخص المعني على أجل شهر ابتداء من تاريخ التوصل باإلشعار لكي يبعث\nبمالحظاته المكتوبة إلى رئيس المجلس التأديبي بخصوص المؤاخذات الموجهة إليه.\nيشير إشعار المؤاخذات إلى هذا األجل ويحدد أن الشخص المعني يمكنه أن يطلع أو\nيطلب من المجلس التأديبي نسخة من عناصر الملف كما يمكنه أن يستعين أو يمثل بمحام\nيختاره.\nي قوم المجلس التأديبي بدراسة الوقائع ويتأكد من أن مسطرة حضورية تضمن اطالع\nاألطراف المعنية على معلومات كاملة عن الوقائع التي يمكن أن تؤاخذ عليها وتمكنها من تقديم\nدفاعها قد احترمت أثناء البحث ،ويمكنه أن يستدعي الشخص أو األشخاص المعنيين وان\nيستمع إليهم وكذا كل األشخاص الذين يرى المجلس التأديبي أن شهادتهم ضرورية لدراسة\nالوقائع المحالة عليه.\nكما يمكنه أن يستدعي كل شخص يرى فائدة في االستعانة به إلبداء الرأي بخصوص\nالملفات المعروضة عليه ،وال يشارك الشخص المذكور في مداوالت المجلس التأديبي.\nيحدد النظام العام المنصوص عليه في المادة 21أدناه كيفيات استدعاء وإخبار األشخاص\nالمعنيين وكذا طريقة االستماع إليهم.\nيتداول المجلس التأديبي بصورة صحيحة بحضور جميع أعضائه.\nتتخذ مداوالت المجلس التأديبي بأغلبية أصوات األعضاء الحاضرين وفي حالة تساوي\nاألصوات ،يرجح الجانب الذي فيه الرئيس.\nعندما يدعى المجلس التأديبي للتداول في قرار يمكن أن يترتب عليه تعارض في المصالح\nألحد أعضاءه ،يجب على العضو المعني باألمر أن يصرح بوضعيته فيما يتعلق بتعارض\nالمصالح .وال يمكنه أن يشارك ال في المناقشة وال في التصويت .تعتبر باطلة قرارات المجلس\nالتأديبي المتخذة خ رقا ألحكام هذه الفقرة .ويتم عالوة على ذلك عزل العضو المعني باألمر\nبقوة القانون .ويتم العزل بقرار مجلس اإلدارة.\nبعد االنتهاء من دراسة الملف ،وفي أجل أقصاه ثالثة أشهر ابتداء من تاريخ إحالة الملف\nعلى المجلس التأديبي ،يقترح هذا األخير على رئيس الهيئة المغربية لسوق الرساميل ،العقوبة\nالتأديبية وفقا لمقتضيات هذا القانون و /أو عند االقتضاء تحويل الملف إلى القضاء بالنسبة\nلوقائع التي يمكن أن تصنف كمخالفات جنائية.\nيمكن للمجلس التأديبي أن يطلب من رئيس الهيئة المغربية لسوق الرساميل ،حسب\nكيفيات محددة في النظام العام ،كل المعلومات المتعلقة بالوقائع والتي يمكن أن تصنف\nكمخالفات.\nتضع الهيئة المغربية لسوق الرساميل رهن إشارة المجلس التأديبي كل الوسائل\nالضرورية لمزاولة مهامه.\n\n-15-"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الثالث :التنظيم المالي ومراقبة الهيئة المغربية لسوق الرساميل",
      "section": "22",
      "title": "المادة 22",
      "content": "تتكون ميزانية الهيئة المغربية لسوق الرساميل من:\nأ) المداخيل:\n ناتج العمولة المحصلة عن طلبات التأشير واإلعفاء من نظام دعوة الجمهور إلىاالكتتاب وإعداد بيان المعلومات المشار إليه في المادة 29من القانون رقم 44.12السالف\nالذكر؛\n ناتج العمولة المحصلة عن طلبات التأثير المنصوص عليها في المادة 18من القانونرقم 35.94المتعلق ببعض سندات الديون القابلة للتداول؛\n ناتج العمولة المحصلة عن طلبات التأشير المنصوص عليها في المادة 36من القانونرقم 26.03المتعلق بالعروض العمومية في سوق البورصة؛\n ناتج العمولة عن األصل الصافي للهيئات المكلفة بالتوظيف الجماعي في القيم المنقولةالمنصوص عليها في المادة 108من الظهير الشريف المعتبر بمثابة قانون\nرقم 1.93.213بتاريخ 4ربيع اآلخر 21( 1414سبتمبر )1993السالف الذكر ؛\n ناتج العمولة عن األصل الصافي عن صناديق التوظيف الجماعي للتسنيد المنصوصعليها في المادة 112من القانون رقم 33.06المتعلق بتسنيد الديون؛\n ناتج العمولة عن األصل الصافي لهيئات توظيف األموال بالمجازفة المنصوص عليهافي المادة 48من القانون رقم 41.05المتعلق بهيئات توظيف األموال بالمجازفة؛\n ناتج العمولة عن المبلغ اإلجمالي للقيم المقبولة في عمليات الوديع المركزيالمنصوص عليها في المادة 8 -6من القانون رقم 35.96المتعلق بإحداث وديع مركزي\nوتأسيس نظام عام لقيد بعض القيم في الحساب؛\n ناتج العموالت المشار إليها في المادة 53أدناه؛ مداخيل ونواتج متفرقة.تودع إلزاما كل الموجودات المالية للهيئة المغربية لسوق الرساميل في حساب بالخزينة\nالعامة للمملكة يحدث لهذا الفرض باستثناء المصاريف الضرورية للتسيير العادي للهيئة.\nب) النفقات:\n -نفقات االستغالل واالستثمار؛\n\n-17-\n\n نفقات المستخدمين؛ تسديد الديون؛ -كل النفقات األخرى المرتبطة بمهام الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الثالث :التنظيم المالي ومراقبة الهيئة المغربية لسوق الرساميل",
      "section": "23",
      "title": "المادة 23",
      "content": "تحدث الهيئة المغربية لسوق الرساميل بنية للمراقبة الداخلية مكلفة بالسهر على احترام\nمختلف أجهزة ومصالح الهيئة للمعايير والمساطر المطبقة على أنشطتها وذلك عن طريق\nافتحاصات منتظمة .تعد هذه البنية تقريرا سنويا ترفعه لمجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثالث :التنظيم المالي ومراقبة الهيئة المغربية لسوق الرساميل",
      "section": "24",
      "title": "المادة 24",
      "content": "تخضع حسابات الهيئة المغربية لسوق الرساميل الفتحاص سنوي ينجز تحت مسؤولية\nمفتحص خارجي ويتم إعداده حسب معايير المهنة وحسب األحكام التشريعية الجاري بها\nالعمل.\nيوجه تقرير االفتحاص إلى أعضاء ،مجلس اإلدارة داخل أجل أقصاه ثالثة أشهر من\nاختتام السنة المالية .وبعد دراسته من طرف المجلس ،يتم نشره حسب كيفيات تحدد في النظام\nالعام المشار إليه في المادة 21من هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تمسك الهيئة المغربية لسوق الرساميل محاسبتها وفقا للنصوص التشريعية والتنظيمية\nالتي تخضع لها القواعد المحاسبية الواجب على التجار العمل بها ،مع مراعاة المالئمة\nالضرورية المعتمدة من قبل مجلس إدارتها بعد استشارة المجلس الوطني للمحاسبة والموافقة\nعلى ذلك من قبل اإلدارة.\n\nالباب الرابع :التزامات إخبار متفرقة"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :التزامات إخبار متفرقة",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على كل من الرئيس المدير العام والمدير العام والمدير العام المنتدب وأعضاء\nاإلدارة الجماعية والمدير وكل شخص يشغل منصبا مماثال داخل شخص أو هيئة يخضعان\nلمراقبة الهيئة المغربية لسوق الرساميل بموجب هذا القانون ،إخبار أعضاء مجلس إدارة أو\nمجلس رقابة مؤسستهم وكذا رئيس الهيئة المغربية لسوق الرساميل بكل خلل أو حدث خطير\n\n-18-\n\nيطرأ على نشاط أو تدبير المؤسسة المذكورة من شأنه أن يعرض وضعية المؤسسة للخطر أو\nأن يمس سمعة المهنة."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :التزامات إخبار متفرقة",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب على مراقبي الحسابات أن يخبروا في الحال الهيئة المغربية لسوق الرساميل عن\nكل حدث أو قرار علموا به خالل مزاولتهم لمهامهم لدى شخص أو هيئة خاضعين لمراقبة\nالهينة المغربية لسوق الرساميل\nوبالخصوص تلك التي من شأنها أن:\n تؤثر على الوضعية المالية للشخص أو الهيئة المذكورين؛ تعرض استمرارية االستغالل للخطر؛ أو تؤدي إلى التحفظ أو رفض اإلشهاد على الحسابات.يقوم مراقبو الحسابات باطالع الهينة المغربية لسوق الرساميل بكل الخروقات والبيانات\nغير المطابقة للحقيقة التي قد يكتشفونها أثناء مزاولة مهامهم.\nيجب أن تحترم االلتزامات المذكورة في الفقرتين األولى والثانية من هذه المادة من طرف\nمراقبي حسابات الشركة األم والشركات التابعة لها واألشخاص الخاضعين لمراقبة الشخص\nأو الهيئة المشار إليهما في الفقرة األولى من هذه المادة وذلك حسب مدلول المادتين 143و144\nمن القانون رقم 17.95المتعلق بشركات المساهمة ،وذلك عندما يحتمل أن تكون للوقائع\nوالقرارات والخروقات المعاينة بالشركة األم والشركات التابعة واألشخاص الخاضعين\nللمراقبة آثار من نفس الطبيعة على الشخص أو الهيئة الخاضعين لمراقبة الهيئة المغربية لسوق\nالرساميل."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :التزامات إخبار متفرقة",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب على كل شخص أو هيئة خاضعين لمراقبة الهيئة المغربية لسوق الرساميل إخبار\nهذه األخيرة بمقترحات تعيين أو تجديد مراقب أو مراقبي الحسابات.\nيمكن للهيئة المغربية لسوق الرساميل أن تصدر أي مالحظة تراها ضرورية بشأن هذه\nالمقترحات ،وتوجه هذه المالحظات إلى الشخص أو الهيئة المعنيين باألمر ويتم ،تحت مسؤولية\nمسيري هذا األخير ،رفعها إلى علم أجهزة اإلدارة ،والتسيير والرقابة والجمعية العامة."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :التزامات إخبار متفرقة",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يلزم مراقبو الحسابات بالسر المهني وبالتالي فهم معفون من المسؤولية في حالة اطالع\nالهيئة المغربية لسوق الرساميل عن المعلومات والوثائق في إطار تنفيذ االلتزامات المنصوص\nعليها في هذا القانون.\n\n-19-"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يمكن ،بطلب من الهيئة المغربية لسوق الرساميل ،إعفاء مراقبي حسابات األشخاص\nوالهيئات الخاضعين لم راقبة الهيئة المذكورة من مهامهم طبقا للشروط المنصوص عليها في\nالمادتين 164و 179من القانون رقم 17.95المتعلق بشركات المساهمة\nيتعين على مراقبي حسابات األشخاص والهيئات الخاضعين لمراقبة الهيئة المغربية\nلسوق الرساميل ،في حالة االستقالة أن يعدوا وثيقة يعرضوها على مجلس اإلدارة أو مجلس\nالرقابة وعلى الجمعية العامة الموالية ،ويبينوا فيها بوضوح األسباب الداعية إلى استقالتهم.\nوتوجه هذه الوثيقة فور االستقالة إلى الهيئة المغربية لسوق الرساميل.\n\nالباب الخامس :التأهيل"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الخامس :التأهيل",
      "section": "31",
      "title": "المادة 31",
      "content": "تؤهل الهيئة المغربية لسوق الرساميل األشخاص الذاتيين لمزاولة بعض المهام داخل\nاألشخاص المعنوية الخاضعة لمراقبتها والمشار إليها في المادة 4من هذا القانون ،ولهذا\nالغرض ،يجب على األشخاص الذاتيين المذكورين أن يثبتوا عن تكوين مقنع ومالئم حسب\nكيفيات وشروط تحدد في النظام العام المنصوص عليه في المادة 21من هذا القانون.\nوتحدد الئحة المهام المشار إليها في الفقرة األولى من هذه المادة بنص تنظيمي باقتراح\nمن الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :التأهيل",
      "section": "32",
      "title": "المادة 32",
      "content": "يتجسد التأهيل بمنح بطاقة مهنية بعد اجتياز امتحان ،وتكون لهذا التأهيل مدة محددة،\nحسب طبيعة المهمة المزاولة.\nيتم تحديد كيفيات تنظيم االمتحان والتأهيل ومنح بطاقة المهنية وكذا تجديد للتأهيل في\nالنظام العام الهيئة المغربية لسوق الرساميل المنصوص عليه في المادة 21من هذا القانون.\nتمسك الهيئة المغربية لسوق الرساميل سجال لألشخاص المؤهلين ،وتقوم الهيأة بإبالغ\nالعموم بالسجل المحين بالوسائل التي تراها مناسبة."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :التأهيل",
      "section": "33",
      "title": "المادة 33",
      "content": "يسحب التأهيل عندما يتوقف الشخص عن مزاولة المهمة التي على أساسها تم تأهيله لمدة\nستة أشهر على األقل ما عدا الحاالت االستثنائية المنصوص عليها في النظام العام المشار إليه\nفي المادة 21أعاله.\nويمكن كذلك توقيف أو سحب التأهيل كعقوبة تأديبية صادرة وفق الشروط المنصوص\nعليها في المادة 9من هذا القانون .وال يمكن للشخص الذي فقد التأهيل أن يؤهل من جديد ،ألية\nمهمة كانت ،في غضون الستة أشهر الموالية لتاريخ سحب التأهيل .وفي حالة العود ،يسحب\nالتأهيل نهائيا.\n-20-\n\nالباب السادس :البحث عن المخالفات ومعاينتها والعقوبات الجنائية"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب السادس :البحث عن المخالفات ومعاينتها والعقوبات الجنائية",
      "section": "34",
      "title": "المادة 34",
      "content": "يجوز للهيئة المغربية لسوق الرساميل ،ألجل البحث عن المخالفات لهذا القانون\nوالنصوص التشريعية المشار إليها في المادة 4أعاله ومعاينتها ،أن تقوم بأبحاث لدى الهيئات\nواألشخاص الخاضعين لمراقبتها.\nعالوة على ضباط وأعوان الشرطة القضائية ،يقوم بالبحث عن المخالفات المذكورة\nومعاينتها مأمورون منتدبون خصيصا لهذا الغرض من لدن الهيئة المغربية لسوق الرساميل.\nيجب أن يكون المأمورون المذكورون محلفين وأن يحملوا بطاقة مهنية تسلم من لدن\nالهيئة المغربية لسوق الرساميل وتشير إلى اليمين المؤدى.\nويجب عليهم أن يؤدوا اليمين المنصوص عليه في الظهير الشريف الصادر في 5جمادى\nاآلخرة ( 1332فاتح ماي )1914المتعلق بأداء اليمين من لدن األعوان محرري المحاضر.\nيخضع مأمورو الهيئة المغربية لسوق الرساميل السالف ذكرهم لواجب كتمان السر\nالمهني تحت طائلة العقوبات الواردة في الفصل 446من القانون الجنائي.\nيمكن لمأموري الهيئة المغربية لسوق الرساميل السالف ذكرهم عالوة على ذلك ،أن\nيطلبوا في إطار البحث عن المخالفات المنصوص عليها في الفقرة األولى من هذه المادة،\nالمعلومات الالزمة لدى كل شخص قد تكون لديه معلومات ضرورية ألجل البحث المذكور.\nيسمح لمأموري الهيئة المغربية لسوق الرساميل المذكورين ،في إطار ممارسة مهامهم،\nالقيام بما يلي:\n أن يدخلوا جميع المحال المعدة ألغراض مهنية التابعة للهيئات واألشخاص الخاضعينلمراقبة الهيئة المغربية لسوق الرساميل؛\n أن يطلعوا على جميع األوراق والوثائق كيفما كانت وسيلة حفظها وأن يحصلوا علىنسخ منها؛\n أن يستمعوا لكل شخص يمكن أن يدلي لهم بمعلومات مرتبطة بمهمتهم وأن يحرروافي الحال محضرا بهذا الخصوص يوقع من طرف مأموري الهيئة المغربية لسوق الرساميل\nوالممثل القانوني للهيئة أو الشخص المعني باألمر أو كل شخص تم تعيينه لهذا الغرض .يشير\nالمحضر لكل األشخاص الذين تم االستماع إليهم بهذه المناسبة ويوقعون أيضا على المحضر\nالمذكور .وفي حالة االمتناع عن التوقيع ،يشير مأمورو الهيئة المغربية لسوق الرساميل إلى\nذلك في المحضر.\nال يمكن االحتجاج بالمقتضيات المتعلقة بالسر المهني على مأموري الهيئة المغربية لسوق\nالرساميل في إطار مزاولة مهامهم.\n-21-"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب السادس :البحث عن المخالفات ومعاينتها والعقوبات الجنائية",
      "section": "35",
      "title": "المادة 35",
      "content": "ألجل البحث عن المخالفات المنصوص عليها في المواد 42و 43و 44من هذا القانون،\nيسمح للمأمورين المشار إليهم في المادة 34أعاله ،أن يستدعوا كل شخص قد يدلي إليهم\nبمعلومات تتعلق بمهامهم وأن يستمعوا إليه.\nيجب أن توجه االستدعاءات برسالة مضمونة الوصول مع إشعار بالتسلم أو بواسطة\nعون قضائي وأن تتضمن أوامر القيام بالمأمورية ويذكر فيها بحق الشخص المستدعى في\nاالستعانة بمحام يختاره.\nيجب أن يبلغ االستدعاء ،إلى الشخص المعني يومان من أيام العمل على األقل قبل التاريخ\nالمحدد.\nيحرر مأمورو الهيئة المغربية لسوق الرساميل في الحال محضر االستماع وترفق به كل\nوثيقة مسلمة لمأموري الهيئة المغربية لسوق الرساميل من طرف الشخص الذي تم االستماع\nإليه.\nيوقع المحضر من طرف مأموري الهيئة المغربية لسوق الرساميل والشخص الذي تم\nاالستماع إليه .وفي حالة االمتناع عن التوقيع من طرف هذا األخير ،يشار إلى ذلك في\nالمحضر."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب على كل شخص وجه أوامر في سوق منظمة أن يكون قادرا على أن يثبت للهيئة\nالمغربية لسوق الرساميل أسباب وكيفيات إنجاز هذه المعاملة ،ويجوز للهيئة المغربية لسوق\nالرساميل أن تطلب منه إطالع الجمهور عن اإلثباتات المدلى بها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "إذا تبينت وقائع مثبتة تحمل على افتراض ارتكاب إحدى المخالفات المنصوص عليها في\nالمواد 42و 43و 44من هذا القانون ،فإنه يجب على مأموري الهيئة المغربية لسوق الرساميل\nالمشار إليهم في المادة 34أعاله ،بناء على أمر من رئيس الهيئة المغربية لسوق الرساميل،\nالقيام ،في جميع األماكن المهنية أو غيرها ،بزيارات بعين المكان وعمليات تفتيش وحجز وختم\nقصد البحث عن وثائق وجميع العناصر المادية المثبتة لوقوع مخالفة ألحكام المواد المذكورة.\nولهذا الغرض ،يجوز لوكيل الملك الذي تقع األماكن الواجب زيارتها في دائرة نفوذه،\nبناء على طلب معلل من رئيس الهيئة المغربية لسوق الرساميل ،أن ير خص ،بموجب قرار\nمعلل ،للمأمورين المشار إليهم أعاله بالقيام بزيارات بعين المكان وعمليات التفتيش والحجز\nوالختم.\nعندما تقع األماكن المذكورة في دائرة نفوذ عدة محاكم ويكون من الالزم رفع دعوى في\nكل واحد من األماكن المذكورة في الوقت نفسه ،يجوز تسليم ترخيص وحيد من طرف أحد\nوكالء الملك المختصين.\nويجب إخبار وكيل الملك الواقع المكان في دائرة نفوذه بذلك.\n-22-\n\nيجب أن يتأكد وكيل الملك من أن طلب الترخيص المقدم إليه قائم على أساس .ويجب أن\nيشتمل الطلب المذكور على جميع المعلومات المتوفرة لدى الهيئة المغربية لسوق الرساميل\nالتي من شأنها أن تبرر الزيارة بعين المكان والتفتيش والحجز.\nيعين وكيل الملك ضابطا أو عدة ضباط للشرطة القضائية مكلفين بحضور هذه العمليات\nوباطالعه على سيرها .كما يعين إن اقتضى الحال امرأة عند زيارة المحالت الموجودة فيها\nنساء وذلك طبقا ألحكام الفقرة الثانية من البند 2من المادة 60من القانون المتعلق بالمسطرة\nالجنائية.\nتتم الزيارة بعين المكان والتفتيش والحجز والختم تحت سلطة ومراقبة وكيل الملك الذي\nرخص بها ويجوز له االنتقال إلى المحالت خالل العملية .وله أن يقرر في كل وقت وحين\nإيقاف الزيارة أو إنهائها.\nال يمكن الشروع في الزيارة قبل الساعة السادسة صباحا أو بعد التاسعة ليال .ويجوز\nالشروع فيها باألماكن المفتوحة في وجه الجمهور طوال ساعات فتح المؤسسة .وتتم بحضور\nالشخص الذي يشغل األماكن أو من يمثله بعد الحصول كتابة على موافقة الشخص الذي يشغل\nاألماكن أو من يمثله .وإذا استحال حضور الشخص المذكور أو من يمثله أو في غياب موافقتهما\nالكتابية ،يستدعي ضابط الشرطة القضائية شاهدين يختارهما من غير األشخاص الخاضعين\nلسلطته أو لسلطة الهيئة المغربية لسوق الرساميل.\nغير أنه إذا خيف ضياع الحجج المطلوب البحث عنها نظرا إلى سهولة استبدالها أو إلى\nطبيعتها ،فإن الزيارة والتفتيش والحجز والختم يمكن القيام بها في أي وقت.\nيجوز ف قط لمأموري الهيئة المغربية لسوق الرساميل والشخص الذي يشغل األماكن أو\nمن يمثله وضابط الشرطة القضائية وحدهم االطالع على الوثائق أو أية عناصر مادية أخرى\nقبل حجزها أو ختمها.\nيسهر ضابط الشرطة القضائية على احترام السر المهني طبقا للمادة ( 61الفقرة )3من\nالقانون المتعلق بالمسطرة الجنائية.\nيجب على شاغلي األماكن التي تكون موضوع زيارة وتفتيش وحجز وختم أو من يمثلهم\nأن ال يقوموا بأية عرقلة للعمليات المنجزة من طرف مأموري الهيئة المغربية لسوق الرساميل\nوأن يقدموا لهم الوثائق والعناصر المادية األخرى التي تكون في حوزتهم.\nيحرر مأمورو الهيئة المغربية لسوق الرساميل في الحال محضر الزيارة المبينة فيه\nإجراءات العملية وسيرها .ويتضمن المحضر طبيعة وتاريخ ومكان األبحاث والمعاينات\nالمنجزة .ويتم جرد الوثائق وكل العناصر المادية األخرى المحجوزة ويختم عليها وفق أحكام\nالمادة ( 61الفقرة )4من القانون المتعلق بالمسطرة الجنائية .ويرفق جرد الوثائق والعناصر\nالمحجوزة بالمحضر.\nيوقع المحضر والجرد من طرف مأموري الهيئة المغربية لسوق الرساميل وضابط\nالشرطة القضائية واألشخاص المشار إليهم في الفقرة الثامنة من هذه المادة ،وفي حالة االمتناع\nعن التوقيع أو تعذر ذلك ،يشار إلى ذلك في المحضر.\n\n-23-\n\nيوجه أصل محضر الزيارة والجرد فور تحريرهما إلى وكيل الملك الذي رخص\nبالزيارة .وتسلم نسخة منهما إلى الشخص المعني.\nيوثق مضمون المحاضر إلى أن يثبت ما يخالفها بأي وسيلة من وسائل اإلثبات.\nترجع إلى الشخص الذي يشغل األماكن أو من يمثله األوراق والوثائق التي لم تعد مفيدة\nإلظهار الحقيقة.\nتسلم إلى المعنيين باألمر ،على نفقتهم ،نسخ من الوثائق التي يجب أن تظل قيد الحجز\nبعد اإلشهاد على مطابقتها لألصل من لدن مأمور أو مأموري الهيئة المغربية لسوق الرساميل\nويشار إلى ذلك في المحضر.\nيمكن لمأموري الهيئة المغربية لسوق الرساميل السالف ذكرهم االطالع على أية وثيقة\nأو معلومة في حوزة األشخاص أو الهيئات الخاضعين لمراقبة الهيئة المغربية لسوق الرساميل\nدون إمكانية االحتجاج عليهم بالسر المهني."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يجوز للسلطات القضائية المختصة المحالة إليها متابعات تتعلق بمخالفات يدخل في\nدعواها أشخاص أو هيئات تكون الهيئة المغربية لسوق الرساميل مؤهلة بموجب القانون\nلمراقبتها ،أن تطلب رأي الهينة المغربية لسوق الرساميل في كل مرحلة من مراحل الدعوى.\nيطلب الرأي المذكور وجوبا عندما تجرى المتابعات طبقا ألحكام المواد 42و 43و44\nمن هذا القانون."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يجور لرئيس المحكمة المختصة بناء على طلب معلل من الهيئة المغربية لسوق الرساميل\nأن يصدر بصفته قاضيا للمستعجالت أمرا بأن توضع تحت الحراسة األموال أو القيم أو\nالسندات أو الحقوق أو أية وثائق أو عناصر مادية أخرى مملوكة لألشخاص الداخلة في دعواها\nوالمراقبين من لدن الهيئة المغربية لسوق الرساميل أيا كان الشخص الموجودة بين يديه.\nيجوز له كذلك بنفس الصفة السابقة أن يأمر بناء على طلب معلل من الهيئة\nالمغربية لسوق الرساميل إلزام األشخاص المراقبين المذكورين بإيداع مبلغ مالي يحدد قدره\nوأجل إيداعه."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "إذا كان من شأن إحدى المخالفات ألحكام هذا القانون أو للنصوص التشريعية المشار\nإليها في المادة 4أعاله أن تمس بحقوق المدخرين أو بسير سوق الرساميل ،جاز لرئيس\nالمحكمة المختصة بناء على طلب معلل من الهيئة المغربية لسوق الرساميل ،أن يأمر بصفته\nقاضيا للمستعجالت الشخص المسؤول منها بالتقيد باألحكام المذكورة أو بوضع حد للمخالفة\nأو بإلغاء آثارها.\n\n-24-\n\nيجوز كذلك لرئيس المحكمة المختصة بنفس الصفة السابقة بناء على طلب معلل من\nالهيئة المغربية لسوق الرساميل اتخاذ كل إجراء تحفظي ضروري لضمان تنفيذ األمر الصادر\nعنه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يحيل رئيس الهيئة المغربية لسوق الرساميل إلى وكيل الملك المختص المخالفات ألحكام\nهذا القانون وألحكام النصوص التشريعية المشار إليها في المادة 4أعاله التي تعاينها أو تطلع\nعليها الهيئة المغربية لسوق الرساميل."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "كل شخص يحصل أثناء مزاولة مهنته أو القيام بمهامه على معلومات متميزة ويستخدمها\nإلنجاز أو المساعدة عمدا على إنجاز عملية أو عدة عمليات في السوق سواء بصورة مباشرة\nأو بواسطة شخص آخر ،يعاقب بالحبس من ثالثة أشهر إلى سنتين وبغرامة يمكن أن تساوي\nخمس مرات مبلغ الربح المحتمل تحقيقه دون أن تقل عن مائتي ألف ( )200.000درهم أو\nبإحدى هاتين العقوبتين فقط.\nيراد بالمعلومات المتميزة كل معلومة مازال الجمهور يجهلها ،والتي تتعلق بشكل مباشر\nأو غير مباشر بواحد أو أكثر من المصدرين لألدوات المالية أو بواحد أو أكثر من األدوات\nالمالية والتي إن علمت من لدن الجمهور يحتمل أن يكون لها تأثير على سعر األدوات المالية\nالمعنية أو المتصلة بهذه األخيرة.\nكما يمكن لهذه المعلومات أن تتعلق بالسير التقني أو التجاري أو المالي للشخص المصدر\nأو بآفاق تطور أداة مالية ما زال الجمهور يجهلها ويمكن أن تأثر في قرار المستثمر.\nتطبق نفس العقوبات المنصوص عليها في الفقرة األولى من هذه المادة على كل شخص،\nغير الشخص المشار إليه في نفس الفقرة ،يتوفر عن علم على معلومات متميزة حول آفاق أو\nوضعية شركة مسعرة سنداتها في البورصة أو حول آفاق تطور أداة مالية ،ينجز أو يساعد\nعلى إنجاز عملية بصفة مباشرة أو غير مباشرة أو يطلع الغير على معلومات قبل إطالع\nالجمهور عليها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة عشرين ألف ( )20.000درهم إلى مائة\nألف ( )100.000درهم كل شخص يطلع الغير خارج اإلطار العادي لمهنته أو مهامه على\nمعلومات متميزة كما تم تعريفها في الفقرة الثانية من المادة 42أعاله."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنتين وبغرامة من عشرة آالف ( )10.000درهم\nإلى خمس مائة ألف ( )500.000درهم أو بإحدى هاتين العقوبتين فقط ،كل شخص نشر عمدا\n-25-\n\nبين الجمهور بأية طريقة ووسيلة معلومات كاذبة أو مضللة حول آفاق أو وضعية أحد\nاألشخاص المصدرين لألدوات المالية أو حول أفاق تطور أداة مالية معينة إذا كان من شأنها\nأن تؤثر في األسعار أو بصفة عامة أن توقع الغير في الخطأ .ويمكن أن يصل مبلغ الغرامة\nالمشار إليها أعاله إلى خمس مرات مبلغ الربح المحتمل تحقيقه دون أن يقل عن هذا الربح،\nتطبق نفس العقوبات الواردة في هذه المادة على كل شخص قام أو حاول القيام عمدا،\nبصفة مباشرة أو بواسطة شخص آخر ،بممارسة تحايل في سوق األدوات المالية قصد التأثير\nفي األسعار أو بوجه عام عرقلة السير المنتظم للسوق من خالل إيقاع الغير في الخطأ."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يراد بالربح المحتمل تحقيقه المنصوص عليه في المادتين 42و 44من هذا القانون\nالفرق بين الثمن الذي أنجزت به العملية األولية ومتوسط سعر السند المالحظ طوال الخمسة\nعشر يوما من أيام البورصة الموالية لنشر المعلومات المتميزة أو لتصحيح المعلومات الكاذبة\nأو المضللة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يعاقب بغرامة من عشرة آالف ( )10.000درهم إلى مائة ألف ( )100.000درهم كل\nشخص يعرقل القيام بمهام البحث والمراقبة المنوطة بالهيئة المغربية لسوق الرساميل.\nوفي حالة العود ،يعاقب مرتكب المخالفة بالحبس من شهر إلى ستة شهر وبغرامة من\nخمسين ألف ( )50.000درهم إلى خمس مائة ألف ( )500.000درهم أو بإحدى هاتين\nالعقوبتين فقط."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من خمسين ألفا ( )50.000إلى خمس\nمائة ألف ( )500.000درهم أو بإحدى هاتين العقوبتين فقط ،كل شخص لم يقم بإيداع المبلغ\nالمحدد من طرف القاضي طبقا للمادة 39أعاله أو قام بعرقلة اإلجراءات المأمور بها تطبيقا\nللمادة المذكورة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يعاقب بغرامة من عشرين ألفا ( )20.000إلى مائتي ألف ( )200.000درهم كل شخص\nيخضع لمراقبة الهيئة المغربية لسوق الرساميل ،عمال بالمادة 4أعاله أو يعمل باعتباره ممثال\nلمؤسسة خاضعة لمراقبة الهيئة المغربية لسوق الرساميل يقدم عمدا معلومات غير صحيحة\nإلى هذه األخيرة أو يمتنع عن توجيه معلومات إليها.\nوفي حالة العود ،يعاقب مرتكب المخالفة بالحبس من ثالثة أشهر إلى سنة وبغرامة من\nأربعين ألفا ( )40.000إلى أربعة مائة ألف ( )400.000درهم أو بإحدى هاتين العقوبتين فقط.\n\n-26-"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "دون اإلخالل بالعقوبات المقررة في المادة 42من هذا القانون ،يتعرض للعزل أي عضو\nمن أعضاء إدارة الهيئة المغربية لسوق الرساميل أو أحد مستخدميها ،ينجز مباشرة أو بواسطة\nشخص آخر عمليات تتعلق بأدوات مالية لشخص معنوي يكون موضوع عملية يخضع بيان\nمعلوماتها إلى تأشيرة الهيئة المغربية لسوق الرساميل إذا أبرمت المعامالت قبل لإلعالن عن\nمضمون البيان المذكور."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يعتبر في حالة العود ،حسب مدلول المادتين 46و 48من هذا القانون ،كل شخص\nيرتكب مخالفة خالل الخمس سنوات الموالية لصدور حكم نهائي ضده بسبب أفعال مماثلة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "إذا تعلق األمر بشخص معنوي ،فإن عقوبات الحبس المنصوص عليها في هذا القانون\nتطبق على أعضاء أجهزة إدارته أو تدبيره أو تسييره.\nيمكن إصدار عقوبات الغرامة المنصوص عليها في هذا القانون ضد الشخص المعنوي\nالمعني باألمر أو ضد أعضاء أجهزة إدارته أو تدبيره أو تسييره.\n\nالباب السابع :مقتضيات متفرقة"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب السابع :مقتضيات متفرقة",
      "section": "52",
      "title": "المادة 52",
      "content": "يجوز للهيئة المغربية لسوق الرساميل أن تتلقى المطالب والشكاوى التي تدخل بحكم\nموضوعها في نطاق اختصاصاتها من كل من يعنيه األمر وكل جمعية من جمعيات أصحاب\nاألدوات المالية المنشأة بصورة قانونية.\nاستثناء من أحكام الفقرة الثانية من المادة 7من قانون المسطرة الجنائية ،يجوز للهيئة\nالمغربية لسوق الرساميل وللجمعيات المشار إليها في الفقرة األولى من هذه المادة أن تطالب\nبالحق المدني لدى المحاكم المرفوعة إليها متابعات ترتبط بإحدى المخالفات لمقتضيات هذا\nالقانون والنصوص التشريعية التي تدخل في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب السابع :مقتضيات متفرقة",
      "section": "53",
      "title": "المادة 53",
      "content": "تخضع لدفع عمولة لفائدة الهيئة المغربية لسوق الرساميل العمليات التالية:\nأ) دراسة ملفات طلب استشارة حول األنظمة األساسية ونظام التدبير وتفويض التدبير\nوكذا بيان المعلومات لهيئات توظيف األموال بالمجازفة ،المنصوص عليها في المادتين 12\nو 13من القانون رقم 41.05السالف الذكر؛\n\n-27-\n\nب) دراسة ملفات طلب استشارة واعتماد نظام تدبير وبيان معلومات صناديق التوظيف\nالجماعي للتسنيد المنصوص عليهم في المواد 33و 34و 72من القانون رقم 33.06السالف\nالذكر؛\nج) دراسة ملفات رخصة اعتماد مؤسسات تدبير صناديق التوظيف الجماعي للتسنيد\nوشركات التدبير لهيئات توظيف األموال بالمجازفة المنصوص عليها على التوالي في المادة\n 39من القانون رقم 33.06السالف الذكر وفي المادة 26من القانون رقم 41.05السالف\nالذكر؛\nد) رخصة اعتماد األنظمة األساسية و نظام تدبير الهيئات المكلفة بالتوظيف الجماعي\nللقيم المنقولة المنصوص عليها في المادة 32من الظهير الشريف المعتبر بمثابة قانون\nرقم 1.93.213السالف الذكر ؛\nه) تأشيرة بيان معلومات الهيئات المكلفة بالتوظيف الجماعي للقيم المنقولة المنصوص\nعليها في المادة 86من الظهير الشريف المعتبر بمثابة قانون رقم 1.93.213السالف الذكر ؛\nو) دراسة ملفات رخصة اعتماد شركات البورصة المنصوص عليها في المادة 37من\nالظهير الشريف المعتبر بمثابة قانون رقم 1.93.211السالف الذكر؛\nز) تأشيرة بيان معلوم ات عند إعادة اقتناء شركة ألسهمها في البورصة قصد تنظيم\nالسوق وذلك بموجب مقتضيات المادة 281من القانون رقم 17.95المتعلق بشركات المساهمة\nوكذا النصوص التنظيمية المتخذة في تطبيقها.\nتحدد اإلدارة كيفيات حساب ودفع العموالت المنصوص عليها في البنود أ) وب) وج)\nود) وه) وو) وز) من هذه المادة ،وكذا نسبة الزيادة المطبقة في حالة التأخير ،باقتراح من\nالهيئة المغربية لسوق الرساميل .وال يمكن أن تفوق نسبة الزيادة المذكورة %2عن كل شهر\nأو جزء من الشهر من التأخير محسوبة على أساس مبلغ العمولة المستحقة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "تصدر قرارات العقوبة من طرف رئيس الهيئة المغربية لسوق الرساميل وفق الرأي\nالمطابق للمجلس التأديبي.\nيتم إشعار األشخاص المعنيين باألمر بالعقوبات وكذا نشرها وفق الكيفيات المحددة في\nالنظام العام المنصوص عليه في المادة 21من هذا القانون.\nيمكن لرئيس الهيئة المغربية لسوق الرساميل أن يأمر بنشر قرارات العقوبة ،على نفقة\nالمعنيين باألمر ،وذلك وفق الكيفيات التي يحددها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "تدفع حصيلة العقوبات المالية وكذا غرامات التأخير الصادرة تطبيقا لهذا القانون\nوالقوانين المشار إليها في المادة 4أعاله إلى الخزينة العامة للمملكة.\n\n-28-"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يمكن الطعن ألجل الشطط في استعمال السلطة في القرارات الصادرة عن الهيئة المغربية\nلسوق الرساميل في إطار مزاولة مهامها أمام المحكمة اإلدارية بالرباط."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "تعد الهيئة المغربية لسوق الرساميل تقريرا سنويا حول أنشطتها وأنشطة سوق الرساميل.\nوينشر هذا التقرير بعد عرضه على رئيس الحكومة بالوسيلة التي تراها الهيئة مناسبة.\nيجب أن يتضمن هذا التقرير وجوبا كل البحوث التي تجريها الهينة والتي ال تكون محل\nبحت قضائي."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يخضع جميع مستخدمي الهيئة المغربية لسوق الرساميل وأعضاء مجلس إدارتها وكذا\nأعضاء المجلس التأديبي فواجب كتمان السر المهني .كما يجب عليهم احترام سرية المعلومات\nالتي يحصلون عليها والملفات التي يدرسونها ،وذلك تحت طائلة العقوبات الواردة في الفصل\n 446من القانون الجنائي.\nتطبق أحكام الفقرة السابقة على جميع األشخاص الذين يدعون للتعاون مع المجلس\nالتأديبي ،وذلك تطبيقا للفقرة 6من المادة 20من هذا القانون."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يجوز للهيئة المغربية لسوق الرساميل أن تبرم اتفاقات مع الهيئات األجنبية التي تمارس\nنفس المهام على أن تراعى في ذلك مصادقة المملكة المغربية على اتفاقيات ثنائية أو متعددة\nاألطراف مبرمة مع الدول المعنية ومنشورة في الجريدة الرسمية بصورة قانونية.\nيجوز للهيئة المغربية لسوق الرساميل تطبيقا لالتفاقات المذكورة إنجاز عمليات بحث\nومراقبة ميدانية أو على الوثائق بطلب من هيئات أجنبية تمارس اختصاصات مماثلة\nالختصاصاتها شرط المعاملة بالمثل ،وذلك وفق نفس الشروط واإلجراءات وتحت طائلة نفس\nالعقوبات المنصوص عليها ألجل القيام بمهمتها في هذا القانون.\nال يحول االلتزام بكتمان السر المهني المفروض على مستخدمي الهيئة المغربية لسوق\nالرساميل دون قيام هذه األخيرة بتبليغ المعلومات التي تتوفر أو تحصل عليها إلى هيئات الدول\nاألخرى التي تمارس اختصاصات مماثلة بطلب منه ،مع مراعاة المعاملة بالمثل وشريطة أن\nتكون الهيئة األجنبية المختصة خاضعة لكتمان السر المهني مع نفس الضمانات المعمول بها\nبالمغرب على األقل.\nترفض الهيئة المغربية لسوق الرساميل المساعدة التي تطلبها منها هيئة أجنبية تمارس\nاختصاصات مماثلة ألجل القيام بعمليات بحث ومراقبة ميدانية أو على الوثائق أو توجيه\nالمعلومات المتوفرة لديها أو التي حصلت عليها إذا كان من شأن تلبية الطلب أن تمس بسيادة\nالمغرب أو سالمته أو مصالحه االقتصادية األساسية أو النظام العام به أو إذا تم الشروع في\n-29-\n\nمسطرة جنائية بالمغرب على أساس نفس األفعال وفي حق نفس األشخاص أو إذا عوقبوا\nبموجب حكم نهائي من أجل نفس األفعال."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "ال يمكن االحتجاج بكتمان السر المهني أمام الهيئة المغربية لسوق الرساميل أو السلطة\nالقضائية التي تتصرف في إطار دعوى جنائية."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "تدخل مقتضيات هذا القانون حيز التنفيذ ابتداء من تاريخ سريان النصوص التنظيمية\nالضرورية لتطبيقه ،وتظل النصوص التنظيمية المنشورة قانونا والمتخذة ألجل تطبيق القانون\nرقم 1.93.212بتاريخ 4ربيع اآلخر 21( 1414سبتمبر )1993المتعلق بمجلس القيم\nالمنقولة والمعلومات المطلوبة إلى األشخاص المعنوية التي تدعو الجمهور إلى االكتتاب في\nأسهمها أو سنداتها سارية المفعول ،فيما يخص كل المقتضيات غير المخالفة لهذا القانون وذلك\nإلى حين تعويضها وفقا لمقتضيات القانون السالف الذكر.\nابتداء من نفس التاريخ ،تنسخ أحكام الباب األول والباب الرابع من الظهير الشريف\nالمعتبر بمثابة قانون السالف الذكر رقم 1.93.212الصادر في 4ربيع اآلخر 21( 1414\nسبتمبر .)1993\n\n-30-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}