{
  "id": "ma-adala-commercial-6621",
  "type": "statute",
  "title": "مرسوم لتطبيق الباب الثاني المتعلق بالسجل التجاري بالقسم الرابع من الكتاب الأول من القانون رقم 15.95 المتعلق بمدونة التجارة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (القانون التجاري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يجب على الملزم أو وكيله أن يقدم التصريح بالتقييد في السجل التجاري إلى كتابة ضبط\nالمحكمة المختصة في ثالثة نظائر محررة في استمارات محددة بقرار لوزير العدل.\nويكون التصريح مشفوعا بالعقود واألوراق المثبتة المحددة قائمتها في القرار المذكور.\nويحمل توقيع الملزم أو وكيله المزود قانونا بوكالة مذيلة بتوقيع الموكل المصدق عليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشتمل االستمارات المنصوص عليها في المادة السابقة على نماذج التصاريح التالية:\n النموذج رقم 1الخاص باألشخاص الطبيعيين؛ النموذج رقم 2الخاص باألشخاص المعنويين: النموذج رقم 3الخاص بفروع أو وكاالت المنشآت المغربية أو األجنبية وبالممثلياتالتجارية أو الوكاالت التجارية للدول أو الجماعات أو المؤسسات العامة األجنبية؛\n -النموذج رقم 4الخاص بالتقييدات المعدلة.\n\n - 1الجريدة الرسمية عدد 4449بتاريخ 11رمضان 20( 1417يناير ،)1997ص .156\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يشار في التصريح إلى براءات االختراع المستغلة بتواريخ إبداعها وأرقام تسليمها وإلى\nعالمات الصنع والتجارة والخدمة المودعة بتواريخ وأرقام إيداعها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على كاتب الضبط الذي تسلم التصريح بالتقييد أن يتأكد من هوية الملزم أو وكيله\nوأن يتحقق من أن البيانات الواردة فيه ال تتنافي وأحكام النصوص التشريعية والتنظيمية وأنها\nتطابق العقود واألوراق المثبتة المدلى بها دعما للتصريح.\nويقوم كاتب الضبط حينئذ بإثبات البيانات التالية في التصريح بالجزء المخصص لذلك:\nتاريخ وساعة اإليداع\n رقم الترتيب في السجل الترتيبي المنصوص عليه في المادة 7بعده؛ رقم تسجيل الملزم في السجل التحليلي المنصوص عليه في المادة 7بعده.ويضمن كاتب الضبط في السجل التحليلي محتوى التصريح ويسلم إلى الملزم أو وكيله\nنظيرا من هذا األخير موقعا بصورة قانونية يقوم مقام شهادة تقييد ويشهد فيه بإنجاز عملية\nالتضمين المذكور.\nويحتفظ بنظير من التصريح ويوجه النظير الثالث إلى السجل التجاري المركزي.\nويقوم كاتب الضبط كل شهر بضبر نظائر التصاريح حسب ترتيب أرقامها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن تبين في كل تصريح بالتقييد يقدم بعد التسجيل أرقام التصريح األولي في السجلين\nالزمني والتحليلي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ي وجه الوزير المكلف بالتجارة أو الشخص الذي يفوض إليه ذلك اإلنذار المنصوص عليه\nفي المادة 62من القانون المشار إليه أعاله رقم 15.95في حالة عدم التسجيل داخل اآلجال\nالمقررة قانونا إلى المخالف في رسالة مضمونة الوصول مع إشعار بالتسلم.\nويجوز ألعوان كل إدارة معنية أن يخبروا بالمخالفة وزير التجارة أو الشخص الذي\nيفوض إليه ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يشتمل السجل التجاري المحلي على جزئين:\n -1سجل ترتيبي (النموذج رقم )5؛\n -2سجل تحليلي (النموذج رقم .)6\nوتتولى وزارة العدل إعداد نموذجي السجلين المذكورين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تدرج التصاريح بالتسجيل بصورة موجزة في السجل الترتيبي حسب ترتيب إيداعها لدى\nكتابة ضبط المحكمة المختصة وتحت األرقام المخصصة لها وفق ترقيم متصل يبتدئ مجددا\nفي فاتح يناير من كل سنة.\nويسلم عنها إيصال يثبت االيداع ويتضمن ما يلي:\n رقم ترتيب التقييد؛ تاريخ وساعة االيداع؛ أسماء المصرحين الشخصية والعائلية أو عناوين شركاتهم أو تسمياتهم التجاريةومواطنهم؛\n عنوان المؤسسة أو مقر الشركة؛ بيان رقم التقييد في السجل التحليلي والتسجيل األولى المشار إليه في حالة تقييد معدل. وتدرج التقييدات المعدلة في السجل الترتيبي وفق نفس الشروط المطبقة علىالتصاريح بالتسجيل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمسك السجل التحليلي في شكل جدول وحسب ترقيم متصل.\nوتخصص لكل مؤسسة تكون محل تسجيل مستقل ورقة كاملة من صفحتين متتاليتين\nعندما يكون السجل مفتوحا.\nويصبح رقم الور قة المذكورة هو رقم التسجيل األولي ،ويثبت في النظائر الثالثة من\nالتصريح المودع من قبل الطالب وفي األوراق المتعلقة بالتقييدات المعدلة وكذا في جميع\nالوثائق األخرى المتعلقة بالتسجيل األولى.\nويتكون السجل التحليلي من مجموعتين تخصص إحداهما لألشخاص الطبيعيين\nواألخرى لألشخاص المعنويين ،وتكون أرقام المجموعة األولى أعدادا شفعية وأرقام\nالمجموعة الثانية أعدادا وترية.\n\n4"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب أن يحدد لكل تقييد رقم مستقل في السجل الترتيبي ،وال يشتمل السجل التحليلي على\nرقم مستقل إال بالنسبة إلى التسجيالت األولية ،أما التقييدات المعدلة أو التكميلية فتباشر في\nالورقة المخصصة للتسجيل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يقوم رئيس المحكمة المختصة أو القاضي المكلف بمراقبة السجل التجاري بترقيم\nالسجلين الزمني والتحليلي وتوقيعهما والتحقق منهما في نهاية كل شهر.\nويثبت التحقيق المذكور بوضع طابع المحكمة وتوقيع القاضي المكلف بمراقبة السجل\nالتجاري.\nوإذا افترض رئيس المحكمة أو القاضي المكلف بمراقبة السجل التجاري أن تصريحا يقع\nتحت طائلة المادة 64من القانون المشار إليه أعاله رقم 15.95وجب عليه أن يبلغ ذلك إلى\nالنيابة العامة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "بمسك السجل التجاري المركزي من طرف الوزارة المكلفة بالتجارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يوجه كاتب الضبط إلى مصلحة السجل التجاري المركزي خالل األسبوع األول من كل\nشهر وبعد عملية التحقق المنصوص عليه في المادة 11أعالء نظيرا ً من التصاريح التي سجلها\nخالل الشهر السابق وذلك لغرض التسجيل أو التعديل.\nويوجه كاتب الضبط كذلك إلى مصلحة السجل التجاري المركزي إعالما بالتشطيبات\nالتي قام بها خالل نفس الشهر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تقيد إرساليات كتابات الضبط فور تسلمها بالسجل التجاري المركزي في سجل خاص أو\nبطريقة معلوماتية مع إثبات مختلف البيانات المدرجة في إرساليات كتاب الضبط.\nوتشهد مصلحة السجل التجاري المركزي ،في الجزء المخصص لذلك وفي أسفل كل\nتصريح ،بتسلم وتسجيل التصريح المذكور مع اإلشارة بوجه خاص إلى رقم وتاريخ تقييد\nالتصريح وتوقع الشهادة وتضع عليها طابع المصلحة.\n\n5"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تجمع نظائر التصاريح بعد ذلك في سجلين مستقلين يخصص أحدهما لألشخاص\nالطبيعيين واآلخر لألشخاص المعنويين.\nويقسم كل سجل من السجلين المذكورين بدوره إلى عدد من المجلدات يساوي عدد\nالمحاكم ،ويشتمل كل مجلد على عدة أجزاء.\nوتدرج نظائر التصاريح المتعلقة بالتقييدات المعدلة في المجموعات المشار إليها أعاله\nعقب التسجيالت األولية المرتبطة بها.\nويكون نظام ترتيب نظائر ا لتصاريح في المجموعات هو النظام المتبع في السجل\nالتحليلي لكتابة الضبط التي قامت بتوجيهها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تمسك بالسجل التجاري المركزي مجدة أبجدية بالنسبة لألشخاص الطبيعيين واألشخاص\nالمعنويين."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "نماذج النسخ أو المستخرجات أو الشهادات التي يجوز لكتاب الضبط ومصلحة السجل\nالتجاري المركزي تسليمها إلى كل شخص يعنيه األمر وفق الشروط المنصوص عليها في\nالمواد 29و )2( 33و 77من القانون المشار إليه أعاله رقم 15.95هي:\n النموذج رقم :7النسخة أو المستخرج للتقييدات المسلمان من لدن كاتب الضبط؛ النموذج رقم :8نسخة التقييدات التي تسلمها مصلحة السجل التجاري المركزي؛ النموذج رقم :9شهادة التسجيل التي يسلمها كاتب الضبط؛ النموذج رقم :10شهادة التسجيل التي تسلمها مصلحة السجل التجاري المركزي؛ النموذج رقم :11الشهادة السلبية التي يسلمها كاتب الضبط؛ النموذج رقم :12الشهادة السلبية التي تسلمها مصلحة السجل التجاري المركزي؛ النموذج رقم :13شهادة التشطيب التي يسلمها كاتب الضبط. النموذج رقم :14شهادة بعدم التسوية أو بعدم التصفية القضائية التي يسلمها كاتبالضبط.\n\n6"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب أن يكون محررا في نظيرين مشهود بصحتهما كل عقد أو ورقة تم إيداعها بكتابة\nالضبط لحساب شركة تجارية أو أشخاص معنويين آخرين .ويترتب على هذا االيداع تسليم\nكاتب الضبط إيصاال مستخرجا من سجل ذي أرومات يبين فيه شكل الشركة وعنوانها أو\nتسميتها وعنوان مقرها وعدد وطبيعة العقود واألوراق المودعة وتاريخ االيداع واسم المودع\nالشخصي والعائلي وعنوانه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يحتفظ كاتب الضبط بأحد نظيري العقود واألوراق المودعة لحساب شركة أو شخص\nمعنوي آخر قصد إلحاقه بالسجل التجاري في ملف مفتوح باسم الشركة أو الشخص المعنوي."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يثبت كاتب الضبط في النظير الثاني البيانات التالية:\nأ) مقر المحكمة التي تم ايداع الورقة أو العقد لديها؛\nب) تاريخ االيداع؛\nج) رقم التسجيل في السجل التجاري عند االقتضاء.\nويوجه كاتب الضبط نظير العقود واألوراق المذكورة إلى مصلحة السجل التجاري\nالمركزي خالل األسبوع األول من كل شهر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تحدث لدى وزارة العدل لجنة تنسيق تكلف بالسهر على حسن تنفيذ النصوص التشريعية\nوالتنظيمية المطبقة فيما يتعلق بالسجل التجاري.\nوتبدي اللجنة رأيه ا في المسائل التي يعرضها عليها األشخاص المكلفون بمسك السجل،\nوترفع إلى الوزارة المختصة تقريرا عن الصعوبات أو أوجه الخلل التي اطلعت عليها.\nويتولى قاض من الدرجة األولى يعينه وزير العدل رئاسة اللجنة المذكورة التي تضم:\n ممثال لوزارة العدل؛ -ممثال لوزارة المالية؛\n ممثال للوزارة المكلفة بالتجارة؛ كاتب ضبط مكلفا بمسك السجل التجاري بالدار البيضاء.وتجتمع اللجنة بدعوة من رئيسها مرة في السنة على األقل وكلما دعت الظروف إلى\nذلك."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تنسخ أحكام هذا المرسوم وتعوض أحكام القرار بتاريخ 22من صفر 1345\n(فاتح سبتمبر )1926المتعلق بتطبيق الظهير الشريف الصادر في 22من صفر 1345\n(فاتح سبتمبر )1926بإجبارية تسجيل التجار والشركات التجارية في السجل التجاري."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "پسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير العدل ووزير التجارة\nوالصناعة والصناعة التقليدية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 9رمضان 18( 1417يناير.)1997\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير العدل،\nاالمضاء :عبد الرحمان أملو.\nوزير التجارة والصناعة والصناعة التقليدية،\nاالمضاء :ادريس جطو.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}