{
  "id": "ma-adala-agriculture-6972",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 2.84 المتعلق بجمعيات مستخدمي المياه المخصصة للأغراض الزراعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يمكن ،داخل الدوائر التي قامت الدولة أو تقوم فيها بإحداث أو تهيئة تجهيزات من أجل\nاستخدام المياه المخصصة لألغراض الزراعية ،أن تؤسس جمعيات لمستخدمي هذه المياه\nيكون الغرض منها تمكينهم من المساهمة في إنجاز برامج االشغال وفي تسيير وصيانة منشآت\nاستخدام المياه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تسري على جمعيات مستخدمي المياه المخصصة لألغراض الزراعية األحكام غير\nالمنافية لهذا القانون الواردة في الظهير الشريف رقم 1.58.376الصادر في 3جمادى األولى\n 15( 1378نوفمبر )1958بتنظيم حق تأسيس الجمعيات.\n -1الجريدة الرسمية 4081بتاريخ 29جمادى اآلخرة 16( 1411يناير ،)1991ص .74\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتمتع جمعيات مستخدمي المياه المخصصة لألغراض الزراعية بالشخصية المعنوية\nواألهلية القانونية المخولتين للجمعيات المصرح بأنها ذات منفعة عامة بمقتضى الظهير\nالشريف رقم 1.58.376اآلنف الذكر الصادر في 3جمادى األولى 15( 1378نوفمبر\n.)1958\nالباب الثاني :التأسيس"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :التأسيس",
      "section": "4",
      "title": "المادة 4",
      "content": "تؤسس جمعيات مستخدمي المياه المخصصة لألغراض الزراعية إما بمسعى من اإلدارة\nوإما بطلب من ثلثي مستغلي األراضي المعنية باألشغال المبينة في المادة 1أعاله سواء أكانت\nتلك األراضي مملوكة لهم أم ال."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :التأسيس",
      "section": "5",
      "title": "المادة 5",
      "content": "إذا كانت اإلدارة هي الساعية إلى تأسيس الجمعية وجب أن تطلب إلى رئيس الغرفة\nالفالحية أو إلى رئيس أو رؤساء المجالس الجماعية المعنية توجيه الدعوة النعقاد الجمع العام\nالتأسيسي للجمعية الذي يجب أن يضم جميع مستغلي األراضي الواقعة بدائرة تدخل الدولة."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :التأسيس",
      "section": "6",
      "title": "المادة 6",
      "content": "تقترح اإلدارة على الجمع العام التأسيسي برنامج األشغال المراد إنجازها في الدائرة،\nوتحدد حصة مساهمتها المالية والتقنية واآلجال المتوقعة لتنفيذ البرنامج ،وتتولى أيضا تحديد\nتكاليف الجمعية والسيما األتاوي المالية المفروضة على استخدام الماء واالستثمارات الواجب\nإنجازها وتعهد واستغالل منشآت استخدام المياه."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :التأسيس",
      "section": "7",
      "title": "المادة 7",
      "content": "تعتبر الجمعية مؤسسة بصورة صحيحة بعد موافقة الجمع العام على البرنامج المقترح\nمن قبل اإلدارة.\nويشترط لصحة مداولة الجمع العام أن يحضره ما ال يقل عن ثلثي المستغلين المعنيين\nوإذا تعذر الحصول على هذا النصاب على إثر توجيه الدعوة األولى النعقاد الجمع العام وجهت\nدعوة ثانية لعقد جمع عام تحت نفس الشروط ،وإذا تعذر الحصول على النصاب المطلوب\nللمرة الثانية وجهت دعوة ثالثة لعقد الجمع العام الذي يمكن حينئذ أن يتداول بصورة صحيحة\nمهما كان عدد األعضاء الحاضرين على أن تتخذ مقرراته بأغلبية ما ال يقل عن نصف\nاألعضاء الحاضرين الذين يجب أن يمثلوا نصف مساحة الدائرة المعنية."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :التأسيس",
      "section": "8",
      "title": "المادة 8",
      "content": "إذا كان تأسيس الجمعية بمسعى من ثلثي مستغلي األراضي الواقعة بدائرة زراعية اقترح\nالجمع العام التأسيسي على اإلدارة بواسطة رئيس الغرفة الفالحية المعنية أو رئيس أو رؤساء\nالمجالس الجماعية المعنية برنامج األشغال الذي يعتزم إنجازه والمساهمة التي يرغب في\nالحصول عليها من اإلدارة.\n-3-"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :التأسيس",
      "section": "9",
      "title": "المادة 9",
      "content": "ال تكون الجمعية مؤسسة بصورة نهائية إال بعد موافقة اإلدارة على تحديد الدائرة\nالمقترحة وعلى البرنامج المراد إنجازه.\nالباب الثالث :غرض الجمعية"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :غرض الجمعية",
      "section": "10",
      "title": "المادة 10",
      "content": "ينحصر غرض الجمعية في إنجاز برنامج األشغال والقيام بالخدمات التي وافق عليها كل\nمن الجمع العام واإلدارة ،من غير استهداف الحصول على ربح.\nالباب الرابع :اإلدارة والتسيير"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الرابع :اإلدارة والتسيير",
      "section": "11",
      "title": "المادة 11",
      "content": "يدير الجمعية مجلس ينتخبه جميع األعضاء المتألفة منهم وفق القواعد المحددة في نظام\nأساسي نموذجي تعده اإلدارة."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :اإلدارة والتسيير",
      "section": "12",
      "title": "المادة 12",
      "content": "ينتخب المجلس من بين أعضائه رئيسا يتمتع بجميع الصالحيات الالزمة للقيام\nبمأموريات الجمعية وفقا لقرارات الجمع العام ولقرارات المجلس إن اقتضى الحال ذلك .ويكون\nممثل اإلدارة عضوا بحكم القانون في المجلس ويحضر اجتماعاته ويشارك في اتخاذ مقرراته\nبصوت تداولي ،ويسهر على تقيد األجهزة التنفيذية للجمعية بالقوانين واألنظمة المطبقة عليها\nوالسيما أحكام هذا القانون والنصوص المتخذة لتطبيقه.\nويطلع اإلدارة على كل تصرف غير صحيح يتعلق بسير الجمعية خصوصا فيما يرجع\nإلى صرف اإلعانات المالية التي تمنحها الدولة.\nالباب الخامس :االمتيازات"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الخامس :االمتيازات",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يمكن أن تستفيد من أحكام هذا القانون على العموم وال من أحكام هذا الباب بوجه\nخاص سوى الجمعيات التي يكون تأسيسها وتحديد قواعد تنظيمها وتسييرها موافقا لما ورد في\nهذا القانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الخامس :االمتيازات",
      "section": "14",
      "title": "المادة 14",
      "content": "تعفى جمعيات مستخدمي المياه المخصصة لألغراض الزراعية من جميع الضرائب\nوالرسوم كيفما كان نوعها سواء المفروضة اآلن أو التي قد تفرض استقباال فيما يتعلق بتأسيسها\nأو تسييرها أو تحقيق أغراضها."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الخامس :االمتيازات",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن أن تفوض اإلدارة إلى جمعيات مستخدمي المياه المخصصة لألغراض الزراعية\nحق القيام بنزع ملكية الحقوق الالزمة إلنجاز المهام المنوطة بها إذا اقتضت المنفعة العامة\nذلك.\n\n-4-"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :االمتيازات",
      "section": "16",
      "title": "المادة 16",
      "content": "ال تنتهي العضوية في الجمعية والحقوق وااللتزامات المرتبطة بها إال ببيع العقار أو وفاة\nمالكه أو مستغله.\nوفي حالة بيع العقار ،يصير مشتريه عضوا في الجمعية بحكم القانون ويلزم بالتعهدات\nالتي أبرمها البائع وكذلك بالتعهدات التي لم يف بها ،وفي حالة الوفاة ،يصير من تؤول إليه\nملكية العقار من ورثة الهالك أعضاء في الجمعية بحكم القانون."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :االمتيازات",
      "section": "17",
      "title": "المادة 17",
      "content": "دفع االشتراكات واجب ،وعلى العضو أن يدفع ،عالوة على مساهمته في نفقات الجمعية،\nمبلغ الرسوم واألتاوي التي يوكل إلى الجمعية تحصيلها باسم الدولة من أعضائها.\nأحكام خاصة"
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الخامس :االمتيازات",
      "section": "18",
      "title": "المادة 18",
      "content": "تحول الجمعيات النقابية الفالحية المحدثة بالظهير الشريف الصادر في 12من ذي القعدة\n 15( 1342يونيو )1924في شأن الجمعيات النقابية الفالحية والمنحصر هدفها في استخدام\nالمياه ألغراض زراعية إلى جمعيات لمستخدمي المياه المخصصة لألغراض الزراعية\nوتجري عليها من اآلن فصاعدا األحكام المنصوص عليها في هذا القانون.\nولهذه الغاية يعقد أعضاء الجمعية النقابية الفالحية بمسعى من اإلدارة جمعا عاما تأسيسيا\nللموافقة على النظام األساسي للجمعية ونقل حقوق والتزامات الجمعية النقابية السابقة إليها\nوانتخاب مجلسها."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :االمتيازات",
      "section": "19",
      "title": "المادة 19",
      "content": "ينسخ الظهير الشريف الصادر في 12من ذي القعدة 15( 1342يونيو )1924في شأن\nالجمعيات النقابية الفالحية.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}