{
  "id": "ma-adala-commercial-8160",
  "type": "statute",
  "title": "قانون بجمع أسهم بعض الشركات ذات رؤوس الأموال",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (القانون التجاري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يباشر طبقا لمقتضيات هذا القانون جمع وتبديل األسهم اآلتية:\n -1أسهم الشركا ت المغربية الخفية االسم أو شركات التوصية المتألفة من أسهم مسعرة في\nبورصة القيم بالدار البيضاء كيفما كان نوعها والتي تكون لها قيمة إسمية أو قيمة تجارية تقل عن\nالمبلغ المحدد بقرار لوزير المالية؛\n -2أسهم الشركات المغربية الخفية االسم أو شركات التوصية المتألفة من أسهم غير مسعرة\nإذا طلبت هذه الشركات ذلك وأذن لها بقرار لوزير المالية.\nويصدر وزير المالية قرارا يحدد فيه كذلك المبلغ األدنى للقيمة اإلسمية وعند االقتضاء\nالقيمة التجارية التي يجب أن تبلغها األسهم المسعرة أو غير المسعرة بعد جمعها واستشارة جامعة\nالغرف المهنية المعنية باألمر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "إن كيفيات جمع األسهم وتبديلها تعينها الجمعية العامة غير العادية للشركات المعنية باألمر:\n\n -1الجريدة الرسمية عدد 3077بتاريخ 29شعبان 20( 1391أكتوبر ،)1971ص .2466\n-2-\n\nأ) في أجل يحدد بقرار لوزير المالية فيما يرجع ألسهم الشركات المسعرة وتحذف عند\nانصرام هذا األجل من جدول أسعار بورصة القيم بالدار البيضاء سندات الشركات التي لم تكن\nقد عينت كيفيات جمع أسهمها؛\nب) في أجل سنة يبتدئ من تاريخ نشر قرار اإلذن فيما يرجع ألسهم الشركات غير المسعرة.\nوإذا انصرم هذا األجل ،فإن أسهم الشركات المذكورة ال يمكن جمعها إال بعد إذن جديد يسلم\nطبق الكيفيات المحددة في الفقرة الثانية من الفصل األول أعاله."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إن القيمة التجارية الراجعة لألسهم تحدد حسب مدلول هذا القانون استنادا إلى السعر\nالمتوسط المسجل في بورصة القيم بالدار البيضاء خالل االثنى عشر شهرا السابقة الجتماع\nالجمعية العامة غير العادية المكلفة بتعيين شروط جمع األسهم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "خالفا لمقتضيات الظهير الشريف المؤرخ في 17ذي الحجة الحرام 11( 1340غشت\n )1922وبصرف النظر عن المقتضيات المخالفة المنصوص عليها في األنظمة األساسية أو\nالمقررات الصادرة عن هيئات أصحاب األسهم يلزم المساهمون باشتراء األسهم الالزمة لتنفيذ\nعمليات الجمع والتبديل وبالتخلي عنها لنفس الغرض.\nأما األ سهم التي أصبح من الالزم شراؤها والتخلي عنها فتعفى من أداءات السمسرة التي\nتقب ضها عادة بورصة القيم بالدار البيضاء والوسطاء في البورصة وتعفى كذلك من حقوق التنبر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إن أصحاب األسهم القديمة غير المقدمة لجمعها عند انصرام األجل المحدد من طرف\nالجمعية العامة يفقدون حقهم في التصويت أثناء االجتماعات العامة وتوقف عنهم االستفادة من\nاألرباح .غير أن ذوي األسهم المحتفظين بعدد من األسهم القديمة والغير الكافية للحصول على\nسهم جديد والذين يدلون -بعد انصرام األجل -بأنهم لم يستطيعوا شراء أو تفويتا في السوق المالية،\nكما جاء في الفصل الرابع المذكور أعاله يمكنهم أن يستفيدوا من األرباح -شرط أن تكون تلك\nاألسهم اسمية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إن األرباح الموقف دفعها عمال بمقتضيات الفصل السابق تؤدى ما لم يشملها التقادم إلى\nأصحاب األسهم المعنية باألمر بعد جمعها وتبديلها.\n\n-3-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجوز للمجلس اإلداري للشركات الخفية االسم أو للمتصرف في شركات التوصية المتألفة\nمن األسهم المشار إليها في هذا القانون أن يقرر عدم تسليم شهادات جديدة عن عمليات جمع\nاألسهم الداخلة في الشهادات االسمية بالرغم من المقتضيات المخالفة المنصوص عليها في\nاألنظمة األساسية أو المقررات الصادرة عن هيئات أصحاب األسهم ويستمر العمل في هذه الحالة\nبالشهادات القديمة بشرط أن ينص فيها على جمع األسهم القديمة في أسهم جديدة وأن يشار فيها\nعند االقتضاء إما إلى تسليم عدد من األسهم القديمة غير كاف لتخويل الحق في الحصول على\nسهم جديد أو إلى دفع المساهم األسهم القديمة التي تم اشتراؤها طبق الشروط المنصوص عليها\nفي الفصل الرابع أعاله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "إن طلب تبديل األسهم القديمة ال يكتسي بالنسبة ألصحاب األسهم الذين ال يتصرفون في\nأموالهم بكامل الحرية سوى صبغة عمل إداري ما عدا إذا طلبت األسهم الجديدة في شكل أسهم\nلحاملها بدال من أسهم إسمية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يلغى الظهير الشريف الصادر في 3ذي القعدة 7( 1370غشت )1951بجمع أسهم بعض\nشركات رؤوس األموال وكذا القرار الوزاري الصادر في 18ربيع الثاني 5( 1372يناير\n )1953بتحديد كيفيات تطبيق الظهير الشريف المذكور.\nينشر هذا القانون في الجريدة الرسمية وينفذ باعتباره قانونا للمملكة.\nوحرر بالرباط في 21شعبان 12( 1391أكتوبر .)1971\nوقع بالعطف:\nالوزير األول،\nاإلمضاء :محمد كريم العمراني.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}