{
  "id": "ma-adala-agriculture-7044",
  "type": "statute",
  "title": "مرسوم في شأن النظام الأساسي الخاص بمستخدمي الغرف الفلاحية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "تجري أحكام هذا النظام االساسي على هيئة مستخدمي الغرف الفالحية التي تتألف من:\n مستخدمين نظاميين متدربين ومرسمين؛ موظفين ملحقين بها من االدارات العامة؛ اعوان غير دائمين وأعوان عرضيين يتقاضون أجرة يومية.المادة 2\nيجب ان تتوافر في كل مترشح لمنصب مستخدم نظامي الشروط التالية:\nان يكون مغربيا عمره 18سنة على االقل و 40سنة على األكثر في فاتح يناير من سنةالتعيين ،ويمكن ان يمدد حد السن المذكور بمدة تعادل مدة الخدمات المدنية السابقة المعتبرة أو\nالممكن اعتبارها من أجل الحصول على المعاش دون أن تتجاوز السن المذكورة 45سنة؛\nأن يكون متمتعا بحقوقه الوطنية وذا سيرة حسنة؛أن تتوافر فيه شروط األهلية البدنية الالزمة للقيام بالوظيفة المطلوبة؛أال يكون ممنوعا من التوظيف؛أن يكون في وضعية قانونية بالنسبة للخدمتين المدنية والعسكرية.المادة 3\nيندرج المستخدمون المرسمون والمتدربون بالغرف الفالحية في االطر والهيئات التالية:\n .1االطر الجارية عليها أحكام المرسوم المشار اليه أعاله رقم 2.62.345بتاريخ 15\nمن صفر 8( 1383يوليو )1963؛\n .2االطر الجارية عليها أحكام المرسوم الملكي المشار اليه أعاله رقم 682.67بتاريخ\n 9رجب 13( 1387أكتوبر )1967؛\n .3هيئة المهندسين والمهندسين المعماريين الجارية عليها أحكام المرسوم المشار اليه\nأعاله رقم 2.82.668بتاريخ 17من ربيع اآلخر 9( 1405يناير )1985؛\n .4هيئة التقنيين الجارية عليها أحكام المرسوم المشار اليه أعاله رقم 2.86.812بتاريخ\n 11من صفر 6( 1408أكتوبر )1987؛\n .5هيئة االعالميين الجارية عليها أحكام المرسوم المشار اليه أعاله رقم 2.77.750\nبتاريخ 20من شوال 4( 1397أكتوبر )1977؛\n .6هيئة البياطرة المفتشين الجارية عليها أحكام المرسوم المشار إليه أعاله رقم\n 2.85.807بتاريخ 4جمادى اآلخرة 8( 1407فبراير .)1987"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يوظف المستخدمون النظاميون وفقا ألحكام المراسيم المشار إليها بالمادة 3أعاله وضمن\nحدود عدد المستخدمين الدائمين المحددة كل سنة في ميزانية الغرفة الفالحية."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "تنظم الغرف الفالحية المباريات واالمتحانات وفق الشروط المحددة بالمرسوم الملكي\nالمشار إليه أعاله رقم 401.67بتاريخ 13من ربيع األول 22( 1387يونيو .)1967\nوتنشر المقررات المتعلقة بتنظيم المباريات واالمتحانات المذكورة ونتائجها عن طريق\nالتعليق بمقر الغرفة الفالحية المعنية باألمر أو بواسطة اإلعالن على أمواج اإلذاعة والتلفزة\nأو النشر في الصحف ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "المترشحون الذين وقع توظيفهم عمال باألحكام السابقة يعينون بمقرر لرئيس الغرفة\nالفالحية في الرتبة األولى من درجتهم بصفة متدربين .وال يجوز ترسيمهم إال بعد قضاء سنة\nمن التدريب الفعلي المتصل .وعند انصرام مدة التدريب يمكن إما ترسيمهم في الرتبة الثانية\nمن الدرجة وإما السماح لهم بقضاء سنة أخرى من التدريب .وعلى إثر هذه السنة األخيرة من\nالتدريب يمكن إذا لم يتم ترسيمه م إما فصلهم من العمل وإما إعادتهم إلى أطرهم األصلية إن\nكانوا ينتمون من قبل لإلدارة.\nوفي حالة تمديد التدريب ال تعتبر في الترقية مدة التدريب التي تزيد على سنة ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يستفيد المستخدمون الجارية عليهم أحكام هذا المرسوم من نفس األجور التي يتقاضاها\nموظفو الدولة إذا كانت لهم أرقام استداللية معادلة .ويستفيدون كذلك وفق الشروط نفسها من\nالمكافآت والتعويضات والمنافع الدائمة أو العرضية الممنوحة للموظفين المذكورين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن أن يمنح مستخدمو الغرف الفالحية مكافأة على المردودية تؤدى كل سنة.\nوتحدد المكافأة المذكورة باعتبار مردودية المعنيين باألمر وسلوكهم والدرجات الممنوحة\nاياهم ،ويتراوح مبلغها بين 0و %200من األجرة الشهرية اإلجمالية .\nوال يمكن أن يجاوز المبلغ االجمالي توزيعه من هذه المكافأة % 8.33من األجرة السنوية\nاالجمالية المدفوعة بالفعل.\nويراد باألجرة االجمالية مجموع المرتب األساسي والتعويض عن االقامة الداخل في\nنطاق التعويض المنصوص عليه في المراسيم الجارية على مختلف فئات الموظفين المشار\nاليها في المادة 3أعاله والتعويض عن المهام."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تؤدى االعانات والتعويضات الممنوحة لمستخدمي الغرف الفالحية كل شهر عند انتهائه\nماعدا المكافأة عن المردودية المنصوص عليها في المادة 8أعاله .\nوال يمكن أن تتقاضى معها أية تعويضات أو مكافأة كيفما كان نوعها باستثناء التعويضات\nالعائلية والتعويضات عن المصاريف والمكافأة عن المردودية والتعويض عن المهام."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجري على مستخدمي الغرف الفالحية فيما يتعلق بالمعاش النظام الجماعي لمنح رواتب\nالتقاعد.\n\nالباب الثاني :أحكام مشتركة"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :أحكام مشتركة",
      "section": "11",
      "title": "المادة 11",
      "content": "يتولى مهمة التقييم رئيس الغرفة الفالحية الذي يجوز له تفويض ذلك الى مدير المؤسسة،\nويمنح سنويا كل مس تخدم يزاول عمله بها درجة عددية مشفوعة بتقييم عام يعبر به عن قيمته\nالمهنية."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :أحكام مشتركة",
      "section": "12",
      "title": "المادة 12",
      "content": "يباشر التقييم العام وتراعى فيه بوجه خاص معلومات المستخدم المهنية فاعليته وما يمتاز\nبه من تنظيم ومنهجية في العمل وما يبرهن عنه من أهلية في تنفيذ أعماله.\nويشار في التقييم العام المذكور كذلك الى استعداد المعني باألمر للقيام بمهام في مستوى\nأعلى ."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :أحكام مشتركة",
      "section": "13",
      "title": "المادة 13",
      "content": "تحدد الدرجة العددية بمنح نقط تتراوح بين 0و 3وتطابق أنساق الترقية المنصوص\nعليها في المادة 17بعده.\nوتحدد العناصر الواجب اعتبارها لتحديد الدرجة العددية على النحو التالي:\n المعلومات المهنية؛ الفاعلية والمردودية؛ السلوك .ويقيم كل عنصر من العناصر المذكورة وفق جدول من 0الى 3على أساس التنقيط\nالتالي:\nرديء 0 .................................................................؛\nمقبول 1 ..................................................................؛\nحسن 2 ...................................................................؛\nحسن جدا .3 ..............................................................\nوتساوي الدرجة العددية السنوية مجموع النقط المحصل عليها من جمع عناصر التنقيط\nالثالثة مقسوما على ثالثة.\nوال تراعى في وضع جدول الترقية اال الدرجة العددية الممنوحة عن سنة الترقية في\nالرتبة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :أحكام مشتركة",
      "section": "14",
      "title": "المادة 14",
      "content": "يحدد رئيس الغرفة الفالحية أو مدير الغرفة بتفويض منه كال من الدرجة العددية النهائية\nوالتقييم العام.\nوتبلغ الدرجات العددية السنوية إلى المعنيين باألمر."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني :أحكام مشتركة",
      "section": "15",
      "title": "المادة 15",
      "content": "تشمل ترقية المستخدمين الترقية في الرتبة والترقية في الدرجة وتتم بصورة مستمرة من\nرتبة إلى رتبة ومن درجة الى درجة بعد استطالع رأي لجنة المستخدمين المختصة المنصوص\nعليها في 21بعده."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني :أحكام مشتركة",
      "section": "16",
      "title": "المادة 16",
      "content": "يستلزم اعداد جدول الترقية القيام بدراسة معمقة لقيمة المستخدم المهنية تراعى فيها أساسا\nالدرجات التي حصل عليها والتقييم العام واالقتراحات المسببة التي يبديها مدير الغرفة الفالحية."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثاني :أحكام مشتركة",
      "section": "17",
      "title": "المادة 17",
      "content": "تتم الترقية من رتبة إلى أخرى باعتبار اقدمية المستخدم والدرجات التي حصل عليها.\nويعلن عن االنتقال من رتبة إلى أخرى في كل درجة وفق انساق الترقية الثالثة التالية:\nالترقية\n\nنسق الترقية\nالسريع\n\nالمتوسط\n\nالبطيء\n\nمن الرتبة األولى إلى الثانية\n\nسنة\n\nسنة\n\nسنة\n\nمن الرتبة الثانية إلى الثالثة\n\nسنة\n\nسنة ونصف\n\nسنتان\n\nمن الرتبة الثالثة إلى الرابعة\n\nسنتان\n\nسنتان ونصف\n\nثالث سنوات\n\nمن الرتبة الرابعة إلى الخامسة\n\nسنتان\n\nسنتان ونصف\n\nثالث سنوات ونصف\n\nمن الرتبة الخامسة إلى السادسة\n\nسنتان\n\nسنتان ونصف\n\nثالث سنوات ونصف\n\nمن الرتبة السادسة إلى السابعة\n\nثالت سنوات\n\nثالت سنوات ونصف\n\nأربع سنوات\n\nمن الرتبة السابعة إلى الثامنة\n\nثالت سنوات\n\nثالت سنوات ونصف\n\nأربع سنوات\n\nمن الرتبة الثامنة إلى التاسعة\n\nثالت سنوات\n\nأربع سنوات\n\nأربع سنوات ونصف\n\nمن الرتبة التاسعة إلى العاشرة\n\nأربع سنوات\n\nخمس سنوات\n\nخمس سنوات ونصف\n\nيمكن أن يرتقي الى الرتب االستثنائية عن طريق الترقية باالختيار بعد التقييد في جدول\nالترقية المستخدمون بكل اطار المرتبون في سلم األجور المقصود اذا كانت لهم اقدمية ال تقل\nعن سنتين في الرتبة العاشرة وذلك في حدود العشر من عدد مناصب االطار المقيدة في\nالميزانية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تتم الترقية في الرتبة والدرجة بالنسبة الى هيئة المهندسين والمهندسين المعماريين وفقا\nالحكام المرسوم رقم 2.82.668بتاريخ 17من ربيع اآلخر 9( 1405يناير )1985وبالنسبة\nالى هيئ ة البياطرة المفتشين وفقا الحكام المرسوم رقم 2.85.807بتاريخ\n 4جمادى اآلخرة 8( 1407فبراير .)1987"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ال يستفيد المستخدمون من الترقية اال اذا كانوا مقيدين في جدول الترقية الذي يقوم رئيس\nالغرفة الفالحية كل سنة باعداده وحصره بعد استطالع رأي لجنة المستخدمين.\nويرتب المستخدمون في جدول الترقية باعتبار االستحقاق رعيا لقيمتهم المهنية\nوالدرجات التي حصلوا عليها واالقتراحات المسببة التي يبديها مدير المؤسسة وفي حالة تساوي\nالمترشحين في االستحقاق يكون الترجيح بحسب االقدمية ،وتباشر الترقيات بحسب الترتيب\nالوارد في الجدول ،ويجب اطالع المستخدمين على جداول الترقية.\n\n8"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يدرج في جدول الترقية جميع المستخدمين الممكن اقتراحهم فيما يتعلق بسنة صالحية\nهذا الجدول ويدخل ضمنهم المستخدمون غير المقترحين للترقية المذكورة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تحدث في حظيرة الغرفة الفالحية هيئة لتمثيل المستخدمين تختص بما يلي:\nتمثيل المستخدمين في حظيرة لجنة الترقية والمجلس التأديبي؛ رفع جميع المطالبات الفردية أو الجماعية المتعلقة بظروف العمل الى رئيس الغرفةالفالحية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ينتخب ممثلو المستخدمين من قبل جميع المستخدمين المرسمين على أساس ممثلين\nأصليين اثنين وممثلين احتياطيين لكل اطار وكل درجة.\nويتمتع بأهلية الترشيح لالنتخاب المستخدمون المتوافرة فيهم الشروط المطلوبة للتمتع\nبصفة ناخب ،على أنه ال يجوز انتخاب المستخدمين الموجودين في حالة اجازة طويلة األمد أو\nفي حالة استيداع أو الصادرة عليهم عقوبة من الدرجة الثانية.\nوتحدد بمقرر يصدره رئيس الغرفة الفالحية وتؤشر عليه السلطة المعهود اليها بالوصاية\nكيفية االقتراع واالجراءات االنتخابية والقواعد المتعلقة بتنظيم لجان المستخدمين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تحدث لجان المستخدمين على أساس لجنة لكل اطار وكل درجة ،غير أنه اذا كان عدد\nالمستخدمين المنتمين لدرجة واحدة أقل من عشرين وجب تخفيض عدد ممثلي المستخدمين عن\nهذه الدرجة إلى عضو أصلي وعضو احتياطي ،وتضم اللجان المذكورة عددا متساويا من\nممثلي المستخدمين ومن االعضاء الذين يعينهم رئيس الغرفة ،ويختار رئيس الغرفة الفالحية\nرئيس اللجنة من بين االعضاء المذكورين ،واذا تعادلت االصوات رجح الجانب الذي يكون\nفيه رئيس اللجنة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "لجان المستخدمين لجان استشارية تبدي رأيها في جميع المسائل المعروضة عليها وفقا\nلهذا النظام االساسي.\n\n9"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يمارس رئيس الغرفة الفالحية السلطة التأديبية ،وتقوم لجان المستخدمين بدور المجلس\nالتأديبي."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "العقوبات التأديبية المطبقة على المستخدمين الخاضعين لهذا النظام االساسي هي\nالعقوبات التالية مرتبة حسب تزايد الخطورة:\nأ) العقوبات من الدرجة األولى:\n .1االنذار المكتوب :يترتب التوبيخ على صدور انذارين مكتوبين في غضون ستة أشهر؛\n .2التوبيخ؛\n .3التوقف عن العمل.\nب) العقوبات من الدرجة الثانية:\n .1الفصل المؤقت؛\n .2تأخير الترقية لمدة ال يمكن أن تجاوز سنة؛\n .3االنزال من الرتبة؛\n .4االنزال من الدرجة؛\n .5العزل.\nوال يعاقب بالوقف عن العمل اال مرة واحدة خالل السنة المدنية الجارية وال يجوز أن\nيتعدى 15يوما ،ويترتب عليه الحرمان من األجرة ما عدا التعويضات العائلية.\nويمكن أن يقرر الفصل المؤقت لمدة تتراوح بين 15يوما وستة أشهر ويترتب عليه\nالحرمان من األجرة ما عدا التعويضات العائلية.\nويترتب على كل عقوبة تأديبية من الدرجة الثانية الحرمان من المكافأة على المردودية\nالخاصة بالسنة التي صدرت فيها العقوبة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يصدر رئيس الغرفة الفالحية العقوبات من الدرجة األولى بمقرر مسبب دور استشارة\nلجنة المستخدمين ،لكن بعد الحصول على ايضاحات من المعني باألمر.\nوتصدر العقوبات من الدرجة الثانية بعد استطالع رأي لجنة المستخدمين المنصوص\nعليها في المادة 21أعاله المنعقدة في شكل لجنة تأديبية ،وتحال القضية الى هذه اللجنة بتقرير\nكتابي من الجهة المسندة إليها السلطة التأديبية يتضمن بوضوح االفعال المنسوبة إلى المستخدم\nالمتابع ،وكذا ان اقتضى الحال ،الظروف التي ارتكبت فيها هذه االفعال ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "للموظف المتابع حق االطالع على ملفه الشخصي بكامله وعلى جميع الوثائق الملحقة به\nوذلك بمجرد ما تقام عليه الدعوى التأديبية.\nوله أن يقدم الى اللجنة التأديبية مالحظات كتابية أو شفوية وان يستحضر بعض الشهود\nويستعين بمدافع من اختياره ،وللغرفة الفالحية أيضا حق احضار شهود."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن أن تطلب اللجنة التأديبية اجراء بحث أن لم تكتف بالمعلومات المقدمة اليها عن\nاالفعال المنسوبة الى المعني باألمر أو عن الظروف التي ارتكبت فيها هذه االفعال."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "للجنة التأديبية ،بعد االطالع على المالحظات الكتابية المقدمة اليها ورعيا منها ،ان\nاقتضى الحال ،للتصاريح الشفوية الصادرة عن المعنيين باألمر والشهود وللنتائج التي أسفر\nعنها البحث أن تبدي رأيا مسببا في العقوبات التي تبين لها وجوب اصدارها على االفعال\nالمنسوبة الى المعني باألمر ،وتوجه الرأي المذكور إلى رئيس الغرفة الفالحية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب أن تبدي اللجنة التأديبية الرأي المنصوص عليه في المادة 30أعاله داخل أجل\nشهر يبتدىء من تاريخ عرض القضية عليها ،ويرفع األجل المذكور الى ثالثة أشهر في حالة\nاجراء بحث."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "اذا ارتكب أحد المستخدمين خطأ فادحا جاز وقفه عن العمل في الحال من لدن الجهة\nالمسندة اليها السلطة التأديبية ،والمقرر الصادر بوقف المستخدم عن العمل يجب أن ينص على\nاحتفاظ المعني باألمر بمرتبه طوال مدة وقفه عن العمل أو يحدد نسبة االقتطاع التي يتحملها\nعلى أن تستثنى من ذلك التعويضات العائلية التي يواصل قبضها بكاملها.\nوفي حالة وقف عن العمل يجب أن توجه الدعوة النعقاد اللجنة التأديبية داخل الخمسة\nعشر يوما التالية لتاريخ الوقف ،وتسوى وضعية العون الموقوف عن العمل في أجل أربعة\nأشهر يبتدىء من اليوم الذي دخل فيه مقرر الوقف حيز التنفيذ.\nواذا لم يصدر أي مقرر بعد مرور أربعة أشهر جاز للمعني باالمر ان يتقاضى مجددا\nمرتبه بكامله.\nوللمعني باألمر الحق في استرجاع المبالغ المقتطعة من مرتبه اذا لم تصدر عليه أية\nعقوبة غير االنذار أو التوبيخ أو الحذف من جدول الترقية أو اذا انصرم األجل المنصوص\nعليه في الفقرة السابقة ولم يتم البث في قضيته.\nعلى أن وضعية المستخدم الذي كان محل متابعة جنائية ال تسوى بصورة نهائية اال بعد\nأن يصير الحكم الصادر عليه من المحكمة المرفوعة اليها القضية نهائيا ،وفي هذه الصورة ال\nتطبق أحكام الفقرة الثالثة أعاله المتعلقة باالجل المقرر العادة دفع المرتب بكامله."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يجوز للمستخدم الذي صدرت عليه عقوبة تأديبية ولم يقع فصله من األطر أن يقدم إلى\nرئيس الغرفة الفالحية طلبا يلتمس فيه اال يحتفظ في ملفه بأي أثر للعقوبة الصادرة عليه وذلك\nبعد مرو ر خمس سنوات اذا تعلق األمر بانذار أو توبيخ وعشر سنوات اذا تعلق األمر بأية\nعقوبة أخرى.\nواذا كان السلوك العام للمعني باألمر مرضيا منذ العقوبة الصادرة عليه وجبت تلبية\n.\nطلبه ،ويبت رئيس الغرفة الفالحية في ذلك بعد استطالع رأي رئيس اللجنة التأديبية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "إذا ترك المستخدم المت ابع محل عمله وجب انذاره للعودة إليه خالل السبعة أيام التالية\nلتبليغ االنذار الموجه اليه في هذا الصدد.\nواذا انصرم االجل المذكور ولم يلتحق المعني باألمر بمحل عمله جاز لرئيس الغرفة\nالفالحية ان يصدر في حقه مباشرة من غير استشارة اللجنة التأديبية عقوبة العزل.\nوتدخل العقوبة حيز التنفيذ ابتداء من اليوم الذي يبلغ فيه االنذار إليه."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يحدد رئيس الغرفة الفالحية مواقيت وتنظيم العمل بقرارات وفقا للنصوص التنظيمية\nالجاري بها العمل.\nب) االجازات االدارية"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يخول كل مستخدم نظامي أو موظف ملحق أو متعاقد الحق في اجازة مدفوعة األجر لمدة\nثالثين يوما عن كل سنة من الخدمة ،وتمنح االجازة األولى بعد قضاء اثني عشر شهرا من\nالخدمة الفعلية.\nويمكن الجمع بين االجازات اذا استلزمت ذلك المصلحة في حدود شهرين ،ويحسب الحق\nفي االجازة عند انتهاء المهام باعتبار المدة المقضية في الخدمة.\nويوزع رئيس الغرفة الفالحية االجازات وفق ما تستلزمه المصلحة ويجوز له التعرض\nعلى تقسيمها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "ال تدخل في حساب االجازة االدارية:\nاالجازات الممنوحة للممثلين الذين تنتدبهم بصفة قانونية نقابات مستخدمي الغرفالفالحية أو االعضاء الذين تنتخبهم أجهزة االدارة وذلك بمناسبة انعقاد المؤتمرات المهنية أو\nالنقابية أو االتحادية أو الدولية؛\n االجازات الممنوحة للمستخدمين االعضاء في هيئة من الهيئات العامة في حدود مجموعمدة الدورات التي تعق دها الهيئات التي ينتمون اليها اذا كانت عضوية هذه الهيئات ال تسمح،\nنظرا لطبيعتها أو مدتها بتمنع المعنيين باألمر بوضعية االلحاق؛\n االجازات الممنوحة للمستخدمين المسلمين قصد أداء شعيرة الحج ،وال يمكن أن تفوقمدة االجازة المذكورة ثالثين يوما زيادة على االجازة االدارية ،وال تمنح الرخصة للمعنيين\nباألمر اال مرة واحدة خالل مزاولة الخدمة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يمكن ،في حدود 10أيام في السنة ،منح اجازات استثنائية أو رخص تغيب مع االستفادة\nمن مجموع المرتب دون اعتبارها في االجازات القانونية وذلك في الحاالت التالية:\n زواج المستخدم 3 .....................................................أيام من أيام العمل؛ والدة طفل ...........................................................يومان من أيام العمل؛ زواج أحد األوالد ..................................................يومان من أيام العمل؛ وفاة زوج أو ولد 3 ....................................................أيام من أيام العمل؛ وفاة أحد األصول أو االخوة أو االخوات 3 .......................أيام من أيام العمل؛ الختان ................................................................يوم من أيام العمل؛13\n\n الرحيل على اثر انتقال ............................................يومان من أيام العمل؛ اقامة زوج أو ولد بالمستشفى 3 ................................... .أيام من أيام العمل.ج) اجازات المرض"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يحق للمستخدم الحصول على اجازة في حالة اصابته بمرض ثابت بصورة قانونية يجعله\nغير قادر على مزاولة عمله.\nوال يمكن أن تزيد مدة االجازة بسبب مرض عادي على ستة أشهر يتقاضى فيها المستخدم\nراتبه كامال مدة ثالثة أشهر ونصفه خالل الثالثة أشهر الباقية مع االحتفاظ بمجموع التعويضات\nالعائلية.\nوتمنح اجازات المرض بعد االدالء بشهادة طبية يجب تقديمها خالل الثماني واالربعين\nساعة التي تلي االنقطاع عن العمل ،ويمكن اجراء فحوص مضادة في جميع الحاالت.\nوال تعتبر أية شهادة طبية صالحة اال اذا كانت مشفوعة بوصفة مؤدى عنها ،وفيما يخص\nالمستخدم المرسم الذي حصل طوال مدة اثني عشر متتالية من العمل على اجازات مرض\nمتقطعة يبلغ مجموع مدتها ستة أشهر ولم يستطع استئناف عمله عند انصرام االجازة األخيرة،\nيمكن اما جعله تلقائيا في وضعية االستيداع واما احالته الى التقاعد اذا ثبت عجزه بصورة\nنهائية أو فصله من العمل ان لم يكن له حق في الحصول على معاش.\nعلى أنه اذا نتج المرض عن تضح ية من أجل المصلحة العامة أو من أجل انقاذ حياة\nشخص في خطر أو نجم عن حادثة وقعت خالل القيام بالعمل أو بمناسبة القيام به تقاضى\nالمستخدم مجموع مرتبه الى أن يستطيع استئناف عمله أو الى أن يحال على التقاعد ،وله زيادة\nعلى ذلك الحق في استرجاع النفقات المترتبة مباشرة عن المرض أو الحادثة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يمكن أن تمنح اجازات مرض طويلة األمد لكل مستخدم مرسم أصيب بداء السل أو\nمرض عقلي أو السرطان أو الشلل ،ويحتفظ المستخدم طوال السنوات الثالث األولى بمجموع\nمرتبه وال يتقاضى طوال السنتين التاليتين سوى نصف المرتب مع االحتفاظ بجميع التعويضات\nالعائلية ،على أنه اذا ثبت للمصالح الطبية المختصة أن المرض الذي استوجب منح اجازة\nطويلة األمد قد اصاب المستخدم في أثناء القيام بعمله أو بمناسبة القيام به رفعت المدة األولى\nإلى خمس سنوات والمدة الثانية إلى ثالث سنوات .\nوفيما يخص المستخدم الذي يتعذر عليه استئناف عمله يمكن بعد انصرام مدة اجازة\nالمرض الطويلة األمد اما احالته على التقاعد بطلب منه أو تلقائيا واما فصله من العمل ان لم\nيكن له الحق في الحصول على معاش ،ويستفيد في هذه الصورة األخيرة ان اقتضى الحال من\nاالحكام الواردة في النصوص التشريعية والتنظيمية الجاري بها العمل في هذا الميدان.\nواذا لم يثبت عجزه بصورة نهائية أو اذا انصرم أجل االجازة الطويلة األمد ولم يستطع\nاستئناف عمله جعل تلقائيا في وضعية االستيداع."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن أن يستفيد المستخدمون المتدربون من اجازات ورخص تغيب وفق الشروط المطبقة\nعلى المستخدمين المرسمين ،غير أن مجموع مدة االجازات ورخص التغيب كيفما كان نوعها\nالممنوحة للمتدرب ال يمكن اعتبارها في حساب التدريب اال في حدود شهر واحد."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تتمتع المستخدمات الحوامل باجازة والدة مدتها عشرة أسابيع منها أربعة أسابيع قبل\nالتاريخ المحتمل للوالدة وذلك مع تقاضي مجموع المرتب.\nويجب على المعنيات باألمر االدالء بشهادة حمل في الشهر الثالث والشهر السادس\nوالشهر الثامن من مدة الحمل ،كما يجب أن تتضمن شهادة الحمل االخيرة التاريخ المحتمل\nللوالدة ،وفي حالة وضع قبل االوان تحسب مدة العشرة أسابيع المقررة للوالدة ابتداء من يوم\nالوضع."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تضمن اخطار حوادث العمل وفقا للنصوص التشريعية الجاري بها العمل.\nد) وضعية االستيداع"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يجعل المستخدم في وضعية االستيداع بطلب منه في الحاالت التالية:\n .1تعرض زوجه أو أحد أوالده لحادثة أو مرض خطير؛\n .2االنخراط في القوات المسلحة الملكية؛\n .3القيام بدراسات أو بحوث تكتسي صفة المصلحة العامة على وجه ال جدال فيه؛\n .4أسباب شخصية.\nو ال يمكن أن تتجاوز مدة االستيداع ثالث سنوات في الحاالت المنصوص عليها في\nالفقرات 1و 2و 3أعاله وسنة واحدة في الحالة المتعلقة باالسباب الشخصية.\nوال تجدد الفترات المذكورة اال مرة واحدة لمدة مساوية للمدة السابقة.\nوال يمكن ان تعتبر مدة االستيداع مدة خدمة فيما يخص حساب حقوق المستخدم النظامية\nوال يمنح عنها أي أجر."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يحق للمستخدمات التمتع بوضعية االستيداع لمدة ال تتجاوز سنتين اذا ما طلبن ذلك لتربية\nولد عمره دون خمس سنوات أو مصاب بعاهة تستلزم عناية مستمرة ،ويمكن تجديد االستيداع\nما دامت الشروط المطلوبة للحصول عليه متوافرة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يمكن كذلك أن تتمتع بوضعية االستيداع كل مستخدمة طلبت ذلك لاللتحاق بزوجها اذا\nاضطر بحكم مهنته الى االقامة بصورة اعتيادية في مكان بعيد عن المكان الذي تزاول فيه\nعملها ،ويكون االستيداع في هذه الحالة كذلك لمدة سنتين قابلتين للتجديد على اال يجاوز مجموع\nالمدة عشر سنوات."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "االستيداع المقرر تلقائيا والذي قد ينتج عن أحكام المادتين 39و 40أعاله ال يمكن ان\nيجاوز سنة واحدة ،ويمكن تجديده مرتين لفترة مساوية ،ويجب عند انصرام المدة المذكورة اما\nاعادة ادماج المستخدم في درجته واما احالته على التقاعد واما فصله من منصبه ان لم يكن له\nحق في الحصول على معاش."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يجب على المستخدم المحال الى االستيداع أن يطلب اعادة ادماجه ،ويجب أن يصل طلبه\nإلى رئيس الغرفة الفالحية قبل انصرام فترة االستيداع الجارية بما ال يقل عن شهرين اذا\nجاوزت مدة االستيداع ستة أشهر.\nوله الحق في طلب اعادة ادماجه بأحد المناصب الثالثة الشاغرة األولى ،ويظل في\nوضعية االستيداع الى ان تتم اعادة ادماجه.\nويظل منصب المستخدم شاغرا اذا كانت مدة االستيداع المطلوبة دون ستة أشهر ،وفي\nهذه الحالة يعاد ادماجه على الفور."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يمكن ا ن يفصل من العمل بعد استطالع رأي لجنة المستخدمين كل مستخدم محال إلى\nاالستيداع لم يطلب اعادة ادماجه في المواعيد المقررة أو رفض المنصب المعين له حين اعادة\nادماجه.\n\n16"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "ال يجوز ،ما عدا في الحالة المنصوص عليها في المادة 46من هذا المرسوم ،أن يوظف\nالمستخدم المحال الى االستيداع بأي مؤسسة من المؤسسات الوارد بيانها في الفصل األول من\nالظهير الشريف المشار اليه أعاله بتاريخ 19يوليو ،1962وإال وقع عزله على الفور.\nهـ) وضعية التجنيد"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يستفيد المستخدمون المعنيون باألمر ،في حالة التجنيد أو اعادة التجنيد من أحكام المرسوم\nالملكي رقم 137.66الصادر في 20من صفر 9) 1386يونيو )1966المعتبر بمثابة قانون\nيتعلق باحداث وتنظيم الخدمة العسكرية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يمكن ان ينق ل كل مستخدم مرسم الى أي غرفة فالحية أخرى اما يطلب منه واما اذا\nاستوجبت ذلك المصلحة.\nويتم االنتقال بمقرر مشترك للرئيسين المعنيين باألمر.\nويظل المستخدم الصادر في شأنه مقرر االنتقال متمتعا في هذه الوضعية الجديدة بالحقوق\n.\nالنظامية المكتسبة من قبل"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "ينتج انتهاء الخدمة المترتب عليه الشطب النهائي من األطر عما يلي:\n االستقالة المقبولة بصورة قانونية؛ االحالة الى التقاعد؛ الوفاة؛ العزل.المادة 54\nال تنتج االستقالة اال عن طلب مكتوب ومؤرخ يعبر فيه المعني باألمر من غير التباس\nعن ارادته مغادرة أطر الغرفة الفالحية.\nوال يكون لها أثر اال اذا قبلها الرئيس الذي يجب أن يقرر في االمر داخل أجل شهر يبتدئ\nمن تاريخ تسلم االستقالة.\nويبتدئ مفعول االستقالة من التاريخ الذي يحدده الرئيس.\nوتصير االستقالة بقبولها نهائية وال تحول ،ان اقتضى الحال ،دون اقامة الدعوى التأديبية\nمن أجل افعال لم تطلع عليها المؤسسة اال بعد قبول االستقالة ،وإذا رفضت السلطة المختصة\nقبول االستقالة جاز للمعني باالمر ان يرفع القضية إلى لجنة المستخدمين التي تبدي في هذا\nالشأن رأيا يبلغ إلى رئيس الغرفة.\nويمكن أن يتعرض لعقوبة العزل وفقا الحكام المادة 34أعاله كل مستخدم انقطع عن\nعمله قبل قبول استقالته من لدن الرئيس."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "تحدد س ن االحالة على التقاعد بالنسبة إلى مستخدمى الغرف الفالحية وفقا للنصوص\nالتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "تحدد اختصاصات مدير الغرفة الفالحية واجراءات تعيينه في اطار المخطط التنظيمي\nلكل غرفة بقرار يصدره وزير الفالحة واالصالح الزراعي ويؤشر عليه قبل ذلك كل من\nالسلطة الحكومية المكلفة بالشؤون االدارية والسلطة الحكومية المكلفة بالمالية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "تحدد بمرسوم التعويضات المرتبطة بالمنصب المنصوص عليه في المادة 56أعاله."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "االعوان غير الدائمين المشار اليهم في المادة 1من هذا المرسوم هم:\n .1االعوان المكلفون لمدة غير محددة بأعمال يعتبر عدد المستخدمين العاديين غير كاف\nالنجازها؛\n .2االعوان الموظفون لمواجهة زيادة مؤقتة أو موسمية في االعمال؛\n .3االعوان الموظفون بصورة استثنائية للقيام مؤقتا مقام من يتغيب من المستخدمين\nالدائمين.\n\n18"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "مستخدمو الغرف الفالحية المزاولون عملهم في تاريخ العمل بهذا المرسوم يدمجون\nابتداء من التاريخ المذكور وفق الشروط المبينة بعده."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يتم االدماج بمقرر لرئيس الغرفة الفالحية وفق استنتاجات لجنة وزارية تتألف من:\n السلطة الحكومية المكلفة بالوظيفة العمومية أو ممثلها ،رئيسا؛ السلطة الحكومية المكلفة بالفالحة واالصالح الزراعي أو ممثلها؛ السلطة الحكومية المكلفة بالمالية أو ممثلها؛ رئيس الغرفة الفالحة المعنية أو ممثلها.واذا تعادلت االصوات رجح الجانب الذي يكون فيه رئيس اللجنة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "المستخدمون المدمجون الذين يطرأ بتطبيق هذه االحكام نقص على االجرة االجمالية\nالمرتبطة بالوضعية االدارية التي كانت لهم في تاريخ االدماج يمنحون ،بالرغم من الحد األدنى\nلالرقام االستداللية المنفذة لساللم ترتيبهم ،مبلغا تعويضيا يساوي الفرق بين مجموع االجرة\nاالجمالية المذكورة واالجرة الناتجة عن ادماجهم."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "يعمل بأحكام هذا المرسوم من فاتح يناير .1989\nوحرر بالرباط في 7من ذي القعدة 29( 1413أبريل. (1993\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف :وزير الفالحة واالصالح الزراعي،\nاالمضاء :عبد العزيز مزيان.\nوزير المالية،\nاالمضاء :محمد برادة.\nالوزير المنتدب لدى الوزير األول المكلف بالشؤون االدارية،\nاالمضاء :عزيز حسبي.\n\n19"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}