{
  "id": "ma-adala-commercial-6880",
  "type": "statute",
  "title": "مرسوم بتحديد الأشكال والشروط التي يمكن أن تقوم وفقها شركات المساهمة بإعادة اقتناء أسهمها في البورصة قصد تنظيم السوق",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (القانون التجاري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nإن إعادة اقتناء الشركات المقيدة سنداتها في بورصة القيم ألسهمها قصد تنظيم السوق\nيجب أن تتم وفق األشكال والشروط المنصوص عليها في هذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب على شركات المساهمة المقيدة سنداتها في بورصة القيم والتي ترغب في إعادة\nاقتناء أسهمها قصد تنظيم السوق أن تعد بيانا إخباريا يتعين عرضه على مجلس القيم المنقولة\nللتأشير عليه.\nيحدد مجلس القيم الم نقولة المعلومات اإلجبارية التي يجب أن يتضمنها البيان اإلخباري\nالمذكور.\nيجب أن يشتمل البيان اإلخباري على المعلومات الضرورية للمساهمين قصد أخذ القرار\nفيما يخص برنامج إعادة االقتناء الذي سيتم اقتراحه أثناء الجمعية العامة العادية .ويتضمن\nالبيان اإلخباري على ال خصوص كل المعلومات الضرورية حول الوضعية المالية للشركة\nوآفاقها وكذا االنعكاس المرتقب للعملية على تمويل وتنمية الشركة.\nيمكن لمجلس القيم المنقولة في إطار تقييم البيان اإلخباري الذي يعرض عليه للتأشير أن\nيطلب ،في اآلجال ووفق األشكال الذي يحددها ،من كل شركة مساهمة تعتزم إعادة اقتناء\nأسهمها قصد تنظيم السوق ،كل المعلومات التكميلية أو اإلثباتات التي يراها ضرورية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nينشر البيان اإلخباري بعد التأشير عليه بصفة صحيحة من لدن مجلس القيم المنقولة،\nبمبادرة من شركة المساهمة المعنية على األقل في إحدى صحف اإلعالنات القانونية المدرجة\nفي الالئحة المنصوص عليها في المادة 39من الظهير الشريف المعتبر بمثابة قانون رقم\n 1.93.212الصادر في 4ربيع اآلخر 21( 1414سبتمبر )1993السالف الذكر.\n\n - 3تم تتميم المرسوم بالمادة األولى – ثالثا بمقتضى المادة األولى من المرسوم رقم 2.10.44سالف الذكر.\n - 4تم نسخ وتعويض أحكام المادة 3بمقتضى المادة الثانية من المرسوم رقم 2.10.44سالف الذكر.\n-4-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيجب على شركات المساهمة التي تعيد اقتناء أسهمها في البورصة قصد تنظيم السوق أن\nتخبر شهريا مجلس القيم المنقولة في اآل جال ووفق األشكال التي يحددها بعدد األسهم المعاد\nاقتناؤها وبسعر تلك االقتناءات سواء بالنسبة إلى الشهر المنصرم أو بالنسبة إلى المدة\nالمنصرمة منذ بداية البرنامج.\nوتقوم الشركات المذكورة بإخبار مجلس القيم المنقولة وفق نفس الشروط باألسهم التي\nتم تفويتها أو إلغاؤها بعد تنفيذ عمليات إعادة االقتناء .ويطلع مجلس القيم المنقولة الجمهور\nعلى تلك المعلومات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيجب على كل شركة مساهمة من الشركات المشار إليها في المادة األولى أعاله أن تمسك\nسجال للمعامالت يسمح بتتبع تنفيذ برنامج إعادة االقتناءات المأذون به من لدن الجمعية العامة\nالعادية.\nويتضمن السجل المذكور حسب الترتيب الزمني للمعامالت المنجزة المعلومات التالية:\n* تاريخ المعاملة؛\n* سعر المعاملة؛\n* طبيعة المعاملة؛\n* عدد األسهم التي شملتها المعاملة؛\n* التكلفة اإلجمالية بما في ذلك مبلغ الصوائر؛\n* تسمية شركة البورصة وعند االقتضاء المؤسسة البنكية التي وجهت األمر؛\n* عند االقتضاء ،اسم أو تسمية الشخص الذي تصرف لفائدة الشركة؛\n* جزء رأسمال الشركة الذي تمثله األسهم موضوع المعاملة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيجب على الشركة المسيرة لبورصة القيم أن تخبر ،على الفور ،مجلس القيم المنقولة بكل\nتصرف يصدر عن شركة مساهمة أثناء تنفيذ برنامج إعادة االقتناء والذي من شأنه أن يعرقل\nحسن سير سوق البورصة.\n\n - 5تم نسخ وتعويض أحكام المادة 6بمقتضى المادة الثانية من المرسوم رقم 2.10.44سالف الذكر.\n-5-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير المالية والخوصصة.\nوحرر بالرباط في 22من ذي الحجة 24( 1423فبراير .)2003\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير المالية والخوصصة،\nاإلمضاء :فتح هللا ولعلو.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}