{
  "id": "ma-adala-commercial-8544",
  "type": "statute",
  "title": "مرسوم تحدد بموجبه القطاعات الصناعية التي تمكنها الاستفادة من مقتضيات الظهير الشريف رقم 1.60.383 باتخاذ تدابير لتشجيع استثمار الأموال الخاصة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (القانون التجاري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إ ن المقاوالت الصناعية التي تزاول نشاطها في القطاعات المبينة بعده ،تعتبر بمثابة\nصناعات أساسية حسب مدلول الفصل الثاني من الظهير الشريف المشار إليه أعاله:\nأ) صناعة الحديد والممزوجات الحديدية وإنتاج المواد األولية المعدة لتنمية هذه الصناعية؛\nب) الصناعة الكيماوية المعدنية الكبرى وإنتاج المواد األولية المعدة لتنمية هذه الصناعة؛\nج) صناعة التركيب العضوي؛\nد) البحث عن المواد المعدنية المولدة للطاقة وإنتاجها ومعالجتها باستثناء مواد\nالهيدروكاربور الطبيعية؛\nه) تكرير ومعالجة مواد الهيدروكاربور الطبيعية؛\nو) األوراش البحرية؛\n\n -1الجريدة الرسمية عدد 2991بتاريخ 18ذو الحجة 25( 1389يبراير ،)1970ص .551\n\n-2-\n\nز) المقاوالت الخاصة بالتجهيز البحري للتجارة ومقاوالت التجهيز البحري التي تستغل\nمراكب الصيد المتجاوزة حمولتها الجمالية خمسين برميال؛\nح) المقاوالت التي تهدف إلى بناء أو تجهيز المنشآت المعدة ليواء أو مقام السياح مثل\nالفنادق الحضرية والقروية والمحطات وقرى االصطياف وكذا مخيمات القوافل\nوالمطاعم وكل مؤسسة تساهم في ازدهار السياحة؛\nط) المقاوالت التي تهدف إلى بناء أو تجهيز المنشآت المعدة لصناعة النتاج السينمائي مثل\nاستوديوهات التقاط المناظر وتسجيل األصوات ومختبرات تحميض األشرطة والتركيب\nوترجمة األفالم ودبلجتها؛\nي) صناعات السكر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن أن تستفيد من تدبير أو عدد من التدابير المقررة في الظهير الشريف المشار إليه أعاله:\nأوال -صناعات تحويل المعادن غير المنصوص عليها في الفصل األول أعاله وصناعات\nإنتاج المواد األولية المعدة لتنمية هذه الصناعات؛\nثانيا -مقاوالت النتاج الجارية عليها إحدى القواعد اآلتية:\nأ) سد الحاجة الملموسة للسوق؛\nب) رفع قيمة المنتوج بصفة كافية عن طريق العمل المجرى عليه بالمغرب؛\nج) استعمال إ مكانيات السوق الوطنية من ناحية التزويد سواء بالنسبة للمواد األولية أو\nبالنسبة لآلالت والقطع المساهمة في التجهيز أو الداخلة في صنع المنتوج الجاهز."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن أن تستفيد صناعات المواد المستخرجة من مقتضيات الجزء الخامس من الظهير\nالشريف المشار إليه أعاله المتعلق بتكوين أرصدة القتناء المعدات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يلغى القرار المشترك لوزير االقتصاد الوطني والمالية ووزير التجارة والصناعة العصرية\nوالمناجم والصناعة التقليدية والبحرية التجارية رقم 254.61الصادر في 4مايو 1961بتحديد\nالقطاعات الصناعية التي تمكنها االستفادة من مقتضيات الظهير الشريف رقم 1.60.383الصادر\nفي 12رجب 31( 1380دجنبر )1960باتخاذ تدابير لتشجيع استثمار األموال الخاصة ،حسبما\nوقع تغييره وتتميمه.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ينشر مرسومنا هذا بالجريدة الرسمية.\nوحرر بالرباط في 12ذي الحجة 19( 1389يبراير .)1970\nالمضاء :الحسن بن محمد.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}