{
  "id": "ma-adala-agriculture-7402",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 12.94 المتعلق بالمكتب الوطني المهني للحبوب والقطاني وبتنظيم سوق الحبوب والقطاني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الفرع األول",
      "section": "1",
      "title": "المادة 1",
      "content": "المكتب الوطني المهني للحبوب والقطاني مؤسسة عامة تتمتع بالشخصية المعنوية\nواالستقالل المالي.\nويخضع المكتب المشار إليه أعاله لوصاية الدولة ،ويكون الغرض من هذه الوصاية\nضمان تقيد أجهزته المختصة بأحكام هذا القانون وال سيما ما يتعلق منها بالمهام المسندة إليه\nوالسهر بوجه عام فيما يخصه على تطبيق النصوص التشريعية والتنظيمية المتعلقة\nبالمؤسسات العامة.\nويخضع المكتب أيضا لمراقبة الدولة المالية المطبقة على المؤسسات العامة وفق أحكام\nالنصوص التشريعية الجاري بها العمل."
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بالمكتب مهمة تتبع حالة تزويد البالد بالحبوب والقطاني ومشتقاتها ،وإذا استوجبت\nذلك ظروف استثنائية القيام أو العمل على القيام بعمليات شراء المنتجات المشار إليها أعاله\nوبيعها واستيرادها وحيازتها ونقلها وتحويلها ،وذلك بعد استشارة األطراف المعنية.\nويعهد أيضا إلى المكتب بالمهام التالية:\n-\n\nدراسة التدابير التشريعية والتنظيمية الكفيلة بتنظيم سوق الحبوب والقطاني والمنتجات\nالثانوية المتأصلة من تحويل الحبوب والمنتجات الثانوية المشتقة منها؛\nمراقبة التدابير المذكورة والسهر على تنفيذها إن اقتضى الحال؛\nتكوين أو العمل على تكوين مذخرات احتياطية من الحبوب وفقا ألحكام المادة 12\nأدناه؛\nالقيام بإدارة واستغالل مخازن حفظ الحبوب القائمة بالموانئ وتطوير وإحداث وحدات\nأخرى لتسلم الحبوب مع مراعاة الصالحيات التي يمكن إسنادها لنفس الغرض إلى\nهيئات أخرى من هيئات القانون العام أو الخاص؛\n-4-\n\n إنجاز العمليات الخاصة باالستيراد والتصدير التي تقرر الحكومة تكليفه بها؛ ضبط وتسيير نظام لإلعالم حول أسواق الحبوب وتطوير المعطيات واإلحصائياتالمتعلقة بذلك.\nوتناط بالمكتب باعتباره جهازا مهنيا مهمة تقديم المساعدة التقنية والمعلومات الالزمة\nللمتدخلين في سوق الحبوب والقطاني ومشتقاتها في مختلف مجاالت أنشطتهم والنهوض\nبأعمال تحديث المنشآت والمساهمة في هذه األعمال وتقديم مساعدته إلنجاز برامج التكوين\nالمهني والتشجيع على تأسيس الجمعيات المهنية الكفيلة بتيسير الحوار بين المتدخلين\nالمذكورين واإلدارة.\nويمكن للمكتب بعد مداولة مجلس اإلدارة المشار إليه في المادة 3أدناه أن يفوض إلى\nالجامعة الوطنية ألرباب المطاحن المنصوص عليها في المادة 20أدناه .وفق ما تقتضيه أحكام"
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع األول",
      "section": "21",
      "title": "المادة 21",
      "content": "من هذا القانون والنصوص الصادرة لتطبيقه .،سلطة مراقبة المطاحن الصناعية.\nويحال هذا التفويض على موافقة السلطة الحكومية المعهود إليها بالوصاية على المكتب.\nالفرع الثاني\nأجهزة اإلدارة والتسيير"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع الثاني",
      "section": "3",
      "title": "المادة 3",
      "content": "يدير المكتب الوطني المهني للحبوب والقطاني مجلس يتألف نصف أعضائه من ممثلي\nالدولة ومدير الصندوق الوطني للقرض الفالحي والنصف اآلخر من ممثلي جامعة الغرف\nالفالحية واتحادات تعاونيات تسويق المنتجات المذكورة وتجار الحبوب والقطاني والدقيق\nوالصناعيين المستعملين للحبوب والقطاني ومشتقاتها.\nوتعين اإلدارة ممثلي المنظمات المهنية المعنية وفق اقتراحات هذه األخيرة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع الثاني",
      "section": "4",
      "title": "المادة 4",
      "content": "يتمتع مجلس اإلدارة بجميع السلط والصالحيات الالزمة إلدارة المكتب."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع الثاني",
      "section": "5",
      "title": "المادة 5",
      "content": "تكون مداوالت مجلس اإلدارة صحيحة إذا حضرها أو كان ممثال فيها ما ال يقل عن\nنصف أعضائه بشرط مراعاة تمثيل األطراف المتألف منها المجلس.\nويتخذ قراراته بأغلبية األصوات ،فإن تعادلت رجح الجانب الذي يكون فيه الرئيس.\n\n-5-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثاني",
      "section": "6",
      "title": "المادة 6",
      "content": "يسير شؤون المكتب مدير يعين وفق النصوص التشريعية الجاري بها العمل.\nويتمتع المدير بجميع السلط والصالحيات الالزمة لتدبير شؤون المكتب وينفذ قرارات\nمجلس اإلدارة.\nويمكن أن يفوض إليه المجلس اآل نف الذكر تسوية قضايا معينة ،ويجوز له أن يفوض\nتحت مسؤوليته جزءا من سلطه وصالحياته إلى الموظفين العاملين تحت سلطته.\nالفرع الثالث\nأحكام مالية"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع الثالث",
      "section": "7",
      "title": "المادة 7",
      "content": "تشتمل ميزانية المكتب على:\n - 1في الموارد:\n-\n\n-\n\nحصيلة الرسوم شبه الضريبية المحدثة لفائدته؛\nالعوائد واألرباح المتحصلة من ممتلكاته وعملياته إما في السوق الداخلية أو في\nمجال التجارة الخارجية؛\nالسلفات القابلة لإلرجاع التي يحصل عليها من الخزينة أو من هيئات عامة أو\nخاصة وكذا اإلقتراضات المأذون له في القيام بها وفق النصوص التشريعية\nالجاري بها العمل؛\nاإلعانات المالية التي تقدمها الدولة أو أشخاص معنويون آخرون خاضعون\nللقانون العام أو الخاص وكذا الهبات والوصايا والحاصالت المتفرقة؛\nحصيلة الغرامات والمصالحات المنصوص عليها في هذا القانون؛\nحصيلة الكفاالت المنصوص عليها في المادة 24من هذا القانون.\n\n -2في النفقات:\n مصاريف تسيير وتجهيز المكتب؛ إرجاع مبالغ السلفات والقروض التي أبرمها؛ -النفقات والتكاليف المرتبطة بعملياته.\n\n -2تم تتميم أحكام المادة 7بمقتضى المادة الفريدة من الظهير الشريف رقم 1.96.101الصادر في 16من ربيع\nاألول 2( 1417أغسطس )1996بتنفيذ القانون رقم ،17.96الجريدة الرسمية عدد 4432بتاريخ 9رجب 1417\n( 21نوفمبر ،)1996ص .2558\n\n-6-"
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثالث",
      "section": "8",
      "title": "المادة 8",
      "content": "على المكتب أن يحدث في دفاتره حسابين يسمى أولهما \"الحساب الخاص\" والثاني\n\"صندوق الضمان\".\nويمول الحساب الخاص المفتوح في الخزينة العامة بزيادة موارد المكتب على نفقات\nتسييره واستثماره.\nويقرر مجلس إدارة المكتب كيفية استعمال األموال المتوافرة في الحساب المذكور\nويعرضها على موافقة السلطات الحكومية المعهود إليها بالوصاية على المكتب.\nويتضمن صندوق الضمان في الجانب الدائن حصيلة اشتراك يحدد مبلغه بنص تنظيمي\nويدفعه الصناعيون المستعملون فيما يخص القمح والشعير والذرة واألرز والتجار فيما يخص\nالحبوب األخرى والقطاني.\nوترصد األموال المقيدة في الحساب المذكور لضمان انتظام استيفاء الرسوم شبه\nالضريبية وكذا جميع المبالغ المستحقة على األشخاص المشار إليهم في الفقرة أعاله لفائدة\nالمكتب فيما يتعلق بالعمليات التي ينجزونها معه.\nويستوفى اإلشتراك كما هو الشأن بالنسبة إلى الرسوم شبه الضريبية المحدثة الفائدة\nالمكتب .ويدير المكتب شؤون حصيلة االشتراك المذكور."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثالث",
      "section": "9",
      "title": "المادة 9",
      "content": "تستوفى الديون المستحقة للمكتب وفقا ألحكام الظهير الشريف الصادر في 20من\nجمادى األولى 21( 1354أغسطس )1935بسن نظام للمتابعات في ميدان الضرائب\nالمباشرة والرسوم الداخلة في حكمها وغير ذلك من الديون التي يستوفيها مأمورو الخزينة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تعفى التصرفات واألوراق والمحررات كيفما كان نوعها المتعلقة بالمكتب من جميع\nرسوم التسجيل والتنبر ما عدا رسوم المخالصة.\n\n-7-\n\nالباب الثاني\nتنظيم السوق\nالفرع األول\nالمعامالت"
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يفرض أي قيد على كل شخص ذاتيا كان أو معنويا يتاجر في الحبوب والقطاني\nباألراضي الفالحية أو المستودعات أو في األسواق القروية والحضرية أو بأي مكان آخر معد\nألعمال الشراء ومعتمد من لدن السلطات المحلية وفي األيام التي تحددها هذه األخيرة على أنه\nيجب على المعنيين باألمر قبل بداية عملهم أن يحرروا تصريحا بالشروع في عملهم يوجهونه\nإلى المكتب ويحدد فيه بوجه خاص موقع ومحتوى األماكن المخصصة لتسويق وحزن الحبوب\nوالقطاني.\nويجب أن تبين في التصريح المذكور المودع مقابل وصل يسلم عنه في الحال العمليات\nالمزمع القيام بها وأن يتضمن التزام المعنيين باألمر باطالع المكتب وفق االجراءات التي\nيحددها على عمليات الشراء والبيع التي ينجزونها سواء في السوق الداخلية أو في السوق\nالخارجية.\nوال يجوز للمكتب اطالع أي كان على المعلومات المقدمة بصفة فردية لهذه الغاية.\nويلزم المستخدمون الذين يتسلمون المعلومات المذكورة أو يعالجونها بكتمان السر\nالمهني."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول",
      "section": "12",
      "title": "المادة 12",
      "content": "تناط بالمكتب إن اقتضى الحال في نفس الوقت مع الهيئات المؤهلة لذلك أيضا مهمة\nتكوين أو العمل على تكوين مذخرات احتياطية من الحبوب وحفظها وذلك وفقا للقرارات\nالصادرة عن السلطة المختصة بتطبيق أحكام التشريع المتعلق بالمذخرات االحتياطية.\nوله أن يطلب لهذه الغاية إلى األشخاص الذاتيين أو المعنويين المشار إليهم في المادة 11\nأعاله القيام لحسابه بعمليات شراء وحيازة وبيع الحبوب التي هم مسؤولون عن حفظها.\nويحدد بنص تنظيمي حجم المذخرات المذكورة وإجراءات تكوينها وتمويلها.\n\n-8-\n\nالفرع الثاني\nالمطاحن الصناعية والمصانع المستعملة فيها\nالحبوب والقطاني والمطاحن التقليدية"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يفرض أي قيد على المطاحن الصناعية والمطاحن التقليدية والمصانع المستعملة فيها\nالحبوب والقطاني إذا أرادت التزود في السوق بالمنتجات المذكورة ،على أن تراعى في ذلك\nأحكام المادة 23أدناه.\nويجب على المصانع المذكورة اإلدالء بتصريحات منتظمة إلى المكتب بعمليات الشراء\nواالستعمال والصنع والبيع التي تقوم بها.\nويلزم كتمان السر المهني فيما يتعلق بالمعلومات الواردة في التصريحات المذكورة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني",
      "section": "14",
      "title": "المادة 14",
      "content": "يراد في هذا القانون بمطحنة صناعية كل منشأة للطين تقوم بسحق الحبوب قصد تسويق\nالمنتجات المتفرعة عنها.\nويجب أن تكون المباني المستغلة فيها المطحنة الصناعية مستقلة عن جميع المرافق\nاألخرى المستعملة ألغراض تجارية أو صناعية غير األعمال المرتبطة بالمطحنة الصناعية\nمثل مصنع البسكويت أو مصنع العجائن الغذائية والكسكس.\nوينبغي أن تساعد تجهيزات ومنشآت المطحنة على تحقيق األغراض التالية:\n خزن القمح اللين والصلب وبصفة ثانوية جميع الحبوب والقطاني األخرىوحفظها وتوضيبها؛\n صنع وبيع المنتجات المتوافرة فيها المميزات الفيزيائية والكيميائية والتكنلوجيةومعايير الصنع والعرض والتسليم المحددة بموجب هذا القانون والنصوص\nالتشريعية المتعلقة بزجر الغش في البضائع والنصوص الصادرة لتطبيقها.\nويجب أن يساعد التنظيم االداري والتجاري للمنشأة على مراقبة عملياتها وفقا ألحكام\nهذا القانون والنصوص الصادرة لتطبيقه."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يفرض أي قيد على إقامة مطاحن صناعية جديدة أو العودة الستخدام المطاحن المعطلة\nالتي مازالت مجهزة بمعداتها وعلى تحويل المطاحن القائمة بشرط اإلدالء بتصريح مكتوب\nيودع لدى المكتب مقابل وصل يسلم عنه في الحال وفق الشروط المحددة بنص تنظيمي.\n\n-9-"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثاني",
      "section": "16",
      "title": "المادة 16",
      "content": "يجوز للمكتب في ظروف استثنائية وال سيما في حالة قلة المواد أو رفض بيعها أن يلزم\nالمطاحن الصناعية بصنع وتسليم منتجاتها ومنتجاتها الثانوية إلى المخابز وإلى مصالح\nالتموين التابعة للقوات المسلحة الملكية والمرافق العامة أو ألي حاجة أخرى تعتبر ذات أسبقية."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني",
      "section": "17",
      "title": "المادة 17",
      "content": "ألجل تطبيق هذا القانون يراد بمطحنة تقليدية للقمح أو الحبوب الثانوية أو هما معا كل\nمنشأة للطحن تقوم بسحق الحبوب التي يقدمها لها الخواص قصد طجنها أو التي يشترونها منها\nلهذا الغرض."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني",
      "section": "18",
      "title": "المادة 18",
      "content": "ال يفرض أي قيد على إقامة مطاحن تقليدية للقمح أو الحبوب الثانوية أو هما معا أو\nتحويلها أو نقلها من مكان إلى آخر شرط اإلدالء بتصريح مكتوب إلى السلطة االدارية المحلية\nالتي تقع المطحنة في دائرة نفوذها.\nوتوجه السلطة المذكورة إلى المكتب نسخة من الوصل المسلم عن التصريح المذكور.\nالفرع الثالث\nتنظيم المهنة"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثالث",
      "section": "19",
      "title": "المادة 19",
      "content": "يتعين على مستغلي المطاحن الصناعية المتوافرة فيها المميزات المحددة في المادة 14\nأعاله أن يؤسسوا فيما بينهم ،بكل جهة من الجهات المنصوص عليها في الظهير الشريف رقم\n 1.71.77الصادر في 22من ربيع اآلخر 16( 1391يونيو )1971بإحداث الجهات ،جمعية\nمهنية ألرباب المطاحن تسري عليها أحكام الظهير الشريف رقم 1.58.376الصادر في 3\nجمادى األولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس الجمعيات ما عدا الفصل 5منه\nواالستثناءات من الظهير الشريف المذكور المنصوص عليها في هذا القانون.\nويجب أن توافق اإلدارة على األنظمة األساسية للجمعيات السالفة الذكر.\nوال يجوز أن تؤسس إال جمعية مهنية واحدة عن كل جهة."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثالث",
      "section": "20",
      "title": "المادة 20",
      "content": "تؤسس الجمعيات المشار إليها في المادة 19أعاله فيما بينها جامعة وطنية ألرباب\nالمطاحن تسري عليها أحكام الظهير الشريف المشار إليه أعاله رقم 1.58.376بتاريخ 3\nجمادى األولى 15( 1378نوفمبر )1958ما عدا الفصل 5منه واالستثناءات من الظهير\nالشريف المذكور المنصوص عليها في هذا القانون.\n-10-\n\nويجب أن توافق االدارة على األنظمة األساسية للجامعة الوطنية ألرباب المطاحن.\nوتحل بحكم القانون الجمعية المهنية ألرباب المطاحن المحدثة بالظهير الشريف الصادر\nفي 8ذي القعدة 21( 1355يناير )1937ابتداء من يوم إحداث الجامعة المشار إليها أعاله.\nوتنتقل جميع عناصر أصول وخصوم الجمعية المذكورة إلى الجامعة الوطنية ألرباب\nالمطاحن التي تحل محل الجمعية في جميع حقوقها والتزاماتها."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الرابع",
      "section": "22",
      "title": "المادة 22",
      "content": "يمنح المكتب للمطاحن الصناعية عند قيامها ببيع دقيق القمح اللين المصنوع في المغرب\nمكافآت تعويضية تساوي الفرق بين ثمن تكلفة الدقيق المذكور وثمن بيعه كما هما محددان من\nلدن اإلدارة وفقا للمادة 23بعده."
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الرابع",
      "section": "23",
      "title": "المادة 23",
      "content": "تحدد االدارة عن كل موسم شروط شراء وبيع واستعمال القمح اللين المعد .الصنع الدقيق\nالمدعوم من لدن الدولة وبوجه خاص:\n شروط تزويد المطاحن الصناعية بالقمح المعد لصنع الدقيق المدعوم؛ -مقاييس المكافآت أو التخفيضات الواجب تطبيقها تبعا لجودة القمح؛\n\n-11-\n\n-\n\nالشروط المتعلقة بتسديد مصاريف الخزن والتعهد والتسيير؛\nمبلغ هامش الربح الناتج عن رد البيع والممنوح لتجار الحبوب والقطاني\nولتعاونيات تسويق المنتجات المذكورة واتحاداتها؛\nالعناصر الداخلة في حساب أثمان تكلفة الدقيق المدعوم وال سيما مبلغ هامش\nالطحن؛\nشروط صنع الدقيق المدعوم وتحديد جودته ومراقبتها وتوضيبه وبيعه\nواستعماله.\nالفرع الخامس\nاالستيراد والتصدير"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الخامس",
      "section": "24",
      "title": "المادة 24",
      "content": "ال يفرض أي قيد على عمليات استيراد وتصدير الحبوب والقطاني والمنتجات المشتقة\nمنها .وتباشر هذه العمليات وفق النصوص التشريعية الجاري بها العمل فيما يتعلق بالتجارة\nالخارجية.\nعلى أن األشخاص الذاتيين أو المعنويين المشار إليهم في المادة 11أعاله الذين يعتزمون\nالقيام بعمليات الستيراد أو تصدير الحبوب والقطاني يجب عليهم أن يتقدموا للمكتب بتصريح\nمقابل وصل وفق اإلجراءات التي يقررها بعد استشارة األطراف المعنية.\nوإذا تعلق األمر بعم ليات الستيراد الحبوب أو القطاني وجب على األشخاص المشار\nإليهم أعاله قبل القيام بأي عملية استيراد أن يودعوا لدى المكتب في نفس الوقت مع التصريح\nالمنصوص عليه في الفقرة الثانية أعاله كفالة عن حسن التنفيذ تحدد االدارة مبلغها وكيفية\nتأسيسها ،وفي حالة عدم تنفيذ عملية االستيراد ،يعتبر مبلغ الكفالة المذكورة ملكا للمكتب.\nال يجوز للمكتب االحتفاظ بمبلغ الكفالة في حالة تنفيذ عملية االستيراد أكثر من خمسة\nعشر يوما على أقصى تقدير\nوال يمكن للحبوب أو القطاني المستوردة أن تمر بالجمارك إال بعد تقديم الوصل عن\nالتصريح المشار إليه أعاله ،وال يتعارض هذا اإلجراء مع المقتضيات التشريعية الجاري بها\nالعمل.\n\n -3تم تتميم أحكام المادة 24بمقتضى المادة الفريدة من الظهير الشريف رقم ،1.96.101السالف الذكر.\n\n-12-\n\nالفرع السادس\nمراقبة محاسبة المواد الخاصة باألجهزة واألشخاص المتدخلين\nفي سوق الحبوب والقطاني والمنتجات والمنتجات الثانوية الناتجة\nعن تحويل الحبوب وكذا المنتجات المشتقة منها"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع السادس",
      "section": "25",
      "title": "المادة 25",
      "content": "تلزم تعاونيات تسويق الحبوب والقطاني واتحاداتها وتجار الحبوب والقطاني والمنتجات\nالمشتقة منها والمطاحن الصناعية والمصانع المستعملة فيها الحبوب والقطاني وأصحاب\nالمخابز وصانعو البسكويت والعجائن الغذائية والكسكس إمساك محاسبة للمواد تتضمن جردا\nمستديما لدخلها وخرجها ومخزوناتها واستعماالتها للجنوب والقطاني ومشتقاتها.\nويجب أن تقدم المحاسبة المذكورة متى طلب ذلك مأمورو المكتب والموظفون المنتدبون\nلهذا الغرض من لدن مدير المكتب بالنسبة لألولين ومن لدن االدارة بالنسبة لآلخرين ،ويجوز\nللمأمورين والموظفين المذكورين أن يطلبوا االطالع على جميع الوثائق الالزمة.\nالباب الثالث\nالعقوبات\nالفرع األول\nإثبات المخالفات"
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع األول",
      "section": "26",
      "title": "المادة 26",
      "content": "يقوم بالبحث عن المخالفات ألحكام هذا القانون والنصوص الصادرة لتطبيقه وبإثباتها\nمأمورو المكتب المحلفون والمنتدبون لهذا الغرض من لدن المدير ومأمورو االدارة المحلفون\nالمنتدبون خصيصا لهذا الغرض وموظفو الجمارك ومفتشو زجر الغش وكل ضابط وعون\nللشرطة القضائية."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع األول",
      "section": "27",
      "title": "المادة 27",
      "content": "يكون للموظفين والمأمورين المشار إليهم في المادة 26أعاله حق القيام بالعمليات\nالمعهود إليهم بها وفق هذا القانون في المخازن والدكاكين والمرافق غير المعدة للسكنى التابعة\nللمنازل والعربات المستعملة للتجارة أو النقل وكذا في المطاحن والمخابز وأماكن الحيازة\nوقاعات البيع والمعارض واألسواق.\nويتعين على مقاولي النقل أال يعرقلوا القيام بأعمال التحقيق المجراة على شاحناتهم.\n\n-13-"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع األول",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب على مأموري السلطة العامة أن يقدموا عند الضرورة يد المساعدة إلى المأمورين\nالمشار إليهم في المادة 26أعاله في القيام بعملياتهم."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع األول",
      "section": "29",
      "title": "المادة 29",
      "content": "يعاقب بغرامة من 1.200إلى 6.000درهم كل من عرقل تطبيق هذا القانون أو\nالنصوص الصادرة لتطبيقة عن طريق الحيلولة دون قيام الموظفين المكلفين بالمراقبة بالمهام\nالمسندة إليهم.\nالفرع الثاني\nالمعاقبة على المخالفات"
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثاني",
      "section": "30",
      "title": "المادة 30",
      "content": "يعاقب بغرامة من 5.000إلى 50.000درهم وبالحبس من سنة إلى خمس سنوات أو\nبإحدى هاتين العقوبتين فقط كل من رفض صنع أو تسليم منتجات المطاحن ومنتجاتها الثانوية\nإذا أمر المكتب بذلك في الحاالت المنصوص عليها في المادة 16أعاله.\nوتباشر المتابعات وتصدر إن اقتضى الحال العقوبات في حق المسؤول المباشر عن\nتسيير المطحنة المرتكبة فيها المخالفة."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثاني",
      "section": "31",
      "title": "المادة 31",
      "content": "يعاقب بغرامة من 1.200إلى 5.000درهم على عدم اإلدالء بالتصريحات المنصوص\nعليها في المواد ( 11الفقرة الثانية) و 15و 18أعاله.\nوتباشر المتابعات وتصدر إن اقتضى الحال العقوبات في حق التاجر أو المسؤول المباشر\nعن تسيير المطحنة المرتكبة فيها المخالفة."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثاني",
      "section": "32",
      "title": "المادة 32",
      "content": "يعاقب بغرامة من 6.000إلى 12.000درهم كل من يستغل مطحنة في بعض المباني\nخالفا ألحكام الفقرة الثانية من المادة 14أعاله.\nوتباشر المتابعات وتصدر إن اقتضى الحال العقوبات في حق المسؤول المباشر عن\nتسيير المطحنة المرتكبة فيها المخالفة.\n\n-14-"
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثاني",
      "section": "33",
      "title": "المادة 33",
      "content": "يعاقب بغرامة من 1.200إلى 50.000درهم على كل تصريح كاذب يتعلق بشراء\nالحبوب والقطاني ومشتقاتها واستعمالها وصنعها وبيعها ،ويقع اإلدالء به خالفا ألحكام\nالمادتين ( 11الفقرة )3و 13إذا تعذر تقدير هذه المخالفة من حيث الكم.\nوعندما يتعلق التصريح الكاذب بالخداع في دفع الرسوم ،ترفع الغرامات المنصوص\nعليها في الفقرة السابقة إلى مبلغ يساوي خمس مرات مبلغ الرسوم المذكورة.\nوعندما يكون في هذا التصريح تحايل يرمي إلى الحصول دون موجب على المكافآت\nالمنصوص عليها في المادة 22أعاله ترفع مبالغ الغرامات كما هو مبين أعاله."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الثاني",
      "section": "34",
      "title": "المادة 34",
      "content": "يجوز للمحكمة المرفوعة إليها القضية في الحاالت المبينة في المواد 30و 32و 33أعاله\nأن تأمر وفق الشروط المنصوص عليها في المادة 90من القانون الجنائي بإغالق المؤسسة\nالتي يستغلها الصناعي أو التاجر الذي ارتكب المخالفة."
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الثاني",
      "section": "35",
      "title": "المادة 35",
      "content": "يجوز لمدير المكتب أن يأمر بحجز البضاعة بالرغم عن تطبيق الغرامات المنصوص\nعليها في المادة 33أعاله.\nوللمحكمة المختصة المرفوعة إليها القضية أن تأمر قبل النطق بالحكم ببيع البضاعة\nالمرتكبة المخالفة في شأنها ،ويباشر إيداع مبلغها في انتظار صدور الحكم النهائي."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الثاني",
      "section": "36",
      "title": "المادة 36",
      "content": "يمكن أن يحذف من قائمة أع ضاء الجمعية المهنية الجهوية ألرباب المطاحن المعنية\nالمسؤول المباشر عن تسيير المطحنة الصناعية إذا صدر عليه حكم نهائي بالحبس الرتكابه\nالمخالفة المنصوص عليها في المادة 30أعاله وقام بعد مضي أقل من خمس سنوات على هذه\nالعقوبة أو تقادمها ،بارتكاب مخالفة من نفس القبيل صدر عليه حكم نهائي من أجلها ،ولن\nيجوز في هذه الحالة استخدامه بأي وجه من الوجوه في المؤسسة التي كان يستغلها حتى ولو\nكان قد باعها أو أجرها أو أسند تسييرها لغيره."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يجوز لمدير المكتب أن يبرم قبل صدور الحكم النهائي مصالحة مع من يخالفون أحكام\nهذا القانون.\nوتلزم المصالحة النهائية األطراف المعنية.\nوال يسري أثر المصالحة المذكورة إال على األطراف المتعاقدة.\n-15-\n\nوتثبت المصالحة بوثيقة مدموغة تحرر في عدد من النسخ يساوي عدد األطراف الذين\nلهم مصلحة مستقلة في المصالحة.\nوفي حالة المصالحة ال يتحمل المكتب بأي حال من األحوال المصاريف القضائية إذا\nاقتضى الحال."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تكتسي الغرامات والمصالحات المنصوص عليها في هذا القانون دائما طابع تعويضات\nمدنية.\nولتحصيل الغرامات المحكوم بها لفائدة المكتب وتطبيق المصالحة التي يبرمها المدير،\nيجوز لهذا األخير أن يلجأ إلى اإلجبار.\nوتبلغ وثيقة اإلجبار بواسطة مأموري المكتب.\nوتشتمل إما على نسخة رسمية من الحكم باإلدانة وإما على نسخة من القرار اإلداري.\nويكون اإلجبار بمثابة تنبيه رسمي باألداء.\nالباب الرابع\nأحكام انتقالية"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الرابع",
      "section": "39",
      "title": "المادة 39",
      "content": "يضرب للمطاحن الصناعية للحبوب الثانوية قصد االمتثال ألحكام المادة 14أعاله أجل\nستة أشهر من تاريخ نشر المرسوم الصادر لتطبيق هذا القانون في الجريدة الرسمية.\nالباب الخامس\nأحكام متفرقة"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الخامس",
      "section": "40",
      "title": "المادة 40",
      "content": "تنسخ أحكام الظهير الشريف رقم 1.73.355الصادر في 25من شعبان 24( 1393\nسبتمبر )1973المعتبر بمثابة قانون يتعلق بتنظيم سوق الحبوب والقطاني.\n\n-16-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}