{
  "id": "ma-adala-agriculture-7499",
  "type": "statute",
  "title": "مرسوم بشأن شروط توزيع واستعمال  الماء في دوائر الري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدد شروط توزيع واستعمال ماء الري كما يلي في دوائر الري المشار اليها في الفصل\n 5من الظهير الشريف رقم 1.69.25المشار اليه أعاله المؤرخ في 10جمادى االولى 1389\n( 25يوليوز .)1969"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ان الوجيبة المؤداة عن استعمال ماء الري المحدثة بالظهير الشريف رقم 1.69.25\nالمشار اليه أعاله المؤرخ في 10جمادى االولى 25( 1389يوليوز )1969تطبق على\nاالمالك الفالحية الواصل اليها الماء.\n-3-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يحدد ثمن المتر المكعب من الماء الواصل الى العقار بقرار مشترك لوزير الفالحة\nواالصالح الزراعي ووزير المالية ووزير االشغال العمومية والمواصالت ،ويعتبر هذا الثمن\nبمثابة ثمن أقصى يدعى \"مقدار التوازن\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تحدد كما يلي الزيادة التصاعدية المتبعة لبلوغ مقدار التوازن؛\nالمواسم الفالحية المتوالية ابتداء من موسم إيصال\nالماء\nالنسبة المائوية لمقدار التوازن...........................\n\nاألول\n\nالثاني\n\nالثالث\n\nالرابع\n\nالخامس\n40\n80\nغير أن هذه الزيادة التصاعدية تمتد فيما يخص غراسة أشجار الفواكه على أعقاب 10سنوات\nتبتدئ من السنة األولى للفراسة ،حسبما هو مبين أسفله:\nتاريخ غراسة األشجار\n\nالسنة 1\n\nالسنة 2\n\nالسنة 3\n\nالسنة 4\n\nالسنة 5\n\nالسنة 6\n\nالسنة 7\n\nالسنة 8\n\nالنسبة المائوية لمقدار\nالتوازن .........\n20\n40\n60\n80\n\nويبتدئ الموسم الفالحي حسب مدلول هذا المرسوم من فاتح أكتوبر وينتهي في 30شتنبر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ان التعريفة المطبقة برسم الموسم األول على االراضي الواصل اليها الماء بتاريخ نشر\nهذا المرسوم بالجريدة الرسمية باستثناء غراسة أشجار الفواكه هي التعريفة المدرجة في\nالتعاريف المطابقة لمقادير الجدول األول المنصوص عليه في الفصل 4والتي تعادل أو تفوق\nمباشرة التعريفة المطبقة سابقا."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ان العقارات المنجزة بشأنها عمليات تجزئة أو نقل ملكية كيفما كان نوع وعدد هذه\nالعمليات تعتبر محتفظة بأقدميتها فيما يخص تاريخ وصول الماء اليها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تضرب أثمان المتر المكعب لماء الري في المعامالت التالية:\n\n - 2تم تتميم وتغيير المادة 7بمقتضى المادة األولى من المرسوم رقم 2.96.297الصادر في 13من صفر 1417\n( 30يونيو ،)1996الجريدة الرسمية عدد 4391بتاريخ 14صفر ( 1417فاتح يوليو ،)1996ص .1273\n-4-\n\nالسنة\n90\n\nالسنة\n100\n\n 0.3 - 1إذا وصل الماء الى االرض عن طريق منشأة الخذ الماء أقامها المستعمل نفسه\nمباشرة بالوادي في أسفل السد؛\n 0.8 - 2في المناطق التي أنجزت فيها الشبكة االرضية للقنوات الثانوية والثالثية من\nطرف الدولة وعلى نفقتها ما لم تعوض الشبكة المذكورة على نفقة الدولة بشبكة قنوات مبنية\nباإلسمنت؛\n 0.8 - 3في المناطق التي ال تقوم فيها الدولة بالصيانة العادية الشبكة القنوات الثانوية\nوالثالثية؛\n 0.8 - 4في المناطق التي يثبت فيها بقرار لوزير الفالحة واالصالح الزراعي ،ان مقدار\nملوحة المياه المستعملة في الري من شأنها أن تعرقل نمو الزراعات المقررة في تصميم التناوب\nالزراعي.\nويمكن الجمع بين المعامالت المذكورة.\n -5ضمانا الستعمال فعال ومنتج لماء الري من لدن المستعملين ،تضرب معامالت الزيادة\nفي ثمن المتر المكعب للماء بحسب أشطار االستهالك.\nوتحدد األشطار المذكورة ومعامالت الزيادة المطابقة لها بقرار مشترك لوزير الفالحة\nواالستثمار الفالحي ووزير الدولة في الداخلية ووزير المالية واالستثمارات الخارجية ووزير\nاالشغال العمومية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يفرض أداء وجيبة اضافية تعد لتسديد مصاريف الضخ على المستعملين الواصل إليهم\nالماء بواسطة محطة للضخ وشبكة للتوزيع.\nوتحدد الوجيبة االضافية بقرار مشترك لوزير الفالحة واإلصالح الزراعي ووزير المالية\nووزير االشغال العمومية والمواصالت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يراجع ثمن الماء بصفة خاصة على أساس تطور مستوى االثمان واالجور تبعا لكيفية\nتحديد تعين بقرار مشترك لوزير الفالحة واالصالح الزراعي ووزير الداخلية ووزير المالية\nووزير االشغال العمومية والمواصالت.\nغير أن ثمن المتر المكعب من الماء ال يغير اال عندما تنتج عن تطبيق كيفية التحديد زيادة\nتفوق %5بالنسبة للتعريفة المطبقة سابقا."
    },
    {
      "provision_ref": "art10-3",
      "section": "10-3",
      "title": "المادة 10-3",
      "content": "تم تتميم وتغيير المادة 8بمقتضى المادة األولى من المرسوم رقم ،2.96.297السالف الذكر.\n-5-\n\nال يمكن أن تكون الوجيبة المفروضة على استعمال ماء الري أقل من الوجيبة المطابقة\nلمقدار االستهالك االدنى المحدد في ثالثة آالف متر مكعب ( )3.000للهكتار السقوي وفى كل\nموسم فالحي ويحصل على مقدار االستهالك األدنى المذكور المعبر عنه بعدد 100تبعا للزيادة\nالتصاعدية المبينة بعده:\nالمواسم الفالحية المتوالية ابتداء من\nالموسم الفالحي األول الموالي لتاريخ\nإيصال الماء\nالنسبة المائوية لمقدار االستهالك\nالختامي األدنى...................\n\nالسنة 1\n\nالسنة 2\n\nالسنة 3\n\nالسنة 4\n\nالسنة 5\n40\n80\nأما األراضي الواصل اليها الماء في تاريخ نشر هذا المرسوم بالجريدة الرسمية فتعتبر\nبالنظر الى تطور االستهالك األدنى المفروضة عليه الوجيبة قد اكتسبت أقدمية تساوى عدد\nالمواسم الفالحية التي جعل فيها الماء رهن اشارة مالكيها سواء استعملوه أم ال."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تستخلص الوجيبات المفروضة على استعمال ماء الري من طرف القابض الجاري نفوذه\nعلى الدائرة بناء على جداول يضعها رئيس استغالل هذه الدائرة ويراجعها ويصادق عليها\nمدير المكتب االقليمي لالستثمار الفالحي المعنى باألمر أو رئيس المصالح االقليمية المختصة\nالتابعة لوزارة الفالحة واالصالح الزراعي ويأمر بتنفيذها وزير المالية.\nويوضع جدول سنوي لتحصيل الوجيبة المطابقة للموسم الفالحي المنصرم ،على أن\nلوزير الفالحة واالستثمار الفالحي أن يصدر قرارا بتحديد إجراءات وضع الجداول النصف\nسنوية أو الربع سنوية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يبين المستعملون قبل فاتح غشت من كل سنة لرئيس مؤسسة استغالل الشبكة نوع مختلف\nالزراعات المراد استعمال الماء الجلها ومساحتها وفترتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن يحترم المستعملون جميع األنظمة الصادرة حاال أو استقباال بشأن مراقبة وكيفية\nتوزيع أو تقسيم المياه.\nويجب عليهم أن يباشروا أعمال الري بكيفية ال يلحقون بها عن طريق تسرب المياه أو\nفيضانها أضرار بالطرق العمومية واالراضي المجاورة وقنوات الري وتصريف المياه وبصفة\nعامة جميع المنشآت العمومية كما يجب عليهم الحيلولة دون تكون أعشاش بعوض المستنقعات\n\n -4تم تتميم وتغيير المادة 11بمقتضى المادة األولى من المرسوم رقم ،2.96.297السالف الذكر.\n-6-\n\nويجب عليهم أن ينفذوا على الفور التعليمات التي يتلقونها في هذا الصدد من رئيس\nاستغالل شبكة الري."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تطبق الوجيبة المفروضة على استعمال ماء الري المشار اليها في الفصل 2ابتداء من\nمستهل الموسم الفالحي الموالي لتاريخ نشر هذا المرسوم بالجريدة الرسمية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال تطبق مقتضيات النصوص اآلتية على األراضي المفروضة عليها وجيبة استعمال\nالماء المقررة في الفصل :2\nمقتضيات الفصل 2من القرار الوزيرى الصادر في 15رجب 30( 1344يناير )1926\nبشأن الوجيبات الواجب دفعها للخزينة من طرف االفراد المستفيدين من الماء؛\nالقرار الصادر في 14يناير 1952بتوزيع الماء في دائرة الري بسيدی سليمان؛\nالقرار الصادر في 13دجنبر 1952بتوزيع الماء في دائرة الري بنفيس وبني عمير\nوبنى موسى؛\nالقرار الصادر في 11مارس 1954بتوزيع الماء في دائرة الري بعبدة – دكالة؛\nمقرر المجلس اإلداري للمكتب الوطني للري الصادر في 19يبراير 1964المفروضة\nبموجبه في دائرة الري بملوية السفلى وجيبة عن استعمال ماء الري مماثلة للوجيبة المحددة\nفي دائرة الري بسيدي سليمان."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الفالحة واإلصالح\nالزراعي ووزير الداخلية ووزير المالية ووزير االشغال العمومية والمواصالت كل واحد منهم\nفيما يخصه.\nوحرر بالرباط في 10جمادى األولى 25( 1389يوليوز .)1969\nاإلمضاء :الحسن بن محمد\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}