{
  "id": "ma-adala-agriculture-7569",
  "type": "statute",
  "title": "مرسوم بتطبيق الظهير الشريف الصادر بضم الاراضي الفلاحية بعضها الى بعض",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتألف اللجنة المختلطة لضم االراضى من االعضاء اآلتي ذكرهم:\n رئيس الدائرة االدارية التي تضم الجماعات القروية المعنية باالمر أو ممثله بصفة رئيسويساعده عند االقتضاء القواد المعنيون باالمر؛\n قاض يعينه رئيس المحكمة الداخلة في دائرة نفوذها الجماعات المعنية باالمر؛ ممثالن للمكتب االقليمي لالستثمار الفالحى المعنى باالمر أو المصالح االقليميةالمختصة بوزارة الفالحة واالصالح الزراعي للقيام بمهام المقرر.\n المحافظ على االمالك العقارية أو نائبه، ممثل عن مصلحة مسح االراضى ممثل عن وزارة االشغال العمومية، رؤساء مجالس الجماعات القروية المعنية باالمر أو المساعدون المعينون من طرف كلواحد منهم،\n ممثل عن الغرفة الفالحية المعنية باالمر، مالك مستغل بالقطاع الفالحي يعينه عامل االقليم، مالكون مستغلون بالجماعات المنوى ضم اراضيها واال فمستغلون غير مالكين يعينونبناء على مداولة المجالس الجماعية ويبلغون عددا يجعل مجموع ممثلى الجماعات\nالقروية والغرف الفالحية والمستغلين الفالحيين معادال على األكثر لعدد مجموع ممثلى\nاالدارة،\n أعضاء نواب يعينون بنفس الكيفية للحضور في الجلسة عند تغيب عضو رسمى أوتداول اللجنة بشأن شكوى تهم أحد االعضاء الرسميين\n- 3تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.69.38السالف الذكر.\nويحدد القرار المؤسسة بموجبة اللجنة التوزيع بين الجماعات المعنية باألمر للمقاعد\nالمخصصة بالمستغلين الفالحيين المعينين بناء على مداولة المجالس الجماعية،"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يقصد بكلمة «لجنة» في الفصول التالية كلتا اللجنتين المحدد تأليفهما في الفصلين األول\nوالثاني من هذا المرسوم،"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن للجنة أن تستعين في اشغالها قصد االستشارة بممثلي مصالح أخرى قد يعنيها األمر\nوكذا بالشخصيات المحلية التي ترى اللجنة فائدة في استشارتها،"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تجتمع اللجنة بطلب من رئيسها بالمقر المعين في القرار الصادر بتأسيسها وال يمكن أن\nتكون مداوالتها صحيحة اال اذا حضر الرئيس ونصف عدد أعضائها على االقل من بينهم\nممثالن عن المستغلين الفالحيين،\nوإذا لم يحضر عدد االعضاء القانوني بعد استدعاء أول فان المقرر المتخذ بعد استدعاء\nثان يكون نافذ المفعول ايا كان عدد االعضاء الحاضرين،\nويجب توجيه االستدعاءات قبل تاريخ االجتماع بثمانية أيام على االقل،\nوتتخذ المقررات بأغلبية االعضاء الحاضرين العادية ،وعند تعادل االصوات يرجح صوت\nالرئيس،\nويعين المقرر عونا من المكتب االقليمي لالستثمار الفالحي المعنى باالمر او المصالح\nاالقليمية المختصة بوزارة الفالحة واالصالح الزراعي للقيام بمهام كاتب اللجنة ويثبت محضر\nللجلسات في السجل المرقم الموقع عليه المفتوح لهذا الغرض ،ويوقع على المحاضر كل من\nالرئيس والمقرر.\n\nالجزء الثاني :التحفيظ ومشروع الضم"
    },
    {
      "provision_ref": "art6-4",
      "section": "6-4",
      "title": "المادة 6-4",
      "content": "تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.69.38السالف الذكر.\nتعلق في مقر السلطات المعنية باألمر قرارات السلطة المحلية أو االقليمية المحدد بموجبها\nتاريخ افتتاح العمليات ودائرة المناطق المنوى ضم أراضيها بعضها الى بعض على التوالى\nويعلن في االسواق عن هذا التعليق"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تبلغ اللجنة هذه القرارات الى المحافظ على األمالك العقارية الذي يوجه اليه في نفس\nالوقت تصميم المنطقة المنوى ضم اراضيها بعضها الى بعض والقائمة التجزيئية بعد أن\nتضعهما مصلحة مسح االراضى وتحتوي القائمة على اسماء وعناوين جميع مالكي االراضي\nبهذه المنطقة ومساحة القطع التي يمتلكونها وقيمها على وجه التقريب"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتولى المحافظ على االمالك العقارية في الحين انذار ارباب العقارات التي لم تحفظ بعد\nأو التي هي في طور التحفيظ بأن يوجهوا الى المحافظة على االمالك العقارية في ظرف شهر\nواحد مطلبا للتحفيظ محررا طبقا لمقتضيات الفصول 13و 14و 15من الظهير الشريف\nالصادر في 9رمضان 1331الموافق 12غشت 1913بتحفيظ العقارات ولمقتضيات\nالنصوص الموالية له،"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تجرى حتما المسطرة االستثنائية المبينة في هذا المرسوم على مطالب التحفيظ المودعة\nمن قبل،"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يودع المحافظ على االمالك العقارية بمكتب السلطة المحلية بعد انتهاء أجل الشهر\nالمنصوص عليه في الفصل 8ملفا يشتمل على بيان وتصميم تجزيئيين للمنطقة.\nوينشر اعالن حول االيداع المذكور بالجريدة الرسمية ويعلق طيلة ثالثة أشهر تبتدئ من\nتاريخ النشر في مكان بارز بمكاتب:\n -القائد أو القواد المعنيين باالمر والمحافظة على األمالك العقارية ومحكمة السدد.\n\n - 5تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.69.38السالف الذكر.\nويخبر المالكون صراحة عن طريق هذا النشر بأن عدم امتثالهم اندار المحافظ على\nاالمالك العقارية يؤدى حتما الى تحفيظ امالكهم الموجودة في المنطقة المزمع ضم اراضيها\nبعضها الى بعض\nويوجه القائد ورئيس محكمة السدد الى المحافظ على االمالك العقارية بعد انصرام أجل\nالثالثة أشهر المشار اليه أعاله شهادة تثبت استيفاء االجراآت الخاصة بتعليق االعالن.\nوإذا أدخل تغيير على البيانات االساسية المضمنة في البيان التجزئي المشار إليه في\nالمقطع االول من هذا الفصل أودع بيان مغير له بمقر السلطة المحلية المعنية باالمر.\nوينشر اعالن حول هذا االيداع بالجريدة الرسمية ويعلق طبق الشروط المنصوص عليها\nأعاله.\nويجوز لكل شخص ان يطلع بدون صائر في مقر السلطة المحلية والمحافظة على االمالك\nالعقارية على البيانات والتصاميم المبينة في هذا الفصل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يضع المكتب االقليمي لالستثمار الفالحى المعنى باالمر او المصالح االقليمية المختصة\nبوزارة الفالحة واالصالح الزراعي مشروع ضم االراضي في نفس الوقت الذي تجرى فيه\nعمليات التحفيظ ويشتمل هذا المشروع على:\n-I\n\nتصميم لضم االراضى بعضها الى بعض يقترح مشفوعا بالبيانات التجزئية المطابقة؛\n\n-2\n\nمذكرة تفسيرية تتضمن عند االقتضاء تفصيل ومقدار المبالغ المدركة الواجب دفعها أو\n\nاالداآت المتعين انجازها طبقا لمقتضيات الفصل 10من الظهير الشريف الصادر بضم\nاالراضي الفالحية بعضها الي بعض.\nويضاف إلى هذا المشروع:\n -Iتصميم تجزيئي للمنطقة المعنية باألمر قبل الضم يتضمن على الخصوص ما يلي:\n القطع والعقارات التي ال يمكن ادخالها في مشروع الضم اال بموافقة أربابها، أهم أنواع االراضى والمزروعات والمغروسات،ترتيب القطع حسب اصناف االراضى مع بيان قيمها التقريبية ،الطرق والممرات والمسالك،\n - 2قائمة تجزيئية لالمالك قبل ضمها مرفوقة بجدول ابجدي يحمل أسماء المظنون أنهم أرباب\nهذه األمالك،\n - 3مشروع خاص بشبكة الرى وصرف المياه وتخطيط الطرق،\n - 4االوراق االخرى الالزمة الثبات مشروع الضم عند االقتضاء،"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعرض مشروع الضم للبحث فيه طيلة شهر واحد بعدما تصادق عليه اللجنة ويقع االعالن\nعن البحث بواسطة اعالنات تنشر في مركز السلطة المحلية ويشار فيها الى أن مشروع الضم\nواألوراق المضافة اليه توجد رهن اشارة العموم في مركز لجنة الضم،\nويعلن في االسواق عن ايداع هذه المستندات،\nوتحدد اللجنة مشروع الضم بعد اطالعها على المالحظات المقدمة خالل البحث والواجب\nتضمينها في سجل خاص مرقم وموقع عليه يفتح لهذا الغرض ويحتفظ به في مقر اللجنة ،واذا\n - 7تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.69.38السالف الذكر.\nتبين لها أنه من الالزم تغيير المقتضيات االساسية للمشروع االصلي ،فان المشروع المغير\nيعرض ضمن نفس الشروط للبحث فيه طيلة خمسة عشر يوما ،وتتبع نفس الطريقة اذا طلب\nرئيس الحكومة ادخال تغيير على المشروع عمال بالفصل الثالث عشر من الظهير الشريف\nرقم 1.62.105المشار اليه أعاله المؤرخ في 27محرم 1382الموافق 30يونيو 1962"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يوجه رئيس اللجنة الى وزير الفالحة الجل المصادقة المشروع النهائي للضم واألوراق\nالمضافة اليه ومحضر اللجنة،\n\nالجزء الثالث :انجاز أعمال الضم"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يحرر المحافظ على األمالك العقارية -بمجرد ما ينشر في الجريدة الرسمية المرسوم\nالصادر بالمصادقة على مشروع الضم – اعالنا يعين فيه يوم وساعة الشروع في تحديد\nاالمالك الموجودة في المنطقة وفقا لمشروع الضم المصادق عليه،\nويبلغ هذا االعالن قبل التاريخ المعين لعمليات التحديد بشهر واحد على االقل الى رئيس\nمحكمة السدد والقائد اللذين يعمالن على تعليقه بمقر مكاتبهما،\nوتوجه شهادة بهذا التعليق الى المحافظ على األمالك العقارية بمجرد انجاز اعمال\nالتحديد.\nويعلق االعالن المشار اليه اعاله باالضافة الى ذلك في مقر المحافظة على األمالك\nالعقارية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يستدعى المحافظ في نفس الوقت لجنة الضم وأرباب االمالك المعنيين باالمر وأصحاب\nالحقوق العينية ومن يكون لهم تدخل في مسطرة التحفيظ ليحضروا عمليات وضع االنصاب،\n\n- 8تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.69.38السالف الذكر.\n9"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يطالب المحافظ أرباب القطع التي وقع تحفيظها بأن يدعوا في المحافظة العقارية نظائر\nرسومهم العقارية قصد مطابقتها مع تصميم الضم ،ويحدد من جهة أخرى التاريخ الذي تجرى\nفيه المطابقة بعين المكان ويستدعى لهذه العملية اللجنة المختصة وكل من يعنيه االمر،"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يقوم بعمليات التحديد مهندس قائس بمصلحة مسح االراضى بصفته منتديا من المحافظ\nعلى األمالك العقارية.\nويصبح القيام بهذه العمليات ولو لم يحضر المعنيون باالمر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يشتمل المحضر المحرر أثناء التحديد وفقا للشروط القانونية على البيانات األساسية\nالمنصوص عليها في الظهير الشريف الصادر فی 9رمضان 1331الموافق 12غشت 1913\nبشأن التحفيظ حسبما وقع تغييره بالظهير الشريف المؤرخ في 4صفر 1357الموافق 5ابريل\nويوضع على الفور تصميم عقارى لمختلف االمالك المحددة على الشكل المذكور،"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يقبل -بعد مضى ستة أشهر تبتدئ من يوم نشر المرسوم الصادر بالمصادقة على\nتصميم الضم -أي تعرض أو طلب للتقييد عدا الطلبات المتعلقة بمسائل الضم والمقدمة طبق\nالكيفيات المنصوص عليها في الظهير الشريف الصادر في 9رمضان 1337الموافق 12\nغشت 1913بشأن التحفيظ،"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يحاط علم المالكين الذين يهمم االمر بجميع ما يقدم من التعرضات وطلبات التسجيل ،أما\nالمالكون الذين لم يقدموا بعد مطالب لتحفيظ أمالكهم فيشعرون بأنهم اذا لم يخبروا المحافظ\nبعزمهم قبل انصرام االجل المحدد في الفصل 20أعاله فان سكوتهم يعتبر بمثابة موافقة غير\nأن هذا المقتضى ال يطبق على المالكين الذين لم تصل اليهم اإلعالمات طبق الكيفيات\n- 9تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.69.38السالف الذكر.\nالمنصوص عليها في الفصل 56من الظهير الشريف الصادر في 9رمضان 1337الموافق\n 12غشت 1913بمثابة قانون المسطرة المدنية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يتولى المحافظ عند انتهاء االجل المنصوص عليه في الفصل العشرين وضع الرسوم\nالعقارية للقطع التي طلب تحفيظها والتي لم يقدم في شأنها أي تعرض أو طلب للتسجيل،\nويعمد تلقائيا في نفس الوقت الى المطابقة بين الرسوم العقارية المسلمة من قبل أن اقتضى\nالحال ذلك،"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يضع المحافظ تلقائيا بعد انقضاء نفس االجل رسوما عقارية للقطع التي لم يقدم اصحابها\nمطلبا لتحفيظها كما يحيط هؤالء المالكين علما بأن رسوم الملكية التي قد توجد بأيديهم ستصير\nعديمة القيمة،"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يرسل المحافظ على األمالك العقارية الى كتابة الضبط بالمحاكم االقليمية الملفات التي\nقدمت بشأنها تعرضـات أو طلبات تسجيل لم يوجد حل لها وذلك كلما تم تحضير هذه\nالملفات."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ان االعالنات واالنذارات والمطالبات واالستدعات المنصوص عليها أعاله يصبح\nتوجيهها إلى المدعى العام وكيل الدولة اذا لم يتأت تبليغها بصفة قانونية الى من يهمهم األمر\nوتستثنى من ذلك مقتضيات الفصل الواحد والعشرين أعاله،"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يسند تنفيذ هذا المرسوم الى وزير الداخلية ووزير الفالحة كل واحد منهما فيما يخصه،\n- 10تم تغيير هذا الفصل بمقتضى الفصل األول من المرسوم رقم 2.69.38السالف الذكر.\n- 11تم الغاءهذا الفصل بمقتضى الفصل 2من المرسوم رقم 2.69.38السالف الذكر.\n11"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يلغى القرار الوزيرى الصادر في 13جمادى الثانية 1371الموافق 10مارس 1952\nبتطبيق الظهير الشريف الصادر في 17جمادى الثانية 1371الموافق 8مارس 1952بضم\nاألراضي الفالحية الواقعة بوادي فارغ والسالم.\nوحرر بالرباط في 22صفر 1382موافق 25يوليو 1962\nعن رئيس الحكومة وبتفويض منه\nالمدير العام للديوان الملكي\nاالمضاء :احمد رضا كديرة\n\n12"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}