{
  "id": "ma-adala-agriculture-7800",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 40.80 المتعلق بإحداث المعهد الوطني للبحث الزراعي المتضمن الامر بتنفيذه الظهير الشريف رقم 1.81.204 الصادر في 3 جمادى الآخرة 1401 (8 أبريل 1981)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يكون مقر المعهد الوطني للبحث الزراعي بالرباط."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمارس وزير الفالحة واالصالح الزراعي وصاية الدولة على المعهد الوطني للبحث\nالزراعي ،مع مراعاة السلطات واالختصاصات المخولة لوزير المالية بمقتضى النصوص\nالتشريعية والتنظيمية المتعلقة بالمؤسسات العامة.\n -1الجريدة الرسمية عدد 3627بتاريخ 10رجب 5( 1402مايو ،)1982ص .514\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يرأس المجلس االداري للمعهد الوطني للبحث الزراعي الوزير االول او السلطة\nالحكومية التي يفوض اليها ذلك ،ويتألف المجلس ،عالوة على رئيسه ،من االعضاء اآلتي\nذكرهم:\nوزير الفالحة واالصالح الزراعي؛\nوزير المالية أو ممثله؛\nالسلطة الحكومية المكلفة بالتخطيط أو ممثلها؛\nالسلطة الحكومية المكلفة بالتعليم العالي والبحث العلمي أو ممثلها؛\nوزير الداخلية أو ممثله\nوزير الصحة أو ممثله؛\nرئيس جامعة الغرف الفالحية؛\nممثالن لجمعيات المنتجين يعينان كل سنة بقرار يصدره وزير الفالحة واالصالح\nالزراعي باقتراح من الجمعيات المذكورة؛\nويحضر اجتماعات المجلس كذلك لالستشارة:\nالكاتب العام لوزارة الفالحة واالصالح الزراعي؛\nمدير التعليم الفالحي والبحث بوزارة الفالحة واالصالح الزراعي؛\nباقي مديري االدارات المركزية بوزارة الفالحة واالصالح الزراعي؛\nمدير المعهد الذي يقوم بأعمال كتابة االجتماعات؛\nكل شخص من ذوي االهلية يدعوه الرئيس لحضور أشغال المجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجتمع المجلس ،باستدعاء من رئيسه ،كلما دعت حاجات المعهد الى ذلك ومرتين على\nاالقل في السنة:\nأ) قبل 31مايو من كل سنة لبحث المسائل ذات الطابع التقني الراجعة الختصاصه\nولحصر حسابات السنة المالية المنصرمة؛\nب) قبل 15اكتوبر من كل سنة لدراسة المسائل المالية والسيما لحصر البرنامج التقديري\nوميزانية المعهد للسنة المالية التالية.\n\n-3-\n\nويشترط لصحة المداوالت أن يحضر اجتماعات المجلس ما ال يقل عن نصف أعضائه،\nوتصدر المقررات بأغلبية االصوات ويرجم الجانب المنتمى اليه الرئيس في حالة تعادلها ،كما\nينص على ذلك كله الفصل الخامس من القانون رقم 40.80المشار اليه أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تسند إلى المجلس االداري جميع السلطات واالختصاصات الالزمة الدارة المعهد وتناط\nبه بوجه خاص المهام التالية:\n حصر برامج االبحاث والدراسات والمراقبة الداخلة في اطار مهام المعهد ومن\nضمنها ما ينجزه لحساب مؤسسات عامة وخاصة؛\n حصر الميزانية وكيفيات التمويل؛\n حصر حسابات السنة المالية المنصرمة؛\n اقتراح جداول أثمان الخدمات التي يقوم بها المعهد وتعاريف بيع نشراته اذا كانت\nهذه االثمان والتعاريف خاضعة للنصوص التشريعية والتنظيمية المتعلقة بمراقبة االثمان،\nوتحديدها ان لم تكن خاضعة للنصوص المذكورة :\n اعداد النظام االساسي لموظفي المعهد وعرضه للموافقة عليه وفق الشروط المقررة\nفي التشريع المعمول به فيما يخص موظفي المؤسسات العامة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتألف اللجنة التقنية برئاسة مدير التعليم الفالحي والبحث بوزارة الفالحة واالصالح\nالزراعي من االعضاء اآلتي ذكرهم:\n ممثل لوزير المالية؛\n ممثل لجامعة الغرف الفالحية؛\n ممثل للمركز الوطني لتنسيق وتخطيط البحث العلمي والتقني؛\n مدير االنتاج النباتي بوزارة الفالحة واالصالح الزراعي أو ممثله.\nويحضر مدير المعهد اجتماعات اللجنة لالستشارة ويقوم باعمال كتابتها.\nويمكن أن يستدعي الرئيس كل شخص من ذوي االهلية لحضور أشغال اللجنة التقنية\nلالستشارة.\n\n-4-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تجتمع اللجنة التقنية كلما اقتضت مصلحة المعهد ذلك وأربع مرات في السنة على االقل.\nويشترط لصحبة مداوالتها أن يحضر االجتماع ما ال يقل عن نصف أعضائها وتتخذ\nمقرراتها عند االقتضاء بأغلبية االصوات فان تعادلت رجح الجانب الذي ينتمى اليه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعهد الى اللجنة التقنية خالل الفترات الفاصلة بين اجتماعات المجلس االداري بتسوية\nالمسائل المفوضة اليها من لدن المجلس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعين مدير المعهد وفقا للنصوص التشريعية المعمول بها.\nويدير شؤون المعهد ويعمل باسمه وفقا الحكام الفصل 6من القانون رقم 40.80المشار\nاليه أعاله ويتولى بوجه خاص:\n مباشرة أو االذن في مباشرة جميع التصرفات أو العمليات المتعلقة بهدف المعهد\nوتمثيله ازاء الدولة وكل ادارة عامة أو خاصة وازاء الغير؛\n القيام بجميع االعمال التحفظية؛\n تمثيل المعهد في المحاكم على أال يباشر اقامة دعوى قضائية ما لم يأذن له المجلس\nاالداري في ذلك؛\n استخدام وتعيين الموظفين في اطار االحكام المنصوص عليها -في النظام االساسي\nللموظفين؛\n االلتزام بالنفقات بمقتضى تصرف أو عقد أو صفقة .والعمل على امساك محاسبة\nالنفقات الملتزم بادائها وتصفية واثبات نفقات المعهد وموارده وتسليم االوامر باالداء وسندات\nالموارد المطابقة للعون المحاسب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يتكون موظفو المعهد من أعوان يعينهم ومن موظفين يلحقون به من االدارة.\n\n-5-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "استثناء من أحكام الفصل 82من المرسوم الملكي المشار اليه اعاله رقم 330.66\nالصادر في 10محرم 21( 1387أبريل )1967يتخلى للمعهد بالمجان عن مختبرات البحث\nوالمحطات التجريبية وغيرها من وحدات البحث الالزمة للقيام بالمامورية المنوطة به والمبينة\nفي قائمة يحددها كل من وزير الفالحة واالصالح الزراعي ووزير المالية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ينسخ هذا المرسوم جميع االحكام المنافية لما يتضمنه والسيما االحكام المتعلقة بالمعهد\nالوطني للبحث الزراعي وبمصالح البحث الزراعي المنصوص عليها في الفصول 5و18\nو 20و 21و 22من المرسوم رقم 2.77.657المصادر في 15من شوال 1397\n( 29شتنبر )1977بشأن تنظيم واختصاصات وزارة الفالحة واالصالح الزراعي كما وقع\nتغييره وتتميمه بالمرسوم رقم 2.80.320الصادر في 6محرم 14( 1401نونبر .)1980"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ي سند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية الى وزير الفالحة واالصالح\nالزراعي ووزير المالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 25من جمادى األولى 22( 1402مارس .)1982\nاالمضاء :المعطى بوعبيد.\nوقعه بالعطف:\nوزير الفالحة واالصالح الزراعي.\nاالمضاء :عثمان الدمناتي.\nوزير المالية،\nاالمضاء :عبد اللطيف الجواهرى.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}