{
  "id": "ma-adala-agriculture-8055",
  "type": "statute",
  "title": "ظهير شريف بتنظيم انتاج وتسويق  البذور والاغراس",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تجرى مراقبة مصالح البحث الزراعى على الزراعات المنجزة قصد انتاج البذور\nواالغراس المثبت انتماؤها النواع وأصناف نباتات صدرت بشأنها أنظمة تقنية مصادق عليها\nبقرار للوزير المكلف بالفالحة.\nوال يجوز أن تعتبر «بذورا» أو «أغراسا» اال المحصوالت المقبولة على اثر هذه\nالمراقبة.\n\n -1الجريدة الرسمية عدد 2960مكرر بتاريخ 13جمادى االولى 29( 1389يوليوز ،)1969ص .2036\n - 2تم تغيير الفصل 1بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم 1.76.472بتاريخ 5شوال\n 19( 1397شتنبر ،)1977الجريدة الرسمية عدد 3388بتاريخ 21شوال 5( 1397أكتوبر ،)1977ص\n.2766\n-3-\n\nويقصد من لفظة «بذور» جميع أجزاء الغرس المترتبة عن انتاجه بواسطة التلقيح وال\nيطلق لفظ «أغراس» اال على االجزاء المنتجة بواسطة التكثير النباتي.\n\nالفصل .2\nان االنظمة التقنية المنصوص عليها في الفصل االول توضح شروط امكانية المراقبة\nوكيفيات اجرائها وكذا شروط انتاج وتعبئة البذور واالغراس ومقاييس اثبات نوعها.\n\nالفصل .3\nان مراقبة الزراعات المنجزة قصد انتاج البذور واالغراس المشار اليها في الفصل االول\nتقتضى دفع أداء تحدد مقاديره وكيفيات استخالصه بقرار مشترك لوزير الفالحة واالصالح\nالزراعي ووزير المالية.\n\nالفصل .4\nيحدث فهرس رسمي النواع وأصناف النباتات القابلة للزراعة بالمغرب.\nوتحدد بقرار للوزير المكلف بالفالحة شروط التقييد في الفهرس الرسمى وكذا كيفيات\nالتجربة األولية عند التقييد.\nويؤذن في تقييد االنواع واالصناف في الفهرس بقرار يصدره الوزير المكلف بالفالحة\nباقتراح من اللجنة المدعوة «اللجنة الوطنية القتناء البذور واالغراس» التي يحدد تأليفها\nواختصاصاتها بقرار للوزير المكلف بالفالحة ،ويترتب عن طلب التقييد دفع أداء تحدد مقاديره\nوكيفيات استخالصه بقرار مشترك للوزير المكلف بالفالحة ووزير المالية.\n\n - 3تم تغيير الفصل 2بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم 1.76.472السالف الذكر.\n - 4تم تغيير الفصل 4بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم 1.76.472السالف الذكر.\n-4-\n\nالجزء الثاني :تسويق البذور واالغراس\nالفصل .5\nال يمكن تسويق البذور واالغراس اال بواسطة مؤسسات مقبولة تعين بقرار للوزير\nالمكلف بالفالحة وطبق شروط تحدد بمقرر للوزير المذكور.\nالفصل .6\nيتوقف استيراد وتصدير البذور واالغراس على سابق اذن وزير الفالحة واالصالح\nالزراعى.\n\nالجزء الثالث :مساعدة الدولة على انتاج البذور واالغراس وتسويقها واذخارها\nالفصل .7\nتحدد أثمان اشتراء البذور واالغراس من المنتجين وبيعها الى الفالحين طبقا للتشريع\nوالنظام المتعلقين بمراقبة االثمان.\nويمكن أن ينص في قرار مشترك للوزير المكلف بالفالحة ووزير المالية على منح\nاعانات مالية للمساعدة على انتاج او على تسويق البذور واالغراس وعلى تحمل الدولة عند\nاالقتضاء الخسائر الناتجة عن تغيير ترتيبها والصوائر الناتجة عن حفظها ونقلها.\n\nالجزء الرابع :المخالفات والعقوبات\nالفصل .8\nتطبق على أعمال الغش المرتكبة في تجارة البذور واالغراس أو التخلى عنها العقوبات\nالمنصوص عليها في الظهير الشريف الصادر في 23ذى القعدة 14( 1332أكتوبر )1914\nبزجر الغش في بيع البضائع والتدليس في المواد الغذائية والمنتوجات الفالحية حسبما وقع\nتغييره وتتميمه.\n - 5تم تغيير الفصل 5بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم 1.76.472السالف الذكر.\n - 6تم تغيير الفصل 7بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم 1.76.472السالف الذكر.\n\n-5-\n\nوتطبق على المخالفات لهذا الظهير الشريف التي ال تنطبق على جنحة للغش أو التدليس\nالعقوبات المنصوص عليها في الظهير الشريف الصادر في 29صفر 26( 1349يوليوز\n )1930بزجر المخالفات للظهائر الشريفة والقرارات الوزارية المتعلقة بأعمال الغش.\n\nالجزء الخامس :مقتضيات مختلفة\nالفصل .9\nيلغى الظهير الشريف رقم 1.60.096الصادر في 29ربيع الثاني 21( 1380أكتوبر\n )1960بتنظيم انتاج البذور وتسويقها واستيرادها.\nالفصل .10\nيسند تنفيذ ظهيرنا الشريف هذا الذي ينشر بالجريدة الرسمية الى وزير الفالحة واالصالح\nالزراعي ووزير المالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 10جمادى االولى 25( 1389يوليوز .)1969\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}