{
  "id": "ma-adala-criminal-100",
  "type": "statute",
  "title": "القانون المتعلق بالزجر عن الغش في البضائع",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (القانون الجنائي).",
  "provisions": [
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "المادة 196",
      "content": "من الظهير الشريف رقم 1.11.03صادر في 14من ربيع األول 1432( 18فبراير )2011بتنفيذ القانون رقم 31.08القاضي بتحديد تدابير لحماية المستهلك،\nالجريدة الرسمية عدد ،5932ص .1102\n\n -1الجريدة الرسمية عدد 3777بتاريخ 27جمادى اآلخرة 20( 1405مارس ،)1985ص .395\n\n-2-\n\nظـهير شــريف رقم 1.83.108صادر في 9محرم 1405\n( 5أكتوبر )1984بتنفيذ القانون رقم 13.83المتعلق\nبالزجر عن الغش في البضائع\nالحمد هلل وحده\nالطابع الشريف – بداخله:\n(الحسن بن محمد بن يوسف بن الحسن هللا وليه)\nيعلم من ظهيرنا الشريف هذا أسماه هللا وأعز أمره أننا:\nبناء على الدستور والسيما الفصل 26منه،\nأصدرنا أمرنا الشريف بما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ينفذ القانون رقم 13.83المتعلق بالزجر عن الغش في البضائع المثبت\nنصه بعده كما وافق عليه مجلس النواب في 16من ربيع اآلخر 1403موافق 31يناير\n:1983\n\n-3-\n\nقانون رقم 13.83يتعلق بالزجر عن الغش في البضائع\nالقسم األول :الجرائم المختلفة وعقوباتها"
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :الجرائم المختلفة وعقوباتها",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن مضاعفة العقوبات المنصوص عليها في الفصل السابق اذا ارتكب الخداع أو\nالتزييف أو التدليس بواسطة منتجات أو معالجات فيها خطر على صحة االنسان أو الحيوان أو\nباع الفاعل أو عرض للبيع لحما أو أسقاطا لحيوانات يعلم انها ماتت بأمراض أثبت الفحص\n\n -2ظهير شريف رقم 1.59.413صادر في 28جمادى الثانية 26( 1382نونبر )1962بالمصادقة على مجموعة\nالقانون الجنائي؛ الجريدة الرسمية عدد 2640مكرر بتاريخ 12محرم 5( 1383يونيو ،)1963ص 1253؛ كما\nتم تغييره وتتميمه.\n\n-4-\n\nأنها معدية أو امراض طفيلية تنتقل الى االنسان أو الحيوان أو أنها ذبحت إلصابتها باألمراض\nالمذكورة.\nويحكم بالعقوبات اآلتية مع مراعاة العقوبات االكثر شدة المنصوص عليها في نصوص\nتشريعية خاصة والسيما في الظهير الشريف رقم 1.59.380الصادر في 26من ربيع اآلخر\n 29( 1379أكتوبر )1959بزجر الجنايات على صحة االمة:3\n - 1الحبس من سنتين إلى ست سنوات اذا سبب ابتالع المواد المذكورة اصابة الغير\nبمرض أو عجز عن العمل تتجاوز مدته عشرين يوما؛\n - 2السجن من خمس الى عشر سنوات اذا سبب ابتالع المواد المذكورة اصابة الغير\nبمرض يظهر أنه عضال او بفقدان استعمال عضو ما أو بعاهة دائمة؛\n - 3السجن من عشر سنوات الى عشرين سنة اذا سبب ابتالع المواد المذكورة الموت\nدون نية القتل."
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم األول :الجرائم المختلفة وعقوباتها",
      "section": "3",
      "title": "المادة 3",
      "content": "يعاقب بالحبس من أربع الى عشر سنوات وبغرامة من 2.400الى 48.000درهم أو\nبإحدى هاتين العقوبتين فقط:\n - 1كل عسكري أو متصرف أو محاسب عسكري قام بتزييف أو عمل على تزييف\nالمواد أو االغذية أو السوائل المعهود اليه بحفظها أو حراستها أو قام عمدا بتوزيع أو عمل\nعلى توزيع المواد أو االغذية او السوائل المزيفة المذكورة؛\n - 2كل عسكري أو متصرف أو محاسب عسكري قام عمدا بتوزيع أو عمل على توزيع\nلحوم حيوانات مصابة بأمراض ثبت انها معدية أو امراض طفيلية تنتقل الى االنسان أو الحيوان\nاو مواد او اغذية او سوائل فاسدة أو عفنة.\n\n -3ظهير شريف رقم 1.59.380بتاريخ 25ربيع الثاني 1379موافق 28أكتوبر 1959في الزجر عن الجرائم\nالماسة بصحة األمة؛ الجريدة الرسمية عدد 2454بتاريخ 4جمادى األولى 6( 1379نونبر ،)1959ص .3203\n\n-5-\n\nواذا كان الفاعل ضابطا أو له رتبة ضابط تعرض زيادة على ذلك للعزل أو التجريد من\nرتبته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تطبق العقوبات المنصوص عليها في الفصل االول على كل من خادع المتعاقد أو حاول\nخداعه:\n في ماهية البضائع وخصائصها الجوهرية وتركيبها ومحتواها من العناصر المفيدة؛ أو في نوعها أو منشئها عندما يتبين من االتفاق أو االعراف ان تعيين النوع او المنشأالمنسوب زورا الى البضائع يجب اعتباره السبب االساسي اللتزام المتعاقد؛\n أو في كمية االشياء المصنوعة أو المعبأة أو المخزونة من أجل البيع أو المبيعة أوالمسلمة؛\n أو في هويتها وذلك بتسليم بضاعة غير البضاعة المعينة التي كانت محل العقد.ويحكم وجوبا بعقوبة الحبس اذا ارتكبت الجنحة أو وقعت محاولة ارتكابها بواسطة بيانات\nمدلس فيها تحمل على االعتقاد أن االمر يتعلق بعملية سابقة صحيحة أو بمراقبة رسمية ال\nأصل لها بواسطة موازين ومقاييس مزيفة أو غير صحيحة أو مناورات أو أساليب تهدف الى\nتزييف عمليات الوزن أو القياس أو التحليل أو المعايرة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تطبق العقوبات المنصوص عليها في الفصل االول على:\n - 1كل من زيف مواد غذائية يستهلكها االنسان أو الحيوان أو مواد مستعملة للمداواة أو\nمشروبات أو منتجات فالحية أو طبيعية معدة للبيع أو التوزيع؛\n - 2كل من استورد مواد غذائية يستهلكها االنسان أو الحيوان أو مشروبات أو منتجات\nفالحية أو طبيعية أو حاول استيرادها أو صنعها أو عرضها أو قدمها للبيع أو باعها أو وزعها\nوهو يعلم أنها مزيفة أو فاسدة أو سامة؛\n\n-6-\n\n - 3كل من استورد أو صنع أو حاز من أجل البيع أو التوزيع مواد غذائية أو مشروبات\nمعدة الستهالك االنسان أو الحيوان أضيفت اليها ألي سبب من االسباب والسيما من أجل\nحفظها أو تلوينها أو تعطيرها أو تحليتها مواد كيميائية أو بيولوجية أو من أي نوع آخر أو\nعرضت إلشعاعات قد تغير ماهيتها أو خصائصها ما لم يكن ذلك مرخصا به؛\n - 4كل من استورد مواد مستعملة للمداواة مزيفة أو فاسدة أو انتهى أجل صالحيتها أو\nحاول استيرادها أو صنعها أو عرضها أو قدمها للبيع أو باعها أو وزعها؛\n - 5كل من استورد منتجات أو حاول استيرادها أو صنعها أو عرضها أو قدمها للبيع أو\nباعها أو وزعها وهو يعلم أنها معدة لتزييف مواد غذائية يستهلكها االنسان أو الحيوان أو\nمشروبات أو منتجات فالحية أو طبيعية أو مواد مستعملة للمداواة؛\n - 6كل من جعل مواد غذائية أو مشروبات في تماس مع أشياء مركبة من مواد غير\nالمواد المأذون في استعمالها.\nوتطبق العقوبات المقررة في الفصل 10بعده على كل من حرض على استعمال المنتجات\nوالمواد المبينة في هذا الفصل بواسطة اضابير أو مناشير أو بيانات وصفية أو ملصقات أو\nا عالنات أو تعليمات كيفما كان نوعها أو بأية طريقة أخرى من طرق االعالن سواء كانت\nشفوية او بصرية او سمعية بصرية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تطبق العقوبات المقررة في الفصل االول على كل من يحوز دون سبب مشروع بالمخازن\nأو الدكاكين أو المنازل أو السيارات المعدة للتجارة أو في المعارض او االسواق أو على\nالطريق العامة أو غير ذلك من أماكن البيع أو في المعامل أو المصانع أو االقبية أو الزرائب\nأو غيرها من أماكن الصنع أو بالمستودعات أو مستودعات التبريد أو المجازر أو مرافقها أو\nفي أماكن العبور أو الخزن االخرى أو بالمحطات او الموانئ او المطارات او غيرها من\nاألماكن المعدة للنقل أو بوجه عام في جميع االماكن أو المرافق التي تنتج او تستورد أو تصدر\nأو تصنع أو تحول أو تعالج أو تسوق فيها البضائع المعدة للبيع أو التوزيع:\n\n-7-\n\n - 1مواد غذائية يستهلكها االنسان أو الحيوان أو مشروبات أو منتجات فالحية أو طبيعية\nيعلم انها مزيفة أو فاسدة أو سامة؛\n - 2مواد مستعملة للمداواة مزيفة أو فاسدة او انتهى أجل صالحيتها؛\n - 3منتجات يمكن استعمالها لتزييف مواد غذائية يستهلكها االنسان أو الحيوان أو\nمشروبات أو منتجات فالحية أو طبيعية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعاقب بغرامة من 12درهما الى 200درهم على المخالفات للنصوص الصادرة بتطبيق\nهذا القانون التي لم ينص عليها وعلى عقوبتها في الفصل االول وما يليه الى الفصل 6أعاله\nأو في نص خاص.\nويحكم بالغرامة المذكورة حاكم الجماعة أو المقاطعة وفقا لإلجراءات المقررة في الفصل\n 29من الظهير الشريف رقم 1.74.339الصادر في 24من جمادى اآلخرة 15( 1394يوليو\n )1974بمثابة قانون يتعلق بتنظيم محاكم الجماعات ومحاكم المقاطعات وتحديد اختصاصها\nعندما تتعلق المخالفة باالسم أو بالبطاقة أو التعبئة أو التقديم أو المعالجات أو المناوالت حسبما\nذلك محدد أو معين في النصوص التنظيمية المعمول بها.\nوإذا قام المخالف الذي سبق الحكم عليه بغرامة من اجل مخالفة منصوص عليها في هذا\nالفصل بارتكاب مخالفة أخرى خالل االثني عشر شهرا التالية لصدور الحكم عليه اعتبر في\nحالة عود ورفع مقدار الغرامة في هذه الحالة إلى الضعف.\n\n -4تم إلغاء محاكم الجماعات والمقاطعات بمقتضى المادة األولى من القانون رقم 07.11الصادر بتنفيذه الظهير\nالشريف رقم 1.11.15بتاريخ 14من ربيع األول 18( 1432فبراير )2011؛ الجريدة الرسمية عدد 5923بتاريخ\n 2ربيع اآلخر 7( 1432مارس ،)2011ص .597\n حل محله القانون رقم 42.10المتعلق بتنظيم قضاء القرب وتحديد اختصاصاته ،الصادر بتنفيذه الظهير الشريفرقم 1.11.151بتاريخ 16من رمضان 17( 1432أغسطس )2011؛ الجريدة الرسمية عدد 5975بتاريخ 6\nشوال 5( 1432سبتمبر ،)2011ص .4392\n\n-8-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ان األشياء الموضوعة أو المعدة لجعلها في تماس مع المواد الغذائية والمشروبات يجب\nان تمكن من ابقاء المنتجات المعدة لالستهالك في حالة تستجيب للشروط المطلوبة للمحافظة\nعلى الصحة والسالمة كما يجب أن ال يتسرب منها لألغذية أو المشروبات المذكورة:\n أي أثر للعناصر المتألفة منها التي ال توجد عادة في المواد الغذائية؛ أية نسبة من عنصر عادي قد يترتب عليه تجاوز المقدار الذي تحتوي عليه عادةالمنتجات المسلمة من اجل االستهالك؛\n أية كمية من مادة قد ينتج عنها تسمم للمادة الغذائية؛ أية رائحة أو طعم.الفصل 9\nيعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة من 200درهم إلى 6.000درهم أو\nبإحدى هاتين العقوبتين فقط كل من عمل بوسيلة ما على عرقلة هذا القانون أو النصوص\nالصادرة بتنفيذه ،وذلك بمنع المأمورين المكلفين بالحراسة او المراقبة من مزاولة مهامهم\nويمكن أن تضاعف العقوب ات المذكورة في حالة العود أو في حالة مقاومة المأمورين من قبل\nعدة اشخاص مجتمعين أو باستعمال العنف دون اخالل في هذه الحالة بالعقوبات التي يتعرض\nلها من أجل ارتكاب أفعال أشد خطورة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "(نسخ)\n\n - 5تم نسخ أحكام الفصل 10بمقتضى المادة 196من الظهير الشريف رقم 1.11.03صادر في 14من ربيع األول\n 18( 1432فبراير )2011بتنفيذ القانون رقم 31.08القاضي بتحديد تدابير لحماية المستهلك سالف الذكر.\n\n-9-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تحكم المحاكم وفقا للفصلين 89و 610من مجموعة القانون الجنائي بالمصادرة النهائية\nللبضائع والمنتجات المرتكبة بشأنها جنحة الخداع أو التزييف أو التدليس أو الحيازة المنصوص\nعليها في الفصول 4و 5و 6من هذا القانون وبوجه عام لجميع االدوات التي استعملت في\nارتكاب أو محاولة ارتكاب الخداع أو التزييف أو التدليس كما تأمر بإتالف المنتجات والبضائع\nالمذكورة عندما يكون فيها خطر على صحة االنسان أو الحيوان وبإتالف األدوات المصادرة\nعند االقتضاء.\nوإذا ثبت أن البضائع أو المنتجات المغشوشة أو المزيفة ال خطر فيها على صحة االنسان\nأو الحيوان جاز استعمالها ألغراض صناعية أو فالحية بعد معالجتها أو تحويلها اذا اقتضى\nاألمر ذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ا ن أحكام مجموعة القانون الجنائي المنظم بموجبها منح الظروف المخففة واالستفادة من\nوقف التنفيذ تطبق على الجرائم المشار اليها في هذا القانون ،غير انه خالفا لألحكام المتعلقة\nبوقف التنفيذ ال يجوز في حالة حكم بالمؤاخذة ،وقف تنفيذ الغرامات سواء حكم بها وحدها او\nباإلضافة الى العقوبة الحبسية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يضاف إلى المصاريف المحكوم بأدائها إرجاع مبلغ مصاريف المحاضر وأخذ العينات\nوالتحليالت المدفوعة من أجل البحث عن الجرائم واثباتها.\nوتحدد كيفيات تقدير المصاريف التي يجب إرجاعها وفقا للنصوص التنظيمية المعمول\nبها.\n\n- 10 -"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يعتبر علم المشترى أو المستهلك بتغيير المنتج أو تزييفه ظرفا مخففا بالنسبة لمرتكب\nالجريمة ،بصرف النظر عن العقوبات التي يتعرض لها المشترى أو المستهلك إذا ثبت اشتراكه\nفي الجريمة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال تطبق أحكام الفصلين 5و 6من هذا القانون على الفواكه والخضر المبيعة نيئة أو\nمتخمرة أو فاسدة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يحدد ما يلي وفقا للنصوص التنظيمية 6المعمول بها:\n تعريف وتسمية المواد الغذائية والمشروبات واالغذية والمنتجات وجميع البضائع؛ البيانات والعالمات االجبارية التي يجب اثباتها لمصلحة المشترى في الفاتوراتوالوثائق التجارية والبطائق واللفائف وعلى البضاعة نفسها والتي تبين االسم والمميزات\nوالتركيب والمنشأ والمعالجات وطريقة االستعمال وغير ذلك مما يبدو ضروريا وكذا البيانات\nالخارجية أو الظاهرة وطريقة العرض المفروضة لضمان األمانة في البيع أو العرض للبيع\nقصد تجنب كل التباس؛\n كيفيات التعبئة والبيع أو التقديم للبيع والعرض والحيازة الواجب فرضها لمصلحةالمشتري؛\n\n -6المرسوم رقم 2.13.711الصادر في 13من جمادى األولى 4( 1436مارس )2015يتعلق بجودة الشاي\nالذي يتم تسويقه وبسالمته الصحية؛ الجريدة الرسمية عدد 6348بتاريخ 12جمادى اآلخرة 2( 1436أبريل\n ،)2015ص .3522\n المرسوم رقم 2.15.306الصادر في 6جمادى األولى 15( 1437فبراير )2016يتعلق بجودة عصير ومركزعصير الفواكه والخضر ونكتار الفواكه التي يتم تسويقها وبسالمتها الصحية ،الجريدة الرسمية عدد 6448بتاريخ\n 7جمادى اآلخرة 17( 1437مارس ،)2016ص .2639\n\n- 11 -\n\n العمليات والمعالجات المباحة 7التي يمكن اجراؤها بشأن المواد الغذائية والمشروباتواالغذية والمنتجات وجميع البضائع لضمان اتقان صنعها أو حفظها أو ألي سبب آخر وكذا\nالمناوالت الممنوعة التي قد تجعلها غير صالحة للغرض المعدة له؛\n استعمال وشروط استعمال المواد الكيميائية أو البيولوجية أو غيرها من أجل الحفظ أوالتلوين أو التعطير أو التحلية أو ألي غرض آخر ،في المواد الغذائية والمشروبات التي\nيستهلكها االنسان أو الحيوان أو موادها األولية؛\n تركيب واستعمال المواد المعدة لجعلها في تماس مع المواد الغذائية والمشروبات؛ مقادير المواد الملوثة أو المعدية المسموح بوجودها في المواد الغذائية والمشروبات؛ اال عالنات المتعلقة ببعض المواد الغذائية أو المشروبات أو المنتجات أو البضائعوالسيما فيما يرجع لخصائص الحمية أو الخصائص الطبية أو العالجية التي يمكن أن تنسب\nإليها؛\n الشروط الخاصة المتعلقة بالمحافظة على الصحة أو بالعرض التي يجب توافرها فيالمنتجات المستوردة من أجل حماية المشتري."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يطلق اسم الدقيق ،مع بيان نوع الحبوب أو غيرها مما يؤخذ منه ،على المادة النشوية\nاللزجة الناتجة عن طحن الحبوب وغيرها التي قد عمد صناعيا الى تنقيتها وتنظيفها.\n\n -7انظر المادة 9من المرسوم رقم ،2.13.711السالف الذكر.\nالمادة :9\n\" ال تعتبر العمليات أو المعالجات اآلتي ذكرها كعمليات أو معالجات مباحة بموجب المادة 16من القانون المذكور\nرقم :13.83\n - 1بيع الشاي سائبا؛\n -2مستحضرات األقراص باستعمال بقايا غربلة الشاي؛\n -3إضافة الشاي المزيف؛\n -4تلوين الشاي األخضر وتلميعه بواسطة الجبس أو الطلق\".\n\n- 12 -\n\nاما اسم الدقيق بدون اضافة بيان اليه فيطلق على ما يحصل من الطحن الناعم لحبوب\nالقمح الذي قد عمد صناعيا الى تنقيتها وتنظيفها.\nان الصفات التي يجب ان يميز بها دقيق الحنطة ودقيق القمح ستبين في قرار يصدر عن\nوزير الفالحة واالصالح الزراعي.\nويعاقب على مخالفة احكام القرارات الناتجة عن عدم توفر تلك الصفات بغرامة تتراوح\nما بين 2.400و 24.000درهم وذلك خالفا للفصول من 1الى 6من هذا القانون وفي حالة\nالعود الرتكاب نفس المخالفة تطبق العقوبة الحبسية المنصوص عليها في الفصل االول من\nهذا القانون.\n\nالقسم الثاني :البحث عن المخالفات واثباتها"
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم الثاني :البحث عن المخالفات واثباتها",
      "section": "18",
      "title": "المادة 18",
      "content": "يباشر البحث عن المخالفات لهذا القانون والنصوص الصادرة لتطبيقه ويتم اثباتها وفقا\nلألحكام الواردة في هذا القسم.\nغير أن األحكام المذكورة ال تحول دون اثبات المخالفات المشار اليها وفقا لإلجراءات\nالقانونية العادية."
    },
    {
      "provision_ref": "art19",
      "chapter": "القسم الثاني :البحث عن المخالفات واثباتها",
      "section": "19",
      "title": "المادة 19",
      "content": "تهدف أعمال البحث واالثبات ومختلف العمليات المتعلقة بالمراقبة الى تالفى الغش والى\nاثبات المخالفات ان وقع ارتكابها وجم ع الحجج بشأنها والبحث عن مرتكبها وترتكز االعمال\nوالعمليات المذكورة لدى مصلحة متخصصة توجه اليها وجوبا العينات ومحاضر أخذها\nومحاضر االثبات المباشر وغير ذلك من الوثائق.\n\n- 13 -\n\nالباب األول :السلطات المكلفة بالبحث عن المخالفات واثباتها"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب األول :السلطات المكلفة بالبحث عن المخالفات واثباتها",
      "section": "20",
      "title": "المادة 20",
      "content": "عالوة على ضباط الشرطة القضائية يباشر البحث عن المخالفات ألحكام هذا القانون\nوالنصوص الصادرة لتطبيقه واثباتها والسيما اجراء المراقبة وأخذ العينات وتحرير المحاضر\nوالقيام عند االقتضاء بعمليات الحجز:\n المحتسبون في نطاق اختصاصهم؛ موظفو ومأمورو زجر الغش المحلفون؛ المأمورون المعتمدون خصيصا لزجر الغش من لدن الوزارة المعنية.وكذلك االشخاص المحلفون اآلتي ذكرهم أثناء مزاولة مهامهم:\n البياطرة مفتشو تربية المواشي؛ مفتشو الصيدلة؛ المأمورون التابعون لمكتب التسويق والتصدير؛ مهندسو الصحة واالطباء مديرو المكاتب البلدية للمحافظة على الصحة وتقنيوالمحافظة على الصحة والتطهير؛\n مأمورو الجمارك والضرائب غير المباشرة.ويعتمد على المحاضر التي يحررها في هذا الشأن االشخاص المشار اليهم أعاله الى ان\nيثبت ما يخالفها بالرغم عن جميع االحكام االخرى المتعلقة بقوة االثبات المعترف بها للمحاضر\nالتي يضعها عادة محررو المحاضر المذكورون."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب األول :السلطات المكلفة بالبحث عن المخالفات واثباتها",
      "section": "21",
      "title": "المادة 21",
      "content": "يختص بإجراء االبحاث واخذ العينات من المواد الغذائية والمشروبات التي يستهلكها\nالجيش وبالقيام بحجزها عند االقتضاء:\n\n- 14 -\n\n موظفو المراقبة التابعون إلدارة الجيش؛ موظفو التموين العسكري؛ االطباء العسكريون؛ البياطرة العسكريون؛ الضباط المكلفون بتوزيع االغذية.وال يشارك الموظفون العسكريون في تنفيذ هذا القانون اال بمناسبة الممارسة العادية\nلمهامهم."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب األول :السلطات المكلفة بالبحث عن المخالفات واثباتها",
      "section": "22",
      "title": "المادة 22",
      "content": "يجوز للسلطات والمأمورين المؤهلين المشار اليهم في الفصل 20أعاله القيام بكل حرية\nبالعمليات الملقاة على عاتقهم عمال بهذا القانون في االماكن او المرافق المبينة في الفصل 6\nأعاله مع مراعاة مقتضيات الفصلين 64و 65من قانون المسطرة الجنائية.8\nويجب على مأموري القوة العامة تقديم المساعدة للسلطات والمأمورين المؤهلين بموجب\nهذا القانون كلما دعت الضرورة الى ذلك."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب األول :السلطات المكلفة بالبحث عن المخالفات واثباتها",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب على المقاولين في النقل او الخزن ان ال يعرقلوا تلبية الطلبات الرامية الى اخذ\nالعينات أو الى الحجز وان يقدموا مستندات التنقل ووثائق النقل وااليصاالت وسندات الشحن\nوالتصريحات التي توجد في حوزتهم.\n\n -8القانون رقم 22.01المتعلق بالمسطرة الجنائية الصادر بتنفيذه الظهير الشريف رقم 1.02.255بتاريخ 25من\nرجب 3( 1423أكتوبر )2002؛ الجريدة الرسمية عدد 5078بتاريخ 27ذي القعدة 30( 1423يناير ،)2003ص\n315؛ كما تم تغييره وتتميمه.\n\n- 15 -\n\nالباب الثاني :محاضر االثبات – الحجز – أخذ العينات"
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب الثاني :محاضر االثبات – الحجز – أخذ العينات",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن ان تثبت بأية طريقة مفيدة المخالفات للقوانين واالنظمة المتعلقة بقمع الغش،\nويترتب على ذلك اما أخذ عينات واما تحرير محاضر اثبات."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الثاني :محاضر االثبات – الحجز – أخذ العينات",
      "section": "25",
      "title": "المادة 25",
      "content": "تحرر جميع المحاضر في ورق عادى وتتضمن وجوبا البيانات اآلتية:\n - 1االسم العائلي والشخصي لمحرر المحضر وصفته ومحل اقامته؛\n - 2تاريخ تدخله وساعته ومكانه؛\n - 3االسم العائلي والشخصي للشخص الذي أجريت المراقبة لديه ومهنته وصفته وموطنه\nأو محل إقامته؛\nواذا اجريت المراقبة في اثناء النقل وجبت االشارة الى االسماء العائلية والشخصية\nومواطن االشخاص المذكورين في وثائق النقل أو سندات الشحن على أنهم مرسلون أو مرسل\nاليهم.\n - 4عند االقتضاء ،االسم العائلي والشخصي للمزود ومهنته وموطنه أو محل اقامته اذا\nكان االمر يتعلق ببضاعة مشتراة ،وبيان المواد االولية والعناصر المستعملة اذا كان االمر\nيتعلق بمنتج مصنوع مراقب عند الصانع؛\n - 5توقيع محرر المحضر.\nواذا شارك عدة مأمورين في العمليات وجبت االشارة الى هويتهم في المحضر الذي\nيتعين ان يوقعه كل واحد منهم؛\n - 6توقيع الشخص الذي حرر المحضر بشأنه واذا امتنع المعنى باألمر من التوقيع أو\nكان ال يستطيع التوقيع أشار المأمور المحرر الى ذلك في المحضر.\nوتوجه المحاضر فورا الى المصلحة المسؤولة.\n- 16 -\n\nأ) محاضر اإلثبات"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثاني :محاضر االثبات – الحجز – أخذ العينات",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب أن يشتمل محضر االثبات باإلضافة الى البيانات المقررة في الفصل 25أعاله على\nالبيانات اآلتية:\n - 1االشارة الى النصوص التي وقعت المخالفة ألحكامها :نوع النص وتاريخه والفصول\nالمنصوص فيها على المخالفات والعقوبات؛\n - 2ظروف ارتكاب المخالفة وااليضاحات التي يدلى بها مرتكبها؛\n - 3العناصر التي تبرز الوجود المادي للمخالفات؛\n - 4العناصر التي يمكن ان تثبت المسؤولية الجنائية لمرتكب المخالفة.\nويجب عند االقتضاء ان يضيف مأمور االثبات الى المحضر نماذج من اللفائف أو\nالبطائق أو الوثائق التجارية وكذلك عينة من البضاعة تستعمل كوسيلة لإلثبات.\nويمكن ان يطلب من المعلن ان يضع رهن تصرفه جميع العناصر الكفيلة بتبرير\nاالدعاءات أو البيانات أو العروض الواردة في االعالن.\n\nب) التلبس بالجريمة – الحجز"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثاني :محاضر االثبات – الحجز – أخذ العينات",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب على الموظفين والمأمورين المبينين في الفصلين 20و 21أعاله الذين يشاهدون\nتلبسا بجريمة من جرائم الغش المنصوص عليها في الفصل االول وما يليه الى الفصل 6أعاله\nأن يباشروا اثبات ذلك.\nواذا كان االمر يتعلق بالتلبس بجريمة تزييف او بيع مواد غذائية مزيفة أو منتجات ثبت\nأنها فاسدة أو سامة أو انتهى أجل صالحيتها وجب حجز المنتج.\n\n- 17 -\n\nويحرر لهذا الغرض محضر يضمنه المأمور المحرر له ،عالوة على البيانات\nالمنصوص عليها في الفصلين 25و 26اعاله ،جميع الظروف التي من شأنها ان تثبت امام\nالسلطة القضائية قيمة أعمال االثبات المنجزة ،ويوجه المأمور المحضر المذكور خالل االربع\nوالعشرين ساعة التالية لتحريره الى وكيل الملك أو الوكيل العام للملك وتوجه نسخة من هذا\nالمحضر الى المصلحة المختصة والى عامل صاحب الجاللة بالعمالة أو باإلقليم.\nتوضع االختام على المنتجات المحجوزة وتوجه الى وكيل الملك أو الوكيل العام للملك\nفي آن واحد مع المحضر ،وإذا استحال توجيهها في الحال بقيت مودعة لدى المعنى باألمر أو\nاذا رفض ذلك وضعت بمكان يختاره المأمور محرر المحضر.\nوإذا كان االمر يتعلق بمنتجات ثبت انها فاسدة أو سامة أو انتهى أجل صالحيتها جاز\nللمأمور اتالفها أو تغيير طبيعتها مع االحتفاظ بعينة منها وتجرى العمليات المذكورة التي يجب\nبيانها وتبريرها في المحضر بحضور السلطة المحلية أو ممثلها.\n\nج) ايقاف البيع"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "اذا رأى المأمور محرر المحضر عند اخذ عينة ما وألسباب يجب بيانها في المحضر أن\nالمنتج المأخوذة منه العينة مشكوك في صالحيته لالستهالك أو فاسد أو سام أو انتهى أجل\nصالحيته جاز له اشعار حائزه بوجوب ايقاف بيعه.\nويمكن حينئذ اتخاذ التدابير الالزمة بمبادرة من المأمور المذكور لتالفى عدم تنفيذ هذا\nالمنع ،واذا لم ينفذ المنع فا ن الغرامات التي يتعرض لها هي الغرامات المحددة في الفصل 7\nأعاله.\nويباشر حينا وعلى وجه االسبقية تحليل عينات البضائع الموقف بيعها ،ولهذه الغاية يدرج\nبيان خاص في البطاقة الملصقة بالعينة الموجهة الى المختبر.\nواذا لم يستنتج من تقرير المختبر وجود قرينة على الغش رفع المنع المذكور بقوة القانون،\nويشعر المعنى باألمر حينا بذلك.\n- 18 -\n\nويجب في حالة العكس أن يحال المحضر ونتائج التحليل الى وكيل الملك أو الوكيل العام\nللملك خالل العشرة أيام التالية ألخذ العينة ويوجه اشعار باإلحالة المذكورة الى المحتمل أنه\nمرتكب الغش وكذلك الى حائز البضاعة عند االقتضاء ،وال يجوز لوكيل الملك أو الوكيل العام\nللملك بعد تسلم الملف اجراء أية متابعة أمام المحكمة قبل ان يخبر عاجال المحتمل انه مرتكب\nالغش وكذلك حائز البضاعة عند االقتضاء بأن في امكانهما االطالع في النيابة على نتائج\nالتحليل.\nوفي جميع االحوال للمحتمل أنه مرتكب الغش ولحائز البضاعة عند االقتضاء تقديم طلب\nالى رئيس المحكمة االبتدائية الذي يبت بشكل استعجالي في رفع منع البيع أو إقراره وذلك:\n اما عند انصرام االجل المحدد في الفقرة 5أعاله ان لم يكونا قد اخبرا في هذا التاريخبإحالة الملف الى وكيل الملك أو الوكيل العام للملك؛\n واما قبل استدعائهما للمثول بين يدى المحكمة.وأمر رئيس المحكمة غير قابل للتنفيذ الموقت ويمكن ان يطعن فيه الطرف الخاص\nوالنيابة العامة طبق االجراءات العادية.\n\nد) أخذ العينات"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب أن تشتمل عملية أخذ العينات على عدد العينات الالزمة لتحديد الجريمة باعتبار\nماهية المنتج ووزنه وحجمه وقيمته وكميته من جهة ،ونوع الغش المظنون ارتكابه من جهة\nأخرى."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "عندما يباشر أخذ عينة يجب ان يحرر في عين المكان محضر يتضمن على الخصوص\nالبيانات المنصوص عليها في الفصل 25أعاله.\n\n- 19 -"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "توضع االختام على كل عينة وقع أخذها.\nويجب على المأمور محرر المحضر بمجرد وضع االختام على العينات أن يعذر لمالك\nالبضاعة او حائزها اذا كان حاضرا للتصريح بقيمة العينات المأخوذة.\nويتضمن المحضر االعذار المذكور والجواب عنه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "إذا لم تجر بعد أخذ العينة أية متابعة أو لم يصدر أي حكم بالمؤاخذة وجب اداء ثمن\nالعينات باعتبار قيمتها الحقيقية بطلب من المعنى باألمر وعلى نفقة الدولة.\n\nالباب الثالث :التحليل"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثالث :التحليل",
      "section": "33",
      "title": "المادة 33",
      "content": "توجه العينات فورا الى أحد المختبرات المبينة في القائمة المنصوص عليها في الفصل\n 39قصد تحليلها.\nواذا لم يستنتج من تقرير المختبر وجود أية قرينة على الغش أشعرت المصلحة المختصة\nبذلك في الحين المعنى باألمر الذي يجوز له طلب أداء ثمن العينات المأخوذة وفقا للفصل 32\nأعاله.\nواذا استنتج من تقرير المختبر وجود قرينة على الغش وجه الى وكيل الملك كل من\nالتقرير والمحضر والعينات المحتفظ بها على الصعيد المحلى."
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الثالث :التحليل",
      "section": "34",
      "title": "المادة 34",
      "content": "يجوز للمصلحة المختصة قبل توجيه التقرير والمحضر والعينات الى وكيل الملك اجراء\nبحث واخذ عينات للمقارنة طبق الشروط المقررة على التوالي في الفصلين 19و 29أعاله.\n\n- 20 -\n\nالباب الرابع :الخبرة الحضورية"
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الرابع :الخبرة الحضورية",
      "section": "35",
      "title": "المادة 35",
      "content": "إذا رأى وكيل الملك أو الوكيل العام للملك بعد االطالع على المحضر أو على تقرير\nالمختبر وبعد القيام ببحث تمهيدي إن اقتضى األمر ،ان من الالزم اجراء متابعة ،رفع القضية\nالى المحكمة بعد اخبار المعنيين باألمر بان في امكانهم االطالع في النيابة على نتائج التحليل\nخالل أجل عشرة أيام."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الرابع :الخبرة الحضورية",
      "section": "36",
      "title": "المادة 36",
      "content": "إذا نوزع في استنتاجات تقرير أو تقارير التحليل خالل الجلسة وطلب المتهم اجراء خبرة\nجديدة بشأن ذلك أمرت المحكمة بإجراء هذه الخبرة.\nويعهد وجوبا بالخبرة المذكورة الى احد المختبرات المبينة في القائمة المنصوص عليها\nفي الفصل .39\nويجب على الخبراء المنتدبين استعمال طرق التحليل المحددة في النصوص التنظيمية او\nعند عدمها الطريقة التي يستعملها مختبر المراقبة واذا رأوا من المفيد استعمال طرق أخرى\nال يجوز لهم االلتجاء اليها اال على سبيل التكملة."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الرابع :الخبرة الحضورية",
      "section": "37",
      "title": "المادة 37",
      "content": "تسلم عينة الى الخبير ويطلع على محاضر أخذ العينات ويجوز لألطراف ان يودعوا\nخالل أجل خمسة عشر يوما لدى المحكمة البيانات او المذكرات او المستندات التي يرونها\nكفيلة بتنوير الخبير ،وإال سقط حقهم في ذلك.\nوال يمكن ان تكتسى المعلومات المذكورة اال صبغة تقنية ويجب ان يتم توجيهها الى\nالخبير على يد المحكمة التي أمرت بإجراء الخبرة المضادة.\n\n- 21 -\n\nويمكن أن يطلب الخبير من االطراف بواسطة المحكمة جميع االيضاحات التي من شأنها\nان تمكنه من القيام بمهمته على أحسن وجه .ويجب عليه أال يتعرض في تقريره سوى الى\nالعناصر والوثائق التي تسلمها عن طريق المحكمة.\nوكل محاولة لتحريف استنتاجات الخبرة المضادة تعتبر اعترافا بالغش."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الرابع :الخبرة الحضورية",
      "section": "38",
      "title": "المادة 38",
      "content": "يوجه تقرير الخبرة المضادة مباشرة الى المحكمة خالل االجل الذي حددته واذا كانت\nاستنتاجاته تبطل استنتاجات التحليل االول وتؤدى الى التخلي عن المتابعة ألقيت مصاريف\nالخبرة المضادة على كاهل الدولة وأدى ثمن العينات الى المعنى باألمر.\n\nالباب الخامس :أخذ العينات بصفة استثنائية"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الخامس :أخذ العينات بصفة استثنائية",
      "section": "39",
      "title": "المادة 39",
      "content": "ا ذا كانت الفحوص الجرثومية للبضاعة المقصودة مقررة في النصوص المعمول بها أو\nظهر ان من الالزم اجراؤها نظرا إلخطار ظاهرة أو لشكاوى متلقاة فان محرر المحضر يأخذ\nالعينات التي يراها مفيدة طبق الشروط المحددة في النصوص التنظيمية المعمول بها المبينة\nفيها كذلك قائمة المختبرات المختصة.\nوا ذا كان هناك خطر على الصحة العامة اتخذ عامل صاحب الجاللة باإلقليم أو بالعمالة\nباقتراح من رئيس المصلحة المختصة التدابير المفيدة لمنع بيع البضائع محل النزاع المصنوعة\nأو المحجوزة ،وتحجز البضائع الفاسدة أو السامة أو المنتهى أجل صالحيتها وفقا ألحكام الفصل\n 27أعاله.\nوا ذا تبين من فحص المختبر فيما يخص البضائع المقننة معايرها الجرثومية أنها غير\nمطابقة للمعايير المذكورة سلم رئيس المصلحة المختصة انذارا الى المعنى باألمر ،وبعد االنذار\nالثالث المسلم خالل أجل ستة أشهر على اثر عمليات مراقبة يفصل فيما بينها شهر على االقل\n\n- 22 -\n\nيتخذ عام ل صاحب الجاللة باقتراح من رئيس المصلحة المختصة التدابير التي يراها مفيدة\nلمنع البيع خالل المدة الالزمة.\nوترفع ملفات المتابعة الى وكيل الملك أو الوكيل العام للملك.\nواذا صدر أمر بإجراء الخبرة القضائية بت الخبير المنتدب في نتائج واستنتاجات المختبر\nعندما يستحيل اعادة الفحوص.\n\nالباب السادس :أخذ العينات للمقارنة"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب السادس :أخذ العينات للمقارنة",
      "section": "40",
      "title": "المادة 40",
      "content": "اذا تبين من تصريحات حائز البضاعة أو من معلومات أخرى أو من البحث القضائي ان\nالغش قد يكون ارتكبه المزود أو المنتج أو الصانع جاز أن تؤخذ لديهم عينات تكميلية تدعى\n\"عينات المقارنة\".\nواذا أخذت العينات المذكورة تلقائيا وجب القيام بذلك في أقرب اآلجال وعلى الفور ان\nأمكن ذلك.\nا ما عينات المقارنة المأخوذة بطلب من السلطات القضائية وطبق الشروط التي تحددها\nهذه السلطات فيوجهها المأمور المكلف بذلك فورا الى السلطة الطالبة .وتتحمل الدولة\nالمصاريف.\n\nالباب السابع :تدابير خاصة"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب السابع :تدابير خاصة",
      "section": "41",
      "title": "المادة 41",
      "content": "اذا كان االمر يتعلق ببضائع ضبطت عند االستيراد فان رئيس المصلحة المختصة يشعر\nفورا بإيقافها الموقع على التصريح الجمركي ويبلغ اليه تقرير التحليل.\nواذا نازع المعنى باألمر في استنتاجات التقرير المذكور جاز له ان يطلب اجراء تحليل\nثان خالل الثمانية أيام التالية لتسلم اإلشعار.\n- 23 -\n\nويجب ان يبلغ االشعار باإليقاف وطلب التحليل الثاني برسالة مضمونة.\nويعهد رئيس المصلحة المختصة بإجراء التحليل الثاني الى احد المختبرات المبينة في\nالقائمة المنصوص عليها في الفصل 39أعاله ويخبر المعنى باألمر بذلك في الحين.\nويوجه تقرير التحليل الثاني المذكور الى رئيس المصلحة المختصة.\nوال يجوز أن توجه الى المختبر المعهود اليه بالتحليل المذكرات والمستندات والبيانات\nذات الصبغة التقنية التي يرى المعنى باألمر أنها كفيلة بتنوير القائمين بالتحليل الثاني اآلنف\nالذكر اال بواسطة رئيس المصلحة المختصة.\nواذا لم يطلب المعنى باألمر اجراء تحليل ثان عند انصرام اجل الثمانية ايام المشار اليه\nفي الفقرة الثانية او اثبت تقرير التحليل الثاني كذلك ارتكاب المخالفة وجه التقرير او التقارير\nفورا إلى وكيل الملك أو الوكيل العام للملك ألجل القيام باإلجراءات القانونية.\nويدفع المستورد الى الخزينة مبلغا مقدما ألداء المصاريف االضافية لخزن البضاعة\nوتوجيه العينات واجراء التحليل الثاني ،وتقتطع المصاريف من المبلغ المذكور اذا كان\nالتحليالن متطابقين.\nوإذا أبطل التحليل الثاني استنتاجات التحليل االول ارجع المبلغ المقدم إلى المستورد."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب السابع :تدابير خاصة",
      "section": "42",
      "title": "المادة 42",
      "content": "تباشر عمليات أخذ العينات أو عمليات الحجز التي تنجزها عند االقتضاء السلطات\nوالمأمورون المشار اليهم في الفصل 21طبقا ألحكام هذا القانون والنصوص الصادرة لتطبيقه.\nوتتعلق العمليات المذكورة بما يلى:\n - 1البضائع عند تقديمها من اجل التسليم؛\n - 2البضائع المدخرة في المخازن العسكرية؛\n - 3المواد الغذائية او المشروبات المستهلكة في وجبات ومطاعم الجنود او المصالح او\nالمؤسسات العسكرية.\n\n- 24 -\n\nوا ذا لم يستنتج من تقرير المختبر المكلف بالتحليل وجود قرينة على الغش اخبر رئيس\nالمصلحة المختصة بذلك قائد الموقع العسكري الذي أخذت العينة بدائرة اختصاصه.\nوفي حالة العكس تحاط السلطة العسكرية علما بتوجيه المحضر واحدى العينات إلى\nوكيل الملك.\nواذا طلب أداء ثمن العينات باشر المحاسبون العسكريون االداء على نفقة الدولة.\n\nالقسم الثالث :أحكام متنوعة"
    },
    {
      "provision_ref": "art43",
      "chapter": "القسم الثالث :أحكام متنوعة",
      "section": "43",
      "title": "المادة 43",
      "content": "تقوم االدارات والمصالح التابعة للدولة ،وفقا إلجراءاتها الخاصة ،بإثبات كل من االفعال\nالمخالفة للنصوص التنظيمية المعهود اليها بتطبيقها وكذا المخالفة ألحكام هذا القانون،\nوبالمتابعات بشأنها.\nغير أنه يجب على االدارات والمصالح التابعة للدولة – فور احالتها االفعال المنصوص\nعليها في الفقرة أعاله الى وكيل الملك أو الوكيل العام للملك – أن تخبر بذلك حاال رئيس\nالمصلحة المختصة من أجل ابداء رأيه."
    },
    {
      "provision_ref": "art44",
      "chapter": "القسم الثالث :أحكام متنوعة",
      "section": "44",
      "title": "المادة 44",
      "content": "ان موظفي ومأموري زجر الغش المحلفين مؤهلون للقيام خالل مزاولة مهامهم بإثبات\nالمخالفات للقوانين واالنظمة الداخلة في اختصاص االدارات والمؤسسات العامة اآلتية:\n ادارة الجمارك والضرائب غير المباشرة؛ مصلحة القياسة القانونية؛ مصلحة مراقبة االسعار؛ المكتب الوطني المهني للحبوب والقطاني؛ المكاتب البلدية للمحافظة على الصحة؛- 25 -\n\n مصالح البيطرة وتربية المواشي.وتوجه فورا أصول المحاضر المثبتة فيها المخالفات المذكورة الى المكاتب المحلية\nلإلدارات أو المؤسسات العامة ،ويوجه المأمور محرر المحضر نسخة منه قصد االطالع الى\nرئيس المصلحة التي ينتمى اليها."
    },
    {
      "provision_ref": "art45",
      "chapter": "القسم الثالث :أحكام متنوعة",
      "section": "45",
      "title": "المادة 45",
      "content": "اآلجال المنصوص عليها في هذا القانون والنصوص الصادرة لتطبيقه آجال كاملة."
    },
    {
      "provision_ref": "art46",
      "chapter": "القسم الثالث :أحكام متنوعة",
      "section": "46",
      "title": "المادة 46",
      "content": "تنسخ أحكام هذا القانون وتعوض ،مع مراعاة أحكام الفصل 47بعده ،االحكام المتعلقة\nبنفس المواضيع حسبما وقع تغييرها أو تتميمها ،والسيما أحكام النصوص اآلتية:\n الظهير الشريف الصادر في 23من ذي القعدة 14( 1332أكتوبر )1914بالزجرعن الغش في بيع البضائع وتزييف المواد الغذائية والمنتجات الفالحية؛\n الظهير الشريف الصادر في 29صفر 26( 1349يوليو )1930بالزجر عن المخالفاتللظهائر الشريفة والقرارات الوزيرية المتعلقة بالغش؛"
    },
    {
      "provision_ref": "art47",
      "chapter": "القسم الثالث :أحكام متنوعة",
      "section": "47",
      "title": "المادة 47",
      "content": "يبقى العمل جاريا باألحكام اآلتية الى ان يتم نسخها:\n أحكام الفصول من 4الى غاية 7ومن 20الى 27ومن 29الى 30من الظهير الشريفالمشار اليه أعاله الصادر في 23من ذي القعدة 14( 1332أكتوبر )1914في شأن زجر\nالغش.\n -أحكام النصوص الصادرة بتطبيق الظهير الشريف المذكور.\n\n- 26 -\n\nوتعتبر االحاالت الواردة في النصوص المعمول بها الى أحكام الظهير الشريف المشار\nاليه أعاله الصادر في 23من ذي القعدة 14( 1332أكتوبر )1914احاالت الى االحكام\nالمطابقة لها في هذا القانون."
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}