{
  "id": "ma-adala-agriculture-8145",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق باحداث المكتب الاقليمي للاستثمار الفلاحي بلكوس",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت اسم المكتب االقليمي لالستثمار الفالحي بلكوس مؤسسة عمومية تتمتع\nبالشخصية المعنوية واالستقالل المالي وتوضع تحت وصاية وزير الفالحة واالصالح\nالزراعي.\nويكون مقر هذا المكتب بالقصر الكبير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تعين الحدود الترابية لدائرة نفوذ المكتب االقليمي بموجب مرسوم يتخذ باقتراح من وزير\nالفالحة واالصالح الزراعي ووزير الداخلية ووزير االشغال العمومية والمواصالت وكاتب\nالدولة لدى الوزير األول المكلف بالتخطيط والتنمية الجهوية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يؤهل المكتب في نطاق برنامج التدخل المصادق عليه من طرف وزير الفالحة\nواالصالح الزراعي للعمل في دائرة نشاطه على انجاز أو متابعة أشغال ضم االراضى بعضها\nالى بعض وتجهيز شبكة الرى وتصريف المياه وبصفة عامة على انجاز التهيئات الرامية إلى\nتحسين االنتاج الفالحي.\n\n - 1الجريدة الرسمية عدد 3277بتاريخ 11شعبان 20( 1395غشت ،)1975ص.2207\n2"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ان موارد المياه المعدة لالستعمال الفالحي في حدود دائرة نشاط المكتب االقليمي\nتخصص به اجماليا بناء على مرسوم يتخذ باقتراح كل من وزير االشغال العمومية\nوالمواصالت ووزير الفالحة واإلصالح الزراعي ،وفيما يرجع لتدبير شؤون االجزاء\nالمخصصة بالمكتب االقليمي من الملك العمومي المائي يمكنه أن يتوفر بموجب تفويض من\nوزير االشغال العمومية والمواصالت على السلطات المخولة لهذا الوزير بمقتضى الظهير\nالشريف الصادر في 11محرم ( 1344فاتح غشت )1925بشأن نظام المياه .ويقوم المكتب\nباستغالل المنشآت العمومية الخاصة بالرى والتجفيف والواقعة في دائرة نشاطه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعهد إلى المكتب االقليمي بالعمل على تيسير استثمار مؤسسات االستغالل الفالحية\nوالمساهمة في التكوين المهني للفالحين كما يتولى انجاز العمليات التي تقررها الحكومة\nبخصوص العقار واالستثمار والسيما فيما يرجع المالك الدولة والجماعات ويمكنه توزيع\nاالعانات المالية التي تمنحها الدولة.\nويقدم مساعدته الى منظمات القرض الفالحي لبحث طلبات القرض وتوزيع القروض\nومراقبة استعمالها والسيما في نطاق برنامج تدخله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتولى المكتب االقليمي فيما يرجع النجاز العمليات المقررة من طرف الحكومة والمشار\nاليها في الفصول السابقة ممارسة حقوق السلطة العمومية بموجب تفويض عمال بالفصل الثالث\nمن الظهير الشريف الصادر في 26جمادى الثانية 3( 1370أبريل )1951بشأن نزع الملكية\nالجل المصلحة العمومية واالحتالل الموقت ،حسبما وقع تتميمه وتغييره."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يقدم وزير الفالحة واالصالح الزراعى قبل 30أكتوبر من كل سنة تقريرا للمجلس\nالوزاري حول االشغال والعمليات التي انجزها المكتب االقليمي وحول برامج السنة الموالية.\n\nالجزء الثاني :التنظيم االداري"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يسير المكتب االقليمی مجلس اداري يرأسه وزير الفالحة واالصالح الزراعي:\nويتألف هذا المجلس ممن يأتي:\nوزير الداخلية أو ممثله؛\nوزير المالية أو ممثله؛\nوزير االشغال العمومية والمواصالت أو ممثله؛\nكاتب الدولة لدى الوزير األول المكلف بالتخطيط والتنمية الجهوية أو ممثله؛\nالوزير المكلف بالتجارة والصناعة العصرية أو ممثله؛\nالمندوب السامي في االنعاش الوطني أو ممثله؛\nعامال اقليمي تطوان والقنيطرة؛\nرئيسا الغرفتين الفالحيتين لتطوان والقنيطرة؛\nرئيسا المجلسين االقليميين لتطوان والقنيطرة؛\nمدير مصلحة االستثمار الفالحي بوزارة الفالحة واالصالح الزراعي؛\nمدير المكتب؛\nمدير الصندوق الوطني للقرض الفالحي أو ممثله؛\nمدير مكتب التسويق والتصدير أو ممثله؛\nقاضيان من المحاكم االبتدائية يعينهما وزير العدل؛\nالمحافظان على االمالك العقارية والرهون لطنجة والرباط؛\nويمكن أن يستدعى الرئيس كل شخص من ذوي االهلية لحضور الجلسات بصفة\nاستشارية .ويعقد المجلس جلساته بالرباط.\nويمكن أن يجتمع بمقر المكتب االقليمي باستدعاء من رئيسه.\nويجتمع المجلس كلما دعت إلى ذلك حاجات المكتب االقليمي وثالث مرات على االقل\nفي السنة :قبل 30يونيه وقبل 30نونبر من كل سنة لبحث المسائل االقتصادية الداخلة في\nاختصاصاته وقبل 15غشت لدراسة المسائل المالية والسيما لحصر ميزانية السنة المالية\nالموالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يقوم المجلس االداري بالمهام اآلتية:\nدراسة برامج تدخل المكتب االقليمي قبل أن يصادق عليها وزير الفالحة واالصالح\nالزراعي؛\nحصر ميزانية وحسابات المكتب؛\nاعداد مشاريع الحدود الترابية الجديدة للمكتب؛\nدراسة التقرير المتعلق باشغال وعمليات المكتب الواجب تقديمه إلى المجلس الوزاري؛\nتحديد وجيبات المستعملين وتعيين مقادير االداآت؛\nاعداد النظام االساسي لموظفى المكتب المصادق عليه طبق الشروط المنصوص عليها\nفي التشريع الجارى به العمل فيما يخص موظفى المؤسسات العمومية؛\nوتثبت مداوالت المجلس االداري في محاضر يوقع عليها وزير الفالحة واالصالح\nالزراعي وتضمن في سجل خاص."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تكلف لجنة تقنية في الفترات الفاصلة بين اجتماعات المجلس االدارى بتتبع تدبير شؤون\nالمكتب االقليمي وبإبداء اآلراء حول جميع المشاكل التي تهم النشاط المهني للفالحين وعند\nاالقتضاء بتسوية المسائل المفوض اليها فيها من طرف المجلس.\nوتتألف هذه اللجنة التي تجتمع باستدعاء من رئيسها ممن يأتي:\nعامل اقليم تطوان بصفة رئيس؛\nعامل اقليم القنيطرة؛\nعون من المصالح المحلية التابعة لوزارة المالية يعينه الوزير؛\nالممثالن المحليان لوزير االشغال العمومية والمواصالت بتطوان والقنيطرة؛\nممثل كتابة الدولة لدى الوزير األول المكلفة بالتخطيط والتنمية الجهوية؛\nممثل المندوب السامي في االنعاش الوطني؛\nمدير المكتب؛\nعضو من كل مجلس من المجلسين االقليميين بتطوان والقنيطرة يعينه المجلس المعنى\nباألمر؛\nالقواد الممتازون والقواد المعنيون باالمر؛\nرؤساء المصالح االقليمية لوزارة الفالحة واالصالح الزراعي الذين يعينهم الوزير؛\nرؤساء المجالس الجماعية ونقابات الجماعات الداخلة في دائرة النفوذ الترابي للمكتب؛\nعضوان من كلتا الغرفتين الفالحيتين بتطوان والقنيطرة تعينهما الغرفتان من بين\nالمنتمين للمكتب؛\nرئيسا تعاونيتين فالحيتين يعينهما وزير الفالحة واالصالح الزراعي بعد استشارة رئيس\nاللجنة التقنية؛\nممثل لمكتب التسويق والتصدير.\nويمكن ان يستدعى الرئيس كل شخص من ذوي االهلية لحضور الجلسات.\nوتجتمع اللجنة التقنية كلما دعت الى ذلك حاجات المكتب االقليمي ومرة على األقل في\nكل شهر.\nوتثبت مداوالت اللجنة التقنية في محاضر يوقع عليها الرئيس كما يمضيها بالعطف مدير\nالمكتب وتضمن في سجل خاص."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يشرف على المكتب االقليمي مدير يعين طبق الشروط المحددة في الظهير الشريف رقم\n 132.63.1الصادر في 18جمادى الثانية 16( 1383نونبر )1963بشأن المناصب العليا\nومناصب التسيير بمختلف المقاوالت.\nويسهر على تنفيذ مقررات المجلس االداري ومقررات اللجنة التقنية عند االقتضاء.\nويدبر شؤون المكتب االقليمي ويعمل باسمه.\nويقوم أو يأذن في القيام بجميع االعمال أو العمليات التي لها عالقة بهدفه ويمثل المكتب\nاالقليمي ازاء الدولة وكل ادارة عمومية أو خصوصية وازاء الغير كما يقوم بجميع االعمال\nالتحفظية.\nويقيم الدعاوى القضائية باذن من رئيس المجلس االداري.\nويتولى تدبير شؤون مجموع مصالح المكتب االقليمي.\nويعين الموظفين في نطاق المقتضيات المنصوص عليها في النظام االساسي للموظفين\nباستثناء التعيين في بعض المناصب التي يحدد الئحتها المجلس االدارى والتي يعين اصحابها\nوزير الفالحة واإلصالح الزراعي.\nويؤهل لدفع النفقات بواسطة رسم أو عقد أو صفقة ضمن الحدود والشروط المبينة في\nقرار مشترك لوزير المالية ووزير الفالحة واالصالح الزراعي ،ويعمل على امساك المحاسبة\nالخاصة بالنفقات المدفوعة ويصفى ويثبت نفقات ومداخيل المكتب ويسلم للعون المحاسب\nأوامر االداء وسندات المداخيل المطابقة لها.\nويجوز له أن يفوض في جزء من سلطاته واختصاصاته الى موظفى التسيير بالمكتب\nاالقليمي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتألف موظفو المكتب االقليمي من أعوان يتولى تعيينهم بنفسه ومن موظفين ملحقين به\nمن االدارة.\n\n6"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يحدد تنظيم مصالح المكتب االقليمي بموجب قرار لوزير الفالحة واالصالح الزراعي.\n\nالجزء الثالث :الموارد والتنظيم المالي"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تتأصل موارد المكتب مما يلي:\n -1الوجيبات التي يؤديها المستعملون؛\n -2المداخيل واالرباح المتأصلة من ممتلكاته وعملياته؛\n -3المداخيل واالرباح المتأصلة من تقديم الخدمات؛\n -4االعانات المالية التي تقدمها الدولة؛\n -5التسبيقات الواجب ارجاعها والصادرة عن الخزينة والمنظمات العمومية أو\nالخصوصية وكذا االقتراضات التي يأذن فيها وزير المالية بعد استشارة وزير الفالحة\nواالصالح الزراعي؛\n -6االعانات المالية غير االعانات المبينة في الفقرة 4والهبات والوصايا والمحصوالت\nالمختلفة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يباشر المكتب االقليمي عمليات مداخيله واداآته حسب القوانين واالعراف التجارية مع\nمراعاة المقتضيات الخصوصية المطبقة على المؤسسات العمومية.\nويتم التسجيل الحسابي للعمليات المذكورة في نطاق تصميم حسابي ووفقا للتعليمات\nالمحددة من طرف وزير المالية.\nويباشر عون محاسب يعينه وزير المالية مهامه وفقا لمقتضيات الظهير الشريف رقم\n 1.59.271الصادر في 17شوال 14( 1379أبريل )1960بتنظيم مراقبة الدولة المالية على\nالمكاتب والمؤسسات العمومية.\nوتعرض الحسابات على نظر اللجنة الوطنية للحسابات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعهد بتتبع التسيير المالي للمكتب االقليمي إلى مراقب مالي يعينه وزير المالية وفقا\nللظهير الشريف رقم 1.59.271المشار إليه أعاله المؤرخ في 17شوال 1379\n( 14أبريل . )1960\nويحضر بصفة استشارية اجتماعات المجلس االداري واللجنة التقنية.\n\nالجزء الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "ينشر بالجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط في 11ربيع الثاني 23( 1395أبريل .)1975\nوقعه بالعطف،\nالوزير األول،\nاالمضاء :أحمد عصمان.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}