{
  "id": "ma-adala-criminal-105",
  "type": "statute",
  "title": "القانون المتعلق بمكافحة الاتجار بالبشر",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (القانون الجنائي).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتتمم أحكام الباب السابع من الجزء األول من الكتاب الثالث من مجموعة القانون الجنائي\nالمصادق عليه بالظهير الشريف رقم 1.59.413بتاريخ 28من جمادى اآلخرة 26(1382\nنونبر )1962بالفرع السادس التالي:\n\nالفرع السادس :في االتجار بالبشر"
    },
    {
      "provision_ref": "art448-1",
      "chapter": "الفرع السادس :في االتجار بالبشر",
      "section": "448-1",
      "title": "المادة 448-1",
      "content": "يقصد باالتجار بالبشر تجنيد شخص أو استدراجه أو نقله أو تنقيله أو إيواؤه أو استقباله،\nأو الوساطة في ذلك ،بواسطة التهديد بالقوة أو باستعمالها أو باستعمال مختلف أشكال القسر أو\nاالختطاف أو االحتيال أو الخداع ،أو إساءة استعمال السلطة أو الوظيفة أو النفوذ أو استغالل\nحالة الضعف أو الحاجة أو الهشاشة ،أو بإعطاء أو بتلقي مبالغ مالية أو منافع أو مزايا\nللحصوص على موافقة شخص له سيطرة على شخص آخر لغرض االستغالل.\nال يشترط استعمال أي وسيلة من الوسائل المنصوص عليها في الفقرة األولى أعاله لقيام\nجريمة االتجار بالبشر تجاه األطفال الذين تقل سنهم عن ثمان عشرة سنة بمجرد تحقق قصد\nاالستغالل.\nيشمل االستغالل جميع أشكال االستغالل الجنسي ،ال سيما استغالل دعارة الغير\nواالستغالل عن طريق المواد اإلباحية بما في ذلك وسائل االتصال والتواصل المعلوماتي،\nويشمل أيضا االستغالل عن طريق العمل القسري أو السخرة أو التسول أو االسترقاق أو\nالممارسات الشبيهة بالرق أو نزع األعضاء أو نزع األنسجة البشرية أو بيعها ،أو االستغالل\nعن طريق إجراء التجارب واألبحاث الطبية على األحياء ،أو استغالل شخص للقيام بأعمال\nإجرامية أو في النزاعات المسلحة.\nال يتحقق هذا االستغالل إال إذا ترتب عنه سلب إرادة الشخص وحرمانه من حرية تغيير\nوضعه وإهدار كرامته اإلنسانية ،بأي وسيلة كانت ولو تلقى مقابال أو أجرا عن ذلك.\nيقصد بالسخرة في مفهوم هذا القانون جميع األعمال أو الخدمات التي تفرض قسرا على\nأي شخص تحت التهديد ،والتي ال يكون هذا الشخص قد تطوع ألدائها بمحض اختياره .وال\nيدخل في مفهوم السخرة األعمال المفروضة ألداء خدمة عسكرية إلزامية ،أو نتيجة إدانة\nقضائية ،أو أي عمل أو خدمة أخرى تفرض في حالة الطوارئ."
    },
    {
      "provision_ref": "art448-2",
      "chapter": "الفرع السادس :في االتجار بالبشر",
      "section": "448-2",
      "title": "المادة 448-2",
      "content": "دون اإلخالل بالمقتضيات الجنائية األشد ،يعاقب بالسجن من خمس إلى عشر سنوات\nوبغرامة من 10.000إلى 500.000درهم كل من ارتكب جريمة االتجار بالبشر.\n3"
    },
    {
      "provision_ref": "art448-3",
      "chapter": "الفرع السادس :في االتجار بالبشر",
      "section": "448-3",
      "title": "المادة 448-3",
      "content": "دون اإلخالل بالمقتضيات الجنائية األشد ،ترفع عقوبة االتجار بالبشر إلى السجن من\nعشر إلى عشرين سنة وغرامة من 100.000إلى 1.000.000درهم في الحاالت التالية:\n -1إذا ارتكب ت الجريمة بواسطة التهديد بالقتل أو باإليذاء أو التعذيب أو االحتجاز أو\nالتشهير؛\n -2إذا كان مرتكب الجريمة حامال لسالح ظاهر أو مخبئ؛\n -3إذا كان مرتكب الجريمة موظفا عموميا استغل وظيفته الرتكاب الجريمة أو تسهيل\nارتكابها؛\n -4إذا أصيبت الضحية بواسطة استغاللها في جريمة االتجار بالبشر بعاهة دائمة أو\nبمرض عضوي أو نفسي أو عقلي عضال؛\n -5إذا ارتكبت الجريمة من قبل شخصين أو أكثر بصفتهم فاعلين أصليين أو مساهمين\nأو مشاركين؛\n -6إذا كان مرتكب الفعل معتادا على ارتكابه؛\n -7إذا ارتكبت الجريمة ضد عدة أشخاص مجتمعين."
    },
    {
      "provision_ref": "art448-4",
      "section": "448-4",
      "title": "المادة 448-4",
      "content": "يعاقب على جريمة االتجار بالبشر بالسجن من عشرين إلى ثالثين سنة وغرامة من\n 200.000إلى 2.000.000درهم في الحاالت التالية:\n -1إذا ارتكبت الجريمة ضد قاصر دون الثامنة عشر؛\n -2إذا ارتكبت الجريمة ضد شخص يعاني من وضعية صعبة بسبب كبر سنه أو بسبب\nالمرض أو اإلعاقة أو نقص بدني أو نفسي أو ضد امرأة حامل سواء كان حملها بينا\nأو كان معروفا لدى الفاعل؛\n -3إذا كان مرتكب الجريمة زوجا للضحية أو أحد أصولها أو فروعها أو وصيا عليها\nأو كافال لها أو مكلف برعايتها او كانت له سلطة عليها."
    },
    {
      "provision_ref": "art448-5",
      "section": "448-5",
      "title": "المادة 448-5",
      "content": "دون اإلخالل بالمقتضيات الجنائية األشد ،يعاقب بالسجن من عشرين إلى ثالثين سنة\nوغرامة من 1.000.000إلى 6.000.000درهم عن جريمة االتجار بالبشر ،إذا ارتكبت\nالجريمة بواسطة عصابة إجرامية أو في إطار عابر للحدود الوطنية ،أو إذا نتج عن الجريمة\nوفاة الضحية.\nوترفع العقوبة المنصوص عليها في الفقرة األولى أعاله إلى السجن المؤبد إذا ارتكبت\nالجريمة بواسطة التعذيب أو أعمال وحشية.\n\n4"
    },
    {
      "provision_ref": "art448-6",
      "section": "448-6",
      "title": "المادة 448-6",
      "content": "يعاقب بغرامة من 1.000.000إلى 10.000.000درهم ،الشخص االعتباري إذا\nارتكب جريمة االتجار بالبشر دون اإلخالل بالعقوبات التي تطبق على الشخص الذاتي الذي\nيمثله أو يديره أو يعمل لحسابه.\nعالوة على ذلك ،يجب على المحكمة الحكم بحل الشخص االعتباري وبالتدبيرين\nالوقائيين المنصوص عليهما في الفصل 62من هذا القانون."
    },
    {
      "provision_ref": "art448-7",
      "section": "448-7",
      "title": "المادة 448-7",
      "content": "يعاقب بالحبس من سنة على خمس سنوات وغرامة من 5.000إلى 50.000درهم ،كل\nمن علم بارتكاب جريمة االتجار بالبشر أو الشروع فيها ولم يبلغها إلى السلطات المختصة.\nغير أنه يجوز اإلعفاء من هذه العقوبة إذا كان من امتنع عن التبليغ زوجا لمرتكب\nالجريمة أو كان من أحد أصوله أو فروعه."
    },
    {
      "provision_ref": "art448-8",
      "section": "448-8",
      "title": "المادة 448-8",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وغرامة من 5.000إلى 50.000درهم ،كل\nمن استعمل العنف أو التهديد باستعماله أو وعد بمنفعة لمنع شخص من اإلدالء بشهادته أو تقديم\nأدلة ،أو حرضه على اإلدالء بشهادة زور ،أو على االمتناع عن تقديم أدلة ،أو على تقديم\nإقرارات أو تصريحات أو أدلة غير صحيحة تتعلق بجريمة االتجار بالبشر أمام أي سلطة\nمختصة ،وفي أي مرحلة من مراحل التقاضي بشأنها."
    },
    {
      "provision_ref": "art448-9",
      "section": "448-9",
      "title": "المادة 448-9",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وغرامة من 5.000إلى 50.000درهم ،كل\nمن عرض للخطر عمدا ضحية من ضحايا االتجار بالبشر أو الشاهد ،بالكشف عن هويته أو\nمكان إقامته أو عرقلة إجراءات الحماية المتخذة لفائدته.\nيقصد بضحية من ضحايا االتجار بالبشر كل شخص ذاتي ،مغربيا كان أو أجنبيا ،ثبت\nتعرضه ،ألي ضرر مادي أو معنوي ناتج مباشرة عن االتجار بالبشر طبقا للتعريف\nالمنصوص عليه في هذا القانون."
    },
    {
      "provision_ref": "art448-10",
      "section": "448-10",
      "title": "المادة 448-10",
      "content": "يعاقب بالحبس من سنة على خمس سنوات وغرامة من 5.000إلى 50.000درهم ،كل\nمن استفاد ،مع علمه بجريمة االتجار بالبشر من خ دمة أو منفعة أو عمل يقدمه ضحية من\nضحايا االتجار بالبشر.\nتضاعف العقوبة إذا كان ضحية االتجار بالبشر قاصرا دون الثامنة عشر.\n\n5"
    },
    {
      "provision_ref": "art448-11",
      "section": "448-11",
      "title": "المادة 448-11",
      "content": "يعاقب على محاولة ارتكاب الجرائم المنصوص عليها في هذا الفرع بالعقوبة المقررة\nللجريمة التامة."
    },
    {
      "provision_ref": "art448-12",
      "section": "448-12",
      "title": "المادة 448-12",
      "content": "يعفى من العقوبات المنصوص عليها في هذا الفرع ،كل من بادر من الجناة بإبالغ\nالسلطات المختصة بما يعلمه عن جريمة االتجار بالبشر قبل تنفيذها أو الشروع في تنفيذها أو\nمكن من الحيلولة دون إتمامها.\nإذا حصل التبليغ عن الجريمة ،فإنه يجوز إعفاء الجاني المبلغ من العقوبة أو تخفيفها،\nحسب ظروف التبليغ ،إذا مكن السلطات المختصة أثناء التحقيق من القبض على باقي الجناة.\nوتستثنى من ذلك الجرائم المؤدية إلى وفاة الضحية أو إصابتها بعاهة دائمة أو بمرض عضوي\nأو نفسي أو عقلي عضال."
    },
    {
      "provision_ref": "art448-13",
      "section": "448-13",
      "title": "المادة 448-13",
      "content": "مع مراعاة حقوق الغير حسن النية ،تصادر لفائدة الخزينة العامة األموال واألدوات التي\nاستعملت أو كانت ستستعمل في ارتكاب جريمة االتجار بالبشر أو التي تحصلت منها.\nعالوة على ذلك ،يجب الحكم بنشر المقرر القضائي الصادر باإلدانة أو تعليقه أو بثه عبر\nوسائل االتصال السمعي البصري."
    },
    {
      "provision_ref": "art448-14",
      "section": "448-14",
      "title": "المادة 448-14",
      "content": "ال يكون ضحية االتجار بالبشر مسؤوال جنائيا أو مدنيا عن أي فعل قام به تحت التهديد\nمتى ارتبط ذلك الفعل مباشرة بكونه شخصيا ضحية االتجار بالبشر ،إال إذا ارتكب فعال مجرما\nبمحض إرادته دون أن يتعرض ألي تهديد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتتمم على النحو التالي أحكام القانون رقم 22.01المتعلق بالمسطرة الجنائية الصادر\nبتنفيذه الظهير الشريف رقم 1.02.255بتاريخ 25من رجب 3( 1432أكتوبر )2002بالمادة\n: 82-5-1"
    },
    {
      "provision_ref": "art82-5",
      "section": "82-5",
      "title": "المادة 82-5",
      "content": "1\nإذا تعلق األمر بجريمة االتجار بالبشر ،يجب في جميع مراحل البحث والتحقيق\nوالمحاكمة ،العمل فورا على التعرف على ضحية الجريمة وهويتها وجنسيتها وسنها.\nيمكن للسلطات القضائية المختصة أن تأمر بمنع المشتبه فيهم أو المهتمين من االتصال\nأو االقتراب من ضحية االتجار بالبشر.\nيمكن أيضا للسلطات القضائية المختصة األمر بالترخيص للضحية األجنبي بالبقاء بتراب\nالمملكة على غاية انتهاء إجراءات المحاكمة.\nتسري أحكام الفقرتين الثانية والثالثة أعاله على الشهود والخبراء والمبلغين في جريمة\nاالتجار بالبشر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتتمم على النحو التالي أحكام المادة 82-7من القانون رقم 22.01المتعلق بالمسطرة\nالجنائية:"
    },
    {
      "provision_ref": "art82-7",
      "section": "82-7",
      "title": "المادة 82-7",
      "content": "يمكن لوكيل الملك أو الوكيل العام للملك أو قاضي التحقيق كل فيما يخصه ،تلقائيا أو\nبناء على طلب ،إذا تعلق األمر بجريمة الرشوة أو استغالل النفوذ أو االختالس أو التبديد أو\nالغدر أو غسل األموال أو االتجار بالبشر أو إحدى الجرائم المنصوص عليها في المادة 108\nمن هذا القانون أن يتخذ بقرار معلل واحدا أو أكثر من التدابير التالية لضمان حماية الشهود\nوالخبراء:\n -1االستماع شخصيا للشاهد أو الخبير؛\n -2إخفاء هوية الشاهد أو الخبير في المحاضر والوثائق التي تتعلق بالقضية المطلوب\nفيها شهادة الشاهد أو إفادة الخبير ،وذلك بشكل يحول دون التعرف على هويته الحقيقية؛\n -3تضمين هوية مستعارة أو غير صحيحة للشاهد أو الخبير في المحاضر والوثائق\nالتي ستقدم أمام المحكمة بشكل يحول دون تعرف الغير على هويته الحقيقية؛\n - 4عدم اإلشارة إلى العنوان الحقيقي للشاهد أو الخبير ضمن المحاضر والوثائق التي\nتنجز في القضية المطلوب فيها شهادة الشاهد أو إفادة الخبير ،وذلك بشكل يحول دون التعرف\nعلى عنوانه؛\n - 5اإلشارة في عنوان إقامة الشاهد أو الخبير إلى مقر الشرطة القضائية التي تم فيها\nاالستماع إليه أو المحكمة المختصة للنظر في القضية إذا ما كان قد استدعي أول مرة أمام\nقاضي التحقيق أو المحكمة؛\n - 6وضع رهن إشارة الشاهد أو الخبير الذي يكون قد أدلى بشهادته أو إفادته ،رقم\nهاتفي خاص بالشرطة القضائية حتى يتمكن من إشعارها بالسرعة الالزمة إزاء أي فعل قد\nيهدد سالمته أو سالمة أسرته أو أقاربه؛\n - 7إخضاع الهواتف التي يستخدمها الشاهد أو الخبير لرقابة السلطات المختصة بعد\nموافقة المعني باألمر كتابة ضمانا لحمايته؛\n - 8توفير حماية جسدية للشاهد أو الخبير من طرف القوة العمومية بشكل يحول دون\nتعرض الشاهد أو الخبير أو أحد أفراد أسرته أو أقاربه للخطر.\nإذا كانت تدابير الحماية المذكورة غير كافية ،يمكن بقرار معلل اتخاذ أي تدبير آخر\nيعتبر ضمانة فعلية لفائدة مستحق الحماية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتكفل الدولة في حدود الوسائل المتاحة إلى توفير الحماية والرعاية الصحية والدعم النفسي\nواالجتماعي لفائدة ضحايا التجار بالبشر والعمل على توفير أماكن إليوائهم بصفة مؤقتة وتقديم\nالمساعدة القانونية الالزمة لهم ،وتيسير سبل اندماجهم في الحياة االجتماعية أو تيسير عودتهم\nالطوعية إلى بلدهم األصلي أو بلد إقامتهم حسب الحالة إذا كانوا أجانب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nبالرغم عن جميع األحكام التشريعية المخالفة ،وال سيما أحكام القانون رقم 23.86\nالمتعلق بتنظيم المصاريف القضائية في الميدان الجنائي الصادر بتنفيذه الظهير الشريف رقم\n 1.86.238بتاريخ 28من ربيع اآلخر 31( 1407ديسمبر ،)1986يعفى ضحايا االتجار\nبالبشر من الرسوم القضائية المرتبطة بالدعوى المدنية التي يرفعونها للمطالبة بالتعويض عن\nالضرر الناتج عن هذه الجريمة.\nيستفيد أيضا ضحايا االتجار بالبشر أو ذوو حقوقهم من المساعدة القضائية بحكم القانون\nفي كل دعوى ،بما في ذلك االستئناف ،وتسري آثار مفعول المساعدة القضائية بحكم القانون\nعلى جميع إجراءات تنفيذ األحكام القضائية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتحدث لدى رئيس الحكومة لجنة وطنية لتنسيق إجراءات مكافحة االتجار بالبشر والوقاية\nمنه ،يشار إليها بعده باسم \"اللجنة\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتناط باللجنة االختصاصات التالية:\n -1تقديم كل مقترح تراه مفيدا إلى الحكومة من أجل وضع سياسة عمومية وخطة عمل\nوطنية لمكافحة االتجار بالبشر ورصد مستجداته والوقاية منه وحماية ضحاياه ،وتتبع وتقييم\nتنفيذها ،وذلك بإشراك الجهات المعنية؛\n -2اقتراح مختلف أشكال التنسيق والتعاون بين السلطات المختصة والمنظمات الدولية\nوالمنظمات غير الحكومية الوطنية والدولية ،المعينة بمكافحة االتجار بالبشر والوقاية منه؛\n -3اقتراح كل التدابير الالزمة لدعم مشاريع جمعيات المجتمع المدني لحماية ومساعدة\nضحايا االتجار بالبشر والوقاية منه؛\n -4إعداد قاعدة بيانات أو المساهمة في إعدادها لتجميع المعطيات والمعلومات المتعلقة\nبمنع ومكافحة االتجار بالبشر؛\n -5اعتماد برامج التربية والتكوين والتكوين المستمر وبرامج التحسيس والتواصل في\nمجال مكافحة االتجار بالبشر لفائدة جميع القطاعات والهيئات والجمعيات المعنية؛\n -6اقتراح القيام بدراسات وأبحاث في مجال مكافحة االتجار بالبشر ورفعها إلى\nالسلطات والهيئات المعنية؛\n -7اقتراح إعداد دالئل إرشادية في مجال مكافحة االتجار بالبشر؛\n -8إعداد تقرير وطني سنوي حول المجهودات المبذولة في مجال مكافحة االتجار\nبالبشر والوقاية منه والعوائق واإلكراهات المتعلقة بهذا المجال؛\n -9رصد المظاهر الجديدة لإلتجار بالبشر.\nيمكن استشارة اللجنة بمناسبة إعداد مشاريع النصوص التشريعية والتنظيمية المتعلقة\nبمكافحة االتجار بالبشر.\nيحدد تأليف اللجنة وكيفية سيرها بنص تنظيمي.\n\n9"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}