{
  "id": "ma-adala-criminal-109",
  "type": "statute",
  "title": "قرار بتنظيم الاتجار في المشروبات الكحولية أو الممزوجة بالكحول",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (القانون الجنائي).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :االتجار في المشروبات الكحولية",
      "section": "1",
      "title": "المادة 1",
      "content": "يجب على كل من يريد االتجار في المشروبات الكحولية أو الممزوجة بالكحول حسب\nالقارورة أن يحصل سلفا على إذن تسلمه السلطة اإلدارية المحلية بعد استشارة المصالح المحلية\nللشرطة أو الدرك ،ويمكن أن يسحب هذا اإلذن في كل وقت وآن من طرف السلطة التي سلمته\nإما على إثر إدانة أو بموجب تدبير تقتضيه المحافظة على النظام أو األمن العمومي.\nويعاقب عن المخالفات لمقتضيات هذا الفصل بالحبس لمدة تتراوح بين شهر واحد وستة\nأشهر وبغرامة يتراوح قدرها بين 500و 2.500درهم أو بإحدى هاتين العقوبتين فقط."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :االتجار في المشروبات الكحولية",
      "section": "2",
      "title": "المادة 2",
      "content": "يجوز للسلطة اإلدارية المحلية أن تمنع بيع المشروبات الكحولية أو الممزوجة بالكحول\nحسب القارورة في بعض مناطق وأحياء المدينة وكذا في الدوائر التي تحددها بجوار األماكن\nالدينية والمقابر والمؤسسات العسكرية واالستشفائية والمدرسية.\n\n - 1الجريدة الرسمية عدد 2856بتاريخ 18ربيع الثاني 26( 1387يوليوز ،)1967ص .1658\nالباب الثاني :مؤسسات استهالك المشروبات الكحولية أو الممزوجة\nبالكحول\nالفرع األول :أماكن بيع المشروبات واألكالت الخفيفة-\nشروط االستغالل"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :أماكن بيع المشروبات واألكالت الخفيفة-",
      "section": "3",
      "title": "المادة 3",
      "content": "يقصد من مكان بيع المشروبات حسب مدلول هذا القرار كل مؤسسة مثل المقهى\nوالمقصف والمطعم والفندق والكباري حيث تقدم وتستهلك في عين المكان مشروبات كحولية\nأو ممزوجة بالكحول استهالكا أساسيا أو إضافيا.\nويقصد من مكان بيع األكالت الخفيفة حسب مدلول هذا القرار كل مؤسسة تقدم فيها\nبصفة إضافية الخمر والجعة ونبيذ التفاح باستثناء كل مشروب كحولي آخر إلى زبناء يستهلكون\nمواد غذائية جامدة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :أماكن بيع المشروبات واألكالت الخفيفة-",
      "section": "4",
      "title": "المادة 4",
      "content": "يمنع بصرف النظر عن الحقوق المكتسبة استغالل مكان لبيع المشروبات بجوار األماكن\nالدينية أو المقابر أو المؤسسات العسكرية أو االستشفائية أو المدرسية وفي بنايات لألوقاف\nوبصفة عامة بالقرب من كل مكان تجب فيه مراعاة الحشمة والوقار.\nويحدد أدنى المسافة الواجب اعتبارها في هذه الحاالت بقرار تصدره السلطة اإلدارية\nالمحلية."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :أماكن بيع المشروبات واألكالت الخفيفة-",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على كل من يريد فتح مكان لبيع المشروبات أو األكالت الخفيفة أن يحصل سلفا\nعلى رخصة تسلم طبق الشروط المنصوص عليها في الفصلين 6و 7وإال عوقب بالحبس لمدة\nتتراوح بين شهر وستة أشهر وبغرامة يتراوح قدرها بين 500و 2.500درهم.\nوتعتبر هذه الرخصة من الصنف األول إذا كانت مطبقة على مؤسسة تقدم وتستهلك فيها\nبعين المكان وبصفة رئيسية مشروبات كحولية أو ممزوجة بالكحول .وتعتبر من الصنف الثاني\nإذا كانت المشروبات المذكورة ال تقدم فيها إال بصفة إضافية."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :أماكن بيع المشروبات واألكالت الخفيفة-",
      "section": "6",
      "title": "المادة 6",
      "content": "يحرر طلب الرخصة في استغالل مكان لبيع المشروبات أو األكالت الخفيفة في ورق\nمتنبر ويوجه إلى السلطة اإلدارية المحلية للمكان الذي يفتح فيه المحل المذكور ،وترفعه هذه\nالسلطة إلى المدير العام لألمن الوطني.\nويجب أن يشتمل هذا الطلب على البيانات واألوراق اآلتية:\n -1فيما يخص األشخاص الذاتيين:\nأ) االسم العائلي والشخصي للطالب وتاريخ ومكان ازدياده وجنسيته ومهنته ومحل\nسكناه؛\nب) نسخة من بطاقة القيس الجسماني ومن سجل السوابق العدلية للطالب يقل تاريخها\nعن ثالثة أشهر؛\nويتعين على الطالبين األجانب عند عدم توفرهم على األوراق المذكورة اإلدالء بأوراق\nتقوم مقامها في بلدهم األصلي؛\nج) صورتان حديثتان للطالب.\n -2فيما يخص األشخاص المعنويين المشار إليهم في الفصلين 12و :13نظير من\nأنظمتهم األساسية المؤرخة والمسجلة عند االقتضاء مشهود بمطابقته لألصل من طرف مسير\nيجب أن يصحح توقيعه.\n -3في جميع الحاالت:\nأ) صنف الرخصة المطلوبة؛\nب) موقع المكان بالضبط وتصميم المؤسسة المزمع فتحها واسمها واسم صاحب الملك؛\nج) نسخة مشهود بمطابقتها ألصل عقد كراء المؤسسة عند االقتضاء؛\nد) شهادة من المكتب الصحي تثبت أن المكان يتوفر على الشروط المطلوبة في النظام\nالمعمول به."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمنح المدير العام لألمن الوطني الرخصة في استغالل مكان لبيع المشروبات أو األكالت\nالخفيفة أو يرفضها بعد استشارة لجنة تتألف ممن يأتي:\n ممثل لوزير الداخلية بصفة رئيس؛ ممثل لوزير العدل؛ ممثل لوزير الصحة العمومية؛ ممثل للوزير المكلف بالتجارة؛ -ممثل للوزير المكلف بالسياحة؛\n\n -2تم تتميم الفصل 7بمقتضى الفصل األول من قرار المدير العام للديوان الملكي رقم 3.289.70بتاريخ 25\nيوليوز 1970يتمم بموجبه قرار المدير العام للديوان الملكي رقم 3.177.66الصادر في 17يوليوز 1967بتنظيم\nاالتجار في المشروبات الكحولية أو الممزوجة بالكحول ،الجريدة الرسمية عدد 3026بتاريخ 26شعبان 1390\n( 28أكتوبر ،)1970ص .2664\n ممثل للدرك الملكي؛ ممثل للمدير العام لألمن الوطني.وتتولى كتابة اللجنة المديرية العامة لألمن الوطني."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ال يمكن في أي حال من األحوال أن تمنح الرخصة في استغالل مكان لبيع المشروبات\nأو األكالت الخفيفة لمن يأتي:\n .1األشخاص اللذين يزاولون منصبا عموميا أو خصوصيا؛\n .2زوج قاض أو موظف لألمن الوطني أو ضابط أو ضابط صغير في الجيش أو أحد\nرجال السلطة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يمكن أن تمنح الرخصة في أي حال من األحوال إلى من يأتي:\n -1األشخاص البالغون من العمر اقل من 21سنة؛\n -2األشخاص المحجور عليهم أو المفلسون؛\n -3األشخاص المحكوم عليهم من أجل ارتكاب جريمة.\nو ال يمكن أن تمنح إلى األشخاص اآلتي ذكرهم إال بعد مرور خمس سنوات على قضاء\nعقوبتهم وبشرط أن ال يكونوا قد تعرضوا طيلة هذه السنوات الخمس ألية عقوبة حبس تأديبية:\nأ) األشخاص المحكوم عليهم بعقوبة حبس من أجل سرقة أو إخفائها أو نصب أو إخالل\nبأمانة أو رشوة أو تهريب أسلحة أو حمل أسلحة أو إمساكها أو إيداعها من غير إذن أو تهريب\nجبائي أو ربا أو إفالس أو زور أو تزوير لحسابات خاصة تجارية أو بنكية أو تزييف أوراق\nرسمية أو وثائق إدارية؛\nب) األشخاص المحكوم عليهم من أجل مخالفة لمقتضيات الظهير الشريف الصادر في\n 12ربيع الثاني 2( 1341دجنبر )1922بسن نظام الستيراد المواد السامة واالتجار فيها\nوإمساكها واستعمالها ومن أجل بيع بضائع مدلس فيها أو مضرة بالصحة والسكر العلني\nواإلجهاض والقتل غير العمد في حالة سكر أو مع جنحة الفرار وارتكاب الجنح ضد األطفال؛\nج) األشخاص المحكوم عليهم من أجل تحريض القاصرين على الفحشاء أو القوادة\nوتسيير دور أللعاب القمار أو تنظيم يانصيب غير مأذون فيهما وانتهاك حرمة األخالق؛\nد) األشخاص المحكوم عليهم من أجل التمرد واإلهانة وأعمال العنف واإليذاء المرتكبة\nضد الموظفين أو ممثلي السلطة العمومية في أثناء ممارسة مهامهم أو بمناسبة ممارستها\nوالمساعدة على فرار المعتقلين؛\nه) األشخاص المحكوم عليهم من أجل جنحة الفرار من الجندية والعصيان والتمرد ضد\nالقوة المسلحة واختالس المالبس العسكرية أو سرقتها.\n6"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن أن تسحب الرخصة في استغالل مكان لبيع المشروبات أو األكالت الخفيفة في كل\nوقت وآن من طرف المدير العام لألمن الوطني بعد استشارة اللجنة المنصوص عليها في"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يمكن لزوج المستغل المسحوبة منه الرخصة ولممثله القانوني وأقاربه المباشرين وكذا\nأقارب زوجه أن يحصلوا على رخصة طيلة أجل سنتين يبتدئ من تاريخ السحب.\n\nالفرع الثاني :الرخص الخاصة والمؤقتة"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثاني :الرخص الخاصة والمؤقتة",
      "section": "12",
      "title": "المادة 12",
      "content": "يجوز أن تمنح رخص دائمة على األشخاص المعنويين اللذين تكون في نشاطهم فائدة\nسياحية لتمكينهم من فتح أماكن لبيع المشروبات ،غير أنه يجب عليهم أن يعهدوا باستغاللها\nإلى أشخاص ذاتيين يتعين عليهم كذلك أن يحصلوا على رخصة.\nو عندما يتعلق األمر بشركة أشخاص أو ذات مسؤولية محدودة فإن الرخصة ال يمكن\nمنحها إال لشريك يتوفر على حصة تعادل على األقل ثلث رأس مال الشركة وتصبح هذه\nالرخصة ملغاة إذا صارت الحصة المذكورة أقل من القدر األدنى المطلوب.\nويجب على صاحب الرخصة في حالة التخلي عن الحصص أن يوجه إلى المدير العام\nلألمن الوطني نسخة مشهودا بمطابقتها ألصل عقد التخلي تتضمن عد الحصص التي يتوفر\nعليها."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :الرخص الخاصة والمؤقتة",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب على الجمعيات المؤلفة بكيفية صحيحة وعلى األندية الخاصة والمآوي العائلية\nالمأذون لها بصفة قانونية أن تحصل سلفا على رخصة دائمة لتقدم إلى المنخرطين فيها أو إلى\nزبنائها مشروبات كحولية أو ممزوجة بالكحول.\nويجب أن يكون طلب الرخصة مشفوعا بشهادة إدارية تثبت أن الجمعية مؤلفة بكيفية\nصحيحة أو أن المؤسسة مأذون لها بصفة قانونية عند االقتضاء.\nوتوضع الرخصة المسلمة للجمعيات واألندية الخصوصية في اسم مسير معين من طرفها\nتتوفر فيه جميع الشروط المطلوبة الستغالل مكان لبيع المشروبات."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :الرخص الخاصة والمؤقتة",
      "section": "14",
      "title": "المادة 14",
      "content": "يجوز تسليم رخص دائمة تدعى \"رخص الفرجة\" إلى مستغلي بعض المؤسسات مثل\nالمسارح والقاعات السينمائية وميادين التزحلق والمسابح والقاعات الرياضية وحلبات سباق\nالخيل وميادين سباق الكالب .وتخول هذه الرخص أصحابها الحق في تقديم مشروبات كحولية\nأو ممزوجة بالكحول إلى زبناء المؤسسة وحدهم في أثناء ساعات الفرجة أو المهرجان فقط."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :الرخص الخاصة والمؤقتة",
      "section": "15",
      "title": "المادة 15",
      "content": "يجوز تسليم رخص مؤقتة:\n -1لمدة ال تتعدى ستة أشهر إلى أصحاب الرخص الدائمة قصد استغالل مؤسسة أخرى\nإذا كانت المسافة الفاصلة بين المؤسستين تمكنهم من مراقبتها بصفة فعالة؛\n -2لمدة أقصاها ستة أشهر قابلة للتجديد خالل مدة االشتغال إلى مستغلي المطاعم المؤقتة\nالمشيدة بمواد غير دائمة والتي يدعو إلى إقامتها مؤقتا خارج كل عمارة حضرية إنجاز أشغال\nونصب أوراش ال تكتسي أية صبغة دائمة؛\n -3لفترات المعارض أو المهرجانات القصيرة األمد إلى األشخاص المتوفرين أو غير\nالمتوفرين على رخصة دائمة؛\n -4لمدة ال تتعدى ستة أشهر إلى مستغلي المؤسسات الواقعة داخل محطات االستجمام أو\nاالستحمام."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثاني :الرخص الخاصة والمؤقتة",
      "section": "16",
      "title": "المادة 16",
      "content": "إن الرخص المشار إليها في هذا الفرع يجب تقديم طلبات بشأنها وتسلم عند االقتضاء\nطبق الشروط المبينة في الفصلين السادس والسابع.\nغير أن الرخصة تمنح في الحاالت المنصوص عليها بالفقرات 2و 3و 4من الفصل\nالسابق دون سابق استشارة اللجنة التي يجب إخبارها بذلك من طرف المدير العام لألمن الوطني\nفي ظرف الثالثين يوما الموالية لتسليم الرخصة.\n\nالفرع الثالث :النظام القانوني للرخصة"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثالث :النظام القانوني للرخصة",
      "section": "17",
      "title": "المادة 17",
      "content": "ال تمنح الرخصة إال عن مكان واحد واسم واحد ،وال يسوغ أن تكون للشخص الذاتي\nالمتوفر على رخصة مصالح في مؤسستين أو عدة مؤسسات تجرى عليها مقتضيات هذا القرار\nوذلك مع مراعاة مقتضيات الفصل الخامس عشر.\nو يعاقب عن المخالفات لمقتضيات هذا الفصل بغرامة يتراوح قدرها 500و2.500\nدرهم."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثالث :النظام القانوني للرخصة",
      "section": "18",
      "title": "المادة 18",
      "content": "تكون الرخصة وتبقى غير قابلة لالتجار فيها وتعتبر خاصة بصاحبها مع مراعاة\nمقتضيات هذا القرار المتعلقة باإلذن في التسيير والنيابة.\nوفي حالة قيام السلطة القضائية ببيع عن طريق المزاد العلني ألحد أماكن بيع المشروبات\nأو األكالت الخفيفة فإن المدير العام لألمن الوطني يسحب الرخصة من المستغل السابق ويسلم\nعند االقتضاء رخصة جديدة إلى المقتنى في نطاق الشروط المطلوبة.\nوفي حالة فسخ قضائي لبيع مؤسسة من هذا النوع فإن المدير العام لألمن الوطني يسحب\nالرخصة من المشتري ويرجع إلى البائع رخصته القديمة بشرط أن يستمر هذا األخير في\nاستيفاء الشروط المطلوبة الستغالل المؤسسات الجارية عليها مقتضيات هذا القرار."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثالث :النظام القانوني للرخصة",
      "section": "19",
      "title": "المادة 19",
      "content": "كل تغيير يدخل على موقع أو اسم مكان لبيع المشروبات يجب أن يكون موضوع رخصة\nجديدة تسلم بملتمس من الطالب وإال عوقب عن ذلك بغرامة يتراوح قدرها بين 500و2.500\nدرهم ،ويحرر هذا الملتمس في ورق متنبر."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثالث :النظام القانوني للرخصة",
      "section": "20",
      "title": "المادة 20",
      "content": "إن الرخصة كيفما كان نوعها واإلذن في التسيير ال يكونان صحيحين وال يمكن استعمالها\nإال بعد التأشير عليها من أجل التنبر في مكتب التسجيل الواقعة األماكن بدائرة نفوذه داخل أجل\n 45يوما يبتدئ من تاريخ تسليمها وإال عوقب عن ذلك بغرامة جبائية قدرها 100درهم.\nوتطبق نفس المقتضيات في حالة تسليم نسخة منهما.\nوتطبق في هذا الصدد مقتضيات الفصل 23من الكتاب الثاني لقانون التسجيل والتنبر."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثالث :النظام القانوني للرخصة",
      "section": "21",
      "title": "المادة 21",
      "content": "تصبح الرخصة في استغالل مكان لبيع المشروبات ملغاة إذا لم يستغل صاحبها مكانه في\nأجل ثالثة أشهر يبتدئ من اليوم الذي سلمت فيه الرخصة مقابل توصل."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثالث :النظام القانوني للرخصة",
      "section": "22",
      "title": "المادة 22",
      "content": "كل مكان لبيع المشروبات توقف استغالله بالفعل طيلة ستة أشهر متوالية ال يمكن أن يفتح\nمن جديد من طرف صاحب الرخصة إال بالحصول على رخصة جديدة ما عدا في حالة\nترخيص استثنائي بالمخالفة يمنحه المدير العام لألمن الوطني ألسباب تمليها ضرورة ملحة\nوتبث بصفة قانونية.\nويع اقب عن المخالفات لمقتضيات المقطع أعاله بالحبس لمدة تتراوح بين شهر واحد\nوستة أشهر وبغرامة يتراوح قدرها بين 500و 2.500درهم.\n\nالفرع الرابع :اإلذن في التسيير والنيابة"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الرابع :اإلذن في التسيير والنيابة",
      "section": "23",
      "title": "المادة 23",
      "content": "إن المتوفرين على رخصة دائمة اللذين يستغلونها لحسابهم الخاص يمكن أن يؤذن لهم\nبعد أجل سنة يبتدئ من يوم تسليم الرخصة في إسناد استغالل مؤسساتهم إلى مسيرين يجب\nعليهم كذلك الحصول على رخصة لهذا الغرض .ويمكن التخفيض من هذا األجل بإذن من\nالمدير العام لألمن الوطني في حالة ضرورة ملحة.\nوال يكون اإلذن في التسيير صحيحا إال لمدة ثالثة أشهر وال يمكن تجديده أكثر من ثالث\nمرات متوالية.\nويعاقب عن المخالفات لمقتضيات هذا الفصل بالحبس لمدة تتراوح بين شهر واحد وستة\nأشهر وبغرامة يتراوح قدرها بين 500و 2.500درهم."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الرابع :اإلذن في التسيير والنيابة",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن للمدير العام لألمن الوطني:\n -1في حالة وفاة صاحب الرخصة اإلذن لورثته في العمل على استغالل المؤسسة من\nطرف مسير دون رخصة لمدة ستة أشهر تبتدئ من تاريخ الوفاة بشرط أن تتوفر في المسير\nالمذكور الشروط المطلوبة الستغالل مكان لبيع المشروبات؛\n -2في حالة االستعجال تسليم إذن مؤقت في النيابة ،ويجب عليه في هذه الحالة أن يخبر\nبذلك في أجل شهر اللجنة المنصوص عليها في الفصل السادس أعاله.\n\nالفرع الخامس :الواجبات والممنوعات"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الخامس :الواجبات والممنوعات",
      "section": "25",
      "title": "المادة 25",
      "content": "يتعين على صاحب الرخصة أن يراعي أوقات االفتتاح واإلغالق المحددة من طرف\nالسلطة اإلدارية المحلية.\nويعاقب عن المخالفات لمقتضيات هذا الفصل بالحبس لمدة تتراوح بين شهر واحد وستة\nأشهر وبغرامة يتراوح قدرها بين 500و 2.500درهم أو بإحدى هاتين العقوبتين فقط.\nوال تطبق هذه المقتضيات على الجمعيات والمؤسسات المشار إليها في الفصل 13أعاله.\n\n10"
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الخامس :الواجبات والممنوعات",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على الشخص الذاتي المتوفر على رخصة أو على نائبه المأذون له بصفة قانونية\nأن يكون حاضرا في مؤسسته لإلجابة على كل استفسار رسمي ما عدا في الحاالت المنصوص\nعليها في الفصل الخامس عشر.\nويعاقب عن كل تغيب غير مبرر بغرامة يتراوح قدرها بين 120و 240درهما."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الخامس :الواجبات والممنوعات",
      "section": "27",
      "title": "المادة 27",
      "content": "يمنع على مستغل كل مؤسسة تتوقف على رخصة أن يستخدم في مؤسسته نساء يبلغن\nمن العمر أقل من 21سنة وإال تعرض لغرامة يتراوح قدرها بين 500و 2.500درهم.\nويجب على من يريد استخدام نساء يبلغن من العمر أكثر من 21سنة أن يودع لدى\nالمصالح المحلية للشرطة أو الدرك طلبا مشفوعا بنسخة من بطاقة القيس الجسماني للنساء\nالمزمع استخدامهن يقل تاريخها عن ثالثة أشهر ،ويرفع بعد ذلك الملف المتضمن رأي\nالمصالح المذكورة إلى المدير العام لألمن الوطني الذي يسلم اإلذن أو يرفضه ،ويحمل اإلذن\nاسم صاحبه ويكون قابال لإللغاء.\nويعاقب عن المخالفات لمقتضيات المقطع السابق بغرامة يتراوح قدرها بين 500\nو 2.500درهم."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الخامس :الواجبات والممنوعات",
      "section": "28",
      "title": "المادة 28",
      "content": "يمنع على مستغل كل مؤسسة تتوقف على رخصة أن يبيع أو يقدم مجانا مشروبات\nكحولية أو ممزوجة بالكحول إلى المغاربة المسلمين.\nويعاقب عن المخالفات للمقتضيات السابقة بالحبس لمدة تتراوح بين شهر واحد وستة\nأشهر وبغرامة تتراوح بين 300و 1.500درهم أو بإحدى هاتين العقوبتين فقط.\nوفي حالة العود إلى المخالفة يمكن أن تضاعف عقوبة الحبس والغرامة المنصوص\nعليها أعاله."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الخامس :الواجبات والممنوعات",
      "section": "29",
      "title": "المادة 29",
      "content": "يمنع أن يقبل في أماكن بيع المشروبات القاصرون البالغون من العمر ست عشر سنة\nوغير المرفوقين بآبائهم أو أمهاتهم أو كل شخص راشد هم في كفالته.\nويعاقب عن المخالفات للمقتضيات السابقة بغرامة يتراوح قدرها بين 24و 360درهما."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الخامس :الواجبات والممنوعات",
      "section": "30",
      "title": "المادة 30",
      "content": "يمنع على مستغل كل مؤسسة تتوقف على رخصة أو يبيع أو يقدم مجانا مشروبات كحولية\nأو ممزوجة بالكحول إلى القاصرين يبلغون من العمر 16سنة.\nويعا قب عن المخالفات لمقتضيات المقطع السابق بالحبس لمدة تتراوح بين شهر واحد\nوشهرين وبغرامة يتراوح قدرها بين 24و 360درهما أو بإحدى هاتين العقوبتين فقط."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يعاقب بالحبس لمدة تتراوح بين شهر واحد وستة أشهر وبغرامة يتراوح قدرها بين 100\nو 1000درهم كل شخص ناول قاصر يبلغ عمره ست عشرة سنة خمرا إلى درجة السكر.\nويمكن أن تضاعف هاتان العقوبتان في حالة العود الى ارتكاب المخالفة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "إن بائعي المشروبات اللذين يقدمون الخمور إلى أشخاص هم في حالة سكر بين أو\nيستقبلونهم يعاقبون بغرامة يتراوح قدرها بين 150و 500درهم."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "كل شخص ال يمكنه عمال بمقتضيات الفصل 9الحصول على رخصة ال يمكن تشغيله\nبأي وجه من الوجوه في المؤسسة التي كان يستغلها سابقا وال في المؤسسة التي قد يستغلها\nزوجه أو زوجه السابق أو ممثله القانوني إذا كان األمر يتعلق بمحجور عليه.\nويعاقب عن المخالفات لمقتضيات هذا الفصل بغرامة يتراوح قدرها بين 500و2.500\nدرهم."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يمنع ما يلي على كل مستغل وإال تعرض للحبس لمدة تتراوح بين شهر واحد وستة أشهر\nوبغرامة يتراوح قدرها بين 500و 2.500درهم أو بإحدى هاتين العقوبتين فقط:\n-1\n\nأن يستقبل عادة أشخاصا من أحد الجنسين معروفين بتعاطي الفحشاء؛\n\n -2أن يستقبل نساء فاجرات ويشغل أو يستقبل أفراد منحرفين قصد تعاطي الفحشاء\nفي مؤسسته أو في األماكن المجاورة لها.\nويصدر الحكم وجوبا بعقوبة الحبس في حالة العود إلى ارتكاب المخالفة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يمنع بيع المشروبات الكحولية أو الممزوجة بالكحول بالتقسيط وباإلدالء المؤجل.\nو ال تقبل الدعوى المطالب فيها بأداء ثمن المشروبات المبيعة خالفا لمقتضيات هذا\nالفصل."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب أن يعلق المستغل نص هذا القرار في القاعة الرئيسية بمؤسسته.\nوتسلم النصوص الواجب تعليقها مجانا من طرف المديرية العامة لألمن الوطني.\nويعاقب عن عدم تعليق النص المذكور وعن إتالفه أو تمزيقه بغرامة يتراوح قدرها بين\n 120و 240درهما.\n\nالباب الثالث :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثالث :مقتضيات مختلفة",
      "section": "37",
      "title": "المادة 37",
      "content": "يمكن أن تأمر المحاكم بصرف النظر عن األحكام بالغرامة والحبس بإغالق المؤسسة\nمؤقتا في حالة مخالفة للفصول 19و 23و 25و 27و ،28ويعلن وجوبا عن هذا اإلغالق في\nحالة العود إلى ارتكاب المخالفة.\nوال يمكن أن تقل مدة اإلغالق عن 20يوما وال أن تتجاوز 3أشهر."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثالث :مقتضيات مختلفة",
      "section": "38",
      "title": "المادة 38",
      "content": "يعلن وجوبا عن اإلغالق النهائي للمؤسسة في حالة مخالفة لمقتضيات المقطع األول من\nالفصلين 4و 5والمقطع الثالث من الفصل 10والمقطع األول من الفصل 18والفصول\n 21و 22و.34"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثالث :مقتضيات مختلفة",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب على بائع المشروبات المحكوم عليه باإلغالق المؤقت أو النهائي لمؤسسته أن يكف\nعن استغاللها بمجرد ما يصبح الحكم نهائيا.\nويعاقب عن كل مخالفة للمقتضيات السابقة بحبس تتراوح مدته بين ستة أشهر وسنة\nوبغرامة يتراوح قدرها بين 600و 2.000درهم."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثالث :مقتضيات مختلفة",
      "section": "40",
      "title": "المادة 40",
      "content": "يمكن أن تأمر المحكمة بتعليق حكمها في نظائر وأماكن تعينها كما يمكنها أن تأمر بنشره\nفي الصحف."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثالث :مقتضيات مختلفة",
      "section": "41",
      "title": "المادة 41",
      "content": "إذا كانت هناك قرائن خطيرة ودقيقة تثبت مزاولة غير قانونية ألحد أنواع التجارة المتوقفة\nبموجب هذا القرار على رخصة أو إذن جاز لألعوان محرري المحاضر بناء على إذن كتابي\nلوكيل الدولة وبحضور ضابط للشرطة القضائية بتفتيشات داخل المنازل.\nويمكن القيام بهذه التفتيشات حتى خارج الساعات المعينة في الفصل 64من قانون\nالمسطرة الجنائية غير أنه يجب أن تحترم فيها مقتضيات الفصل 62من القانون المذكور.\n\n13"
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الثالث :مقتضيات مختلفة",
      "section": "42",
      "title": "المادة 42",
      "content": "يثبت المخالفات لهذا القرار جميع ضباط أو أعوان الشرطة القضائية ويحررون بها\nمحضرا."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الثالث :مقتضيات مختلفة",
      "section": "43",
      "title": "المادة 43",
      "content": "يعتبر الشخص عائدا إلى ارتكاب المخالفة حسب مدلول هذا القرار عندما يرتكب مخالفة\nفي أجل سنتين بعد صدور حكم باإلدانة أصبح نهائيا من أجل مخالفة من نفس النوع.\n\nالباب الرابع :مقتضيات خاصة وانتقالية"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الرابع :مقتضيات خاصة وانتقالية",
      "section": "44",
      "title": "المادة 44",
      "content": "تلغى جميع المقتضيات بنفس الموضوع والسيما:\nالقانون الصادر في 10ذي الحجة 18( 1347مايو )1929ببيع أنواع الكحول\nوالمشروبات الكحولية إلى المغاربة المسلمين؛\nالقرار الوزيري الصادر في 10محرم 15( 1354أبريل )1935بالمصادقة على النظام\nالمتعلق باستغالل المؤسسات المستهلكة فيها المشروبات الكحولية وبتطبيقه؛\nالقرار الوزيري الصادر في 23صفر 5( 1356مايو )1937بتنظيم أماكن بيع\nالمشروبات واألكالت الخفيفة وأماكن بيع الماحيا حسبما وقع تغييره أو تتميمه؛\nالقانون الصادر في 27شوال 10( 1372يوليوز )1953بتنظيم أماكن بيع المشروبات."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الرابع :مقتضيات خاصة وانتقالية",
      "section": "45",
      "title": "المادة 45",
      "content": "إن المتوفرين على الرخصة واإلذن المسلمين قبل نشر هذا القرار بالجريدة الرسمية يجب\nعليهم طلب تجديدهما ويتحتم عليهم أن يودعوا لهذا الغرض باإلدارة العامة لألمن الوطني ملفا\nمحررا طبق الكيفيات المنصوص عليها في الفصل السادس.\nو يجب أن يتم هذا اإليداع في أجل ستة أشهر يبتدئ من تاريخ نشر هذا القرار بالجريدة\nالرسمية وإال ألغيت الرخصة أو اإلذن."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الرابع :مقتضيات خاصة وانتقالية",
      "section": "46",
      "title": "المادة 46",
      "content": "إن المتجرين في المشروبات الكحولية أو الممزوجة بالكحول حسب القارورة وكذا\nالجمعيات واألندية والمآوي العائلية التي تقدم أو تبيع في تاريخ إجراء العمل بهذا القرار\nمشروبات كحولية أو ممزوجة بالكحول يجب عليها أن تطلب اإلذن أو الرخصة القانونية في\nأجل شهر يبتدئ من تاريخ نشر هذا القرار بالجريدة الرسمية وإال طبقت العقوبات المقررة في\nحالة بيع المشروبات الكحولية أو الممزوجة بالكحول حسب القارورة من غير إذن أو في حالة\nفتح أماكن لبيع المشروبات دون رخصة.\n14"
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الرابع :مقتضيات خاصة وانتقالية",
      "section": "47",
      "title": "المادة 47",
      "content": "يعهد بتنفيذ هذا القرار الذي ينشر بالجريدة الرسمية إلى وزير الداخلية ووزير العدل\nوالمدير العام لألمن الوطني كل واحد منهم فيما يخصه.\nوحرر بالرباط في 17يوليوز 1967\nالمدير العام للديوان الملكي،\nاإلمضاء :إدريس المحمدي.\n\n15"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}