{
  "id": "ma-adala-agriculture-8215",
  "type": "statute",
  "title": "مرسوم ملکی باحداث معهد الحسن الثاني للبحث الزراعى والبيطرة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث بالرباط ،تحت اسم «معهد الحسن الثاني للبحث الزراعي والبيطرة» مؤسسة\nعمومية للتعليم العالي تتمتع بالشخصية المدنية واالستقالل المالي وتوضع تحت وصاية وزير\nالفالحة واالصالح الزراعي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط بمعهد الحسن الثاني للزراعة والبيطرة مهمة تلقين مواد علمية تتناول على\nالخصوص العلوم االحيائية والفيزيائية واالقتصادية واالنسانية المطبقة على الفالحة كما يعهد\nاليها بمهمة المساهمة في الدراسات واالبحاث التي يتطلبها هذا التعليم.\n\n -2الجريدة الرسمية عدد 2894بتاريخ 18محرم 17( 1388أبريل ،)1968ص .804\n - 3تم تغيير وتتميم الفصل 1بمقتضى الفصل الثاني من الظهير الشريف بمثابة قانون رقم 1.73.568السالف\nالذكر.\n - 4تم تغيير وتتميم الفصل 2بمقتضى الفصل الثاني من الظهير الشريف بمثابة قانون رقم 1.73.568السالف\nالذكر.\n تم إلغاء الفصل الثاني وتعويضه بمقتضى الفصل األول من الظهير الشريف بمثابة قانون رقم 1.77.54بتاريخ 25صفر 15( 1397يبراير ،)1977الجريدة الرسمية عدد 3359بتاريخ 25ربيع األول 16( 1397مارس\n ،)1977ص .791\n تم تغيير وتتميم أحكام الفصل 2بمقتضى المادة الفريدة من الظهير الشريف رقم 1.94.116صادر في 7رمضان 18( 1414فبراير )1994بتنفيذ القانون رقم ،21.93الجريدة الرسمية عدد 4244بتاريخ 19رمضان 2( 1414\nمارس ،)1994ص .318\n-3-\n\nويقوم بتكوين:\n المهندسين الزراعيين المختصين؛ البيطريين والبيطريين المختصين؛ المهندسين الطبوغرافيين؛ المهندسين في الصناعات الزراعية والغذائية؛ المهندسين في الهندسة القروية.الفصل 3\nيسير معهد الحسن الثاني للبحث الزراعي والبيطرة مجلس اداری يرأسه وزير الفالحة\nواالصالح الزراعى ويتألف ممن يأتى:\nالوزير المكلف بالتعليم العالي؛\nوزير المالية؛\nالسلطة الحكومية المكلفة بتكوين االطارات؛\nرؤساء المديريات المركزية بوزارة الفالحة واالصالح الزراعى ويمكن أن يستدعى\nالرئيس كل شخص من ذوى االهلية للمشاركة في المجلس بصفة استشارية ويحضر مدير\nمعهد الحسن الثاني للبحث الزراعى والبيطرة اجتماعات المجلس االدارى بصفة استشارية\nويقوم بكتابة هذا المجلس.\nويمكن ان يستدعى الرئيس كل شخص من ذوى االهلية للمشاركة في المجلس بصفة\nاستشارية.\nويحضر مدير معهد الحسن الثاني للزراعة اجتماعات المجلس االداري بصوت\nاستشاري ،ويقوم بكتابة هذا المجلس.\n\n - 5تم تغيير وتتميم الفصل ( 3المقطعات 1و 2و )3بمقتضى الفصل الثاني من الظهير الشريف بمثابة قانون رقم\n 1.73.568السالف الذكر.\n\n-4-\n\nويجتمع المجلس باستدعاء من رئيسه كلما دعت حاجيات المعهد الى ذلك ومرتين على\nاالقل في السنة؛ قبل 31مايو لدراسة المسائل المالية والسيما لحصر ميزانية السنة المالية\nالموالية؛ وقبل 31أكتوبر من كل سنة للنظر في المسائل االدارية الهامة المتعلقة بتسيير\nالمؤسسة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يبدی مجلس الستكمال الخبرة رأيه في التعليم الملقن بالمعهد ويقترح االصالحات الكفيلة\nبالتوفيق بينه وبين حاجات البالد ويجرى لهذا الغرض اتصاالت متوالية مع المنظمات\nالمختصة أو المهندسين والبياطرة المزاولين نشاطهم،\nويتألف مجلس استكمال الخبرة ممن يأتى:\nالكاتب العام لوزارة الفالحة واالصالح الزراعي بصفة رئيس؛\nمدير معهد الحسن الثاني للبحث الزراعي والبيطرة؛\nممثل لوزير التربية الوطنية (التعليم العالي)؛\nممثل للسلطة المكلفة بتكوين االطارات؛\nعميدا كليتي العلوم والطب؛\nرؤساء المديريات المركزية بوزارة الفالحة واالصالح الزراعى؛\nخمسة أساتذة أو مساعدين بالمعهد يختارهم مدير معهد الحسن الثاني للبحث الزراعى\nوالبيطرة من الئحة عشرة أعضاء يقترحهم مجلس االساتذة؛\nرئيس جمعية قدماء تالميذ المعهد؛\nممثالن للتالميذ ينتخبهما رفقاؤهما في مستهل كل سنة دراسية.\n\n - 6تم تغيير وتتميم الفصل 4بمقتضى الفصل الثاني من الظهير الشريف بمثابة قانون رقم 1.73.568السالف\nالذكر.\n\n-5-\n\nويمكن ان يستدعى الرئيس كل شخص من ذوى االهلية للمشاركة في المجلس بصفة\nاستشارية ويجتمع المجلس باستدعاء من رئيسه مرتين في السنة على األقل وكلما دعت\nالظروف الى ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يسير معهد الحسن الثاني للبحث الزراعى والبيطرة مدير يعين طبق االنظمة المعمول\nبها.\nوينفذ المدير مقررات المجلس اإلدارى.\nويدير شؤون المعهد ويعمل باسمه.\nويقوم أو يأذن في القيام بجميع االعمال أو العمليات المتعلقة بهدفه ويمثل المعهد ازاء\nالدولة ،وكل ادارة عمومية أو خصوصية وازاء الغير ،ويقوم بجميع االعمال التحفظية ،ويقيم\nالدعاوى القضائية باذن من رئيس المجلس االدارى.\nويسهر على تسيير مجموع مصالح المعهد.\nويتولى تعيين الموظفين في نطاق المقتضيات المنصوص عليها في النظام االساسى\nللموظ فين باستثناء التعيين في بعض المناصب التي يحدد الئحتها المجلس االدارى ويعين\nأصحابها وزير الفالحة واالصالح الزراعى.\nويؤهل ل رصد النفقات برسم أو عقد أو صفقة وفقا للحدود والشروط المبينة في قرار\nمشترك لوزير المالية ووزير الفالحة واالصالح الزراعى ،ويعمل على امساك محاسبة النفقات\nالمدفوعة ،ويصفى ويثبت نفقات المعهد ومداخيله .ويسلم الى العون المحاسب االوامر باالداء\nورسوم المداخيل المطابقة.\nويمكنه ان يفوض في جزء من سلطاته واختصاصاته الى موظفى المعهد.\n\n - 7تم تغيير وتتميم الفصل ( 5المقطع األول) بمقتضى الفصل الثاني من الظهير الشريف بمثابة قانون رقم\n 1.73.568السالف الذكر.\n\n-6-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يحدد فيما بعد بموجب مرسوم النظام االساسي للموظفين العاملين بالمعهد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتأصل موارد المعهد من:\n -1االعانات المالية للدولة؛\n -2االجور الخصوصية الممنوحة عن الخدمات المنجزة؛\n -3المحصوالت واالرباح المتأصلة من ممتلكاته؛\n -4االعانات المالية غير االعانات المبينة في الفقرة األولى والهبات والوصايا\nوالمحصوالت المختلفة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمسك المعهد حساباته وينجز عمليات مداخيله وأداءاته طبق الشروط المحددة بقرار\nلوزير المالية.\nويزاول عون محاسب يعينه وزير المالية مهامه في نطاق مقتضيات الظهير الشريف\nرقم 1.59.271الصادر في 17شوال 14( 1379أبريل )1960بتنظيم مراقبة الدولة المالية\nعلى المكاتب والمؤسسات العمومية.\nوتعرض الحسابات على نظر اللجنة الوطنية للحسابات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعهد الى مراقب مالي يعينه وزير المالية بتتبع التسيير المالى للمعهد طبقا للظهير\nالشريف رقم 1.59.271المؤرخ في 17شوال 14( 1379أبريل .)1960\nويحضر اجتماعات المجلس االدارى للمعهد بصفة استشارية."
    },
    {
      "provision_ref": "art10-7",
      "section": "10-7",
      "title": "المادة 10-7",
      "content": "تحدد شروط القبول في المعهد ومدة الدراسة به وشروط الحصول على الشهادات المسلمة\nمن طرفه والئحة هذه الشهادات بمرسوم يتخذ باقتراح من وزير الفالحة واالصالح الزراعى\nبعد استشارة السلطة الحكومية المكلفة بالوظيفة العمومية والسلطة الحكومية المكلفة بتكوين\nاالطارات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعهد بتنفيذ مرسومنا الملكى هذا الذى ينشر بالجريدة الرسمية الى وزير الفالحة\nواالصالح الزراعى ،المكلف باالنعاش الوطنى ووزير المالية ووزير التربية الوطنية والفنون\nالجميلة ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 9محرم 8( 1388أبريل .)1968\nاالمضاء :الحسن بن محمد.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}