{
  "id": "ma-adala-agriculture-8318",
  "type": "statute",
  "title": "مرسوم تحدد بموجبه شروط قبول ومراقبة القائسين الخصوصيين والشركات التي تقوم بأشغال مسح الاراضي لحساب الادارات العمومية ولبعض الاشخاص",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ان القائ سين الخصوصيين والشركات التي تقوم بأشغال مسح االراضي اما لحساب\nادارات عمومية أو جماعات محلية أو مؤسسات عمومية أو مصالح ذات امتياز واما لحساب\nالخواص فيما يرجع لالشغال المشار إليها في الفصلين 21المكرر و 32من القرار الوزيري\nالصادر في 20رجب 3( 1333يونية )1915بشأن التفاصيل المتعلقة بتطبيق نظام التحفيظ\nالعقارى ،حسبما وقع تتميمه وتغييره والسيما بالمرسوم رقم 2.72.510المؤرخ في\n 4شوال 11( 1392نونبر )1972يجب أن يكونوا مقبولين وفقا للشروط المحددة في هذا\nالمرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تشمل االشغال المشار اليها في الفصل االول الجيوديزيا وتسوية االرض والمقايسات\nالطبوغرافية المنجزة على نطاق واسع أو صغير فوق االرض أو بأساليب التصوير المسامي\nالضوئي والتصوير الجوى ووضع الخرائط وكذا الحسابات والرسوم الطبوغرافية.\nويمكن أن يعهد الى القائسين الخصوصيين والشركات المقبولة عالوة على ذلك بانجاز\nأشغال المسح المتعلقة بعمليات التجزئة أو ضم االراضي القروية بعضها الى بعض أو اعادة\nتوزيع الدوائر الحضرية.\n\n - 1الجريدة الرسمية عدد 3299بتاريخ 19محرم 21( 1396يناير ،)1976ص .192\n\n-2-\n\nالجزء الثاني :الشروط العامة المطلوبة لقبول القائسين الخصوصيين\nوشركات االشغال الخاصة بمسح األراضي"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب على االشخاص الذاتيين المرشحين للقبول:\n -1أن يكونوا بالغين من العمر 25سنة كاملة؛\n -2أن يكونوا مقيمين بالمغرب؛\n -3أن تتوفر فيهم جميع ضمانات المروءة وان ال يكونوا قد صدر عليهم أي حكم من\nأجل أعمال منافية للنزاهة أو حسن االخالق ،وأن ال يكونوا قد تعرضوا الفالس أو تصفية\nقضائية ،وفيما يخص قدماء الموظفين ،أن ال يكونوا قد عزلوا اثر اجراء تأديبى من أجل\nاعمال منافية للنزاهة أو حسن االخالق أو من أجل سبب ال يتالءم وحسن مزاولة المهنة.\n -4أن يستوفوا أحد الشروط اآلتية بخصوص الشهادات أو التكوين:\nأ) أن يثبتوا مزاولتهم المهنية بكيفية منتظمة مدة ثالث سنوات على األقل فى االدارة\nأو في القطاع الخاص بعد تاريخ الحصول على شهادة لمسح االراضي تخول الحق في ولوج\nسلك مهندسي الدولة أو مهندسي التطبيق بمديرية المحافظة على االمالك العقارية وأشغال\nمسح اال راضي أو على شهادة يعترف بمعادلتها الوزير المكلف بالمالحة بعد استشارة لجنة\nالقبول المشار اليها في الفصل العاشر.\nب) أن يكونوا قد شغلوا بمديرية المحافظة على األمالك العقارية وأشغال مسح\nاالراضي لمدة تتجاوز خمس سنوات منصبا متناوال تقنية مسح االرض برتبة تعادل على\nاألقل رتبة مهندس للتطبيق.\nج) أن يكونوا قد نجحوا في امتحان لالهلية يفتح في وجه االشخاص المثبتين مزاولة\nالمهنة بكيفية منتظمة في االدارة أو في القطاع الخاص مدة عشر سنوات على األقل مع التوفر\nعلى مستوى تكوين عام يكون على االقل مطابقا لنهاية دروس السلك األول من التعليم الثانوي\nوينظم هذا االمتحان من طرف مديرية المحافظة على االمالك العقارية وأشغال مسح\nاالراضي ،ويجدد نظامه بقرار لوزير الفالحة واالصالح الزراعي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على كل شركة الشغال المسح مرشحة للقبول أن يكون مقرها االساسي بالمغرب.\nويتعين أن تتوفر الشروط المقررة بالفصل الثالث في مدير الشركة المنحصر نشاطها\nالرئيسي في أشغال مسح االراضي أو مدير فرع مسح االرض بالشركات المتعددة النشاطات.\n-3-\n\nواذا توفى المدير أو توقف عن مزاولة مهامه وجب أن يعرض تعيين المدير الجديد\nعلى لجنة القبول في ظرف الثالثة أشهر الموالية لتاريخ الوفاة أو الكف عن مزاولة المهام.\nوتدلى هذه اللجنة عند انصرام االجل المذكور برأيها حول االحتفاظ بالقبول أو الغائه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على االشخاص الذاتيين أو الشركات المرشحة للقبول ان تدلي بجميع بيانات\nاالستناد التي تثبت انها مجهزة حاال أو انها ستكون مجهزة استقباال بكل ما يلزم النجاز\nاالشغال المبينة في الفصل الثاني سواء من حيث االشخاص أو من حيث المعدات وأدوات\nالدقة ووسائل النقل.\n\nالجزء الثالث :مسطرة القبول\nالقبول الموقت والقبول النهائي"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تقدم طلبات القبول الموقت وتمديد القبول أو تحويل القبول الموقت الى قبول نهائي\nمشفوع بجميع بيانات االستناد والحجج الالزمة إلى وزارة الفالحة واالصالح الزراعي\n(مديرية المحافظة على االمالك العقارية وأشغال مسح األراضي).\nوتتخذ المقررات من طرف الوزير المكلف بالفالحة بعد استشارة اللجنة المقررة في"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ويتم تبليغها إلى المرشحين برسالة مضمونة الوصول."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يعلن عن القبول الموقت لمدة ثالث سنوات على األكثر.\nويسوغ تمديد هذه الفترة بصفة استثنائية في حدود سنتين اذا لم يتمكن التمتع بالقبول\nالموقت من استيفاء االلتزامات المقررة في الفصل الثامن للحصول على القبول النهائي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ال يحول القبول الموقت الى قبول نهائي اال بعد انجاز اشغال في ثالثة أوراش تعتبرها\nلجنة القبول مرضية سواء من حيث الجودة أو االهمية.\nوتعتمد لجنة القبول باالضافة الى ذلك على التقديرات المعبر عنها من طرف مديرية\nالمحافظة على االمالك العقارية وأشغال مسح األراضي او من لدن ادارات أخرى حول جميع\nاالشغال المنجزة خالل فترة القبول الموقت.\n\n-4-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تدرج أسماء القائسين الخصوصيين أو الشركات المستفيدة من القبول بصفة موقتة أو\nنهائية في قائمة تضعها مديرية المحافظة على األمالك العقارية وأشغال مسح األراضي\nوتنشر في بداية كل سنة بالجريدة الرسمية.\nوتصدر بشأن رخص القبول الممنوحة خالل السنة ملحقات يتم وضعها ونشرها طبق\nنفس الشروط."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على القائسين الخصوصيين والشركات المقبولة بصفة موقتة أو نهائية أن تكون\nمتوفرة في عين المكان على التجهيز الالزم النجاز االشغال المنوطة بها.\nواذا لم يكن هذا االلتزام متوفرا عند تقديم الطلب فانه يتعين استيفاؤه في ظرف الستة\nأشهر الموالية لتاريخ الحصول على رخصة القبول الموقت."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على القائسين الخصوصيين والشركات المقبولة ان تطلع مديرية المحافظة على\nاالمالك العقارية وأشغال مسح األراضي على كل تغيير يطرأ على عدد موظفيها ومعداتها\nكما يتعين أن تسلم لالدارة المذكورة في نهاية كل سنة بيانا عن العدد الحقيقي للمستخدمين في\nحظيرتها.\n-5-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يجوز للقائ سين الخصوصيين والشركات المقبولة بصفة موقتة تقديم عروض بشأن\nاالشغال التي يتجاوز مبلغها خمسين ألف درهم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجب على القائسين الخصوصيين والشركات المقبولة ان تقوم حتما بإنجاز االشغال\nالمسندة اليها مع االمتثال للقواعد واالساليب التقنية المقررة في كناش الشروط العامة ووفقا\nللتعليمات المعمول بها في مديرية المحافظة على االمالك العقارية وأشغال مسح األراضي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يمنع على القائسين الخصوصيين والشركات المقبولة استغالل خدمات موظفى وأعوان\nاالدارات العمومية أو الجماعات المحلية أو المؤسسات العمومية أو المصالح ذات االمتياز."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتحمل القائسون الخصوصيون والشركات المقبولة عند االقتضاء التكاليف التي يمكن\nأن تترتب عن االلتزامات والمراقبة المقررتين على التوالي في الفصلين 11و.17"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسوغ لمديرية المحافظة على االمالك العقارية وأشغال مسح األراضي أن تزاول في\nكل وقت وحين مراقبتها على االشغال الجارية وكذا على نوع وجودة معدات المسح المستعملة\nمن طرف القائسين الخصوصيين والشركات المقبولة .ويتعين على القائسين والشركات\nالمذكورة اتخاذ كل تدبير يمكن من اجراء هذه المراقبة في جميع األحوال.\nويجب على أرباب العمل والراسي عليهم المزاد باالضافة الى ذلك أن يعرضوا طيلة\nفترة القبول الموقت جميع االشغال المنجزة على مراقبة مديرية المحافظة على االمالك\nالعقارية وأشغال مسح األراضي.\n\nالجزء الخامس :سحب القبول"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن للوزير المكلف بالفالحة ان يقرر سحب القبول موقتا أو بصفة نهائية بعد استشارة\nلجنة القبول في حالة عدم االمتثال لمقتضيات هذا المرسوم أو وقوع خطأ مهني خطير أو\nعيب في الشغل أو كل عمل معيب يثبت في انجاز االشغال.\nوال يجوز أن يكون السحب المؤقت أقل من ستة أشهر وال أن يتجاوز سنة واحدة.\n-6-"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن اجراء مسطرة سحب القبول من طرف مديرية المحافظة على االمالك العقارية\nوأشغال مسح األراضي أو من طرف أرباب االعمال على أساس تقرير مفصل يتم تقديمه\nإلى لجنة القبول.\nوي سوغ للجنة القبول عالوة على ذلك أن تقترح القيام حتما بسحب القبول الموقت عند\nانصرام فترة التمديد االستثنائي المشار اليه في الفصل السابع."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تبدى لجنة القبول رأيها بعد االستماع من جهة الي القائس الخصوصي أو ممثل الشركة\nالمعنية باألمر ومن جهة أخرى إلى رب العمل أو الموظف الذي حرر التقرير المشار اليه\nفي الفصل .19"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يتم تبليغ مقررات سحب القبول وفقا لنفس الشروط المطبقة على مقررات القبول\nويترتب عنها الحذف من القائمة الرسمية المقررة في الفصل التاسع ،وينشر البيان المتعلق\nبهذا الحذف في الجريدة الرسمية بعد التبليغ.\nالجزء السادس\nتدابير مختلفة وانتقالية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجوز لرب العمل بالرغم عن مقتضيات الفصل األول ان يلتجئ بعد موافقة مديرية\nالمحافظة على االمالك العقارية وأشغال مسح األراضي إلى مقاولة اجنبية للقيام بأشغال ذات\nمصلحة عامة في اطار التنمية االقتصادية للبالد اذا كانت هذه االشغال تتطلب استعمال بعض\nاالدوات وتقتضى اللجوء إلى تقنيين اختصاصيين ال تتوفر عليهم البالد .وتتولى مديرية\nالمحافظة على االمالك العقارية وأشغال المسح وجوبا االشراف على هذه االشغال."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يلغى المرسوم رقم 2.59.061الصادر في 7شوال 4( 1379أبريل )1960بتحديد\nشروط قبول ومراقبة واداء مرتبات القائسين الخصوصيين المستخدمين من طرف مصلحة\nمسح األراضي أو ادارات عمومية أخرى.\n\n-7-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يتوفر القائسون الخصوصيون والشركات المقبولة بصفة نهائية في تاريخ نشر هذا\nالمرسوم على أجل مدته سنة واحدة يبتدئ من نفس التاريخ قصد االمتثال للشروط الجديدة\nالمنصوص عليها في المقطع ( )2من الفصل الثالث والفصلين 4و 11من المرسوم المذكور."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يتوفر القائسون الخصوصيون والشركات المقبولة بصفة مؤقتة في تاريخ نشر هذا\nالمرسوم على أجل مدته سنة واحدة يبتدئ من نفس التاريخ قصد االمتثال للشروط الجديدة\nالمنصوص عليها في الفصل الثالث ( )2 - 4والفصلين 4و 11من المرسوم المذكور."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يطبق منع تقديم العروض بشأن االشغال التي يتجاوز مبلغها خمسين ألف درهم المقرر\nفي الفصل 13على القائسين الخصوصيين والشركات المقبولة بصفة مؤقتة في تاريخ نشر\nهذا المرسوم.\nغير أن هذا المنع ال يشمل العروض التي تم تقديمها قبل التاريخ المذكور."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يسند إلى وزير الفالحة واإلصالح الزراعي تنفيذ هذا المرسوم الذي ينشر بالجريدة\nالرسمية.\nوحرر بالرباط في 27ذي الحجة 30( 1395دجنبر .)1975\nالوزير األول،\nاالمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير الفالحة واإلصالح الزراعي،\nاالمضاء :صالح المزيلي.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}