{
  "id": "ma-adala-criminal-4334",
  "type": "statute",
  "title": "مرسوم بتحديد تأليف اللجنة الوطنية المكلفة بتطبيق العقوبات المنصوص عليها في قرارات مجلس الأمن التابع للأمم المتحدة ذات الصلة بالإرهاب وانتشار التسلح وتمويلهما وكيفية اشتغالها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (القانون الجنائي).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا لمقتضيات المادة 32من القانون المشار إليه أعاله رقم 43.05كما وقع تغييره\nوتتميمه ،يحدد هذا المرسوم تأليف اللجنة الوطنية المكلفة بتطبيق العقوبات المنصوص عليها في\nقرارات مجلس األمن التابع لألمم المتحدة ذات الصلة باإلرهاب وانتشار التسلح وتمويلهما وكيفية\nاشتغالها ،ويشار إلها بعده باسم \"اللجنة \".\n\nالباب الثاني :تأليف اللجنة"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :تأليف اللجنة",
      "section": "2",
      "title": "المادة 2",
      "content": "تتولى السلطة الحكومية المكلفة بالعدل أو من يمثلها رئاسة اللجنة ،وتتألف هذه اللجنة من\nاألعضاء التالي بيانهم:\n - 1الجريدة الرسمية عدد 7014بتاريخ 10محرم 19( 1443أغسطس ،)2021ص .6195\n - 2تم تغيير وتتميم مقتضيات المادة 2أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.22.27صادر في فاتح شعبان\n 4( 1443مارس ،)2022الجريدة الرسمية عدد 7074بتاريخ 14شعبان 17( 1443مارس ،)2022ص .1785\n\n-3-\n\n ممثل عن السلطة الحكومية المكلفة بالداخلية؛ ممثل عن السلطة الحكومية المكلفة بالعدل؛ ممثل عن السلطة الحكومية المكلفة بالشؤون الخارجية والتعاون االفريقي والمغاربةالمقيمون بالخارج؛\n ممثل عن السلطة الحكومية المكلفة باالقتصاد والمالية وإصالح اإلدارة؛ ممثل عن السلطة الحكومية المكلفة بإدارة الدفاع الوطني؛ مثل عن رئاسة النيابة العامة؛ ممثل عن بنك المغرب؛ ممثل عن الهيئة المغربية لسوق الرساميل؛ ممثل عن هيئة مراقبة التأمينات واالحتياط االجتماعي؛ ممثل عن مكتب الصرف؛ ممثل عن الهيئة الوطنية للمعلومات المالية؛ ممثل عن إدارة الجمارك والضرائب غير المباشرة؛ ممثل عن المديرية العامة لألمن الوطني؛ ممثل عن المديرية العامة لمراقبة التراب الوطني؛ الممثل عن القيادة العليا للدرك الملكي؛ ممثل عن عن اإلدارة العامة للدراسات والمستندات؛ ممثل عن الوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية.المادة 3\nيعين أعضاء اللجنة من طرف اإلدارات والمؤسسات والهيئات التي ينتمون إليها وتعين هذه\nاألخيرة كذلك عضوا نائبا عن العضو الرسمي ،عند االقتضاء.\nيشارك أعضاء اللجنة الرسميون أو عند االقتضاء األعضاء النواب الذين يحلون محلهم ،في\nاجتماعات اللجنة بصفة شخصية ومنتظمة.\n-4-"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :تأليف اللجنة",
      "section": "4",
      "title": "المادة 4",
      "content": "يجوز لرئيس اللجنة أن يدعو ،عند دراسة قضية معينة ،أي شخص أو جهة يرى فائدة في\nاالستعانة به أو بها قصد المشاركة بصفة استشارية في أشغال اللجنة.\n\nالباب الثالث :كيفية اشتغال اللجنة"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثالث :كيفية اشتغال اللجنة",
      "section": "5",
      "title": "المادة 5",
      "content": "تجتمع على األقل مرة كل ثالثة أشهر بناء على جدول أعمال يحدده الرئيس ويرسله مرفقا\nبالوثائق المتعلقة به إلى أعضاء اللجنة ثمانية أيام على األقل قبل تاريخ االجتماع وبالوسيلة األنسب.\nكما تجتمع اللجنة فورا بدعوة من رئيسها كلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :كيفية اشتغال اللجنة",
      "section": "6",
      "title": "المادة 6",
      "content": "تقتصر المشاركة في المداوالت على أعضاء اللجنة ،ويشترط لصحة هذه المداوالت حضور\nما ال يقل عن نصف األعضاء.\nتتخذ اللجنة قراراتها بالتوافق ،وفي غياب التوافق تتخذ القرارات بأغلبية أصوات األعضاء\nالحاضرين .وفي حالة تساوي األصوات يرجح صوت الرئيس.\nتدون مداوالت اللجنة في محاضر يوقعها الرئيس واألعضاء الحاضرون."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :كيفية اشتغال اللجنة",
      "section": "7",
      "title": "المادة 7",
      "content": "تكون مداوالت اللجنة سرية .ويلتزم األعضاء واألشخاص المدعوون بكتمان السر المهني\nفيما يتعلق بكل الوثائق أو المعلومات التي يطلعون عليها خالل مزاولة مهامهم.\nيتعين على األعضاء التقيد بواجب التحفظ .وال يمكنهم التحدث باسم اللجنة إال بموجب\nتفويض خاص من الرئيس.\nيضطلع أعضاء اللجنة بالمهام الموكلة إليهم بكل مسؤولية ،وإخالص ونزاهة وتجرد.\nيلتزم أعضاء اللجنة باحترام قواعد األخالقيات والسلوك المهني عند ممارسة مهامهم .وألجل\nذلك ،يتعين عليه م إخبار رئيس اللجنة بكل تعارض مصالح فعلي أو محتمل قد ينشأ خالل دراسة\nقضية معينة.\n\n-5-"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :كيفية اشتغال اللجنة",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن للجنة إحداث لجان فرعية تقنية أو مجموعات عمل موضوعاتية تتشكل من بين\nأعضائها ،يعهد إليها بدارسة أو تتبع بعض القضايا المرتبطة بمجال اختصاصاتها."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :كيفية اشتغال اللجنة",
      "section": "9",
      "title": "المادة 9",
      "content": "يعهد إلى اللجنة في إطار تنفيذ االختصاصات والمهام المسندة إليها بموجب المادة 32من\nالقانون رقم 43.05المشار إليه أعاله ،القيام على وجه الخصوص بما يلي:\n تتبع قرارات مجلس األمن ذات الصلة باختصاصاتها واللوائح الملحقة بها والتعديالت التيتطرأ عليها ونشرها وتعميمها والسهر على تتبع تنفيذها؛\n توفير المعلومات الضرورية بخصوص اقتراحات إدراج األشخاص أو الكيانات في قوائممجلس األمن ،مرفقة ببيان تعليلي حول األسس المعتمدة لإلدراج قابل للنشر عند االقتضاء ،فيما\nعدا البيانات التي تتسم بالسرية؛\n السهر على إتاحة المعلومات المتعلقة باألشخاص والكيانات المدرجين باللوائح والمعلوماتالمتعلقة باإلجراءات المتخذة بشأنهم للسلطات المحلية المعنية المختصة والتحقق من استغاللها؛\n اعتماد إجراء ات معلنة لتقديم طلبات رفع أسماء األشخاص أو الكيانات الذين ال تنطبقعليهم أولم تعد تنطبق عليهم شروط اإلدراج في قوائم مجلس األمن لدى مكتب أمين المظالم التابع\nلألمم المتحدة أو من الالئحة الوطنية ،ولرفع العقوبات المالية؛\n تحديد األشخاص أو الكيانات الذين تنطبق عليهم شروط اإلدراج بموجب قرار معلل،وإدراجهم في الئحة محلية تلقائيا من طرف اللجنة أو بطلب من سلطات اإلشراف والمراقبة وكذا\nاإلدارات والمؤسسات العمومية أو بطلب من دول أخرى؛\n تقديم مقترحات إلدراج األشخاص األجانب أو الكيانات األجنبية في القوائم المحلية للدولاألخرى وتوفير المعلومات الضرورية بخصوص هؤالء األشخاص أو الكيانات؛\n مراجعة القائمة المحلية بصفة دورية لتحديد إمكانية وجود معلومات جديدة تسمح بالنظرفي إمكانية حذف أسماء هؤالء األشخاص أو الكيانات من هذه القائمة أو تعديل معلومات اإلدراج\nالمتعلقة بهم؛\n النظر في إمكانية إتاحة الولوج للممتلكات أو األموال أو األصول األخرى المجمدة لتغطيةاالحتياجات الضرورية والمصاريف االستثنائية والدفعات المستحقة بموجب عقد أو حكم قضائي\nأو إداري أو تحكيمي؛\n\n-6-\n\n إصدار مذكرات توجيهية تنص على توجهات عامة أو توصيات لتطبيق العقوبات المالية،تحدد فيها القواعد اإللزامية المطبقة بهذا الخصوص ،مع مراعاة الصالحيات المخولة لسلطات\nاإلشراف والمراقبة ويمكن نشرها في الجريدة الرسمية؛\n تقديم كل مقترح إلى الحكومة بشأن التدابير واإلجراءات المناسبة لتنفيذ التوصياتوالمقترحات الصادرة عن اللجنة والداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتولى السلطة الحكومية المكلفة بالعدل مهام كتابة اللجنة ،وتضطلع ،لهذا الغرض وعلى\nوجه الخصوص ،بما يلي:\n تحضير وتنظيم اجتماعات اللجنة ،وإعداد محاضرها؛ إعداد مشاريع القرارات والتوصيات وتقارير اللجنة؛ -مسك وضبط وحفظ ملفات اللجنة وتقاريرها ومحفوظاتها.\n\nالباب الرابع :مقتضيات ختامية"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الرابع :مقتضيات ختامية",
      "section": "11",
      "title": "المادة 11",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ تمام تعيين أعضاء اللجنة المنصوص عليهم\nفي المادة الثانية أعاله."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الرابع :مقتضيات ختامية",
      "section": "12",
      "title": "المادة 12",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير العدل.\nوحرر بالرباط في 23من ذي الحجة 3( 1442أغسطس .)2021\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير العدل،\nاإلمضاء :محمد بنعبد القادر.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}