{
  "id": "ma-adala-criminal-106",
  "type": "statute",
  "title": "القانون المتعلق بزجر الغش في الامتحانات المدرسية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (القانون الجنائي).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التعريف ومجال التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد بالغش في مدلول هذا القانون ممارسة المترشحة أو المترشح أو غيرهما أي شكل\nمن أشكال التحايل والخداع في االمتحانات المدرسية المتوجة بالحصول على إحدى\nالشهادات والدبلومات الوطنية.\nوتعتبر ،من بين حاالت الغش في مفهوم هذا القانون ،األفعال التالية:\n .1تبادل المعلومات كتابيا أو شفويا بين المترشحات والمترشحين داخل فضاء\nاالمتحان؛\n .2حيازة أو استعمال المترشحة أو المترشح آلالت أو وسائل إلكترونية كيفما كان\nشكلها أو نوعها أو وثائق أو مخطوطات غير مرخص بها داخل فضاء\nاالمتحان؛\n .3حاالت الغش المستندة على قرائن والتي يتم رصدها من طرف المصححين\nأثناء عملية تقييم إنجازات المترشحات والمترشحين؛\n .4اإلدالء بوثائق مزورة واستعمالها قصد المشاركة في االمتحان؛\n .5انتحال صفة مترشحة أو مترشح الجتياز االمتحان؛\n .6تسريب مواضيع االمتحان من طرف كل مسؤول أو متدخل أو مشارك في\nتحرير أو نقل أو حماية أوراق ومواضيع االمتحانات المدرسية؛\n .7المساهمة من طرف غير المترشحات والمترشحين في اإلجابة عن أسئلة\nاالمتحان سواء من داخل مركز االمتحان أو من خارجه وتسهيل تداولها؛\n .8اإلتـجـار فـي مـواضيع االمتحان واألجوبة من خالل استعمال وسائل تقليدية\nأو إلكترونية وتسهيل تداولها بصفة فردية أو في إطار شبكات."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التعريف ومجال التطبيق",
      "section": "2",
      "title": "المادة 2",
      "content": "تسري أحكام هذا القانون ،على حاالت الغش المرتكبة داخل الفضاءات التالية:\n −مؤسسات التعليم والتكوين العمومي التابعة للسلطة الحكومية المكلفة بالتربية\nالوطنية أو مؤسسات التعليم المدرسي الخصوصي الخاضعة لمراقبة\nاألكاديميات الجهوية للتربية والتكوين؛\n\n-3-\n\n −مؤسسات التكوين المهني العمومي ومؤسسات التكوين المهني الخصوصي\nالمعتمدة والخاضعة شهاداتها ودبلوماتها للمعادلة مع الشهادات والدبلومات\nالوطنية؛\n −المقرات اإلدارية التي تحفظ فيها مواضيع االمتحان من مرحلة اإلعداد إلى\nمرحلة توزيعها على المترشحات والمترشحين.\nكما تسري هذه المقتضيات على الوسائل المستعملة لنقل مواضيع االمتحان من\nالمقرات اإلدارية السالفة الذكر إلى فضاء اجتياز االمتحانات.\n\nالباب الثاني :التأديب"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :التأديب",
      "section": "3",
      "title": "المادة 3",
      "content": "تسحب ورقة االمتحان من كل مترشحة أو مترشح ضبط وهو في حالة غش أثناء\nاجتياز االمتحان ،ويحرر محضر بذلك ،وفق النموذج المحدد بنص تنظيمي.\nكما تطبق في حق كل مسؤول أو متدخل أو مشارك في تحرير أو نقل أو حماية\nأوراق ومواضيع االمتحانات المدرسية في حالة ثبوت تسريبها أو محاولة تسريبها ،التوقيف\nاالحـترازي عن العمل فورا بقرار للسلطة الحكومية المختصة ،ويحرر المسؤول الوطني\nأو الجهوي أو اإلقليمي أو المحلي محضرا في الموضوع يحال فورا على النيابة العامة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :التأديب",
      "section": "4",
      "title": "المادة 4",
      "content": "يعرض المحضر المشار إليه في الفقرة األولى من المادة ( )3أعاله ،على المشرف\nعلى مركز االمتحان الذي يحيله فورا على اللجنة التأديبية المحدثة لهذا الغرض.\nوتحدد تركيبة هذه اللجنة ومهامها وكيفية تسييرها وطرق التظلم من قراراتها بنص\nتنظيمي."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :التأديب",
      "section": "5",
      "title": "المادة 5",
      "content": "في حالة ثبوت الغش المشار إليها في البند 3من الفقرة الثانية من المادة األولى أعاله،\nيقوم المكلفون بتقييم أجوبة المترشحات والمترشحين بتحرير محضر ،وفق النموذج المحدد\nبنص تنظيمي ،يحال فورا على اللجنة التأديبية من طرف المشرف على مركز التصحيح."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :التأديب",
      "section": "6",
      "title": "المادة 6",
      "content": "تتخذ اللجنة التأديبية في كل الحاالت قرار منح نقطة الصفر ( )0في اختبار المادة التي\nتم فيها ممارسة الغش وإلغاء نقط جميع مواد الدورة المعنية.\nومراعاة لطبيعة األفعال المرتكبة والمثبتة في المحاضر المحررة من قبل المشرفين\nعلى مركز االمتحان ،يمكن للجنة اتخاذ إحدى العقوبات التالية:\n −اإلقصاء النهائي من اجتياز االمتحان خالل السنة الجارية؛\n-4-\n\n −اإلقصاء من اجتياز االمتحان بالنسبة للسنة الدراسية الموالية.\nإذا كانت حالة الغش مرتبطة بالبند 2من الفقرة الثانية من المادة األولى أعاله ،يتم\nاالقصاء من اجتياز االمتحان لمدة سنتين دراسيتين متواليتين.\nكما يمكن لهذه اللجنة اقتراح إحالة الملف على المسطرة التأديبية وفقا للمقتضيات\nالجاري بها العمل في حالة ثبوت تورط أحد األطراف المتدخلة في الغش على مستوى\nعملية االمتحان."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :التأديب",
      "section": "7",
      "title": "المادة 7",
      "content": "تتولى اللجنة التأديبية ،إحالة نتائج أشغالها المتضمنة إلحدى العقوبات المنصوص\nعليها في المادة 6أعاله ،فورا ،على لجنة المداوالت المحدثة من لدن السلطة الحكومية\nالمختصة ،وذلك الستحضارها في اإلعالن عن النتائج النهائية لالمتحانات التي تعتبر بمثابة\nقرار تربوي غير قابل للطعن.\n\nالباب الثالث :العقوبات"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :العقوبات",
      "section": "8",
      "title": "المادة 8",
      "content": "دون اإلخالل بالعقوبات المنصوص عليها في مجموعة القانون الجنائي ،يعاقب كل\nمن ارتكب الغش في االمتحانات المدرسية ،كما هو محدد في المادة األولى أعاله ،بالحبس\nمـن سـتـة أشـهـر إلــى خمس ( )5سنوات وبغرامة تتراوح بين 5000و 100.000درهم\nأو بإحدى هاتين العقوبتين في الحاالت المنصوص عليها في البنود من 4إلى 8من الفقرة\nالثانية من المادة األولى أعاله."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :العقوبات",
      "section": "9",
      "title": "المادة 9",
      "content": "يجوز للمحكمة ،في حالة اإلدانة من أجل إحدى الجرائم المنصوص عليها في هذا\nالقانون ،أن تحكم بالمصادرة لفائدة الدولة ،مع حفظ حق الغير حسن النية ،األدوات\nواألشياء التي استعملت أو كانت ستستعمل في ارتكاب الغش.\n\nالباب الرابع :مقتضيات ختامية"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الرابع :مقتضيات ختامية",
      "section": "10",
      "title": "المادة 10",
      "content": "يعمل بهذا القانون ابتداء من تاريخ نشر نصوصه التطبيقية بالجريدة الرسمية ،وتنسخ\nابتداء من نفس التاريخ المقتضيات المخالفة له ،والسيما تلك المتعلقة باالمتحانات\nالمنصوص عليها في الظهير الشريف رقم 1.58.060الصادر في 7ذي الحجة 1377\n( 25يونيو )1958بشأن زجر الخداع في االمتحانات والمباريات العمومية.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}