{
  "id": "ma-adala-agriculture-8676",
  "type": "statute",
  "title": "مرسوم ملكي بإدماج أعوان مكتب الاستثمار الفلاحي في أسلاك وزارة الفلاحة والإصلاح الزراعي ووزارة الأشغال العمومية والمواصلات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن ال عوان المرسمين والمتمرنين بأسالك مكتب االستثمار الفالحي المزاولين مهامهم في\n 7نونبر ،1966یمكن بالرغم عن جميع المقتضيات التنظيمية المخالفة إدماجهم ابتداء من 8نونبر\n 1966في أسالك وزارة الفالحة واإلصالح الزراعي أو في أسالك وزارة الشغال العمومية\nوالمواصالت.\n\n -1الجریدة الرسمية عدد 2929بتاریخ 27رمضان 18( 1388دجنبر ،)1968ص .3023\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تتولى لجنة یحدد تركيبها في الفصل الثالث دراسة اقتراحات اإلدماج التي یقدمها لها وزیر\nالفالحة واإلصالح الزراعي ووزیر الشغال العمومية والمواصالت .وتبت في إدماج كل عون\nوتحدد السلك الذي یدمج فيه وترتيبه في هذا السلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف اللجنة المنصوص عليها في الفصل الثاني ممن یأتي:\n وزیر الشؤون اإلداریة ،المين العام للحكومة أو ممثله بصفة رئيس؛ وزیر المالية أو ممثله؛ وزیر الفالحة واإلصالح الزراعي أو وزیر الشغال العمومية والمواصالت حسبالحالة أو ممثالهما.\nوعند تعادل الصوات ،یرجح صوت الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "یعلن عن إدماج العوان المعنيين بالمر بموجب قرار للوزیر المخول سلطة التعيين طبقا\nالستنتاجات اللجنة المذكورة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إن الخدمات التي أنجزها العوان المدمجون عمال بهذا النص في مكتب االستثمار الفالحي\nوالمكتب الوطني للري والمكتب الوطني للتجدید القروي ومكتب الري لبني عمير وبني موسى\nومركزیة الشغال الفالحية ،تعتبر من جميع الوجوه منجزة في اإلدارات العمومية للدولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "إن ال عوان المدمجين ینخرطون بحكم القانون في النظام العام لرواتب التقاعد المدنية\nالمحدث بالظهير الشریف المؤرخ في 24رجب 12( 1369مایو .)1950\n\n-3-\n\nأما مبلغ واجبات االنخراط من أجل التقاعد الخاصة بسنوات الخدمة المنجزة بالمكاتب المبينة\nفي الفصل 5بصفة مرسم أو متمرن ،فيقتطع من الحصة المطابقة من رأس المال المؤسس على\nوجه القنوة من طرف هذه المؤسسات.\nویرجع لهم الباقي عند االقتضاء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "إن العوان المدمجين الذین قد یتحملون من جراء تطبيق هذا المرسوم الملكي تخفيضا في\nالمرتب اإلجمالي الذي یتقاضونه بتاریخ اإلدماج ،یستفيدون من مبلغ تعویضي یعادل الفرق بين\nهذا المرتب اإلجمالي والمرتب الناتج عن إدماجهم.\nوال یمكن في أي حال من الحوال أن یتجاوز مقدار هذا المبلغ التعویضي %50من المرتب\nالجدید الذي یتقاضاه العوان بعد إدماجهم دون اعتبار التعویضات العائلية.\nویقصد من المرتب اإلجمالي قصد تقدیر هذا المبلغ التعویضي مجموع المرتب أو الراتب\nأو ال جرة باستثناء التعویضات العائلية والتعویضات الطارئة والتعویض عن الصوائر\nوالتعویضات الخاصة المنفذة للدرجة أو المهام المزاولة ،وكذا المنافع أو الزیادات الممنوحة عن\nمكان مزاولة المهام.\nویخفض المبلغ التعویضي المحدد بهذه الكيفية إلى غایة % 50من كل زیادة تشمل لي\nسبب من السباب أحد عناصر المرتب المتخذة أساسا لتقدیره.\nوحرر بالرباط في 18رمضان 9( 1388دجنبر .)1968\nاإلمضاء :الحسن بن محمد.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}