{
  "id": "ma-adala-criminal-115",
  "type": "statute",
  "title": "ظهير شريف بمنع قنب الكيف",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (القانون الجنائي).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يفهم من كلمتي القنب الهندي وقنب الكيف -فيما يرجع لتطبيق مقتضيات هذا الظهير -\nاالطراف الحاملة لالزهار واالثمار من نبات يعرف بقنابيس ساتيفة \"ل\" من النوع الهندي\nويشمل هذا النوع طبقتي النبات المنتميتين إلى القراص (الحريقة) والى قنابيس\nويمنع بمنطقة الحماية الفرنسية من االيالة الشريفة حرث القنب الهندي أو قنب الكيف\nوكذا حصده وصناعته وتغيير حالته واستخراج خالصته و تهيئته ومسكه وعرضه و توزيعه\nوسمسرته واشتراؤه وبيعه و نقله واستيراده واصداره واستهالكه على أي وجه كان ،كما يمنع\nاجراء جميع العمليات المذكورة فيما يخص المركبات المجودة بها القنب وكذا عناصره المخدرة\nوبوجه عام يمنع اجراء جميع العمليات الفالحية والصناعية والتجارية المتعلقة بهذا النبات\nكامال كان أو غير كامل وكذا بمركباته وبعناصره المخدرة وباألواني واالدوات المعدة خصيصا\nلتهيئته أو استهالكه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب على كل من يمسك بأي وجه كان المنتوجات أو المركبات المشار اليها في الفصل\nاألول من هذا الظهير أن يقدم بذلك خالل الشهرين المواليين لنشر هذا الظهير تصريحا لمكتب\nالمخدرات لمديرية الصحة العمومية والعائلة وأن يقوم بابادتها طبق الكيفيات التي تلزمه بها\nاالدارة المذكورة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن لمدير الصحة العمومية والعائلة -حيادا عن مقتضيات الفصل األول أعاله -أن\nيأذن طبق شروط يعينها في حرث القنب الهندي وصناعته واستعماله وكذا صناعة واستعمال\nمركباته ومنتوجاته ويمنح االذن المذكور لمن قدم في هذا الشأن طلبا مدعما بأسباب بشرط أن\nتباشر االعمال المذكورة في مؤسسة خاصة بالبحث والتعليم من أجل غايات علمية وتجرى\n -2تم تتميم هذا الظهير بالفصل األول والفصل الثاني بمقتضى الظهير الشريف رقم ،1.60.138الجريدة الرسمية عدد 2512\nبتاريخ 27جمادى الثانية 16( 1380دجنبر ، )1960ص ،3751اللذان ينصان على:\nالفصل االول\nيمنح ماسكو الكيف في المنطقة السابقة للحماية االسبانية وفي اقليم طنجة ،مقابل تسليم منتوجاتهم أو محضراتهم\nتعويضا قدره أربعة دراهم عن كل كيلو غرام من المنتوجات أو المحضرات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ان المخالفات لهذا الظهير وللقرارات التي ستتخذ بشأن تطبيقه يقوم بالبحث عنها وتحقيقها\nكل من ضباط الشرطة العدلية وكل أعوان االدارة المغربية المحلفين وجميع العسكريين من\nالجندرمة وأعوان الشرطة وكذا كل من أسند اليه ما ذكر من االشخاص المحلفين من أجله\nبصفة قانونية.\nوإذا بلغ لعلم االعوان المشار اليهم في الفقرة السابقة أنه يوجد كيف مودع بتدليس أو أنه\nيباع سريا في دار أو حانوت أو دكان فيمكنهم أن يقوموا بتفتيشها ومن أجل ذلك تنزل\nالمستودعات والدور والحوانيت والدكاكين منزلة االماكن المشهورة بدور البغاء.\nوإذا وجب القيام بتفتيش منزل توجد فيه نساء مسلمات فتتقدم االعوان العريفة واال فامرأة\nمن ذوات الثقة وذلك مراعاة لقواعد اآلداب واألخالق.\nوفي حالة تتبع المواد المهربة فان االعوان يمكنهم دون مراعاة أية اجراءات غير\nالمنصوص عليها في الفقرة السابقة أن يقوموا بأبحاثهم ولو ليليا في الدور والحوانيت والدكاكين\nبشرط أن يكونوا قد تتبعوا المواد المهربة بدون انقطاع إلى أن أدخلت الى االماكن المذكورة.\nوتعتبر تقارير اجراء العمليات واثبات المخالفات صحيحة مادام لم تقم حجة تبطلها\nوترفعها فورا السلطة التي قامت بعمليات التحقيق .الى الوكيل مندوب الحكومة بالدائرة العدلية\nالتي حررت فيها وذلك ليعمل فيها المتعين القانوني.\nان وسائل النقل واالشياء المستعملة في اخفاء الغش تودع بمجرد حجزها في كتابة الضبط\nالتابعة للمحكمة المختصة أو في مستودع محروس وتسلم المواد السامة مقابل وصول الى ادارة\nالتبغ التي تتولى خزنها وابادتها بمجرد ما يتسنى لها ذلك ويرسل الى وزارة الصحة العمومية\n(مكتب المخدرات) بيان شهري عن الكميات المبادة في كل مستودع من مستودعات ادارة\nالتبغ.\nوتباع الحيوانات بطلب من مصلحة االمالك المخزنية طبق الشروط المنصوص عليها\nفي الفصول 56و 57و 58من المرسوم رقم 47 - 1423الصادر في 6يوليوز 1947بشأن\nسن ضابط لإلدارة العامة فيما يخص صوائر العدلية في القضايا الجنائية أو الجنحية أو المتعلقة\nبالمخالفات ذلك المرسوم الذي صار العمل جاريا به في المغرب بمقتضى الظهير الشريف\nالمؤرخ في 24جمادى األولى 1369الموافق لـ 14مارس .1950\nوفي حالة القاء القبض على المجرم ساعة ارتكابه جريمته تنجز االجراءات طبق الشروط\nالمبينة في الفصلين الثالث والرابع من الظهير الشريف الصادر في 9رمضان 1331الموافق\nلـ 12غشت 1913بشأن المسطرة الجنائية.\nوال تعارض المقتضيات السابقة في أن تقام حجة المخالفات بجميع الطرق المشروعة\nولو لم يمكن القيام بحجز ما.\n\n - 3تم تغيير المقطع السادس من الفصل الرابع بمقتضى فصل فريد من الظهير الشريف رقم ،1.62.042الجريدة الرسمية\nعدد 2594بتاريخ 10صفر 13( 1382يوليوز ،)1962ص .1661\n\n4"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تطبق على المخالفات الشريف هذا العقوبات المقررة في الفصل األول وما يليه الى غاية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "والفصل الحادي عشر وما يليه الى غاية الفصل الثالث عشر من الظهير الشريف\nبمثابة قانون رقم 1.73.282الصادر في 28ربيع الثاني 21( 1394مايو )1974بزجر\nاالدمان على المخدرات السامة ووقاية المدمنين على هذه المخدرات.\nوإذا كان التدليس يتعلق بالكيف والتبغ معا وكان األمر قد صدر بمصادرة وسائل النقل\nواالشياء التي استعملت الخفاء ما ارتكب من التدليس فتحكم المحكمة لفائدة شركة التبغ بأن\nيؤدى لها في مقابل الغرامات المنصوص عليها في الظهير الشريف المؤرخ في 12رجب\n 1351الموافق لـ 12نونبر 1932مبلغ يعادل قيمة وسائل النقل المذكورة واالشياء التي\nاستعملت الخفاء ما ارتكب من التدليس ويحسب ذلك بسعر السوق داخل اليوم الذي وقع فيه\nذلك التدليس"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تلغى وتبقى ملغاة جميع األوامر المتعلقة بمادة الكيف التي ضمنت في الظهير الشريف\nالصادر في 12رجب 1351الموافق لـ 12نونبر 1932بشأن نظام التبغ بالمغرب ومن أجل\nما ذكر أصبح موضوعها منحصرا في مادة التبغ والسالم.\nوحرر بالرباط في 20شعبان 1373الموافق 24أبريل سنة 1954\nسجل هذا الظهير الشريف في الوزارة الكبرى بتاريخ 22شعبان عامه الموافق 26أبريل\nسنته\nاالمضاء :محمد المقرى\nاطلع عليه وأذن بنشره\nالرباط في 29أبريل 1954\nالكوميسير المقيم العام :كيوم\n - 4تم تغيير المقطع الثاني من الفصل الخامس بمقتضى فصل فريد من الظهير الشريف رقم ،1.62.042السالف الذكر.\n تم إلغاء وتعويض مقتضيات المقطع األول من الفصل الخامس بمقتضى الفصل 14من الظهير الشريف بمثابة قانون رقم 1.73.282بتاريخ 28ربيع الثاني 21( 1394ماي )1974يتعلق بزجر اإلدمان على المخدرات السامة ووقاية المدمنين\nعلى هذه المخدرات ،الجريدة الرسمية عدد 3214بتاريخ 14جمادى األولى 5( 1394يونيه ،)1974ص .1525\n تم إلغاء مقتضيات المقطعين 2و 3من الفصل الخامس بمقتضى الفصل 14من الظهير الشريف بمثابة قانون رقم ،1.73.282السالف الذكر.\n\n5"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}