{
  "id": "ma-adala-agriculture-8874",
  "type": "statute",
  "title": "مرسوم ملكي بإدماج أعوان المعهد الوطني للبحث الزراعي في أسلاك وزارة الفلاحة والإصلاح الزراعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن األعوان المرسمين والمتمرنين بأسالك المعهد الوطني للبحث الزراعي المزاولين\nمهامهم في 31دجنبر 1965يمكن بالرغم عن جميع المقتضيات المخالفة إدماجهم ابتداء من فاتح\nيناير 1966في أسالك وزارة الفالحة واإلصالح الزراعي طبقا للمسطرة والشروط المقررة\nبعده."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تقوم لجنة يحدد تأليفها في الفصل الثالث بدراسة اقتراحات اإلدماج التي يعرضها عليها\nوزير الفالحة واإلصالح الزراعي وتبت اللجنة المذكورة في إدماج كل عون وتحدد الدرجة التي\nيدمج فيها وترتيبه في هذه الدرجة.\n\n -1الجريدة الرسمية عدد 2864بتاريخ 15جمادى الثانية 20( 1387شتنبر ،)1967ص .2124\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف اللجنة المنصوص عليها في الفصل الثاني ممن يأتي:\n وزير الشؤون اإلدارية األمين العام للحكومة أو ممثله بصفة رئيس؛ وزير المالية أو ممثله؛ وزير الفالحة واإلصالح الزراعي أو ممثله.وعند تعادل األصوات يرجح صوت الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يعلن عن إدماج األعوان المعنيين باألمر بموجب قرار لوزير الفالحة واإلصالح الزراعي\nطبقا الستنتاجات اللجنة المذكورة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إن الخدمات التي قضاها في المعهد الوطني للبحث الزراعي األعوان المدمجون طبقا لهذا\nالنص تعتبر في جميع األحوال منجزة باإلدارات العمومية للدولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجري بحكم القانون على األعوان المدمجين النظام العام لرواتب التقاعد المدنية المحدث\nبالظهير الشريف المؤرخ في 24رجب 12( 1369مايو .)1950\nأما مبلغ االشتراكات من أجل الرواتب المعاشية المتعلقة بسنوات العمل التي قضاها\nالمعنيون باألمر في المعهد الوطني للبحث الزراعي بصفة مرسمين أو متمرنين ،فيقتطع من\nالحصة المطابقة من رأس المال المتألف من المبالغ المدخرة لهم لدى هذه المؤسسة.\nوترجع إلى األعوان المبالغ الباقية عند االقتضاء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "إن األعوان المدمجين الذين يتعرضون على إثر تطبيق هذا المرسوم الملكي لتخفيض بالنسبة\nلألجرة اإلجمالية التي كانوا يتقاضونها في تاريخ اإلدماج يتقاضون مبلغا تعويضيا يعادل الفرق\nبين هذه األجرة اإلجمالية واألجرة الناتجة عن إدماجهم.\nوال يمكن في أي حال من األحوال أن يفوق مقدار هذا المبلغ التعويضي 50في المائة من\nاألجرة الجديدة التي يتقاضاها األعوان على إثر اندماجهم دون اعتبار التعويضات العائلية.\n\n-3-\n\nويقصد من األجرة اإلجمالية ألجل تقدير هذا المبلغ التعويضي مجموع المرتب أو األجرة\nأو مقابل العمل من غير اعتبار التعويضات العائلية والتعويضات الطارئة والتعويضات عن\nالصوائر والتعويضات الخاصة المرتبطة بالدرجة أو المهام المزاولة وكذا المنافع أو الزيادات\nالراجعة لمحل مزاولة المهام.\nويخفض المبلغ التعويضي المحدد بهذه الكيفية إلى غاية 50في المائة من كل زيادة تطرأ\nألي سبب من األسباب على أحد عناصر األجرة المتخذة أساسا لتقديره.\nوحرر بالرباط في 30جمادى األولى 5( 1387شتنبر .)1967\nاإلمضاء :الحسن بن محمد.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}