{
  "id": "ma-adala-agriculture-9073",
  "type": "statute",
  "title": "مرسوم ملكي بمثابة قانون يتعلق بتصفية العمليات التي قامت بها المؤسسة القديمة لتسيير الأراضي المسترجعة من طرف الدولة عملا بالظهير الشريف رقم 1.63.289",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تباشر طبق الشروط المبينة بعده تصفية العمليات التي قامت بها قبل 2نونبر 1966\nالمؤسسة القديمة لتسيير األراضي المسترجعة عمال بالظهير الشريف رقم 1.63.289المشار\nإليه أعاله المؤرخ في 7جمادى األولى 26( 1383شتنبر .)1963\n\n -1الجريدة الرسمية عدد 2827بتاريخ 22رمضان 4( 1386يناير ،)1967ص .8\n-2-\n\nوتحدد قائمة العمليات المشار إليها في المقطع السابق من طرف وزير الداخلية ووزير\nالمالية ووزير الفالحة واإلصالح الزراعي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد إلى وزير الفالحة واإلصالح الزراعي بتصفية العمليات المشار إليها في الفصل األول.\nويؤهل بهذه الصفة لتصفية النفقات واألمر بدفعها واستيفاء المداخيل وإبرام جميع العقود\nالالزمة لحسن إنجاز التصفية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمسك وزير الفالحة واإلصالح الزراعي ويحصر محاسبة التصفية في النفقات والمداخيل.\nوتتضمن هذه المحاسبة على الخصوص:\nأ) في النفقات:\n - 1مصاريف الموظفين المتعلقة بالحقوق الواجبة إلى نهاية 31أکتوبر 1966؛\n - 2صوائر التسيير األخرى الناجمة عن العمليات المرتبط بها والتي لم تؤد في 2نونبر\n1966؛\n - 3إرجاع القروض المبرمة لفائدة مؤسسة التسيير القديمة؛\n - 4الضرائب واألداءات وغيرها من الوجيبات المتعلقة بالمواسم التي يشملها تسيير\nالمؤسسة القديمة.\nب) في المداخيل:\n - 1مبلغ المداخيل الواجب استيفاؤها برسم المحصوالت المنجزة قبل فاتح يبراير 1967؛\n - 2إرجاع العماالت واألقاليم المعنية باألمر القيمة التقديرية للماشية وأدوات االستغالل\nوالمذخرات من المواد والمنتوجات؛\n - 3المبالغ المالية الملقاة على كاهل العماالت واألقاليم برسم الصوائر المدفوعة عن الغالل\nالقائمة والفواكه غير المقطوفة المنقولة إليها؛\n-3-\n\n - 4إرجاع العماالت واألقاليم التكاليف والنفقات التي تحملتها برسم الموسم الفالحي 1966\n 1967؛ - 5مبالغ األكرية الواجبة على الغير برسم الفترات الحال أجلها في 30يونيه 1967على\nأبعد تقدير فيما يخص منشآت زراعة الكروم وفي 30شتنبر 1966فيما يخص جميع الممتلكات\nاألخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يحل المصفى محل مؤسسة التسيير القديمة في حقوقها والتزاماتها بخصوص القروض\nالمبرمة من طرفها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تنجز عمليات التصفية وفقا لمقتضيات الظهير الشريف رقم 1.59.271الصادر في 17\nشوال 14( 1379أبريل )1960بتنظيم مراقبة الدولة المالية على المكاتب والمؤسسات العمومية\nوالشركات ذات االمتياز وكذا الشركات والمنظمات المستفيدة من المساعدة المالية التي تمنحها\nالدولة أو الجماعات العمومية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يعهد بتنفيذ مرسومنا الملكي هذا المعتبر بمثابة قانون والذي ينشر بالجريدة الرسمية إلى\nوزير الداخلية ووزير المالية ووزير الفالحة واإلصالح الزراعي.\nوحرر بالرباط في 18رجب 2( 1386نونبر .)1966\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}