{
  "id": "ma-adala-agriculture-9089",
  "type": "statute",
  "title": "مرسوم ملكي بتحديد قواعد تسيير مجالس مراقبة وإدارة مؤسسات الاستغلال الفلاحية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/869",
  "description": "Discovered from Adala portal, folder: agriculture (مادة الفلاحة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن مجالس مراقبة وإدارة مؤسسات االستغالل الفالحية المحدثة بموجب الفصل 8من\nالمرسوم الملكي رقم 893.66المشار إليه أعاله الصادر في 18رجب 2( 1386نونبر )1966\nبمثابة قانون تجتمع كلما دعت الضرورة إلى ذلك ومرة على األقل في كل ثالثة أشهر.\nوتعقد هذه المجالس اجتماعاتها بإيعاز من الرئيس أو العامل أو بطلب من ثلث أعضاء\nالمجلس على األقل.\nوتوجه االستدعاءات من طرف الرئيس أو عند عدمه من طرف العامل قبل موعد االجتماع\nبثمانية أيام كاملة إلى كل عضو من أعضاء المجلس مع بيان جدول األعمال.\n\n -1الجريدة الرسمية عدد 2827بتاريخ 22رمضان 4( 1386يناير ،)1967ص .9\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتولى الرئيس والعامل وضع جدول أعمال االجتماعات.\nوفي حالة خالف يعرض الرئيس أو العامل األمر على الوزير األول الذي يحدد نهائيا جدول\nاألعمال بعد استشارة وزير الداخلية ووزير الفالحة واإلصالح الزراعي ووزير المالية.\nويجوز للوزير األول كذلك أن يعمل على أن تدرج في جدول أعمال االجتماعات كل مسألة\nيرى فائدة في عرضها على مداوالت المجلس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "إن الميزانية الخاصة بتسيير مؤسسات االستغالل الفالحية يجب إدراجها في جدول األعمال\nحتى يتأتى إعدادها والتصويت عليها قبل فاتح غشت."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يترأس جلسات المجلس رئيس مجلس العمالة أو اإلقليم أو عند عدمه نائب الرئيس ،وتكون\nهذه الجلسات عمومية ،غير أن المجلس يمكنه أن يقرر بطلب من الرئيس أو العامل عقد جلسات\nسرية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يمكن أن يتداول المجلس إال بحضور أكثر من نصف أعضائه ،وإذا لم يكتمل النصاب\nالقانوني في اليوم المحدد لالجتماع أجل هذا االجتماع لمدة خمسة أيام كاملة ووجه في الحال\nاستدعاء خاص من طرف الرئيس أو عند عدمه من طرف العامل ،وتكون المداوالت حينئذ\nصحيحة كيفما كان عدد األعضاء الحاضرين.\nويجب أن تتخذ المقررات بأغلبية األصوات ،وعند تعادلها يرجح صوت الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يجرى التصويت عن طريق االقتراع العمومي وتدرج نتائجه في المحضر مع أسماء\nالمصوتين.\n\n-3-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تحرر محاضر الجلسات يوما فيوما من طرف أحد الكاتبين ويوقع عليها الرئيس والعامل.\nوتوجه أربعة نظائر من هذه المحاضر إلى الوزير األول."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتولى الرئيس أ و عند عدمه العامل المحافظة على النظام في المجلس ويمكنه العمل على\nإقصاء كل شخص يخل بالنظام في قاعة االجتماع أو األمر بإلقاء القبض عليه ،وفي حالة ارتكاب\nجريمة أو جنحة يحرر بذلك محضرا يرفع في الحال إلى وكيل الدولة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يضم مكتب المجلس رئيس مجلس العمالة أو اإلقليم والعامل والقواد الممتازين المنتمين\nللمجلس وعددا من األعضاء المنتخبين من طرفه يعادل عدد القواد الممتازين.\nوينتخب هؤالء األعضاء لمدة سنة ،ويمكن تجديد انتدابهم ،ويتم االنتخاب عن طريق\nاالقتراع السري بأغلبية المصوتين النسبية وعند تعادل األصوات ينتخب العضو األكبر سنا.\nويعين المكتب من بين أعضائه مقررا للميزانية.\nويعين كذلك إما من بين أعضائه أو من غيرهم كاتبا أو كاتبين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يضع المجلس نظامه الداخلي الذي يصادق عليه الوزير األول بعد استشارة وزير الداخلية\nووزير الفالحة واإلصالح الزراعي ووزير المالية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ي سند تنفيذ مرسومنا الملكي هذا الذي ينشر بالجريدة الرسمية إلى وزير الداخلية ووزير\nالفالحة واإلصالح الزراعي ووزير المالية كل واحد منهم فيما يخصه.\nوحرر بالرباط في 18رجب 2( 1386نونبر .)1966\nاإلمضاء :الحسن بن محمد\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}