{
  "id": "ma-adala-criminal-6207",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 23.98 المتعلق بتنظيم وتسيير المؤسسات السجنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (القانون الجنائي).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الفرع األول",
      "section": "1",
      "title": "المادة 1",
      "content": "تسند إدارة كل مؤسسة سجنية إلى مدير يسهر على تسيير وتنسيق جميع أنشطتها .ويكون\nالمدير مسؤوال بصفة خاصة عن قانونية االعتقال ،وعن األمن والنظام واالنضباط داخل\nالمؤسسة وعن المحافظة على الذخيرة والسالح واستعمالهما ،وعن تدبير األموال واألشياء\nالقيمة الخاصة بالمعتقلين وعن تطبيق المناهج اإلصالحية داخل المؤسسة.\nالفرع الثاني\nانضباط الموظفين"
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع الثاني",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب على الموظفين أثناء أدائهم لمهامهم أن يتحلوا بخصال حميدة بالشكل الذي يفرض\nاحترامهم على المعتقلين ،ويجعلهم يؤثرون فيهم تأثيرا حسنا.\n\n - 2الجريدة الرسمية رقم 4848الصادرة في 19شعبان 16( 1421نوفمبر )2000ص .3029\n-3-\n\nيجب ارتداء الزي الرسمي بالنسبة لكافة الموظفين داخل المؤسسات السجنية ما لم تكن هناك\nمقتضيات مخالفة .وتحدد مكوناته وشكله بقرار صادر عن وزير العدل.\nيجب على الموظفين تجنب كل فعل أو تصرف أو قول أو كتابة من شأنها المس بأمن ونظام\nالمؤسسات وبالتقدير الواجب لهم بصفتهم ممثلين للسلطة العمومية .ويتعين عليهم في جميع\nاألحوال التعاون فيما بينهم كيفما كانت طبيعة المهام الموكولة إليهم."
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع الثاني",
      "section": "3",
      "title": "المادة 3",
      "content": "بصرف النظر عن االلتزامات المفروضة بمقتضى القوانين الجنائية وقانون الوظيفة\nالعمومية والنصوص الخاصة لموظفي إدارة السجون وإعادة اإلدماج ،يمنع على الموظفين\nوعلة كل األشخاص المرخص لهم بولوج محالت االعتقال ،تحت طائلة عقوبات تأديبية حسب\nنوعية وخطورة كل مخالفة ،القيام بما يلي:\n استعمال العنف ضد المعتقلين؛ مخاطبة المعتقلين بألفاظ مهينة أو بذيئة؛ مزاولة العمل في حالة سكر أو تحت تأثير مواد مخدرة؛ النوم أثناء العمل أو مغادرة مركز العمل؛ التخلي عن السالح أو تركه دون حراسة؛ تكليف المعتقلين بمهام خارجة عن األشغال العامة؛ قبول أي هدية أو امتياز أو وعد بصفة مباشرة أو غير مباشرة من المعتقلين أو ذويهم؛ القيام بأي خدمة لحساب المعتقلين أو بأي بيع أو شراء أو مقايضة كيفما كانت؛ تسهيل كل وسائل اتصال النزالء مع بعضهم أو مع غيرهم بصفة غير قانونية أو التغاضيعن ذلك؛\n إدخال أو إخراج أو إيصال أشياء أو مواد كيفما كانت دون خضوعها للشروط المنصوصعليها قانونا أو تسهيل ذلك أو التغاضي عنه؛\n التأثير بصفة مب اشرة أو غير مباشرة على المعتقلين بشأن وسائل دفاعهم أو في اختيارمحاميهم ،وبصفة عامة التدخل في شؤونهم القضائية؛\n إيصال معلومات ألشخاص غير مؤهلين قانونيا لهذه الغاية حول المساطر الجارية وملفاتوهويات المعتقلين ،وجهاز أمن المؤسسة وتنظيم وسير مصالحها."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع الثاني",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب على الموظفين معاملة السجناء معاملة حسنة تقوم على المساواة وبدون تمييز.\n-4-\n\nالفرع الثالث\nدخول المؤسسات السجنية"
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع الثالث",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يسمح ألي شخص أجنبي عن المصلحة بولوج محالت االعتقال دون مراعاة الشروط\nوالشكليات المنصوص عليها في القانون وفي هذا المرسوم أو في النصوص المطبقة له."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثالث",
      "section": "6",
      "title": "المادة 6",
      "content": "عالوة على األشخاص المسموح لهم بولوج المؤسسات من طرف مدير إدارة السجون\nوإعادة اإلدماج ،يحق للمكلفين بمهام المراقبة اآلتي ذكرهم دخول المؤسسات السجنية:\n -1الوكيل العام للملك أو نوابه ووكيل الملك أو نوابه وقضاة التحقيق وقضاة األحداث\nوالقض اة المنتدبون للقيام ببحث تكميلي طبقا للمقتضيات المنصوص عليها في قانون المسطرة\nالجنائية؛\n -2مفتشو المالية المكلفون بمراقبة تسيير الحسابات؛\n -3لجنة المراقبة أو األشخاص المنتدبون من طرفها."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع الثالث",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن للقضاة والموظفين المشار إليهم في المادة السابقة التحدث مع السجناء خالل األوقات\nالعادية لفتح محالت االعتقال ،وإذا عبروا عن رغبتهم في التحدث مع المعتقل على انفراد\nتعين على الموظفين االبتعاد إلى مسافة ال يتأتى لهم معها السماع.\nيمكن للقضاة والموظفين المذكورين أعاله بصفة استثنائية وفي حالة االستعجال ،زيارة\nالمعتقلين خارج األوقات العادية لفتح محالت االعتقال بعد موافقة مدير المؤسسة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع الثالث",
      "section": "8",
      "title": "المادة 8",
      "content": "يحق لضباط الشرطة القضائية العاملين بموجب إنابة قضائية أو بناء على تعليمات النيابة\nالعامة االتصال بالمعتقلين وفق الشروط المنصوص عليها في المادة السابقة ،وذلك بعد موافقة\nمدير المؤسسة."
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع الثالث",
      "section": "9",
      "title": "المادة 9",
      "content": "يحق لألعوان المكلفين بتبليغ وثيقة أو مقرر قضائي االتصال بالمعتقلين المعنيين باألمر.\nويتم التبليغ بمكتب الضبط القضائي بحضور مدير المؤسسة أو من ينتدبه لهذه الغاية.\nالفرع الرابع\nالشروط الخاصة لولوج المؤسسات واالتصال بالمعتقلين\n-5-"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الرابع",
      "section": "10",
      "title": "المادة 10",
      "content": "يسمح ألعضاء الجمعيات ذات الصلة بالعمل التربوي ،أو االجتماعي ،أو الحقوقي والهيئات\nالدينية ،بإقامة حفل أو تخليد حدث وطني داخل المؤسسات السجنية ،بعد موافقة مدير إدارة\nالسجون وإعادة اإلدماج وفق الشروط المحددة من طرفه."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الرابع",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن لوزير العدل أن يمنح لكل شخص أو عضو جمعية مهتمة بدراسة خطط ومناهج\nوإعادة التربية رخصا خاصة واستثنائية لزيارة المؤسسات السجنية."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الرابع",
      "section": "12",
      "title": "المادة 12",
      "content": "يحدد مدير إدارة السجون كيفية الزيارات المشار إليها في المادة السابقة أعاله وذلك بالنظر\nإلى طبيعتها ومدتها والمتطلبات األمنية.\nالباب الثاني\nالضبط القضائي بالمؤسسات السجنية"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني",
      "section": "13",
      "title": "المادة 13",
      "content": "تمسك كل مؤسسة سجنية باإلضافة إلى سجل االعتقال والسجالت المنصوص عليها في\nقانون المسطرة الجنائية ،سجالت من شأنها تسهيل سير العمل بمكتب الضبط القضائي وهي\nعلى الخصوص:\n -1سجل المكرهين بدنيا؛\n -2سجل المعتقلين المارين؛\n -3سجل المعتقلين المفرج عنهم؛"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني",
      "section": "14",
      "title": "المادة 14",
      "content": "يحدد وزير العدل نماذج السجالت والبطاقات المنصوص عليها القانون رقم 23.98المشار\nإليه أعاله في هذا المرسوم."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب االحتفاظ بسجل االعتقال داخل المؤسسة بمجرد الشروع في العمل وال يمكن إخراجه.\nغير أنه يمكن نقل بطاقة االعتقال خارج المؤسسة إما قصد ضبط اعتقال شخص أودع\nبالمستشفى فور إلقاء القبض عليه وال يمكن حينئذ نقله اعتبارا لحالته الصحية ،وإما لإلفراج\nعن معتقل مودع بالمستشفى.\n\n-6-"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثاني",
      "section": "16",
      "title": "المادة 16",
      "content": "تمسك سجالت خاصة تدون بها تصريحات المعتقلين بالتعرض واالستئناف والنقض.\nترسل التصريحات بالطعون تحت طي مضمون أو تسلم مباشرة مقابل إبراء لكتابة الضبط\nبالمحكمة التي أصدرت الحكم المطعون فيه."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثاني",
      "section": "17",
      "title": "المادة 17",
      "content": "يكون لك لمعتقل بمكتب الضبط القضائي ملف شخصي يصاحبه إلى مختلف المؤسسات\nالتي قد ينقل إليها.\nيشتمل الملف الشخصي إضافة إلى الجزء القضائي على أجزاء أخرى كالتالي:\n جزء يتعلق بسلوك المعتقل؛ جزء يتعلق بحالته الصحية؛ جزء يتعلق بحالته االجتماعية؛ جزء يتعلق برأي اإلدارة ومالحظاتها؛المادة 18\nيمكن إحداث بطاقات خاصة تساعد على عملية الجرد بالنسبة لبعض المعتقلين وخاصة\nالمقترحين منهم للعفو الملكي أو لإلفراج المقيد أو الممنوعين من اإلقامة ،أو األجانب موضوع\nإبعاد أو تسليم ،أو الذين يمكن ترحيلهم إلى بلدانهم األصلية لقضاء ما تبقى من عقوباتهم طبقا\nلالتفاقيات المبرمة في هذا الشأن."
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الثاني",
      "section": "19",
      "title": "المادة 19",
      "content": "عند إطالق سراح معتقل أو وفاته تجمع مختلف أجزاء الملف الشخصي وترتب ضمن\nمحفوظات المؤسسة.\nيحدد وزير العدل شروط االطالع على المحفوظات وبصفة عامة االطالع على الوثائق\nالموجودة بحوزة مديرية إدارة السجون وإعادة اإلدماج ،وذلك لمصلحة البحث العلمي."
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الثاني",
      "section": "20",
      "title": "المادة 20",
      "content": "إذا أشعر مدير المؤسسة بخبر مؤلم يتعلق بأحد المعتقلين ،تعين عليه تبليغه إياه بأسلوب\nيتحرى فيه اللباقة وحسن التدبير مع اتخاذ االحتياطات الالزمة التي يفرضها هذا الظرف.\n\n-7-\n\nالباب الثالث\nتنفيذ األحكام\nالفرع األول\nتصنيف المدانين وتوزيعهم وتوجيههم"
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع األول",
      "section": "21",
      "title": "المادة 21",
      "content": "يعين مدير إدارة السجون وإعادة اإلدماج أعضاء لجنة التصنيف التي تقوم بتصنيف وتوجيه\nوتوزيع المدانين على المؤسسات السجنية ،والتي عليها أن تراعي المقتضيات المنصوص\nعليها في المادة 29من القانون المتعلق بتنظيم وتسيير المؤسسات السجنية."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع األول",
      "section": "22",
      "title": "المادة 22",
      "content": "تقوم لجنة التصنيف بتوزيع المدانين على المؤسسات اعتمادا على المعلومات المتوفرة لديها\nوالمضمنة في الملف الجنائي للمعتقل.\nيمكن عند االقتضاء طلب معلومات خاصة من طبيب المؤسسة أو من السلطات المحلية أو\nمصالح األمن والدرك ،أو من المصالح االجتماعية.\nيقوم مدير المؤسسة السجنية كلما تعلق األمر بمدان كان موضوع إحدى التدابير التي تتخذ\nفي حق األحداث ،بطلب معلومات حول المالحظات المثارة بشأنه والمعاملة التي خص بها،\nوذلك من لدن المؤسسة التي خضع فيها للتدبير المذكور.\nيجب إرسال هذه المعلومات إلى مديرية إدارة السجون وإعادة اإلدماج التي تقرر على\nضوئها توجيههم.\nيمكن إعادة النظر في توزيع المدانين خالل تنفيذ العقوبة إما تلقائيا أو بطلب منهم أو من\nعائالتهم أو من األشخاص الذين يهمهم أمرهم ،وذلك اعتبارا لسلوكهم أو مدى قابليتهم إلعادة\nإدماجهم في المجتمع وكذا لسنهم ولحالتهم الصحية ،بما في ذلك حالة اإلعاقة.\nالفرع الثاني\nأنشطة المعتقلين"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثاني",
      "section": "23",
      "title": "المادة 23",
      "content": "يجمع المدانون أثناء النهار من أجل مزاولة أنشطة مهنية ،أو بدنية ،أو رياضية وكذا للدراسة\nوالتكوين واألنشطة الثقافية أو الترفيهية.\n\n-8-\n\nيجب أن يتضمن التوزيع الزمني وخاصة بالنسبة للحصة المخصصة لهذه النشطة ما يسمح\nللمدانين بالحفاظ على مؤهالتهم الفكرية والنفسية والبدنية وتنميتها وذلك بهدف إعادة إدماجهم\nفي المجتمع."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثاني",
      "section": "24",
      "title": "المادة 24",
      "content": "ال يمكن إحداث أي نوع من األنشطة والعمال إال بترخيص مسبق من طرف مدير إدارة\nالسجون بوزارة العدل."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثاني",
      "section": "25",
      "title": "المادة 25",
      "content": "ال يمكن السماح ألي معتقل بالعمل في الحسابات العامة ومكتب الضبط القضائي أو المصالح\nالطبية ،كما ال يمكنه القيام بأي عمل سلطة أو ممارسة التأديب.\nغير أنه يمكن إسناد بعض المهام للمعتقلين في إطار األنشطة الموجهة والمنظمة بالمؤسسة\nتحت المراقبة الفعلية للموظفين."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثاني",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن أن يشتغل المعتقلون خارج المؤسسة في أعمال ذات مصلحة عامة ،ويختار هؤالء\nالمعتقلون بدقة من بين الذين يتوفرون على ضمانات كافية من أجل الحفاظ على األمن والنظام\nالعام وذلك بالنظر لشخصيتهم ولسوابقهم وارتباطاتهم العائلية وسلوكهم داخل المؤسسة.\nالباب الرابع\nاالنضباط واألمن بالمؤسسات السجنية\nالفرع األول\nالنظام الداخلي بالمؤسسات"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع األول",
      "section": "27",
      "title": "المادة 27",
      "content": "ال يمكن إيداع المعتقلين بمحل االعتقال المخصص للصنف الذي ينتمون إليه بعد إتمام\nإجراءات االعتقال والتفتيش وتدابير النظافة والوقاية."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع األول",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب الحفاظ بحزم على النظام واالنضباط داخل المؤسسة السجنية دون تجاوز ما تتطلبه\nالمحافظة على األمن وحسن التنظيم الذي يفرضه العيش داخل الجماعة."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع األول",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب على المعتقلي ن االمتثال لتوجيهات الموظفين الذين لهم سلطة داخل المؤسسة ،وذلك\nفي كل ما يتعلق بتنفيذ المقتضيات المنظمة للسجون.\n-9-"
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع األول",
      "section": "30",
      "title": "المادة 30",
      "content": "يمنع على المعتقلين إحداث الضوضاء ،وكل تجمع أو تجمهر وكل تصرف فردي أو جماعي\nمن طبيعته إحداث خلل في حسن سير النظام بالمؤسسة."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع األول",
      "section": "31",
      "title": "المادة 31",
      "content": "يمنع على المعتقلين كل تعامل مريب وكل مراهنة ،وجميع االتصاالت السرية أو استعمال\nمصطلحات متفق عليها.\nالفرع الثاني\nالتدابير التشجيعية"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثاني",
      "section": "32",
      "title": "المادة 32",
      "content": "تعتبر مكافأة كل تدبير يمكن لمدير المؤسسة ،أن يجازي به كل معتقل تميز بحسن سلوكه\nأو بشجاعته.\nتندرج هذه المكافآت التشجيعية في نطاق إعادة اإلدماج االجتماعي للمعتقل ،وال يجوز أن\nتخرج عما تفرضه القواعد المتعلقة باالنضباط وحفظ أمن المؤسسة."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثاني",
      "section": "33",
      "title": "المادة 33",
      "content": "يمكن أن يترتب عن حسن سيرة المعتقلين اقتراحهم لتغيير نظام اعتقالهم أو ترحيلهم أو\nترشيحهم لالستفادة من العفو أو اإلفراج بشروط أو لمنحهم رخص الخروج االستثنائية.\nيمكن إلى جانب ذلك منحهم في نطاق الحدود المقبولة امتيازات إضافية تتعلق خاصة\nبالزيارة والمراسلة والتوصل بمؤن إضافية كما يمكن الترخيص لهم بمساعدة الموظفين في\nبعض المهام تحت المراقبة المباشرة باستثناء تلك المهام المنصوص عليها في المادة 25أعاله."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الثاني",
      "section": "34",
      "title": "المادة 34",
      "content": "يمكن التراجع إما تلقائيا أو بأمر من المدير العام إلدارة السجون عن كل مقرر يمنح\nاالمتيازات المشار إليها في الفقرة الثانية من المادة 33أعاله ،كلما حدث ما يستوجب ذلك.\nالفرع الثالث\nأمن المؤسسة السجنية"
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الثالث",
      "section": "35",
      "title": "المادة 35",
      "content": "يحرص مدير المؤسسة على تطبيق اإلجراءات المتعلقة بالحفاظ على النظام واألمن."
    },
    {
      "provision_ref": "art36-10",
      "chapter": "الفرع الثالث",
      "section": "36-10",
      "title": "المادة 36-10",
      "content": "يعتبر الحفاظ على األمن الداخلي للمؤسسات السجنية من اختصاص الموظفين التابعين\nلمديرية إدارة السجون وإعادة اإلدماج.\nينسق أعمال الحراسة داخل المعقل موظف رسمي – رئيس المعقل – يعهد إليه بتنفيذ\nالتعليمات التي يصدرها مدير المؤسسة للحفاظ على النظام والمن بها.\nغير أنه في حالة استهداف المؤسسة السجنية لهجوم أو تهديد من الخارج وكذا في حالة\nوقوع أو التخوف من احتمال وقوع حادث خطير داخل المؤسسة يتعذر معه على طاقم الحراسة\nالتحكم في الموقف وإرجاع األمور إلى نصابها والحفاظ على النظام بالوسائل المتوفرة لدى\nالمؤسسة ،فإنه يجب على مدير المؤسسة أن يطلب التدخل والمساعدة من رئيس مصلحة\nالشرطة أو الدرك مع إشعار السلطة المحلية ووكيل الملك واإلدارة المركزية فورا."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الثالث",
      "section": "37",
      "title": "المادة 37",
      "content": "تنجز مديرية إدارة السجون وإعادة اإلدماج بتعاون مع السلطات المختصة بالحفاظ على\nاألمن خطة لوقاية كل مؤسسة سجنية وللتدخل السريع عند االقتضاء."
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الثالث",
      "section": "38",
      "title": "المادة 38",
      "content": "تزود مديرية إدارة السجون وإعادة اإلدماج الموظفين بالسالح ضمن الشروط التي تراها\nمناسبة.\nيمنع على الموظفين العاملين بمحالت االعتقال حمل السالح ما عدا إذا كانت هناك أوامر\nصريحة من طرف مدير المؤسسة في ظروف استثنائية ومن اجل مهمة محددة.\nفي جميع األحوال ال يمكن استعمال السالح إال في الحاالت المحددة في المادة 65من القانون\nالمتعلق بتنظيم وتسيير المؤسسات السجنية."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الثالث",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب اتخاذ كل التدابير الوقائية لتفادي وقوع الهروب ،وذلك بتفتيش ومراقبة وحراسة كل\nمرافق المؤسسة وإحكام إغالق األبواب والمسالك والتأكد من إخالء الممرات ومسالك الطواف\nومن فعالية إنارتها.\nيمنع القيام بأي تغيير أو بناء من شأنه أن يقلص من الدور األمني للجدار الخارجي للمؤسسة."
    },
    {
      "provision_ref": "art40-11",
      "chapter": "الفرع الثالث",
      "section": "40-11",
      "title": "المادة 40-11",
      "content": "يقوم الموظفون في غياب المعتقلين أو بحضورهم بإجراء تفتيش بشكل منتظم ودقيق\nبالزنازن ومختلف المحالت التي يقيم أو يعمل بها المعتقلون أو يدخلون إليها .ويراقب\nالموظفون وسائل اإلغالق بصفة دورية ويتأكدون يوميا من سالمة األقفال والقضبان."
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع الثالث",
      "section": "41",
      "title": "المادة 41",
      "content": "يجب أن يكون المعتقلون موضع حراسة مستمرة مع مراعاة المقتضيات المنصوص عليها\nفي المادتين 46و 47من القانون المتعلق بتنظيم وتسيير المؤسسات السجنية."
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع الثالث",
      "section": "42",
      "title": "المادة 42",
      "content": "تظل العنابر مضاءة خالل الليل بشكل ال يحول دون النوم.\nيمنع على أي شخص دخول العنابر أو الزنازن ليال إال لسبب جدي أو لخطر حل ،وفي هذه\nالحالة يتعين أال يقل عدد الموظفين عن اثنين."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يجب التأكد من وجود كل معتقل عند إغالق محالت المبيت ليال وفتحها صباحا وفي أوقات\nمختلفة وبصفة مباغتة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تجرى جوالت تفقدية بعد إغالق الزنازن والعنابر وأثناء الليل تبعا لتوقيت محدد يغير يوميا\nمن طرف إدارة المؤسسة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يدون رئيس المعقل يوميا ،تحت إشراف مدير المؤسسة ،وبسجل خاص ،المهام التي سيعهد\nبها في اليوم التالي إلى كل موظف يعمل ضمن طاقم الحراسة ،ومنها األماكن التي سيقوم\nبحراستها والمعتقلون الذين سيعهد بهم إليهم.\nيجب أن يتضمن هذا السجل كذلك التعليمات التي قد يعهد بها رئيس المعقل إلى أحد\nالموظفين ،خاصة إذا تعلق األمر بمعتقل خطير أو بمعتقل يتعين مراقبته عن قرب.\nيجب إطالع كل موظف على المهام التي ستناط به.\n\nالباب الخامس\n\n- 12 -\n\nالحوادث"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الخامس",
      "section": "46",
      "title": "المادة 46",
      "content": "يجب على مدير المؤسسة أن يشعر فورا مدير إدارة السجون وإعادة اإلدماج ووكيل الملك\nوالسلطة المحلية بوقوع أي حادث خطير."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الخامس",
      "section": "47",
      "title": "المادة 47",
      "content": "إذا كان الحادث يتعلق بمعتقل احتياطي فيجب أيضا إشعار الجهة القضائية المكلفة بالقضية.\nالباب السادس\nحركة المعتقلين\nمقتضيات عامة"
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب السادس",
      "section": "48",
      "title": "المادة 48",
      "content": "يتم قبول المعتقلين بالمؤسسة وفقا لمقتضيات المادة 52من القانون المتعلق بتنظيم وتسيير\nالمؤسسات السجنية والمادة 27من هذا المرسوم.\nيحدد وزير العدل كيفية إعداد القوائم والتقارير والبطاقات ومختلف الوثائق التي تثبت دخول\nوخروج المعتقلين وكذا التغييرات التي تطرأ على وضعيتهم الجنائية وكيفية إرسالها إلى إدارة\nالسجون وإعادة اإلدماج."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب السادس",
      "section": "49",
      "title": "المادة 49",
      "content": "يقصد بالترحيل نقل معتقل تحت الحراسة من مؤسسة إلى أخرى.\nتستوجب هذه العملية حذف اعتقال المعتقل من سجل االعتقال بالمؤسسة التي تم ترحيله\nمنها ،وتدوين اعتقاله من جديد بالمؤسسة التي وجه إليها دون أن يعتبر ذلك انقطاعا الستمرار\nاعتقاله."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب السادس",
      "section": "50",
      "title": "المادة 50",
      "content": "يقصد بإخراج معتقل من المؤسسة ،أخذه تحت الحراسة خارج المؤسسة قصد المثول أما\nالعدالة أو يهدف تلقي عالجات لم يكن باإلمكان تقديمها له داخل المؤسسة ،وبصفة عامة من\nأجل القيام بكل عمل يتعذر إنجازه داخل المؤسسة ،وكان من الضروري أو من مصلحة المعتقل\nالقيام به.\nيتم اإلخراج دون رفع حالة االعتقال عن السجين ويستلزم بالضروري إرجاعه إلى المؤسسة\nالسجنية."
    },
    {
      "provision_ref": "art51-13",
      "chapter": "الباب السادس",
      "section": "51-13",
      "title": "المادة 51-13",
      "content": "يتعين على مدير المؤسسة أن ينفذ دون تأخير طل طلب أو أمر بالترحيل أو اإلخراج تم\nتبليغه له بصفة قانونية.\nإذا تعذر ذلك بسبب استحالة مادية أو ظروف خاصة وجب عليه أن يخبر فورا الجهة التي\nطلبت ذلك أو أمرت به."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب السادس",
      "section": "52",
      "title": "المادة 52",
      "content": "ال يمكن أن يتم ترحيل معتقل أو إخراجه دون طلب أو أوامر كتابي من الجهة المختصة.\nيقدم هذا الطلب أو األمر للمؤسسة السجنية ويحفظ بها.\nيتعين على مدير المؤسسة عند الضرورة أن يتأكد من صحة هذه الوثيقة وإن اقتضى الحال\nأن يراجع الجهة المصدرة لها.\nإذا كان األشخاص المكلفون بإنجاز هذه العملية غير معروفين لدى مصالح المؤسسة فإنه\nيجب عليهم اإلدالء بما يثبت هويتهم وصفتهم."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب السادس",
      "section": "53",
      "title": "المادة 53",
      "content": "يجب اتخاذ االحتياطات الالزمة تحت مسؤولية رئيس الخفر ،لتفادي وقوع أي هروب أو\nأي حادث عند ترحيل أو إخراج معتقل.\nيفتش المعتقلون بدقة قبل إخراجهم ،ويمكن أن يحملوا األصفاد.\nيعطي مدير المؤسسة جميع المعلومات والتعليمات الضرورية لرئيس الخفر كلما تعلق األمر\nبمعتقل خطير أو يقتضي خروجه حراسة أو عناية خاصة."
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب السادس",
      "section": "54",
      "title": "المادة 54",
      "content": "يمنع على الموظفين السماح للمعتقلين أثناء ترحيلهم أو إخراجهم باالتصال بالغير والسيما\nاألشخاص المشار إليهم في المادة 75من القانون المتعلق بتنظيم وتسيير المؤسسات السجنية.\nيجب اتخاذ االحتياطات الالزمة حتى ال يتعرض المعتقلون ألية إهانة من طرف العموم أو\nألي تشهير أو إشهار."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يجب تحضير وت تبع تنفيذ عملية الترحيل واإلخراج في سرية تامة والسيما بالنسبة لتاريخ\nتنفيذها ولهوية المعتقلين المعنيين بها ولوسيلة النقل ولمكان التوجه ولخط السير.\nالفرع األول\n\n- 14 -\n\nالترحيل\nالفقرة األولى\nالترحيل القضائي"
    },
    {
      "provision_ref": "art56",
      "chapter": "الفرع األول",
      "section": "56",
      "title": "المادة 56",
      "content": "الترحيل القضائي هو الترحيل من مؤسسة إلى أخرى بقصد المثول أمام جهة قضائية ألي\nسبب كان."
    },
    {
      "provision_ref": "art57",
      "chapter": "الفرع األول",
      "section": "57",
      "title": "المادة 57",
      "content": "يرحل المعتقل االحتياطي بأمر من النيابة العامة لدى الجهة القضائية التي طلبت مثوله ،وفقا\nللقواعد المنصوص عليها في قانون المسطرة الجنائية وينفذ هذا األمر رجال األمن الوطني أو\nالدرك الملكي حسب اختصاصهم.\nتصرف نفقات هذه العملية من االعتمادات المالية المخصصة للمصاريف القضائية في المادة\nالجنائية."
    },
    {
      "provision_ref": "art58",
      "chapter": "الفرع األول",
      "section": "58",
      "title": "المادة 58",
      "content": "إذا تقرر مثول معتقل أمام محكمة تبعد عن مكان االعتقال وألي سبب كان ،من أجل قضية\nغير التي اعتقل بسببها ،فان ترحيله ينفذ طبقا لمقتضيات المادة 57أعاله."
    },
    {
      "provision_ref": "art59",
      "chapter": "الفرع األول",
      "section": "59",
      "title": "المادة 59",
      "content": "ال يمكن ترحيل معتقل احتياطي إال بموافقة الجهة القضائية المكلفة بقضيته في مكان اعتقاله."
    },
    {
      "provision_ref": "art60",
      "chapter": "الفرع األول",
      "section": "60",
      "title": "المادة 60",
      "content": "تتكفل مديرية إدارة السجون عند االقتضاء بإرجاع المعتقل إذا كان مدانا.\nغير انه إذا كان األمر يتعلق بمعتقل احتياطي ،فان النيابة العامة التي طلبت ترحيله هي\nالتي تتكفل بإرجاعه.\n\nالفقرة الثانية\n\n- 15 -\n\nالترحيل اإلداري"
    },
    {
      "provision_ref": "art61",
      "chapter": "الفرع األول",
      "section": "61",
      "title": "المادة 61",
      "content": "يعتبر ترحيال إداريا نقل المعتقلين الذي يتم طبقا للمادتين 29و 30من القانون المتعلق\nبتنظيم وتسيير المؤسسات السجنية من اجل توزيعهم حسب نمط االعتقال الذي يجب أن\nيخضعوا له تيسيرا إلعادة إدماجهم أو إلجراءات أمنية أو صحية أو للتخفيف من حدة اكتظاظ\nبعض المؤسسات أو لتقريبهم من وسطهم العائلي.\nيتم الترحيل اإلداري بناء على أمر من مديرية إدارة السجون وإعادة اإلدماج."
    },
    {
      "provision_ref": "art62",
      "chapter": "الفرع األول",
      "section": "62",
      "title": "المادة 62",
      "content": "تحدد السلطة المكلفة بتنظيم عملية الترحيل وسيلة النقل بالنسبة لكل حالة على حدة وذلك\nبالن ظر إلى عدد المعتقلين المرحلين وجنسهم وطبائعهم وللمسافة التي سيقع قطعها وللحالة\nاإلستعجالية التي قد تستدعى عملية النقل.\nيخضع المعتقلون الذين تقرر ترحيلهم لفحص طبي مسبق مع اتخاذ جميع االحتياطات من\nاجل ضمان سالمة ترحيلهم.\nيمنع ترحيل أي معتقل على نفقته أو بوسائله الخاصة."
    },
    {
      "provision_ref": "art63",
      "chapter": "الفرع األول",
      "section": "63",
      "title": "المادة 63",
      "content": "يكلف موظفو إدارة السجون وإعادة اإلدماج بالخفر ،ويحدد عددهم بالنظر إلى عدد المعتقلين\nالمرحلين والى وسيلة النقل المستعملة والى المسافة.\nيتعين كلما دعت الضرورة إلى ذلك طلب تعزيز الخفر بالقوة العمومية."
    },
    {
      "provision_ref": "art64",
      "chapter": "الفرع األول",
      "section": "64",
      "title": "المادة 64",
      "content": "يسلم مدير المؤسسة إلى رئيس الخفر مستخرجات من األحكام أو القرارات والوثائق األخرى\nالموجودة بالملف الشخصي للمعتقلين المرحلين وكذا مالهم من األشياء واألمتعة باستثناء المبالغ\nالمالية التي تحول إلى المؤسسة المرحل إليها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يمكن ألسباب أمنية وكلما دعت الضرورة إلى ذلك أن تنقل على انفراد األشياء واألمتعة\nالخاصة بالمعتقلين بالمرحلين."
    },
    {
      "provision_ref": "art66-16",
      "section": "66-16",
      "title": "المادة 66-16",
      "content": "إذا صدر تدبير من التدابير المنصوص عليها في قانون المسطرة الجنائية في حق مودع\nبمؤسسة سجنية ،فان مدير المؤسسة يتولى فورا تسليمه إلى المؤسسة المكلفة باستقباله أو تقديمه\nإلى الشخص المعهود إليه برعاية الحدث.\nلتحقيق هذه الغاية فان مدير المؤسسة السجنية يشعر وكيل الملك بذلك وتتكلف المصلحة\nالمكلفة بالتربية المحروسة بنقل الحدث.\nالفقرة الثالثة\nتسليم األجانب ونقلهم"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يتم إيصال األجانب الذين وافقت السلطات المغربية المختصة على تسليمهم أو نقلهم لقضاء\nما تبقى من العقوبة بوطنهم إلى حدود الوطنية بواسطة األمن الوطني أو الدرك الملكي حسب\nاختصاصات كل منهما.\nالفرع الثاني\nاإلخراج"
    },
    {
      "provision_ref": "art68",
      "chapter": "الفرع الثاني",
      "section": "68",
      "title": "المادة 68",
      "content": "يتعين على السلطة المختصة باألمر أو بالترخيص باإلخراج إعطاء كل التعليمات التي تراها\nكفيلة بإرجاع المعتقل.\nيجب أن يتم في جميع األحوال إرجاع المعتقل إلى المؤسسة األصلية في أسرع وقت داخل\nنفس اليوم ماعدا في حالة إيداعه بالمستشفى.\nإذا تبين أن اإلجراء الذي استوجب إخراج المعتقل سيستمر لعدة أيام تعين في جميع األحوال\nإرجاعه كل مساء إلى المؤسسة األصلية أو إيداعه بأقرب مؤسسة سجنية وفي هذه الحالة\nاألخيرة تطبق إجراءات الترحيل في حقه."
    },
    {
      "provision_ref": "art69",
      "chapter": "الفرع الثاني",
      "section": "69",
      "title": "المادة 69",
      "content": "تصدر األوامر إلحضار معتقل أمام السلطة القضائية في جميع األحوال أو ألي سبب كان\nوبأية صفة ،عن وكيل الملك مالم تكن من اختصاص جهة قضائية أخرى طبقا للقواعد\nالمنصوص عليها في قانون المسطرة الجنائية.\nتتكفل سلط ات األمن أو الدرك كل حسب اختصاصاته بتنفيذ أوامر اإلحضار للمثول أمام\nالسلطة القضائية أو لتنفيذ قراراتها."
    },
    {
      "provision_ref": "art70-17",
      "chapter": "الفرع الثاني",
      "section": "70-17",
      "title": "المادة 70-17",
      "content": "إذا اتضح أن االستماع إلى المعتقلين من طرف الشرطة القضائية داخل المؤسسات غير\nكاف ،واقتضت مصلحة البحث إخراجهم ،فان بإمكان الشرطة القضائية وبصفة استثنائية وذلك\nتحت مسئوليتها القيام بذلك بعد تقديم طلب كتابي من المصلحة التي تنتمي إليها ،وبعد الترخيص\nتلها من الجهة القضائية المختصة أو النيابة العامة.\nتطبق في هذه الحالة مقتضيات الفقرة الثالثة من المادة 68أعاله.\nالباب السابع\nتدبير أموال المعتقلين والعناية بهم\nالفرع األول\nتدبير األموال وحفظ األمتعة"
    },
    {
      "provision_ref": "art71",
      "chapter": "الفرع األول",
      "section": "71",
      "title": "المادة 71",
      "content": "تحصى األموال واألشياء التي كانت بحوزة المعتقلين عند ولوجهم المؤسسة وتدون بسجالت\nخاصة بذلك طبقا للمادة 101من القانون المتعلق بتنظيم وتسيير المؤسسات السجنية ويسلم لهم\nوصل بذلك ،وتعاد للمعتقل مقابل إبراء عند اإلفراج عنه.\nإذا كانت بحوزة المعتقل أدوية فان استعمالها يتوقف على ترخيص من طبيب المؤسسة."
    },
    {
      "provision_ref": "art72",
      "chapter": "الفرع األول",
      "section": "72",
      "title": "المادة 72",
      "content": "تحصى المجوهرات وتحفظ طبقا للمادة 108من القانون بتنظيم وتسيير المؤسسات السجنية\nوتسجل بسجل خاص لهذا الغرض على أن يتم تقييمها في أقرب اآلجال ،ويمكن أن تسلم إلى\nعائلة أو للغير بطلب منه مالم تكن هناك مقررات مخالفة من طرف السلطة القضائية المختصة."
    },
    {
      "provision_ref": "art73",
      "chapter": "الفرع األول",
      "section": "73",
      "title": "المادة 73",
      "content": "يمكن رفض االحتفاظ بالمجوهرات أو األشياء التي بحوزة المعتقل نظرا لقيمتها أو حجمها.\nوفي جميع األحوال فإنها تسجل مؤقتا بالسجل المعد لهذا الغرض في انتظار قيام المعتقل\nبتسليمها للغير أو ألحد أفراد عائلته أو مؤسسة معترف بها.\nتخبر السلطات القضائية بذلك طبقا للمادة 107من القانون المدني بتنظيم وتسيير المؤسسات\nالسجية."
    },
    {
      "provision_ref": "art74-18",
      "chapter": "الفرع األول",
      "section": "74-18",
      "title": "المادة 74-18",
      "content": "تحصى وتنظف وتعقم عند االقتضاء المالبس واألمتعة الشخصية المسحوبة من المعتقلين\nوتوضع بمستودع المؤسسة من أجل إعادتها لصاحبها عند اإلفراج عنه.\nتعقم كذلك مالبس المعتقلين المرضى وتتلف كلما دعت إلى المصلحة الصحية."
    },
    {
      "provision_ref": "art75",
      "chapter": "الفرع األول",
      "section": "75",
      "title": "المادة 75",
      "content": "تحفظ الوثائق الشخصية الخاصة بالمعتقلين المتوفين أو الهاربين طبقا لمقتضيات المادة\n 112من القانون المتعلق بتنظيم وتسيير المؤسسة السجنية.\nالفرع الثاني\nالعناية بالمعتقلين\nالفقرة األولى\nالتغذية"
    },
    {
      "provision_ref": "art76",
      "chapter": "الفرع الثاني",
      "section": "76",
      "title": "المادة 76",
      "content": "تتكفل إدارة المؤسسة بتغذية المعتقلين وفق نظام غذائي متوازن يستجيب لضرورة الحفاظ\nعلى صحتهم.\nيشتمل نظام التغذية على ثالث وجبات يومية تحدد كميتها ونوعيتها من طرف مديرية إدارة\nالسجون وإعادة اإلدماج بعد استشارة المصالح المختصة بوزارة الصحة.\nتحدد أنظمة خاصة بالمعتقلين المرضى والنساء الحوامل والمرضعات والرضع واألطفال\nوصغار السن وذلك باستشارة طبيب المؤسسة."
    },
    {
      "provision_ref": "art77",
      "chapter": "الفرع الثاني",
      "section": "77",
      "title": "المادة 77",
      "content": "يمكن إلدارة المؤسسة السجنية أن تستعين بالمعتقلين في تهيئ الوجبات الغذائية ،ويجب\nعليها في هذه إخضاعهم مسبقا للفحوص والمكشوفات الطبية الضرورية ،كما يتعين عليها\nالقيام بهذه اإلجراءات بشكل منتظم."
    },
    {
      "provision_ref": "art78",
      "chapter": "الفرع الثاني",
      "section": "78",
      "title": "المادة 78",
      "content": "يمكن للمعتقلين التوصل بالمؤونة من طرف ذويهم.\nتحدد إدارة المؤسسة الئحة المواد الغذائية غير المرخص بإدخالها ،اعتبارا لما يقتضيه األمن\nالغذائي للنزالء.\nال تقبل ضمن المؤونة المقدمة للنزالء من طرف ذويهم المواد الغذائية التي تحتاج إلى\nالطهي ،ما لم يكن بالمؤسسة مطبخ خاص لهذه الغاية.\n\n- 19 -\n\nتخضع هذه المؤونة للتفتيش الجاري به العمل."
    },
    {
      "provision_ref": "art79",
      "chapter": "الفرع الثاني",
      "section": "79",
      "title": "المادة 79",
      "content": "تخول لكل نزيل بواسطة إدارة المؤسسة السجنية إمكانية اقتناء ما قد يحتاج إليه من مواد\nمسموح بها ،ما لم يكن خاضعا لعقوبة تأديبية تمنعه من ذلك ،ويقتطع ثمن هذه المواد من حسابه\nالخاص."
    },
    {
      "provision_ref": "art80",
      "chapter": "الفرع الثاني",
      "section": "80",
      "title": "المادة 80",
      "content": "يجب أن يتوفر كل سجين على الماء الصالح للشرب بصفة دائمة.\nالفقرة الثانية\nالمالبس"
    },
    {
      "provision_ref": "art81",
      "chapter": "الفرع الثاني",
      "section": "81",
      "title": "المادة 81",
      "content": "توفر إدارة المؤسسة السجنية للمعتقلين بدال خاصة مناسبة تتالءم وفصول السنة.\nيمكن للمعتقلين االحتفاظ بمالبسهم الشخصية إذا كانت نظيفة ما لم تأمر اإلدارة بغير ذلك\nألسباب أمنية أو صحية.\nيسمح للمعتقلين بالتوصل بمالبس وأغطية من خارج المؤسسة أو شرائها على نفقتهم كلما\nرغبوا في ذلك.\nيمكن وألسباب أمنية إلزام المعتقلين بارتداء البذلة المخصصة لهم في حالة إخراجهم من\nالمؤسسة أو ترحيلهم ،غير أنه يجب أن يمثل المعتقلون أمام السلطات القضائية بلباس مدني،\nويتعين على إدارة المؤسسة السجنية في هذه الحالة إمدادهم بلباس مناسب عند عدم توفرهم\nعليه أو إذا كانت ألبستهم غير مالئمة."
    },
    {
      "provision_ref": "art82",
      "chapter": "الفرع الثاني",
      "section": "82",
      "title": "المادة 82",
      "content": "يحدد وزير العدل مكونات ومواصفات ألبسة المعتقلين ولوازم الفراش الخاص بهم وشروط\nالحفاظ على نظافتها وجودتها وعلى تجديدها الدوري.\nيجب في حالة استعمالها غسلها وعند االقتضاء تعقيمها قبل استعمالها من جديد من طرف\nمعتقل آخر.\nتسلم للمعتقلين المزاولين لبعض األشغال مالبس خاصة تتناسب والمهام المكلفين بها."
    },
    {
      "provision_ref": "art83-20",
      "section": "83-20",
      "title": "المادة 83-20",
      "content": "يوفر لكل معتقل سرير وفراش مالئم ،وإذا كان عدد المعتقلين يفوق عدد األسرة ،فتعطى\nاألسبقية حسب الترتيب للمرضى ثم لألشخاص المسنين فالنساء فاألحداث ومن هم دون\nالعشرين سنة.\nالفقرة الثالثة\nالنظافة والمحافظة على الصحة"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يجب أن تستجيب محالت اإلقامة للمتطلبات الصحية ويتعين لذلك أن تكون النوافذ كبيرة\nبما فيه الكفاية ليتمكن المعتقلون من القراءة والعمل في إنارة طبيعية.\nيجب أن تكون اإلنارة االصطناعية كافية لتمكين المعتقلين من القراءة والعمل دون أن يؤثر\nذلك على بصرهم .كما ينبغي أن تكون النوافذ معدة بشكل يسمح بالتهوية.\nيجب أن تكون المرافق الصحية نظيفة كما يجب أن تكون موزعة بشكل مالئم وأن يتناسب\nعددها وعدد المعتقلين."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "يهيئ كل معتقل فراشه ويعتني بزنزانته أو المكان المخصص له ليكون نظيفا باستمرار.\nينظف المعتقلون المكلفون باألشغال يوميا المعامل والعنابر وقاعات الطعام والممرات\nواألفنية والمحالت األخرى ذات االستعمال المشترك والمخصصة للعمل العام.\nيجب أن تعقم دوريا المحالت والمرافق الصحية."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "يفرض على جميع المعتقلين القيام بنظافتهم الشخصية التي يجب أن تراقب باستمرار وتعزز\nهذه الرقابة بالنسبة للمعتقلين العاملين بالمطابخ وباألفرنة وبقاعات الطعام وبالمصحة.\nتسلم للمعتقلين فور دخولهم المعقل أدوات النظافة المعتادة باإلضافة إلى ما يمكن اقتناؤه\nبواسطة إدارة المؤسسة السجنية أو التوصل به من طرف العائلة.\nيجب أن يتوفروا على الماء والوقت الضروريين للعناية بنظافتهم."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "يمكن المعتقلون من الحالقة كلما رغبوا في ذلك وقبل كل إخراج أو ترحيل."
    },
    {
      "provision_ref": "art88-21",
      "section": "88-21",
      "title": "المادة 88-21",
      "content": "تخول للمعتقل إمكانية االستحمام عند دخوله للمؤسسة السجنية ويتعين على إدارة المؤسسة\nالسجنية عند االقتضاء إجباره على ذلك.\nيجب على كل معتقل أن يستحم مرة في األسبوع على األقل وتكون درجة حرارة ماء\nاالستحمام مالئمة وتراعي فيها أحوال الطقس والمتطلبات الصحية للمعتقل.\nيمكن رفع وتيرة االستحمام بالنسبة للمعتقلين الذين يقومون باألشغال العامة ،وكذا بالنسبة\nلمن يوجد منهم داخل مؤسسات تقع في مناطق ذات مناخ حار.\nالباب الثامن\nالخدمات الصحية\nالفرع األول\nمقتضيات عامة"
    },
    {
      "provision_ref": "art89",
      "chapter": "الفرع األول",
      "section": "89",
      "title": "المادة 89",
      "content": "يعين بكل مؤسسة حسب أهميتها إلى جانب الطبيب مساعد أو أكثر من مساعدي الصحة،\nويعمل بجانبهم عند االقتضاء أعوان تابعون لإلدارة ممن تلقوا تكوينا يؤهلهم لذلك."
    },
    {
      "provision_ref": "art90",
      "chapter": "الفرع األول",
      "section": "90",
      "title": "المادة 90",
      "content": "تحدث مصحة بكل مؤسسة تطبيقا للقانون المتعلق بتنظيم وتسيير المؤسسات السجنية ،وتهيأ\nإلى جانبها محالت أخرى لتكون عيادة لالستشارة الطبية ومقرا لمستودع المواد الصيدلية.\nالفرع الثاني\nمهام أطباء المؤسسات السجنية"
    },
    {
      "provision_ref": "art91",
      "chapter": "الفرع الثاني",
      "section": "91",
      "title": "المادة 91",
      "content": "يجب على طبيب المؤسسة السهر على قواعد النظافة والرعاية الصحية ولهذه الغاية يزور\nباستمرار وعلى األقل مرة كل شهر كل المصالح والمحالت ويثير االنتباه لكل خلل ويقترح\nعلى مدير المؤسسة اإلجراءات الضرورية لتداركه.\nيمكنه إبداء رأيه في كمية المواد الغذائية المخصصة للوجبات كما له أن يراقب جودتها\nوطريقة تهييئها.\nيحرر الطبيب تقريرا يضمنه مالحظاته ويوجهه إلى مدير المؤسسة الذي يقوم بدوره فورا\nبإشعار مدير إدارة السجون وإعادة اإلدماج بذلك."
    },
    {
      "provision_ref": "art92-22",
      "chapter": "الفرع الثاني",
      "section": "92-22",
      "title": "المادة 92-22",
      "content": "ينجز الطبيب باإلضافة إلى التقرير المشار إليه في المادة السابقة تقريرا سنويا عن الحالة\nالصحية للمعتقلين ونظافة المؤسسة ويرسله لمدير إدارة السجون وإعادة اإلدماج تحت إشراف\nمدير المؤسسة.\nيمكن للمؤسسة عند االقتضاء االستعانة بخدمات المصالح البلدية للصحة.\nالفرع الثالث\nاالستشفاء"
    },
    {
      "provision_ref": "art93",
      "chapter": "الفرع الثالث",
      "section": "93",
      "title": "المادة 93",
      "content": "يجب وضع المعتقل نزيل مستشفى عمومي في غرفة أو محل لتتأتى حراسته من طرف\nأعوان القوة العمومية."
    },
    {
      "provision_ref": "art94",
      "chapter": "الفرع الثالث",
      "section": "94",
      "title": "المادة 94",
      "content": "يبقى المعتقلون بالمستشفى مدة ال تتجاوز الحد الضروري لعالجهم وتتم إعادتهم للمؤسسة\nالسجنية بمجرد ما تسمح حالتهم الصحية.\nيمكن للطبيب المفوض من طرف إدارة السجون وإعادة اإلدماج أن يقوم بمراقبة إيداع\nالمعتقلين بالمستشفى واالحتفاظ بهم داخله.\nإذا ارتأى الطبيب المنتدب من طرف إدارة السجون أن بقاء المعتقل بالمستشفى ليس\nضروري ،يمكنه عند منازعته في ذلك رفع دعوى شكاية للطبيب الرئيسي للعمالة أو اإلقليم."
    },
    {
      "provision_ref": "art95",
      "chapter": "الفرع الثالث",
      "section": "95",
      "title": "المادة 95",
      "content": "يجب على المعتقل الذي قبل استشفاؤه إلجراء عملية جراحية كتابة موافقته ما لم يتعذر ذلك\nالستحالة مادية.\nإذا تعلق األمر بمعتقل قاصر فيجب الحصول على الموافقة من وليه أو من يتولى رعايته،\nعدا إذا كانت العملية ال تتسم بنوع الخطورة أو عند حالة االستعجال.\nالفرع الرابع\nعالجات متنوعة"
    },
    {
      "provision_ref": "art96",
      "chapter": "الفرع الرابع",
      "section": "96",
      "title": "المادة 96",
      "content": "يستفيد جميع المعتقلين المرضى من مجانية الفحوص الطبية ومن اإلسعافات واألدوية\nالضرورية وكذا االستشفاء.\nيمكن طلب تدخل المصالح االجتماعية لصالح هؤالء المعتقلين في وجوب عرضهم على\nمؤسسة خاصة أو في حالة إجراء عملية جراحية تركيب آلة ال تحتمهما ضرورة طبية.\n- 23 -"
    },
    {
      "provision_ref": "art97",
      "chapter": "الفرع الرابع",
      "section": "97",
      "title": "المادة 97",
      "content": "يخضع المعتقلون تلقائيا للفحوص والتلقيحات واإلسعافات والعالجات الضرورية للوقاية\nمن األمراض المعدية.\nينقل عند االقتضاء المعتقلون المصابون بأمراض خطيرة أو وحدات صحية مختصة."
    },
    {
      "provision_ref": "art98",
      "chapter": "الفرع الرابع",
      "section": "98",
      "title": "المادة 98",
      "content": "يمكن للمعتقلين بناء على طلب كتابي وبعد موافقة الطبيب الخطي قبل اإلفراج عنهم ،للعالج\nمن أجل إزالة تسمم كحولي أو تسمم ناتج عن اإلدمان على المخدرات."
    },
    {
      "provision_ref": "art99",
      "chapter": "الفرع الرابع",
      "section": "99",
      "title": "المادة 99",
      "content": "إذا كانت حالة المعتقل تتطلب عالجا لألسنان وتعذر تقديمه بعين المكان فانه يرحل مؤقتا\nإلى مؤسسة تتوفر على طبيب جراح لألسنان أو يعالج من طرف طبيب خاص على نفقته.\nيمكن إلدارة المؤسسة أن تتدخل لفائدة المعتقلين المعوزين لدى الجهات التي يمكنها تقديم\nالمساعدة في حالة طلب إجراء عملية جراحية أو تركيب آلة ال تحتمهما ضرورة طبية."
    },
    {
      "provision_ref": "art100",
      "chapter": "الفرع الرابع",
      "section": "100",
      "title": "المادة 100",
      "content": "يمكن تطبيقا للفقرة الثالثة من المادة 136من القانون المتعلق بتنظيم وتسيير المؤسسات\nالسجنية ،الترخيص بإيداع المعتقلين بمصحات خصوصية تتوفر فيها الشروط األمنية الكفيلة\nبحراسة المعتقلين."
    },
    {
      "provision_ref": "art101",
      "chapter": "الفرع الرابع",
      "section": "101",
      "title": "المادة 101",
      "content": "يمكن اقتراح ترحيل المدان إذا تبين انه مصاب بخلل عقلي أو انهيار عصبي إلى مؤسسة\nتتوفر على طبيب لألمراض العقلية والنفسية.\nإذا تعلق األمر بمعتقل احتياطي فانه يقدم للفحص بأقرب مستشفى لألمراض العقلية بعد\nإشعار السلطة القضائية المختصة وموافقتها ،وفي حالة االستعجال يتم إشعار السلطة القضائية\nبعد إخراج المعتقل إلى المستشفى.\nيوجه الطبيب النفسي تقرير خاص ،ويمكنه طبل االطالع على الملف الطبي للمعتقل المقدم\nإليه."
    },
    {
      "provision_ref": "art102-24",
      "chapter": "الفرع الرابع",
      "section": "102-24",
      "title": "المادة 102-24",
      "content": "ال يمكن لمدير إدارة السجون وإعادة اإلدماج الترخيص ألي معتقل عبر عن رغبته في\nالتبرع بدمه إال بترخيص من وزير الصحة.\nتوجه بطاقة الفصيلة الدموية وكذا عند االقتضاء نتائج التحليالت إلى طبيب المؤسسة الذي\nيشير إليها بالملف الطبي للمعتقل ويسلمها إليه بعد اإلفراج عنه.\nالفرع الخامس\nالوالدة"
    },
    {
      "provision_ref": "art103",
      "chapter": "الفرع الخامس",
      "section": "103",
      "title": "المادة 103",
      "content": "تستفيد النساء الحوامل وكذا الالئي يرافقن أطفالهن من نظام مالئم لوضعيتهن.\nإذا تعلق األمر بمعتقلة مدانة ،فانه يمكن ترحيلها إلى مؤسسة تتوفر على محل خاص معد\nلهذه الغاية ،غير أن ترحيل المعتقالت االحتياطيات يتوقف على موافقة الجهة القضائية\nالمختصة.\nتنقل المعتقالت الحوامل ،عند حلول أجل الوضع إلى مستشفى الوالدة ،وإذا تعذر ذلك إلى\nأقرب مستشفى وذلك ضمن الشروط المنصوص عليها في المادة 94من هذا المرسوم.\nتتم إعادتهن إلى المؤسسة إذا سمحت حالتهن الصحية بذلك ،ويمكن لألم المعتقلة االحتفاظ\nبر ضيعها داخل المؤسسة إذا رغبت يفي ذلك.\nإذا تمت الوالدة داخل المؤسسة تطبق مقتضيات المادة 138من القانون المتعلق بتنظيم\nوتسيير المؤسسات السجنية.\nإذا تمت الوالدة بالمستشفى يتأكد المشرف االجتماعي من وقوع التصريح بالوالدة وإال قامت\nالمؤسسة بهذا اإلجراء."
    },
    {
      "provision_ref": "art104",
      "chapter": "الفرع الخامس",
      "section": "104",
      "title": "المادة 104",
      "content": "تعود للمصلحة االجتماعية إلدارة السجون وإعادة اإلدماج صالحية اختيار المكان الذي\nسيودع به الطفل رعيا لمصلحته ،وذلك قبل فصله تعن أمه والحصول على موافقة من له الحق\nفي حضانته.\nتخبر النيابة العامة لدى المحكمة التي توجد المؤسسة السجنية بدائرتها بكل المحاوالت التي\nتجري في هذا الشأن وذلك قصد التدخل من اجل التعجيل بإيداع الطفل لدى المؤسسة المختصة\nبرعاية الطفولة.\nالباب التاسع\n- 25 -\n\nتأهيل المعتقلين قصد تسهيل إدماجهم\nالفرع األول\nالبرامج التربوية"
    },
    {
      "provision_ref": "art105",
      "chapter": "الفرع األول",
      "section": "105",
      "title": "المادة 105",
      "content": "يعد بكل مؤسسة سجنية برنامج خاص بالتعليم والتكوين المهني والنشاط الثقافي والرياضي\nوالتأهيل والمساعدة الروحية.\nتمنح للمعتقلين وخاصة من هم دون العشرين سنة كامل التسهيالت التي ال تتنافى ومتطلبات\nاالنضباط واألمن قصد االستفادة من هذه البرامج.\nالفقرة األولى\nاإلرشاد والتأهيل الديني والمساعدة الروحية"
    },
    {
      "provision_ref": "art106",
      "chapter": "الفرع األول",
      "section": "106",
      "title": "المادة 106",
      "content": "يجب إعطاء المعتقلين المسلمين من التعليم الديني الذي يبرمج بتنسيق مع الجهة الحكومية\nالمكلفة بالشؤون اإلسالمية.\nيجب أن تحتوي خزانات المؤسسات السجنية على مصاحف قرآنية ومؤلفات في التربية\nاإلسالمية."
    },
    {
      "provision_ref": "art108",
      "chapter": "الفرع األول",
      "section": "108",
      "title": "المادة 108",
      "content": "يستفيد المعتقلون المنتمون لديانات أخرى من زيارة ممثلين عن دياناتهم مرخص لهم من\nطرف إدارة السجون وإعادة اإلدماج بطلب من الهيئة الدينية المختصة ،ويمكنهم التوصل\nبالكتب الدينية واالحتفاظ بها."
    },
    {
      "provision_ref": "art109",
      "chapter": "الفرع األول",
      "section": "109",
      "title": "المادة 109",
      "content": "يرخص للمعتقلين تحت ضمانات أمنية بالتوصل أو باالحتفاظ معهم باألشياء المتعلقة بأداء\nشعائرهم الدينية وبالكتب الضرورية لملء حياتهم الروحية والفكرية.\n\nالفقرة الثانية\n- 26 -\n\nالتربية"
    },
    {
      "provision_ref": "art110",
      "chapter": "الفرع األول",
      "section": "110",
      "title": "المادة 110",
      "content": "يهدف العمل التربوي الموجه للمعتقلين إلى إبراز وتنمية مداركهم وكفاءتهم لتمكينهم بعد\nاإلفراج عنهم من العيش الكريم وتوفير حاجياتهم بطرق شريفة في نطاق احترام القانون."
    },
    {
      "provision_ref": "art111",
      "chapter": "الفرع األول",
      "section": "111",
      "title": "المادة 111",
      "content": "يتم العمل التربوي عن طريق المقابالت الفردية وبالمحاضرات والدروس وبالمناقشات\nالجماعية تحت إشراف مربين أو بالتعليق على أفالم وأحداث يتم اختيارها بعناية مما له عالقة\nبالحياة خارج المؤسسة السجنية."
    },
    {
      "provision_ref": "art112",
      "chapter": "الفرع األول",
      "section": "112",
      "title": "المادة 112",
      "content": "يمكن استعمال كل الطرق البيداغوجية والوسائل السمعية البصرية كما يمكن إشراك كل\nالقطاعات الحكومية ذات الصلة بالموضوع في العمل التربوي."
    },
    {
      "provision_ref": "art113",
      "chapter": "الفرع األول",
      "section": "113",
      "title": "المادة 113",
      "content": "يخصص جزء من البرامج الموجهة للنساء لتحسيسهن برسالتهن داخل األسرة وبدورهن\nفي التنمية االجتماعية.\nالفقرة الثالثة\nالتعليم"
    },
    {
      "provision_ref": "art114",
      "chapter": "الفرع األول",
      "section": "114",
      "title": "المادة 114",
      "content": "يجب على مديرية السجون وإعادة اإلدماج بتعاون مع القطاعات الوصية تنظيم دورات\nلمحو األمية والتربية األساسية لفائدة المعتقلين األميين وذلك بجميع المؤسسات."
    },
    {
      "provision_ref": "art115",
      "chapter": "الفرع األول",
      "section": "115",
      "title": "المادة 115",
      "content": "يستفيد من التعليم االبتدائي والثانوي والجامعي المعتقلون الذين قدموا طلبا في هذا الشأن\nوالذين يتوفرون على الشروط المتطلبة."
    },
    {
      "provision_ref": "art116",
      "chapter": "الفرع األول",
      "section": "116",
      "title": "المادة 116",
      "content": "يجب أن تكون برامج التعليم وطرقه مطابقة لما هو معمول به في التعليم الرسمي."
    },
    {
      "provision_ref": "art117",
      "chapter": "الفرع األول",
      "section": "117",
      "title": "المادة 117",
      "content": "يمكن السماح للمعتقلين بمتابعة التعليم الثانوي أو العالي أو التقني عن طريق المراسلة.\n\n- 27 -\n\nيسمح لهم بالحصول على البرامج والمواد واألدوات والكتب الدراسية الالزمة مع مراعاة\nما يتطلبه الحفاظ على أمن المؤسسة."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "يمكن لوزير العدل بناء على اقتراح مدير إدارة السجون وإعادة اإلدماج أن يأذن للمعتقلين\nبحضور بعض الحصص الدراسية خارج المؤسسة إذا تعذر تلقي هذه الدروس داخل المؤسسة\nأو عن طريق المراسلة.\nال يؤذن بهذا الحضور إال إذا كانت اإلمكانيات المادية والبشرية للمؤسسة السجنية والتعليمية\nتمكن من تامين حراسة المعتقلين دون إثارة االنتباه لوضعيتهم."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "المادة 119",
      "content": "يمكن للمعتقلين الذين كانوا يتابعون دراستهم بالمؤسسة السجنية وأفرج عنهم قبل انتهاء\nالسنة الدراسية أن يتابعوا دراستهم وان يجتازوا االمتحانات بمركز رسمي.\nتقوم اإلدارة بتسجيلهم ،وإال آذنت لهم باجتياز االمتحانات داخل المؤسسة التي كانوا معتقلين\nبها."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "المادة 120",
      "content": "يقوم بالتعليم داخل المؤسسات السجنية أطر مؤهلة تابعة لمديرية إدارة السجون وإعادة\nاإلدماج أو أطر معينة لهذا الغرض من لدن الوزارات المعنية.\nغير انه يمكن أن يقوم بمهمة التعليم المعتقلون المتطوعون الذين تلقوا تكوينا بيداغوجيا\nمناسبا وذلك ضمن الشروط المنصوص عليها في الفقرة الثانية من المادة 25من هذا المرسوم.\nيمكن لمدير إدارة السجون وإعادة اإلدماج االستعانة بأشخاص متطوعين مؤهلين للمساهمة\nمجانا في هذا المجال.\nتقدم تسهيالت مع مراعاة ا يفرضه الحفاظ على األمن داخل المؤسسة لكل الفعاليات العاملة\nفي المجاالت ذات الصلة بالتعليم"
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "المادة 121",
      "content": "تجري االمتحانات بالمؤسسة السجنية ماعدا إذا كانت طبيعة االختبارات تستوجب إجراءها\nخارج المؤسسة.\nيجب أن ال يشار لحالة اعتقال المعنيين باألمر في الشواهد والديبلومات المحصل عليها.\nالفقرة الرابعة\n- 28 -\n\nالتكوين المهني"
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "المادة 122",
      "content": "يتم تنظيم برامج التكوين المهني واالختبارات المتعلقة به أو الترشيح لالختبارات المناسبة\nلهذا التكوين بالمؤسسات السجنية التي تتوفر على األطر المؤهلة والتجهيزات الضرورية لذلك.\nتستعين المؤسسة لهذه الغاية بالمصالح التابعة لإلدارات األخرى المكلفة بالتكوين المهني\nقصد إنشاء ملحقات لمراكز التكوين المهني داخل المؤسسات السجنية.\nينصب هذا التكوين على مختلف الحرف ،وتراعي في ذلك متطلبات سوق التشغيل لتسهيل\nإعادة إدماج المعتقلين المفرج عنهم."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "يختار لتلقي التكوين المهني المدانون القابلون لالستفادة منه على أن يؤخذ بعين االعتبار\nسنهم ومعلوماتهم وكفاءتهم ويتعين أيضا أن تكون المدة المتبقية لهم من العقوبة كافية لتمكينهم\nمن متابعة دورة كاملة.\nيمكنهم المشاركة في االختبارات عند نهاية الدورة الدراسية وذلك وفقا للشروط المنصوص\nعليها في المادتين 119و 121من هذا المرسوم."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "يلحق كل معتقل أفرج عنه قبل انتهاء مدة تكوينه بأقرب مركز رسمي للتكوين المهني تابع\nللوزارة الوصية وذلك من أجل متابعة هذا التكوين و إال سمح له بإتمامه في حالة سراح داخل\nالمؤسسة السجنية.\nالفرع الثاني\nالنشاط الترفيهي والثقافي"
    },
    {
      "provision_ref": "art125",
      "chapter": "الفرع الثاني",
      "section": "125",
      "title": "المادة 125",
      "content": "تتوفر كل مؤسسة قدر اإلمكان على خزانة تحتوي على مؤلفات توضع مجانا رهن إشارة\nالمعتقلين لتمكينهم من تنمية معرفتهم وقدراتهم الفكرية.\nتبين كيفية استعمالها بمقتضى النظام الداخلي."
    },
    {
      "provision_ref": "art126-29",
      "chapter": "الفرع الثاني",
      "section": "126-29",
      "title": "المادة 126-29",
      "content": "يمكن للمعتقلين استعمال جهازي الراديو والتلفزة ،وتحدد كيفية استعمالها بمقتضى النظام\nالداخلي ،اعتبارا لما تقتضيه راحة النزالء وأمن المؤسسة."
    },
    {
      "provision_ref": "art127",
      "chapter": "الفرع الثاني",
      "section": "127",
      "title": "المادة 127",
      "content": "تعرض بالمؤسسة السجنية دوريا أفالم تربوية وترفيهية مختارة ومراقبة مسبقا."
    },
    {
      "provision_ref": "art128",
      "chapter": "الفرع الثاني",
      "section": "128",
      "title": "المادة 128",
      "content": "يمكن تنظيم عروض ترفيهية وتربوية وفنية داخل المؤسسات بمساهمة أشخاص أو فرق\nمن خارج المؤسسات وذلك بترخيص من مديرية إدارة السجون وإعادة اإلدماج ،وبعد اتخاذ\nالترتيبات الالزمة للحفاظ على أمن ونظام المؤسسة."
    },
    {
      "provision_ref": "art129",
      "chapter": "الفرع الثاني",
      "section": "129",
      "title": "المادة 129",
      "content": "يمكن بعد توفير نفس الضمانات المشار إليها في المادة السابقة أعاله الترخيص للمعتقلين\nذوي السيرة الحسنة بتكوين فرق رياضة أو فرق ألعاب يستبعد فيها الربح المادي.\nيمكن الترخيص بإجراء منافسات رياضية بين فرق مختلف المؤسسات السجنية أو مع فرق\nرياضية أخرى ما دامت هذه التظاهرات ال يترتب عنها أية تجاوزات أو إخالل باألمن أو عدم\nانضباط أو اتصال غير قانوني مع الخارج."
    },
    {
      "provision_ref": "art130",
      "chapter": "الفرع الثاني",
      "section": "130",
      "title": "المادة 130",
      "content": "يمكن الترخيص من طرف مدير المؤسسة للمعتقلين بممارسة أنشطة من اختيارهم وبصفة\nفردية وذلك خالل أوقات الفراغ ،ما دامت هذه النشطة ال تضر بباقي المعتقلين أو بالنظام أو\nباألمن ،وال تعرقل السير العادي للمؤسسة."
    },
    {
      "provision_ref": "art131",
      "chapter": "الفرع الثاني",
      "section": "131",
      "title": "المادة 131",
      "content": "يمكن لمدير المؤسسة وبصفة مؤقتة إبعاد كل معتقل عن المشاركة في النشطة المذكورة في\nهذا الفرع كلما كان من شأن مشاركته اإلخالل بسيرها العادي.\nالفرع الثالث\nالمساعدة االجتماعية"
    },
    {
      "provision_ref": "art132",
      "chapter": "الفرع الثالث",
      "section": "132",
      "title": "المادة 132",
      "content": "تهدف المساعدة االجتماعية للمعتقلين إلى إعانتهم على حل المشاكل الشخصية والعائلية\nوالمهنية والمادية التي تنتج أو تتفاقم بسبب حرمانهم من الحرية وترمي بالخصوص إلى\nمساعدة عائلتهم إذا كانت في حاجة إلى ذلك.\n\n- 30 -\n\nتهدف كذلك إلى المساهمة في الرفع من معنوية المعتقلين من أجل تهيئ إعادة إدماجهم قبل\nاإلفراج عنهم.\nتستند مهمة تسيير المصلحة االجتماعية تحت إشراف مدير المؤسسة إلى مشرف أو مشرفين\nاجتماعيين يعينون لهذه الغاية من طرف مدير إدارة السجون وإعادة اإلدماج."
    },
    {
      "provision_ref": "art133",
      "chapter": "الفرع الثالث",
      "section": "133",
      "title": "المادة 133",
      "content": "يمارس المشرفون االجتماعيون مهامهم وفقا لمقتضيات هذا المرسوم وينفذون الخطط\nالمرسومة في هذا المجال من طرف مديرية إدارة السجون وإعادة اإلدماج تحت إشراف مدير\nالمؤسسة العاملين بها.\nيقومون بمهامهم بتنسيق مع المصالح االجتماعية المحلية ويمكنهم عند االقتضاء ربط كل\nاالتصاالت التي يرونها ضرورية ألداء مهمتهم."
    },
    {
      "provision_ref": "art134",
      "chapter": "الفرع الثالث",
      "section": "134",
      "title": "المادة 134",
      "content": "يتعين على المشرف االجتماعي فتح ملف لكل معتقل يضمن فيه وضعيته العائلية\nواالجتماعية وظروفه الشخصية مع مقترحات عملية ،ولهذه الغاية ،يجب على مكتب الضبط\nالقضائي إشعار المشرف االجتماعي بكل اعتقال جديد.\nيزود المشرفون االجتماعيون إدارة المؤسسة بالمعلومات وبالبحوث االجتماعية التي\nتعتبرها اإلدارة ضرورية."
    },
    {
      "provision_ref": "art135",
      "chapter": "الفرع الثالث",
      "section": "135",
      "title": "المادة 135",
      "content": "تطبق مقتضيات المادة 3من هذا المرسوم على المشرفين االجتماعيين.\nيجب على المشرفين االجتماعيين القيام بمهامهم دون المس باألمن واالنضباط وال يمكنهم\nالتدخل في سير اإلجراءات القضائية وال في عمل باقي مصالح المؤسسة السجنية."
    },
    {
      "provision_ref": "art136",
      "chapter": "الفرع الثالث",
      "section": "136",
      "title": "المادة 136",
      "content": "يحق للمشرفين االجتماعيين دخول محالت االعتقال خالل أوقات العمل ،إال أنه ال يمكنهم\nزيارة أو مراسلة المعتقلين االحتياطيين الممنوعين من االتصال ما لم تكن بحوزتهم رخصة\nمن الجهة القضائية المختصة."
    },
    {
      "provision_ref": "art137",
      "chapter": "الفرع الثالث",
      "section": "137",
      "title": "المادة 137",
      "content": "يتم إخبار المصلحة االجتماعية باقتراب موعد اإلفراج ليتأتى لها قدر اإلمكان تزويد\nالمعتقلين المعوزين بلباس مناسب عند اإلفراج عنهم وتقديم المساعدة إليهم لضمان وصولهم\nإلى مقر سكناهم.\n\n- 31 -\n\nيزود المعتقلون كذلك عند اإلفراج عنهم باألكل الكافي لثالثة أيام على األقل وإذا اقتضى\nالحال بسند للتنقل المجاني.\nيحدد وزير العدل كيفية تطبيق هذه المقتضيات."
    },
    {
      "provision_ref": "art138",
      "chapter": "الفرع الثالث",
      "section": "138",
      "title": "المادة 138",
      "content": "يمكن للمعتقل المعوز الذي انتهت عقوبته في ساعة متأخرة من الليل أن يتقدم بطلب صريح\nوموقع من طرفه لتأجيل اإلفراج عنه إلى الصباح الموالي إذا لم يكن متيقنا من وجود وسيلة\nنقل فورية.\nال يمكن في هذه الحالة المبيت داخل المعقل."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "المادة 139",
      "content": "إذا كان الالزم إخضاع معتقل عند اإلفراج عنه لمراقبة طبية وقائية أو إلتمام عالج شرع\nفيه أثناء االعتقال فيجب على المصلحة االجتماعية بتنسيق مع طبيب المؤسسة ربط االتصاالت\nالالزمة مع الوحدة الصحية القريبة من هذه المؤسسة السجنية."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "المادة 140",
      "content": "يجب على المشرف االجتماعي عند علمه بخبر مؤلم كوفاة أو إصابة أحد أقارب المعتقل\nبمرض خطير ،استشارة مدير المؤسسة من أجل إشعار المعتقل مع مراعاة الشروط\nالمنصوص عليها في المادة 20من هذا المرسوم."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "المادة 141",
      "content": "يمكن بعد إذن المدير العام إلدارة السجون مرافقة معتقل لزيارة أحد أصوله أو فروعه أو\nزوجته أو اخوته الموجودين في حالة مرض خطير أو لحضور مراسيم جنازتهم.\nيحدد وزير العدل كيفية تطبيق هذه المقتضيات.\nالباب العاشر\nالنظام المطبق على أصناف خاصة من المعتقلين\nالفرع األول\nالمحكوم عليهم باإلعدام"
    },
    {
      "provision_ref": "art142",
      "chapter": "الفرع األول",
      "section": "142",
      "title": "المادة 142",
      "content": "يمكن ترحيل المحكوم عليهم باإلعدام إلى مؤسسة تتوفر على حي معد لهذه الفئة من\nالمعتقلين بمجرد النطق بالحكم.\n\n- 32 -"
    },
    {
      "provision_ref": "art143",
      "chapter": "الفرع األول",
      "section": "143",
      "title": "المادة 143",
      "content": "يخضع المحكوم عليهم باإلعدام لنظام االعتقال االنفرادي حسب اإلمكان.\nيجب إيالء المحكوم عليهم باإلعدام عناية خاصة تمكن من دراسة شخصيتهم وتتبع حالتهم\nالنفسية والحفاظ على توازنهم بشكل يستبعد معه احتمال كل محاولة هروب أو انتحار أو\nإضرار بالغير.\nتجرى الفسح قدر اإلمكان بأفنية خاصة بالحي ،ويلزم المعتقلون عند االقتضاء بارتداء الزي\nالجنائي.\nيمكن السماح لهم بمزاولة بعض األشغال بعد استشارة الطبيب والمشرف االجتماعي وبعد\nاتخاذ اإلجراءات األمنية الضرورية."
    },
    {
      "provision_ref": "art144",
      "chapter": "الفرع األول",
      "section": "144",
      "title": "المادة 144",
      "content": "يستفيد المحكوم عليه باإلعدام من زيارة أفراد عائالتهم وأوليائهم وأصهارهم ،ويمكنهم\nالتوصل مباشرة من هؤالء وتحت مسؤوليتهم بالمؤن التي يتعين تفتيشها بكل دقة من طرف\nإدارة المؤسسة.\nال يمكن للمحكوم عليهم باإلعدام التوصل بالمؤن الغذائية الموجهة إليهم بواسطة طرود أو\nخارج اإلطار المسموح به في الفقرة األولى أعاله.\nيستفيد المحكوم عليهم باإلعدام خالل هذه الوضعية من االتصال بدفاعهم ضمن الشروط\nالمنصوص عليها في المادة 80من القانون المتعلق بتنظيم وتسيير المؤسسات السجنية.\nتتخذ إدارة المؤسسة جميع االحتياطات األمنية لتمر الزيارة في ظروف سليمة."
    },
    {
      "provision_ref": "art145",
      "chapter": "الفرع األول",
      "section": "145",
      "title": "المادة 145",
      "content": "يمنع في أي حال من األحوال تبليغ المحكوم عليه باإلعدام بقرار رفض طلب العفو.\nالفرع الثاني\nاألحداث"
    },
    {
      "provision_ref": "art146",
      "chapter": "الفرع الثاني",
      "section": "146",
      "title": "المادة 146",
      "content": "تطبق مقتضيات هذا الفرع على جميع المعتقلين األحداث واألشخاص الذين ال تتعدى\nأعمارهم عشرين سنة والمنصوص عليهم في المادة 5من القانون المتعلق بتنظيم وتسيير\nالمؤسسات السجنية ،أية كانت الجهة القضائية المحالة عليها قضاياهم أو التي أصدرت أحكاما\nبإدانتهم.\n\n- 33 -"
    },
    {
      "provision_ref": "art147",
      "chapter": "الفرع الثاني",
      "section": "147",
      "title": "المادة 147",
      "content": "يخضع المعتقلون المشار إليهم في المادة السابقة إلى نظام خاص يولي اهتماما مكثفا للتربية\nوملء أوقات الفراغ.\nيطبق هذا النظام على المعتقلين المدانين واالحتياطيين."
    },
    {
      "provision_ref": "art148",
      "chapter": "الفرع الثاني",
      "section": "148",
      "title": "المادة 148",
      "content": "يوزع األحداث حسب اإلمكان على مجموعات حسب سنهم بمراكز اإلصالح أو داخل\nالمؤسسات بالحياء المخصصة لهم."
    },
    {
      "provision_ref": "art149",
      "chapter": "الفرع الثاني",
      "section": "149",
      "title": "المادة 149",
      "content": "خالفا للمقتضيات المنصوص عليها في المادة السابقة يمكن لألحداث القاصرين بالمفهوم\nالجنائي ومن هم دون العشرين سنة المشاركة في نفس الوقت مع الرشداء لمتابعة الدراسة\nوبعض الحصص التوجيهية الدينية والتربوية والترفيهية ما دامت الشروط الكافية للحراسة\nمضمونة."
    },
    {
      "provision_ref": "art150",
      "chapter": "الفرع الثاني",
      "section": "150",
      "title": "المادة 150",
      "content": "يجب شغل األحداث واألشخاص الذين تقل أعمارهم عن عشرين سنة طيلة النهار وفق\nبرنامج يحدده مدير المؤسسة في مختلف األنشطة الهادفة التي يمكن تنظيمها داخل المؤسسة\nمن دراسة وشغل وتكوين مهني ونشاط تربوي وتربية دينية وبدنية ورياضية ،وممارسة\nهواياتهم بشكل منظم.\nيجب السماح لهم بالبقاء بالهواء الطلق مدة كافية خارج الساعات المخصصة لهذه األنشطة\nكما يمكن لهم حينئذ أن يجتمعوا شريطة خضوعهم لحراسة مستمرة."
    },
    {
      "provision_ref": "art151",
      "chapter": "الفرع الثاني",
      "section": "151",
      "title": "المادة 151",
      "content": "يختلف اللباس الجنائي المخصص لألحداث واألشخاص دون العشرين سنة عن اللباس\nالجنائي المخصص للراشدين."
    },
    {
      "provision_ref": "art152",
      "chapter": "الفرع الثاني",
      "section": "152",
      "title": "المادة 152",
      "content": "تقتصر تحركات المعتقلين المنتمين لهذا الصنف خارج المحل المخصص لهم على ما\nتقتضيه ضرورة المصلحة ويحرسون بدقة من طرف الموظف المسؤول.\n\n- 34 -"
    },
    {
      "provision_ref": "art153",
      "chapter": "الفرع الثاني",
      "section": "153",
      "title": "المادة 153",
      "content": "يمكن لألشخاص الذين تكلفهم الجهات القضائية المختصة أو اإلدارة المكلفة بالتربية\nالمحروسة أن يقوموا بزيارات لألحداث واألشخاص دون العشرين سنة ،وذلك ضمن الشروط\nالمقررة في المادة 77من القانون المتعلق بتنظيم وتسيير المؤسسات السجنية.\nالباب الحادي عشر\nتهيئ ملفات االقتراحات لإلفراج المقيد بشروط"
    },
    {
      "provision_ref": "art154",
      "chapter": "الباب الحادي عشر",
      "section": "154",
      "title": "المادة 154",
      "content": "يجب دراسة الوضعية الجنائية لكل معتقل يمكن أن يقترح لالستفادة من اإلفراج المقيد\nبشروط طبقا لمقتضيات قانون المسطرة الجنائية من طرف مدير المؤسسة الذي يجب عليه\nاستشارة كل من رئيس المعقل والطبيب والمشرف االجتماعي ،والموظفين المكلفين بإعادة\nتأهيله.\nينبغي أن تنصب هذه االستشارة على سلوك المعتقل داخل المعقل وحظوظ وإمكانية إعادة\nإدماجه في المجتمع."
    },
    {
      "provision_ref": "art155",
      "chapter": "الباب الحادي عشر",
      "section": "155",
      "title": "المادة 155",
      "content": "يعد ملف اقتراح اإلفراج المقيد بشروط من طرف مدير المؤسسة السجنية طبقا لمقتضيات\nقانون المسطرة الجنائية ،وينبغي أن يتضمن:\n بطاقة شخصية للمعتقل بخصوص وضعيته الجنائية؛ شهادة طبية عند االقتضاء تتعلق بحالته الصحية؛ ب يانا بحسابه االسمي بالمؤسسة مع اإلشارة إلى كل المبالغ التي بذمته بمقتضى المقررالزجري الذي هو بصدد تنفيذه؛\n ملخصا حول سلوكه داخل المعقل؛ مالحظات حول طبيعة عالقته مع عائلته؛ رأي مدير المؤسسة في االقتراح.المادة 156\n - 3تم نسخ وتعويض المادة 156أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.04.899صادر في 11من ذي القعدة 13( 1426ديسمبر\n )2005بتغيير المرسوم رقم 2.00.485الصادر في 6شعبان 3( 1421نوفمبر )2000تحدد بموجبه كيفية تطبيق القانون رقم 23.98المتعلق\nبتنظيم وتسيير المؤسسات السجنية ،الجريدة الرسمية عدد 5406بتاريخ 22صفر 23( 1427مارس )2006ص .792\n\n- 35 -\n\nترسل هذه الملفات إلى مدير إدارة السجون وإعادة اإلدماج لتتميمها بشهادة تثبت بأن المعني\nباألمر يملك وسائل شخصية للعيش أو مهنة ذات دخل قار ،وإذا تعذر ذلك بشهادة إيواء أو\nشهادة من مشغل يلتزم فيها بتشغيل المعتقل بمجرد اإلفراج عنه وإال سيرفض الطلب.\nيرفع مدير إدارة السجون وإعادة اإلدماج هذه الملفات إلى وزير العدل مرفقة بنظريته.\nويمكن للجنة المنصوص عليها في المادة 624من قانون المسطرة الجنائية ،أن تطلب نظرية\nكل من رئيس النيابة العامة لدى المحكمة التي أصدرت الحكم مع ملخص الوقائع الجريمة،\nونظرية عامل اإلقليم أو العمالة التي سيقطن بها المعتقل ،كلما رأت ضرورة لذلك."
    },
    {
      "provision_ref": "art157",
      "chapter": "الباب الحادي عشر",
      "section": "157",
      "title": "المادة 157",
      "content": "يكون محتوى الملفات المنجزة من أجل اإلفراج المقيد بشروط سريا.\nيمنع إشعار المعتقل أو عائلته أو األشخاص الذين يهمهم أمره باقتراحات اإلفراج المقدمة،\nأو بتأجيلها.\nيجب إخبار المعتقل بقرار رفض اإلفراج المقيد بشروط."
    },
    {
      "provision_ref": "art158",
      "chapter": "الباب الحادي عشر",
      "section": "158",
      "title": "المادة 158",
      "content": "يشعر المعتقل فورا بقرار اإلفراج المقيد بشروط من طرف مدير المؤسسة المعتقل بها\nوينجز هذا األخير محضرا يشير فيه إلى القيام بهذا اإلجراء.\nإذا كان هذا اإلفراج رهينا بتسديد مبلغ دين للخزينة العامة أو لضحايا فال يمكنه أن يقع إال\nبإثبات هذا األداء."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "المادة 159",
      "content": "تسلم للمعتقل عند خروجه من المؤسسة التي كان يقضي فيها عقوبته رخصة تتصمن القرار\nالمتخذ في شأنه وتحتوي هذه الرخصة على:\n -1المعلومات الضرورية عن هويته ،ووضعيته الجنائية ،مع اإلشارة إلى التاريخ الذي\nكانت ستنتهي فيه عقوبته؛\n -2اإلشارة إلى القرار القاضي باستفادة المعتقل من اإلفراج المقيد بشروط؛\n -3تعيين المكان أو األماكن التي سبق للمفرج عنه أن أبان عن رغبته في التوجه إليها وكذا\nاألجل المحدد للوصول إليها والسلطات التي يجب عليه المثول أمامها.\nتوقع هذه الرخصة من طرف مدير المؤسسة مع ختمها بطابعه.\n\n- 36 -\n\nمقتضيات ختامية"
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "المادة 160",
      "content": "تنسخ جميع المقتضيات المخالفة لهذا المرسوم."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "المادة 161",
      "content": "يسند لوزير العدل تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\n\n- 37 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}