{
  "id": "ma-adala-air-sea-transport-4399",
  "type": "statute",
  "title": "مرسوم يتعلق بالارتفاقات الراديوكهربائية المحدثة بجوار معدات الاتصال والملاحة والمراقبة المرتبطة بالملاحة الجوية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/872",
  "description": "Discovered from Adala portal, folder: air-sea-transport (النقل الجوي و البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 130من القانون المشار إليه أعاله رقم ،40.13يحدد هذا المرسوم\nالمواصفات التقنية المعتمدة إلقامة االرتفاقات الراديو كهربائية المحدثة بجوار معدات االتصال\nوالمالحة والمراقبة المرتبطة بالمالحة الجوية ،وكذا كيفيات الموافقة عليها.\nيتم تمثيل االرتفاقات الراديو كهربائية من خالل مجموعة من األحجام االفتراضية التي\nيتم تشكيلها حول منشآت السالمة واالتصال المرتبطة بالمالحة الجوية ،السيما معدات االتصال\nوالمالحة والمراقبة.\nتمكن هذه االرتفاقات من تحديد االرتفاع الذي ال ينبغي للعوائق تجاوزه.\nتهدف هذه االرتفاقات إلى ضمان سالمة المالحة الجوية من خالل حماية المعدات\nالمذكورة من العوائق التي من شأنها اإلضرار بحسن اشتغالها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيراد في مدلول هذا المرسوم بمصطلح «عائق» كل شيء أو جزء من هذا الشيء ،سواء\nكان ثابتا أو متحركا دائما أو مؤقتا ،يوجد داخل األحجام المشار إليها في المادة األولى أعاله\nوالذي من شأنه أن يسبب تداخالت أو تشويش قد يخل بحسن اشتغال معدات االتصال والمالحة\nوالمراقبة.\n\n -1الجريدة الرسمية عدد 7024بتاريخ 15صفر 23( 1443سبتمبر ،)2021ص .6931\n\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتستعمل المواصفات التقنية المتعلقة باالرتفاقات الراديو كهربائية في إعداد مخططات\nاالرتفاقات الجوية المنصوص عليها في المادة 131من القانون المذكور أعاله رقم ،40.13\nوكذا الوثائق المرتبطة بها .وتدرج هذه االرتفاقات في المخططات والوثائق المذكورة.\nقصد ضمان حسن اشتغال معدات االتصال والمالحة والمراقبة ،يمكن أن تؤدي\nاالرتفاقات الراديوكهربائية إلى:\n• منع إحداث عوائق جديدة؛\n• الحد من ارتفاع بعض العوائق؛\n• إزالة العوائق القائمة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحدد المواصفات التقنية المعتمدة إلقامة االرتفاقات الراديو كهربائية بقرار للسلطة\nالحكومية المكلفة بالطيران المدني ،أخذا بعين االعتبار مقتضيات الملحق رقم 10من االتفاق\nالخاص بالطيران المدني الدولي المشار إليه أعاله والوثائق المرتبطة به ،عند االقتضاء.\nتطبق هذه المواصفات ابتداء من مستوى سطح األرض المعني ،ويمكن أن يتم تغييرها\nبهدف أخذ اإلكراهات التي تخضع لها معدات االتصال والمالحة والمراقبة بعين االعتبار بسبب\nمحيطها.\nعندما يمكن استعمال عدة مواصفات تقنية في نفس النقطة بالنسبة إلحدى المنشآت الراديو\nكهربائية ،تطبق المواصفة التقنية األكثر إلزامية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيجب أن تشكل المنشآت و/أو المعدات الراديو كهربائية التي ال تراعي المواصفات التقنية\nالمنصوص عليها في القرار المشار إليه في المادة 4أعاله ،أو التي تتوفر على نموذج إشعاعي\nمغاير ،موضوع تقييم وفق الكيفيات المحددة بقرار للسلطة الحكومية المكلفة بالطيران المدني.\nيجب أن تخضع المعدات غير تلك المنصوص عليها في القرار المذكور أعاله ،والتي\nتتوفر على تكنولوجية متقدمة تسمح بتقليص االرتفاقات الراديو كهربائية المطبقة ،قبل وضعها،\nلموافقة السلطة الحكومية المكلفة بالطيران المدني أو الشخص الذي تفوضه لهذا الغرض."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيمكن للسلطة الحكومية المكلفة بالطيران المدني أو الشخص الذي تفوضه لهذا الغرض\nأن تنص ،في بعض الحاالت ،على استثناءات وإعفاءات من التقيد بالمواصفات التقنية\nالمنصوص عليها في المادة 4أعاله.\nغير أنه ،يجب أال تلحق هذه اإلعفاءات أو االستثنائات ضررا بسالمة المالحة الجوية،\nوأن يكون مجال تطبيقها محدودا وأن تخضع لمراقبة مناسبة.\n-3-\n\nال يمكن التنصيص على هذه اإلعفاءات أو االستثناءات إال بناء على دراسة تقييم آثارها\nعلى سالمة المالحة الجوية وعلى التوافق الراديو كهربائي لمعدات االتصال والمالحة\nوالمراقبة ويجب أن تخضع هذه الدراسة لموافقة السلطة الحكومية المكلفة بالطيران المدني أو\nالشخص الذي تفوضه لهذا الغرض.\nعندما يتبين أن اإلعفاء أو االستثناء المنصوص عليه يشكل خطرا على سالمة المالحة\nالجوية ،وجب إنهاء العمل به فورا.\nيحدد مضمون وكيفيات الموافقة على الدراسة المشار إليها أعاله وكيفيات التنصيص\nعلى اإلعفاءات واالستثناءات السالفة الذكر وإنهاء العمل بها بقرار للسلطة الحكومية المكلفة\nبالطيران المدني."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيعمل بهذا المرسوم ابتداء من تاريخ نشره في الجريدة الرسمية.\nابتداء من هذا التاريخ ،ال تطبق مقتضيات البند (أ) من الفصل 48من المرسوم رقم\n 2.61.61الصادر في 7صفر 10( 1382يوليو )1962بتنظيم المالحة الجوية المدنية ،كما\nوقع تغييره وتتميمه ،على االرتفاقات الراديو كهربائية المرتبطة بالمالحة الجوية.\nغير أن القرارات المطبقة على االرتفاقات الراديو كهربائية المذكورة في تاريخ نشر هذا\nالمرسوم ،تظل سارية المفعول إلى حين نسخها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزيرة السياحة والصناعة\nالتقليدية والنقل الجوي واالقتصاد االجتماعي.\nوحرر بالرباط في 24من محرم 2( 1443سبتمبر .)2021\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزيرة السياحة والصناعة التقليدية\nوالنقل الجوي واالقتصاد االجتماعي،\nاإلمضاء :نادية فتاح.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}