{
  "id": "ma-adala-criminal-491",
  "type": "statute",
  "title": "القانون المتعلق بتنظيم المواد المتفجرة ذات الاستعمال المدني والشهب الاصطناعية الترفيهية والمعدات التي تحتوي على مواد نارية بيروتقنية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (القانون الجنائي).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد في مدلول هذا القانون بما يلي:\n .1مواد أولية متفجرة :كل مادة أو خليط من مواد صلبة أو سائلة أو غرونية من\nشأنها أن تتحول في وقت وجيز إلى غازات ذات درجة حرارة وضغط مرتفعين\nتستخدم من أجل مفعولها الحراري أو الميكانيكي؛\n .2متفجرات :مواد أولية متفجرة أو خليط من مواد أولية متفجرة والتي يكون نظامها\nاألساسي هو التفجير الثابت؛\n .3بارود :خليط من مواد أولية متفجرة نظام تشغيله العادي هو النفجار الثابت؛\n .4مواد متفجرة :جميع المواد أو المتفجرات أو خليط من متفجرات أو جميع المواد\nالـمـصـنـوعـة الـتـي تـحـتـوي على بارود أو متفجرات أو أكسسوارات التفجير\nأو مفجرات ،كيفما كان شكلها؛ يمكن أن تستخدم آلثارها النفجارية أو آلثارها\nالنارية البيروتقنية؛\n .5مواد متفجرة ذات استعمال مدني :مواد متفجرة تستعمل خصوصا في أشغال\nالتنقيب والبحث والستغالل المنجمي والنفطي واستغالل المقالع وأشغال الهندسة\nالمدنية؛\n .6فتيل بطيء :حبل مرن يتكون من غالف يحتوي عادة على مسحوق بارود\nمتدرج ،يشتعل بسرعة معينة ويسمى الفتيل المنجمي أو فتيل األمان؛\n .7فتيل مفجر :حبل عادة ما يغلف بغمد ويتكون من مادة نارية بيروتقنية؛\n .8اكسسوارات التفجير :مواد نارية بيروتقنية تمكن من نقل البتداء أو النفجار إلى\nالمواد المتفجرة مثل الفتيل البطيء؛\n .9التقنيات النارية البيروتقنية :مجموع المعارف المكتسبة عن ظواهر الحتراق\nوالنفجار والتفجير ومجموع التقنيات الخاصة يضلع وتنفيذ واستعمال المواد التي\nيمكن أن تسبب هذه الظواهر .وتهم هذه التقنيات النارية البيروتقنية أيضا ،الخالئط\nوالشهب المستعملة من أجل تحقيق انفجارها أو تفجيرها؛\n\n-3-\n\n .10مـادة نـاريـة بـيروتقنية :مادة أو خليط من مواد تخصص لخلق تأثير حراري\nأو ضوئي أو صوتي أو غازي أو دخاني أو مزيج من هذه التأثيرات ،نتيجة\nلتفاعالت كيميائية ذاتية ناشرة للحرارة غير مفجرة؛\n .11أداة نارية بيروتفنية :كل أداة تحتوي على مواد نارية بيروتقنية أو كل خليط\nمن هذه المواد ،مصممة من أجل إنتاج الحرارة أو الضوء أو الصوت أو الغازات\nأو الدخان أو مزيج من هذه التأثيرات بواسطة تفاعالت كيميائية ذاتية ناشرة\nللحرارة؛\n .12مفجر :مكون بإمكانه أن يؤدي إلى تفجير المتفجرات ،بمجرد تحريضه بنظام\nناري بيروتقني أو كهربائي أو الكتروني؛\n .13معدات تحتوي على مواد نارية بيروتقنية :كل جهاز أو عتاد ناري بيروتقني\nمخصص للسالمة وللتشوير يحتوي على مواد متفجرة بالتدرج أو خليط متفجر\nمن مواد تصمم لغرض إنتاج الحرارة أو الضوء أو الصوت أو الغازات أو الدخان\nأو مزيج من هذه التأثيرات بواسطة تفاعالت كيميائية ذاتية ناشرة للحرارة،\nيستعمل السالمة المركبات ،ولسالمة وأمن الطائرات وركابها ولسالمة حركة\nالمطارات وسالمة السكك الحديدية وكذا السالمة البحرية.\nتحدد قائمة هذه المعدات ينص تنظيمي؛\n .14مؤسسة بيروتقنية :مجموع المنشآت النارية البيروتقنية التابعة لمستغل واحد\nتتواجد في موقع واحد ،من أجل ممارسة األشغال النارية البيروتقنية؛\n .15مـنـشـأة بـيـروتـقـنـيـة :األوراش أو الـمـصـانـع أو الـمستودعات أو الخزائن\nأو المختبرات أو مناطق اإلتالف أو مناطق الختبارات التي تتم فيها صناعة\nالمواد المتفجرة والشهب الصطناعية الترفيهية والمعدات التي تحتوي على مواد\nنـارية بـيـروتـقـنـيـة أو شـحـنـها أو وضعها في شكل خراطيش أو الحتفاظ بها\nأو توضيبها أو الشتغال عليها أو دراستها أو إجراء الختبارات عليها أو إتالفها؛\nأ .مصنع :منشأة نارية بيروتقنية للصناعة تتكون من مجموعة من األوراش القارة،\nتتم فيها صناعة المواد المتفجرة ذات الستعمال المدني أو الشهب الصطناعية\nالـتـرفـيـهـيـة أو مـعدات أخـرى تـحـتـوي عـلى مواد نارية بيروتقنية أو شحنها\nأو توضيبها أو وضعها في شكل خراطيش؛\nب .مستودع :منشأة نارية بيروتقنية للتخزين تتكون من بناية قارة يتم فيها تخزين\nالـمـواد الـمـتـفـجـرة ذات السـتعمال المدني ،أو الشهب الصطناعية الترفيهية\nأو المعدات التي تحتوي على مواد نارية بيروتقنية؛\nج .خزانة المفجرات :منشأة نارية بيروتقنية تتكون من خزانة خفيفة تتوفر على قفل\nآمن وتخصص لتخزين مفجرات وفق كمية تحدد بنص تنظيمي\n .16الشهب االصطناعية الترفيهية :أداة نارية بيروتقنية مخصصة للترفيه؛\n\n-4-\n\n .17مادة أولية :مادة أو منتوج يمكن استخدامه في صناعة المواد المتفجرة ذات\nالستعمال المدني ،أو الشهب الصطناعية الترفيهية أو المعدات التي تحتوي على\nمواد نارية بيروتقنية ،وتحدد قائمة هذه المواد بنص تنظيمي؛\n .18االستعمال الفوري للمواد المتفجرة في الموقع (CIS):طريقة لستعمال المواد\nالمتفجرة ،من طرف صانع هذا النوع من المواد المتفجرة واآلتية مباشرة من\nمستودع من الدرجة األولى من النوع المزدوج والتابع للصانع المذكور ،وذلك\nفور وصولها لمكان استعمالها الذي يكون في حوزة شخص آخر ل يملك مستودعا\nمرخصا به في نفس مكان الستعمال؛\n .19موقع ذو وضع ملزم :كل مكان يوجد بالقرب من بنايات أو مجموعة من\nالبنايات ،أو الطرق أو الطرق السيارة ،أو القناطر أو منشأة فنية ،أو منشأة\nمـصـنـفـة ،أو الـسـكـك الـحـديـديـة ،أو الخطوط الكهربائية أو أنابيب المواد\nالسائلة أو الغازية التي يمكنها أن تتضرر باستعمال المواد المتفجرة أو الشهب\nالصطناعية الترفيهية أو المعدات التي تحتوي على مواد نارية بيروتقنية ،وبصفة\nعامة كل مكان من شأنه أن يلزم باحترام شروط صارمة جدا.\n\nالباب الثاني :اللجنة الوطنية للمتفجرات واللجان اإلقليمية للمتفجرات"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :اللجنة الوطنية للمتفجرات واللجان اإلقليمية للمتفجرات",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدث لجنة وطنية للمتفجرات ،يشار إليها بعده باللجنة ،بعهد إليها على الخصوص بما\nيلي:\n .1إبداء رأيها فيما يخص مشاريع النصوص التشريعية والتنظيمية التي تنظم المواد\nالمتفجرة والشهب الصطناعية الترفيهية والمعدات التي تحتوي على مواد نارية\nبيروتقنية ،والمحالة عليها من طرف اإلدارة؛\n .2القيام بدراسة المقررات الصادرة عن اللجان اإلقليمية للمتفجرات ،المشار إليها\nفي المادة 3أدناه ،والمحالة عليها من طرف اللجان المذكورة؛\n .3دراسة كل مسألة تتعلق بسالمة وأمن المواد المتفجرة والشهب الصطناعية\nالترفيهية والمعدات التي تحتوي على مواد نارية بيروتقنية ،والتي تعرض عليها\nمن طرف رئيس اللجنة الوطنية أو من طرف رؤساء اللجان اإلقليمية والبت فيها؛\n .4إبداء رأي مطابق في شأن كل طلب رخصة إنشاء مصنع أو مستودع من الدرجة\nاألولى؛\n .5إبداء رأي مطابق في شأن كل طلب اعتماد مادة متفجرة وشهب اصطناعية\nترفيهية ومعدات تحتوي على مواد نارية بيروتقنية أو في شأن طلب التخلي عنه\nأو سحبه؛\n .6إبداء رأي مطابق في شأن كل طلب تفويت مصنع أو مستودع من الدرجة األولى.\n-5-\n\nتتألف اللجنة المذكورة من ممثلين عن اإلدارة.\nيحدد تأليف اللجنة المذكورة وكيفيات سيرها بنص تنظيمي."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :اللجنة الوطنية للمتفجرات واللجان اإلقليمية للمتفجرات",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدث في كل عمالة أو إقليم لجنة إقليمية للمتفجرات ،يشار إليها بعده باللجنة اإلقليمية\nويعهد إليها على الخصوص بما يلي:\n .1إبـداء رأي مـطـابق في شأن كل طلب يتعلق بإنشاء مستودع من الدرجة الثانية\nأو الثالثة؛\n .2إبداء رأي مطابق في شأن طلبات استعمال المواد المتفجرة والشهب الصطناعية\nالترفيهية في موقع ذي وضع ملزم؛\n .3حضور أول عملية تفجير تنجز وفق عملية الستعمال الفوري للمواد المتفجرة\nفي الموقع؛\n .4حـضـور عـمليات إتالف كل المواد المتفجرة أو الشهب الصطناعية الترفيهية\nأو المعدات التي تحتوي على مواد نارية بيروتقنية الفاسدة أو المتغيرة أو منتهية\nالصالحية؛\n .5القيام بحمالت مراقبة مصانع المواد المتفجرة والشهب الصطناعية الترفيهية\nوالمعدات التي تحتوي على مواد نارية بيروتقنية ومستودعات تخزينها وأماكن\nاستعمالها؛\nتتألف اللجان المذكورة من ممثلين عن اإلدارة.\nيحدد تأليف اللجان المذكورة وكيفيات سيرها بنص تنظيمي.\n\nالباب الثالث :التصنيف ومناطق الخطر واالعتماد"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثالث :التصنيف ومناطق الخطر واالعتماد",
      "section": "4",
      "title": "المادة 4",
      "content": "تصنف المواد المتفجرة والشهب الصطناعية الترفيهية والمعدات التي تحتوي على مواد\nنارية بيروتقنية ،حسب:\n مستويات األخطار ،تبعا لطبيعة تأثير انفجارها أو احتراقها ،على الجوار وتبعالدرجة حساسيتها؛\n مجموعات التطابق ،حسب النوعية الخاصة للخطر اإلضافي الذي يمكن أن ينتجعنها عندما تكون بوجود مواد أو أشياء تنتمي إلى مجموعات أخرى.\nيحدد هذا التصنيف بنص تنظيمي.\n\n-6-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثالث :التصنيف ومناطق الخطر واالعتماد",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدث كل شحنة من المواد المتفجرة أو الشهب الصطناعية الترفيهية أو المعدات التي\nتحتوي على مواد نارية بيروتقنية ،حولها خمس ( )5مناطق للخطر ،يشار إليها ب م.خ 1\n( )Z1و م.خ )Z2( 2و م.خ (Z3) 3و م.خ )Z4( 4و م.خ .)Z5) 5\nيحدد بنص تنظيمي تعريف كل منطقة من مناطق الخطر وامتدادها الذي يعتمد على\nمستوى الخطر وكمية المواد المتفجرة المعادلة لمادة ترينيتروطولويين ).(TNT"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثالث :التصنيف ومناطق الخطر واالعتماد",
      "section": "6",
      "title": "المادة 6",
      "content": "ل يمكن صنع المواد المتفجرة أو الشهب الصطناعية الترفيهية أو المعدات التي تحتوي\nعـلـى مـواد نـاريـة بـيـروتتقنية أو استيرادها ،أو تصديرها ،أو بيعها ،أو شراؤها ،أو تملكها\nأو حيازتها أو تخزينها ،أو نقلها ،أو استعمالها ما لم تكن معتمدة من طرف اإلدارة.\nيجب ،من أجل الحصول على العتماد ،أن تخضع المواد المتفجرة أو الشهب\nالصطناعية الترفيهية أو المعدات التي تحتوي على مواد نارية بيروتقنية ،مسبقا وعلى نفقة\nطالب العتماد ،لدراسات وتحاليل وتجارب وفق المناهج المحددة في المواصفات القياسية\nالمغربية الجاري بها العمل تنجز من طرف المختبرات المرخص لها أو المعينة من طرف\nاإلدارة.\nتحدد بنص تنظيمي كيفيات منح العتماد المنصوص عليه في الفقرة األولى أعاله وكذا\nكيفيات الترخيص للمختبرات المشار إليها في الفقرة الثانية أعاله أو تعيينها ونوعية الدراسات\nوالتحاليل والتجارب التي يجب أن تخضع لها المواد المتفجرة والشهب الصطناعية الترفيهية\nوالمعدات األخرى التي تحتوي على مواد نارية بيروتقنية الالزم اعتمادها."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :التصنيف ومناطق الخطر واالعتماد",
      "section": "7",
      "title": "المادة 7",
      "content": "تمنح اإلدارة اعتماد المواد المتفجرة أو الشهب الصطناعية الترفيهية أو المعدات التي\nتحتوي على مواد نارية بيروتقنية ،بعد رأي بالمطابقة صادر عن اللجنة المنصوص عليها في"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :التصنيف ومناطق الخطر واالعتماد",
      "section": "8",
      "title": "المادة 8",
      "content": "ل يمكن تفويت اعتماد المواد المتفجرة أو الشهب الصطناعية الترفيهية أو المعدات التي\nتحتوي على مواد نارية بيروتقنية أو تأجيره."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن لإلدارة أن تقوم ،في أي وقت ،بمراقبة مطابقة المواد المتفجرة أو الشهب\nالصطناعية الترفيهية أو المعدات التي تحتوي على مواد نارية بيروتقنية للنماذج المعتمدة.\nتسحب اإلدارة العتماد بعد موافقة اللجنة في حالة:\n عدم مطابقة المادة للنموذج المعتمد؛-7-\n\n حل الشركة مالكة العتماد.ل يمكن أن يترتب عن سحب العتماد أي تعويض أو جبر للضرر كيفما كان نوعه.\nيصبح العتماد لغيا بعد تقديم الشركة طلبا للتخلي عنه وبعد صدور رأي بالمطابقة عن\nاللجنة.\nتحدد بنص تنظيمي كيفيات سحب العتماد والتخلي عنه.\n\nالباب الرابع :الوسم"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الرابع :الوسم",
      "section": "10",
      "title": "المادة 10",
      "content": "يجب وسم المواد المتفجرة والشهب الصطناعية الترفيهية والمعدات التي تحتوي على\nمواد نارية بيروتقنية التي تم صنعها ،وذلك قصد التعرف عليها .ويجب أن يتم هذا الوسم في\nمكان صنع المواد المذكورة وتحت مسؤولية الصانع وعلى نفقته .ويجب أن يكون هذا الوسم\nمرئيا وسهل القراءة وغير قابل للمحو.\nدون اإلخالل بالوسم المنصوص عليه ضمن مقتضيات القانون رقم 30.05المتعلق بنقل\nالبضائع الخطرة عبر الطرق ،يجب أن توضع عالمة وسم المواد المتفجرة والشهب\nالصطناعية الترفيهية والمعدات التي تحتوي على مواد نارية بيروتقنية على تلفيف هذه المواد.\nغير أنه ،تعفى من وضع عالمة الوسم ،المواد المتفجرة والشهب الصطناعية الترفيهية\nوالمعدات التي تحتوي على مواد نارية بيروتقنية التي ل يمكن وسمها بشكل منفرد اعتبارا\nلمحتواها أو حجمها .وفي هذه الحالة ،يجب وضع عالمة الوسم على تلفيفها.\nيجب أن تحمل المواد المتفجرة والشهب الصطناعية الترفيهية والمعدات التي تحتوي\nعلى مواد نارية بيروتقنية المستوردة وكذا تلفيفها عالمة الوسم كما هو محدد في هذه المادة،\nوذلك قبل إدخالها إلى التراب الوطني.\nتحدد بنص تنظيمي كيفيات وسم المواد المتفجرة والشهب الصطناعية الترفيهية\nوالمعدات التي تحتوي على مواد نارية بيروتقنية المصنعة محليا أو المستوردة وكذا وضع\nالوسم على تلفيفها.\n\nالباب الخامس :التخزين"
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الخامس :التخزين",
      "section": "11",
      "title": "المادة 11",
      "content": "ل يمكن تخزين المواد المتفجرة والشهب الصطناعية الترفيهية والمعدات التي تحتوي\nعلى مواد نارية بيروتقنية إل في المستودعات المرخص بها لهذا الغرض من قبل اإلدارة.\nيمكن أن يكون المستودع سطحيا أو مدفونا أو تحت أرضي ويمكن أن تكون مدة استغالله\nدائمة أو مؤقتة.\n-8-\n\nتحدد بنص تنظيمي كيفيات منح ترخيص إنشاء مستودع وكذا شروط تهيئته واستغالله.\nيجب أن تراعى في تخزين المواد المتفجرة والشهب الصطناعية الترفيهية والمعدات\nالتي تحتوي على مواد نارية بيروتقنية قواعد المطابقة للمواد فيما بينها كما هي محددة بنص\nتنظيمي.\nيمكن تخزين الفتيل المفجر والفتيل البطيء في مستودع المتفجرات في حدود السعة\nالمرخص بها.\nيمنع تخزين المفجرات ،في نفس المستودع ،مع المتفجرات أو البارود أو الفتيل المفجر\nأو الفتيل البطيء أو الشهب الصطناعية الترفيهية أو المعدات التي تحتوي على مواد نارية\nبيروتقنية.\nاستثناء من مقتضيات الفقرة األولى من هذه المادة ،يمكن تخزين المفجرات في خزانة،\nشريطة إيداع تصريح مسبق في شأنها لدى اإلدارة.\nيمكن جمع خزانات المفجرات ،في حدود أربعة خزانات ،في غرفة واحدة تكون\nمخصصة فقط لتخزين المفجرات.\nتحدد بنص تنظيمي شروط إنشاء وكيفيات التصريح بخزانة أو مجموعة من الخزانات\nوكذا كمية المفجرات القصوى الممكن تخزيها بداخلها."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الخامس :التخزين",
      "section": "12",
      "title": "المادة 12",
      "content": "تقسم المستودعات ،اعتبارا لطاقاتها الستيعابية للتخزين ،إلى مستودعات من الفئة األولى\nأو الفئة الثانية أو الفئة الثالثة.\nتحدد بنص تنظيمي الطاقة الستيعابية للتخزين التي يمكن لكل فئة من فئات المستودعات\nالمذكورة استقبالها."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الخامس :التخزين",
      "section": "13",
      "title": "المادة 13",
      "content": "يكون المستودع من الفئة األولى إما:\n مخصصا للبيع :يوجه حصرا لبيع المواد المتفجرة أو الشهب الصطناعيةالترفيهية أو المعدات التي تحتوي على مواد نارية بيروتقنية؛\n مخصصا لالستعمال :يوجه حصرا للحاجيات الخاصة لمالك مستودع الموادالمتفجرة أو الشهب الصطناعية الترفيهية أو المعدات التي تحتوي على مواد\nنارية بيروتقنية؛\n مزدوجا :يـسـتـعـمـل لـبـيـع الـمـواد المتفجرة أو الشهب الصطناعية الترفيهيةأو المعدات التي تحتوي على مواد نارية بيروتقنية وللحاجيات الخاصة لمالك هذا\nالمستودع من المواد المذكورة.\n\n-9-"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الخامس :التخزين",
      "section": "14",
      "title": "المادة 14",
      "content": "ل يـمـكن أن يخصص مستودع من الفئة الثانية أو الثالثة ،إل لستعمال المواد المتفجرة\nأو الشهب الصطناعية الترفيهية أو المعدات التي تحتوي على مواد نارية بيروتقنية من قبل\nمستغل المستودع.\nاستثناء من مقتضيات الفقرة األولى أعاله ،يمكن أن يخصص مستودع من الفئة الثانية\nأو الفئة الثالثة لبيع المعدات التي تحتوي على مواد نارية بيروتقنية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يخضع إنشاء مستودع ،حسب فئته ،لترخيص تمنحه اإلدارة.\nيوجه طلب الحصول على ترخيص إلنشاء مستودع من الفئة األولى إلى اإلدارة من لدن\nأي شركة خاضعة للقانون المغربي .ويخضع طلب الحصول على ترخيص إنشاء مستودع من\nالفئة األولى لبحث عمومي تأمر به اإلدارة في حدود امتداد مناطق الخطر المشار إليها في"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب على كل مستغل لمستودع أن يضع نظاما للحراسة واألمن والسالمة.\nتحدد بنص تنظيمي كيفيات وشروط وضع النظام المذكور."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يمنع أن تدخل إلى المستودع مواد قابلة لالشتعال أو من شأنها أن تحدث شرارة أو كل\nمادة غير ضرورية لشتعال المستودع المذكور.\nكما يمنع تماما القيام بفتح التلفيفات داخل المستودع وكذا القيام بأي عمليات أو أنشطة\nغير تلك المتعلقة بعملية تخزين التلفيفات أو مناولتها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يجب على كل مستغل لمستودع أن يمسك سجال يسمی سجل المواد المدخلة والمخرجة\nيهدف إلى تدوين:\n- 10 -\n\n .1المدخالت :الـكـمـيـات مــن الـمـواد الـمـتـفـجـرة أو الـشهب الصطناعية\nالـترفيهية أو المعدات التي تحتوي على مواد نارية بيروتفنية التي تم استيرادها\nأو شراؤها أو صنعها أو إرجاعها أو إعادتها تبعا للمقرر المشار إليه في المادة\n 40أدناه؛\n .2المخرجات :الـكـمـيـات مـن الـمـواد المتفجرة أو الشهب الصطناعية الترفيهية\nأو الـمـعـدات التي تحتوي على مواد نارية بيروتقنية التي تم تصديرها أو بيعها\nأو استعمالها أو إتالفها.\nيجب أن تقوم اإلدارة بترقيم سجل المواد المدخلة والمخرجة والتأشير عليه ،ويجب أن\nتدون فيه ،بصفة يومية وبالتتابع ودون ترك بياض بين التقييدات ،الكميات المدخلة والمخرجة\nمن المواد المتفجرة أو الشهب الصطناعية الترفيهية أو المعدات التي تحتوي على مواد نارية\nبيروتقنية ،مع اإلشارة ،فيما يخص المواد المخرجة إلى المستودعات الموجهة إليها ،ورقم\nوتاريخ ومكان منح سند مرور هذه المواد والمنصوص عليه في المادة 35ادناه وأسماء\nاألشخاص الذين سلمت لهم المواد المخرجة المذكورة ومهنهم وعناوينهم.\nيجب أن تكون أرقام كميات المواد المدخلة المستوردة من المواد المتفجرة أو الشهب\nالصطناعية الترفيهية أو المعدات التي تحتوي على مواد نارية بيروتقنية هي نفس أرقام\nالكميات المبينة في سندات اإلعفاء مقابل كفالة الممنوحة من طرف اإلدارة المكلفة بالجمارك\nما لم يقع خطأ في هذه السندات أو فقدان خالل النقل ،ويجب على المستغل في هذه الحالة أن\nيصرح به فورا لإلدارة مع كل التوضيحات المفيدة.\nيجب أن يتم اإلدلء بسجل المواد المدخلة والمخرجة عند كل مراقبة طبقا لمقتضيات هذا\nالقانون والنصوص المتخذة لتطبيقه ويجب أن يحتفظ به مستغل المستودع لمدة خمس سنوات\nعلى األقل.\nيحدد بنص تنظيمي نموذج السجل المذكور."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب أن يكون كل تفويت لمستودع من الفئة األولى أو تغيير ألحد العناصر المحددة في\nالترخيص بإنشائه ،موضوع طلب ترخيص مسبق يوجه إلى اإلدارة.\nيخضع طلب تغيير مستودع من الفئة األولى للبحث العمومي إذا كان من شأن التغيير\nالمطلوب الرفع من الطاقة الستيعابية للتخزين المرخص بها في األصل.\nتحدد بنص تنظيمي كيفيات تقديم ودراسة طلب ترخيص تفويت مستودع من الفئة األولى\nأو تغييره.\nيخضع كل تفويت لمستودع من الفئة الثانية أو الثالثة لترخيص جديد تسلمه اإلدارة.\nل يمكن لذوي حقوق مستغل مستودع من الفئة الثانية أو الثالثة ،في حالة وفاة الشخص\nالذاتي مستغل المستودع المذكور ،استغالل هذا المستودع إل بعد الحصول على ترخيص جديد\nتسلمه اإلدارة.\n\n- 11 -"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجب التصريح لدى اإلدارة بكل وقف استغالل مستودع .ويجب على مستغل المستودع\nالمتوقف أن يعيد المواد المتفجرة والشهب الصطناعية الترفيهية والمعدات التي تحتوي على\nمواد نارية بيروتقنية ،الموجودة في مستودعه ،إلى المستودع الذي كان مصدرا لهذه المواد\nويتم إتالفها عند القتضاء تحت مسؤولية المستغل المذكور ،طبقا لمقتضيات المادة 43أدناه.\nل يمكن لنفس المستغل استئناف العمل في مستودع من الدرجة األولى ،بعد توقفه لمدة\nقصوى تحدد بنص تنظيمي ،إل بترخيص من اإلدارة ل يسلم إل بعد رأي بالمطابقة من اللجنة.\nل يمكن لنفس المستغل استئناف العمل في مستودع من الدرجة الثانية أو الثالثة ،بعد توقفه\nلمدة قصوى تحدد بنص تنظيمي ،إل بعد صدور رأي بالمطابقة من اللجنة اإلقليمية.\nتحدد ينص تنظيمي كيفيات وقف استغالل مستودع واستئناف استغالله بعد توقفه.\n\nالباب السادس :االستيراد والعبور والتصدير"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب السادس :االستيراد والعبور والتصدير",
      "section": "21",
      "title": "المادة 21",
      "content": "ل يرخص إل لمستغل مصنع أو مستودع من الفئة األولى مرخص بهما ،باستيراد المواد\nالمتفجرة أو الشهب الصطناعية الترفيهية أو المعدات التي تحتوي على مواد نارية بيروتقنية،\nالمعتمدة ،والتي تحمل الوسم المشار إليه في المادة 10أعاله مع مراعاة المادة 23أدناه.\nتحدد بنص تنظيمي كيفيات منح الترخيص باستيراد المواد المتفجرة والشهب\nالصطناعية الترفيهية والمعدات التي تحتوي على مواد نارية بيروتقنية.\nاستثناء من مقتضيات الفقرة األولى أعاله ،يمكن أن تمنح اإلدارة ،وفق الشروط المحددة\nبنص تنظيمي ،ترخيصا باستيراد المعدات التي تحتوي على مواد نارية بيروتقنية."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب السادس :االستيراد والعبور والتصدير",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب على المستورد أن يستلم المواد المستوردة بمجرد دخولها إلى التراب الوطني .وفي\nحالة عدم تسلم المستورد لهذه المواد ،تقوم إدارة الجمارك بنقلها إلى مستودع مرخص به مع\nتحميل المستورد المصاريف الناتجة عن هذه العملية ،وخاصة تلك المتعلقة بالنقل والتخزين.\nيتم خفر المواد المستوردة انطالقا من نقطة دخولها إلى التراب الوطني إلى غاية وصولها\nإلى المستودع الذي تتم فيه عملية التعشير ،بموجب سند اإلعفاء مقابل كفالة الذي تمنحه اإلدارة\nالمكلفة بالجمارك."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السادس :االستيراد والعبور والتصدير",
      "section": "23",
      "title": "المادة 23",
      "content": "ل يمكن الترخيص باستيراد المواد المتفجرة أو الشهب الصطناعية الترفيهية أو المعدات\nالتي تحتوي على مواد نارية بيروتقنية ،إل في حدود الطاقة الستيعابية للتخزين المرخص\nبها ،في مستودعات المستورد الذي يلتزم دائما بأن يقدم الحجة على أن كمية المواد المستوردة\n\n- 12 -\n\nالتي سيتم تخزينها بكاملها في مستودعاته ،لن تتجاوز الكمية التي تم على أساسها الترخيص\nبهذه المستودعات."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السادس :االستيراد والعبور والتصدير",
      "section": "24",
      "title": "المادة 24",
      "content": "يخضع استيراد المواد األولية من قبل مستغل مصنع مرخص به لترخيص تسلمه اإلدارة\nوفق الكيفيات المحددة بنص تنظيمي.\nيمنع استيراد المواد األولية من قبل أشخاص ذاتيين أو اعتباريين غير صانعي المواد\nالمتفجرة أو الشهب الصطناعية الترفيهية أو المعدات التي تحتوي على مواد نارية بيروتقنية،\nإل بعد توفرهم على ترخيص استثنائي تسلمه اإلدارة وفق الكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب السادس :االستيراد والعبور والتصدير",
      "section": "25",
      "title": "المادة 25",
      "content": "يمنع عبور المواد المتفجرة أو الشهب الصطناعية الترفيهية أو المعدات التي تحتوي\nعلى مواد نارية بيروتقنية برا أو بحرا فوق التراب الوطني."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب السادس :االستيراد والعبور والتصدير",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن لصانعي المواد المتفجرة أو الشهب الصطناعية الترفيهية أو المعدات التي تحتوي\nعلى مواد نارية بيروتقنية ،وفقا لمقتضيات هذا القانون والنصوص المتخذة لتطبيقه ،تصدير\nهذه المواد ،شريطة أن تكون معتمدة وحاملة للوسم المشار إليه في المادة 10أعاله وكذا تصدير\nالمواد األولية.\nتحدد بنص تنظيمي كيفيات تصدير المواد المتفجرة والشهب الصطناعية الترفيهية\nوالمعدات التي تحتوي على مواد نارية بيروتقنية والمواد األولية.\n\nالباب السابع :الصنع"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب السابع :الصنع",
      "section": "27",
      "title": "المادة 27",
      "content": "ل يمكن صنع المواد المتفجرة والشهب الصطناعية الترفيهية والمعدات التي تحتوي\nعلى مواد نارية بيروتقنية إل في مصانع مرخص بها لهذا الغرض من قبل اإلدارة.\nيجب تخزين المواد المتفجرة والشهب الصطناعية الترفيهية والمعدات التي تحتوي على\nمواد نارية بيروتقنية المصنعة أول بأول فور النتهاء من صنعها في مستودع من الفئة األولى\nمرخص به."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب السابع :الصنع",
      "section": "28",
      "title": "المادة 28",
      "content": "يوجه طلب ترخيص إنشاء مصنع إلى اإلدارة من قبل كل شركة خاضعة للقانون المغربي\nتتوفر على القدرات التقنية والمالية المطلوبة لصنع المواد المتفجرة أو الشهب الصطناعية\nالترفيهية أو المعدات التي تحتوي على مواد نارية بيروتقنية.\nيخضع ،مسبقا ،طلب الترخيص بإنشاء مصنع لرأي بالمطابقة تصدره اللجنة.\n- 13 -\n\nيقتضي طلب إنشاء مصنع الموافقة عليه بإجماع أعضاء اللجنة ويخضع لبحث عمومي\nفي حدود امتداد مناطق الخطر المنصوص عليها في المادة 5أعاله.\nتقوم اإلدارة ،بناء على طلب من صاحب المشروع يبين فيه انتهاء أشغال بناء المصنع،\nبتسليم هذا األخير مقررا بالشروع في استخدامه بعد اإلشهاد على مطابقته لمقتضيات هذا\nالقانون والنصوص المتخذة لتطبيقه.\nتحدد بنص تنظيمي كيفيات منح الترخيص بإنشاء مصنع والشروع في استخدامه وتهيئته\nواستغالله."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب السابع :الصنع",
      "section": "29",
      "title": "المادة 29",
      "content": "يجب على كل مستغل مصنع أن يعد نظاما للحراسة واألمن والسالمة لهذا المصنع.\nتحدد بنص تنظيمي شروط وكيفيات وضع النظام المذكور."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب السابع :الصنع",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب على مستغل مصنع أن يمسك ثالثة سجالت تسمى «سجالت المدخالت\nوالمخرجات:\n .1السجل األول ،وتدون فيه:\n في المدخالت :كميات المواد األولية التي تم اقتناؤها لتلبية حاجيات المصنع؛ في المخرجات :كميات المواد األولية التي تم بيعها وكميات المواد األولية الموجهةللصنع؛\n .2السجل الثاني ،وتدون فيه:\n في المدخالت :كميات المواد التي تم تصنيعها مقارنة بكميات المواد األوليةالموجهة للتصنيع وفق نسبة مردودية دنيا يقترحها مستغل المصنع وتوافق عليها\nاإلدارة؛\n في المخرجات :كميات المواد األولية التي تم تصنيعها وأدخلت إلى مستودعالتخزين من الفئة األولى؛\n .3السجل الثالث .وتدون فيه:\n في المدخالت :الكميات المصنعة أو المشتراة محليا أو المستوردة ،من الموادالمتفجرة والشهب الصطناعية الترفيهية والمعدات التي تحتوي على مواد نارية\nبيروتقنية؛\n في المخرجات :الكميات التي تم بيعها.تتم هذه التقييدات بصفة يومية وبالتتابع ودون ترك بياض بينها ،مع اإلشارة ،بالنسبة\nللمواد التي تم بيعها ،إلى أسماء األشخاص الذين بيعت لهم وأرقام بطائق تعريفهم الوطنية\nومهنهم وعناوينهم.\n- 14 -\n\nتقوم اإلدارة بترقيم هذه السجالت والتأشير عليها ويجب على صاحب المصنع الحتفاظ\nبها لمدة ل تقل عن عشر سنوات.\nتحدد نماذج هذه السجالت بنص تنظيمي."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يجب أن يكون كل تفويت لمصنع أو إدخال تغيير في عنصر من عناصر القرار اإلداري\nبالترخيص إلنشاء مصنع موضوع طلب ترخيص مسبق يودع لدى اإلدارة.\nتحدد بنص تنظيمي كيفيات منح ترخيص بتفويت مصنع.\nل يستوجب طلب ترخيص بإدخال التغيير القيام بالبحث العمومي المشار إليه في المادة\n 28أعاله في الحالتين التاليتين:\n إذا لم يكن من شأن التغيير ،المراد القيام به ،رفع الكمية المرخص بها والتي تمعلى أساسها تحديد مناطق الخطر؛\n إذا كان التغيير ل يهم صنع مادة متفجرة جديدة يترتب عليها توسيع امتداد مناطقالخطر إلى ما يفوق ما تم تحديده أصال بالنسبة إلى المادة التي رخص المصنع\nمن أجلها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يجب إخبار اإلدارة بوقف استغالل المصنع.\nيترتب على وقف استغالل المصنع تفويت معدات صنع المواد المتفجرة والشهب\nالصطناعية الترفيهية والمعدات التي تحتوي على مواد نارية بيروتقنية إلى صانع مواد متفجرة\nوطني آخر أو ،عند القتضاء ،إتالفها من قبل اإلدارة المختصة.\nيجب ،على إثر التوقف عن استغالل\nمصنع ،أن يتخذ مستغله كل اإلجراءات الضرورية من أجل إفراغ مصنعه من المواد\nالمتفجرة والشهب الصطناعية الترفيهية والمعدات التي تحتوي على مواد نارية بيروتقنية\nوكـذا مـن كل المواد األولية طبقا لمقتضيات هذا القانون ول سيما المتعلقة بالنقل أو التخزين\nأو البيع أو اإلتالف أو الخفر.\nيجب عدم استئناف العمل في مصنع متوقف من قبل نفس لمستغل إل بعد قيام أعضاء\nاللجنة اإلقليمية بزيارة إليه بهدف التأكد من مطابقته لمقتضيات هذا القانون والنصوص المتخذة\nلتطبيقه.\nتحدد بنص تنظيمي كيفيات وقف وإعادة استغالل المصنع.\n\n- 15 -\n\nالباب الثامن :البيع والشراء والنقل عبر الطرق"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الثامن :البيع والشراء والنقل عبر الطرق",
      "section": "33",
      "title": "المادة 33",
      "content": "ل يمكن بيع المواد المتفجرة والشهب الصطناعية الترفيهية من لفئات ف 2وف 3وف4\nالمحدد تعريفها في المادة 46أدناه إلى أي شخص ذاتي أو اعتباري يتوفر على مستودع\nمرخص به إل من قبل صانع هذه المواد.\nل يـمـكـن بـيـع الـمـعدات التي تحتوي على مواد نارية بيروتقنية إلى كل شخص ذاتي\nأو اعتباري يتوفر على مستودع مرخص به أو يثبت أن نشاطه يستلزم استعمال هذه المعدات\nإل من قبل:\n مستغل مستودع للبيع أو مستودع مزدوج مرخص به من الفئة األولى؛ مستغل مستودع للبيع مرخص به من الفئة الثانية أو الثالثة.المادة 34\nل يمكن بيع المواد األولية ،من قبل مستغل المصنع ،مهما كانت كميتها ،إل إلى األشخاص\nالذين يتوفرون على ترخيص خاص تسمله لهم اإلدارة .ويحتفظ مستغل المصنع بالترخيص\nالخاص المذكور عند تسليم المواد إلى المشتري ويقوم هذا الترخيص مقام شهادة اإلبراء."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الثامن :البيع والشراء والنقل عبر الطرق",
      "section": "35",
      "title": "المادة 35",
      "content": "ل يمكن للبائع تسليم المواد المتفجرة والشهب الصطناعية الترفيهية من الفئات ف2\nوف 3وف 4إل مقابل إذن بالخروج وبعد اإلدلء ببطاقة مراقبة المتفجرات للناقل المنصوص\nعليها في المادة 38أدناه وببطاقة المشتري ويسند المرور ،وفق الكيفيات المحددة بنص\nتنظيمي."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الثامن :البيع والشراء والنقل عبر الطرق",
      "section": "36",
      "title": "المادة 36",
      "content": "يمنع بيع المواد المتفجرة أو الشهب الصطناعية التربية أو المعدات التي تحتوي على\nمواد نارية بيروتقنية التي تبدو عليها آثار تغير او تحلل أو إذا انتهت مدة صالحيتها."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الثامن :البيع والشراء والنقل عبر الطرق",
      "section": "37",
      "title": "المادة 37",
      "content": "ل يمكن شراء المواد المتفجرة أو الشهب الصطناعية الترفيهية من الفئات ف 2وف3\nوف 4والمعدات التي تحتوي على مواد نارية بيروتقنية إل من قبل شخص ذاتي أو اعتباري\nيتوفر على مستودع مرخص به وفي حدود الطاقة الستيعابية للتخزين المحددة بنص تنظيمي.\nغير أنه يجب ،في حالة شراء المعدات التي تحتوي على مواد نارية بيروتقنية ،أن يثبت\nالمشتري فقط ممارسة نشاط يستلزم استعمال هذه المعدات حتى وإن لم يكن يتوفر على مستودع\nمرخص به.\n\n- 16 -\n\nتحدد بنص تنظيمي كيفيات بيع وشراء المواد المتفجرة أو الشهب الصطناعية الترفيهية\nمن الفئات في 2و 3و 4والمعدات التي تحتوي على مواد نارية بيروتقنية."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثامن :البيع والشراء والنقل عبر الطرق",
      "section": "38",
      "title": "المادة 38",
      "content": "مع مراعاة أحكام هذا القانون والنصوص المتخذة لتطبيقه يتم النقل عبر الطرق للمواد\nالمتفجرة أو الشهب الصطناعية الترابية وفقا لمقتضيات القانون السالف الذكر رقم .30.05\nل يمكن نقل المواد المذكورة إل من قبل الصانع أو األشخاص التابعين له ،بواسطة\nمركبات معدة لهذا الغرض ،تحت مراقبة مواكب وبموجب بطاقة مشتر وسند مرور يسلمان\nمن قبل اإلدارة لنقل هذه المواد .وتحدد بنص تنظيمي مدة صالحية سند المرور المذكور.\nغير أن مقتضيات الفقرة األولى من هذه المادة ،ل تطبق على نقل المعدات التي تحتوي\nعلى مواد نارية بيروتقنية بين المستودع األتية منه ومكان استخدامها النهائي؛\nيجب أن يتم نقل المواد المتفجرة أو الشهب الصطناعية الترفيهية أو المعدات التي تحتوي\nعلى مواد نارية بيروتقنية المستوردة انطالقا من مكان دخولها بالمغرب إلى مستودعات\nتخزينها وذلك بموجب سند اإلعفاء مقابل كفالة المسلم من طرف إدارة الجمارك.\nيجب نقل المفجرات منفصلة عن المواد المتفجرة أو الشهب الصطناعية الترقية أو عن\nالمعدات التي تحتوي على مواد نارية بيروتقنية مع مراعاة قواعد التطابق.\nيمكن للسلطة اإلدارية المحلية التي أشرت على طلب شراء المواد المتفجرة أو الشهب\nالصطناعية الترفيهية ،حسب الحالة ،أن تعمل على خفر نقل هذه المواد من قبل الدرك الملكي\nأو األمن الوطني ،اعتبارا لما يلي:\n الكميات المراد تسليمها من المواد المذكورة؛ المسافة المراد قطعها للوصول إلى الوجهة المحددة لها؛ الوضعية األمنية بالمنطقة.يجب على كل من المواكب وسائق المركبة أن يتوفرا على بطاقة مراقبة المتفجرات\nخاصة بكل واحد منهما تكون قيد الصالحية.\nتحدد بنص تنظيمي كيفيات الخفر وشروط منح بطاقة المشتري وورقة الخروج وسند\nالمرور."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب أن يستجيب صنع وتجهيز المركبات المعدة لنقل المواد المتفجرة والشهب\nالصطناعية الترفيهية وكذا التزامات مختلف المتدخلين في هذا المجال للمقتضيات المنصوص\nعليها في القانون السالف الذكر رقم .30.05\n\n- 17 -\n\nالباب التاسع :االستعمال واإلتالف"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب التاسع :االستعمال واإلتالف",
      "section": "40",
      "title": "المادة 40",
      "content": "ل يمكن إل لشخص ذاتي أو اعتباري يتوفر على مستودع مرخص به استعمال المواد\nالمتفجرة والشهب الصطناعية الترفيهية.\nغير انه ،ل يمكن استعمال المواد المتفجرة في المنطقة المنجمية لتافياللت وفكيك في\nأشغال التنقيب أو البحث أو استغالل المعادن إل من طرف صانع مواد متفجرة يتوفر على\nمستودع مزدوج من الفئة األولى مرخص به ،وذلك وفق طريقة الستعمال الفوري للمواد\nالمتفجرة في الموقع ،وطبقا لبنود دفتر تحمالت محدد بنص تنظيمي بيرم بين مركزية الشراء\nوالتنمية للمنطقة المنجمية لتافياللت وفجيج وصانع المتفجرات المذكور.\nتحدد بنص تنظيمي شروط استعمال المواد المذكورة."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب التاسع :االستعمال واإلتالف",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن لإلدارة ،استثناء من أحكام الفقرة األولى من المادة 40أعاله ،أن ترخص ،حصريا،\nللصانع الذي يتوفر على مستودع مزدوج من الفئة األولى والذي يثبت ممارسة النشاط،\nباستعمال:\n المواد المتفجرة وفق الستعمال الفوري للمواد المتفجرة في الموقع؛ المواد المتفجرة أو الشهب الصطناعية الترفيهية في موقع ذي وضع ملزم.يمكن لإلدارة أن تقرر ،عند القتضاء ،إرجاع أو إعادة المواد المتفجرة أو الشهب\nالصطناعية الترفيهية التي لم يتم استعمالها ،إلى المكان الذي تحدده.\nتحدد بنص تنظيمي كيفيات منح رخص الستعمال الفوري للمواد المتفجرة في الموقع\nوفي المواقع ذات الوضع الملزم."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب التاسع :االستعمال واإلتالف",
      "section": "42",
      "title": "المادة 42",
      "content": "يمنع استعمال المواد المتفجرة أو الشهب الصطناعية الترفيهية أو المعدات التي تحتوي\nعلى مواد نارية بيروتقنية تبدو عليها آثار تغير أو تحلل أو انتهت مدة صالحيتها."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب التاسع :االستعمال واإلتالف",
      "section": "43",
      "title": "المادة 43",
      "content": "يجب أن يتم إتالف المواد المتفجرة أو الشهب الصطناعية الترفيهية أو المعدات التي\nتحتوي على مواد نارية بيروتقنية التي تبدو عليها آثار تغير أو تحلل أو انتهت مدة صالحيتها،\nمن قبل بائعها أو مستعملها على نفقتهما.\nتحدد بنص تنظيمي كيفيات اإلتالف.\n\n- 18 -\n\nالباب العاشر :بطاقة مراقبة المتفجرات"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب العاشر :بطاقة مراقبة المتفجرات",
      "section": "44",
      "title": "المادة 44",
      "content": "يمنع على كل مشغل أن يكلف شخصا ذاتها ل يتوفر على بطاقة مراقبة المتفجرات بصنع\nالمواد المتفجرة أو الشهب الصطناعية الترفيهية من الفئات ف 2وف 3وف 4المعرفة في\nالـمـادة 46أدنـاء أو شـرائها أو بيعها أو حيازتها أو مناولتها أو مواكبتها أو يعمل على نقلها\nأو حراستها أو استعمالها.\nكما يجب أن يتوفر على هذه البطاقة كل شخص ذاتي له علم ،بحكم وظيفته ،بحركات\nمادة من المواد المذكورة أو عمليات نقلها.\nويـمـنـع أيـضــا عــلــى الـمشغل أن يكلف شخصا ذاتيا لم تسلم له بطاقة مراقبة\nالمتفجرات أو تجدد له ،بأي نشاط من األنشطة المنصوص عليا في الفقرة األولى من هذه\nالمادة.\nغير أنه ،يمكن أن تمنح استثناءات لنقل ومواكبة واستعمال المعدات التي تحتوي على\nمواد نارية بيروتقنية.\nإذا كان المشغل شخصا ذاتيا يتوفر على مستودع مرخص به ،وجب عليه التوفر على\nبطاقة مراقبة المتفجرات خاصة به.\nإذا كان المشغل شخصا اعتباريا يتوفر على مصنع أو مستودع مرخص به ،وجب على\nالشخص الذاتي المسؤول على تسييره أن يتوفر على بطاقة مراقبة المتفجرات خاصة به.\nل تطبق مقتضيات هذه المادة على النقل عبر السكك الحديدية ،الذي يبقى خاضعا\nللنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب العاشر :بطاقة مراقبة المتفجرات",
      "section": "45",
      "title": "المادة 45",
      "content": "تمنح بطاقة مراقبة المتفجرات ويتم تجديدها من قبل اإلدارة المكلفة باألمن الوطني.\nتحدد بنص تنظيمي كيفيات منح بطاقة مراقبة المتفجرات وتجديدها وسحبها وكذا مدة\nصالحيتها.\n\nالباب الحادي عشر :الشهب االصطناعية الترفيهية"
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الحادي عشر :الشهب االصطناعية الترفيهية",
      "section": "46",
      "title": "المادة 46",
      "content": "تصنف الشهب الصطناعية الترفيهية كما يلي:\n .1الفئة األولى (ف :)C1( )1الشهب الصطناعية الترفيهية التي تشكل خطرا\nضعيفا جدا ومستوى صوتيا غير ذي أهمية والتي تعد لالستعمال في مجالت\n\n- 19 -\n\nمغلقة ،بما في ذلك الشهب الصطناعية الترفيهية المعدة لالستعمال داخل البنايات\nالمعدة للسكنى؛\n .2الفئة الثانية (ف (C2) :)2الشهب الصطناعية الترفيهية التي تشكل خطرا\nضعيفا ومستوى صوتيا ضعيفا والمعدة لالستعمال في الهواء الطلق في أماكن\nمغلقة؛\n .3السنة الثالثة (ف :)C3( )3الشهب الصطناعية الترفيهية التي تشكل خطرا\nمتوسطا والمعدة لالستعمال في الهواء الطلق في مجالت فسيحة ومفتوحة والتي\nل يشكل مستواها الصوتي خطرا على صحة اإلنسان؛\n .4الفئة الرابعة (ف) ( :)C4الشهب الصطناعية الترفيهية التي تشكل خطرا كبيرا\nوالمعدة لالستعمال فقط من قبل أشخاص ذوي معارف خاصة والمعروفة عادة\nب «الشهب الصطناعية الترفيهية ذات الستعمال المهني والتي ل يشكل\nمستواها الصوتي خطرا على صحة اإلنسان«."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الحادي عشر :الشهب االصطناعية الترفيهية",
      "section": "47",
      "title": "المادة 47",
      "content": "يمنع استيراد الشهب الصطناعية الترفيهية من الفئة األولى (ف )1أو صنعها أو تخزينها\nأو التجار فيها أو توزيعها.\nيجب استعمال الشهب الصطناعية الترفيهية من الفئات الثانية والثالثة والرابعة من قبل\nأشخاص يتوفرون على المؤهالت المطلوبة في هذا المجال وعلى بطاقة مراقبة المتفجرات.\nتحدد بنص تنظيمي كيفيات تطبيق الفقرة الثانية من هذه المادة.\n\nالباب الثاني عشر :المخالفات ومعاينتها"
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الثاني عشر :المخالفات ومعاينتها",
      "section": "48",
      "title": "المادة 48",
      "content": "يجب على المشغل أن يمكن األشخاص المنصوص عليهم في المادة 50أدناه من الولوج\nبكل حرية إلى المؤسسات والمنشآت البيروتقنية واألوراش .ويجب عليه أن يقدم لهم كل\nالتسهيالت الضرورية التي تمكنهم من القيام بمهامهم وأن يضع رهن إشارتهم أعوانا قصد\nمرافقتهم خالل زيارتهم إذا رأوا ذلك مفيدا.\nيحق لألشخاص السالف ذكرهم:\n التحقق من تطبيق مقتضيات هذا القانون والنصوص المتخذة لتطبيقه؛ الطالع على وثائق األمن والسالمة والتراخيص والتصاميم والسجالت القانونية.المادة 49\nيلتزم األعوان الذين تنتدبهم اإلدارة بواجب كتمان السر المهني المنصوص عليه في\nالتشريع الجاري به العمل فيما يخص كل الوثائق والمعلومات التي يزودهم بها المشغل.\n- 20 -"
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الثاني عشر :المخالفات ومعاينتها",
      "section": "50",
      "title": "المادة 50",
      "content": "يكلف ضباط الشرطة القضائية وأعوان اإلدارة المكلفة بمراقبة المتفجرات المحلفون طبقا\nللتشريع الجاري به العمل بالبحث عن المخالفات لمقتضيات هذا القانون والنصوص المتخذة\nلتطبيقه ومعاينتها.\nيجب أن تتضمن على الخصوص المحاضر ،المحررة والموجهة داخل أجل 15يوما\nابتداء من تاريخ المعاينة إلى المحاكم المختصة ،ظروف معاينة المخالفة والتفسيرات المقدمة\nمن لدن المستغل والعناصر التي تظهر الصفة المادية للمخالفات.\nيعتد بالمحاضر التي تم تحريرها إلى حين إثبات ما يخالفها بأي وسيلة من وسائل اإلثبات."
    },
    {
      "provision_ref": "art51",
      "chapter": "الباب الثاني عشر :المخالفات ومعاينتها",
      "section": "51",
      "title": "المادة 51",
      "content": "يتولى األعوان المنصوص عليهم في المادة 50أعاله أو اللجنة أو اللجان اإلقليمية مراقبة\nالمؤسسات والمنشآت الببروتقنية واألوراش التي تستعمل فيها المواد المتفجرة والشهب\nالصطناعية الترفيهية والمعدات التي تحتوي على مواد نارية بيروتقنية.\n\nالباب الثالث عشر :العقوبات اإلدارية"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثالث عشر :العقوبات اإلدارية",
      "section": "52",
      "title": "المادة 52",
      "content": "فـي حـالة عدم التقيد بمقتضيات هذا القانون والنصوص المتخذة لتطبيقه في مجال أمن\nأو سالمة المصانع أو المستودعات ،توجه اإلدارة إعذارا إلى المخالف بواسطة رسالة مضمونة\nمع إشعار بالتوصل أو بكل وسيلة تبليغ أخرى قانونية قصد احترام المقتضيات المذكورة داخل\nأجل أقصاه ستون ( )60يوما.\nلم يستجب المخالف لإلعذار بعد انصرام األجل المذكور في الفقرة األولى من هذه المادة،\nتأمر اإلدارة باإلغالق المؤقت للمصنع أو المستودع لمدة ل يمكن أن تتجاوز ثالثين ()30\nيوما.\nوإذا استمرت المخالفة بعد انصرام األجل المنصوص عليه في الفقرة الثانية أعاله ،تأمر\nاإلدارة باإلغالق النهائي:\n بـعـد اسـتـطـالع رأي اللجنة اإلقليمية ،إذا تعلق األمر بمستودع من الفئة الثانيةأو الثالثة أو بورش؛\n بعد استطالع رأي اللجنة ،إذا تعلق األمر بمستودع من الفئة األولى أو بمصنع.المادة 53\nدون اإلخالل بالعقوبات المطبقة فيما يخص نقل المواد الخطرة والمنصوص عليها في\nالقانون السالف الذكر رقم .30.05في حالة عدم التقيد بمقتضيات هذا القانون والنصوص\nالمتخذة لتطبيقه في مجال نقل المواد المتفجرة والشهب الصطناعية الترفيهية من الفئات الثانية\n\n- 21 -\n\nوالثالثة والرابعة يتم على الفور وقف المركبة المخصصة لنقل هذه المواد ،ول يمكنها مواصلة\nطريقها إل بعد وضع حد لالختاللت التي تمت معاينتها.\nيـمـكـن القيام بوقف المركبة في عين المكان أو في كل مكان آخر يختاره عون اإلدارة\nأو ضابط الشرطة القضائية الذي عاين المخالفة.\n\nالباب الرابع عشر :العقوبات الجنائية"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الرابع عشر :العقوبات الجنائية",
      "section": "54",
      "title": "المادة 54",
      "content": "دون اإلخالل بأحكام مجموعة القانون الجنائي ،يعاقب بالحبس من سنتين إلى خمس\nسنوات وبغرامة يتراوح مبلغها بين 50.000و 500.000درهم أو بإحدى هاتين العقوبتين\nفقط:\n .1كل من يحوز ،دون مبرر قانوني ،مواد أولية أو مواد متفجرة أو شهب اصطناعية\nترفيهية أو معدات تحتوي على مواد نارية بيروتقنية أو يقوم بإدخالها بطريقة غير\nقانونية إلى التراب الوطني؛\n .2كل من يقوم ،بطريقة غير قانونية ،بصناعة مواد متفجرة أو شهب اصطناعية\nترفيهية أو معدات تحتوي على مواد نارية تتم مصادرة هذه المواد وإتالفها وفق\nالشروط المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الرابع عشر :العقوبات الجنائية",
      "section": "55",
      "title": "المادة 55",
      "content": "يعاقب بغرامة يتراوح مبلغها بين 30 000و 300.000درهم:\n .1كل مستغل مستودع أو مصنع ل يتقيد بشروط العزل اعتبارا لمناطق الخطر\nاألولى والثانية والثالثة المنصوص عليها في المادة 5من هذا القانون:\n .2كل شخص قام بتفويت مستودع أو مصنع أو أدخل تغييرا على عنصر من عناصر\nالقرارين اإلداريين المشار اليهما في المادتين 19و 31اعاله دون الحصول على\nترخيص مسبق من اإلدارة؛\n .3كل شخص توقف عن استغالل مستودع أو مصنع خرقا لمقتضيات المادتين 20\nو 32أعاله؛\n .4ذوو الحقوق الذين يستغلون في إطار اإلرث ،مستودعا من الفئة الثانية أو الثالثة\nدون الحصول على ترخيص مسبق من طرف اإلدارة؛\nفي حالة العود ،يرفع ،على التوالي ،المبلغ األدنى واألقصى للغرامات إلى الضعف."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الرابع عشر :العقوبات الجنائية",
      "section": "56",
      "title": "المادة 56",
      "content": "يعاقب بغرامة يتراوح مبلغها بين 10.000و 20.000درهم:\n\n- 22 -\n\n .1كل مستغل مصنع أو مستودع ل يمسك سجالته وتصاميمه بشكل منتظم أو يمتنع\nعن تقديمها ألعوان اإلدارة أو ل يوافي اإلدارة بالمعلومات المطلوبة منه بموجب\nهذا القانون والنصوص المتخذة لتطبيقه؛\n .2كل من يمارس األنشطة المنصوص عليها في المادة 44أعاله رغم عدم توفره\nعلى بطاقة مراقبة المتفجرات؛\n .3كل من كلف مستخدما له ل يتوفر على بطاقة مراقبة المتفجرات بأي نشاط من\nاألنشطة المنصوص عليها في المادة 44أعاله؛\n .4كل مستغل لمستودع مرخص به باع أو استعمل مواد متفجرة أو شهبا اصطناعية\nترفيهية أو معدات تحتوي على مواد نارية بيروتقنية فاسدة أو متغيرة أو منتهية\nالصالحية المنصوص عليها في المواد 36و 42و 43أعاله ،وتتم مصادرة هذه\nالمواد وتخزينها قصد إتالفها؛\n .5كـل مـن قام باستيراد الشهب الصطناعية الترفيهية من الفئة األولى أو صنعها\nأو تخزينها أو التجار فيها أو توزيعها؛\n .6كل من قام بعرقلة المراقبة التي تقوم بها اإلدارة.\nفي حالة العود ،يرفع المبلغ األدنى والمبلغ األقصى للغرامة على التوالي إلى الضعف."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "تعاقب بغرامة بأرواح مبلغها بين 20.000و 40.000درهم ،كل المخالفات لمقتضيات\nهذا القانون والنصوص المتخذة لتطبيقه التي لم تقرر عقوبات خاصة لها بموجب المواد 54\nو 55و 56اعاله؛\nفي حالة العود ،يرفع المبلغ األدنى واألقصى للغرامة على التوالي إلى الضعف.\n\nالباب الخامس عشر :مقتضيات متفرقة وختامية"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الخامس عشر :مقتضيات متفرقة وختامية",
      "section": "58",
      "title": "المادة 58",
      "content": "تسمى المستودعات والمحالت من الفئة األولى والثانية التي توجد قيد الشتغال قبل نشر\nهذا القانون بالجريدة الرسمية ،على التوالي مستودعات من الفئة األولى والثانية والثالثة."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الخامس عشر :مقتضيات متفرقة وختامية",
      "section": "59",
      "title": "المادة 59",
      "content": "في حالة تمرد أو حدوث اضطرابات في البلد ،وجب على مستغل مستودع أو مصنع\nالمتثال للتعليمات الموجهة له من السلطة المؤهلة قانونا مثل إخالء المواد المتفجرة أو الشهب\nالصـطـنـاعـية الترفيهية أو المعدات التي تحتوي على مواد نارية بيروتقنية إلى مكان معين\nأو حتى إتالفها ،دون أن يكون له الحق في أي تعويض أو جبر للضرر كيفما كان نوعه.\n\n- 23 -"
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الخامس عشر :مقتضيات متفرقة وختامية",
      "section": "60",
      "title": "المادة 60",
      "content": "يمكن لإلدارة ،إن دعت الضرورة إلى ذلك ،أن تطلب مساعدة القوة العمومية لوضع\nأختام على كل مصنع أو مستودع بواصل نشاطه خالفا لمقتضيات تستوجب فرض العقوبات\nالتالية:\n التوقيف أو اإلغالق؛ سحب ترخيص اإلنشاء.المادة 61\nتظل المصانع والمستودعات المرخص لها بصفة قانونية عند تاريخ دخول هذا القانون\nحيز التنفيذ خاضعة فيما يتعلق بالعزل لمقتضيات الفصل 3من الظهير الشريف الصادر في\n 14أبريل 1914المتعلق بتنظيم صناعة المتفجرات والفصل 2من الظهير الشريف الصادر\nبتاريخ 14يناير 1914المتعلق بتنظيم وتحديد استيراد المتفجرات ونقلها وبيعها في المغرب\nوتحديد شروط إقامة المستودعات .كما وقع تغييرهما وتتميمهما."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الخامس عشر :مقتضيات متفرقة وختامية",
      "section": "62",
      "title": "المادة 62",
      "content": "ل تطبق مقتضيات هذا القانون والنصوص المتخذة لتطبيقه المتعلقة بشروط النقل\nوالتخزين والستعمال على البارود الموجه للتظاهرات والحتفالت.\nتحدد كيفيات شراء ونقل وتخزين واستعمال هذا البارود بنص تنظيمي.\nيمنع استعمال البارود سائبا في المناجم والمقالع واألوراش ماعدا في حالة استثناء تمنحه\nاإلدارة وفق الشروط المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الخامس عشر :مقتضيات متفرقة وختامية",
      "section": "63",
      "title": "المادة 63",
      "content": "يحتفظ بسجالت المواد األولية وأوراق خروجها وسندات مرورها ورخص استيرادها\nوتصديرها والرخص الخاصة ببيعها وكذا رخص استعمال المواد المتفجرة والشهب\nالصطناعية الترفيهية وكل المعدات التي تحتوي على مواد نارية بيروتقنية لمدة خمس ()5\nسنوات."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب الخامس عشر :مقتضيات متفرقة وختامية",
      "section": "64",
      "title": "المادة 64",
      "content": "ل تعفي التراخيص الممنوحة بموجب مقتضيات هذا القانون المستفيدين منها من واجب\nالتوفر على كل الرخص المنصوص عليها في نصوص تشريعية أو تنظيمية أخرى جار بها\nالعمل."
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب الخامس عشر :مقتضيات متفرقة وختامية",
      "section": "65",
      "title": "المادة 65",
      "content": "مع مراعاة مقتضيات المادة 61أعاله ،تنسخ ابتداء من تاريخ دخول هذا القانون حيز\nالتنفيذ النصوص اآلتية:\n\n- 24 -\n\n .1الظهير الشريف الصادر بتاريخ 14يناير 1914المتعلق بتنظيم وتحديد استيراد\nالمتفجرات ونقلها وبيعها في المغرب وتحديد شروط إقامة المستودعات ،كما وقع\nتغييره وتتميمه.\n .2الظهير الشريف الصادر في 14أبريل 1914المتعلق بتنظيم صناعة المتفجرات،\nكما وقع تغييره وتتميمه.\n .3الظهير الشريف الصادر في 30يناير 1954المتعلق بمراقبة المتفجرات."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النصوص المتخذة لتطبيقه في الجريدة\nالرسمية.\n\n- 25 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}