{
  "id": "ma-adala-criminal-5014",
  "type": "statute",
  "title": "المرسوم المتعلق بتخزين وصنع المواد المتفجرة ذات الاستعمال المدني والشهب الاصطناعية الترفيهية والمعدات التي تحتوي على مواد نارية بيروتقنية وكذا أنظمة الحراسة والأمن والسلامة المتعلقة بالمستودعات والمصانع",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (القانون الجنائي).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التخزين",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 12من القانون المشار إليه أعاله رقم ،22.16تقسم المستودعات\nاعتبارا لطاقتها االستيعابية من المواد المتفجرة ذات االستعمال المدني أو الشهب االصطناعية\nالترفيهية أو المعدات التي تحتوي على مواد نارية بيروتقنية على النحو التالي:\n\n - 1الجريدة الرسمية عدد 7116بتاريخ 13محرم 11( 1444أغسطس ،)2022ص .5211\n-2-\n\n الفئة األولى :الطاقة االستيعابية تفوق 250كيلوغرام معادلة لمادة الترينيتروطولويين()TNT؛\n الفئة الثانية :الطاقة االستيعابية تفوق 50كيلوغرام وال تتعدى 250كيلوغرام معادلةلمادة الترينيتروطولويين ()TNT؛\n الفئة الثالثة :الطاقة االستيعابية ال تتعدى 50كيلوغرام معادلة لمادة الترينيتروطولويين(.)TNT"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التخزين",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبيقا ألحكام الفقرة 4من المادة 11من القانون السالف الذكر رقم ،22.16تحدد في\nالملحق رقم 1من هذا المرسوم قواعد المطابقة الواجب مراعاتها في تخزين المواد المتفجرة\nوالشهب االصطناعية الترفيهية من الفئات 2و 3و 4أو المعدات التي تحتوي على مواد نارية\nبيروتقنية."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :التخزين",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا ألحكام الفقرة 3من المادة 11من القانون السالف الذكر رقم ،22.16يودع طالب\nالترخيص بإنشاء مستودع من الفئة األولى ،لدى السلطة الحكومية المكلفة بالمعادن ،مقابل\nوصل إيداع يسلم فورا ،ملفا يتضمن الوثائق التالية:\n طلب الترخيص بإنشاء مستودع ،وفق الملحق رقم 2بهذا المرسوم ،موقع من طرفالممثل القانوني لطالب الترخيص؛\n نسخة من أصل النظام األساسي للشركة ومن أصل شهادة تسجيلها في السجلالتجاري؛\n وثيقة تثبت صفة المفوض له في حالة توقيع الطلب من قبل المفوض له؛ نسخة من أصل الوثائق التي تثبت حيازة جميع الحقوق الضرورية الستغالل األراضيالمشمولة بمناطق الخطر الثالثة األولى م.خ )Z1( 1وم.خ )Z2( 2وم.خ )Z3( 3\nالمشار إليها في المادة 5من القانون السالف الذكر رقم 22.16؛\n-3-\n\n وثيقة تبرر االستعمال المخصص للمواد المراد تخزينها؛ مذكرة تفصيلية حول القدرات التقنية والمالية لطالب الترخيص؛ دراسة المخاطر المشار إليها في المادة 40من هذا المرسوم ،تتم تحت مسؤولية طالبالترخيص وعلى نفقته؛\n نسخة من التصميم الطبوغرافي للمنطقة المحيطة بالمستودع ،بمقياس ال يقل عن ،1/5000داخل دائرة شعاعها يغطي مناطق الخطر الخمسة المشار إليها في"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :التخزين",
      "section": "5",
      "title": "المادة 5",
      "content": "من القانون السالف الذكر رقم ،22.16دون أن يقل هذا الشعاع عن\nكيلومترين .يجب أن يشير هذا التصميم إلى التضاريس والغابات والمستنقعات\nومجاري المياه والطرق والمسالك والمساكن والمنشآت والخطوط الكهربائية وأنابيب\nالمياه أو الغاز أو أنابيب أي مادة؛\n نسخة من التصاميم والمقاطع التي تبين تفاصيل التوزيع الداخلي للمستودع وأهممنشآت الحماية ،بمقياس ال يقل عن 1/100؛\n نسخة من مقطع لألراضي المحيطة أو المتراكبة مع اإلشارة إلى طبيعة هذه األراضي،وكذا المستويين األدنى واألقصى لفرشة المياه الجوفية في حال وجودها ،بمقياس ال\nيقل عن ،1/100إذا كان المستودع من النوع المدفون.\nعمال بأحكام الفقرة األولى من المادة 10من القانون رقم 55.19المتعلق بتبسيط المساطر\nواإلجراءات اإلدارية الصادر بتنفيذه الظهير الشريف رقم 1.20.06الصادر في\n 11من رجب 6( 1441مارس ،)2020في حالة عدم إدالء طالب الترخيص بإنشاء مستودع\nمن الفئة األولى ،بوثيقة من الوثائق المشار إليها أعاله ،تحدد السلطة الحكومية المكلفة\nبالمعادن ،في وصل اإليداع ،الوثائق التي يتعين على طالب الترخيص المذكور ،اإلدالء بها،\nتحت طائلة إرجاع الملف ،داخل أجل أقصاه 30يوما ابتداء من تاريخ تقديم الطلب.\nيقدم ملف الطلب المشار إليه في الفقرة األولى من هذه المادة على حامل ورقي\nوإلكتروني.\n-4-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "مع مراعاة أحكام الفقرة الثانية من المادة 10وأحكام المادة 14من القانون رقم 55.19\nالسالف الذكر ،تقوم السلطة الحكومية المكلفة بالمعادن بدراسة ملف طلب الترخيص بإنشاء\nالمستودع من الفئة األولى ،المشار إليه في المادة 3أعاله ،داخل أجل 10أيام ابتداء من تاريخ\nإيداع ملف طلب الترخيص وتحيل نسخة منه ،إلى ممثلها اإلقليمي ،وعند االقتضاء ،إلى ممثلها\nالجهوي ،الذي يقع مكان المستودع ضمن دائرة نفوذه الترابي ،للقيام ببحث من أجل التأكد من\nمطابقة موقع المستودع للتصاميم المرفقة بالطلب ،وإعداد تقرير في شأنه وتوجيهه إلى السلطة\nالحكومية المكلفة بالمعادن داخل أجل أقصاه خمسة عشر ( )15يوما ابتداء من تاريخ توصله\nبه.\nترفض السلطة الحكومية المكلفة بالمعادن طلب الترخيص ،وتبلغ طالب الترخيص بهذا\nالرفض بواسطة رسالة مضمونة مع إشعار بالتسلم ،في إحدى الحالتين التاليتين:\n عدم مطابقة ملف الطلب ألحكام القانون السالف الذكر رقم 22.16أو لمقتضياتنصوصه التطبيقية بناء على نتيجة الدراسة المشار إليها في الفقرة األولى من هذه\nالمادة؛\n عدم مطابقة التصاميم المرفقة بملف الطلب للمعطيات الميدانية بناء على تقرير الممثلاإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن ،المشار إليه في الفقرة األولى\nمن هذه المادة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تبلغ السلطة الحكومية المكلفة بالمعادن طالب الترخيص برفض طلبه ،في حالة إبداء\nاللجنة الوطنية للمتفجرات رأيها بعدم الموافقة ،بواسطة رسالة مضمونة مع إشعار بالتسلم.\nتصدر السلطة الحكومية المكلفة بالمعادن ،في حالة إبداء اللجنة الوطنية للمتفجرات رأيها\nبالموافقة ،قرارا بفتح بحث عمومي حول منافع ومضار إنشاء المستودع ،مدته عشرون ()20\nيوما ،في دائرة يغطي شعاعها مناطق الخطر الخمسة المشار إليها في المادة 5من القانون\nرقم 22.16المذكور."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتم إعالم العموم بقرار فتح البحث العمومي ،من قبل السلطة الحكومية المكلفة بالمعادن،\nوذلك عن طريق نشره في جريدتين يوميتين على األقل ،مرخص لهما بنشر اإلعالنات\nالقانونية ،تكون من بينهما واحدة على األقل باللغة العربية ،وكذا بالموقع اإللكتروني لهذه\nالسلطة ،وذلك على األقل خمسة ( )5أيام قبل تاريخ فتحه.\nتحيل السلطة الحكومية المكلفة بالمعادن على السلطة أو السلطات اإلدارية المحلية\nالمعنية ،تحت إشراف السلم اإلداري ،قرار فتح البحث العمومي مرفقا بنسخة من ملف طلب\nالترخيص.\nتقوم السلطة أو السلطات اإلدارية المحلية المذكورة أعاله ،بإلصاق قرار فتح البحث\nالعمومي في مقرها وبوضع سجل رهن إشارة العموم ،طيلة مدة إجراء البحث ،من أجل إبداء\nالمالحظات بشأن إنشاء المستودع من الفئة األولى .ويجب أن تكون صفحات هذا السجل مرقمة\nوموقعة ومختومة من طرف هذه السلطة أو السلطات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "عند انقضاء مدة البحث العمومي ،تعد السلطة أو السلطات اإلدارية المحلية المعنية،\nتقريرا يتضمن مكان إلصاق إعالن البحث العمومي وتاريخ فتحه وتاريخ إغالقه ،وكذا رأيها\nالمعلل في شأنه.\n\n-6-\n\nترسل السلطة أو السلطات اإلدارية المحلية المعنية ،تقرير البحث العمومي وسجل\nالمالحظات ونسخة من ملف طلب الترخيص ،تحت إشراف السلم اإلداري ،إلى القائد المنتدب\nللحامية العسكرية للمنطقة التي يقع داخل دائرة نفوذها الترابي مكان المستودع من الفئة األولى،\nمن أجل إبداء الرأي ،داخل أجل ال يتعدى عشرة ( )10أيام ،ابتداء من تاريخ إغالق البحث\nالعمومي.\nيوجه القائد المنتدب للحامية العسكرية للمنطقة التي يقع داخل دائرة نفوذها الترابي مكان\nالمستودع من الفئة األولى إلى السلطة الحكومية المكلفة بالمعادن ،تقرير السلطة أو السلطات\nاإلدارية المحلية وسجل المالحظات ،مرفقا برأيه المعلل ،داخل أجل ال يتعدى ثالثين ()30\nيوما ابتداء من تاريخ توصله بالوثائق المنصوص عليها في الفقرة الثانية أعاله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ثبت السلطة الحكومية المكلفة بالمعادن في طلب الحصول على الترخيص بإنشاء مستودع\nمن الفئة األولى ،إما بإصدار قرار الترخيص بإنشائه أو برفض معلل للطلب ،مع تبليغه\nلصاحبه بواسطة رسالة مضمونة مع إشعار بالتسلم ،وذلك بناء على تقرير البحث العمومي\nوسجل المالحظات ورأي القائد المنتدب للحامية العسكرية ،داخل أجل أقصاه ثالثون ()30\nيوما ابتداء من تاريخ التوصل بهذه الوثائق."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يحدد قرار الترخيص بإنشاء مستودع من الفئة األولى ،على الخصوص ،ما يلي:\n الوضعية اإلدارية واإلحداثيات الجغرافية لمركز المستودع من الفئة األولى؛ نوع المستودع (سطحي أو مدفون)؛ مدة استغالل المستودع من الفئة األولى إذا كان مؤقتا؛ الغرض من إنشاء المستودع من الفئة األولى (االستعمال أو البيع أو مزدوج)؛ الطاقة االستيعابية للتخزين لهذا المستودع؛ امتداد مناطق الخطر؛-7-\n\n العدد األقصى للمستخدمين. ينشر هذا القرار في الجريدة الرسمية.المادة 11\nيسحب الترخيص بإنشاء مستودع من الفئة األولى بموجب قرار للسلطة الحكومية المكلفة\nبالمعادن ينشر بالجريدة الرسمية ،في الحاالت التالية:\n إذا لم يتم الشروع في أشغال بناء المستودع داخل أجل أقصاه ثمانية عشر ( )18شهرا،ابتداء من تاريخ نشر قرار الترخيص بإنشائه؛\n إذا توقفت أشغال البناء لمدة تزيد عن اثني عشر ( )12شهرا؛ عدم اتخاذ اإلجراءات الالزمة المنصوص عليها في الفقرة 5من المادة 12بعده.المادة 12\nيودع صاحب الترخيص بإنشاء مستودع من الفئة األولى طلبا للترخيص باستخدامه ،عند\nانتهاء أشغال بنائه ،مقابل وصل إيداع يسلم فورا ،لدى الممثل اإلقليمي ،وعند االقتضاء ،لدى\nالممثل الجهوي للسلطة الحكومية المكلفة بالمعادن الذي يقع داخل دائرة نفوذه الترابي المستودع\nالمذكور.\nيحيل الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن على رئيس اللجنة\nاإلقليمية للمتفجرات نسخة من الطلب المشار إليه أعاله من أجل قيام اللجنة بمعاينة المستودع\nوذلك بهدف التأكد من كون المستودع مطابقا ألحكام القانون السالف الذكر رقم 22.16\nونصوصه التطبيقية ،وتعد اللجنة محضرا في هذا الصدد داخل أجل أقصاه ثالثون ( )30يوما\nابتداء من تاريخ توصل رئيس هذه اللجنة بالطلب ،يوجهه الممثل اإلقليمي أو الجهوي للسلطة\nالحكومية المكلفة بالمعادن إلى هذه السلطة.\nتصدر السلطة الحكومية المكلفة بالمعادن مقررا بالترخيص باستخدام المستودع من الفئة\nاألولى ،بناء على محضر المعاينة المشار إليه في الفقرة الثانية من هذه المادة ،في حالة مطابقته\nألحكام القانون السالف الذكر رقم 22.16ونصوصه التطبيقية ،وذلك داخل أجل أقصاه\n-8-\n\n 60يوما ابتداء من تاريخ ايداع طلب الترخيص باالستخدام المنصوص عليه في الفقرة األولى\nأعاله .ويبلغ هذا المقرر لصاحب الطلب بواسطة رسالة مضمونة مع إشعار بالتسلم ،داخل\nاألجل المذكور.\nترسل نسخة من مقرر الترخيص باستخدام المستودع من الفئة األولى إلى الممثل اإلقليمي\nأو الجهوي للسلطة الحكومية المكلفة بالمعادن الذي يحيل نسخة منه إلى رئيس اللجنة اإلقليمية\nللمتفجرات الذي يقع مكان المستودع المذكور داخل دائرة نفوذه الترابي.\nيبلغ الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن طالب الترخيص\nباستخدام المستودع من الفئة األولى ،في حالة عدم مطابقته ألحكام القانون السالف الذكر\nرقم 22.16أو لمقتضيات نصوصه التطبيقية ،برسالة مضمونة مع إشعار بالتسلم ،داخل أجل\nأقصاه سبعة ( )7أيام ابتداء من تاريخ المعاينة ،مع منحه أجال مدته سنة ( )6أشهر من تاريخ\nمعاينة المستودع المذكور للقيام باإلجراءات الالزمة لجعله مطابقا .وفي حالة قيام طالب\nالترخيص بهذه اإلجراءات ،يشعر الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة\nبالمعادن بذلك وتستأنف مسطرة الترخيص باالستخدام طبقا للفقرتين 2و 3من هذه المادة،\nمع احتساب األجلين المنصوص عليهما في الفقرتين المذكورتين ابتداء من تاريخ إشعار\nصاحب الطلب للممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن بقيامه\nباإلجراءات الالزمة لجعل المستودع مطابقا.\nيرفض الطلب عند انقضاء أجل الستة أشهر المنصوص عليه أعاله دون قيام صاحب\nالطلب باإلجراءات الالزمة لجعل المستودع من الفئة األولى مطابقا."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تطبيقا ألحكام الفقرة 3من المادة 11من القانون السالف الذكر رقم ،22.16يودع طالب\nالترخيص بإنشاء مستودع من الفئة الثانية أو الثالثة ،لدى الممثل اإلقليمي ،وعند االقتضاء،\nلدى الممثل الجهوي للسلطة الحكومية المكلفة بالمعادن الذي يقع المستودع داخل دائرة نفوذه\nالترابي ،مقابل وصل إيداع يسلم فورا ،ملفا يتضمن الوثائق المشار إليها في المادة 3من هذا\n\n-9-\n\nالمرسوم ،باستثناء الوثيقتين المذكورتين في البندين األول والثاني من الفقرة األولى من نفس\nالمادة ،واللتين تعوضان بما يلي:\n طلب الترخيص بإنشاء مستودع من الفئة الثانية أو الثالثة ،وفق الملحق رقم 3بهذاالمرسوم ،موقعا من طرف صاحب الطلب أو ممثله القانوني؛\n نسخة من أصل النظام األساسي للشركة ومن أصل شهادة تسجيلها في السجل التجاريإذا كان طالب الترخيص شخصا اعتباريا ،أو نسخة من أصل بطاقة التعريف الوطنية\nاإللكترونية أو سند اإلقامة إذا كان طالب الترخيص شخصا ذاتيا.\nإذا كان طالب الترخيص شخصا ذاتيا ،يجب أن يرفق طلبه بشهادة طبية تفيد بسالمته\nالنفسية والعقلية وكذا سجله العدلي.\nعمال بأحكام الفقرة األولى من المادة 10من القانون رقم 55.19السالف الذكر ،في حالة\nعدم إدالء طالب الترخيص بإنشاء مستودع من الفئة الثانية أو الثالثة ،بوثيقة من الوثائق المشار\nإليها أعاله ،يحدد الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن ،في وصل\nاإلي داع ،الوثائق التي يتعين على طالب الترخيص ،اإلدالء بها ،تحت طائلة إرجاع الملف،\nداخل أجل أقصاه 30يوما ابتداء من تاريخ إيداع الطلب.\nيقدم ملف الطلب المشار إليه في الفقرة األولى أعاله على حامل ورقي وإلكتروني."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "مع مراعاة أحكام الفقرة الثانية من المادة 10وأحكام المادة 14من القانون رقم 55.19\nالسالف الذكر ،يقوم الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن بدراسة\nملف طلب الترخيص بإنشاء المستودع من الفئة الثانية أو الثالثة ،المشار إليه في المادة 13\nأعاله ،ويحيل نسخة منه ،على رئيس اللجنة اإلقليمية للمتفجرات الذي يقع مكان المستودع\nالمذكور داخل دائرة نفوذه الترابي داخل أجل أقصاه عشرون ( )20يوما ابتداء من تاريخ\nتوصله به.\nتقوم اللجنة اإلقليمية للمتفجرات بمعاينة مكان المستودع موضوع طلب الترخيص ،وتعد\nمحضرا في هذا الشأن يتضمن رأيها المطابق المشار إليه في البند األول من المادة 3من\n-10-\n\nالقانون السالف الذكر رقم ،22.16داخل أجل أقصاه 30يوما ابتداء من تاريخ توصلها بنسخة\nمن الملف المذكور.\nيرفض الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن طلب الترخيص،\nويبلغ طالب الترخيص بهذا الرفض بواسطة رسالة مضمونة مع إشعار بالتسلم ،في إحدى\nالحالتين التاليتين:\n عدم مطابقة ملف الطلب ألحكام القانون السالف الذكر رقم 22.16أو لمقتضياتنصوصه التطبيقية بناء على نتيجة الدراسة المشار إليها في الفقرة األولى من هذه\nالمادة؛\n إبداء اللجنة اإلقليمية للمتفجرات رأيها بعدم الموافقة على الطلب.المادة 15\nيصدر الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن ،في حالة إبداء\nاللجنة اإلقليمية للمتفجرات رأيها بالموافقة ،ترخيصا بإنشاء المستودع من الفئة الثانية أو الثالثة،\nويبلغ به طالبه بواسطة رسالة مضمونة مع إشعار بالتسلم ،داخل أجل أقصاه عشرة ( )10أيام\nابتداء من تاريخ المعاينة.\nيرسل الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن نسخة من الترخيص\nبإنشاء المستودع من الفئة الثانية أو الثالثة ،إلى كل من السلطة الحكومية المكلفة بالمعادن\nورئيس اللجنة اإلقليمية للمتفجرات الذي يقع مكان إنشاء المستودع المذكور ضمن دائرة نفوذه\nالترابي.\nيحدد نموذج الترخيص بإنشاء المستودع من الفئة الثانية أو الثالثة وفق الملحق رقم 4\nبهذا المرسوم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يعتبر الترخيص بإنشاء مستودع من الفئة الثانية أو الثالثة الغيا ،ويبلغ صاحبه بذلك ،في\nالحاالت التالية:\n-11-\n\n إذا لم يتم الشروع في أشغال بناء المستودع داخل أجل أقصاه اثني عشر ( )12شهرا،ابتداء من تاريخ إصدار الترخيص بإنشاء المستودع؛\n إذا توقفت أشغال البناء لمدة تزيد عن ستة ( )6أشهر؛ عدم اتخاذ اإلجراءات الالزمة المنصوص عليها في الفقرة 5من المادة 17بعده.المادة 17\nيودع صاحب الترخيص بإنشاء مستودع من الفئة الثانية أو الثالثة طلبا للترخيص\nباستغالله ،عند انتهاء أشغال بنائه ،مقابل وصل إيداع يسلم فورا ،لدى الممثل اإلقليمي ،وعند\nاالقتضاء ،لدى الممثل الجهوي للسلطة الحكومية المكلفة بالمعادن الذي يقع مكان المستودع\nالمذكور ضمن دائرة نفوذه الترابي.\nيرسل الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن نسخة من هذا الطلب\nإلى رئيس اللجنة اإلقليمية للمتفجرات الذي يقع مكان المستودع المذكور ضمن دائرة نفوذه\nالترابي ،داخل أجل أقصاه خمسة ( )5أيام ابتداء من تاريخ اإليداع .وتقوم هذه اللجنة بمعاينة\nالمستودع من الفئة الثانية أو الثالثة قصد التأكد من مطابقته ألحكام القانون السالف الذكر\nرقم 22.16ولمقتضيات نصوصه التطبيقية .وتحرر محضرا لهذه المعاينة متضمنا رأيها\nالمعلل ،داخل أجل أقصاه 30يوما ابتداء من تاريخ توصلها بنسخة من الطلب المذكور.\nيصدر الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن ترخيصا باستغالل\nالمستودع من الفئة الثانية أو الثالثة ،في حالة إبداء اللجنة اإلقليمية للمتفجرات رأيها بالموافقة،\nويبلغ به طالبه بواسطة رسالة مضمونة مع إشعار بالتسلم ،داخل أجل أقصاه خمسة ( )5أيام\nابتداء من تاريخ المعاينة.\nيرسل الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن نسخة من الترخيص\nباستغالل المستودع من الفئة الثانية أو الثالثة إلى كل من السلطة الحكومية المكلفة بالمعادن\nورئيس اللجنة اإلقليمية للمتفجرات الذي يقع مكان المستودع المذكور ضمن دائرة نفوذه\nالترابي.\n\n-12-\n\nيبلغ الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن طالب الترخيص\nباستخدام المستودع من الفئة الثانية أو الثالثة ،في حالة عدم مطابقته ألحكام القانون السالف\nالذكر رقم 22.16أو لمقتضيات نصوصه التطبيقية ،برسالة مضمونة مع إشعار بالتسلم ،داخل\nأجل أقصاه سبعة ( )7أيام ابتداء من تاريخ المعاينة ،مع منحه أجال مدته ستة ( )6أشهر\nمن تاريخ معاينة المستودع المذكور للقيام باإلجراءات الالزمة لجعله مطابقا .وفي حالة قيام\nطالب الترخيص بهذه اإلجراءات ،يشعر الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة\nبالمعادن بذلك ،وتستأنف مسطرة الترخيص باالستغالل بمعاينة اللجنة اإلقليمية للمتفجرات\nللمستودع داخل أجل أقصاه عشرة ( )10أيام ابتداء من تاريخ إشعار صاحب الطلب بقيامه\nباإلجراءات الالزمة لجعل المستودع مطابقا ،وتحرر محضرا لهذه المعاينة.\nيصدر الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن ترخيصا باستغالل\nالمستودع من الفئة الثانية أو الثالثة في حالة موافقة اللجنة المذكورة ،ويبلغ به طالبه بواسطة\nرسالة مضمونة مع إشعار بالتسلم ،داخل أجل أقصاه عشرون ( )20يوما ابتداء من تاريخ\nإشعار الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن من قبل طالب الترخيص\nبقيامه باإلجراءات الالزمة لجعل المستودع مطابقاً.\nيرفض الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن طلب الترخيص\nباستغالل المستودع ،في حالة إبداء اللجنة اإلقليمية للمتفجرات رأيها بعدم الموافقة ،ويبلغ طالب\nالترخيص بهذا الرفض بواسطة رسالة مضمونة مع إشعار بالتسلم ،داخل أجل أقصاه خمسة\n( )5أيام ابتداء من تاريخ المعاينة.\nيحدد نموذج الترخيص باستغالل المستودع من الفئة الثانية أو الثالثة وفق الملحق رقم 5\nبهذا المرسوم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تطبيقا ألحكام الفقرة 9من المادة 11من القانون السالف الذكر رقم ،22.16يودع ملف\nالتصريح بخزانة لتخزين المفجرات أو مجموعة خزانات ،مقابل وصل إيداع يسلم فورا ،لدى\n\n-13-\n\nالممثل اإلقليمي ،وعند االقتضاء ،لدى الممثل الجهوي للسلطة الحكومية المكلفة بالمعادن الذي\nتقع هذه الخزانة أو مجموعة الخزانات داخل دائرة نفوذه الترابي.\nيتضمن ملف التصريح الوثائق التالية:\n التصريح بالخزانة أو مجموعة الخزانات ،وفق الملحق رقم 6بهذا المرسوم ،موقعامن قبل المصرح أو ممثله القانوني؛\n نسخة من أصل شهادة التسجيل في السجل التجاري وللنظام األساسي للشركة إذا كانالمصرح شخصا اعتباريا ،أو نسخة من أصل بطاقة التعريف الوطنية اإللكترونية إذا\nكان المصرح شخصا ذاتيا؛\n وثيقة تثبت صفة المفوض له في حالة توقيع التصريح من قبل المفوض له؛ نسخة من أصل الوثائق التي تثبت حيازة جميع الحقوق الضرورية الستغالل األراضيالمشمولة بمناطق الخطر الثالثة األولى م.خ )Z1( 1وم.خ )Z2( 2وم.خ )Z3( 3\nالمشار إليها في المادة 5من القانون السالف الذكر رقم 22.16؛\n وثيقة تبرر االستعمال المخصص للمفجرات المراد تخزينها؛ دراسة المخاطر المشار إليها في المادة 40من هذا المرسوم ،تتم تحت مسؤوليةالمصرح وعلى نفقته؛\n نسخة من التصاميم والمقاطع التي تبين تفاصيل التوزيع الداخلي للغرفة التي ستوضعفيها الخزانة أو مجموعة من الخزانات ،وأهم منشآت الحماية في حالة وجودها،\nبمقياس ال يقل عن .1/100\nعمال بأحكام الفقرة األولى من المادة 10من القانون رقم 55.19السالف الذكر ،في حالة\nعدم إدالء المصرح بإنشاء خزانة لتخزين المفجرات أو مجموعة خزانات ،بوثيقة من الوثائق\nالمشار إليها أعاله ،يحدد الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن ،في\nوصل اإليداع ،الوثائق التي يتعين على صاحب التصريح اإلدالء بها ،تحت طائلة إرجاع\nالملف ،داخل أجل أقصاه 30يوما ابتداء من تاريخ تقديم ملف التصريح.\n-14-\n\nيقدم ملف التصريح المشار إليه في الفقرة األولى من هذه المادة على حامل ورقي\nوإلكتروني.\nيسلم الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن لصاحب التصريح\nوصال بالتصريح ،بعد دراسة ملف التصريح والتأكد من مطابقة الخزانة أو مجموعة الخزانات\nالمصرح بها ألحكام القانون السالف الذكر رقم 22.16ولمقتضيات نصوصه التطبيقية ،وذلك\nداخل أجل أقصاه ثالثين ( )30يوما ،ابتداء من تاريخ إيداع ملف التصريح ،مع مراعاة أحكام\nالفقرة الثانية من المادة 10وأحكام المادة 14من القانون رقم 55.19السالف الذكر.\nيرسل الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن نسخة من وصل\nالتصريح ،قصد اإلخبار ،إلى كل من السلطة الحكومية المكلفة بالمعادن ورئيس اللجنة اإلقليمية\nللمتفجرات الذي يقع مكان الخزانة أو مجموعة الخزانات ضمن دائرة نفوذه الترابي.\nيحدد نموذج وصل التصريح بخزانة أو بمجموعة خزانات وفق الملحق رقم 7بهذا\nالمرسوم."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تطبيقا ألحكام الفقرة 9من المادة 11من القانون السالف الذكر رقم ،22.16تحدد الكمية\nالقصوى من المفجرات المخزنة في خزانة واحدة في حدود 7500وحدة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تطبيقا ألحكام الفقرة 3من المادة 19من القانون السالف الذكر رقم ،22.16يودع ملف\nطلب الترخيص بتفويت مستودع من الفئة األولى ،مقابل وصل إيداع يسلم فورا ،لدى السلطة\nالحكومية المكلفة بالمعادن ،من طرف مستغل هذا المستودع.\nيتكون ملف طلب الترخيص بالتفويت من الوثائق التالية:\n طلب الترخيص بتفويت المستودع ،وفق الملحق رقم 8بهذا المرسوم ،موقعا منطرف الممثل القانوني لطالب الترخيص؛\n\n-15-\n\n نسخة من أصل شهادة التسجيل في السجل التجاري وللنظام األساسي لكل من طالبالترخيص والمفوت له؛\n وثيقة تثبت صفة المفوض له في حالة توقيع الطلب من قبل المفوض له؛ مذكرة تفصيلية حول القدرات التقنية والمالية للشخص االعتباري المفوت له؛ وثيقة موقعة ومختومة ،تثبت قبول الشخص االعتباري الذي سيفوت له المستودع منالفئة األولى ،وكذلك وثيقة تثبت الصالحيات المخولة للموقع على هذه الوثيقة؛\n التزام الشخص االعتباري الذي سيفوت له المستودع من الفئة األولى بمواصلة نشاطهذا المستودع.\nعمال بأحكام الفقرة األولى من المادة 10من القانون رقم 55.19السالف الذكر ،في حالة\nعدم إدالء طالب الترخيص بتف ويت مستودع من الفئة األولى ،بوثيقة من الوثائق المشار إليها\nأعاله ،تحدد السلطة الحكومية المكلفة بالمعادن ،في وصل اإليداع ،الوثائق التي يتعين على\nطالب الترخيص اإلدالء بها ،تحت طائلة إرجاع الملف ،داخل أجل أقصاه 30يوما ابتداء من\nتاريخ إيداع الطلب.\nيقدم ملف الطلب المشار إليه في الفقرة األولى من هذه المادة على حامل ورقي ،ويمكن\nتقديمه على حامل إلكتروني."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "مع مراعاة أحكام الفقرة الثانية من المادة 10وأحكام المادة 14من القانون رقم 55.19\nالسالف الذكر ،تقوم السلطة الحكومية المكلفة بالمعادن بدراسة ملف طلب الترخيص بتفويت\nالمستودع من الفئة األولى ،المشار إليه في المادة 20أعاله ،وتحيل نسخة منه ،داخل أجل 7\nأيام ابتداء من تاريخ إيداع ملف طلب الترخيص إلى ممثلها اإلقليمي ،وعند االقتضاء،\nإلى ممثلها الجهوي ،الذي يقع مكان المستودع من الفئة األولى داخل دائرة نفوذه الترابي ،للقيام\nببحث حوله وإعداد تقرير بهذا الخصوص وتوجهه إلى السلطة الحكومية المكلفة بالمعادن\nداخل أجل أقصاه خمسة عشر ( )15يوما ابتداء من تاريخ توصله به.\n-16-\n\nترفض السلطة الحكومية المكلفة بالمعادن طلب التفويت ،وتبلغ طالب الترخيص بهذا\nالرفض بواسطة رسالة مضمونة مع إشعار بالتسلم ،في حالة عدم مطابقة المستودع ألحكام\nالقانون السالف الذكر رقم 22.16ولمقتضيات نصوصه التطبيقية ،بناء على تقرير الممثل\nاإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن ،المشار إليه في الفقرة األولى من هذه\nالمادة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تحيل السلطة الحكومية المكلفة بالمعادن ،بناء على نتيجة التقرير المشار إليه في الفقرة\nاألولى من المادة 21أعاله ،نسخة من ملف طلب الترخيص بالتفويت على اللجنة الوطنية\nللمتفجرات ،قصد إبداء رأيها المطابق داخل أجل أقصاه 30يوما ابتداء من تاريخ توصلها\nبنسخة من ملف الطلب المذكور ،طبقا للبند السادس من المادة 2من القانون السالف الذكر\nرقم .22.16"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تصدر السلطة الحكومية المكلفة بالمعادن ،في حالة إبداء اللجنة الوطنية للمتفجرات رأيها\nبالموافقة ،قرارا بالترخيص بتفويت المستودع من الفئة األولى وتبلغه إلى طالب الترخيص\nبواسطة رسالة مضمونة مع إشعار بالتسلم ،داخل أجل أقصاه 60يوما ابتداء من تاريخ إيداعه\nطلب الترخيص المذكور .وينشر هذا القرار في الجريدة الرسمية.\nتبلغ السلطة الحكومية المكلفة بالمعادن طالب الترخيص بالتفويت برفض طلبه ،في حالة\nإبداء اللجنة الوطنية للمتفجرات رأيها بعدم الموافقة ،بواسطة رسالة مضمونة مع إشعار\nبالتسلم."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تطبيقا ألحكام الفقرة 3من المادة 19من القانون السالف الذكر رقم ،22.16يودع ،وفق\nالنموذج رقم 9الملحق بهذا المرسوم ،طلب الترخيص بتغيير أحد العناصر المحددة في قرار\nالترخيص بإنشاء المستودع من الفئة األولى ،مقابل وصل إيداع يسلم فورا ،لدى السلطة\nالحكومية المكلفة بالمعادن.\n-17-\n\nيرفق طلب الترخيص بتغيير أحد العناصر المحددة في قرار الترخيص بإنشاء المستودع\nمن الفئة األولى بالوثائق التالية:\n مذكرة تفصيلية حول التغيير موضوع طلب الترخيص مع تحديد كلفتهاالستثمارية؛\n تصميم طبوغرافي للمنطقة المحيطة بالمستودع ،بمقياس ال يقل عن ،1/5000داخل دائرة شعاعها يغطي مناطق الخطر الخمسة المشار إليها في المادة 5من\nالقانون السالف الذكر رقم ،22.16دون أن يقل هذا الشعاع عن كيلومترين .يجب\nأن يشير هذا التصميم إلى التضاريس والغابات والمستنقعات ومجاري المياه\nوالطرق والمسالك والمساكن والمنشآت والخطوط الكهربائية وأنابيب المياه أو\nالغاز أو أنابيب أي مادة؛\n تصميم تفصيلي للمستودع من الفئة األولى يبرز هذا التغيير.عمال بأحكام الفقرة األولى من المادة 10من القانون رقم 55.19السالف الذكر ،في حالة\nعدم إدالء طالب الترخيص بتغيير أحد العناصر المحددة في قرار الترخيص بإنشاء المستودع\nمن الفئة األولى ،بوثيقة من الوثائق المشار إليها أعاله ،تحدد السلطة الحكومية المكلفة\nبالمعادن ،في وصل اإليداع ،الوثائق التي يتعين على طالب الترخيص اإلدالء بها ،تحت طائلة\nإرجاع الملف ،داخل أجل أقصاه 30يوما ابتداء من تاريخ إيداع الطلب.\nيقدم الطلب المشار إليه في الفقرة األولى من هذه المادة على حامل ورقي وإلكتروني.\nطبقا ألحكام الفقرة 2من المادة 19من القانون السالف الذكر رقم ،22.16إذا كان من\nشأن التغيير المطلوب الرفع من الطاقة االستيعابية للتخزين المرخص بها في األصل ،يخضع\nطلب الترخيص بهذا التغيير لنفس المسطرة المتعلقة بطلب الترخيص بإنشاء مستودع من الفئة\nاألولى المنصوص عليها في المواد من 3إلى 10من هذا المرسوم ،مع تعويض الوثيقة\nالمذكورة في البند األول من الفقرة األولى من المادة الثالثة بطلب وفق النموذج رقم 9الملحق\nبهذا المرسوم.\n\n-18-"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "مع مراعاة أحكام الفقرة الثانية من المادة 10وأحكام المادة 14من القانون رقم 55.19\nالسالف الذكر ،تقوم السلطة الحكومية المكلفة بالمعادن بدراسة ملف طلب الترخيص بالتغيير،\nالمشار إليه في المادة 24أعاله ،وتحيل نسخة منه داخل أجل 7أيام ابتداء من تاريخ إيداع\nطلب الترخيص ،إلى ممثلها اإلقليمي ،وعند االقتضاء ،إلى ممثلها الجهوي ،الذي يقع مكان\nالمستودع من الفئة األولى داخل دائرة نفوذه الترابي ،للقيام ببحث حوله وإعداد تقرير بهذا\nالخصوص وتوجيهه إلى السلطة الحكومية المكلفة بالمعادن داخل أجل أقصاه عشرون ()20\nيوما ابتداء من تاريخ توصله به.\nترفض السلطة الحكومية المكلفة بالمعادن طلب الترخيص بالتغيير ،وتبلغ طالب\nالترخيص بهذا الرفض بواسطة رسالة مضمونة مع إشعار بالتسلم ،في حالة عدم مطابقة\nالمستودع ألحكام القانون السالف الذكر رقم 22.16ولمقتضيات نصوصه التطبيقية ،بناء على\nتقرير الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن ،المشار إليه في الفقرة\nاألولى من هذه المادة.\nتصدر السلطة الحكومية المكلفة بالمعادن ،بناء على التقرير المشار إليه في الفقرة األولى\nمن هذه المادة ،قرار الترخيص بتغيير أحد العناصر المحددة في الترخيص بإنشاء المستودع\nمن الفئة األولى ،وتبلغه إلى طالب الترخيص بواسطة رسالة مضمونة مع إشعار بالتسلم ،داخل\nأجل أقصاه 60يوما ابتداء من تاريخ إيداعه طلب الترخيص المذكور .وينشر هذا القرار في\nالجريدة الرسمية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تطبيقا ألحكام المادة 20من القانون السالف الذكر رقم ،22.16يودع مستغل مستودع\nمن الفئة األولى التصريح بوقف استغالله لدى السلطة الحكومية المكلفة بالمعادن ،مقابل وصل\nإيداع يسلم فورا ،ثالثة ( )3أشهر على األقل قبل التاريخ المزمع لوقف االستغالل ،مصحوبا\nبمذكرة تبين أسبابه.\n\n-19-\n\nترسل السلطة الحكومية المكلفة بالمعادن نسخة من التصريح بوقف استغالل المستودع\nمن الفئة األولى إلى ممثلها اإلقليمي ،وعند االقتضاء ،إلى ممثلها الجهوي ،الذي يقع مكان\nالمستودع من الفئة األولى داخل دائرة نفوذه الترابي ،داخل أجل أقصاه عشرة ( )10أيام ابتداء\nمن تاريخ إيداع التصريح.\nيقوم الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن بمعاينة المستودع من\nالفئة األولى ،من أجل التحقق من إعادة المواد المخزنة فيه إلى المستودعات المرخص بها التي\nكانت مصدرا لهذه المواد أو إتالفها ،عند االقتضاء ،وفقا لمقتضيات المادة 43من القانون\nالسالف الذكر رقم ،22.16ويعد الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن\nتقريرا في هذا الصدد ويوجهه إلى السلطة الحكومية المكلفة بالمعادن داخل أجل أقصاه عشرة\n( )10أيام ابتداء من تاريخ توصله بنسخة من تصريح وقف االستغالل.\nتصدر السلطة الحكومية المكلفة بالمعادن قرارا بوقف استغالل المستودع من الفئة األولى\nموضوع التصريح بناء على التقرير المشار إليه في الفقرة الثالثة من هذه المادة .وتبلغه إلى\nصاحب التصريح بواسطة رسالة مضمونة مع إشعار بالتسلم ،داخل أجل أقصاه 20يوما ابتداء\nمن تاريخ إيداعه للتصريح بوقف االستغالل .وينشر هذا القرار في الجريدة الرسمية.\nيتحمل مستغل المستودع من الفئة األولى موضوع طلب التصريح بوقف االستغالل،\nتكاليف إرجاع المواد المتواجدة فيه إلى مستودعاتها األصلية أو إتالفها وفقا ألحكام المادة 43\nالمذكورة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تطبيقا ألحكام الفقرة الثانية من المادة 20من القانون السالف الذكر رقم ،22.16ال يمكن\nلنفس المستغل استئناف استغالل مستودع من الفئة األولى بعد توقفه لمدة تتجاوز سنة واحدة\nابتداء من صدور قرار وقف االستغالل ،إال بعد حصوله على قرار بالترخيص من السلطة\nالحكومية المكلفة بالمعادن ،وذلك وفق الكيفيات المحددة في المادتين 28و 29بعده.\n\n-20-"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "تطبيقا ألحكام الفقرة الرابعة من المادة 20من القانون السالف الذكر رقم ،22.16يودع\nمستغل مستودع من الفئة األولى طلب الترخيص باستئناف استغالله ،مقابل وصل إيداع يسلم\nفورا ،لدى السلطة الحكومية المكلفة بالمعادن.\nترسل السلطة الحكومية المكلفة بالمعادن نسخة من هذا الطلب إلى ممثلها اإلقليمي ،وعند\nاالقتضاء ،إلى ممثلها الجهوي ،الذي يقع مكان المستودع من الفئة األولى داخل دائرة نفوذه\nالترابي ،داخل أجل أقصاه عشرة ( )10أيام ابتداء من تاريخ إيداع طلب الترخيص باستئناف\nاالستغالل ،من أجل معاينة هذا المستودع قصد التأكد من مطابقته ألحكام القانون السالف الذكر\nرقم 22.16ولمقتضيات نصوصه التطبيقية ،وإعداد تقرير في هذا الصدد ،يوجهه إلى السلطة\nالحكومية المكلفة بالمعادن ،داخل أجل أقصاه عشرة ( )10أيام ابتداء من تاريخ توصله بنسخة\nطلب الترخيص باستئناف االستغالل.\nترفض السلطة الحكومية المكلفة بالمعادن طلب الترخيص باستئناف االستغالل ،وتبلغ\nطالب الترخيص بهذا الرفض بواسطة رسالة مضمونة مع إشعار بالتسلم ،وذلك في حالة عدم\nمطابقة المستودع ألحكام القانون السالف الذكر رقم 22.16ولمقتضيات نصوصه التطبيقية،\nبناء على تقرير الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن ،المشار إليه في\nالفقرة الثانية من هذه المادة.\nتحيل السلطة الحكومية المكلفة بالمعادن طلب الترخيص باستئناف االستغالل ،على\nاللجنة الوطنية للمتفجرات ،قصد إبداء رأيها المطابق المشار إليه في الفقرة الثانية من المادة\n 20من القانون السالف الذكر رقم ،22.16في حالة مطابقة المستودع ألحكام القانون السالف\nالذكر رقم 22.16ولمقتضيات نصوصه التطبيقية ،بناء على التقرير المشار إليه في الفقرة\nالثانية من هذه المادة ،وإحالته إلى السلطة الحكومية السالفة الذكر داخل أجل أقصاه 30يوما\nابتداء من تاريخ توصلها بنسخة من الطلب المذكور.\n\n-21-"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "تصدر السلطة الحكومية المكلفة بالمعادن ،في حالة إبداء اللجنة الوطنية للمتفجرات رأيها\nبالموافقة ،قرارا بالترخيص باستئناف استغالل المستودع من الفئة األولى ،وتبلغه إلى طالب\nالترخيص بواسطة رسالة مضمونة مع إشعار بالتسلم ،داخل أجل أقصاه 60يوما ابتداء من\nتاريخ إيداعه طلب الترخيص المذكور .وينشر هذا القرار في الجريدة الرسمية.\nتبلغ السلطة الحكومية المكلفة بالمعادن طالب الترخيص باستئناف استغالل المستودع من\nالفئة األولى برفض طلبه ،في حالة إبداء اللجنة الوطنية للمتفجرات رأيها بعدم الموافقة،\nبواسطة رسالة مضمونة مع إشعار بالتسلم."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "تطبيقا ألحكام المادة 20من القانون السالف الذكر رقم ،22.16يودع مستغل المستودع\nمن الفئة الثانية أو الثالثة تصريحا بوقف استغالله ،مقابل وصل إيداع يسلم فورا ،لدى الممثل\nاإلقليمي ،وعند االقتضاء ،لدى الممثل الجهوي للسلطة الحكومية المكلفة بالمعادن الذي يقع\nمكان المستودع من الفئة الثانية أو الثالثة داخل دائرة نفوذه الترابي ،ثالثة ( )3أشهر على األقل\nقبل التاريخ المزمع لوقف استغالله ،مصحوبا بمذكرة تبين أسبابه.\nيقوم الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن بمعاينة المستودع،\nداخل أجل أقصاه عشرة ( )10أيام ابتداء من تاريخ توصله بالتصريح ،من أجل التحقق من\nإعادة المواد المخزنة فيه إلى المستودعات المرخص بها التي كانت مصدرا لهذه المواد أو\nإتالفها ،عند االقتضاء ،وفقا لمقتضيات المادة 43من القانون السالف الذكر رقم .22.16ويعد\nتقريرا في هذا الصدد ،يسلم بناء عليه للمصرح وصل تصريح بوقف استغالل المستودع من\nالفئة الثانية أو الثالثة موضوع التصريح وذلك داخل أجل أقصاه 20يوما ابتداء من تاريخ\nإيداعه التصريح بوقف االستغالل.\nترسل نسخة من هذا الوصل ،قصد اإلخبار ،إلى كل من السلطة الحكومية المكلفة\nبالمعادن ورئيس اللجنة اإلقليمية للمتفجرات الذي يقع مكان المستودع من الفئة الثانية أو الثالثة\nموضوع التصريح بوقف االستغالل ضمن دائرة نفوذه الترابي.\n-22-\n\nيتحمل مستغل المستودع من الفئة الثانية أو الثالثة موضوع طلب التصريح بوقف\nاالستغالل ،تكاليف إرجاع المواد المتواجدة فيه إلى مستودعاتها األصلية أو إتالفها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "تطبيقا ألحكام الفقرة الثالثة من المادة 20من القانون السالف الذكر رقم ،22.16ال يمكن\nلنفس المستغل استئناف استغالل مستودع من الفئة الثانية أو الثالثة بعد توقفه لمدة تتجاوز سنة\nواحدة ابتداء من تاريخ تسلم وصل التصريح بوقف االستغالل ،إال بعد صدور رأي بالمطابقة\nمن طرف اللجنة اإلقليمية للمتفجرات ،وذلك وفق الكيفيات المحددة في المادة 32بعده."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تطبيقا ألحكام الفقرة الثالثة من المادة 20من القانون السالف الذكر رقم ،22.16يودع\nمستغل المستودع من الفئة الثانية أو الثالثة طلبا باستئناف استغالله ،مقابل وصل إيداع يسلم\nفورا ،لدى الممثل اإلقليمي ،وعند االقتضاء ،لدى الممثل الجهوي للسلطة الحكومية المكلفة\nبالمعادن الذي يقع مكان المستودع من الفئة الثانية أو الثالثة داخل دائرة نفوذه الترابي.\nترسل نسخة من هذا الطلب إلى رئيس اللجنة اإلقليمية للمتفجرات الذي يقع مكان\nالمستودع المذكور موضوع الطلب ضمن دائرة نفوذه الترابي .وتقوم هذه اللجنة بمعاينة\nالمستودع من الفئة الثانية أو الثالثة ،قصد التأكد من مطابقته ألحكام القانون السالف الذكر\nرقم 22.16ولمقتضيات نصوصه التطبيقية ،ويحرر محضر المعاينة من قبل اللجنة اإلقليمية\nللمتفجرات ،متضمنا لرأيها المعلل ،داخل أجل أقصاه 30يوما ابتداء من تاريخ توصلها بنسخة\nمن الطلب المذكور.\nيبلغ الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن طالب استئناف\nاستغالل المستودع من الفئة الثانية أو الثالثة بقبول طلبه في حالة إبداء اللجنة اإلقليمية\nللمتفجرات رأيها بالموافقة ،وبرفضه في حالة عدم موافقتها ،بواسطة رسالة مضمونة مع\nإشعار بالتسلم ،وذلك داخل أجل أقصاه 60يوما ابتداء من تاريخ إيداعه طلب استئناف\nاالستغالل.\n\n-23-"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تطبيقا ألحكام الفقرة الثالثة من المادة 11من القانون السالف الذكر رقم ،22.16يكون\nالمستودع سطحيا إذا كان مكونا من بناء فوق األرض أو من صنف «إيجلو» ،ويكون المستودع\nمدفونا إذا كان مكونا من قبة مغطاة بالتراب أو سرداب محفور في األرض غير متصل بأي\nورش تحت أرضي نشط ويشتمل على سرداب الولوج وسرداب المخزن ،ويكون المستودع\nتحت أرضي إذا كان مكونا من سرداب محفور في األرض ومتصل بورش نشط تحت األرض.\nيراد في مدلول هذا المرسوم بمستودع «إيجلو» ،كل مستودع سطحي مكون من قبة على\nسطح األرض مغلقة بجدار وواجهة ذات باب.\nيكون المستودع من الفئة األولى إما سطحيا أو مدفونا ،وال يجوز أن يكون متصال بورش\nنشط تحت األرض.\nتحدد كيفيات تهيئة مستودع «إيجلو» بقرار للسلطة الحكومية المكلفة بالمعادن."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يجب أن يحاط كل مستودع سطحي بسياج واق علوه متران على األقل يتوفر على باب\nواحد ال يفتح إال عند الضرورة وال يكون في الجهة المقابلة لباب المستودع .ويجب أال تقل\nالمسافة الفاصلة بين هذا السياج والجدران الخارجية للمستودع السطحي عن اثني عشر ()12\nمترا .ويجب أن يجهز المستودع بباب واحد متين ومجهز بأقفال أمان وال يفتح إال عند\nالضرورة.\nيجب عزل المستودع السطحي عن محيطه الخارجي بواسطة أكوام ترابية واقية خالية\nمن الحجارة يبلغ علوها ثالثة ( )3أمتار على األقل ،وعرض جزئها العلوي مترا واحدا على\nاألقل."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب أن يجهز المستودع المدفون ببابين ،األول عند مدخل سرداب الولوج واآلخر عند\nمدخل سرداب المخزن.\n\n-24-\n\nيجب تهيئة سرداب المخزن بشكل يتيح ممرا عرضه ال يقل عن متر واحد يسهل الولوج\nإليه والمرور عبره لنقل وحمل أكياس أو صناديق المواد المخزنة فيه.\nيجب أن تتوفر في سرداب المخزن وسرداب الولوج للمستودع المدفون الضمانات الكاملة\nللحد من االنهيارات.\nيحتسب سمك الطبقة التي تغطي المستودع المدفون وتحيط به وطول سرداب المخزن\nوفق الصيغ الواردة في الملحق رقم 10بهذا المرسوم.\nتوضع المواد المخزنة في سرداب المخزن ،الذي يجب أن يشكل زاوية قائمة مع سرداب\nالولوج ،على مسافة تحتسب انطالقا من بدايته ال تقل عن سمك األرضية التي تغطي المستودع،\nوتحدد هذه المسافة حسب الصيغ الواردة في الملحق رقم 10بهذا المرسوم.\nيجب تمديد سرداب المخزن من الجهة األخرى لسرداب الولوج بسرداب مسدود طوله\nثالثة ( )3أمتار على األقل."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب أن يكون المستودع مرتبا ونظيفا بصفة مستمرة .ويجب معالجة النفايات في أماكن\nمخصصة لإلتالف مع أخذ االحتياطات الضرورية.\nيجب أن توضع أكياس أو صناديق المواد المخزنة فوق دعامات بحيث ال يتعدى العلو\nاإلجمالي انطالقا من أرضية المستودع مائة وستين ( )160سنتيمترا ،مع اتخاذ اإلجراءات\nالضرورية لحفظ هذه المواد من الرطوبة .ويجب أن تتم عمليات وضعها وحملها ونقلها خالل\nالنهار ،مع أخذ االحتياطات الالزمة لتأمينها ضد الصدمات.\nيجب ،عند الضرورة ،استخدام مصابيح كهربائية تراعي خصوصية بيئة تفجير محتملة\n(.)ATEX\nال يمكن لمستغل المستودع أن يقوم بأي عملية صيانة أو إصالح داخل المستودع إال بعد\nسحب كل المواد المخزنة منه وتنظيف شامل ألرضيته وجدرانه.\n\n-25-\n\nيجب على مستغل المستودع إزالة األعشاب اليابسة من محيطه وعدم تخزين المواد\nالقابلة لالشتعال داخل دائرة شعاعها يغطي منطقة الخطر م.خ )Z1( 1.دون أن يقل هذا الشعاع\nعن خمسين ( )50مترا بالنسبة للمستودع السطحي أو المدفون من الفئة األولى والثانية\nوعشرين ( ) 20مترا بالنسبة للمستودع السطحي أو المدفون من الفئة الثالثة .ويمكن تقليص\nهذا الشعاع إلى النصف إذا توفرت بجانب المستودع مضخات للماء مجهزة بأنظمة مضادة\nللحريق.\nفي حالة عدم وجود مضخات للماء مجهزة بأنظمة مضادة للحريق بجانب المستودع،\nوجب على مستغله أن يجهز بالقرب منه طفايات الحريق أو إمدادات للمياه أو للرمال.\nيجب أن تهيأ منافذ التهوية بالشكل الذي يمنع إدخال أو تسرب أي مادة يمكن أن تؤدي\nإلى اشتعال المواد المخزنة داخل المستودع.\nيجب على مستغل المستودع من الفئة األولى أن يخصص ويهيئ ،بصفة حصرية ،محال\nلفتح أكياس وصناديق المواد المخزنة قصد استعمالها أو توزيعها مع مراعاة احترام مناطق\nالخطر."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تطبيقا ألحكام الفقرة التاسعة من المادة 11من القانون السالف الذكر رقم ،22.16تصنع\nخزانة المفجرات من مواد متينة وتجهز بقفل أمان .وتوضع كل خزانة أو مجموعة خزانات،\nبعيدا عن تأثير التيارات الكهربائية ،في غرفة مخصصة لها حصريا خالية من المواد القابلة\nلالشتعال ومن أي مصدر للنار ،مع احترام قواعد المطابقة للمواد فيما بينها ،المشار إليها\nفي المادة 11من القانون السالف الذكر رقم .22.16\nيجب فصل خزانات المفجرات عن بعضها البعض بواسطة كتل ترابية أو إسمنتية ال يقل\nسمكها عن متر واحد.\nيجب على مستغل خزانة أو مجموعة خزانات مسك سجل المواد المدخلة والمخرجة،\nوفق نموذج يحدد بقرار للسلطة الحكومية المكلفة بالمعادن .ويجب على السلطة اإلدارية المحلية\n\n-26-\n\nالتي يدخل مكان الخزانة أو مجموعة الخزانات ضمن دائرة نفوذها الترابي أن ترقم هذا السجل\nوتؤشر عليه قبل الشروع في استعماله."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تطبيقا ألحكام المادة 18من القانون السالف الذكر رقم ،22.16يحدد بقرار للسلطة\nالحكومية المكلفة بالمعادن نموذج سجل المواد المدخلة والمخرجة الذي يجب على مستغل\nمستودع مسكه .ويجب على السلطة اإلدارية المحلية التي يدخل مكان المستودع ضمن دائرة\nنفوذها الترابي أن ترقم هذا السجل وتؤشر عليه قبل الشروع في استعماله.\nفي حالة وقوع خطأ في سندات اإلعفاء مقابل كفالة يتعين على المستغل التصريح بذلك\nلدى اإلدارة المكلفة بالجمارك وفي حالة فقدان المواد المستوردة أثناء نقلها لدى السلطات\nاألمنية المختصة.\n\nالباب الثاني :الصنع"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثاني :الصنع",
      "section": "39",
      "title": "المادة 39",
      "content": "تطبيقا ألحكام الفقرة 5من المادة 28من القانون السالف الذكر رقم ،22.16يودع طالب\nالترخيص بإنشاء مصنع لدى السلطة الحكومية المكلفة بالمعادن ،مقابل وصل إيداع يسلم فورا،\nملفا يتضمن الوثائق التالية:\n طلب الترخيص بإنشاء مصنع ،وفق الملحق رقم 11بهذا المرسوم ،موقعا من طرفالممثل القانوني لطالب الترخيص؛\n نسخة من أصل شهادة التسجيل في السجل التجاري وللنظام األساسي للشركة؛ وثيقة تثبت صفة المفوض له في حالة توقيع الطلب من قبل المفوض له؛ نسخة من أصل الوثائق التي تثبت حيازة جميع الحقوق الضرورية الستغالل األراضيالمشمولة بمناطق الخطر الثالثة األولى م.خ )Z1( 1وم .خ )Z2( 2وم .خ )Z3( 3\nالمشار إليها في المادة 5من القانون السالف الذكر رقم 22.16؛\n-27-\n\n مذكرة تفصيلية توضح ما يلي:• طريقة الصنع المراد تطبيقها في المصنع؛\n• نوع المادة المراد صنعها مع تحديد تصنيفها (مستوى الخطر ومجموعة التطابق)؛\n• نوع المواد األولية التي ستدخل في عملية الصنع ،مع بيان الكميات القصوى التي\nسيتم تخزينها من هذه المواد وكذا الكميات القصوى التي ستتم مناولتها في نفس\nالوقت داخل المصنع؛\n• الكمية القصوى من المادة المصنعة الموجهة للتخزين ثم للبيع؛\n• العدد األقصى للمستخدمين؛\n• نوعية وعدد اآلالت المستعملة في عملية الصنع؛\n• نظام العمل المتعلق بأيام العمل وساعاته؛\n• قيمة االستثمار.\n دراسة المخاطر المشار إليها في المادة 40أدناه ،تتم تحت مسؤولية طالب الترخيصوعلى نفقته؛\n نسخة من التصميم الطبوغرافي للمنطقة المحيطة بالمصنع ،بمقياس ال يقل عن ،1/5000داخل دائرة شعاعها يغطي مناطق الخطر الخمسة المشار إليها في المادة\n 5من القانون السالف الذكر رقم ،22.16دون أن يقل هذا الشعاع عن كيلومترين.\nيجب أن يشير هذا التصميم إلى التضاريس والغابات والمستنقعات ومجاري المياه\nوالطرق والمسالك والمساكن والمنشآت والخطوط الكهربائية وأنابيب المياه أو الغاز أو أنابيب\nأي مادة؛\n نسخة من التصاميم والمقاطع التي تبين تفاصيل التوزيع الداخلي للمصنع وأهم منشآتالحماية ،بمقياس ال يقل عن .1/100\nعمال بأحكام الفقرة األولى من المادة 10من القانون رقم 55.19السالف الذكر ،في حالة\nعدم إدالء طالب الترخيص بإنشاء مصنع بوثيقة من الوثائق المشار إليها أعاله ،تحدد السلطة\n-28-\n\nالحكومية المكلفة بالمعادن ،في وصل اإليداع ،الوثائق التي يتعين على طالب الترخيص اإلدالء\nبها ،تحت طائلة إرجاع الملف ،داخل أجل أقصاه 30يوما ابتداء من تاريخ إيداع الطلب.\nيقدم ملف الطلب المشار إليه في الفقرة األولى من هذه المادة على حامل ورقي\nوإلكتروني."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يحدد مضمون دراسة المخاطر للمستودع والخزانة والمصنع بقرار للسلطة الحكومية\nالمكلفة بالمعادن."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "مع مراعاة أحكام الفقرة الثانية من المادة 10وأحكام المادة 14من القانون رقم 55.19\nالسالف الذكر ،تقوم السلطة الحكومية المكلفة بالمعادن بدراسة ملف طلب الترخيص بإنشاء\nالمصنع ،المشار إليه في المادة 39أعاله ،داخل أجل 10أيام ابتداء من تاريخ إيداع ملف طلب\nالترخيص وتحيل نسخة منه إلى ممثلها اإلقليمي ،وعند االقتضاء ،إلى ممثلها الجهوي ،الذي\nيدخل مكان المصنع ضمن دائرة نفوذه الترابي للقيام ببحث حول المشروع موضوع الطلب\nوإعداد تقرير بخصوصه وتوجيهه إلى السلطة الحكومية المكلفة بالمعادن داخل أجل أقصاه\nعشرون ( )20يوما ابتداء من تاريخ توصله به.\nترفض السلطة الحكومية المكلفة بالمعادن طلب الترخيص ،وتبلغ طالب الترخيص بهذا\nالرفض بواسطة رسالة مضمونة مع إشعار بالتسلم ،في إحدى الحالتين التاليتين:\n عدم مطابقة ملف الطلب ألحكام القانون السالف الذكر رقم 22.16أو نصوصهالتطبيقية بناء على نتيجة الدراسة المشار إليها في الفقرة األولى من هذه المادة؛\n عدم مطابقة التصاميم المرفقة بملف الطلب للمعطيات الميدانية بناء على تقرير الممثلاإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن ،المشار إليه في الفقرة األولى\nمن هذه المادة.\n\n-29-"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "تحيل السلطة الحكومية المكلفة بالمعادن ،بناء على نتيجة التقرير المشار إليه في الفقرة\nاألولى من المادة 41أعاله ،نسخة من ملف طلب الترخيص على اللجنة الوطنية للمتفجرات،\nقصد إبداء رأيها المطابق ،طبقا للبند الرابع من المادة 2من القانون السالف الذكر رقم ،22.16\nوذلك داخل أجل أقصاه 30يوما ابتداء من تاريخ توصلها بنسخة من الملف المذكور."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "تبلغ السلطة الحكومية المكلفة بالمعادن طالب الترخيص برفض طلبه ،في حالة إبداء\nاللجنة الوطنية للمتفجرات رأيها بعدم الموافقة ،بواسطة رسالة مضمونة مع إشعار بالتسلم.\nتصدر السلطة الحكومية المكلفة بالمعادن ،في حالة إبداء اللجنة الوطنية للمتفجرات رأيا\nبالموافقة بإجماع أعضائها عمال بأحكام الفقرة 3من المادة 28من القانون السالف الذكر رقم\n ،22.16قرارا بفتح بحث عمومي حول منافع ومضار إنشاء المصنع ،مدته عشرون ()20\nيوما ،في دائرة يغطي شعاعها مناطق الخطر الخمسة المشار إليها في المادة 5من القانون\nالمذكور."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يتم إعالم العموم بقرار فتح البحث العمومي ،من قبل السلطة الحكومية المكلفة بالمعادن،\nوذلك عن طريق نشره في جريدتين يوميتين على األقل ،تكون من بينهما واحدة على األقل\nباللغة العربية ،مرخص لهما بنشر اإلعالنات القانونية ،وكذا بالموقع اإللكتروني لهذه السلطة،\nوذلك على األقل خمسة ( )5أيام قبل تاريخ فتحه.\nتحيل السلطة الحكومية المكلفة بالمعادن على السلطة أو السلطات اإلدارية المحلية\nالمعنية ،تحت إشراف السلم اإلداري ،قرار فتح البحث العمومي مرفقا بنسخة من ملف طلب\nالترخيص.\nتقوم السلطة أو السلطات اإلدارية المحلية المذكورة أعاله ،بإلصاق قرار فتح البحث\nالعمومي في مقرها وبوضع سجل رهن إشارة العموم ،طيلة مدة إجراء البحث ،من أجل إبداء\n\n-30-\n\nالمالحظات بشأن إنشاء المصنع .ويجب أن تكون صفحات هذا السجل مرقمة وموقعة ومختومة\nمن طرف هذه السلطة أو السلطات."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "عند انقضاء مدة البحث العمومي ،تعد السلطة أو السلطات اإلدارية المحلية المعنية،\nتقريرا يتضمن مكان إلصاق إعالن البحث العمومي وتاريخ فتحه وتاريخ إغالقه ،وكذا رأيها\nالمعلل في شأنه.\nترسل السلطة أو السلطات اإلدارية المحلية المعنية ،تقرير البحث العمومي وسجل\nالمالحظات ونسخة من ملف طلب الترخيص ،تحت إشراف السلم اإلداري ،إلى القائد المنتدب\nللحامية العسكرية التي يقع داخل دائرة نفوذها الترابي مكان المصنع ،من أجل إبداء الرأي،\nداخل أجل ال يتعدى عشرة ( )10أيام ،ابتداء من تاريخ إغالق البحث العمومي.\nيوجه القائد المنتدب للحامية العسكرية للمنطقة التي يقع داخل دائرة نفوذها الترابي مكان\nالمصنع إلى السلطة الحكومية المكلفة بالمعادن ،تقرير السلطة أو السلطات اإلدارية المحلية\nوسجل المالحظات ،مرفقا برأيه المعلل ،داخل أجل ال يتعدى ثالثين ( )30يوما ابتداء من\nتاريخ توصله بالوثائق المذكورة في الفقرة أعاله."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "تبت السلطة الحكومية المكلفة بالمعادن في طلب الحصول على الترخيص بإنشاء مصنع،\nإما بإصدار قرار الترخيص بإنشائه أو برفض معلل للطلب ،مع تبليغه لصاحبه بواسطة رسالة\nمضمونة مع إشعار بالتسلم ،وذلك بناء على تقرير البحث العمومي وسجل المالحظات ورأي\nالقائد المنتدب للحامية العسكرية ،داخل أجل أقصاه ثالثون ( )30يوما ابتداء من تاريخ التوصل\nبهذه الوثائق."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يحدد قرار الترخيص بإنشاء مصنع ،على الخصوص ،ما يلي:\n الوضعية اإلدارية واإلحداثيات الجغرافية للمكان الذي سيتم فيه إنشاء المصنع؛ طبيعة المادة المراد صنعها؛-31-\n\n طبيعة المواد األولية الممكن تخزينها في المصنع وكذا كمياتها القصوى؛ الكميات القصوى من المواد األولية التي ستتم مناولتها في نفس الوقت داخل المصنع؛ الكمية القصوى من المواد المصنعة جزئيا ،التي يمكن أن تتواجد داخل المصنع؛ الطاقة اإلنتاجية اليومية القصوى؛ السعة القصوى للمستودع من الفئة األولى الذي سيتم فيه تخزين المادة المصنعة فوراالنتهاء من صنعها؛\n العدد األقصى للمستخدمين في المصنع؛ امتداد مناطق الخطر.ينشر هذا القرار في الجريدة الرسمية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يسحب الترخيص بإنشاء مصنع بموجب قرار للسلطة الحكومية المكلفة بالمعادن ينشر\nفي الجريدة الرسمية ،وذلك في الحاالت التالية:\n إذا لم يتم الشروع في أشغال بناء المصنع داخل أجل أقصاه ثمانية عشر ( )18شهرا،ابتداء من تاريخ نشر قرار الترخيص بإنشائه؛\n إذا توقفت أشغال البناء لمدة تزيد عن اثني عشر ( )12شهرا؛ عدم اتخاذ اإلجراءات الالزمة المنصوص عليها في الفقرة 5من المادة 49بعده.المادة 49\nيودع صاحب طلب الترخيص بإنشاء المصنع طلبا للترخيص بالشروع في استخدامه،\nعند انتهاء أشغال بنائه مقابل وصل يسلم فورا ،إلى الممثل اإلقليمي ،وعند االقتضاء ،إلى\nالممثل الجهوي للسلطة الحكومية المكلفة بالمعادن الذي يدخل مكان المصنع ضمن دائرة نفوذه\nالترابي.\nيحيل الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن إلى رئيس اللجنة\nاإلقليمية للمتفجرات نسخة من الطلب المشار إليه أعاله من أجل قيام اللجنة بمعاينة المصنع\n-32-\n\nداخل أجل أقصاه ثالثون ( )30يوما ابتداء من تاريخ توصل رئيس اللجنة بالطلب ،وذلك بهدف\nالتأكد من كون المصنع مطابقا ألحكام القانون السالف الذكر رقم 22.16ولمقتضيات نصوصه\nالتطبيقية ،وتعد اللجنة محضرا في هذا الصدد يوجهه الممثل اإلقليمي أو الجهوي للسلطة\nالحكومية المكلفة بالمعادن إلى هذه السلطة.\nتصدر السلطة الحكومية المكلفة بالمعادن مقررا بالترخيص بالشروع في استخدام\nالمصنع ،بناء على محضر المعاينة المشار إليه في الفقرة الثانية من هذه المادة ،في حالة\nمطابقته ألحكام القانون السالف الذكر رقم 22.16ونصوصه التطبيقية ،وذلك داخل أجل أقصاه\n 60يوما ابتداء من تاريخ ايداع طلب الترخيص بالشروع في االستخدام المنصوص عليه في\nالفقرة األولى أعاله .ويبلغ هذا المقرر لصاحب الطلب بواسطة رسالة مضمونة مع إشعار\nبالتسلم داخل األجل المذكور.\nترسل نسخة من مقرر الترخيص بالشروع في استخدام المصنع إلى الممثل اإلقليمي أو\nالجهوي للسلطة الحكومية المكلفة بالمعادن الذي يحيل نسخة منه إلى رئيس اللجنة اإلقليمية\nللمتفجرات الذي يقع هذا المصنع داخل دائرة نفوذه الترابي.\nيبلغ الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن طالب الترخيص\nباستخدام المصنع ،في حالة عدم مطابقته ألحكام القانون السالف الذكر رقم 22.16أو\nلمقتضيات نصوصه التطبيقية ،برسالة مضمونة مع إشعار بالتسلم ،داخل أجل أقصاه سبعة\n( )7أيام ابتداء من تاريخ المعاينة ،مع منحه أجال مدته ستة ( )6أشهر من تاريخ معاينة المصنع\nالمذكور للقيام باإلجراءات الالزمة لجعله مطابقا .وفي حالة قيام طالب الترخيص بهذه\nاإلجراءات ،يشعر الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن بذلك،\nوتستأنف مسطرة الترخيص باالستخدام طبقا للفقرتين 2و 3من هذه المادة ،مع احتساب\nاألجلين المنصوص عليهما في الفقرتين المذكورتين ابتداء من تاريخ إشعار صاحب الطلب\nللممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن بقيامه باإلجراءات الالزمة لجعل\nالمصنع مطابقا.\n\n-33-\n\nيرفض الطلب عند انقضاء أجل الستة أشهر المنصوص عليه أعاله دون قيام صاحب\nالطلب باإلجراءات الالزمة لجعل المصنع مطابقا."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "تطبيقا ألحكام المادة 31من القانون السالف الذكر رقم ،22.16يودع ملف طلب\nالترخيص بتفويت مصنع ،مقابل وصل إيداع يسلم فورا ،لدى السلطة الحكومية المكلفة\nبالمعادن ،من طرف مستغل هذا المصنع.\nيتكون ملف طلب الترخيص بالتفويت من الوثائق التالية:\n طلب الترخيص بتفويت المصنع ،وفق الملحق رقم 12بهذا المرسوم ،موقعا من طرفالممثل القانوني لطالب الترخيص؛\n نسخة من شهادة التسجيل في السجل التجاري وللنظام األساسي لكل من طالبالترخيص والمفوت له؛\n وثيقة تثبت صفة المفوض له في حالة توقيع الطلب من قبل المفوض له؛ مذكرة تفصيلية حول القدرات التقنية والمالية للشخص االعتباري المفوت له؛ وثيقة موقعة ومختومة ،تثبت قبول الشخص االعتباري الذي سيفوت له المصنع،وكذلك وثيقة تثبت الصالحيات المخولة للموقع على هذه الوثيقة؛\n التزام الشخص االعتباري الذي سيفوت له المصنع ،بمواصلة نشاط هذا المصنع.عمال بأحكام الفقرة األولى من المادة 10من القانون رقم 55.19السالف الذكر ،في حالة\nعدم إدالء طالب الترخيص بتفويت مصنع بوثيقة من الوثائق المشار إليها أعاله ،تحدد السلطة\nالحكومية المكلفة بالمعادن في وصل اإليداع ،الوثائق التي يتعين على طالب الترخيص اإلدالء\nبها ،تحت طائلة إرجاع الملف ،داخل أجل أقصاه 30يوما ابتداء من تاريخ إيداع الطلب.\nيقدم ملف الطلب المشار إليه في الفقرة األولى من هذه المادة على حامل ورقي ،ويمكن\nتقديمه على حامل إلكتروني.\n\n-34-"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "مع مراعاة أحكام الفقرة الثانية من المادة 10وأحكام المادة 14من القانون رقم 55.19\nالسالف الذكر ،تقوم السلطة الحكومية المكلفة بالمعادن بدراسة ملف طلب الترخيص بتفويت\nالمصنع ،المشار إليه في المادة 50أعاله ،وتحيل نسخة منه ،داخل أجل 7أيام ابتداء من تاريخ\nإيداع ملف طلب الترخيص إلى ممثلها اإلقليمي ،وعند االقتضاء ،إلى ممثلها الجهوي ،الذي\nيقع مكان المصنع داخل دائرة نفوذه الترابي ،للقيام ببحث حوله وإعداد تقرير بهذا الخصوص\nوتوجيهه إلى السلطة الحكومية المكلفة بالمعادن داخل أجل أقصاه خمسة عشر ( )15يوما\nابتداء من تاريخ توصله به.\nترفض السلطة الحكومية المكلفة بالمعادن طلب التفويت ،وتبلغ طالب الترخيص بهذا\nالرفض بواسطة رسالة مضمونة مع إشعار بالتسلم ،في حالة عدم مطابقة المصنع ألحكام\nالقانون السالف الذكر رقم 22.16ولمقتضيات نصوصه التطبيقية ،بناء على تقرير الممثل\nاإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن ،المشار إليه في الفقرة األولى من هذه\nالمادة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "تحيل السلطة الحكومية المكلفة بالمعادن ،بناء على نتيجة التقرير المشار إليه في الفقرة\nاألولى من المادة 51أعاله ،نسخة من ملف طلب الترخيص بتفويت المصنع على اللجنة\nالوطنية للمتفجرات ،قصد إبداء رأيها المطابق ،طبقا للبند السادس من المادة 2من القانون\nالسالف الذكر رقم ،22.16وذلك داخل أجل أقصاه 30يوما ابتداء من تاريخ توصلها بنسخة\nمن الملف المذكور."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تصدر السلطة الحكومية المكلفة بالمعادن ،في حالة إبداء اللجنة الوطنية للمتفجرات رأيها\nبالموافقة ،قرارا بالترخيص بتفويت المصنع وتبلغه إلى طالب الترخيص بواسطة رسالة\nمضمونة مع إشعار بالتسلم داخل أجل أقصاه 60يوما ابتداء من تاريخ إيداعه طلب الترخيص\nالمذكور .ينشر هذا القرار في الجريدة الرسمية.\n\n-35-\n\nتبلغ السلطة الحكومية المكلفة بالمعادن طالب الترخيص بالتفويت برفض طلبه ،في حالة\nإبداء اللجنة الوطنية للمتفجرات رأيها بعدم الموافقة ،بواسطة رسالة مضمونة مع إشعار\nبالتسلم."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "تطبيقا ألحكام الفقرة الثالثة من المادة 31من القانون السالف الذكر رقم ،22.16يودع،\nوفق النموذج رقم 9الملحق بهذا المرسوم ،طلب الترخيص بتغيير أحد العناصر المحددة في\nقرار الترخيص بإنشاء المصنع ،مقابل وصل إيداع يسلم فورا ،لدى السلطة الحكومية المكلفة\nبالمعادن.\nيرفق طلب الترخيص بتغيير أحد العناصر المحددة في قرار الترخيص بإنشاء المصنع\nبالوثائق التالية:\n مذكرة تفصيلية حول التغيير موضوع الطلب مع بيان كلفته االستثمارية؛ تصميم طبوغرافي للمنطقة المحيطة بالمصنع ،بمقياس ال يقل عن ،1/5000داخلدائرة شعاعها يغطي مناطق الخطر الخمسة المشار إليها في المادة 5من القانون\nالسالف الذكر رقم ،22.16دون أن يقل هذا الشعاع عن كيلومترين.\nيجب أن يشير هذا التصميم إلى التضاريس والغابات والمستنقعات ومجاري المياه\nوالطرق والمسالك والمساكن والمنشآت والخطوط الكهربائية وأنابيب المياه أو الغاز أو أنابيب\nأي مادة؛\n تصميم تفصيلي للمصنع يبرز التغيير المذكور.عمال بأحكام الفقرة األولى من المادة 10من القانون رقم 55.19السالف الذكر ،في حالة\nعدم إدالء طالب الترخيص بتغيير أحد العناصر المحددة في قرار الترخيص بإنشاء المصنع\nبوثيقة من الوثائق المشار إليها أعاله ،تحدد السلطة الحكومية المكلفة بالمعادن في وصل\nاإليداع ،الوثائق التي يتعين على طالب الترخيص اإلدالء بها ،تحت طائلة إرجاع الملف ،داخل\nأجل أقصاه 30يوما ابتداء من تاريخ إيداع الطلب.\n\n-36-\n\nيقدم ملف الطلب المشار إليه في الفقرة األولى من هذه المادة على حامل ورقي\nوإلكتروني.\nطبقا ألحكام الفقرة 3من المادة 31من القانون السالف الذكر رقم ،22.16إذا كان من\nشأن التغيير المراد القيام به ،رفع الكمية المرخص بها والتي تم على أساسها تجديد مناطق\nالخطر ،أو كان التغيير يهم صنع مادة متفجرة جديدة يترتب عليها توسيع امتداد مناطق الخطر\nإلى ما يفوق ما تم تحديده بالنسبة إلى المادة التي رخص المصنع من أجلها ،فإن طلب الترخيص\nبهذا التغيير يخضع لنفس المسطرة المتعلقة بطلب الترخيص بإنشاء مصنع المنصوص عليها\nفي المادة 39والمواد من 41إلى 47من هذا المرسوم ،مع تعويض الوثيقة المذكورة في البند\nاألول من الفقرة األولى من المادة 39المذكورة بطلب وفق النموذج رقم 9الملحق بهذا\nالمرسوم."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "مع مراعاة أحكام الفقرة الثانية من المادة 10وأحكام المادة 14من القانون رقم 55.19\nالسالف الذكر ،تقوم السلطة الحكومية المكلفة بالمعادن بدراسة ملف طلب الترخيص بالتغيير،\nالمشار إليه في المادة 54أعاله ،وتحيل نسخة منه داخل أجل 7أيام ابتداء من تاريخ إيداع\nطلب الترخيص ،إلى ممثلها اإلقليمي ،وعند االقتضاء ،إلى ممثلها الجهوي ،الذي يدخل مكان\nالمصنع ضمن دائرة نفوذه الترابي ،للقيام ببحث حوله وإعداد تقرير بهذا الخصوص وتوجيهه\nإلى السلطة الحكومية المكلفة بالمعادن داخل أجل أقصاه عشرون ( )20يوما ابتداء من تاريخ\nتوصله به.\nترفض السلطة الحكومية المكلفة بالمعادن طلب الترخيص بالتغيير ،وتبلغ طالب\nالترخيص بهذا الرفض بواسطة رسالة مضمونة مع إشعار بالتسلم ،في حالة عدم مطابقة\nالمصنع ألحكام القانون السالف الذكر رقم 22.16ولمقتضيات نصوصه التطبيقية ،بناء على\nتقرير الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن ،المشار إليه في الفقرة\nاألولى من هذه المادة.\nتصدر السلطة الحكومية المكلفة بالمعادن ،بناء على التقرير المشار إليه في الفقرة األولى\nمن هذه المادة ،قرار الترخيص بتغيير أحد العناصر المحددة في الترخيص بإنشاء المصنع\n-37-\n\nوتبلغه إلى طالب الترخيص بواسطة رسالة مضمونة مع إشعار بالتسلم داخل أجل أقصاه 60\nيوما ابتداء من تاريخ إيداعه طلب الترخيص المذكور .وينشر هذا القرار في الجريدة الرسمية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "تطبيقا ألحكام المادة 32من القانون السالف الذكر رقم ،22.16يودع مستغل مصنع\nالتصريح بوقف استغالله لدى السلطة الحكومية المكلفة بالمعادن ،مقابل وصل إيداع يسلم\nفورا ،ثالثة ( )3أشهر على األقل قبل التاريخ المزمع لوقف االستغالل ،مصحوبا بمذكرة تبين\nأسباب هذا التوقف.\nترسل السلطة الحكومية المكلفة بالمعادن نسخة من التصريح بوقف استغالل المصنع إلى\nممثلها اإلقليمي ،وعند االقتضاء ،إلى ممثلها الجهوي ،الذي يدخل مكان المصنع ضمن دائرة\nنفوذه الترابي ،داخل أجل أقصاه عشرة ( )10أيام ابتداء من تاريخ إيداع التصريح.\nيقوم الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن بمعاينة للمصنع ،من\nأجل التحقق من إفراغه من المواد المتفجرة ذات االستعمال المدني والشهب االصطناعية\nالترفيهية من الفئات 2و 3و 4والمعدات التي تحتوي على مواد نارية بيروتقنية والمواد األولية،\nوالتحقق من إفراغه من معدات صنع هذه المواد بتفويتها إلى صانع وطني آخر أو ،عند\nاالقتضاء ،إتالفها من طرف السلطة الحكومية المكلفة بالمعادن بحضور اللجنة اإلقليمية\nللمتفجرات المعنية التي تعد محضرا في هذا الشأن .ويعد الممثل اإلقليمي أو الجهوي للسلطة\nالحكومية المكلفة بالمعادن تقريرا في هذا الصدد يوجهه مرفقا بمحضر المعاينة إلى السلطة\nالحكومية المكلفة بالمعادن داخل أجل أقصاه ثالثون ( )30يوما ابتداء من تاريخ توصله بنسخة\nمن التصريح بوقف االستغالل.\nتصدر السلطة الحكومية المكلفة بالمعادن قرارا بوقف استغالل المصنع موضوع\nالتصريح بناء على التقرير المشار إليه في الفقرة الثالثة من هذه المادة .وتبلغه إلى صاحب\nالتصريح بواسطة رسالة مضمونة مع إشعار بالتسلم داخل أجل أقصاه 60يوما ابتداء من\nتاريخ إيداعه التصريح المذكور وينشر هذا القرار في الجريدة الرسمية.\nيتحمل مستغل المصنع موضوع وقف االستغالل ،تكاليف إفراغ المصنع من المواد\nالموجودة فيه وإتالف معدات صنعها.\n-38-"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "تطبيقا ألحكام المادة 32من القانون السالف الذكر رقم ،22.16يودع صاحب طلب\nالترخيص بوقف استغالل المصنع طلبا للترخيص بإعادة استغالله مقابل وصل إيداع يسلم\nفورا ،لدى الممثل اإلقليمي ،وعند االقتضاء ،لدى الممثل الجهوي للسلطة الحكومية المكلفة\nبالمعادن الذي يدخل مكان المصنع ضمن دائرة نفوذه الترابي.\nيقوم الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن بإحالة نسخة من\nالطلب إلى رئيس اللجنة اإلقليمية للمتفجرات .وتقوم هذه اللجنة بمعاينة للمصنع داخل أجل\nأقصاه ثالثون ( )30يوما ابتداء من تاريخ توصل رئيس اللجنة بالطلب ،وذلك للتأكد من كونه\nمطابقا ألحكام القانون السالف الذكر رقم 22.16ولمقتضيات نصوصه التطبيقية وكذا الشروط\nالمحددة في قرار الترخيص بإنشائه ،وتعد محضرا في هذا الصدد ،يوجهه هذا الممثل اإلقليمي\nأو الجهوي إلى السلطة الحكومية المكلفة بالمعادن.\nتصدر السلطة الحكومية المكلفة بالمعادن قرارا بالترخيص بإعادة استغالل المصنع ،بناء\nعلى محضر المعاينة المشار إليه في الفقرة الثانية من هذه المادة ،في حالة مطابقته ألحكام\nالقانون السالف الذكر رقم 22.16ونصوصه التطبيقية وكذا الشروط المحددة في قرار\nالترخيص بإنشائه ،وذلك داخل أجل أقصاه 60يوما ابتداء من تاريخ إيداع طلب الترخيص\nبإعادة استغالل المصنع المنصوص عليه في الفقرة األولى أعاله ،وتبلغه إلى طالب الترخيص\nبواسطة رسالة مضمونة مع إشعار بالتسلم داخل األجل المذكور .وينشر هذا القرار بالجريدة\nالرسمية.\nيبلغ الممثل اإلقليمي أو الجهوي للسلطة الحكومية المكلفة بالمعادن طالب الترخيص\nبإعادة استغالل المصنع ،في حالة عدم مطابقته ألحكام القانون السالف الذكر رقم 22.16أو\nلمقتضيات نصوصه التطبيقية أو الشروط المحددة في قرار الترخيص بإنشائه ،برسالة\nمضمونة مع إشعار بالتسلم ،داخل أجل أقصاه سبعة ( )7أيام ابتداء من تاريخ المعاينة ،مع\nمنحه أجال مدته ستة ( )6أشهر من تاريخ معاينة المصنع المذكور للقيام باإلجراءات الالزمة\nلجعله مطابقا .وفي حالة قيام طالب الترخيص بهذه اإلجراءات ،يشعر الممثل اإلقليمي أو\nالجهوي للسلطة الحكومية المكلفة بالمعادن بذلك وتستأنف مسطرة الترخيص بإعادة االستغالل\n-39-\n\nطبقا للفقرتين 2و 3من هذه المادة ،مع احتساب األجلين المنصوص عليهما في الفقرتين\nالمذكورتين ابتداء من تاريخ إشعار صاحب الطلب للممثل اإلقليمي أو الجهوي للسلطة\nالحكومية المكلفة بالمعادن بقيامه باإلجراءات الالزمة لجعل المصنع مطابقا.\nيرفض الطلب عند انقضاء أجل الستة أشهر المنصوص عليه أعاله دون قيام صاحب\nالطلب باإلجراءات الالزمة لجعل المصنع مطابقا."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "تطبيقا ألحكام الفقرة الخامسة من المادة 28من القانون السالف الذكر رقم ،22.16يجب\nعزل مختلف وحدات الصنع فيما بينها بواسطة أكوام ترابية واقية خالية من الحجارة يبلغ\nعلوها ثالثة ( )3أمتار على األقل ،وعرض جزئها العلوي مترا واحدا على األقل.\nيجب عزل هذه الوحدات عن المكاتب ومحالت تخزين المواد األولية والمعامل غير\nالبيروتقنية بواسطة أكوام ترابية ،يبلغ علوها ثالثة ( )3أمتار على األقل ،وعرض جزئها\nالعلوي مترا واحدا على األقل.\nيجب أن تخزن المواد األولية المختلفة طبيعتها في محالت تخزين مختلفة ،مع أخذ\nاحتياطات خاصة عندما يمكن أن تشكل هذه المواد بحد ذاتها عامال للخطر.\nيجب أن يحاط المصنع وكافة المنشآت الالزمة لضمان سيره العادي بسياج عازل يبلغ\nعلوه على األقل مترين اثنين ،يتوفر على باب واحد فقط."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يتعين على مستغل المصنع عند نهاية كل يوم عمل ،أن يسهر على خلوه من أي مادة\nأولية أو مادة مصنعة كليا أو جزئيا.\nيتعين على مستغل المصنع ،من أجل ضمان أمن المواد ،وضع الوسائل الناجعة لتتبع\nومراقبة حركية المواد األولية والمواد المصنعة كليا أو جزئيا ،كأذونات خروج المواد األولية،\nوأوامر الصنع وأذونات دخول المواد المصنعة إلى مستودعات تخزينها.\nيتعين على مستغل المصنع ،من أجل ضمان سالمة المستخدمين ،وضع وسائل لمراقبة\nحركتهم بحيث تكون هوية األشخاص المتواجدين بداخل المصنع معروفة في كل وقت ،وال\n-40-\n\nيتجاوز عددهم العدد المشار اليه في قرار الترخيص بإنشاء المصنع للسلطة الحكومية المكلفة\nبالمعادن."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "تطبيقا ألحكام الفقرة األخيرة من المادة 30من القانون السالف الذكر رقم ،22.16يحدد\nبقرار للسلطة الحكومية المكلفة بالمعادن نموذج سجالت المدخالت والمخرجات التي يجب\nعلى مستغل مصنع مسكها .ويجب على السلطة اإلدارية المحلية التي يدخل مكان المصنع\nضمن دائرة نفوذها الترابي أن ترقم هذه السجالت وتؤشر عليها قبل الشروع في استعمالها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يمكن للسلطة الحكومية المكلفة بالمعادن أن تطلب من مستغل المصنع موافاتها\nبالمعلومات الضرورية عن أنشطته المتعلقة بالشراء واالستيراد والصنع والتصدير والبيع.\n\nالباب الثالث :أنظمة الحراسة واألمن والسالمة"
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الثالث :أنظمة الحراسة واألمن والسالمة",
      "section": "62",
      "title": "المادة 62",
      "content": "تطبيقا ألحكام المادتين 16و 29من القانون السالف الذكر رقم ،22.16يضع كل مستغل\nلمستودع أو لمصنع نظاما للحراسة واألمن والسالمة .ويجب عليه ضمان حراسة عامة في\nحدود مناطق الخطر الثالثة األولى م.خ 1وم.خ 2وم.خ ،3المشار إليها في المادة 5من\nالقانون المذكور.\nيتمثل نظام الحراسة خاصة في توفير حراس ،مؤهلين خضعوا لتكوين في المجال األمني\nوالوقائي ،عند المدخل الرئيسي للمستودع أو المصنع ،بصفة مستمرة على طول اليوم ليال\nونهارا ،يتوفرون على بطائق مراقبة المتفجرات ،مع توفير مخبأ لهم عند مدخل السور أو\nالسياج الوقائي المحيط بالمستودع أو المصنع.\nيتمثل نظام األمن والسالمة على الخصوص في نظام كاميرات مجهزة بنظام التسجيل\nوكذا نظام استشعار من ثالث مستويات:\n\n-41-\n\n استشعار مجالي ،يمكن من كشف أي تسلل إلى المحيط الخارجي للمستودع أوالمصنع؛\n استشعار محيطي ،يمكن من كشف أي اقتحام لمدخل المستودع أو المصنع؛ استشعار داخلي ،يمكن من كشف أي اقتحام لداخل المستودع أو المصنع.تحدد مكونات كل مستوى من نظام هذا االستشعار بقرار للسلطة الحكومية المكلفة\nبالمعادن.\nويجب على مستغل كل مستودع أو مصنع أن يضع خطة العمليات الداخلية وخطة التدخل\nالخاصة ،مصادق عليهما من قبل اللجنة اإلقليمية للمتفجرات ،وأن يحيط علما بهذه الخطط\nالمستخدمين وكذا ضباط الشرطة القضائية وأعوان اإلدارة المكلفة بمراقبة المتفجرات المشار\nإليهم في المادة 50من القانون السالف الذكر رقم .22.16"
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الثالث :أنظمة الحراسة واألمن والسالمة",
      "section": "63",
      "title": "المادة 63",
      "content": "يجوز لمستغل المستودع أو المصنع ،قصد تعزيز حراستهما ،التعاقد مع شركة حراسة\nخاصة بشرط مراعاة المقتضيات التشريعية والتنظيمية المتعلقة بأنشطة الحراسة.\nيجب أن يتوفر كل مستخدم لدى شركة الحراسة المتعاقد معها ،والموضوع تحت تصرف\nمستغل المستودع أو المصنع ،على بطاقة مراقبة المتفجرات ،كما هو منصوص عليه في المادة\n 44من القانون السالف الذكر رقم .22.16\nيجب على مستخدمي شركة الحراسة المتعاقد معها توفير جميع التسهيالت الالزمة\nلضباط الشرطة القضائية وأعوان اإلدارة المكلفة بمراقبة المتفجرات ،المشار إليهم في المادة\n 50من القانون السالف الذكر رقم ،22.16قصد أداء مهامهم."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب الثالث :أنظمة الحراسة واألمن والسالمة",
      "section": "64",
      "title": "المادة 64",
      "content": "يتعين على صاحب المصنع أو المستودع أو الخزانة الحفاظ على سرية جميع المعلومات\nالمرتبطة بنظام الحراسة واألمن والسالمة.\n\n-42-"
    },
    {
      "provision_ref": "art65",
      "chapter": "الباب الثالث :أنظمة الحراسة واألمن والسالمة",
      "section": "65",
      "title": "المادة 65",
      "content": "يسند إلى كل من وزيرة االنتقال الطاقي والتنمية المستدامة ووزير الداخلية ،كل فيما\nيخصه ،تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 5محرم 3( 1444أغسطس .)2022\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزيرة االنتقال الطاقي والتنمية المستدامة،\nاإلمضاء :ليلى بنعلي.\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\n\n-43-\n\nالملحق رقم 1\nقواعد المطابقة الواجب مراعاتها في تخزين المواد المتفجرة والشهب االصطناعية الترفيهية\nمن الفئات 2و 3و 4أو المعدات التي تحتوي على مواد نارية بيروتقنية\nمجموعة\nالتطابق\n\nA\n\nA\n\nx\n\nB\n\nB\n\nC\n\nD\n\nE\n\nF\n\nG\n\nH\n\nJ\n\nK\n\nL\n\nN\n\nx\n\nS\n\nx\n\nC\n\nx\n\nx\n\nx\n\nx\n\na, b\n\nx\n\nD\n\nx\n\nx\n\nx\n\nx\n\na, b\n\nx\n\nE\n\nx\n\nx\n\nx\n\nx\n\na, b\n\nx\n\nF\n\nX\nx\n\nG\n\nx\n\nx\n\nx\nx\n\nH\n\nx\nx\n\nJ\n\nx\nx\n\nK\n\nx\n\nL\n\nc\n\nN\nS\n\nx\n\na, b a, b a, b\nx\n\nx\n\nx\n\nx\n\na\nX\n\nx\n\nx\n\nx\n\nx\nx\n\nx\n\nحيث:\n : xالتخزين أو النقل معا مرخص له. : aمواد مختلفة تابعة لمستوى الخطر ،1.6ومجموعة التطابق ،Nإذا تبين من خالل اإلختبارأو التماثل أنه ال يوجد أي خطر إضافي لالنفجار بسبب تأثير هذه المواد ،وإال فيجب معالجة هذه المواد\nعلى أساس أنها تنتمي إلى مستوى الخطر .1.1\n : bعندما تخزن أو تنقل مواد مجموعة التطابق Nمع مواد مجموعات التطابق Cأو Dأو ،Eتعتبر خصائص مواد مجموعة التطابق Nكتلك المواد التابعة لمجموعة التطابق .D\n : c -يمكن تخزين أو نقل علب مواد مجموعة التطابق Lمع علب لنفس مواد مجموعة التطابق.\n\n-44-\n\nالملحق رقم 2\nطلب الترخيص بإنشاء مستودع من الفئة األولى\nعالمة الشركة\nاسم الشخص أو الشركة ونشاطه ( )1التجاري\nالتاريخ......................\n\nالى\nالسيد وزير القطاع الحكومي المكلف بالمعادن\nالموضوع :طلب الترخيص بإنشاء مستودع من الفئة األولى\nسيدي الوزير؛\nيشرفني أن أتقدم لسيادتكم بطلب إنشاء مستودع من الفئة األولى ،مخصص لتخزين (االسم التجاري\nللمادة المتفجرة أو الشهاب االصطناعي الترفيهي أو للمعدات المحتوية على مواد نارية بيروتقنية المراد\nتخزينها ،وذلك ب (الوضعية اإلدارية لمكان إنشاء المستودع من الفئة األولى).\nوأحيطكم علما أن:\n اإلحداثيات الجغرافية للمستودع.............................................................................؛ الطاقة االستيعابية للتخزين بالكيلوغرام................................................................؛ تصنيف المادة المراد تخزينها (مستوى المخاطر ومجموعة التطابق) ...............................؛ الغرض من إنشاء المستودع (البيع أو االستعمال أو مزدوج) .........................................؛ العدد األقصى للمستخدمين داخل المستودع............................................................؛ مدة استغالل المستودع (إذا كان المستودع مؤقتا) .......................................................؛وتقبلوا ،سيدي الوزير ،فائق التقدير واالحترام.\nاالسم الكامل للممثل القانوني لصاحب الطلب وإمضاؤه وختمه\n\nعنوان المقر االجتماعي ،رقم الهاتف والفاكس ،البريد اإللكتروني\n\n-45-\n\nالملحق رقم 3\nطلب الترخيص بإنشاء مستودع من الفئة الثانية أو الثالثة\nهوية صاحب الطلب\nالتاريخ...................\n\nالى\nالسيد المدير اإلقليمي أو الجهوي للقطاع الحكومي المكلف بالمعادن\nالموضوع :طلب الترخيص بإنشاء مستودع من الفئة (الثانية أو الثالثة)\nسيدي المدير؛\nيشرفني أن أتقدم لسيادتكم بطلب إنشاء مستودع من الفئة (الثانية أو الثالثة) ،مخصص لتخزين (االسم\nالتجاري للمادة المتفجرة أو الشهاب االصطناعي الترفيهي أو للمعدات المحتوية على مواد نارية بيروتقنية\nالمراد تخزينها) ،وذلك ب (الوضعية اإلدارية لمكان إنشاء المستودع من الفئة الثانية أو الثالثة).\nوأحيطكم علما أن:\n اإلحداثيات الجغرافية للمستودع.............................................................................؛ الطاقة االستيعابية للتخزين بالكيلوغرام....................................................................؛ تصنيف المادة المراد تخزينها (مستوى المخاطر ومجموعة التطابق) ..............................؛ الغرض من إنشاء المستودع (البيع أو االستعمال) ....................................................؛ العدد األقصى للمستخدمين داخل المستودع...............................................................؛ مدة استغالل المستودع (إذا كان المستودع مؤقتا) ......................................................وتقبلوا ،سيدي المدير ،فائق التقدير واالحترام.\nاالسم الكامل للممثل القانوني لصاحب الطلب وإمضاؤه وختمه\nالعنوان ،رقم الهاتف والفاكس ،البريد اإللكتروني\n\n-46-\n\nالملحق رقم 4\nالترخيص بإنشاء مستودع من الفئة الثانية أو الثالثة\n\nالمديرية الجهوية أو االقليمية\nالتاريخ...................\n\nالسيد المدير اإلقليمي أو الجهوي للقطاع الحكومي المكلف بالمعادن\nإلى\n(هوية صاحب طلب الترخيص بإنشاء مستودع من الفئة (الثانية أو الثالثة)\nالموضوع :الترخيص بإنشاء مستودع من الفئة (الثانية أو الثالثة)\nسالم تام بوجود موالنا اإلمام،\nتبعا لطلبكم المؤرخ ب ...........وتطبيقا لمقتضيات المرسوم رقم .....الصادر في تاريخ .........\nالمتعلق بتخزين وصنع المواد المتفجرة ذات االستعمال المدني والشهب االصطناعية الترفيهية والمعدات\nالتي تحتوي على مواد نارية بيروتقنية وكذا أنظمة الحراسة واألمن والسالمة المتعلقة بالمستودعات\nوالمصانع ،ال سيما المادة ....منه ،يشرفني أن أوافيكم بالترخيص بإنشاء مستودع من الفئة (الثانية أو\nالثالثة) ،مخصص لتخزين (االسم التجاري للمادة المتفجرة أو الشهاب االصطناعي الترفيهي أو للمعدات\nالمحتوية على مواد نارية بيروتقنية المراد تخزينها) ،وذلك ب (الوضعية اإلدارية لمكان إنشاء المستودع\nمن الفئة الثانية أو الثالثة).\n اإلحداثيات الجغرافية للمستودع .........................................................................؛ نوع المستودع (سطحي ،مدفون أو تحت أرضي) ......................................................؛ الطاقة االستيعابية للتخزين بالكيلوغرام ..................................................................؛ تصنيف المادة المراد تخزينها (مستوى المخاطر ومجموعة التطابق) .............................؛ الغرض من إنشاء المستودع (البيع أو االستعمال أو مزدوج) ........................................؛ العدد األقصى للمستخدمين داخل المستودع ..............................................................؛ مدة استغالل المستودع (إذا كان المستودع مؤقتا) .....................................................وتقبلوا فائق التقدير واالحترام.\nاإلمضاء والختم\nالعنوان ،رقم الهاتف والفاكس ،البريد اإللكتروني\n\n-47-\n\nالملحق رقم 5\nالترخيص باستغالل مستودع من الفئة الثانية أو الثالثة\n\nالمديرية الجهوية أو االقليمية\nالتاريخ...............\n\nالسيد المدير اإلقليمي أو الجهوي للقطاع الحكومي المكلف بالمعادن\nإلى\n(هوية صاحب طلب الترخيص باستغالل مستودع من الفئة (الثانية أو الثالثة)(\n\nالموضوع :ترخيص باستغالل مستودع من الفئة (الثانية أو الثالثة)\nسالم تام بوجود موالنا اإلمام،\nتبعا لطلبكم المؤرخ ب .........وتطبيقا لمقتضيات المرسوم رقم .....الصادر في تاريخ .........\nالمتعلق بتخزين وصنع المواد المتفجرة ذات االستعمال المدني والشهب االصطناعية الترفيهية والمعدات\nالتي تحتوي على مواد نارية بيروتقنية وكذا أنظمة الحراسة واألمن والسالمة المتعلقة بالمستودعات\nوالمصانع ،ال سيما المادة ...منه ،يشرفني أن أوافيكم بالترخيص باستغالل المستودع من الفئة (الثانية أو\nالثالثة) ،الصادر بشأنه الترخيص باإلنشاء رقم .....بتاريخ ،......والكائن ب (الوضعية اإلدارية لمكان إنشاء\nالمستودع من الثانية أو الثالثة).\nوتقبلوا ،فائق التقدير واالحترام.\nاإلمضاء والختم\n\nالعنوان ،رقم الهاتف والفاكس ،البريد اإللكتروني\n\n-48-\n\nالملحق رقم 6\nالتصريح بخزانة أو بمجموعة خزانات\nهوية صاحب الطلب\nالتاريخ................\n\nالى\nالسيد المدير اإلقليمي أو الجهوي للقطاع الحكومي المكلف\nبالمعادن\nالموضوع :التصريح ب (خزانة أو مجموعة خزانات)\nسيدي المدير؛\nيشرفني أن أتقدم لسيادتكم بالتصريح ب (خزانة أو مجموعة خزانات) ،وذلك ب (الوضعية اإلدارية\nلمكان إنشاء الخزانة أو مجموعة الخزانات).\nوأحيطكم علما أن:\n اإلحداثيات الجغرافية للخزانة أو مجموعة خزانات......................................................؛ تصنيف المفجرات المراد تخزينها (مستوى المخاطر ومجموعة التطابق) ..........................؛ الكمية القصوى للتخزين......................................................................................؛ مدة استغالل الخزانة أو مجموعة خزانات (إذا كانت مؤقتة) ..........................................؛وتقبلوا ،سيدي المدير ،فائق التقدير واالحترام.\nاالسم الكامل للممثل القانوني لصاحب الطلب وإمضاؤه وختمه\nالعنوان ،رقم الهاتف والفاكس ،البريد اإللكتروني\n\n-49-\n\nالملحق رقم 7\nوصل التصريح بخزانة أو بمجموعة خزانات\n\nالمديرية الجهوية أو اإلقليمية\nالتاريخ.........\nالسيد المدير اإلقليمي أو الجهوي للقطاع الحكومي المكلف بالمعادن\nإلى\n(المصرح بالخزانة أو مجموعة الخزانات)\nالموضوع :وصل التصريح ب (خزانة أو مجموعة خزانات)\nسالم تام بوجود موالنا اإلمام،\nتطبيقا لمقتضيات المرسوم رقم .....الصادر في تاريخ .....المتعلق بتخزين وصنع المواد المتفجرة\nذات االستعمال المدني والشهب االصطناعية الترفيهية والمعدات التي تحتوي على مواد نارية بيروتقنية\nوكذا أنظمة الحراسة واألمن والسالمة المتعلقة بالمستودعات والمصانع ،ال سيما المادة ....منه ،يشرفني\nأن أوافيكم بوصل عن تصريحكم ب (خزانة أو مجموعة خزانات) ،وذلك ب (الوضعية اإلدارية لمكان\nالخزانة أو مجموعة الخزانات).\nوأحيطكم علما أن:\n اإلحداثيات الجغرافية لمكان الخزانة أو مجموعة الخزانات............................................؛ تصنيف المفجرات المراد تخزينها (مستوى المخاطر ومجموعة التطابق) .........................؛ الكمية القصوى للتخزين......................................................................................؛ مدة استغالل الخزانة أو الخزانات (إذا كانت مؤقتة) ....................................................؛وتقبلوا فائق التقدير واالحترام.\nاإلمضاء والختم\nالعنوان ،رقم الهاتف والفاكس ،البريد اإللكتروني\n-50-\n\nالملحق رقم 8\nطلب الترخيص بتفويت مستودع من الفئة األولى\nعالمة الشركة\nاسم الشخص أو الشركة ونشاطه ( )1التجاري\nالتاريخ..................\n\nالى\nالسيد وزير القطاع الحكومي المكلف بالمعادن\nالموضوع :طلب الترخيص بتفويت مستودع من الفئة األولى\nسيدي الوزير؛\nيشرفني أن أتقدم لسيادتكم بطلب تفويت مستودع من الفئة األولى ،المخصص لتخزين (االسم التجاري\nللمادة المتفجرة أو الشهاب االصطناعي الترفيهي أو للمعدات المحتوية على مواد نارية بيروتقنية المخزنة)،\nوالكائن ب (الوضعية اإلدارية لمكان إنشاء المستودع من الفئة األولى) ،والصادر ......في شأنه قراركم\nبالترخيص بإنشائه رقم .............بتاريخ ،.....................وذلك لفائدة (الشركة المفوت إليها).\n\nوأحيطكم علما أن هذا التفويت يأتي نتيجة ل (سبب التفويت).\nوتقبلوا ،سيدي الوزير ،فائق التقدير واالحترام.\nاالسم الكامل للممثل القانوني لصاحب الطلب وإمضاؤه وختمه\n\nعنوان المقر االجتماعي ،رقم الهاتف والفاكس ،البريد اإللكتروني\n\n-51-\n\nالملحق رقم 9\nطلب الترخيص بتغيير أحد العناصر المحددة في قرار الترخيص بإنشاء\nالمستودع من الفئة األولى أو المصنع\nعالمة الشركة\nاسم الشخص أو الشركة ونشاطه ( )1التجاري\n\nالتاريخ.....................\n\nالى\nالسيد وزير القطاع الحكومي المكلف بالمعادن\nالموضوع :طلب الترخيص بتغيير أحد العناصر المحددة في قرار الترخيص بإنشاء مستودع من\nالفئة األولى/مصنع\nسيدي الوزير؛\nيشرفني أن أتقدم لسيادتكم بطلب الترخيص بتغيير أحد العناصر المحددة في قرار الترخيص بإنشاء\nمستودع من الفئة األولى/مصنع رقم ........الصادر بتاريخ ،................والكائن ب (الوضعية اإلدارية\nلمكان إنشاء المستودع من الفئة األولى/مصنع).\nوأحيطكم علما أن هذا التغيير يهم...................................\nوتقبلوا ،سيدي الوزير ،فائق التقدير واالحترام.\nاالسم الكامل للممثل القانوني لصاحب الطلب وإمضاؤه وختمه\nعنوان المقر االجتماعي ،رقم الهاتف والفاكس ،البريد اإللكتروني\n\n-52-\n\nالملحق رقم 10\nفي هذه الصيغ ،تعبر Qعن شحنة المواد المتفجرة المتواجدة في المستودع المدفون بالكيلوغرام ،وg\nعن معامل يتغير تبعا لطبيعة األرضية المغطية.\nتعطى القيم المعتمدة للمعامل gكما يلي:\n✓ = 1.20تراب خفيف\n✓ = 1.50تراب عادي\n✓ = 1.75رمل قوي\n✓ = 2.00تراب مخلوط بالحجارة\n✓ = 2.25تراب جد موحل\n✓ = 2.50لبنات ذات جودة ضعيفة\n✓ = 3.00لبنات جيدة أو حجارة صلبة\n .1سمك األرضية (معبر عنه بالمتر) الواجب احترامه بين سرداب ومستودع مدفون قصد حماية\nالسرداب من انفجار المستودع\nيعبر Xعن سمك األرضية الفاصلة بين سرداب المخزن والسرداب المجاور ،بالمتر ،بالصيغة\nالتالية:\n1,75Q = gX3\n\n)(1\n\n .2سمك األرضية المغطية\nالحالة األولى :مستودع بشحنة مكثفة\nيعبر Yعن السمك األدنى لألرضية المغطية لسرداب المخزن بالصيغة التالية:\n(2) 8Q = g (Y + 1) 3\nالحالة الثانية :مستودع بشحنة موزعة\nتكون الشحنة موزعة بشكل مساو على طول مستودع المخزن .ويعبر Zعن السمك األدنى لألرضية\nالمغطية لسرداب المخزن بالصيغة التالية:\n8Q = g ((3/2) Z + 1)3\nويعبر عن طول سرداب المخزن بالصيغة التالية:\nL = 3Y,\nحيث Yهي القيمة المعطاة بالصيغة رقم 2\n\n-53-\n\n)(4\n\n)(3\n\nالملحق رقم 11\nطلب الترخيص بإنشاء مصنع\nعالمة الشركة\nاسم الشخص أو الشركة ونشاطه ( )1التجاري\nالتاريخ....................\nالى\nالسيد وزير القطاع الحكومي المكلف بالمعادن\nالموضوع :طلب الترخيص بإنشاء مصنع\nسيدي الوزير؛\nيشرفني أن أتقدم لسيادتكم بطلب إنشاء مصنع ،مخصص لصنع (االسم التجاري للمادة المتفجرة\nأو للشهاب االصطناعي الترفيهي أو للمعدات المحتوية على مواد نارية بيروتقنية المراد تصنيعها) ،وذلك\nب (الوضعية اإلدارية لمكان إنشاء المصنع).\nوأحيطكم علما أن:\n اإلحداثيات الجغرافية للمصنع................................................................................؛ الطاقة اإلنتاجية اليومية القصوى ...........................................................................؛ تصنيف المادة المراد تصنيعها (مستوى المخاطر ومجموعة التطابق) ..............................؛ العدد األقصى للمستخدمين داخل المصنع.................................................................؛وتقبلوا ،سيدي الوزير ،فائق التقدير واالحترام.\nاالسم الكامل للممثل القانوني لصاحب الطلب وإمضاؤه وختمه\nعنوان المقر االجتماعي ،رقم الهاتف والفاكس ،البريد اإللكتروني\n\n-54-\n\nالملحق رقم 12\nطلب الترخيص بتفويت مصنع\nعالمة الشركة\nاسم الشخص أو الشركة ونشاطه ( )1التجاري\nالتاريخ.....................\n\nالى\nالسيد وزير القطاع الحكومي المكلف بالمعادن\nالموضوع :طلب الترخيص بتفويت مصنع\nسيدي الوزير؛\nيشرفني أن أتقدم لسيادتكم بطلب تفويت المصنع ،المخصص لصنع (االسم التجاري للمادة المتفجرة\nأو الشهاب االصطناعي الترفيهي أو للمعدات المحتوية على مواد نارية بيروتقنية المصنعة) ،والكائن ب\n(الوضعية اإلدارية لمكان إنشاء المصنع) ،الصادر بشأنه قراركم بالترخيص بإنشائه رقم.......\nبتاريخ ،................والمقرر للترخيص بالشروع في استخدامه رقم ..........بتاريخ ..................وذلك\nلفائدة (الشركة المفوت إليها).\n\nوأحيطكم علما أن هذا التفويت يأتي نتيجة ل (سبب التفويت).\nوتقبلوا ،سيدي الوزير ،فائق التقدير واالحترام.\nاالسم الكامل للممثل القانوني لصاحب الطلب وإمضاؤه وختمه\nعنوان المقر االجتماعي ،رقم الهاتف والفاكس ،البريد اإللكتروني\n\n-55-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}