{
  "id": "ma-adala-air-sea-transport-4492",
  "type": "statute",
  "title": "مرسوم يتعلق بخدمات الملاحة الجوية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/872",
  "description": "Discovered from Adala portal, folder: air-sea-transport (النقل الجوي و البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا المرسوم شروط وكيفيات تقديم خدمات المالحة الجوية ،وكيفيات المصادقة\nعليها والتخطيط لها ،وكذا شروط وكيفيات إقامة منشآت وتجهيزات خدمات المالحة الجوية\nوتغييرها وصيانتها.\nكما يحدد القواعد التي تهدف إلى تحسين األداء العام لنظام إدارة الحركة الجوية وخدمات\nالمالحة الجوية.\n\n -1الجريدة الرسمية عدد 7168بتاريخ 18رجب 9( 1444فبراير ،)2023ص.1228\n\n-2-"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تطبق مقتضيات هذا المرسوم داخل المجال الجوي الخاضع لسيادة المملكة المغربية،\nوكذا داخل المجاالت الجوية التي تؤمن فيها المملكة ،بموجب اتفاقات المالحة الجوية اإلقليمية،\nتقديم خدمات المالحة الجوية.\nكما تطبق على مقدمي خدمات المالحة الجوية الذين يؤمنون هذه الخدمات في إطار\nالحركة الجوية العامة ،وعلى مستغلي الطائرات وكذا على مستعملي المجاالت الجوية\nالمذكورة في الفقرة األولى من هذه المادة.\nال تطبق مقتضيات هذا المرسوم على خدمات الحركة الجوية وخدمات االتصاالت\nالراديو كهربائية الجوية المقدمة على مستوى المطارات العسكرية."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبق قواعد الجو وقواعد الحركة الجوية ،وكذا أنظمة األضواء واإلشارات المستعملة\nفي الحركة الجوية المنصوص عليها في المادة 140من القانون رقم 40.13المشار إليه أعاله\nعلى:\nأ) الطائرات المدنية التي تتحرك في المطارات وفي المجال الجوي الخاضع لسيادة\nالمملكة المغربية وفي المجاالت الجوية التي تؤمن فيها المملكة المغربية ،بموجب اتفاقات\nإقليمية للمالحة الجوية ،تقديم خدمات الحركة الجوية؛\nب) طائرات الدولة التي تتحرك داخل المجال الجوي المذكور أعاله ،ما لم تتناف هذه\nالقواعد مع المهمات التي تنفذها هذه الطائرات؛\nج) الطائرات التي تحمل عالمات تسجيل مغربية أينما تواجدت ،ما لم تتعارض هذه\nالقواعد مع القواعد المطبقة من قبل الدول ة التي يخضع لها المجال الجوي الذي تحلق فيه هذه\nالطائرات.\nتقع على الربان قائد الطائرة مسؤولية قيادة الطائرة ،سواء أمسك بزمام القيادة أم ال ،طبقا\nلقواعد الجو وقواعد الحركة الجوية ،وذلك ما لم يتوصل بتعليمات مخالفة من لدن مصالح\nالحركة الجوية .وال يمكنه مخالفة هذه القواعد إال إذا اعتبر أن سالمة الطائرة واألشخاص\nالمتواجدين على متنها تقتضي ذلك.\nتحدد بقرار للسلطة الحكومية المكلفة بالطيران المدني قواعد الجو وقواعد الحركة الجوية\nالمطبقة على الطائرات التي تتحرك في المجال الجوي أو على األرض داخل منطقة التحركات\nوالمناور ة بالمطارات ،وكذا تصنيف المجال الجوي ،وذلك مع األخذ بعين االعتبار مقتضيات\nاالتفاق الخاص بالطيران المدني الدولي المشار إليه أعاله ،وال سيما ملحقه رقم 2المتعلق\nبقواعد الجو.\n\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تطبيقا ألحكام المادة 145من القانون السالف الذكر رقم ،40.13تحدد بقرار للسلطة\nالحكومية المكلفة بالطيران المدني فئات الطائرات التي يمكن أن تعفى من استعمال مطار دولي\nنظرا لطبيعة استغاللها.\n\nالباب الثاني :مقتضيات مشتركة"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :مقتضيات مشتركة",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن تقدم ،وفقا للشروط والكيفيات المنصوص عليها في هذا المرسوم ،خدمات\nالمالحة الجوية والتي يراد بها ،طبقا ألحكام المادة 150من القانون السالف الذكر رقم ،40.13\nجميع الخدمات التي تضمن سالمة المالحة الجوية وانتظامها وفعاليتها ،مثل خدمات الحركة\nالجوية واالتصاالت الراديو كهربائية الجوية ومعلومات األرصاد الجوية والبحث واإلنقاذ\nومعلومات الطيران."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :مقتضيات مشتركة",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى ا لسلطة الحكومية المكلفة بالطيران المدني ،طبقا ألحكام المادة 151من القانون\nالسالف الذكر رقم ،40.13المصادقة على خدمات المالحة الجوية ومراقبة مدى احترام مقدمي\nهذه الخدمات للشروط المطبقة على الخدمات المذكورة ،كما تتولى مراقبة سالمة الخدمات\nالمقدمة.\nكما تقوم ا لسلطة الحكومية المكلفة بالطيران المدني بالمصادقة على الخدمات المتعلقة\nبمعطيات الطيران وإعداد مساطر الرحالت الجوية وإدارة المجال الجوي وإدارة انسيابية\nالحركة الجوية.\nيتم منح المصادقة المشار إليها أعاله بطلب من مقدم الخدمات الذي يثبت توفره على\nالقدرات البشرية والمالية والتقنية والتنظيمية والمسطرية والوثائقية وكذا المعدات الضرورية،\nحسب نوع الخدمات المقدمة.\nيرفق طلب الحصول على المصادقة بملف يتكون من الوثائق التي تحدد الئحتها\nومضمونها بقرار للسلطة الحكومية المكلفة بالطيران المدني."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :مقتضيات مشتركة",
      "section": "7",
      "title": "المادة 7",
      "content": "تتضمن شهادة المصادقة الممنوحة ،على الخصوص ،هوية المستفيد منها وكذا الخدمة\nأو الخدمات المعنية بالمصادقة.\nوتحدد المتطلبات التي ينبغي أن تستجيب لها خدمات المالحة الجوية وكذا كيفيات منح\nشهادة المصادقة وسحبها بقرار للسلطة الحكومية المكلفة بالطيران المدني.\n\n-4-"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :مقتضيات مشتركة",
      "section": "8",
      "title": "المادة 8",
      "content": "يتم تعيين مقدمي خدمات المالحة الجوية الحاصلين على شهادات المصادقة طبقا للكيفيات\nالمحددة بقرار للسلطة الحكومية المكلفة بالطيران المدني ،وذلك بعد استطالع رأي إدارة الدفاع\nالوطني."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :مقتضيات مشتركة",
      "section": "9",
      "title": "المادة 9",
      "content": "تسهر السلطة الحكومية المكلفة بالطيران المدني بتنسيق مع مقدمي خدمات المالحة\nالجوية ،على تحقيق قابلية التشغيل البيني بين مختلف األنظمة والمكونات واإلجراءات\nالمرتبطة بالمجال الجوي للمملكة المغربية وشبكة إدارة الحركة الجوية األوروبية ،مع مراعاة\nالقواعد الدولية المعمول بها في هذا المجال.\nتحدد بقرار للسلطة الحكومية المكلفة بالطيران المدني كيفيات إنجاز التشغيل البيني\nالمنصوص عليه في الفقرة السابقة.\n\nالباب الثالث :خدمات المالحة الجوية\nالفرع األول :خدمات الحركة الجوية"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :خدمات الحركة الجوية",
      "section": "10",
      "title": "المادة 10",
      "content": "تتكون خدمات الحركة الجوية من خدمة معلومات الرحالت الجوية وخدمة التنبيه\nوالخدمة االستشارية للحركة الجوية وخدمة مراقبة الحركة الجوية (مراقبة المنطقة أو مراقبة\nاالقتراب أو مراقبة المطار) .وتهدف هذه الخدمات إلى:\nأ) منع االصطدامات بين الطائرات؛\nب) منع االصطدامات بين الطائرات في منطقة المناورة بالمطار والعوائق الموجودة في\nهذه المنطقة؛\nج) تسريع الحركة الجوية وضمان انتظامها؛\nد) تقديم اآلراء والمعلومات الضرورية للتنفيذ اآلمن والفعال للرحالت الجوية؛\nهـ) تنبيه الهيئات المختصة عندما تكون الطائرات في حاجة إلى مساعدة هيئات البحث\nواإلنقاذ ،وتقديم الدعم الالزم لهذه الهيئات."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :خدمات الحركة الجوية",
      "section": "11",
      "title": "المادة 11",
      "content": "تضع السلطة الحكومية المكلفة بالطيران المدني حدود أجزاء منطقة معلومات الرحالت\nالجوية ،ومنطقة المراقبة ،ونطاق المراقبة ،والطرق والممرات الجوية ،التي تقدم فيها خدمات\nالحركة الجوية .ويكون التحديد المذكور موضوع نشرة معلومات الطيران.\n\n-5-\n\nيتحمل مقدمو خدمات الحركة الجوية مسؤولية تأمين هذه الخدمات في مناطق معلومات\nالرحالت الجوية ،ومناطق المراقبة ،ونطاق المراقبة ،والطرق والممرات الجوية المشار إليها\nأعاله."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :خدمات الحركة الجوية",
      "section": "12",
      "title": "المادة 12",
      "content": "تشمل المجاالت الجوية التي تتولى فيها المملكة المغربية تأمين خدمات الحركة الجوية\nمنطقة معلومات الرحالت الجوية التي تضم المجاالت الجوية المراقبة ،والمناطق الخطرة أو\nالمنظمة أو الممنوعة والمطارات المراقبة.\nتسهر السلطة الحكومية المكلفة بالطيران المدني على أن يتم تقديم خدمات الحركة الجوية\nبشكل يسهل الحركة الجوية العامة ،مع مراعاة اعتبارات السالمة ومتطلبات الحركة.\nتحدد بقرار للسلطة الحكومية المكلفة بالطيران المدني الشروط التقنية وكيفيات تقديم\nخدمات الحركة الجوية ،أخذا بعين االعتبار مقتضيات االتفاق الخاص بالطيران المدني الدولي\nالسالف الذكر ،ال سيما ملحقة رقم 11المتعلق بخدمات الحركة الجوية."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :خدمات الحركة الجوية",
      "section": "13",
      "title": "المادة 13",
      "content": "تسهر السلطة الحكومية المكلفة بالطيران المدني على أن تتم دراسة هياكل المجال الجوي\nوإعدادها والمصادقة عليها ،بتنسيق مع إدارة الدفاع الوطني ومقدمي الخدمات الجوية ،بعد\nاستشارة باقي مستعملي المجال الجوي؛ وتكون هذه الهياكل موضوع نشرة معلومات الطيران.\nتحدد كيفيات دراسة هياكل المجال الجوي وإعدادها والمصادقة عليها بقرار للسلطة\nالحكومية المكلفة بالطيران المدني."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :خدمات الحركة الجوية",
      "section": "14",
      "title": "المادة 14",
      "content": "يتعين على الربان قائد الطائرة أن يقدم إلى المصالح المختصة بخدمات الحركة الجوية،\nقبل الشروع في الرحلة أو أثناءها حسب الحالة ،خطة الرحلة التي تتضمن كل المعلومات\nالخاصة بالرحلة المزمع القيام بها.\nيحدد مضمون خطة الرحلة الجوية وكيفيات إعدادها وتعديلها وإنهائها بقرار للسلطة\nالحكومية المكلفة بالطيران المدني.\n\nالفرع الثاني :خدمات االتصاالت الراديو كهربائية الجوية"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :خدمات االتصاالت الراديو كهربائية الجوية",
      "section": "15",
      "title": "المادة 15",
      "content": "تتولى السلطة الحكومية المكلفة بالطيران المدني تنسيق وتدبير الموارد المستعملة في\nالحركة الجوية العامة ،وعلى الخصوص ترددات الطيران ،وكذا تخصيص عناوين الطائرات.\nتسهر السلطة الحكومية المكلفة بالطيران المدني على أن تتم إقامة أنظمة االتصاالت\nوالمالحة والمراقبة ذات الصلة بالمالحة الجوية المدنية واستغاللها وتغييرها وصيانتها طبقا\nلمقتضيات هذا الفرع.\n-6-"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثاني :خدمات االتصاالت الراديو كهربائية الجوية",
      "section": "16",
      "title": "المادة 16",
      "content": "يتم استخدام نظام موحد يتعلق بوحدات القياس في مجال الطيران المدني .ويعتمد هذا\nالنظام الموحد على النظام الدولي للوحدات ( ،)SIوكذا على الوحدات األخرى للقياس التي\nتعتبر ضرورية لتلبية احتياجات معينة للطيران المدني.\nتحدد بقرار للسلطة الحكومية المكلفة بالطيران المدني القواعد المتعلقة بنظام وحدات\nالقياس الخاص بالطيران المدني ،طبقا للمعايير الدولية المعمول بها في هذا المجال ،خاصة\nمقتضيات االتفاق الخاص بالطيران المدني الدولي السالف الذكر ،وال سيما ملحقه رقم 5\nالمتعلق بوحدات القياس المستخدمة في العمليات الجوية واألرضية."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :خدمات االتصاالت الراديو كهربائية الجوية",
      "section": "17",
      "title": "المادة 17",
      "content": "تتم إقا مة منشآت وتجهيزات المساعدة على المالحة الجوية ،كما تم تعريفها في الملحق\nرقم 10المتعلق باالتصاالت الجوية ،وتغييرها وصيانتها وفق برنامج تحدده المصالح\nالمختصة بقطاع الطيران المدني ،أخذا بعين االعتبار المعايير والمتطلبات المحددة في نفس\nالملحق رقم .10\nتتم صيان ة منشآت وتجهيزات المساعدة على المالحة الجوية وفق الطرق المصادق عليها\nمن قبل السلطة الحكومية المكلفة بالطيران المدني.\nيجب على المسؤول على الصيانة مسك سجل يتعلق بكل منشأة من منشآت وتجهيزات\nالمساعدة على المالحة الجوية ،يعد حسب الكيفيات المحددة بقرار للسلطة الحكومية المكلفة\nبالطيران المدني ،ويتضمن على الخصوص ،تاريخ وطبيعة عمليات الصيانة التي تم إنجازها.\nويجب أن يوضع السجل المذكور رهن إشارة المصالح المعنية.\nيترتب على مراقبة المنشآت والتجهيزات المذكورة أعاله وتغييرها إعداد محضر مراقبة\nيعد حسب الكيفيات المحددة بقرار للسلطة الحكومية المكلفة بالطيران المدني."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :خدمات االتصاالت الراديو كهربائية الجوية",
      "section": "18",
      "title": "المادة 18",
      "content": "يضمن مقدم خدمات االتصاالت الراديو كهربائية الجوية توفر خدمات االتصاالت\nوالمالحة والمراقبة واستمراريتها ودقتها وموثوقيتها .ويضمن أيضا إدارة دائمة لشفرات\nالجهاز المستجيب للرادار.\nويجب عليه أن يؤكد مستوى جودة خدمات االتصاالت والمالحة والمراقبة وأن يثبت أن\nالتجهيزات التي يستعملها تتم صيانتها ومعايرتها بصفة منتظمة ،إذا لزم األمر ذلك."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تمنح السلطة الحكومية المكلفة بالطيران المدني اإلذن بإقامة منشآت وتجهيزات خدمات\nالمالحة الجوية المنصوص عليها في المادة 153من القانون السالف الذكر رقم 40.13\nوبتغييرها ،وفق الكيفيات المحددة بقرار للسلطة الحكومية المكلفة بالطيران المدني.\n\n-7-\n\nوتحدد ،أيضا ،بقرار للسلطة الحكومية المكلفة بالطيران المدني الشروط التقنية وكيفيات\nإقامة منشآت وتجهيزات االتصاالت والمالحة والمراقبة وصيانتها وتغييرها ،مع األخذ بعين\nاالعتبار مقتضيات االتفاق الخاص بالطيران المدني الدولي السالف الذكر ،والسيما ملحقه رقم\n 10المتعلق باتصاالت الطيران.\n\nالفرع الثالث :خدمات معلومات األرصاد الجوية"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثالث :خدمات معلومات األرصاد الجوية",
      "section": "20",
      "title": "المادة 20",
      "content": "تهدف خدمات معلومات األرصاد الجوية إلى المساهمة في سالمة وانتظام وفعالية\nالمالحة الجوية ،من خالل تزويد مختلف المتدخلين في المالحة الجوية بالمعلومات المتعلقة\nباألرصاد الجوية الضرورية ألداء مهامهم."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثالث :خدمات معلومات األرصاد الجوية",
      "section": "21",
      "title": "المادة 21",
      "content": "يوفر القطاع المكلف باألرصاد الجوية ،في إطار االختصاصات المسندة إليه ،لمشغلي\nالطائرات وألعضاء الطاقم ولمقدمي خدمات المالحة الجوية ولهيئات البحث واإلنقاذ ولهيئات\nالتحقيق في حوادث وعوارض الطيران المدني ،معلومات األرصاد الجوية الالزمة للقيام\nبمهامهم ،كما هي محددة بموجب النصوص التشريعية والتنظيمية الجاري بها العمل.\nيؤكد القطاع المكلف باألرصاد الجوية درجة الدقة المطلوبة في المعلومات التي يتم\nتعميمها على المستوى العملياتي ،ال سيما من خالل اإلشارة إلى مصدر المعلومات ،مع ضمان\nتعميمها في الوقت المناسب وتحيينها ،كلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثالث :خدمات معلومات األرصاد الجوية",
      "section": "22",
      "title": "المادة 22",
      "content": "تسهر السلطة الحكومية المكلفة بالطيران المدني على أن يتم تقديم خدمات معلومات\nاألرصاد الجوية المرتبطة بالمالحة الجوية وفق الشروط التقنية والكيفيات المحددة بقرار\nللسلطة الحكومية المذكورة ،بناء على رأي مطابق للسلطة الحكومية المكلفة باألرصاد الجوية،\nمع األخذ بعين االعتبار مقتضيات االتفاق الخاص بالطيران المدني الدولي السالف الذكر ،وال\nسيما ملحقه رقم 3المتعلق بخدمة األرصاد الجوية للمالحة الجوية الدولية."
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثالث :خدمات معلومات األرصاد الجوية",
      "section": "23",
      "title": "المادة 23",
      "content": "تتأكد السلطة الحكومية المكلفة بالطيران المدني لدى القطاع المكلف باألرصاد الجوية\nمن احترام معايير المنظمة العالمية لألرصاد الجوية فيما يخص المؤهالت وقدرات وتعليم\nوتكوين المستخدمين الذين يقدمون خدمات األرصاد الجوية للمالحة الجوية.\n\n-8-\n\nالفرع الرابع :خدمات البحث واإلنقاذ"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الرابع :خدمات البحث واإلنقاذ",
      "section": "24",
      "title": "المادة 24",
      "content": "تضمن خدمات البحث واإلنقاذ تنفيذ مهام المراقبة واالتصاالت والتنسيق والبحث واإلنقاذ\nفي حاالت االستغاثة ،بما في ذلك المساعدة الطبية األولية واإلخالء الطبي ،وذلك باستخدام\nالموارد العامة والخاصة ،وال سيما الطائرات والسفن والمركبات والمنشآت األخرى."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الرابع :خدمات البحث واإلنقاذ",
      "section": "25",
      "title": "المادة 25",
      "content": "تسهر السلطة الحكومية المكلفة بالطيران المدني بالتنسيق مع القطاعات المعنية وباقي\nالمتدخلين المعنيين ،على أن يتم تقديم خدمات البحث واإلنقاذ ،في المجال الجوي ،وفقا للمعايير\nذات الصلة المعتمدة من قبل منظمة الطيران المدني الدولي ،وكذا طبقا لمقتضيات المرسوم\nرقم 2.07.151الصادر في 22من شوال 21( 1432سبتمبر )2011بتنظيم مصالح البحث\nوإنقاذ الطائرات في حالة خطر.\n\nالفرع الخامس :خدمات معلومات الطيران"
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الخامس :خدمات معلومات الطيران",
      "section": "26",
      "title": "المادة 26",
      "content": "تهدف خدمات معلومات الطيران إلى نشر المعطيات والمعلومات المتعلقة بالطيران\nالالزمة لسالمة وانتظام وفعالية المالحة الجوية داخل المجال الجوي.\nيتمثل الغرض الرئيسي من هذه الخدمات في:\nأ) إبالغ جميع المتدخلين في مجال الطيران المدني ،الذين يتطلب نشاطهم أو وظيفتهم\nمعرفة المعلوم ات واآلراء المتعلقة بخصائص وشروط تقديم الخدمات والمنشآت وحالة\nاشتغالها ،وذلك بطريقة دقيقة وسريعة؛\nب) إطالع مستعملي المجال الجوي على النصوص التشريعية والتنظيمية واإلدارية\nالجاري بها العمل في مجال الطيران المدني ،وال سيما تلك المتعلقة بالحركة الجوية والطائرات\nوالمطارات والنقل الجوي والعمل الجوي."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الخامس :خدمات معلومات الطيران",
      "section": "27",
      "title": "المادة 27",
      "content": "يتولى مقدم خدمات معلومات الطيران تقديم ونشر معلومات طيران جديدة أو معدلة في\nالوقت المناسب وبصيغة مناسبة .كما يتحقق من صحة المعطيات المستخدمة إلصدار\nالمعلومات المذكورة ،ويؤكد درجة دقة المعلومات التي يتم تعميمها ألغراض عملية ،وال سيما\nمصدر المعلومات ،وذلك قبل تعميمها.\nيسهر مقدم خدمات معلومات الطيران على أن تضمن األنشطة المرتبطة بإصدار\nالمعطيات والمعلومات الخاصة بالطيران الجودة الكافية لهذه المعطيات والمعلومات فيما يتعلق\nباستخدامها النهائي.\n\n-9-"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الخامس :خدمات معلومات الطيران",
      "section": "28",
      "title": "المادة 28",
      "content": "يسهر مقدم خدمات معلومات الطيران على إعداد ونشر خرائط الطيران المعدة خصيصا\nلالستجابة لمتطلبات المالحة الجوية ولتقديم البيانات الضرورية لسير مختلف مراحل الرحلة\nالجوية.\nتحدد بقرار للسلطة الحكومية المكلفة بالطيران المدني المتطلبات الخاصة بخرائط\nالطيران المقدمة من قبل المملكة المغربية ،مع األخذ بعين االعتبار مقتضيات االتفاق الخاص\nبالطيران المدني الدولي السالف الذكر ،وال سيما ملحقه رقم 4المتعلق بخرائط الطيران."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الخامس :خدمات معلومات الطيران",
      "section": "29",
      "title": "المادة 29",
      "content": "تسهر السلطة الحكومية المكلفة بالطيران المدني على أن يتقيد مقدمو خدمات معلومات\nالطيران بشروط وكيفيات ت قديم وتدبير جودة معطيات ومعلومات الطيران والمصادقة عليها\nوالتي تحدد بقرار للسلطة الحكومية المكلفة بالطيران المدني ،أخذا بعين االعتبار مقتضيات\nاالتفاق الخاص بالطيران المدني الدولي السالف الذكر ،وال سيما ملحقه رقم 15المتعلق\nبخدمات معلومات الطيران.\n\nالباب الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "30",
      "title": "المادة 30",
      "content": "من أجل التخطيط لخدمات المالحة الجوية والنهوض بها وتنظيمها ،كما هو منصوص\nعليه في المادة 150من القانون السالف الذكر رقم ،40 .13تقوم السلطة الحكومية المكلفة\nبالطيران المدني يما يلي:\nأ) وضع نظام أداء خدمات المالحة الجوية يهدف إلى الرفع من جودة خدمات المالحة\nالجوية ،ويضم:\n -1أهداف األداء في المجاالت الرئيسية ،خاصة السالمة والبيئة والقدرة والفعالية\nاالقتصادية ،والتي تتوافق مع أهداف األداء الدولية واإلقليمية ذات الصلة؛\n -2مخططات وطنية تتضمن اإلجراءات المتخذة لتحقيق األهداف المذكورة؛\n -3القيام بفحص دوري ومراقبة أداء خدمات المالحة الجوية.\nب) وضع وتحيين برنامج سنوي للمراقبة يراعي الطبيعة الخاصة لمقدمي خدمات\nالمالحة الجوية ،وتعقد أنشطتهم ،ونتائج عمليات المصادقة أو المراقبة السابقة ،ويستند هذا\nالبرنامج على تقييم المخاطر ذات الصلة؛\nج) تنظيم عمليات االفتحاص والتفتيش الالزمة للتحقق من احترام مقتضيات هذا\nالمرسوم ،وخاصة ما يتعلق بالتقديم اآلمن والفعال لخدمات المالحة الجوية من طرف مقدمي\nهذه الخدمات؛\n\n- 10 -\n\nد) إخطار مقدمي خدمات المالحة الجوية بتعليمات السالمة عند رصد حالة من شأنها\nتهديد سالمة المالحة الجوية ،والتحقق من أن مقدمي خدمات المالحة الجوية يمتثلون لقواعد\nالسالمة التي تم إخطارهم بها ،مع اتخاذ كل اإلجراءات الضرورية فورا.\nتحدد بقرار للسلطة الحكومية المكلفة بالطيران المدني كيفيات وضع نظام األداء\nالمنصوص عليه في البند أ) أعاله وكذا كيفيات تنظيم عمليات االفتحاص والتفتيش المنصوص\nعليهما في البند ج) أعاله."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "31",
      "title": "المادة 31",
      "content": "يمكن للسلطة الحكومية المكلفة بالطيران المدني منح ،في حاالت معينة إعفاءات\nواستثناءات من التقيد بالشروط المنصوص عليها في هذا المرسوم ،شريطة أال تهدد هذه\nاإلعفاءات أو االستثناءات سالمة المالحة الجوية وأن يكون نطاقها محدودا وأن تخضع للمراقبة\nالمناسبة.\nإذا تبين أن اإلعفاء أو االستثناء الممنوح طبقا لمقتضيات الفقرة السابقة لم يعد يتوافق مع\nاألهداف العامة فيما يخص السالمة ،يتم إنهاء اإلعفاء أو االستثناء على الفور.\n\nالباب الخامس :مقتضيات ختامية"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :مقتضيات ختامية",
      "section": "32",
      "title": "المادة 32",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية.\nتنسخ ،ابتداء من هذا التاريخ ،مقتضيات الفصول من 60إلى 105من المرسوم رقم\n 2.61.161الصادر في 7صفر 10( 1382يوليو )1962بتنظيم المالحة الجوية المدنية ،كما\nوقع تغييره وتتميمه.\nغير أن القرارات المطبقة ،في تاريخ نشر هذا المرسوم ،على خدمات المالحة الجوية\nوقواعد الجو وخرائط الطيران وخطة الرحلة الجوية تظل سارية المفعول إلى حين نسخها.\nيتعين على مقدمي خدمات المالحة الجوية التقيد بالمتطلبات المنصوص عليها في القرار\nالمشار إليه في المادة 7أعاله ،وذلك داخل أجل أقصاه أربعة وعشرون ( )24شهرا ابتداء من\nتاريخ نشر القرار المذكور في الجريدة الرسمية."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :مقتضيات ختامية",
      "section": "33",
      "title": "المادة 33",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير النقل واللوجيستيك.\nوحرر بالرباط في 4رجب 26( 1444يناير .)2023\nاإلمضاء :عزيز أخنوش.\n\nوقعه بالعطف:\nوزير النقل واللوجيستيك،\nاإلمضاء :محمد عبد الجليل.\n- 11 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}