{
  "id": "ma-adala-criminal-5069",
  "type": "statute",
  "title": "ظهير شريف بشأن حظر استحداث وإنتاج وتخزين واستعمال الأسلحة الكيميائية وتدميرها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (القانون الجنائي).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\n\nيهدف هذا القانون إلى تطبيق أحكام االتفاقية الدولية المتعلقة بحظر استحداث وإنتاج\nوتخزين واستعمال األسلحة الكيميائية وتدمير تلك األسلحة ،الموقعة بباريس والتي تم نشرها\nبالظهير الشريف رقم 1.96.94الصادر في 19من محرم 3( 1423أبريل .2)2002\n\nالفرع األول :تعاريف"
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول :تعاريف",
      "section": "2",
      "title": "المادة 2",
      "content": "بغرض تطبيق أحكام هذا القانون ،يراد بما يلي:\n األسلحة الكيميائية :العناصر الواردة بعده ،مجتمعة أو متفرقة:أ) المواد الكيميائية السامة وسالئفها ،فيما عدا المواد المعدة منها ألغراض غير\nمحظورة بموجب هذا القانون مادامت األنواع والكميات متفقة مع هذه األغراض؛\nب) الذخائر والنبائط المصممة خصيصا إلحداث الوفاة أو غيرها من األضرار عن\nطريق ما ينبعث نتيجة استخدام مثل هذه الذخائر والنبائط من الخواص السامة للمواد\nالكيميائية السامة المحددة في البند أ؛\nج) أي معدات مصممة خصيصا الستعمال يتعلق مباشرة باستخدام مثل هذه الذخائر\nوالنبائط المحددة في البند ب؛\n إنتاج مادة كيميائية :الحصول على جسم من خالل التفاعل الكيميائي؛ استهالك مادة كيميائية :تحويل الجسم المذكور عن طريق التفاعل الكيميائي إلى نوعكيميائي آخر؛\n مرفق إنتاج األسلحة الكيميائية:أ) أي معدات وكذلك أي بناية توجد بداخلها هذه المعدات ،تم تصميمها أو بناؤها أو\nاستخدامها في أي وقت اعتبارا من فاتح يناير :1946\n\n - 2أنظر الظهير الشريف رقم 1.96.94بتاريخ 19من محرم 3( 1423أبريل )2002بنشر اتفاقية حظر\nاستحداث وإنتاج وتخزين واستعمال األسلحة الكيميائية وتدمير تلك األسلحة الموقعة بباريس في 13يناير ،1993\nالجريدة الرسمية عدد 5145بتاريخ 25رجب 22( 1424سبتمبر )2003ص .3259\nأ ) 1من أجل إنتاج مواد كيميائية في \"المرحلة التكنولوجية النهائية\" حين تحتوي\nتدفقات المواد ،عند تشغيل المعدات ،على:\nأ )1-1مادة كيميائية مدرجة في الجدول 1الملحق بهذا القانون المتعلق بالمواد\nالكيميائية؛ أو\nأ ) 2-1مادة كيميائية أخرى ال تستعمل في أغراض غير محظورة بموجب هذا القانون\nبكمية تزيد على طن واحد في السنة على التراب الوطني ،ولكن يمكن استعمالها ألغراض\nاألسلحة الكيميائية؛ أو\nأ )2لتعبئة األسلحة الكيميائية ،بما في ذلك ،من بين جملة أمور ،تحميل المواد الكيميائية\nالمدرجة في الجدول 1السالف الذكر ،في ذخائر أو نبائط أو حاويات لتخزين السوائب،\nوتعبئة المواد الكيميائية في عبوات تشكل جزءا من ذخائر ونبائط ثنائية مجمعة أو في ذخائر\nكيميائية فرعية تشكل جزءا من ذخائر ونبائط أحادية مجمعة ،وتحميل العبوات والذخائر\nالكيميائية الفرعية في الذخائر والنبائط المالئمة؛\nب) وال يقصد به:\nب )1أي مرفق تقل طاقته اإلنتاجية عن طن واحد فيما يخص تركيب المواد الكيميائية\nالمحددة في أ ( 1من البند أ)؛\nب )2أي مرفق تنتج أو كانت تنتج فيه مادة من المواد الكيميائية المحددة في أ )1من\nالبند أ) كناتج ثانوي ضروري في األنشطة الممارسة ألغراض غير محظورة بموجب هذا\nالقانون ،مادامت كمية الناتج الثانوي المذكور ال تتجاوز %3من مجموع المنتج وأن يخضع\nالمرفق للتصريح والتفتيش بموجب هذا القانون؛\nب )3المرفق الوحيد صغير الحجم المخصص إلنتاج مواد كيميائية مدرجة في الجدول\n 1السالف الذكر ألغراض غير محظورة بموجب هذا القانون؛\n المعدات :وهي المعدات المتخصصة والمعدات العادية كما هي مشار إليها فيالتعريف الوارد أعاله المتعلق بمرفق إنتاج األسلحة الكيميائية:\nأ) يقصد \"بمعدات متخصصة \":\n سلسلة اإلنتاج الرئيسية ،بما في ذلك أي مفاعل أو معدات لتركيب المنتجات أو فصلهاأو تنقيتها ،وأي معدات تستخدم مباشرة لنقل الحرارة في المرحلة التكنولوجية النهائية ،السيما\nفي المفاعالت أو في فصل المنتجات وكذلك أي معدات أخرى تالمست مع أي مادة كيميائية\nكما هي محد دة في التعريف المتعلق بمرافق إنتاج األسلحة الكيميائية السالفة الذكر ،أو يمكن\nأن تتالمس مع مثل هذه المادة الكيميائية لو تم تشغيل المرفق؛\n أي آالت لتعبئة األسلحة الكيميائية؛ أي معدات أخرى صممت أو صنعت أو ركبت خصيصا للعمل على تشغيل المرفقكمرفق إلنتا ج األسلحة الكيميائية ،متميز عن المرافق المبنية وفقا لمعايير الصناعة التجارية\nالسائدة المطبقة على المرافق التي ال تنتج أي مواد كيميائية كما هي محددة في أ )1من البند\nأ) من التعريف المتعلق بمرفق إنتاج األسلحة الكيميائية ،أو مواد كيميائية أكالة.\nيقصد \"بمعدات عادية \":\n معدات اإلنتاج المستعملة بوجه عام في الصناعات الكيميائية وغير المدرجة في أنواعالمعدات المتخصصة؛\n المعدات األخرى الشائع استخدامها في الصناعات الكيميائية مثل معدات إطفاءالحرائق أو معدات الحراسة ومراقبة السالمة أو األمن أو هما معا أو المرافق الطبية أو مرافق\nالمختبرات أو معدات االتصاالت.\n مرفق :أي موقع صناعي كما هو معرف بعده بموقع المعامل ومعمل ووحدة.أ) يقصد \"بموقع المعمل\" (المصنع) مجمع محلي متكامل يتكون من معمل أو من عدة\nمعامل مندمجة محليا ،يخضع إلدارة تشغيل واحدة مع مستويات إدارية وسيطة ،ويشمل بنية\nأساسية مشتركة من قبيل ما يلي:\n المكاتب اإلدارية ومكاتب أخرى؛ أوراش اإلصالح والصيانة؛ مركز طبي؛ مرافق عامة؛ مختبر مركزي للتحليل؛ مختبرات البحت والتطوير؛ منطقة مركزية لمعالجة الصبيب والنفايات؛ مستودعات التخزين.ب) يقصد \"بمعمل\" (مرفق لإلنتاج ،ورشة العمل) منطقة مستقلة بذاتها نسبيا أو بنية أو مبنى\nيشتمل على وحدة أو أكثر مع بنية أساسية ملحقة أو مرتبطة بها من قبيل ما يلي:\n وحدة إدارية صغيرة؛ -مناطق لتحزين /مناولة المواد األولية والمنتجات؛\n منطقة مناولة /معالجة الصبيب /النفايات؛ مختبر للمراقبة والتحليل؛ خدمة إسعاف أولي /وحدة طبية متصلة بها؛ سجالت تتصل بحركة المواد الكيميائية المعلنة ومدخالت موادها األولية أو المنتجاتالكيميائية المكونة منها ،الداخلة إلى الموقع والموجودة حوله والخارجة منه ،حسب الحالة؛\nج) يقصد \"بالوحدة \" (وحدة اإلنتاج ،وحدة معالجة) مجموعة قطع المعدات التي تشمل\nاألوعية وتركيبة األوعية الالزمة إلنتاج مادة كيميائية أو معالجتها أو استهالكها.\n مادة كيميائية عضوية محددة :كل مادة كيميائية تابعة لفئة من المركبات الكيميائية التيتشمل جميع مركبات الكربون عدا أكاسيده وكبريتيداته وكربونات الفلزات ،مما يمكن تمييزه\nباسم كيميائي وصيغة تركيبية ،إذا كانت هذه الصيغة معروفة ،ومن واقع رقم التسجيل في\nدائرة المستخلصات الكيميائية إذا كان قد عين للمادة رقم في الدائرة؛\n معالجة مادة كيميائية :عملية فيزيائية من قبيل اإلعداد واالستخالص والتنقية ال تتحولفيها المادة الكيميائية إلى نوع كيميائي آخر؛\n عامل مكافحة الشغب :كل مادة كيميائية غير مدرجة في أحد الجداول ،يمكنها أن تحدثبسرعة في البشر تهيجا حسيا أو تسبب عجزا بدنيا وتختفي تأثيراتها بعد وقت قصير من انتهاء\nالتعرض لها؛\n أغراض غير محظورة بموجب هذا القانون:أ) األغراض الصناعية أو الزراعية أو البحثية أو الطبية أو الصيدالنية أو األغراض\nالسلمية األخرى؛\nب) األغراض الوقائية ،أي األغراض\nمن المواد الكيميائية السامة والوقاية من األسلحة الكيميائية؛\n\nالمتصلة\n\nمباشرة\n\nبالوقاية\n\nج) األغراض العسكرية التي ال تتصل باستعمال األسلحة الكيميائية وال تعتمد على\nاستخدام الخصائص السامة للمواد الكيميائية كوسيلة للحرب؛\nد) أغراض المحافظة على النظام العام ،بما في ذلك أغراض مكافحة الشغب المحلي؛\n مفتش :فرد تعينه األمانة الفنية إلجراء تفتيش أو زيارة وفقا لهذا القانون؛ فريق التفتيش :مجموعة المفتشين ومساعدي التفتيش الذين يعينهم المدير العام لمنظمةحظر األسلحة الكيميائية إلجراء تفتيش محدد؛\n والية التفتيش :التوجيهات التي يصدرها المدير العام لمنظمة حظر األسلحة الكيميائيةإلى فريق التفتيش إلجراء عملية تفتيش محددة؛\n نقطة الدخول /نقطة الخروج :المكان المعين لوصول فرق التفتيش إلى البلد إلجراءعمليات التفتيش عمال باالتفاقية وبهذا القانون أو لمغادرة هذه الفرق بعد إتمام مهمتها؛\n موقع التفتيش :كل منطقة أو مرفق يجري تفتيشه ويرد تعريفه على سبيل التحديد فياتفاق المرفق ،أو في طلب التفتيش أو والية التفتيش ،أو في طلب التفتيش الممدد للمحيط البديل\nأو النهائي؛\nالمحيط :الحد الخارجي لموقع التفتيش ،ويحدد إما بإحداثيات جغرافية أو بوصف على\nخريطة؛\nالمحيط المطلوب :محيط موقع التفتيش المحدد.\nويجب أن يكون:\nأ) ممتدا لمسافة 10أمتار على األقل خارج أية بنيات أو مبان؛\nب) غير مخترق ألسيجة األمن القائمة؛\nج) ممتدا لمسافة 10أمتار على األقل خارج أي سياج أمن قائم تنوي الدولة الطرف\nالطالبة للتفتيش إدراجه ضمن المحيط المطلوب.\n المحيط البديل :محيط موقع التفتيش كما هو محدد ،كبديل للمحيط المطلوب.وينبغي أن:\n يعين بأكبر قدر ممكن من التحديد وفقا للقواعد الالزمة فيما يخص المحيط المطلوب.ويجب أن يشتمل على المحيط المطلوب برمته وينبغي كقاعدة أن يتصل بشكل مباشر بهذا\nاألخير ،وأن تراعى فيه المعالم الطبيعية لألرض والحدود التي من صنع اإلنسان؛\n يمتد قريبا من حواجز األمن المحيطة إذا وجدت.وينبغي إنشاء عالقة بين المحيطين من خالل الربط بين اثنين على األقل من الوسائل\nالتالية:\nأ) محيط بديل ال يمتد إلى منطقة أوسع بكثير من المحيط المطلوب؛\nب) محيط بديل يكون على مسافة قصيرة متجانسة مع المحيط المطلوب؛\nج) جزء واحد على األقل من المحيط المطلوب يكون مرئيا من المحيط البديل؛\n المرافقون :األشخاص الذين تعينهم السلطة الوطنية أو ،عند االقتضاء ،الدولة المضيفةلمرافقة ومساعدة فريق التفتيش أثناء فترة المكوث بالبلد موضع التفتيش؛\n منظمة :منظمة حظر األسلحة الكيميائية المحدثة عمال بالمادة 8من االتفاقية الدوليةالمتعلقة بحظر استحداث وإنتاج وتخزين واستعمال األسلحة الكيميائية وتدمير تلك األسلحة،\nالموقعة بباريس والتي تم نشرها بالظهير الشريف رقم 1.96.94الصادر في 19من محرم\n 3( 1423أبريل )2002؛\n االتفاقية :االتفاقية الدولية المتعلقة بحظر استحداث وإنتاج وتخزين واستعمال األسلحةالكيميائية وتدمير تلك األسلحة الموقعة بباريس ،والتي تم نشرها بالظهير الشريف رقم\n 1.96.94الصادر في 19من محرم 3( 1423أبريل )2002؛\n الدول األطراف :الدول األطراف في االتفاقية الدولية المتعلقة بحظر استحداث وإنتاجوتخزين واستعمال األسلحة الكيميائية وتدمير تلك األسلحة؛\n الدول المضيفة :الدول التي توجد على أراضيها مرافق أو مناطق تابعة لدولة أخرى،طرف في االتفاقية ،خاضعة للتفتيش بموجب االتفاقية.\n\nالفرع الثاني :تعيين السلطة الوطنية"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع الثاني :تعيين السلطة الوطنية",
      "section": "3",
      "title": "المادة 3",
      "content": "تتكلف اللجنة الوطنية الخاصة باألسلحة الكيميائية ،المحدثة بموجب المرسوم\nرقم 2.04.472الصادر في 6ذي الحجة 17( 1425يناير ،3)2005بتنسيق االتصال مع\nالمنظمة.\n\n -3أنظر المرسوم رقم 2.04.472بتاريخ 6ذي الحجة 17( 1425يناير )2005بإحداث اللجنة الوطنية الخاصة\nباألسلحة الكيميائية ،الجريدة الرسمية عدد 5300بتاريخ 6صفر 17( 1426مارس ،)2005ص .970\n9"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع الثاني :تعيين السلطة الوطنية",
      "section": "4",
      "title": "المادة 4",
      "content": "يمنع على كل شخص طبيعي أو معنوي:\n استحداث األسلحة الكيميائية أو إنتاجها أو اقتناؤها أو تخزينها أو حيازتها أو نقلها أوشراؤها أو استعمالها أو تسويقها أو استيرادها أو تصديرها ،أيا كانت كميتها وأيا كان أصلها\nوكيفية إنتاجها؛\n القيام باستعدادات ومناورات حربية بغية استعمالها أو استخدام عوامل مكافحة الشغبكوسيلة من وسائل الحرب؛\n تشجيع أي كان ومساعدته وحثه ،بأي طريقة كانت ،على القيام باألنشطة المحظورةبموجب هذا القانون."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع الثاني :تعيين السلطة الوطنية",
      "section": "5",
      "title": "المادة 5",
      "content": "يمنع على كل شخص طبيعي أو معنوي:\nأ) إحداث أو استعمال مرفق إلنتاج األسلحة الكيميائية بما في ذلك المواد الموجهة أساسا\nإلنتاج األسلحة المذكورة؛\nب) تغيير غرض مرفق لألجهزة والمعدات ،كيفما كانت طبيعتها ،بغية ممارسة نشاط\nمحظور بموجب هذا القانون؛\nج) استيراد أو تصدير أو تسويق أو العمل على تداول مواد أو أدوات من أجل إنتاج\nأسلحة كيميائية أو أي وثيقة أو مادة تتيح خرق أحكام هذا القانون أو تسهل ذلك؛\nد) إفشاء أي معلومة بغية السماح بخرق أحكام هذا القانون أو تسهيل ذلك."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثاني :تعيين السلطة الوطنية",
      "section": "6",
      "title": "المادة 6",
      "content": "تعمل السلطة اإلدارية المختصة على إغالق المرافق المشار إليها في البند أ) من المادة\n 5أعاله.\nيشرع ،بعد دخول هذا القانون حيز التنفيذ ،بمبادرة من اإلدارة المعنية وعلى نفقة\nالمستغل ،في تدمير المرافق والمواد المنتجة أو المستوردة خصيصا من أجل إنتاج أسلحة\nكيميائية.\n\n10"
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :مراقبة المواد الكيميائية المدرجة بالجدول 1الملحق بهذا",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يمكن ألي شخص مادي أو معنوي:\n إنتاج المواد الكيميائية المدرجة في الجدول 1الملحق بهذا القانون أو اقتناؤها أو االحتفاظبها أو استخدامها خارج تراب الدول األطراف باالتفاقية أو نقل المواد المذكورة خارج التراب\nالوطني ما لم تكن موجهة إلى دولة أخرى طرف في االتفاقية؛\n إنتاج المواد الكيميائية المدرجة في الجدول 1السالف الذكر أو اقتناؤها أو االحتفاظ بها أونقلها أو استخدامها ما لم يكن ذلك ألغراض البحث أو الحماية أو ألغراض طبية أو صيدالنية؛\n إعادة نقل المواد الكيميائية المدرجة في الجدول 1السالف الذكر إلى دولة ثالثة؛ نقل المواد الكيميائية المدرجة في الجدول 1السالف الذكر ما عدا في حالة الترخيص المسبقمن السلطة اإلدارية المختصة؛\n إنتاج المواد الكيميائية المدرجة في الجدول 1السالف الذكر دون احترام المعايير المقررةوفقا للمبادئ العامة لإلنتاج التالية:\nأ) التقيد بالمعايير الوطنية في مجال سالمة األشخاص وحماية البيئة خالل أنشطة اإلنتاج؛\nب) عندما يتعلق األمر بإنتاج المواد الكيميائية المدرجة في الجدول 1السالف الذكر في\nمرافق وحيدة صغيرة الحجم ،يجب أن يتم إنتاج هذه المواد الكيميائية ألغراض بحثية وطبية\nأو صيدالنية أو وقائية في مرفق وحيد صغير الحجم توافق عليه اإلدارة المعنية .واالستثناءات\nالوحيدة هي تلك الواردة بعده في (ج).\nيتم اإلنتاج في أوعية تفاعل مندمجة مع سلسلة لإلنتاج ليست مهيأة لإلنتاج المتواصل،\nوينبغي لحجم وعاء التفاعل أال يتجاوز 100لتر وأال يتجاوز حجم مجموع أوعية التفاعل التي\nيتعدى حجم الواحد منها 5لترات ،أكثر من 500لتر؛\nج) عندما يتعلق األمر بإنتاج المواد الكيميائية المدرجة في الجدول 1السالف الذكر في\nمرافق أخرى ،يجوز إنتاج مواد كيميائية ،ألغراض وقائية ،بكميات ال تتجاوز مجموعها 10\nكيلوغرامات سنويا في مرفق واحد غير المرفق الوحيد صغير الحجم .ويجب أن يخضع هذا\nالمرفق لموافقة اإلدارة.\nيجوز إنتاج مواد كيميائية من مواد الجدول 1السالف الذكر بكميات تتجاوز 100غرام\nسنويا ألغراض بحثية أو ألغراض طبية أو صيدالنية خارج نطاق مرفق وحيد صغير الحجم\nال يتجاوز مجموعها الكلي 10كيلوغرامات في السنة لكل مرفق .ويجب أن تخضع مثل هذه\nالمرافق لموافقة اإلدارة.\nيجوز تركيب مواد كيميائية من مواد الجدول 1السالف الذكر ألغراض بحثية أو\nألغراض طبية أو صيدالنية ،ال ألغراض وقائية ،في مختبرات بكميات يقل مجموعها الكلي\nعن 100غرام سنويا لكل مرفق .وال تخضع هذه المختبرات ألي التزام متصل بالتصريح\nوالتحقق."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يخضع للتصريح السنوي كل مرفق لمعالجة وتخزين واستهالك المواد الكيميائية\nالمدرجة في الجدول 1السالف الذكر.\nويخضع للترخيص كل استيراد أو تصدير للمواد الكيميائية المدرجة في الجدول 1\nالسالف الذكر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتعين على كل شخص معنوي أو مادي معني التصريح لدى السلطات اإلدارية المختصة:\nأ) بالتغييرات المدخلة أو المتوقع إدخالها على مرافق إنتاج المواد الكيميائية المدرجة في\nالجدول 1السالف الذكر؛\nب) بعمليات نقل المواد الكيميائية المدرجة في الجدول 1السالف الذكر؛\nج) بكميات المواد الكيميائية المدرجة في الجدول 1السالف الذكر التي تم إنتاجها أو\nاقتناؤها أو استهالكها أو التخلي عنها أو معالجتها أو تخزينها والكميات السابقة المدرجة بواحد\nمن الجداول الثالثة الملحقة بهذا القانون ،المستخدمة في إنتاج المواد الكيميائية المذكورة؛\nد) بكميات المواد الكيميائية المدرجة في الجدول 1السالف الذكر المقرر إنتاجها أو\nاستهالكها أو تخزينها خالل السنة القادمة؛\nه) بتدابير السالمة المتخذة من أجل إنجاز العمليات الواردة في البنود السالفة الذكر.\nالفرع الثاني :مراقبة المواد الكيميائية المدرجة في الجدول 2الملحق\nبهذا القانون ومرافق إنتاجها"
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع الثاني :مراقبة المواد الكيميائية المدرجة في الجدول 2الملحق",
      "section": "10",
      "title": "المادة 10",
      "content": "يخضع للتصريح السنوي إنتاج المواد الكيميائية المدرجة في الجدول 2الملحق بهذا\nالقانون ومعالجتها واستهالكها واستيرادها وتصديرها ومواقع المعامل المتوفرة على مرفق أو\nأكثر إلنتاج أو معالجة أو استهالك المواد الكيميائية المذكورة."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الثاني :مراقبة المواد الكيميائية المدرجة في الجدول 2الملحق",
      "section": "11",
      "title": "المادة 11",
      "content": "يمنع على كل شخص معنوي أو مادي تصدير المواد الكيميائية المدرجة في الجدول 2\nإلى شخص من دولة ليست طرفا في االتفاقية أو استيرادها منه.\nويخضع للترخيص المسبق كل استيراد للمواد الكيميائية المدرجة في الجدول 2من دولة\nليست طرفا في االتفاقية أو تصديرها إليها.\n\nالفرع الثالث :مراقبة المواد الكيميائية المدرجة في الجدول 3الملحق\nبهذا القانون ومرافق إنتاجها"
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع الثالث :مراقبة المواد الكيميائية المدرجة في الجدول 3الملحق",
      "section": "12",
      "title": "المادة 12",
      "content": "يخضع للتصريح السنوي إنتاج المواد الكيميائية المدرجة في الجدول 3الملحق بهذا\nالقانون واستيرادها وتصديرها ومواقع المعامل المتوفرة على مرفق أو أكثر إلنتاجها."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثالث :مراقبة المواد الكيميائية المدرجة في الجدول 3الملحق",
      "section": "13",
      "title": "المادة 13",
      "content": "يخضع للترخيص المسبق استيراد أو تصدير المواد الكيميائية المدرجة في الجدول 3\nالسالف الذكر.\nال يمكن ألي شخص معنوي أو مادي نقل المواد الكيميائية المدرجة في الجدول 3إلى\nدولة غير طرف في االتفاقية إال بترخيص من اللجنة الوطنية الخاصة باألسلحة الكيميائية وبعد\nاإلدالء بشهادة االستخدام النهائي التي تبين على الخصوص أن المواد المنقولة على هذا النحو\nلن تستخدم إال ألغراض غير محظورة بموجب هذا القانون.\nالفرع الرابع :مرفق اإلنتاج عن طريق تركيب المواد الكيميائية العضوية\nالمحددة"
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الرابع :مرفق اإلنتاج عن طريق تركيب المواد الكيميائية العضوية",
      "section": "14",
      "title": "المادة 14",
      "content": "تخضع مرافق اإلنتاج عن طريق تركيب المواد الكيميائية العضوية المحددة غير\nالمدرجة في أحد الجداول الملحقة بهذا القانون للترخيص إذا تجاوزت الكميات المنتجة العتبات\nالمحددة بنص تنظيمي.\nتخضع للتصريح السنوي مرافق إنتاج المواد الكيميائية العضوية المحددة التي تتجاوز\nالكميات السنوية المنتجة منها العتبات المحددة بمرسوم.\n\nالفرع الخامس :أحكام مشتركة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الخامس :أحكام مشتركة",
      "section": "15",
      "title": "المادة 15",
      "content": "يمكن تعليق أو إلغاء الترخيص باالستيراد أو التصدير عند دخول اتفاقية دولية حيز التنفيذ\nأو إذا كان إنجاز العملية سيمس باألمن الداخلي أو الخارجي للدولة."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع األول :التحقق الدولي",
      "section": "16",
      "title": "المادة 16",
      "content": "يباشر المفتشون المنتدبون من منظمة حظر األسلحة الكيميائية التحقق بالتنسيق مع\nالسلطة اإلدارية المختصة.\nيتمتع المفتشون ،من أجل االضطالع بمهمة التفتيش ،بالسلط واالمتيازات والحصانات\nالمحددة كما يلي:\n .1يقوم المغرب ،في أجل أقصاه 30يوما من قيامه باإلشعار باستالمه قائمة المفتشين\nومساعدي التفتيش ،أو التغييرات التي أدخلت عليها ،بمنح كل مفتش أو مساعد تفتيش ،لغرض\nتنفيذ أنشطة التفتيش ،تأشيرات متعددة المرات للدخول /الخروج و /أو العبور وغيرها من\nالوثائق التي قد يحتاج إليها لدخول التراب الوطني والمكوث به.\nوتكون هذه الوثائق صالحة لمدة سنتين على األقل من تاريخ تقديمها إلى األمانة الفنية\nللمنظمة؛\n .2يمنح المفتشون ومساعدو التفتيش ،ألغراض ممارسة مهامهم على نحو فعال،\nاالمتيازات والحصانات المبينة في الفقرات من أ) إلى ح) التالية:\nأ) يمنح أعضاء فريق التفتيش الحصانة التي يتمتع بها المعتمدون الدبلوماسيون عمال\nبالمادة 29من اتفاقية فيينا للعالقات الدبلوماسية المؤرخة في 18أبريل 41961؛\nب) تمنح المناطق السكنية ومباني المكاتب التي يشغلها فريق التفتيش الذي يقوم بأنشطة\nالتفتيش عمال بهذا القانون ،الحصانة والحماية اللتان تمنحان لمباني المعتمدين الدبلوماسيين\nعمال بالفقرة 1من المادة 30من اتفاقية فيينا للعالقات الدبلوماسية السالفة الذكر؛\nج) تتمتع وثائق ومراسالت فريق التفتيش ،بما في ذلك السجالت ،بالحصانة\nالممنوحة لجميع وثائق ومراسالت المعتمدين الدبلوماسيين عمال بالفقرة 2من المادة 30من\nاتفاقية فيينا للعالقات الدبلوماسية .ويكون لفريق التفتيش الحق في استعمال الشفرات في\nاتصاالته باألمانة الفنية للمنظمة؛\nد) تتمتع العينات والمعدات المعتمدة التي يحملها أعضاء فريق التفتيش بالحصانة\nمع مراعاة األحكام الواردة في هذا القانون وتعفى من جميع الرسوم الجمركية .وتنقل العينات\nالخطرة وفقا لألنظمة الجاري بها العمل .يمنح أعضاء فريق التفتيش الحصانات الممنوحة\nللمعتمدين الدبلوماسيين عمال بالفقرات 1و 2و 3من المادة 31من اتفاقية فيينا للعالقات\nالدبلوماسية؛\nه) يتمتع أعضاء فريق التفتيش ،الذين يقومون بأنشطتهم المحددة عمال بهذا القانون،\nباإلعفاء من الرسوم والضرائب الذي يتمتع به المعتمدون الدبلوماسيون عمال بالمادة 34من\nاتفاقية فيينا للعالقات الدبلوماسية؛\nو) يسمح ألعضاء فريق التفتيش بأن يحملوا معهم إلى التراب الوطني موضع\nالتفتيش األشياء التي يقصد بها االستعمال الشخصي ،دون دفع أي رسوم جمركية أو أي\nوجيبات أخرى ،باستثناء األشياء التي يكون استيرادها أو تصديرها محظورا بحكم القانون أو\nمحكوما بأنظمة الحجر الصحي؛\nز) يمنح أعضاء فريق التفتيش نفس التسهيالت في العمالت والصرف التي تمنح\nلممثلي الحكومات األجنبية الموجودين في مهام رسمية مؤقتة؛\n\n -4أنظر الظهير الشريف رقم 1.69.46بتاريخ 28ربيع الثاني 14( 1389يوليوز )1969بانخراط المملكة\nالمغربية بتحفظ في االتفاقية المبرمة بفيينة يوم 18أبريل 1961بشأن العالقات الدبلوماسية وبنشر هذه االتفاقية،\nالجريدة الرسمية عدد 2975بتاريخ 24شعبان 5( 1389نونبر ،)1969ص .2808\nح) ال يباشر أعضاء فريق التفتيش أي نشاط مهني أو تجاري لتحقيق الربح الشخصي\nفي التراب الوطني موضع التفتيش.\nوتمنح االمتيازات والحصانات ألعضاء فريق التفتيش من أجل هذا القانون ال من أجل\nالمنفعة الشخصية لألفراد أنفسهم .وتمنح لهم هذه االمتيازات والحصانات طوال الفترة الممتدة\nمن وقت الوصول إلى التراب الوطني موضع التفتيش حتى مغادرته ،وبعد ذلك فيما يتعلق\nباألعمال التي سبق أداؤها في معرض ممارسة مهامهم الرسمية؛\n .3يلتزم أعضاء فريق التفتيش ،دون المساس بامتيازاتهم وحصاناتهم ،باحترام قوانين\nوأنظمة الدولة ،ويكونون كذلك ،إلى الحد الذي يتفق مع والية التفتيش ،ملزمين بعدم التدخل\nفي الشؤون الداخلية لتلك الدولة .وإذا ارتأى المغرب أنه قد حدثت إساءة استعمال لالمتيازات\nوالحصانات المحددة ،فإ نه تجرى مشاورات مع المدير العام للمنظمة للتثبت مما إذا كانت قد\nحدثت إساءة في االستعمال ،ولمنع تكرار هذه اإلساءة إذا ثبت حدوثها؛\n . 4يجوز للمدير العام للمنظمة أن يرفع الحصانة القضائية عن أعضاء فريق التفتيش في\nالحاالت التي يرى فيها أن الحصانة سوف تعرقل سير العدالة وأنه يمكن رفعها دون اإلخالل\nبتنفيذ أحكام هذا القانون .ويجب أن يكون الرفع صريحا على الدوام."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تعين السلطة اإلدارية المختصة ،عند كل تحقق ،مرافقين الستقبال ومرافقة فريق التفتيش\nمن نقطة الدخول إلى غاية نقطة الخروج.\nويسهر رئيس المرافقين على التنفيذ الجيد للتحقق الدولي .وبهذه الصفة ،فإنه يمثل الدولة\nتجاه رئيس فريق التفتيش وتجاه األشخاص المكلفين بالتحقق الدولي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يعاين رئيس المرافقين ،من نقطة دخول التراب الوطني إلى نقطة الخروج منه ،المعدات\nواللوازم المستخدمة من لدن المفتشين بغية مطابقتها مع النماذج المصادق عليها من المنظمة\nللنوع المحدد من التفتيش."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدد بمرسوم كيفيات تطبيق أحكام المواد من 5إلى 17من هذا القانون.\nويحدد هذا المرسوم أيضا كميات المواد الكيميائية موضع التراخيص والتصاريح\nالمنصوص عليها في المواد السالفة الذكر.\nالفرع الثاني :القيام بالتحقق الدولي"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثاني :القيام بالتحقق الدولي",
      "section": "20",
      "title": "المادة 20",
      "content": "يشمل التحقق الدولي:\nأ) المرافق المصرح بها والخاضعة للتفتيش وفقا ألحكام هذا القانون؛\nب) جميع المرافق والمحالت في حالة التفتيش باإلعذار."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :القيام بالتحقق الدولي",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب أن تسلم لفريق التفتيش عند وصوله إلى المرفق موضع التفتيش المعطيات التالية:\nأ) عدد مباني التخزين ومواقعه؛\nب) نوع ورقم المبنى أو الموقع أو تسميته؛\nج) عدد وحدات اإلنتاج الموجودة في الموقع موضع التفتيش."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :القيام بالتحقق الدولي",
      "section": "22",
      "title": "المادة 22",
      "content": "يتمتع فريق التفتيش ،ألجل أداء مهامه ،بالحقوق والسلط المنصوص عليها في االتفاقية،\nوال سيما الحق في:\n الوصول دون عائق إلى الموقع موضع التفتيش؛ اختيار المواد التي يتعين تفتيشها؛ مقابلة أي من موظفي ومستخدمي المرفق المعني ،لما فيه مصلحة التفتيش ،في حضورالمرافقين؛\n التثبت من الوثائق والبيانات المتعلقة بالتفتيش؛ طلب التقاط صور فوتوغرافية للموقع موضع التفتيش .ويحتفظ فريق التفتيش بنسخةمن كل صورة فوتوغرافية؛\n طلب معلومات إضافية من ممثل المرافقين بشأن األسئلة العالقة أثناء التفتيش؛ أخذ عينات من المواد الجاري تفتيشها إذا كان قد اتفق على ذلك مسبقا مع ممثلالمرافقين في الدولة .ويمكن نقل العينات المذكورة خارج الموقع موضع التفتيش لتحليلها في\nمختبرات تحددها المنظمة.\nيجب على موظفي ومستخدمي الموقع الجاري تفتيشه تقديم كل المعلومات التي يطلبها\nالمفتشون.\nيجوز تمديد فترة التفتيش باتفاق مشترك مع المرافقين.\n17"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثاني :القيام بالتحقق الدولي",
      "section": "23",
      "title": "المادة 23",
      "content": "يمتنع فريق التفتيش عن القيام بأي أنشطة تتجاوز الوالية المحددة من لدن المدير العام\nلمنظمة حظر األسلحة الكيميائية.\nللمرافقين الحق في مالحظة وتتبع مجموع أنشطة التحقق التي ينجزها المفتشون.\n\nالفرع الثالث :التفتيش باإلعذار"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثالث :التفتيش باإلعذار",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن أن يكون أي مرفق أو أي مكان على التراب الوطني موضع تفتيش بناء على طلب\nدولة أخرى طرف في االتفاقية."
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثالث :التفتيش باإلعذار",
      "section": "25",
      "title": "المادة 25",
      "content": "يتم التفتيش بتنسيق مع السلطة اإلدارية المختصة ،ويشمل:\nأ) قائمة بأسماء أعضاء فريق التفتيش المسموح لهم بالقيام بالتحقق وكل شخص مأذون\nله من لدن هذا الفريق و ،عند االقتضاء ،المراقب؛\nب) األماكن المعنية بالتحقق أو المحيط البديل."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثالث :التفتيش باإلعذار",
      "section": "26",
      "title": "المادة 26",
      "content": "تتأكد السلطة اإلدارية المختصة من وجود والية التفتيش وتتحقق من تأهيل أعضاء فريق\nالتفتيش والمرافقين وكل شخص معني بالولوج إلى مكان التفتيش .كما تتحقق من مطابقة طلب\nالتفتيش ألحكام هذا القانون ولالتفاقية.\n\nالفرع الرابع :التحقق على التراب الوطني"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الرابع :التحقق على التراب الوطني",
      "section": "27",
      "title": "المادة 27",
      "content": "يجوز للسلطة اإلدارية المختصة أن:\nأ) تقوم بالتحقق من مواد كيميائية مدرجة في أحد الجداول الثالثة السالفة الذكر أو من\nمواد كيميائية عضوية محددة؛\nب) تتلقى عناصر اإلجابة من أي شخص على أي أسئلة تطلبها المنظمة."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الرابع :التحقق على التراب الوطني",
      "section": "28",
      "title": "المادة 28",
      "content": "يسهر على التقيد بااللتزامات المحددة في هذا القانون وفي النصوص المتخذة لتطبيقه\nأشخاص مؤهلون للقيام بالمراقبة الضرورية .ويمكن لهؤالء األشخاص:\nأ ) ولوج المرافق والمحالت المهنية المعدة لألنشطة المتعلقة بالمواد الكيميائية المدرجة\nفي أحد الجداول الثالثة السالفة الذكر أو بالمواد الكيميائية العضوية المحددة؛\nب) فحص الوثائق التجارية واإلدارية والوثائق الخاصة بالنقل والتفريغ واالستيراد\nوالتصدير المتعلقة بعملية معينة؛\nج) أخذ عينة ،عند االقتضاء ،وفقا للكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الرابع :التحقق على التراب الوطني",
      "section": "29",
      "title": "المادة 29",
      "content": "تجرى المراقبة المنصوص عليها في المادة 27أعاله خالل أوقات عمل مصالح المؤسسة\nالمعنية أو المرفق بحضور مستغل المؤسسة أو المرفق المذكورين.\nيحرر المراقبون محضرا بنتائج أبحاثهم وتوجه نسخة منه إلى مستغل المؤسسة أو\nالمرفق."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع األول :معاينة المخالفات",
      "section": "30",
      "title": "المادة 30",
      "content": "يكلف بمعاينة المخالفات المنصوص عليها في هذا القانون ضباط الشرطة القضائية\nوالموظفون المكلفون بهذه المهمة وفق نصوص خاصة.\nتثبت المخالفات المنصوص عليها في هذا القانون بعد االطالع على المحاضر التي\nحررها ضباط الشرطة القضائية وتوجه إلى النيابة العامة المختصة حسب دائرة النفوذ."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع األول :معاينة المخالفات",
      "section": "31",
      "title": "المادة 31",
      "content": "يجرى البحث في شأن المخالفات المنصوص عليها في هذا القانون وفقا للتدابير المقررة\nفي قانون المسطرة الجنائية .غير أنه ،وعلى الرغم من أحكام المادتين 62و 64من قانون\nالمسطرة الجنائية ،يمكن لضباط الشرطة القضائية وللموظفين المؤهلين للقيام بالبحث في شأن\nالمخالفات المشار إليها أعاله زيارة األماكن وتفتيشها والقيام بتدابير الحجز وفقا ألحكام المادتين\n 61و 62من قانون المسطرة الجنائية حتى خارج األوقات القانونية ،وذلك بترخيص كتابي\nخاص من وكيل الملك.\n\nالفرع الثاني :العقوبات الجنائية"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "32",
      "title": "المادة 32",
      "content": "دون اإلخالل بالعقوبة األشد ،يعاقب بالسجن المؤبد وبغرامة من 1.000.000إلى\n 2.000.000درهم كل من ارتكب أحد األفعال اآلتية:\n .1استعمال سالح كيميائي؛\n . 2استعمال مادة كيميائية مدرجة في الجدول 1السالف الذكر ما لم يكن ذلك ألغراض\nالبحث أو الحماية أو ألغراض طبية أو صيدالنية؛\n .3إحداث أو استعمال مرفق:\nأ .إلنتاج األسلحة الكيميائية ،بما في ذلك المواد الموجهة أساسا إلنتاج األسلحة المذكورة؛\nب .إلنتاج ذخائر كيميائية فارغة والمعدات المخصصة الستعمال األسلحة الكيميائية؛\n .4تغيير غرض مرفق لألجهزة أو المعدات ،كيفما كانت طبيعتها ،بغية ممارسة نشاط\nمحظور بموجب هذا القانون؛\n . 5تكوين أو تسيير جماعة تهدف إلى استعمال سالح كيميائي أو مادة كيميائية مدرجة\nفي الجدول 1السالف الذكر ،ما لم يكن ذلك ألغراض البحث أو الحماية أو ألغراض طبية أو\nصيدالنية ،أو إلى استحداثهما أو إنتاجهما أو تخزينهما أو حيازتهما أو االحتفاظ بهما أو اقتنائهما\nأو نقلهما أو استيرادهما أو تصديرهما أو تأمين عبورها أو االتجار فيهما أو الوساطة في ذلك."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثاني :العقوبات الجنائية",
      "section": "33",
      "title": "المادة 33",
      "content": "يعاقب بالسجن من عشر إلى عشرين سنة وبغرامة من 100.000إلى 1.000.000\nدرهم كل من ارتكب أحد األفعال التالية:\n استحداث األسلحة الكيميائية أو إنتاجها أو تخزينها أو حيازتها أو االحتفاظ بهاأواقتناؤها أو تسويقها أو نقلها أو استيرادها أو تصديرها أو تأمين عبورها أو االتجار فيها أو\nالوساطة في ذلك ،أيا كانت كميتها وأيا كان أصلها وكيفية إنتاجها؛\n استحداث المواد الكيميائية المدرجة في الجدول 1السالف الذكر أو إنتاجها أو تخزينهاأو حيازتها أو االحتفاظ بها أو اقتناؤها أو نقلها أو استيرادها أو تصديرها أو تأمين عبورها أو\nاالتجار فيها أو الوساطة في ذلك ،أيا كانت كميتها وأيا كان أصلها وكيفية إنتاجها ،ما لم يكن\nذلك ألغراض البحث أو الحماية أو ألغراض طبية أو صيدالنية أو نقل المواد المذكورة خارج\nالتراب الوطني ،ما لم تكن موجهة إلى دولة أخرى طرف في االتفاقية وبترخيص مسبق من\nالسلطة اإلدارية المختصة؛\n إعادة نقل المواد الكيميائية المدرجة في الجدول 1السالف الذكر إلى دولة ثالثة غيرطرف في االتفاقية؛\n إنتاج المواد الكيميائية المدرجة في الجدول 1السالف الذكر دون احترام المعاييرالمقررة وفقا للمبادئ العامة لإلنتاج المنصوص عليها في البند 5من المادة 7أعاله.\nيعاقب بنفس العقوبة كل من قام باستيراد أو تصدير أو تسويق أو العمل على تداول مواد\nأو أدوات من أجل إنتاج أسلحة كيميائية أو أية وثيقة أو مادة تمكن من خرق أحكام المواد 4\nو 5و 7من هذا القانون أو تسهل ذلك.\nيعاقب أيضا بنفس العقوبة كل من يفشي أي معلومة من شأنها أن تمكن من خرق\nأحكام المواد 4و 5و 7من هذا القانون أو تسهل ذلك."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "ال تطبق مقتضيات المادة السابقة في حق من قام بحيازة األسلحة الكيميائية وتخزينها\nواالحتفاظ بها بغرض تدميرها من قبل الدولة أو من قبل الشخص الذي تعتمده لذلك."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يعاقب بالحبس من سنة إلى سنتين وبغرامة من 30.000إلى 150.000درهم كل حائز\nعلى سالح كيميائي ولم يصرح به لدى السلطات المختصة بعد تاريخ نشر هذا القانون بالجريدة\nالرسمية.\nيعاقب أيضا بنفس العقوبة كل حائز على أسلحة كيميائية قديمة أو مخلفة ولم يصرح بها\nلدى السلطات المختصة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يعاقب بالحبس من ثالث إلى خمس سنوات وبغرامة من 100.000إلى 500.000درهم\nمن لم يصرح سنويا لدى السلطات اإلدارية المختصة بمرفق لمعالجة أو تخزين أو\nاستهالك المواد الكيميائية المدرجة بالجدول ،1خرقا ألحكام المادة 8أعاله.\nيعاقب بنفس العقوبة كل شخص قام باستيراد أو تصدير المواد الكيميائية المدرجة\nبالجدول 1دون ترخيص مسبق أو خرقا للترخيص المسلم له ،خرقا ألحكام المادة 8أعاله."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يعاقب بالحبس من سنتين إلى خمس سنوات وبغرامة من 100.000إلى 200.000\nدرهم كل من لم يصرح سنويا لدى السلطات اإلدارية المختصة خرقا ألحكام المادة 9أعاله:\n بالتغييرات المدخلة أو المتوقع إدخالها على مرافق إنتاج المواد الكيميائية المدرجة فيالجدول 1السالف الذكر؛\n بعمليات نقل المواد الكيميائية المدرجة بالجدول 1السالف الذكر؛21\n\n بكميات المواد الكيميائية المدرجة في الجدول 1السالف الذكر التي تم إنتاجها أواقتناؤها أو تفويتها أو استهالكها أو التخلي عنها أو معالجتها أو تخزينها وبالكميات السابقة\nالمدرجة بواحد من الجداول الثالثة المستعملة في إنتاج المواد الكيميائية المذكورة؛\n بكميات المواد الكيميائية المدرجة في الجدول 1السالف الذكر المقرر إنتاجها أواستهالكها أو تخزينها خالل السنة الموالية؛\n بتدابير السالمة المتخذة قصد إنجاز العمليات الواردة في البنود السالفة الذكر.المادة 38\n\nيعاقب بالحبس من سنتين إلى أربع سنوات وبغرامة من 50.000إلى 100.000درهم\nكل من لم يصرح سنويا ،خرقا ألحكام المادة 10أعاله ،بإنتاج المواد الكيميائية المدرجة\nبالجدول 2السالف الذكر أو معالجتها أو استهالكها أو استيرادها أو تصديرها وبمواقع المعامل\nالمتوفرة على مرفق أو أكثر إلنتاج أو معالجة أو استهالك المواد الكيميائية المذكورة.\nيعاقب بنفس العقوبة كل من قام خرقا ألحكام المادة 11أعاله:\n بتصدير المواد الكيميائية المدرجة في الجدول 2السالف الذكر إلى شخص من دولةغير طرف في االتفاقية أو استيرادها منه؛\n باستيراد المواد الكيميائية المدرجة في الجدول 2السالف الذكر من دولة طرف فياالتفاقية أو تصديرها إليها أو الوساطة في ذلك دون ترخيص مسبق أو خرقا للترخيص المسلم."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يعاقب بالحبس من سنة إلى ثالث سنوات وبغرامة من 50.000إلى 70.000درهم كل\nمن لم يصرح سنويا خرقا ألحكام المادة 12أعاله بإنتاج المواد الكيميائية المدرجة بالجدول 3\nأو استيرادها أو تصديرها وبمواقع المعامل المتوفرة على مرفق أو أكثر إلنتاج هذه المواد.\nيعاقب بنفس العقوبة كل من قام خرقا ألحكام المادة 13أعاله:\n باستيراد المواد الكيميائية المدرجة في الجدول 3السالف الذكر أو تصديرها أو الوساطة فيذلك دون ترخيص مسبق أو خرقا للترخيص المسلم؛\nبنقل المواد الكيميائية المدرجة في الجدول 3السالف الذكر إلى دولة غير طرف في\nاالتفاقية دون ترخيص مسبق من اللجنة الوطنية الخاصة باألسلحة الكيميائية أو خرقا للترخيص\nالمسلم ودون اإلدالء بشهادة االستخدام النهائي المنصوص عليها في المادة 13من هذا القانون."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يعاقب بالحبس من شهر واحد إلى سنة وبغرامة من 30.000إلى 70.000درهم كل\nمن قام ،خرقا ألحكام المادة 14أعاله ،بإحداث أو استغالل مرافق اإلنتاج عن طريق\nتركيب المواد الكيميائية العضوية المحددة دون ترخيص أو قام بذلك خرقا للترخيص المسلم\nله عندما تتجاوز الكميات المنتجة العتبات المحددة.\nيعاقب بنفس العقوبة كل من لم يصرح سنويا ،خرقا ألحكام المادة 14أعاله ،بمرافق\nإلنتاج المواد الكيميائية العضوية المحددة عندما تتجاوز الكميات السنوية المنتجة منها العتبات\nالمحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يعاقب كل من ساعد أو شجع أو حث على ارتكاب إحدى الجرائم المنصوص عليها\nفي المواد 32و 33و 35و 36و 37و 38و 39أعاله بنفس العقوبات المقررة لهذه الجريمة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يعاقب على محاولة ارتكاب الجرائم المنصوص عليها في هذا القانون بنفس العقوبة\nالمقررة للجريمة التامة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يعفى من العقوبة كل شخص حاول ارتكاب إحدى الجرائم المنصوص عليها\nفي المواد 32و 33و 35و 36و 37و 38و 39إذا أخبر السلطات القضائية أو اإلدارية\nالمختصة ومكن بذلك من تفادي ارتكاب الجريمة ومن التعرف عند االقتضاء على هوية الجناة\nاآلخرين."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تخفض إلى النصف العقوبة السالبة للحرية المقررة لمرتكب إحدى الجرائم المنصوص\nعليها في المواد 32و 33و 35و 36و 37و 38و 39أو للمشارك فيها إذا أخبر السلطات\nالقضائية أو اإلدارية ومكن بذلك من وقف األعمال اإلجرامية أو من تفادي أن تؤدي الجريمة\nإلى موت إنسان أو التسبب له في عجز دائم ومن التعرف عند االقتضاء على هوية الجناة\nاآلخرين.\nإذا كانت العقوبة المقررة هي اإلعدام أو السجن المؤبد فإنها تخفض إلى السجن من 20\nإلى 30سنة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "يعاقب بالحبس من سنتين إلى 5سنوات وبغرامة من 50.000إلى 100.000درهم كل\nمن يدلي بتصريحات كاذبة أثناء إجراءات التحقق والتفتيش المنصوص عليهما في الفصل\nالرابع من هذا القانون.\n\n23"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "يرفع الحد األدنى والحد األقصى للغرامات المنصوص عليها في المواد 32و 33و35\nو 36أعاله من ضعف مبلغ الغرامة إلى خمسة أضعافها إذا ارتكب الجريمة شخص معنوي.\nيمكن الحكم على الشخص المعنوي بالمصادرة الجزئية وبالحل وبنشر الحكم الصادر\nباإلدانة المنصوص عليها في الفصل 36من القانون الجنائي."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يمكن للمحكمة قبل البت في موضوع الدعوى أن تقرر اإلغالق المؤقت ،الكلي أو الجزئي\nللمؤسسة التي يتم بها إنتاج األسلحة الكيميائية أو تخزينها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يجب الحكم في الحاالت المنصوص عليها في المادتين 32و 33بمصادرة األسلحة\nالكيميائية والمواد الكيميائية المدرجة في الجدول 1أو المدرجة في الجدول 2وتدميرها أيا كان\nالشخص الذي يمتلكها وأينما وجدت.\nيجب أيضا الحكم بمصادرة األشياء التي لها عالقة بالجريمة ووسائل النقل واألشياء التي\nاستعملت أو كانت ستستعمل في ارتكاب الجريمة أو التي تحصلت منها وكذلك المنح وغيرها\nمن الفوائد التي كوفئ بها مرتكب الجريمة أو كانت معدة لمكافأته.\nيجوز أيضا الحكم على مرتكب الجرائم المنصوص عليها في المواد 35و 36و 37و38\nو 39و 40بالعقوبات اإلضافية المنصوص عليها في الفصل 40من مجموعة القانون الجنائي."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "يعاقب بالحبس من سنتين إلى خمس سنوات وبغرامة من 50.000إلى 100.000درهم\nكل شخص علم بارتكاب جريمة من الجرائم المعاقب عليها في هذا القانون أو بالشروع فيها\nولم يبلغ بذلك فورا السلطات القضائية أو السلطات اإلدارية المختصة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يعاقب كل من ارتكب إهانة أو عنفا أو إيذاء في حق أحد األشخاص المشار إليهم\nفي المواد 16و 17و 28و 30أعاله بالعقوبات المقررة في الفصلين 263و 267من مجموعة\nالقانون الجنائي."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة من 2.000إلى 10.000درهم كل من\nيعرقل مهام األشخاص المشار إليهم في المواد 16و 17و 28و 30أعاله أو يعترض على\nالقيام بها.\n24"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يعاقب بالحبس من سنتين إلى خمس سنوات وبغرامة من 10.000إلى 70.000درهم\nكل من اعترض على حجز سالح كيميائي أو مادة كيميائية من قبل السلطات المختصة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 40.000إلى 200.000درهم\nعلى كل إبالغ أو إفشاء لوثيقة وقع الحصول عليها من أعمال التحقق أو التفتيش المنصوص\nعليهما في الفصل الرابع من هذا القانون إلى أي شخص أو جهة ليست لها صالحية قانونية\nلإلطالع عليها ،يتم دون موافقة الشخص المعني أو ذوي حقوقه أو الموقع على الوثيقة أو ممن\nوجهت إليه."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "كل فعل يعد جريمة وفق هذا القانون ارتكب خارج المملكة المغربية من طرف مغربي\nأو ارتكب في مكان آخر خاضع لمراقبة المملكة المغربية من طرف أي كان ،يمكن المتابعة\nمن أجله والحكم فيه بالمغرب.\nغير أنه ال يمكن أن يتابع المتهم المغربي ويحاكم إال إذا عاد إلى األراضي المغربية ،ولم\nيثبت أنه صدر في حقه ف ي الخارج حكم اكتسب قوة الشيء المقضي به وأنه في حالة الحكم\nبإدانته ،قضى العقوبة المحكوم بها عليه أو تقادمت أو حصل على عفو بشأنها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "بصرف النظر عن قواعد االختصاص المقررة في قانون المسطرة الجنائية أو في\nنصوص أخرى ،تختص محكمة االستئناف بالرباط بالمتابعة والتحقيق والحكم في الجرائم\nالمنصوص عليها في هذا القانون.\nويمكن للمحكمة المذكورة ،ألسباب تتعلق باألمن العمومي ،أن تعقد جلساتها بصفة\nاستثنائية بمقر أي محكمة أخرى.\nالجدول 1\nألف -المواد الكيميائية السامة:\n( )1ألكيل (مثيل ،أو إثيل ،أوع -بروبيل ،أوأيموبروبيل)\nفوسفونو فلوريدات أ -ألكيل (دك ،10بما في ذلك األلكيل الحلقي)\nأمثلة :السارين :مثيل فوسفونو فلوريدات أ -أيسوبروبيل\n\n()107-44-8\n\nالمومان :مثيل فوسفونو فلوريدات أ -بيناكوليل\n\n()96-64-0\n\n( )2ن ،ن -ثنائي ألكيل (مثيل ،أو إثيل ،أو ع -بروبيل،أو أيسوبروبيل)\nفوسفورأميدوسيانيدات أ-ألكيل (دك ،10بما في ذلك األلكيل الحلقي)\nمثال :التابون :ن ،ن -ثنائي مثيل فوسفور أميدو سيانيدات أ-إثيل\n\n()77-81-6\n\n( )3ألكيل (مثيل ،أو إثيل ،أو ع -بروبيل ،أو أيسوبروبيل) فوسفونو ثيوالت أ-ألكيل (يد أو دك ،10بما\nفي ذلك األلكيل الحلقي ،و كب - 3-ثنائي الكيل (مثيل ،أو إثيل ،أو ع-بروبيل ،أو أيسوبروبيل) أمينوإثيل\nواألمالح األلكية أو البروتونية المناظرة:\nمثال :\" VX \" :مثيل فوسفونو ثيوالت أ-إثيل ،و كب-2-\n()50782-69-9\n\nثنائي أيسوبريل أميدو إثيل\n( )4غازات الخردل الكبريتية:\nكبريتيد -2كلورو إثيل وكلوروميثيل\n\n()2625-76-5\n\nغاز الخردل :كبريتيد ثاني ( -2كلورو إثيل)\n\n()505-60-2\n\nثاني ( -2كلورو إثيل ثيو) ميشان\n\n()63869-13-6\n\nالخردل األحادي النصفي -2 ،1 :ثاني ( -2كلورو اثيل ثيو)\nإيثان\n\n()3563-36-8\n\n 2 ،1ثاني (-2كلورو إشيل شيو) –ع-بروبان\n\n()63905-10-2\n\n 4 ،1ثاني ( -2كلورو إشيل شيو) –ع-بوتان\n\n()142868-93-7\n\n - 5تم تتميم الجدول رقم 1أعاله ،بمقتضى الظهير الشريف رقم 1.23.01صادر في 20من جمادى اآلخرة\n 13( 1444يناير )2023بتنفيذ القانون رقم 26.21القاضي بتتميم القانون رقم 36.09السالف الذكر ،الجريدة\nالرسمية عدد 7165بتاريخ 8رجب 30( 1444يناير ،)2023ص .641\n()142868-94-8\n\n 5 ،1ثاني (-2كلورو إشيل شيو) –ع-بنتان\n\nرقم التسجيل\nفي دائرة المستخلصات\nالكيميائية\nاثير ثاني (-2كلورو إثيل ثيو مثيل)\n\n()63918-90-1\n\nالخردل :1 -اثير ثاني ( -2كلورو إثيل ثيو إثيل)\n\n()40334-69-8\n\n( )5مركبات اللويزيت\nلويزيت -2 :1كلوروفينيل ثنائي كلوروأرسين\n\n()541-25-3\n\nلويزيت :2ثاني ( -2كلوروفينيل ) كلوروأرسين\n\n()40334-69-8\n()40334-70-1\n\nلويزيت :3ثالث ( -2كلوروفينيل ) أرسين\n( )6غازات الخردل اآلزوتية\n\" :\"HN1ثاني (-2كلوروإثيل) إثيل أمين\n\n()538-07-8\n\n\" :\"HN2ثاني (-2كلوروإثيل) إثيل أمين\n\n()51-75-2\n\n\" :\"HN3ثالث (-2كلوروإثيل) إثيل أمين\n\n()555-77-1\n\n( )7ماكسي توكسين\n\n()35523-89-8\n\n( )8ريسين\n\n()9009-86-3\n\n( )13ف-الكيل (هـ أو≤ ك ،10بما في ذلك األلكيل الحلقي) ن-1(-ثنائي الكيل (≤ك ،10بما في ذلك األلكيل\nالحلقي) أمينو)) الكيل إدين (هـ أو≤ ك ،10بما في ذلك األلكيل الحلقي)\nفوسفون أميدي الفلوريد واألمالح األلكيلية أو البروتونية المناظرة\nمثال :ن( -1(-ثنائي-ع-ديسيل أمينو) -ع-ديسيل إدين) -ف-ديسيل فوسفون أميدي ()2387495-99-8\nالفلوريد\nميثيل(-1(-ثنائي اإلثيل أمينو) إثيل إدين) فوسفون أميدو الفلوريدات\n\n()2387496-12-8\n\n( )14أ -ألكيل(هـ أو≤ ك ،10بما في ذلك األلكيل الحلقي) ن-1(-ثنائي ألكيل(≤ك ،10بما\nفي ذلك األلكيل الحلقي) أمينو))ألكيل إدين(هـ أو≤ ك ،10بما في ذلك األلكيل الحلقي)\nفوسفور أميدو الفلوريدات واألمالح األلكيلية أو البروتونية المناظرة\nأمثلة:أ-ع -ديسيل ن( -1(-ثنائي-ع-ديسيل أمينو) -ع-ديسيل إدين) فوسفور أميدو ()2387496-00-4\nالفلوريدات\nميثيل ((-1ثنائي اإلثيل أمينو) إثيل إدين) فوسفور أميدو الفلوريدات\nإثيل((-1ثنائي اإلثيل أمينو) إثيل إدين) فوسفور أميدو الفلوريدات\n\n()2387496-04-8\n()2387496-06-0\n\n( )15ميثيل –(مضاعف(ثنائي اإلثيل أمينو)ميثيلين) فوسفون أميدو الفلوريدات ()2387496-14-0\n( )16كاربامات (رباعيات ومضاعف رباعيات ثنائي الميثيل كاربامويل أكسي\nالبيريدينات)\nرباعيات ثنائي الميثيل كاربامويل أكسي البيريدينات:\n]-1ن،ن-ثنائي األلكيل (≤ ك -)10ن-ع(-هيدروكسيل ،سيانو ،أسيتوكسي)ألكيل\n(≤ ك ))10أمونيو[ -ع] -ن-3(-ثنائي الميثيل-كارباموكسي-الفا-بيكولينيل)-ن،ن--ثنائي\nاأللكيل (≤ ك )10أمونيو[ديكان ثنائي البروميد(العدد=)8-1\nمثال]-1:ن ،ن-ثنائي الميثيل-ن-2(-هيدروكسي)إثيل أمونيو)]-10-ن-3(-ثنائي ()77104-62-2\nالميثيل كارباموكسي-الفا-بيكولينيل)-ن،ن-ثنائي الميثيل أمونيو[ديكان ثنائي\nالبروميد\nمضاعف رباعيات ثنائي الميثيل كاربامويل أكسي البيريدينات:\n،1ع-مضاغف ]ن-3(-ثنائي الميثيل كارباموكسي-الفا-بيكوليل)-ن،ن-ثنائي\nاأللكيل (≤ ك )10أمونيو[ -الكان(،2(-ع-)1-ديون)ثنائي البروميد\n(العدد=)12-2\nمثال -10 ،1 :مضاعف]ن-3(-ثنائي الميثيل كارباموكسي-ألفا-بيكوليل)-ن-إثيل-ن)77104-00-8( -\nميثيل أمونيو[ -ديكان-9،2-ديون ثنائي البروميد\n\nباء -السالئف:\n( )9ثاني فلوريد ألكيل (مثيل ،أو إثيل ،أو ع-بروبيل ،أو أيسوبروبيل) فوسفونيل\n()676-99-3\n\nمثال =\" DF \" :ثاني فلوريد مثيل فوسفونيل\n( )10ألكيل (مثيل ،أو إثيل ،أو ع-بروبيل ،أو أيسوبروبيل)\n\nفوسفونيت أ-ألكيل (يد أو دك ،10بما في ذلك اإلكليل الحلقي) و أ(-2-ثنائي ألكيل (ميثيل ،أو إثيل،\nأو ع-بروبيل أو أيسوبروبيل) أمينو إشيل واألمالح اآللكيلية أو البروتونية المناظرة\nمثال = \" QL \" :مثيل فوسفونيت أ-إثيل و أ( 2-ثنائي أيسوبروبيل أمينوإثيل\n\n()57856-11-8\n\n( )11كلوروسارين :مثيل فوسفونوكلوريدات أ-أيسوبروبيل\n\n()1445-76-7\n\n( )12كلوروصومان :مثيل فوسفونوكلوريدات أ-بيناكوليل\n\n()7040-57-5\nالجدول 2\nألف -المواد الكيميائية السامة:\n( )1أميتون :فوسفورثيوالت أ ،أ-ثنائي إثيل وكب – (-2ثنائي\nإثيل أمينو إثيل) ،واألمالح األلكيلية أو البروتونية المناظرة\n\n()78-53-5\n\n( – 2 ،2 ،3 ،1 ،1 :PFIB )2خماسي فلورو – ( 2ثالثي فلوروميثيل) بروبين\n\n()382-21-8\n\n( \" BZ \" )3بنزيالت -3كينوكليدينيل (*)\n\n()6581-06-2\n\nباء – السالئف:\n( )4المواد الكيميائية التي تحتوي ذرة فوسفور ترتبط بها مجموعة مثيل ،أو إثيل ،أو بروبيل\n(عادي (ع) أو أيسو) ،ولكن بدون أي ذرات كربون أخرى ،باستثناء المواد المدرجة في\nالجدول .1\nأمثلة :ثاني كلوريد مثيل فوسفونيل\n\n()676-97-1\n\nمثيل فوسفونات ثنائي مثيل\n\n()756-79-6\n\nاستثناء :فونوفوس :إثيل فوسفونو ثنائي ثيوالت -أ -إثيل وكب-فنيل\n\n()944-22-9\n\n( )5أمالح ثاني هاليد ن ،ن -ثنائي ألكيل (مثيل ،أو إثيل ،أو ع-بروبيل أو أيسوبروبيل) فوسفور أميدية\n( )6ن ،ن -ثنائي ألكيل (مثيل ،أو إثيل ،أو ع-بروبيل ،أو أيسوبروبيل) فوسفور أميدات ثنائي ألكيل (مثيل،\nأو إشيل ،أو ع -بروبيل أو أيسوبروبيل)\n( )7ثالث كلوريد الزرنيخ\n\n()7784-34-1\n\n( )8حمض -2 ،2ثنائي فنيل-2-هيدروكسي خليك\n\n()76-93-7\n\n( – 3 )9كينوكليدينول\n\n()1619-34-7\n\n( 10كلوريد ن ،ن -2-ثنائي ألكيل (مثيل ،أو إثيل ،أو ع-بروبيل ،أو أيسوبروبيل) أمينو إثيل واألمالح\nالبروتونية المناظرة\n( )11ن ،ن-2-ثنائي ألكيل (مثيل ،أو إثيل ،أو ع-بروبيل ،أو أيسوبروبيل) أمينو إيثانول واألمالح البروتونية\nالمناظرة\nاستثناءات :ن ،ن -ثنائي مثيل أمينو ايثانول والمالح البروتونية المناظرة\n\n()108-01-0\n\nن ،ن -ثنائي أثيل أمينو ايثانول والمالح البروتونية المناظرة\n\n()100-37-8\n\n( )12ن ،ن -2 -ثنائي ألكيل (مثيل ،أو إثيل ،أو ع-بروبيل ،أو أيسوبروبيل) أمينو إيثان ثيول واألمالح\nالبروتونية المناظرة\n( )13ثيوتنائي غليكول :كبريتيد ثاني (-2هيدروكسي إثيل)\n\n()111-48-8\n\n( )14كحول البيناكوليل -2 ،3 :ثنائي مثيل -2بوتانول\n\n()464-07-3\nالجدول 3\nرقم التسجيل في\nدائرة المستخلصات\nالكيميائية\nألف :المواد الكيميائية السامة:\n( )1فومجين :ثاني كلوريد كربونيل\n\n()75-44-5\n\n( )2كلوريد سيانوجين\n\n()506-77-4\n\n( )3سيانيد الهيدروجين\n\n()74-90-8\n\n( )4كلوروبكرين :ثالثي كلورو نتروميثان\n\n()76-06-2\n\nباء :السالئف:\n( )5أكسي كلوريد الفوسفور\n\n()10025-87-3\n\n( )6ثالث كلوريد الفوسفور\n\n()7719-12-2\n\n( )7خامس كلوريد الفوسفور\n\n()10026-13-8\n\n( )8فوسفيت ثالثي مثيل\n\n()121-45-9\n\n( )9فوسفيت ثالثي إثيل\n\n()122-52-1\n\n( )10فوسفيت ثنائي مثيل\n\n()868-85-9\n\n( )11فوسفيت ثنائي إثيل\n\n()762-04-9\n\n( )12أول كلوريد الكبريت\n\n()10025-67-9\n\n( )13ثاني كلوريد الكبريت\n\n()10545-99-0\n\n( )14كلوريد ثيونيل\n\n()7719-09-7\n\n( )15إيثل ثنائي إيثانول أمين\n\n()139-87-7\n\n( )16مثيل ثنائي إيثانول أمين\n\n()105-59-9\n\n( )17ثالثي إيثانول أمين\n\n()102-71-6\n\n30"
    }
  ],
  "definitions": [
    {
      "term": "بمعدات متخصصة",
      "definition": "سلسلة اإلنتاج الرئيسية ،بما في ذلك أي مفاعل أو معدات لتركيب المنتجات أو فصلهاأو تنقيتها ،وأي معدات تستخدم مباشرة لنقل الحرارة في المرحلة التكنولوجية النهائية ،السيما",
      "source_provision": "art2"
    },
    {
      "term": "بمعدات عادية",
      "definition": "معدات اإلنتاج المستعملة بوجه عام في الصناعات الكيميائية وغير المدرجة في أنواعالمعدات المتخصصة؛",
      "source_provision": "art2"
    }
  ],
  "ingestion_status": "ingested"
}