{
  "id": "ma-adala-criminal-5501",
  "type": "statute",
  "title": "مرسوم يتعلق باللجنة الخاصة المكلفة بالتصديق على التكوينات التي يتوفر عليها الأطباء العاملون بالمكاتب الجماعية لحفظ الصحة وبالمرافق الصحية التابعة لقطاع الصحة في أحد مجالات الطب الشرعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (القانون الجنائي).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nطبقا ألحكام الفقرة الثانية من المادة 38من القانون رقم 77.17المشار إليه أعاله،\nتتولى اللجنة الخاصة المحدثة بموجب الفقرة المذكورة ،تقييم التكوينات التي يتوفر عليها\nاألطباء العاملون بالمكاتب الجماعية لحفظ الصحة وبالمرافق الصحية التابعة لقطاع الصحة\nفي أحد مجاالت الطب الشرعي ،في تاريخ دخول القانون المذكور حيز التنفيذ ،والتصديق\nعليها ،وعند االقتضاء ،تمكينهم من تكوين تكميلي.\nولهذه الغاية ،تقوم اللجنة بما يلي:\n تحديد معايير تقييم التكوين المؤهل لمزاولة إحدى مهام الطب الشرعي؛ دراسة طلبات تقييم التكوين في إحدى مهام الطب الشرعي؛ التصديق على التكوين الذي يتوفر عليه األطباء المشار إليهم أعاله ،إذا كان مطابقاللمعايير الموضوعة من قبل اللجنة؛\n تحديد طبيعة التكوين التكميلي الذي يتعين على المعني باألمر الخضوع له ،إذا تبينللجنة أن التكوين الذي يتوفر عليه المعني باألمر غير مطابق للمعايير المحددة من\nقبلها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يتعين على القطاعات الحكومية المعنية حصر قوائم األطباء المعنيين المتوفرين ،في\nتاريخ دخول القانون رقم 77.17السالف الذكر حيز التنفيذ ،على تكوين في أحد مجاالت\nالطب الشرعي ،ووضعها رهن إشارة اللجنة الخاصة.\n -1الجريدة الرسمية عدد 7095بتاريخ 29شوال 30( 1443ماي ،)2022ص .3272\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف اللجنة الخاصة من األعضاء التالي بيانهم:\n وزير العدل أو من يمثله ،رئيسا؛ ممثل عن السلطة الحكومية المكلفة بالداخلية؛ ممثل عن السلطة الحكومية المكلفة بالصحة؛ ممثل عن السلطة الحكومية المكلفة بالتعليم العالي؛ ممثل عن السلطة الحكومية المكلفة بإدارة الدفاع الوطني؛ ممثل عن القيادة العليا للدرك الملكي؛ ممثل عن الهيئة الوطنية للطبيبات واألطباء.كما تضم اللجنة عميدا لكلية من كليات الطب والصيدلة أو لكلية من كليات الطب\nوالصيدلة و طب األسنان وأستاذا باحثا في الطب متخصصا في الطب الشرعي ،تعينهما\nالسلطة الحكومية المكلفة بالتعليم العالي.\nيمكن لرئيس اللجنة الخاصة ،عندما تقتضي طبيعة الطلبات المدرجة في جدول األعمال\nذلك ،أن يدعو لحضور اجتماعات اللجنة ،بصفة استشارية ،كل شخص ذاتي معترف له\nبالكفا ءة أو الخبرة في المجاالت ذات الصلة بالطب الشرعي وكذا كل شخص اعتباري يرى\nفائدة في حضوره."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تجتمع اللجنة الخاصة بدعوة من الرئيس ،كلما دعت الضرورة إلى ذلك وعلى األقل\nثالث مرات في السنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يحدد رئيس اللجنة الخاصة تاريخ وجدول أعمال االجتماعات ،ويدعو أعضاء اللجنة\n 15يوما على األقل قبل الموعد المحدد لالجتماع .وترفق هذه الدعوة بالوثائق المتعلقة بالنقط\nالمدرجة في جدول األعمال.\nغير أنه يمكن للرئيس ،إذا دعت الضرورة إلى ذلك ،أن يدعو أعضاء اللجنة لالجتماع\nدون التقيد باألجل المنصوص عليه أعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تجتمع اللجنة الخاصة بشكل صحيح بحضور نصف أعضائها على األقل .وفي حالة\nعدم اكتمال هذا النصاب ،يدعو الرئيس إلى عقد اجتماع ثان داخل أجل ال يتعدى 10أيام.\nوتجتمع اللجنة في هذه الحالة بشكل صحيح كيفما كان عدد األعضاء الحاضرين.\nتتخذ اللجنة قراراتها ،بناء على المعايير المحددة من قبلها ،بأغلبية أعضائها\nالحاضرين .وفي حالة تعادل األصوات يعتبر صوت الرئيس مرجحا.\n\n-3-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "تتوفر اللجنة الخاصة على كتابة تتولى القيام بأشغالها السلطة الحكومية المكلفة بالعدل،\nتناط بها المهام اآلتية:\n إعداد جدول أعمال االجتماعات الذي تعرضه على الرئيس؛ إعداد االستدعاءات التي يجب أن ترفق بالوثائق ذات الصلة ،عند االقتضاء،وإرسالها إلى أعضاء اللجنة؛\n إعداد محاضر االجتماعات والحرص على توقيعها من طرف األعضاء الحاضرينمع إرفاقها بمذكرة تبين آراء ومالحظات كل عضو من هؤالء األعضاء؛\n إعداد تقرير سنوي حول األعمال المنجزة؛ تكوين األرشيف والحرص على حفظه للرجوع إليه عند الحاجة.المادة 8\nيرسل رئيس اللجنة الخاصة تقريرا إجماليا عن أشغالها عند نهاية كل سنة إلى السلطات\nالحكومية الممثلة فيها وإلى رئيس الهيئة الوطنية للطبيبات واألطباء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تودع طلبات التصديق على التكوينات التي يتوفر عليها األطباء المعنيون العاملون\nبالمكاتب الجماعية لحفظ الصحة وبالمرافق الصحية التابعة لقطاع الصحة لدى السلطة\nالحكومية المكلفة بالعدل -كتابة اللجنة الخاصة -مرفقة بملف يتضمن الوثائق التالية:\n نسخة من شهادة أو شهادات التكوين المحصل عليها في أحد مجاالت الطب الشرعيوبرنامج هذا التكوين ومدته؛\n نسخة من قرار التوظيف أو شهادة إدارية تثبت وضعيتهم اإلدارية؛ نسخة من البطاقة الوطنية للتعريف اإللكترونية.يسلم فورا إلى صاحب الطلب وصل إيداع وفقا ألحكام القانون رقم 55.19المتعلق\nبتبسيط المساطر واإلجراءات اإلدارية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن للجنة الخاصة ،خالل النصف األول من األجل المحدد لمعالجة الطلب\nالمنصوص عليه في المادة 9أعاله ،أن تطلب من المعني باألمر وبكل وسيلة من وسائل\nالتواصل المالءمة ،اإلدالء بالمعلومات التكميلية الالزمة لمعالجة طلبه.\nيترتب على طلب المعلومات التكميلية تعليق سريان األجل المحدد لمعالجة الطلب إلى\nحين تقديم المعني باألمر لهذه المعلومات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "تصدر اللجنة الخاصة داخل أجل أقصاه ستون ( )60يوما من تاريخ إيداع الطلب\nالمشار إليه في المادة 9أعاله ،مع مراعاة أحكام الفقرة الثانية من المادة 10أعاله ،قرارا\n-4-\n\nبالتصديق على التكوين الذي يتوفر عليه الطبيب المعني في أحد مجاالت الطب الشرعي\nأو ،عند االقتضاء ،قرارا بوجوب خضوع المعني باألمر لتكوين تكميلي.\nيكون قرار رفض التصديق على التكوين معلال.\nتبلغ قرارات اللجنة إلى المعنيين باألمر في العناوين المشار إليها في طلبات التصديق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير الداخلية ووزير العدل\nووزير الصحة والحماية االجتماعية ووزير التعليم العالي والبحث العلمي واالبتكار والوزير\nالمنتدب لدى رئيس الحكومة المكلف بإدارة الدفاع الوطني ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 16من شوال 17( 1443ماي .)2022\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :عبد الوافي لفتيت.\nوزير العدل،\nاإلمضاء :عبد اللطيف وهبي.\nوزير الصحة والحماية االجتماعية،\nاإلمضاء :خالد ايت طالب.\nوزير التعليم العالي والبحث العلمي واالبتكار،\nاإلمضاء :عبد اللطيف ميراوي.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}