{
  "id": "ma-adala-air-sea-transport-4779",
  "type": "statute",
  "title": "مرسوم يقضي بإحداث لجنة وطنية ولجان محلية لتسهيل النقل الجوي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/872",
  "description": "Discovered from Adala portal, folder: air-sea-transport (النقل الجوي و البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لدى السلطة الحكومية المكلفة بالطيران المدني لجنة وطنية لتسهيل النقل الجوي\nيعهد إليها بتنسيق تدابير تسهيل النقل الجوي والطيران العام والعمل الجوي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتناط باللجنة الوطنية لتسهيل النقل الجوي المهام التالية:\n دراسة القضايا المتعلقة بتسهيل النقل الجوي والطيران العام والعمل الجوي؛ الفصل في القضايا المتعلقة بالتسهيل واقتراح الحلول؛ دراسة وتتبع تطبيق القواعد القياسية وتوصيات منظمة الطيران المدني الدولي المتعلقةبالملحق؛\n -1الجريدة الرسمية عدد 6396بتاريخ 3ذو الحجة 17( 1436سبتمبر ،)2015ص .7690\n تقديم اقتراحات وتوصيات إلى اإلدارات المكلفة أو المعنية بتدبير تسهيل النقل الجويوالطيران العام والعمل الجوي ،وال سيما سلطات المطار ومستغلي الطائرات ومصالح األمن\nوالهجرة والمصالح الصحية ومصالح الجمارك وشركات المناولة األرضية؛\n المصادقة على البرنامج الوطني لتسهيل النقل الجوي المقترح من طرف السلطةالحكومية المكلفة بالطيران المدني؛\n دراسة التوصيات الصادرة عن اللجان المحلية لتسهيل النقل الجوي.تعمل هذه اللجنة بتنسيق مع اللجنة الوطنية ألمن الطيران المدني المحدثة بموجب\nالمرسوم رقم 2.98.1011الصادر في 12من ذي الحجة 30( 1419مارس )1999بإحداث\nلجنة وطنية ألمن الطيران المدني ولجان محلية ألمن المطارات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتتألف اللجنة الوطنية لتسهيل النقل الجوي من األعضاء التالي سيانهم:\n مدير المالحة الجوية ،رئيسا للجنة؛ ممثل عن وزارة الداخلية؛ ممثل عن وزارة الشؤون الخارجية والتعاون؛ ممثل عن وزارة العدل والحريات؛ ممثل عن وزارة الصحة؛ ممثل عن وزارة السياحة؛ ممثل عن المديرية العامة لألمن الوطني؛ ممثل عن الدرك الملكي؛ ممثل عن إدارة الجمارك والضرائب غير المباشرة؛ ممثل عن القوات الجوية الملكية؛ ممثل عن المكتب الوطني للمطارات؛ ممثل عن المكتب الوطني للسالمة الصحية للمنتجات الغذائية؛ ممثل عن مديرية المالحة الجوية المدنية المكلف بأمن الطيران المدني؛ ممثل عن مديرية النقل الجوي؛ ممثل عن الشركة الوطنية للنقل الجوي الخطوط الملكية المغربية.يجوز لرئيس اللجنة دعوة كل شخص أو هيئة يرى فائدة في استطالع رأيه حول بعض\nالقضايا المعروضة على اللجنة.\n\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتجتمع اللجنة الوطنية لتسهيل النقل الجوي بناء على دعوة من رئيسها ،على األقل مرتين\nفي السنة ،وكلما دعت الضرورة إلى ذلك.\nيمكن للجنة الوطنية لتسهيالت النقل الجوي إحداث لجن تقنية أو متخصصة لدراسة\nمواضيع معينة.\nتتولى مديرية المالحة الجوية المدنية كتابة اللجنة الوطنية لتسهيل النقل الجوي وتقوم\nعلى الخصوص بما يلي:\n إعداد جدول األعمال وإرسال دعوات االجتماعات؛تحرير محاضر االجتماعات؛\nإعداد التقرير السنوي لنشاط اللجنة الوطنية.\nترسل نسخ من محاضر االجتماعات والتقرير السنوي لنشاط اللجنة الوطنية لتسهيل النقل\nالجوي إلى أعضاء اللجنة وكذا رؤساء اللجن المحلية لتسهيل النقل الجوي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتحدث على مستوى كل مطار لجنة محلية لتسهيل النقل الجوي يعهد إليها بتنسيق تدابير\nتسهيل النقل الجوي والطيران العام والعمل الجوي على صعيد المطار المعني."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيعهد إلى كل لجنة محلية لتسهيل النقل الجوي القيام بالمهام التالية:\n دراسة القضايا المتعلقة بتسهيل النقل الجوي بالمطار؛ حصر التدابير واإلجراءات الواجب اتخاذها لتنفيذ البرنامج الوطني لتسهيل النقلالجوي على صعيد المطار؛\n تنفيذ المقررات المتخذة من قبل اللجنة الوطنية لتسهيل النقل الجوي؛ حصر برنامج لتسهيل النقل الجوي للمطار طبقا للبرنامج الوطني لتسهيل النقل الجوي،وعرضه على السلطة الحكومية المكلفة بالطيران المدني قصد المصادقة؛\n تقديم االقتراحات والتوصيات لسلطة المطار للقيام بتنظيم وترتيب مرافق المطارلتسهيل النقل الجوي؛\n تقديم االقتراحات والتوصيات المتعلقة بتسهيل النقل الجوي بالمطار إلى اللجنة الوطنيةلتسهيل النقل الجوي؛\n وضع برنامج لتكوين موظفي المطار في مجال تسهيل النقل الجوي؛ السهر على التنسيق بين برنامج تسهيل النقل الجوي بالمطار وبرنامج أمن الطيرانالمدني بنفس المطار.\n\n4"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتتألف اللجنة المحلية لتسهيل النقل الجوي من األعضاء التالي بيانهم:\n مدير المطار ،رئيسا للجنة؛ ممثل عن عامل اإلقليم أو العمالة المعنية؛ المسؤول عن إدارة األمن الوطني بالمطار؛ المسؤول عن إدارة الجمارك والضرائب غير المباشرة بالمطار؛ المسؤول عن الدرك الملكي بالمطار؛ المسؤول عن القوات الجوية الملكية بالمطار؛ المسؤول عن المراقبة الصحية بالحدود؛ ممثل عن المكتب الوطني للسالمة الصحية للمنتجات الغذائية؛ رئيس مصلحة تسهيالت النقل الجوي بالمطار؛ رئيس مصلحة تدبير األمن بالمطار؛ ممثل عن شركات الطيران يتم اختياره من قبل شركات الطيران العاملة بالمطار؛ ممثلو المقاوالت المكلفة بخدمات شركات المناولة األرضية بالمطارات.ويجوز لرئيس اللجنة المحلية لتسهيل النقل الجوي دعوة كل شخص أو هيئة يرى فائدة\nفي استطالع رأيه حول بعض القضايا المعروضة على اللجنة.\nيمكن للجنة المحلية إحداث لجن تقنية أو متخصصة لدراسة مواضيع معينة.\nيقوم بمهام الكتابة موظف عن سلطة المطار يعين من قبل الرئيس ،وتتكلف كتابة اللجنة\nالمحلية بما يلي:\n إعداد جدول األعمال وإرسال دعوات االجتماعات؛ تحرير محاضر االجتماعات؛ متابعة قرارات اللجنة؛ إعداد التقرير السنوي لنشاط اللجنة المحلية.وتوجه نسخة من محضر كل اجتماع للجنة المحلية إلى مديرية المالحة الجوية المدنية\nوإلى اللجنة الوطنية لتسهيل النقل الجوي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتجتمع اللجنة المحلية لتسهيل النقل الجوي بناء على دعوة من رئيسها على األقل مرة\nواحدة كل أربعة أشهر ،وكلما دعت الضرورة إلى ذلك.\n\n5"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nينسخ المرسوم رقم 2.69.344الصادر في 18من ذي القعدة 26( 1389يناير )1970\nبإحداث لجنة وطنية لتسهيل النقل الجوي تدعى «اللجنة الوطنية .»FAL"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الداخلية ووزير\nالتجهيز والنقل واللوجيستيك والوزير المنتدب لدى وزير التجهيز والنقل واللوجيستيك المكلف\nبالنقل كل فيما يخصه.\nوحرر بالرباط في 18من ذي القعدة 3( 1436سبتمبر .)2015\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :محمد حصاد.\nوزير التجهيز والنقل واللوجيستيك،\nاإلمضاء :عزيز رباح.\nالوزير المنتدب لدى وزير التجهيز والنقل\nواللوجيستيك المكلف بالنقل،\nاإلمضاء :محمد نجيب بوليف.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}