{
  "id": "ma-adala-air-sea-transport-4988",
  "type": "statute",
  "title": "مرسوم يتعلق بتصميم الطائرات وإنتاجها وصيانتها وبصلاحيتها للملاحة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/872",
  "description": "Discovered from Adala portal, folder: air-sea-transport (النقل الجوي و البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :تعاريف",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد في مدلول هذا المرسوم بالمصطلحات التالية ما يلي:\n -1المراقبة :الفحص الذي تنجزه ،بشكل مستمر ،السلطة الحكومية المكلفة بالطيران\nالمدني قصد التأكد من احترام المتطلبات المنصوص عليها في هذا المرسوم والتي يتم على\nأساسها تسليم شهادة أو يتم وفقها القيام بتصريح؛\n -2منتوج :كل طائرة أو محرك أو مروحة؛\n\n -1الجريدة الرسمية عدد 7305بتاريخ 25ذو القعدة 3( 1445يونيو ،)2024ص .3158\n-2-\n\n -3صيانة :تنفيذ المهام الالزمة للحفاظ على صالحية الطائرة للمالحة .ويتعلق األمر\nبإحدى المهام التالية :المراجعة ،أو التفتيش ،أو االستبدال ،أو إصالح العيوب ،أو إجراء تعديل\nأو إصالح؛\n -4اإلبقاء على صالحية الطائرة للمالحة :مجموع العمليات التي تروم مطابقة طائرة\nأو محرك أو مروحة أو قطعة لمواصفات صالحية الطائرة للمالحة المطبقة عليها ،وتظل،\nوفقها ،قابلة لالستعمال بشكل آمن؛\n -5اإلشهاد :كل شكل من أشكال االعتراف ينبني على تقييم مالئم يتم بموجبه إثبات\nمطابقة شخص أو منتوج أو قطعة أو تجهيز من التجهيزات غير ثابت أو جهاز تحكم عن بعد\nفي طائرة بدون طاقم قيادة على متنها للمتطلبات المنصوص عليها في هذا المرسوم ،وذلك من\nخالل تسليم شهادة؛\n -6التصريح :كل إقرار مكتوب على مسؤولية الشخص الذي يقوم بالتصريح يثبت من\nخالله مطابقة منتوج أو قطعة أو تجهيز من التجهيزات غير ثابت أو جهاز تحكم عن بعد في\nطائرة بدون طاقم قيادة على متنها للمتطلبات المنصوص عليها في هذا المرسوم؛\n -7الصالحية للمالحة :حالة تثبت مطابقة منتوج أو قطعة لملفها التقني المصادق عليه\nوقابليتها لالستعمال بكل أمان؛\n -8تعديل هام :كل تغيير في تصميم النوع غير منصوص عليه في المواصفات المتعلقة\nبالطائرة أو محركاتها أو مراوحها التي من شأنها أن يكون لها تأثير على حدود الكتلة والتركيز\nوالمقاومة البنيوية واألداءات ووظيفة المحركات وخصائص التحليق أو عناصر أخرى لها\nتأثير على خصائص صالحية الطيران أو الخصائص البيئية للطائرة يتم دمجه في المنتوج\nعبر ممارسات غير معيارية؛\n -9إصالح هام :كل إصالح لمنتوج متعلق بالمالحة من شأنه أن يؤثر بشكل كبير على\nالمقاومة البنيوية أو األداءات أو مجموعات المحركات التوربينية أو خصائص التحليق أو\nخصائص أخرى والتي قد تؤثر على صالحية الطائرات للمالحة أو على الخصائص المتعلقة\nبالبيئة والذي يمكن إدماجه في المنتوج عبر ممارسات غير معيارية.\n-3-\n\nيراد بالمصطلحات األخرى المتعلقة بالطيران المدني المستعملة في هذا المرسوم المعاني\nالواردة في االتفاق المشار إليه أعاله الخاص بالطيران المدني الدولي ،وال سيما ملحقه رقم 8\nالمتعلق بصالحية الطائرات للمالحة.\n\nالباب الثاني :تصميم الطائرات وإنتاجها وصيانتها"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :تصميم الطائرات وإنتاجها وصيانتها",
      "section": "2",
      "title": "المادة 2",
      "content": "تسلم السلطة الحكومية المكلفة بالطيران المدني االعتماد المنصوص عليه في المادة 25\nمن القانون المشار إليه أعاله رقم ،40.13من أجل تصميم الطائرات وإنتاجها ،إلى األشخاص\nالذاتيين أو االعتباريين الذين يستوفون الشروط التقنية المطابقة للمعايير الدولية المعمول بها\nفي هذا المجال.\nيتعين أن يضمن تصميم وإنتاج الطائرات أو أجزاء الطائرات ،بما يتطلبه ذلك من الكفاية،\nاشتغال جميع أجزاء الطائرة بشكل فعال وآمن ضمن ظروف االستعمال المرتقبة.\nيتم تصميم وإنتاج الطائرات أو أجزاء الطائرات وفق مناهج فعالة وآمنة ثم التحقق منها\nمن خالل تجارب مالئمة أو أبحاث أو من خالل اعتماد التجارب واألبحاث في نفس الوقت.\nعالوة على ذلك ،يتعين أن تأخذ المناهج المذكورة في االعتبار المبادئ المرتبطة بالعامل\nالبشري.\nيجب أن تكون المواد المستعملة في أجزاء الطائرة مطابقة للمتطلبات التقنية المنصوص\nعليها في النصوص التشريعية والتنظيمية الجاري بها العمل في هذا المجال.\nيتعين أن تمكن مناهج إنتاج الطائرات وتركيبها من الحصول على بنية متجانسة تتم\nالمحافظة على مقاومتها بشكل آمن ،خالل التشغيل.\nتحدد بقرار للسلطة الحكومية المكلفة بالطيران المدني المتطلبات التقنية والمعايير\nالمتعلقة بتصميم الطائرات وإنتاجها ،أخذا في االعتبار مقتضيات االتفاق السالف الذكر الخاص\nبالطيران المدني الدولي ،ال سيما ملحقه رقم .8\n\n-4-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :تصميم الطائرات وإنتاجها وصيانتها",
      "section": "3",
      "title": "المادة 3",
      "content": "تخضع صيانة الطائرات وتدبير اإلبقاء على صالحيتها للمالحة للحصول على اعتماد\nتسلمه ،لهذا الغرض ،السلطة الحكومية المكلفة بالطيران المدني إلى األشخاص الذاتيين أو\nاالعتباريين الذين يستوفون الشروط المالية والتقنية والتنظيمية المطابقة للمعايير الدولية\nالمعمول بها في المجال.\nيعد المستفيد من االعتماد تقريرا تصادق عليه السلطة الحكومية المكلفة بالطيران المدني\nيثبت من خالله التوفر على القدرات البشرية والمالية والتقنية والمادية والتنظيمية والوثائقية\nالالزمة لضمان صيانة الطائرات وتدبير اإلبقاء على صالحيتها للمالحة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :تصميم الطائرات وإنتاجها وصيانتها",
      "section": "4",
      "title": "المادة 4",
      "content": "يوجه طلب الحصول على االعتمادات المنصوص عليها في المادتين 2و 3أعاله إلى\nالسلطة الحكومية المكلفة بالطيران المدني من قبل:\n -1الشخص المعني أو وكيله ،عندما يتعلق األمر بشخص ذاتي؛\n -2الممثل القانوني ،عندما يتعلق األمر بشخص اعتباري.\nيرفق الطلب المذكور بملف يمكن السلطة الحكومية المكلفة بالطيران المدني من التأكد\nمن أن صاحب الطلب يستوفي المتطلبات المنصوص عليها في النصوص التشريعية والتنظيمية\nالجاري بها العمل.\nتحدد بقرار للسلطة الحكومية المكلفة بالطيران المدني كيفيات إيداع طلب الحصول على\nاالعتمادات المشار إليها أعاله ،والمتطلبات الالزمة لتسليمها ،وكذا قائمة الوثائق التي يتكون\nمنها الملف المنصوص عليه في هذه المادة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتم دراسة الطلب والملف المرافق له من قبل المصالح المختصة التابعة للقطاع المكلف\nبالطيران المدني التي تتأكد من مطابقة الوثائق التي أدلى بها صاحب الطلب للنصوص\nالتشريعية والتنظيمية الجاري بها العمل ،بما في ذلك من خالل القيام بزيارة المحالت والمنشآت\nوالتجهيزات المستعملة من قبل صاحب الطلب.\n-5-\n\nيتعين على صاحب الطلب أن ييسر للمصالح المختصة المشار إليها أعاله دراسة جميع\nالجوانب المتعلقة بالقدرات البشرية والمالية والتقنية والمادية والتنظيمية والمسطرية والوثائقية.\nيتم تعليق أجل دراسة الطلب المنصوص عليه في المادة 28من القانون السالف الذكر\nرقم 40.13إذا كان الملف المرفق بالطلب غير كامل.\nيت رتب عن كل زيارة مطابقة إعداد تقرير يتضمن خالصات هذه الزيارة .وتبلغ نسخة\nمن هذا التقرير إلى صاحب الطلب بجميع الوسائل التي تثبت التوصل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تسلم السلطة الحكومية المكلفة بالطيران المدني اعتماد تصميم الطائرات وإنتاجها\nوصيانتها وتدبير اإلبقاء على صالحيتها للمالحة إلى صاحب الطلب عندما يستوفي الشروط\nالمنصوص عليها في هذا المرسوم .وفي حالة العكس ،تبلغه قرارا معلال برفض تسليم االعتماد.\nيظل االعتماد صالحا ما دام المستفيد منه مستوفيا الشروط التي سلم له على أساسها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن يتضمن اعتماد تصميم الطائرات وإنتاجها وصيانتها وتدبير اإلبقاء على\nصالحيتها للمالحة الذي يحدد نموذجه بقرار للسلطة الحكومية المكلفة بالطيران المدني ،على\nالخصوص ،المعلومات التالية:\n -1اسم أو تسمية الشخص المستفيد من االعتماد؛\n -2عنوان المستفيد من االعتماد أو مقره االجتماعي؛\n -3تاريخ تسليم االعتماد ومدة صالحيته؛\n -4االمتيازات الممنوحة في االعتماد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتم تعديل االعتماد بطلب من المستفيد منه من أجل إضافة امتيازات أخرى .ويوجه هذا\nالطلب إلى السلطة الحكومية المكلفة بالطيران المدني ثالثة ( )3أشهر ،على األقل ،قبل تاريخ\nتعديله المرتقب.\n-6-\n\nتتم دراسة طلب التعديل والملف المرفق به طبقا لمقتضيات المادتين 4و 5أعاله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يترتب عن مراقبة االعتماد المنصوص عليها في المادة 33من القانون السالف الذكر\nرقم 40.13إعداد محضر من قبل العون الذي أنجز المراقبة يشير فيه ،على الخصوص ،إلى\nأوجه عدم المطابقة التي تمت معاينتها .وتسلم ،في عين المكان ،نسخة من المحضر المذكور\nإلى المستفيد من االعتماد المعني.\nيتعين على المستفيد من االعتماد أن يخبر ،فورا ،السلطة الحكومية المكلفة بالطيران\nالمدني بكل تعديل مرتقب في تدبير مقاولته من شأنه أن يؤثر على الشروط التي سلم له ،على\nأساسها ،االعتماد.\nإذا تبين ،عقب مراقبة ،أن شرطا واحدا أو أكثر من الشروط التي سلم على أساسها\nاالعتماد لم يعد مستوفا ،يتم تعليق االعتماد المذكور لمدة ال يمكن أن تتجاوز ستة ( )6أشهر\nمن أجل تمكين المستفيد منه من إصالح أوجه عدم المطابقة التي تمت معاينتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "إذا رفض المستفيد من االعتماد السماح للمصالح المختصة التابعة للقطاع المكلف\nبالطير ان المدني بالولوج إلى محالت ومنشآت وتجهيزات المقاولة ،كما هو منصوص عليه\nفي المادة 33من القانون السالف الذكر رقم ،40.13يعد العون الذي يقوم بالمراقبة محضرا\nيشير إلى هذا الرفض .في هذه الحالة ،يمكن للسلطة الحكومية المكلفة بالطيران المدني أن تقوم\nبتعليق االعتماد لمدة ال تتجاوز ستة ( )6أشهر.\nإذا أصر المستفيد من االعتماد على رفض إجراء المراقبة ،بعد طلب توجهه إليه السلطة\nالحكومية المكلفة بالطيران المدني ،كتابة ،يتم سحب االعتماد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "عالوة على الحالة المنصوص عليها في المادة 29من القانون السالف الذكر رقم ،40.13\nيتم سحب االعتمادات المنصوص عليها في المادتين 2و 3أعاله في الحاالت التالية:\n-7-\n\n -1عندما يقدم المستفيد من االعتماد طلبا في هذا الشأن؛\n -2عندما يدلي المستفيد من االعتماد بمعلومات مزيفة أو مغلوطة من أجل الحصول عليه؛\n -3عندما يتوقف المستفيد من االعتماد عن مزاولة أنشطته خالل مدة تتجاوز سنة واحدة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "توافي السلطة الحكومية المكلفة بالطيران المدني جميع الدول األطراف في االتفاق\nالسالف الذكر الخاص بالطيران المدني الدولي التي تخبرها بتقييد الطائرة في دفتر تسجيل\nالطائرات الخاص بها وإلى كل دولة متعاقدة ،بناء على طلب منها ،بجميع معطيات التطبيق\nالعامة التي تراها ضرورية من أجل اإلبقاء على صالحية الطائرة للمالحة ،بما في ذلك\nمحركاتها ،وعند االقتضاء ،مراوحه ا وسالمة استعمالها ،وكذا بكل التبليغات المتعلقة بتعليق\nشهادة نوع الطائرة وسحبها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن للسلطة الحكومية المكلفة بالطيران المدني ،إذا لم يكن من شأن أوجه عدم المطابقة\nالتي تمت معاينتها عقب المراقبة المنصوص عليها في المادة 9أعاله ،أن تؤثر على سالمة\nالرحالت الجوية ،أن تمنح للمستفيد من االعتماد أجال ال يتجاوز ستة ( )6أشهر من أجل استيفاء\nالشروط المذكورة ،وذلك مع سحب االمتيازات المتعلقة باالعتماد أو بدون سحبها.\n\nالباب الثالث :صالحية الطائرات للمالحة"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :صالحية الطائرات للمالحة",
      "section": "14",
      "title": "المادة 14",
      "content": "يتم إثبات حالة صالحية الطائرة للمالحة من خالل تسليم السلطة الحكومية المكلفة\nبالطيران المدني شهادة صالحية الطائرة للمالحة أو إذن التحليق الخاص المنصوص عليه في"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :صالحية الطائرات للمالحة",
      "section": "21",
      "title": "المادة 21",
      "content": "من القانون السالف الذكر رقم ،40.13ووثيقة تحمل اسم شهادة النوع تثبت اإلشهاد\nالمنصوص عليه في المادة 32من القانون المذكور.\n\n-8-\n\nالفرع األول :شهادة النوع"
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :شهادة النوع",
      "section": "15",
      "title": "المادة 15",
      "content": "تسلم شهادة النوع لمنتج الطائرة ،يطلب منه ،عندما يكون تصميم نوع من الطائرة المعنية\nمطابقا للتشريع والتنظيم الوطنيين المعمول بهما في هذا المجال.\nولهذا الغرض ،يدلي منتج الطائرة ،دعما لطلبه ،بملف تقني يتكون من الوثائق التالية:\n -1وثائق اإلثبات الضرورية التي تمكن من التأكد من االستجابة للخصائص التي تستند\nعليها عملية اإلشهاد ومتطلبات حماية البيئة؛\n -2النتائج الكاملة التي خلصت إليها التجارب المنجزة والتعليمات الالزمة إلجرائها وفق\nبرنامج اإلشهاد المعد من قبل منتج الطائرة؛\n -3تصريح يوقعه منتج الطائرة يثبت أن الطائرة موضوع التحقيق مطابقة ،ال سيما\nللوثائق التي تم اإلدالء بها وللخصائص والمتطلبات التقنية التي تستند عليها عملية اإلشهاد\nومتطلبات حماية البيئة؛\n -4وثائق اإلثبات الضرورية للحفاظ على صالحية شهادة النوع في حالة طرأت\nتعديالت على الطائرة.\nيحدد بقرار للسلطة الحكومية المكلفة بالطيران المدني نموذج شهادة النوع ،والوثائق\nالمكونة للملف التقني المشار إليه في هذه المادة ،وكذا كيفيات منح الشهادة المذكورة."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع األول :شهادة النوع",
      "section": "16",
      "title": "المادة 16",
      "content": "تعترف السلطة الحكومية المكلفة بالطيران المدني بشهادات النوع المسلمة من قبل دولة\nأجنبية عندما يتبين أن المتطلبات التقنية ،ال سيما تلك المتعلقة بالسالمة تعادل ،على األقل،\nالمتطلبات المنصوص عليها في التشريع والتنظيم الجاري بهما العمل في هذا المجال .وتحدد\nكيفيات هذا االعتراف بقرار للسلطة الحكومية المكلفة بالطيران المدني.\n\n-9-\n\nالفرع الثاني :شهادة صالحية الطائرة للمالحة"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع الثاني :شهادة صالحية الطائرة للمالحة",
      "section": "17",
      "title": "المادة 17",
      "content": "تسلم شهادة صالحية الطائرة للمالحة بناء على طلب من مالكها أو موكله ،عندما تكون\nالطائرة المعنية مطابقة لنموذج طائرة سبق أن حصل على شهادة النوع.\nتمكن هذه الشهادة ،طبقا لالتفاق السالف ذكره الخاص بالطيران المدني الدولي ،من\nالحركة الجوية فوق التراب الوطني وفوق التراب اإلقليمي للدول األجنبية األعضاء في االتفاق\nالمذكور أو التي تربطها مع المغرب اتفاقات تتعلق بالحركة الجوية ،شريطة مراعاة القيود\nالمنصوص عليها في نفس االتفاق.\nيمكن تسليم شهادة صالحية للمالحة خاصة للطائرات التي لم تصل بعد للمطابقة التامة\nمع نظام الصالحية للمالحة الجاري به العمل ،وكذا للطائرات التي توجد في طور اإلشهاد\nعلى النوع ،عندما تستوفي الطائرات المذكورة جميع الشروط المطلوبة والتي تعتبر كافية\nلالستجابة لمقتضيات االتفاق الخاص بالطيران المدني الدولي ،مع مراعاة بعض قيود\nاالستعمال الخاصة بالطائرة والواردة في الشهادة والوثائق المرفقة بشهادة الصالحية للمالحة\nالخاصة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :شهادة صالحية الطائرة للمالحة",
      "section": "18",
      "title": "المادة 18",
      "content": "يرفق طلب الحصول على شهادة الصالحية للمالحة بملف يتكون من الوثائق المحدد\nقائمتها بقرار للسلطة الحكومية المكلفة بالطيران المدني التي تمكن المصالح المختصة من\nالتأكد من مطابقة الطائرة للمتطلبات التقنية التي سلمت على أساسها شهادة النوع المطابقة ومن\nاإلبقاء على صالحيتها للمالحة.\nتت ضمن دراسة الطلب والملف المرفق به ،عالوة على التحقق من الوثائق المدلى بها،\nزيارة الطائرة قصد التأكد من قدرتها على التحليق بكل أمان.\nتسلم شهادة الصالحية للمالحة التي تعد وفق النموذج المحدد بقرار للسلطة الحكومية\nالمكلفة بالطيران المدني داخل أجل ستين ( )60يوما ،يحتسب ابتداء من تاريخ التوصل بالطلب.\n\n-10-\n\nتحدد بقرار للسلطة الحكومية المكلفة بالطيران المدني المتطلبات التقنية المطلوبة من\nأجل تسليم شهادة الصالحية للمالحة."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :شهادة صالحية الطائرة للمالحة",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن تسليم ،بناء على طلب من مالك الطائرة الموجهة للتصدير أو موكله ،شهادة\nالصالحية للمالحة ال خاصة بالتصدير تثبت أن الطائرة المذكورة تستجيب للشروط التقنية\nالمطلوبة من أجل تسليم شهادة الصالحية للمالحة المذكورة .ويمكن أن تتضمن هذه الشهادة\nبعض التحفظات المتعلقة ببعض متطلبات الصالحية للمالحة.\nال يمكن ،بأي حال من األحوال ،استعمال هذه الشهادة من أجل الحركة الجوية دون التوفر\nعلى شهادة الصالحية للمالحة سارية المفعول أو إذن التحليق الخاص المشار إليه في المادة\n 21من القانون السالف الذكر رقم .40.13"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تتضمن شهادة الصالحية للمالحة المشار إليها في المادة 17أعاله البيانات المتعلقة بفئة\nاستخدام الطائرة المذكورة .تحدد هذه الفئات بقرار للسلطة الحكومية المكلفة بالطيران المدني،\nطبقا لالتفاق السالف الذكر الخاص بالطيران المدني الدولي.\nمن أجل نقل المسافرين بعوض ،ال يمكن استعمال سوى الطائرات التي تتضمن شهادة\nالصالحية للمالحة الخاصة بها إحدى البيانات التالية« :النقل العمومي للمسافرين من الدرجة\nاألولى» أو «النقل العمومي للمسافرين من الدرجة الثانية» أو «النقل العمومي للمسافرين من\nالدرجة الثالثة».\nمن أجل القيام بكل عملية جوية ذات طابع مدني ،بعوض أو بدون عوض ،تتطلب تحليق\nالطائرة قصد القيام بعمل جوي ،ال يمكن استعمال سوى الطائرات التي تتضمن شهادة\nالصالحية للمالحة الخاصة بها بيان «العمل الجوي»."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تحدد مدة صالحية شهادة الصالحية للمالحة في ثالث ( )3سنوات قابلة للتجديد لفترات\nتعادل مدة صالحيتها.\nيجب أن يودع طلب تجديد شهادة الصالحية للمالحة ،على األقل ،ثالثين ( )30يوما قبل\nتاريخ انتهاء مدة صالحية الشهادة المذكورة.\nخالل فترة صالحية شهادة الصالحية للمالحة ،تكون الطائرة المعنية موضوع مراقبات\nمنتظمة تقوم بها المصالح المختصة التابعة للقطاع المكلف بالطيران المدني من أجل التأكد من\nأن الطائرة المذكورة ما زالت تستوفي المتطلبات التقنية المطلوبة.\nإذا تبين ،عقب المراقبة ،أنه تم اإلخالل بأحد المتطلبات التقنية أو أكثر ،يمكن توقيف\nشهادة الصالحية للمالحة طبقا ألحكام المادة 23من القانون السالف الذكر رقم .40.13\nيمكن توقيف شهادة الصالحية للمالحة إذا لم يقم مالك الطائرة أو مستغلها بما يلي:\n -1اإلدالء بالوثائق المطلوبة؛\n -2تقديم الطائرة بناء على طلب المصالح المختصة المشار إليها أعاله؛\n -3اإلدالء بالمعلومات المتعلقة بالصالحية للمالحة المطلوبة منه.\n\n-12-"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يجب أن يعرض ،مسبقا ،كل تغيير هام أو إصالح هام يطرأ على طائرة مغربية على\nمصادقة السلطة الحكومية المكلفة بالطيران المدني .وال يمكن إعادة الطائرة المذكورة إلى\nالخدمة إال بعد إثبات قدرتها على التحليق من قبل المصالح المختصة ،وفق الشروط التقنية\nوالكيفيات المحددة بقرار للسلطة الحكومية المكلفة بالطيران المدني."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تراقب المصالح المختصة التابعة للقطاع المكلف بالطيران المدني ،طبقا ألحكام المادة\n 31من القانون السالف الذكر رقم ،40.13بانتظام ،الطائرات المغربية والطائرات األجنبية\nالتي تستعمل المطارات المغربية.\nيتم القيام بهذه المراقبة بشكل ممنهج أو بشكل انتقائي في المطارات المغربية من أجل\nالتأكد من تطبيق معايير السالمة المنصوص عليها في االتفاق السالف الذكر الخاص بالطيران\nالمدني الدولي ،ال سيما ملحقيه 6و.8\nيعد ،عقب عمليات المراقبة ،تقرير يتضمن ،على الخصوص ،أوجه عدم المطابقة التي\nتمت معاينتها واإلجراءات التي يجب على مستغل الطائرة اتخاذها من أجل المطابقة مجددا.\nإذا كان من شأن أوجه عدم المطابقة التي تمت معاينتها تهديد سالمة الطيران ،يتم فورا\nتوقيف الطائرة .ويتم فورا إخبار السلطة الحكومية المكلفة بالطيران المدني بهذا التوقيف.\nتحدد بقرار للسلطة الحكومية المكلفة بالطيران المدني كيفيات إجراء المراقبات\nالمنصوص عليها في هذه المادة.\n\nالفرع الثالث :إذن التحليق الخاص"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثالث :إذن التحليق الخاص",
      "section": "25",
      "title": "المادة 25",
      "content": "يعتبر إذن التحليق الخاص المنصوص عليه في المادة 21من القانون السالف الذكر رقم\n ،40.13وثيقة مالحة مؤقتة تسلمها السلطة الحكومية المكلفة بالطيران المدني تمكن من الحركة\n\n-13-\n\nالجوية ،فقط ،داخل المجال الجوي المغربي .وتضمن قيود االستعمال المحتملة في اإلذن\nالمذكور."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثالث :إذن التحليق الخاص",
      "section": "26",
      "title": "المادة 26",
      "content": "ال يمكن أن تتجاوز مدة صالحية إذن التحليق الخاص خمسة عشر ( )15يوما .غير أنه،\nال يمكن استعماله إال من أجل القيام بعملية تحليق واحدة.\nيحدد نموذج إذن التحليق الخاص بقرار للسلطة الحكومية المكلفة بالطيران المدني.\n\nالباب الرابع :مقتضيات مختلفة وختامية"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :مقتضيات مختلفة وختامية",
      "section": "27",
      "title": "المادة 27",
      "content": "ت تولى المصالح المختصة التابعة للقطاع المكلف بالطيران المدني أو الهيئات المعتمدة\nلهذا الغرض ،وفق الشروط والكيفيات المحددة بقرار للسلطة الحكومية المكلفة بالطيران\nالمدني ،القيام بالمراقبات الضرورية من أجل تسليم شهادات النوع أو شهادات الصالحية\nللمالحة أو شهادات الصالحية للمالحة الخاصة أو أذون التحليق الخاصة أو سحبها."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :مقتضيات مختلفة وختامية",
      "section": "28",
      "title": "المادة 28",
      "content": "يمكن للسلطة الحكومية المكلفة بالطيران المدني أن تمنح ،في بعض الحاالت ،إعفاءات\nواستثناءات من التقيد بالمتطلبات التقنية المنصوص عليها في المادتين 15و 18أعاله ،وال\nسيما تمديد آجال مهام الصيانة ومدة صالحية التجهيزات.\nغير أنه ،يجب أال تلحق هذه اإلعفاءات واالستثناءات ضررا بالمستوى المقبول من\nسالمة المالحة الجوية حسب المعايير الدولية المعمول بها في هذا المجال؛ وأن يكون مجال\nتطبيقها محدودا وأن تخضع لمراقبة مالئمة.\nيتم إنهاء العمل باإلعفاءات واالستثناءات المذكورة ،عندما يتبين أنه من شأنها المساس\nبسالمة المالحة الجوية.\n\n-14-"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :مقتضيات مختلفة وختامية",
      "section": "29",
      "title": "المادة 29",
      "content": "يدخل هذا المرسوم حيز التنفيذ ابتداء من تاريخ نشره في الجريدة الرسمية.\nتنسخ ،ابتداء من التاريخ المذكور ،مقتضيات الفصول من 12إلى 19من المرسوم رقم\n 2.61.161الصادر في 7صفر 10( 1382يوليو )1962بتنظيم المالحة الجوية المدنية،\nكما وقع تغييره وتتميمه.\nغير أن القرارات المتعلقة بتصميم الطائرات وإنتاجها وصيانتها وصالحيتها للمالحة،\nوالمعمول بها في التاريخ المذكور ،تظل سارية المفعول إلى حين نسخها."
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الرابع :مقتضيات مختلفة وختامية",
      "section": "30",
      "title": "المادة 30",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر بالجريدة الرسمية ،إلى وزير النقل واللوجيستيك.\nوحرر بالرباط في 5ذي القعدة 14( 1445ماي .)2024\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير النقل واللوجيستيك،\nاإلمضاء :محمد عبد الجليل.\n\n-15-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}