{
  "id": "ma-adala-air-sea-transport-5105",
  "type": "statute",
  "title": "مرسوم بتنظيم مصالح البحث وإنقاذ الطائرات في حالة خطر",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/872",
  "description": "Discovered from Adala portal, folder: air-sea-transport (النقل الجوي و البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدد «الوزارة المكلفة بالطيران المدني» ،باتفاق مع السلطات الحكومية المكلفة بالدفاع\nالوطني والداخلية والصيد البحري واإلدارات األخرى المعنية ،االستراتيجية الوطنية فيما\nيخص البحث عن الطائرات الموجودة في حالة خطر وإنقاذها داخل المجال الجوي الوطني\nوفي المناطق الداخلية في نطاق مسؤولية المغرب ،حسبما هي محددة من لدن المنظمة الدولية\nللطيران المدني والتي يرد تقسيمها في المخططات الجهوية للمالحة الجوية الصادرة عن\nالمنظمة المذكورة.\n\nالباب الثاني :التنظيم والمهام والمسؤوليات\nالفرع األول :تنظيم ومهام مكتب الدراسات وتنسيق البحث واإلنقاذ"
    },
    {
      "provision_ref": "art2",
      "chapter": "الفرع األول :تنظيم ومهام مكتب الدراسات وتنسيق البحث واإلنقاذ",
      "section": "2",
      "title": "المادة 2",
      "content": "يتألف مكتب الدراسات وتنسيق البحث واإلنقاذ المشار إليه بعده بالمكتب والمحدث في\nحظيرة المديرية العامة للطيران المدني بموجب المرسوم رقم 2.72.527الصادر في 10\nصفر 5( 1394مارس )1974بتنظيم مصالح البحث عن الطائرات الموجودة في حالة خطر\nوإنقاذها ،من ممثلي المديرية العامة للطيران المدني والقوات الملكية الجوية والبحرية الملكية،\nوالمديرية العامة للوقاية المدنية.\nيمكن للمكتب ،في حالة الضرورة أن يلجأ إلى خبرة ممثلي السلطات الحكومية أو الهيئات\nاألخرى المعنية بعمليات البحث عن الطائرات الموجودة في حالة خطر وإنقاذها.\n -1الجريدة الرسمية عدد 5992بتاريخ 6ذو الحجة 3( 1432نوفمبر ،)2011ص .5338\n-2-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الفرع األول :تنظيم ومهام مكتب الدراسات وتنسيق البحث واإلنقاذ",
      "section": "3",
      "title": "المادة 3",
      "content": "يكلف المكتب بمعالجة القضايا المرتبطة بالقيام بخدمات البحث عن الطائرات الموجودة\nفي حالة خطر وإنقاذها بتنسيق مع اإلدارات األخرى ،والسيما فيما يتعلق بما يلي:\n إعداد القرارات الوطنية فيما يخص االستراتيجية العامة وتنظيم مصلحة البحث عنالطائرات الموجودة في حالة خطر وإنقاذها ،طبقا لمعايير وتوصيات المنظمة الدولية\nللطيران المدني؛\n تحيين مختلف المراجع الوطنية والدولية ،وإعداد الملفات التي يجب أن تخضعلمشاورات بين جميع اإلدارات المعنية بمصلحة البحث عن الطائرات الموجودة في\nحالة خطر وإنقاذها؛\n مالءمة مخطط تدخل مصلحة البحث عن الطائرات الموجودة في حالة خطر وإنقاذهامع مخططات اإلغاثة األخرى المتوفرة؛\n المشاركة في الدراسات وفي برامج التجهيزات الخاصة بمصلحة البحث عن الطائراتالموجودة في حالة خطر وإنقاذها؛\n إعداد ونشر إجراءات وتنظيم مصلحة البحث عن الطائرات الموجودة في حالة خطروإنقاذها بما في ذلك إجراءات مصلحة اإلنذار؛\n إعداد برامج التعليم والتكوين والتدريب؛ دراسة واستغالل خالصات تمرينات أو عمليات مصلحة البحث عن الطائراتالموجودة في حالة خطر وإنقاذها؛\n العالقات مع المنظمات الدولية ،والسيما الهيئات األجنبية لمصلحة البحث عنالطائرات الموجودة في حالة خطر وإنقاذها ومع اإلدارات الوطنية المعنية بهذه\nالمصلحة."
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :تنظيم ومهام مكتب الدراسات وتنسيق البحث واإلنقاذ",
      "section": "4",
      "title": "المادة 4",
      "content": "ال يمكن اتخاذ أي قرار مهم للمكتب وكذا القرار القاضي بتغيير تنظيم مصالح البحث\nواإلنقاذ أو تطبيق وسائل مصلحة البحث واإلنقاذ إال بتنسيق مسبق بين السلطات المعنية."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :تنظيم ومهام مكتب الدراسات وتنسيق البحث واإلنقاذ",
      "section": "5",
      "title": "المادة 5",
      "content": "يحدد مكتب دراسات وتنسيق البحث واإلنقاذ جدول أعماله ويجتمع مرة كل ستة أشهر\nعلى األقل وفي حالة الضرورة بدعوة من المدير العام للطيران المدني.\n\nالفرع الثاني :إدارة عمليات البحث واإلنقاذ"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع الثاني :إدارة عمليات البحث واإلنقاذ",
      "section": "6",
      "title": "المادة 6",
      "content": "تخضع في جميع األحوال ،لمسؤولية القوات الملكية الجوية إدارة عمليات البحث عن\nالطائرات الموجودة في حالة خطر وإنقاذها وانطالق وتوقف عمليات البحث عن الطائرات\nالموجودة في حالة خطر وإنقاذها وكذا تحديد مناطق البحث.\n\n-3-\n\nتتوفر القوات الملكية الجوية ،من أجل االضطالع بهذه المهام ،على مركز لتنسيق البحث\nواإلنقاذ يقام بشراكة مع مركز المراقبة الجهوي المعني ،ويمكن للقوات الملكية الجوية ،التي\nتتوفر أيضا على مراكز إنذار مصلحة البحث واإلنقاذ ،أن تفعل ،إذا اقتضت الوضعية العملية\nذلك ،مركزا أو عدة مراكز ثانوية لتنسيق اإلنقاذ ،تكون تابعة لمركز تنسيق البحث واإلنقاذ\nالمعني.\nيتم تسيير عمليات مصلحة البحث واإلنقاذ وفق الشروط التالية:\nأ) في القطاعات البرية:\n* يرجع تسيير الوسائل الجوية للقوات الملكية الجوية ويشمل:\n تولي مهام البحث الجوية ومراقبتها؛ اإلشراف على الحركات الجوية في إطار الوقاية من تصادم الطائرات في منطقةالبحث عن الطائرات الموجودة في حالة خطر وإنقاذها بتنسيق مع مركز المراقبة\nالجهوي المعني؛\n إنقاذ الضحايا بواسطة الوسائل الجوية ،إذا أمكن ذلك وبطلب من السلطة المسؤولةعن عمليات اإلغاثة البرية.\n* يرجع تسيير عمليات اإلغاثة بوسائل برية لوالي والية الجهة المعنية أو عامل العمالة\nأو اإلقليم المعني ويشمل:\n تولي مهام البحث في البر وتنسيقها ارتباطا بالبحث الجوي؛ إنقاذ الضحايا.ب) في القطاعات البحرية:\n* يرجع تسيير الوسائل الجوية للقوات الملكية الجوية ويشمل:\n تولي مهام البحث الجوية ومراقبتها؛ اإلشراف على الحركات الجوية في إطار الوقاية من تصادم الطائرات في منطقةالبحث عن الطائرات الموجودة في حالة خطر بتنسيق مع مركز المراقبة الجهوي\nالمعني؛\n إنقاذ الغرقى بواسطة الوسائل الجوية ،إذا أمكن ذلك وبطلب من السلطة المسؤولة عنعمليات اإلغاثة بالبحر.\n* يسهر على تنسيق العمليات البحرية المنسق الوطني للبحث واإلنقاذ بالبحر عبر\nالمركز الوطني للتنسيق واإلنقاذ بالبحر طبقا للمرسوم رقم 2.01.1891الصادر في 2\nشعبان 9( 1423أكتوبر )2002بشأن تنظيم وتنسيق البحث وإنقاذ األرواح البشرية\nفي البحر.\n* يرجع تسيير عمليات البحث واإلنقاذ بوسائل بحرية للمالحة الملكية ،بتنسيق مع\nمركز التنسيق والبحث واإلنقاذ والمركز الوطني للتنسيق واإلنقاذ بالبحر ويشمل:\n اختيار وسائل التدخل على السطح في المنطقة؛ تولي مهام البحث؛ إنقاذ الغرقى بواسطة وسائل بحرية.-4-\n\nج) في القطاعات المختلطة:\nإذا كانت منطقة الحادثة تغطي معا قطاعات برية وبحرية ،تحتفظ كل من السلطات المعينة\nفي هذا المرسوم باختصاصاتها.\nغير أن تسيير الوسائل الجوية وتنسيقها يظل من شأن القوات الملكية الجوية وحدها\nبواسطة مركز تنسيق البحث واإلنقاذ المعني.\nيتم تنسيق وتسيير العمليات البحرية طبقا للمقتضيات المنصوص عليها في الفقرة ب)\nأعاله.\nد) في مناطق المطارات:\nمن أجل تنظيم اإلغاثة في حالة حادثة طائرة وقعت بمنطقة المطار أو المنطقة المجاورة\nله ،يوضع مخطط تدخل سريع خاص بسبب المخاطر المرتبطة بالبيئة ووسائل اإلغاثة الخاصة\nالموجودة محليا ،ويسمى هذا المخطط «مخطط اإلغاثة المخصص للمطار ،»PSSAيوضع\nبمبادرة من سلطة المطار باتفاق مع السلطات المحلية المدنية والعسكرية ويدرج في «دليل\nاالستعجال الخاص بالمطار»."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن للسلطات المسؤولة عن القيام بالبحث عن الطائرات الموجودة في حالة خطر\nوإنقاذها ،تطلب من المدير العام للطيران المدني ،عندما ترى ذلك ضروريا ،أن يباشر مصادرة\nالطائرات والعربات والقوارب.\n\nالباب الثالث :وسائل وتجهيزات التدخل في مجال البحث عن الطائرات\nالموجودة في حالة خطر وإنقاذها"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :وسائل وتجهيزات التدخل في مجال البحث عن الطائرات",
      "section": "8",
      "title": "المادة 8",
      "content": "يمكن للسلطات المسؤولة عن القيام بالبحث عن الطائرات الموجودة في حالة خطر\nوإنقاذها ،من أجل االضطالع بمهامها في شأن البحث واإلنقاذ ،أن تلجأ إلى مساعدة الوسائل\nالجوية والبرية والبحرية المكملة ،وتحدد هذه الوسائل والتجهيزات الخاصة بقرار مشترك\nلوزير التجهيز والنقل ووزير الداخلية والوزير المكلف بإدارة الدفاع الوطني ووزير الصيد\nالبحري."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثالث :وسائل وتجهيزات التدخل في مجال البحث عن الطائرات",
      "section": "9",
      "title": "المادة 9",
      "content": "يكلف المكتب بتقييم االحتياجات وبدراسة اقتناء مختلف التجهيزات الخاصة سواء فيما\nيخص مراكز التنسيق والبحث واإلنقاذ أو فيما يخص الطائرات (حبال اإلنزال أو قوارب النجاة\nوتجهيزات الترقيم واإلشارات النارية وغيرها) التي يمكن إنزالها من الطائرات أو الطائرات\nالمروحية ،وكذا تجهيز طائرات القوات الملكية الجوية بالوسائل المالئمة للبحث عن الطائرات\nالموجودة في حالة خطر وإنقاذها.\n\n-5-\n\nيكلف المكتب بتحديد عدد هذه المعدات الخاصة ووضعها وشروط تخزينها وصيانتها\nوتجديدها أو إصالحها بتنسيق وثيق مع المستعملين المحتملين.\nيمكن استعمال هذه المعدات الخاصة ،عند االقتضاء ،من أجل إتمام مهام إغاثة أخرى.\nغير أن تجهيز مراكز تنسيق البحث واإلنقاذ بوسائل تنسيق مصالح البحث واإلنقاذ\nوطائرات القوات الملكية الجوية بالوسائل الالزمة لالستدالل على إشارات طلب اإلغاثة\nوالبحث عن الطائرات الموجودة في حالة خطر وإنقاذها يرجع لمقدم خدمة المالحة الجوية\nبموجب اتفاقية خاصة معدة لهذا الغرض بين القوات الملكية الجوية والمكتب الوطني للمطارات\nضمن اتفاق إطار موقع بين هذين الكيانين."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثالث :وسائل وتجهيزات التدخل في مجال البحث عن الطائرات",
      "section": "10",
      "title": "المادة 10",
      "content": "تبرمج التداريب والتمرينات على البحث واإلنقاذ سنويا وتنفذ تحت رعاية مكتب دراسات\nوتنسيق البحث واإلنقاذ بتنسيق مع القطاعات والهيئات المعنية.\nيمكن أن تط رأ تغييرات على برمجة التداريب والتمرينات وتنفيذها في حالة قوة قاهرة\nأو بعض اإلكراهات التقنية أو العملية."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثالث :وسائل وتجهيزات التدخل في مجال البحث عن الطائرات",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن يحول كل إنذار ،كيفما كان مصدره ،إلى مركز تنسيق البحث واإلنقاذ في أقرب\nاآلجال.\nيوضع دليل مفصل من أجل التنسيق العام وسير العمليات ،يسمى «تعليمات دائمة وعملية\nلمصالح البحث واإلنقاذ» ،من قبل القوات الملكية الجوية ،بتوافق مع مكتب دراسات وتنسيق\nالبحث واإلنقاذ ،ويوزع على مجموع اإلدارات والمصالح المعنية.\nويجب أن يضم هذا الدليل المفصل لزوما مقتضيات تتعلق بما يلي:\n-\n\nانطالق العمليات وتعليقها وتوقفها؛\nاستغالل معلومات بشأن اإلنذار وتحديد مناطق البحث المحتملة؛\nتنفيذ أنظمة ووسائل التحويل المتوفرة؛\nالطرق الواجب تطبيقها من أجل إدارة عمليات مصلحة البحث واإلنقاذ المنجزة؛\nالتدابير التي ينبغي اتخاذها من أجل إنقاذ الضحايا ونقلهم؛\nتخطيط وتنفيذ تمرينات مصلحة البحث واإلنقاذ؛\nوضع تقارير حصيلة العمليات المنجزة أو التمرينات ونشرها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدد اإلجراءات المتعلقة بعمليات التدخل بقرار مشترك لوزير التجهيز والنقل والسلطة\nالحكومية المكلفة بإدارة الدفاع الوطني.\nكما تحدد أيضا بقرار مشترك لوزير التجهيز والنقل والوزير المكلف بإدارة الدفاع\nالوطني إجراءات إعداد خالصات التمرينات أو العمليات المنجزة لمصالح البحث واإلنقاذ\nوسيرها ووضعها.\n-6-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تتكلف كل واحدة من السلطات الحكومية التي تشارك في عمليات البحث عن الطائرات\nالموجودة في حالة خطر وإنقاذها بتكوين المستخدمين المتدخلين على الصعدين التقني والعملي.\nغير أن تكوين منسقي مهام البحث عن الطائرات الموجودة في حالة خطر وإنقاذها يرجع\nلمقدم خدمة المالحة الجوية الرئيسي بموجب اتفاقية خاصة معدة لهذا الغرض بين القوات\nالملكية الجوية والمكتب الوطني للمطارات ضمن اتفاق إطار موقع بين الطرفين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ينسخ المرسوم رقم 2.72.527الصادر في 10صفر 5( 1394مارس )1974بتنظيم\nمصالح البحث عن الطائرات الموجودة في حالة خطر وإنقاذها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير التجهيز والنقل والوزير\nالمنتدب لدى رئيس الحكومة المكلف بإدارة الدفاع الوطني ووزير الداخلية ووزير الفالحة\nوالصيد البحري ،كل واحد منهم فيما يخصه.\nوحرر بالرباط في 22من شوال 21( 1432سبتمبر .)2011\nاإلمضاء :عباس الفاسي.\nوقعه بالعطف:\nوزير التجهيز والنقل،\nاإلمضاء :كريم غالب.\nوزير الداخلية،\nاإلمضاء :الطيب الشرقاوي.\nوزير الفالحة والصيد البحري،\nاإلمضاء :عزيز أخنوش.\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}