{
  "id": "ma-adala-air-sea-transport-516",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 40.13 المتعلق بالطيران المدني",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/872",
  "description": "Discovered from Adala portal, folder: air-sea-transport (النقل الجوي و البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا القانون إلى تحديد اإلطار القانوني المطبق على الطائرات والمطارات\nوالمالحة الجوية وارتفاقاتها وحماية البيئة وحماية البيئة في مجالها ومستخدميها والعمل الجوي\nوالطيران الرياضي والنقل الجوي وسالمة وأمن الطيران المدني وأنظمة تحديد المسؤولية\nوترتيب الجزاء ومنح التعويضات للمسافرين وكذا على عمليات التحقيق التقني في حوادث\nوعوارض الطيران والمجاالت المرتبطة به."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد بمصطلحات المالحة الجوية المستعملة في هذا القانون وفي النصوص المتخذة\nلتطبيقه المعاني الواردة في االتفاقية المتعلقة بالطيران المدني الدولي الموقع عليها بشيكاغو\nبتاريخ 7ديسمبر 1944والمنشورة بموجب الظهير الشريف رقم 1.57.172بتاريخ 10ذي\nالقعدة 8( 1376يونيو )1957وكذا مالحقها والبروتوكوالت المعدلة لمقتضياتها والتي\nانضمت إليها المملكة المغربية ،كما تم تغييرها وتتميمها.\nكل إحالة في هذا القانون ،إلى اتفاقية شيكاغو المذكورة أعاله واالتفاقية المتعلقة\nباألضرار التي تلحقها بالغير على األرض طائرات أجنبية ،الموقعة بروما بتاريخ 7أكتوبر\n ،1952أو االتفاقية المتعلقة باالعتراف الدولي بالحقوق على الطائرات ،الموقعة بجنيف في\n 19يونيو ،1948أو االتفاقية المتعلقة بتوحيد بعض قواعد النقل الجوي الدولي الموقع عليها\nبمونتريال في 28ماي ،1999وإلى مالحقها وإلى البروتوكوالت المعدلة أو المعوضة لها،\nتعني مضمون االتفاقيات المذكورة وكذا مالحقها وبروتوكوالتها وتعديالتها والتي تعتبر\nالمملكة المغربية طرفا فيها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يطبق هذا القانون ،ما لم توجد هناك أحكام مخالفة لالتفاقيات المتعددة األطراف وكذا\nمالحقها وبروتوكوالتها وتعديالتها المشار إليها في الفقرة الثانية من المادة 2أعاله ،على جميع\nالطائرات والمطارات وعلى مالكي الطائرات ومستغليها والعاملين بها والنقل الجوي وبصفة\nعامة على كل شخص يزاول نشاطا له عالقة بالطيران المدني .ويطبق كذلك على كل شخص\nعلى طائرات الدولة عند قيامها برحالت تماثل ،من ناحية الحركة الجوية ،رحالت الطائرات\nالمدنية .وفي هذه الحالة ،فإن طائرات الدولة ال تخضع إال للقواعد المتعلقة بمسؤولية المالك أو\nالمستغل ،حسب الحالة.\n\n-3-\n\nالقسم األول :الطائرات\nالباب األول :تسجيل الطائرات والتعرف عليها\nالفرع األول :تسجيل الطائرات"
    },
    {
      "provision_ref": "art4",
      "chapter": "الفرع األول :تسجيل الطائرات",
      "section": "4",
      "title": "المادة 4",
      "content": "يقصد بدفتر التسجيل دفتر تمسكه السلطة المكلفة بالطيران المدني بغرض تقييد الطائرات\nالمغربية الصالحة للمالحة والمتوفرة فيها الشروط المنصوص عليها في هذا القانون والقوانين\nاألخرى الجاري بها العمل.\nوال يمكن أن تسجل وتقيد في دفتر التسجيل إال الطائرات الصالحة للمالحة وقت طلب\nتقييدها المتوفرة فيها الشروط التالية:\n -1طائرات الدولة المغربية ،باستثناء الطائرات العسكرية؛\n -2الطائرات المدنية التي توجد في ملكية:\nأ) أشخاص ذاتيين مغاربة أو أشخاص ذاتيين أجانب مقيمين بالمغرب؛\nب) أشخاص اعتباريين خاضعين للقانون المغربي؛\nج) أشخاص ذاتيين أو اعتباريين أجانب؛\nمعا؛\n\nإذا كان نشاطهم الرئيسي يتمثل في استئجار الطائرات أو تمويلها اإليجاري أو هما\n\n-\n\nإذا أبرموا عقودا مع أحد األشخاص المشار إليهم في أ) أو ب) أعاله.\n\nويمكن أيضا أن تقيد في دفتر التسجيل ،بصفة استثنائية ،حسب الكيفيات المحددة بنص\nتنظيمي ،الطائرات المملوكة ألشخاص ذاتيين أو اعتباريين ال يستوفون الشروط المشار إليها\nأعاله حين يكون للطائرات المذكورة مطار إلحاق بالمغرب وتكون معدة لالستعمال من قبل\nمستغل مغربي له موطن بالمغرب.\nيتم التقييد في دفتر التسجيل بطلب من مالك الطائرة أو وكيله حسب الكيفيات المحددة\nبنص تنظيمي."
    },
    {
      "provision_ref": "art5",
      "chapter": "الفرع األول :تسجيل الطائرات",
      "section": "5",
      "title": "المادة 5",
      "content": "تعتبر كل طائرة مسجلة وفقا ألحكام هذا الباب حاملة للجنسية المغربية.\nوتفقد هذه الجنسية عند انتفاء أحد الشروط المنصوص عليها في المادة 4أعاله."
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :تسجيل الطائرات",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يمكن ألي طائرة مسجلة بالخارج أن تقيد في دفتر التسجيل األجنبي ما لم يحصل\nمالكها على شهادة الشطب عليها من دفتر التسجيل األجنبي الذي قيدت فيه آخر مرة.\n\n-4-\n\nال يجوز أن تسجل في دولة أخرى أي طائرة مقيدة في دفتر تسجيل الطائرات المغربية\nما لم يتم الشطب عليها مسبقا من الدفتر المذكور."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :تسجيل الطائرات",
      "section": "7",
      "title": "المادة 7",
      "content": "يتضمن دفتر التسجيل عن كل طائرة مقيدة فيه البيانات التالية:\n -1هوية مالكها او مالكيها؛\n -2مميزاتها التقنية والسيما منها اسم الصانع ونوع السلسلة ورقمها؛\n -3تاريخ التقييد في دفتر التسجيل؛\n -4عالمات التسجيل والجنسية الممنوحة لها؛\n -5مطار الحاق الطائرة؛\n -6كل بيان آخر ينص هذا القانون أو كل تشريع أخر جاري به العمل ،على تضمينه في\nالدفتر المذكور.\nإذا طرأ تغيير على أحد البيانات المشار إليها أعاله ،وجب تضمين البيان الجديد فورا في\nالدفتر المذكور."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :تسجيل الطائرات",
      "section": "8",
      "title": "المادة 8",
      "content": "يعتبر تقييد الطائرة في دفتر التسجيل بمثابة سند للملكية وتسلم شهادة تسجيل تتضمن\nالبيانات الواردة في الدفتر السالف الذكر إلى مالك الطائرة المعني أو إلى وكيله.\nيجب أن توجد الشهادة المذكورة دائما على متن الطائرة المسلمة عنها الشهادة عند قيامها\nبالخدمة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "كل نقل لملكية طائرة بعقد بين أحياء أو على إثر وفاة مالكها وكل حكم ناقل أو منشئ أو\nمصرح بالملكية وكل تأسيس لرهن أو تجديده أو شطبه وكل عقد استئجار أو اكتراء الطائرة\nوكذا كل محضر حجز تحفظي أو حجز تنفيذي ال يكون له أي أثر على الغير إال بتقييده في\nدفتر التسجيل.\nوينشر بذلك إشعار في الجريدة الرسمية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يفتح دفتر التسجيل في وجه العموم ويجوز ألي شخص ،مع مراعاة احترام البيانات\nالسرية إن وجدت ،الحصول على نسخة منه مشهود بمطابقتها لألصل وفق الكيفيات المحددة\nبنص تنظيمي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يشطب على كل طائرة من دفتر التسجيل إما بطلب من مالكها أو وكيله بعد إرجاع شهادة\nالتسجيل الخاصة بها أو تلقائيا من لدن السلطة المكلفة بالطيران المدني إذا:\n-5-\n\n -1لم تعد متوفرة فيها الشروط المنصوص عليها في المادة 4أعاله؛\n -2إذا اتضح لهذه السلطة أن الطائرة تحطمت تحطما كامال أو اعتبرت في حكم\nالمفقودة بعد مرور ثالثة أشهر عن آخر المعلومات الواردة عنها.\nغير أنه ال يجوز القيام بأي شطب على طائرة تكون موضوع رهن أو حجز أو مثقلة بأي\nحقوق مقيدة أخرى إال بعد الحصول على رفع اليد المسبق عن الحقوق المذكورة مسلم طبقا\nللنصوص التشريعية المعمول بها في هذا المجال.\nوتسلم شهادة الشطب إلى مالك الطائرة المشطب عليها أو وكيله وإلى كل شخص معني\nيقدم طلبا بذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تحدد وفقا للتشريع الجاري به العمل الرسوم التي يتم تحصيلها عن اإلجراءات المتعلقة\nبتسجيل الطائرات وعن تسليم مستخرجات من دفتر التسجيل وعن الشطب عليها من الدفتر\nوكذا عن تقييد عقود نقل الملكية وعقود االستئجار واالكتراء وتأسيس الرهون وتجديدها\nوشطبها ومحاضر الحجز التحفظي والحجز التنفيذي.\n\nالفرع الثاني :عالمات التعرف على الطائرات"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :عالمات التعرف على الطائرات",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن تحمل كل طائرة العالمات البارزة لجنسيتها وتسجيلها كما هي مبنية في شهادة\nتسجيلها.\nتوضع عالمات الجنسية والتسجيل على الطائرة بأي وسيلة تضمن رؤيتها واستقرارها.\nويحرص الربان قائد الطائرة على أن تظل العالمات نظيفة ومرئية ومقروءة على الدوام .كما\nيتعين أن تجهز كل طائرة بوسيلة تكنولوجية تسمح بالتعرف عليها."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :عالمات التعرف على الطائرات",
      "section": "14",
      "title": "المادة 14",
      "content": "يمك ن أن يثبت على الطائرة اسمها أو اسم وشعار مالكها بشرط أال يحول موضعها\nوأبعادها ونوع الحروف أو الرموز وألوانها دون التعرف بسهولة على عالمات جنسية وتسجيل\nالطائرة المذكورة وأال تحدث التباسا مع عالمات الجنسية والتسجيل."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :عالمات التعرف على الطائرات",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يجوز أن يظهر على الوجه الخارجي للطائرة أي اشهار أو عالمة غير العالمات\nالمنصوص عليها في هذا الباب ما لم تمنح السلطة المكلفة بالطيران المدني إذنا بذلك ووفق\nاألشكال والكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثاني :عالمات التعرف على الطائرات",
      "section": "16",
      "title": "المادة 16",
      "content": "يحدد بنص تنظيمي مضمون عالمات الجنسية وعالمات تسجيل الطائرات وأنواع\nالحروف الواجب استعمالها وأبعادها وكذا شروط وكيفيات وأماكن وضعها على الطائرات\nالمذكورة.\n\n-6-\n\nكما يحدد نفس النص التنظيمي كيفيات تثبيت كل الوسائل التكنولوجية الجديدة المستعملة\nفي التعرف على الطائرات.\n\nالباب الثاني :صالحية الطائرات للمالحة\nالفرع األول :الوثائق الواجب توفرها على متن الطائرات"
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع األول :الوثائق الواجب توفرها على متن الطائرات",
      "section": "17",
      "title": "المادة 17",
      "content": "دون اإلخالل بأي وثيقة أخرى يكون وجودها ضروريا على متن الطائرة بموجب هذا\nالقانون والنصوص المتخذة لتطبيقه واألنظمة الدولية الجاري بها العمل في هذا المجال ،يجب\nأن تتوفر كل طائرة على متنها ،عندما تقوم برحلة على الوثائق التالية:\n شهادة تسجيلها؛ شهادة صالحيتها للمالحة تبين وضعيتها التقنية وحمولتها وصالحية استعمالها،والجهة التي أصدرت هذه الشهادة؛\n اإلجازات وسندات المالحة الجوية األخرى الضرورية المالئمة والخاصة بكلعضو من أعضاء الطاقم؛\n سجل رحالت الطائرة؛-\n\nرخصة قناة االتصال الالسلكي بالطائرة؛\n\n قائمة اسمية تحدد نقط الركوب والنزول عندما تقوم الطائرة بنقل المسافرين ووثائقالنقل وقائمة الشحن عندما تقوم بنقل البضائع؛\n شهادة الحد من اإلزعاجات ،حسب صنف كل طائرة.المادة 18\nال يجوز ألي طائرة التحليق فوق التراب المغربي أو النزول به أو االقالع منه ما لم\nتتوفر فيها الشروط التالية:\n التوفر على رخصة التحليق؛ أن تحمل عالمات جنسية وتسجيل؛ أن تكون صالحة للمالحة؛ أن يقودها مستخدمون حاصلون على اإلجازات ووثائق المالحة الجوية األخرىجارية الصالحية والمطلوبة لممارسة مهامهم على متن الطائرة.\nغير أن لإلدارة المختصة ،أن تعفي طائرة لمدة محددة من بعض الشروط المنصوص\nعليها في هذه المادة ،عندما تقوم بتحليقات بهدف اختبار الطائرة المذكورة أو تجريبها أو تكون\nموجهة لمحطة صيانة أو فحص أو إصالح .ويمنح اإلعفاء المذكور وفق األشكال والكيفيات\nالمحددة بنص تنظيمي.\n\n-7-"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع األول :الوثائق الواجب توفرها على متن الطائرات",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن أن تعفى الطائرات المبينة بعده من التوفر على بعض الوثائق المشار إليها في المادة\n 17أعاله شريطة التقيد باألحكام الخاصة المحددة بنص تنظيمي والمتعلقة ،عند االقتضاء،\nبتصميم الطائرات أو بشروط استخدامها أو بالكفاءات المطلوب توفرها في األشخاص الذين\nيستعملونها:\n الطائرات المأسورة أو المقطورة على سطح األرض أو على سطح الماء؛ الطائرات التي تحلق دون وجود أي شخص على متنها غير طاقم القيادة؛ الطائرات ذات المقعد الواحد غير المجهزة بمحرك أو ذات محرك خفيف والمحددةمن لدن السلطة المكلفة بالطيران المدني؛\n المناطيد الحرة؛ الصواريخ؛ الطائرة المدنية بدون طيار.المادة 20\nيعترف بالوثائق المشار إليها في المادة 17أعاله المسلمة من السلطة المكلفة بالطيران\nالمدني بالدولة التي تحمل الطائرة جنسيتها قصد التحليق فوق التراب المغربي إذا تم االعتراف\nبمعادلتها بموجب اتفاقية دولية أو اتفاق تعتبر المملكة المغربية طرفا فيه ،أو في إطار احترام\nقواعد المعاملة بالمثل أو بموجب أحكام هذا القانون والنصوص المتخذة لتطبيقه.\n\nالفرع الثاني :شهادات صالحية الطائرات للمالحة"
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :شهادات صالحية الطائرات للمالحة",
      "section": "21",
      "title": "المادة 21",
      "content": "تثبت شهادة الصالحية للمالحة المشار إليها في المادة 17أعاله ،أهلية التحليق بالنسبة\nإلى الطائرة المسلمة عنها.\nتسلم شهادة الصالحية المذكورة إلى طائرة يراد تسجيلها بالمغرب عندما:\n -1يكون صاحب الطلب قد أثبت مطابقة هذه الطائرة لطراز سبق اإلشهاد عليه أو\nللشروط التقنية للدولة األجنبية التي كانت الطائرة قيد الخدمة بها ،مع مراعاة تقديم شهادة\nالصالحية للمالحة الخاصة بالتصدير مسلمة من لدن الدولة المذكورة؛\n -2تعترف السلطة المكلفة بالطيران المدني ،على إثر مراقبة تقنية ،بالمطابقة المذكورة\nعمال بأحكام أنظمة الصالحية للمالحة.\nيمكن ،في حالة عدم توفر شهادة الصالحية للمالحة المذكورة ،أن تسلم السلطة المكلفة\nبالطيران المدني إذن تحليق خاص إلى طائرة عند قيامها بالتحليق ألول مرة أو من أجل\nااللتحاق بمحطة للصيانة أو الفحص أو اإلصالح ،شريطة أال تقل ركابا في إطار رحلة تجارية.\n\n-8-"
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :شهادات صالحية الطائرات للمالحة",
      "section": "22",
      "title": "المادة 22",
      "content": "تتضمن شهادة الصالحية للمالحة المطابقة للنموذج المقرر المحدد بنص تنظيمي ،على\nالخصوص البيانات اإللزامية التالية :العالمات ووصف وفئة الطائرة وتاريخ نهاية صالحية\nالشهادة المذكورة والتي تأخذ بعين االعتبار ظروف الصيانة واإلبقاء على صالحية الطائرة\nللمالحة.\nتتوفر كل طائرة على كتيب للطيران ولوحات لإلرشاد أو وثائق تشير إلى حدود التشغيل\nالمصادق عليها التي تعتبر الطائرة ضمنها صالحة للمالحة ،طبقا لمقتضيات نظام الصالحية\nللمالحة ،المحدد بنص تنظيمي والمتضمن للتعليمات والمتطلبات اإلضافية الضرورية لسالمة\nالطائرات."
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الثاني :شهادات صالحية الطائرات للمالحة",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن توقيف صالحية شهادة الصالحية للمالحة من طرف السلطة المكلفة بالطيران\nالمدني لمدة ال تتجاوز ثالثة أشهر تحدد في قرار التوقيف ويراد بها إعادة حالة الطائرة إلى\nالصالحية للمالحة إذا ثبت على إثر مراقبة تقنية أن الطائرة:\n -1لم تعد مستجيبة لمقتضيات نظام الصالحية للمالحة ،أو صارت مستغلة ضمن\nشروط غير مطابقة لما يقتضيه النظام المذكور؛\n -2كانت موضوع تغيير أو إصالحات غير مصادق عليها من طرف السلطة المكلفة\nبالطيران المدني؛\n -3لم تعد محتفظة بصالحياتها للمالحة طبقا للشروط المنصوص عليها في الفرع\nالثالث من هذا الباب ولمقتضيات نظام المالحة.\nإذا انصرم األجل المذكور ،وظلت الشروط المطلوبة غير متوفرة ،وجب سحب شهادة\nالصالحية للمالحة.\nوفي حالة العكس ،يوضع حد على الفور إلجراء توقيف صالحية شهادة الصالحية\nللمالحة.\nيبلغ قرار توقيف شهادة الصالحية للمالحة أو سحبها إلى المعني باألمر وفق الكيفيات\nالمحددة بنص تنظيمي.\nغير أن لإلدارة المختصة ،أثناء مدة توقيف صالحية الشهادة ومع مراعاة حدود التشغيل\nالمقررة بالنسبة لسالمة الطائرة أو األشخاص الموجودين على متنها ،أن تأذن في تحليق\nالطائرة المذكورة إلى مكان إعادتها إلى حالة الصالحية للمالحة وإجراء اختبارات التحليق\nالمتتالية دون أن تقل الطائرة المذكورة ركابا باستثناء الطاقم التقني الضروري."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "إذا تعرضت طائرة ما لألضرار من شأنها أن تجعلها غير قادرة على التحليق ،تسحب\nالسلطة المكلفة بالطيران المدني شهادة الصالحية للمالحة من الطائرة المذكورة إلى أن تعاد\nإلى حالة الصالحية للمالحة.\n-9-\n\nإذا كانت الطائرة تحمل جنسية أجنبية ،تمنع السلطة المكلفة بالطيران المدني مغادرة\nالطائرة المذكورة وتبلغ ذلك على الفور إلى الدولة المسجلة بها الطائرة مع إطالعها على جميع\nالمعلومات الضرورية لتمكينها من اتخاذ التدابير الالزمة.\n\nالفرع الثالث :تصميم الطائرات وإنتاجها وصيانتها"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثالث :تصميم الطائرات وإنتاجها وصيانتها",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب أن يقوم بعملية تصميم الطائرات وإنتاجها وصيانتها ،وكذا البحث العلمي والتقني\nلتطويرها في المغرب أشخاص ذاتيون أو اعتباريون تعتمدهم السلطة المكلفة بالطيران المدني\nحسب المواصفات التقنية المطلوبة والنماذج المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثالث :تصميم الطائرات وإنتاجها وصيانتها",
      "section": "26",
      "title": "المادة 26",
      "content": "يجب على طالب االستفادة من االعتماد المشار إليه في المادة 25أعاله أن:\n -1يكون شخصا ذاتيا أو اعتباريا مقيما بالمغرب أو يتوفر على مقره االجتماعي به،\nحسب الحالة؛\n -2يثبت توفره على القدرات البشرية والمالية والتقنية والمعدات والقدرات التنظيمية\nوالمسطرية والوثائقية الضرورية ،حسب نوع االعتماد المطلوب؛\n -3يقدم طلبا بهذا الخصوص إلى السلطة المكلفة بالطيران المدني مصحوبا بالوثائق\nالتي تمكن من التعريف به والتأكد من استجابته للشروط المذكورة في 2أعاله."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثالث :تصميم الطائرات وإنتاجها وصيانتها",
      "section": "27",
      "title": "المادة 27",
      "content": "يعتبر االعتماد اسميا وال يمكن تفويته أو نقله إلى شخص آخر .ويصبح الغيا إذا لم يشرع\nالمستفيد منه في إنجاز الغرض الذي منح االعتماد من أجله خالل أجل ال يتعدى سنة واحدة\nابتداء من تاريخ تسليمه."
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثالث :تصميم الطائرات وإنتاجها وصيانتها",
      "section": "28",
      "title": "المادة 28",
      "content": "يسلم االعتماد المذكور بعد دراسة الملف بالكامل والتأكد من خالل الوثائق وفي عين\nالمكان من أن هذا الطلب يستجيب للشروط المنصوص عليها في المادة 26أعاله.\nيسلم االعتماد للمعني باألمر في أجل ال يتعدى شهرين ابتداء من تاريخ استالم الملف.\nفي حالة عدم تسليم االعتماد المطلوب ،يبلغ قرار الرفض معلال للمعني باألمر ،حسب\nالطرق المسموح بها قانونا.\nغير أنه يبقى من حق المعني باألمر تقديم طلب مراجعة جديدة لملفه بعد تحيينه على\nأساس المالحظات التي رفض من أجلها في أجل ال يتعدى ثالثين 30يوما."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثالث :تصميم الطائرات وإنتاجها وصيانتها",
      "section": "29",
      "title": "المادة 29",
      "content": "إذا لم تعد إحدى الشروط أو كل الشروط المذكورة في المادة 26أعاله مستجاب لها ،يتم\nوقف اال عتماد لفترة ال تتعدى ستة أشهر محددة في قرار التوقيف تخصص لتمكين المستفيد\nمن االستجابة من جديد للشروط المذكورة.\n- 10 -\n\nيسحب االعتماد بقرار معلل إذا انتهى هذا األجل مع استمرار عدم استيفاء الشروط\nالمطلوبة.\nوفي حالة ما إذا لم تم استيفاء الشروط من جديد يتم مباشرة وضع حد إلجراء توقيف\nاالعتماد ،ويبلغ المعني باألمر ،حسب الكيفيات المحددة قانونا ،بقرار توقيف االعتماد أو سحبه."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثالث :تصميم الطائرات وإنتاجها وصيانتها",
      "section": "30",
      "title": "المادة 30",
      "content": "عندما يتخلى الحاصل على االعتماد عن االنتفاع به ،يجب عليه إرجاع االعتماد الذي\nاستفاد منه إلى السلطة المكلفة بالطيران المدني ،وذلك في أجل اقصاه ثالثة أشهر من سريان\nالتخلي عن االنتفاع ،مع توضيح أسباب التخلي.\n\nالفرع الرابع :مراقبة سالمة الطائرات"
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الرابع :مراقبة سالمة الطائرات",
      "section": "31",
      "title": "المادة 31",
      "content": "تراقب السلطة المكلفة بالطيران المدني بانتظام الطائرات المغربية والطائرات األجنبية\nالتي تستعمل مطارا مغربيا للتأكد من مطابقتها لقواعد السالمة الخاصة بالطيران المدني\nالمنصوص عليها في اتفاقية شيكاغو السالفة الذكر خاصة مالحقها 1و 6و.8\nتحدد بنص تنظيمي كيفيات مراقبة سالمة الطائرات."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الرابع :مراقبة سالمة الطائرات",
      "section": "32",
      "title": "المادة 32",
      "content": "يخضع كل تصميم وكل إنتاج للطائرة والمحرك والمروحية وقطع تجهيزات المالحة\nالجوية لإلشهاد بمطابقتها من طرف السلطة المكلفة بالطيران المدني حسب الشروط التقنية\nواألشكال والكيفيات المحددة بنص تنظيمي.\nيجب على كل مقاولة إنتاج ترغب في صنع طائرة أو منتج من منتجات المالحة الجوية\nالمنصوص عليها في المادة 25أعاله ،يكون موضوع تسليم شهادة ،أن تخبر بذلك السلطة\nالمكلفة بالطيران المدني التي تحرص على أن تكون كل طائرة أو منتج من منتجات المالحة\nالجوية ،بما في ذلك القطع المصنعة من لدن مقاولين من الباطن ،مطابقة للشروط التقنية المشار\nإليها أعاله."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الرابع :مراقبة سالمة الطائرات",
      "section": "33",
      "title": "المادة 33",
      "content": "تخضع المقاوالت الحائزة على االعتماد المشار إليه في المادة 25أعاله لمراقبة السلطة\nالمكلفة بالطيران المدني الرامية بوجه خاص إلى التحقق من مطابقتها ألحكام االتفاقيات الدولية\nوأحكام هذا القانون والنصوص المتخذة لتطبيقه في ميادين موضوع االعتماد.\nويجب على المقاوالت المذكورة أن تسلم لهذا الغرض أعوان وتقنيي المراقبة المنتدبين\nلهذه الغاية كافة الوثائق الالزمة إلنجاز مهمتهم وتمكينهم من ولوج المنشآت والتجهيزات ذات\nالصلة بالمراقبة المذكورة.\n\n- 11 -"
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الرابع :مراقبة سالمة الطائرات",
      "section": "34",
      "title": "المادة 34",
      "content": "يتم االعتراف من طرف السلطة المكلفة بالطيران المدني ،حسب الكيفيات المحددة بنص\nتنظيمي ،بالشهادات المنصوص عليها في المادة 32أعاله المسلمة من طرف دولة أجنبية طبقا\nلمقتضيات معادلة على األقل لنظام المالحة المشار إليه في المادة 18أعاله.\n\nالفرع الخامس :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الخامس :مقتضيات مختلفة",
      "section": "35",
      "title": "المادة 35",
      "content": "تتم كل أشكال المراقبة المنجزة من طرف السلطة المكلفة بالطيران المدني بموجب هذا\nالباب على نفقة ومسؤولية مالك الطائرة أو مستغلها ،حسب الحالة."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب على نفقة ومسؤولية مالك الطائرة أو مستغلها ،حسب الحالة.",
      "section": "36",
      "title": "المادة 36",
      "content": "تحدد بنص تنظيمي:\n -1أشكال وكيفيات تسليم اعتماد تصميم الطائرات وإنتاجها وصيانتها وتوقيف االعتماد\nوسحبه؛\n -2الشروط التقنية وكيفيات اإلشهاد على طراز الطائرات واإلشهاد على صالحيتها\nللمالحة؛\n -3كيفيات مراقبة سالمة الطائرات."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب على نفقة ومسؤولية مالك الطائرة أو مستغلها ،حسب الحالة.",
      "section": "37",
      "title": "المادة 37",
      "content": "تؤدى وفق التشريع الجاري به العمل رسوم عن تسليم جميع الوثائق المتعلقة بمراقبة\nأهلية الطائرة للتحليق وتجديدها حسب الحالة."
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب على نفقة ومسؤولية مالك الطائرة أو مستغلها ،حسب الحالة.",
      "section": "38",
      "title": "المادة 38",
      "content": "يمكن لإلدارة المختصة ،بطلب من دولة أجنبية ،أن تتولى لحساب تلك الدولة بعض\nااللتزامات والمسؤوليات المتعلقة بشهادة األهلية للمالحة وحركة الطائرات وإجازات قنوات\nالالسلكي على متن الطائرة وإجازات وباقي سندات المالحة لمستخدمي القيادة الخاصة\nبالطائرات المسجلة بهذه الدولة وذلك طبقا للشروط والكيفيات المتفق عليها معها.\nكما يمكن للمملكة المغربية أن تسند ،طبقا لنفس الشروط والكيفيات بعض االلتزامات\nوالم سؤوليات المشار إليها أعاله لدولة أجنبية بالنسبة للطائرات المغربية المسجلة بدفتر\nالتسجيل المنصوص عليه في المادة 4أعاله.\nتكون المقتضيات المتفق عليها بموجب هذه المادة موضوع اتفاقات بين المملكة المغربية\nوالدول المعنية .وتودع هذه االتفاقات بصفة قانونية لدى منظمة الطيران المدني الدولي بغرض\nتسجيلها طبقا لمقتضيات معاهدة شيكاغو المتعلقة بالطيران المدني الدولي.\n\n- 12 -\n\nالباب الثالث :النظام القانوني للطائرات\nالفرع األول :الطبيعة القانونية للطائرات"
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع األول :الطبيعة القانونية للطائرات",
      "section": "39",
      "title": "المادة 39",
      "content": "الطائرات أمالك منقولة تخضع للقواعد القانونية العادية مع مراعاة القواعد الخاصة\nالمنصوص عليها في أحكام هذا الباب.\nتعتبر جزءا ال يتجزأ من الطائرة جميع التوابع الضرورية الستغاللها."
    },
    {
      "provision_ref": "art40",
      "chapter": "الفرع األول :الطبيعة القانونية للطائرات",
      "section": "40",
      "title": "المادة 40",
      "content": "تصنف السلطة المكلفة بالطيران المدني الطائرات في فئات حسب خصائصها التقنية\nوتجهيزاتها ووسائل االتصال بها واالستعمال المعدة له ،وفقا لمقتضيات األنظمة الدولية\nالجاري بها العمل في هذا المجال."
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع األول :الطبيعة القانونية للطائرات",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن أن يكون بيع الطائرة إراديا أو جبريا."
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع األول :الطبيعة القانونية للطائرات",
      "section": "42",
      "title": "المادة 42",
      "content": "يجب أن يتم كل بيع إرادي لطائرة كتابة وأن يثبت بعقد رسمي."
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع األول :الطبيعة القانونية للطائرات",
      "section": "43",
      "title": "المادة 43",
      "content": "يمكن لكل مالك حصة في طائرة أن يبيع حصته دون قبول الشركاء اآلخرين غير أنهم\nيحق لهم تطبيق نظام الشفعة.\nوإذا كان بيع حصة في الطائرة بفضي إلى فقدان هذه الطائرة للجنسية المغربية فإن هذا\nالبيع يتطلب موافقة جميع المالك الشركاء.\nال يجوز اإلذن بالبيع اإلداري للطائرة بالمزاد العلني إال بطلب من المالك الذين بين\nأيديهم أغلبية حصص الملكية في الطائرة ،ما لم يتفق على خالف ذلك كتابة."
    },
    {
      "provision_ref": "art44",
      "chapter": "الفرع األول :الطبيعة القانونية للطائرات",
      "section": "44",
      "title": "المادة 44",
      "content": "يترتب على اإلشارة في عقد بيع طائرة إلى أن مجموع أو بعض الثمن يظل مستحقا لفائدة\nالبائع ،ما لم ينص على خالف ذلك ،تأسيس رهن لفائدته ضمانا للمبلغ الباقي في ذمة المشتري\nبشرط أن يطلب البائع تقييد الرهن المذكور وفقا ألحكام هذا الباب."
    },
    {
      "provision_ref": "art45",
      "chapter": "الفرع األول :الطبيعة القانونية للطائرات",
      "section": "45",
      "title": "المادة 45",
      "content": "ال يحتج على الغير ببيع طائرة ما ،إال بعد تقييده في دفتر التسجيل المنصوص عليه في"
    },
    {
      "provision_ref": "art46",
      "chapter": "الفرع األول :الطبيعة القانونية للطائرات",
      "section": "46",
      "title": "المادة 46",
      "content": "يمنع كل بيع إرادي لطائرة مرهونة إذا كان من شأنه أن يفقدها الجنسية المغربية .ويعتبر\nكل عقد حرر خرقا لهذا المنع باطال .وفي حالة التدليس ،يتعرض البائع إلى العقوبات\nالمنصوص عليها في القوانين الجاري بها العمل.\n\nالفرع الثاني :االمتيازات على الطائرات"
    },
    {
      "provision_ref": "art47",
      "chapter": "الفرع الثاني :االمتيازات على الطائرات",
      "section": "47",
      "title": "المادة 47",
      "content": "ال تكون مضمونة بامتياز على الطائرة أو على التعويض الممنوح على التأمين المستحق\nفي حالة تلف الطائرة أو فقدانها إال الديون والمستحقات الوارد بيانها بعده:\n -1األجور والديون التي تعتبر في حكمها المستحقة بموجب عقود شغل أعضاء طاقم\nالطائرة وكذا مبالغ االشتراكات ذات الصبغة االجتماعية المتعلقة بها؛\n -2أتاوى المطارات والمالحة الجوية؛\n -3األجور المستحقة عن البحث عن الطائرة وإنقاذها؛\n -4المصاريف الضرورية للمحافظة على الطائرة."
    },
    {
      "provision_ref": "art48",
      "chapter": "الفرع الثاني :االمتيازات على الطائرات",
      "section": "48",
      "title": "المادة 48",
      "content": "تتبع االمتيازات الطائرة أيا كان حائزها.\nتخضع االمتيازات ألسباب االنقضاء التالية:\n -1انقضاء االلتزام األصلي؛\n -2تخلي الدائن؛\n -3مرور ثالثة أشهر على الواقعة التي نشأت عنها االمتيازات ماعدا إن قام الدائن مسبقا\nبقيد دينه في دفتر التسجيل المنصوص عليه في المادة 4أعاله بعد أن حصل على اعتراف\nبالتراضي بالمبلغ المستحق أو إن لم يوجد ،بعد إقامة دعوى قضائية في هذا الشأن؛\n -4بيع الطائرة عن طريق السلطة القضائية المختصة أو بالتراضي شريطة أن يتم تقييد\nنقل الملكية في دفتر التسجيل وأن ينشر إشعار بتقييد نقل الملكية في الجريدة الرسمية مع\nاإلشارة إلى اسم وموطن المشتري وأال يتم تبليغ أي تعرض من الدائن إلى المشتري في الموطن\nالمعين من لدنه وذلك داخل الشهرين المواليين للنشر المشار إليه أعاله.\nويظل حق أفضلية الدائن قائما على ثمن البيع عن طريق القضاء أو بالتراضي طالما يتم\nتوزيع الثمن أو أداؤه."
    },
    {
      "provision_ref": "art49",
      "chapter": "الفرع الثاني :االمتيازات على الطائرات",
      "section": "49",
      "title": "المادة 49",
      "content": "يمنح االمتياز في الديون المشار إليها في المادة 47أعاله حسب الترتيب الذي وردت به\nفي المادة المذكورة.\nتوزع الديون من نفس الرتبة بالتناسب بين الدائنين في حالة عدم كفايتها.\n- 14 -\n\nغير أن الديون المنصوص عليها في البندين 3و 4من المادة 47تؤدى حسب الترتيب\nالزمني العكسي للوقائع التي نشأت عنها."
    },
    {
      "provision_ref": "art50",
      "chapter": "الفرع الثاني :االمتيازات على الطائرات",
      "section": "50",
      "title": "المادة 50",
      "content": "ترتب االمتيازات ،غير تلك المنصوص عليها في المادة 47أعاله ،بعد الرهون التي تم\nتقييدها قبل نشوء االمتيازات المذكورة.\nغير أنه ال يجوز ،في حالة بيع طائرة ،بالمغرب ،مثقلة برهن في دولة طرف في اتفاقية\nجنيف السالفة الذكر المتعلقة باالعتراف الدولي بالحقوق على الطائرات ،أن تمارس الحقوق\nالوارد ذكرها في المادة األولى من االتفاقية المذكورة والمتعلقة بالطائرة إال مع مراعاة الحقوق\nالمعترف بها للمصابين بأضرار على سطح األرض بموجب المادة VII -5من االتفاقية\nالمذكورة.\n\nالفرع الثالث :الرهون على الطائرات"
    },
    {
      "provision_ref": "art52",
      "chapter": "الفرع الثالث :الرهون على الطائرات",
      "section": "52",
      "title": "المادة 52",
      "content": "يجب أن يحرر الرهن المقبول كتابة تحت طائلة البطالن ويمكن أن يكون عقدا رسميا.\nيجب أن يشار إلى كل عنصر من العناصر التي يشملها الرهن .ويمكن أن يكون العقد\nألمر ،وفي هذه الحالة ،يترتب على تظهيره نقل حق الدائن المرتهن."
    },
    {
      "provision_ref": "art53",
      "chapter": "الفرع الثالث :الرهون على الطائرات",
      "section": "53",
      "title": "المادة 53",
      "content": "ال يجوز رهن الطائرة إال من قبل مالكها أو وكيله المسند إليه تفويض خاص لهذا الغرض.\nال يجوز رهن الطائرة المملوكة لعدة أشخاص إال بموافقة أصحاب أغلبية الحقوق في\nالطائرة."
    },
    {
      "provision_ref": "art54",
      "chapter": "الفرع الثالث :الرهون على الطائرات",
      "section": "54",
      "title": "المادة 54",
      "content": "يمكن أن يشمل الرهن في عقد واحد مجموع أو بعض األسطول الجوي الذي يوجد في\nحوزة مالك واحد بشرط اإلشارة إلى كل طائرة على انفراد في العقد المذكور."
    },
    {
      "provision_ref": "art55",
      "chapter": "الفرع الثالث :الرهون على الطائرات",
      "section": "55",
      "title": "المادة 55",
      "content": "يشمل الرهن الخلية والمحركات والمراوح واألجهزة التي توجد على متن الطائرة وكل\nالقطع المخصصة بصفة دائمة لخدمة الطائرة ،لمجرد وجودها في حوزة مالك الطائرة ،سواء\nكانت هذه القطع ملتصقة بالطائرة أو منفصلة عنها بشكل مؤقت.\nيمكن كذلك رهن قطع الغيار المخصصة للطائرات المشغلة من طرف مستغلي النقل\nالجوي والغير مرتبطة بطائرة محددة.\n\n- 15 -\n\nيمكن أن يمتد الرهن أيضا بصفة تبعية إلى قطاع الغيار المطابقة لطراز الطائرة أو\nالطائرات المرهونة بشرط أن يشار إلى كل قطعة على انفراد في جرد يبين طبيعة القطع\nالمذكورة وعددها يلحق بعقد الرهن.\nفي هذه الحالة ،إذا كانت الطائرة يمكن أن تغادر التراب الوطني ،يجب إيداع قطع الغيار\nالمذكورة في موضع أو عدة مواضع تكون محل إشهار .وإذا تم استعمالها في الطائرات\nالمخصصة لها ،وجب تعويضها على الفور .ويجب إخبار الدائن بهذا االستعمال."
    },
    {
      "provision_ref": "art56",
      "chapter": "الفرع الثالث :الرهون على الطائرات",
      "section": "56",
      "title": "المادة 56",
      "content": "تشمل قطع الغيار المشار إليها في المادة 55أعاله ،جميع األجزاء التي تتكون منها\nالطائرات من محركات ومراوح وأجهزة راديو وأدوات وتجهيزات وأثاث وأجزاء هذه\nالعناصر المختلفة وبصفة عامة جميع األشياء كيفما كانت طبيعتها المحتفظ بها لتعويض القطع\nالتي تتألف منها الطائرة مع مراعاة اإلشارة إلى كل واحدة منها على انفراد.\nيجب إطالع األغيار عن طريق إشهار مالئم بالملصقات في عين المكان على طبيعة\nونطاق الحقوق المثقلة بها القطع المذكورة واإلشارة إلى تقييد الرهن في دفتر التسجيل مع ذكر\nاسم وعنوان المستفيد منه."
    },
    {
      "provision_ref": "art57",
      "chapter": "الفرع الثالث :الرهون على الطائرات",
      "section": "57",
      "title": "المادة 57",
      "content": "ال يمتد الرهن إلى الشحن أو إلى أقساط وإعانات الدولة وال إلى التعويضات عن\nالمسؤولية والتأمين."
    },
    {
      "provision_ref": "art58",
      "chapter": "الفرع الثالث :الرهون على الطائرات",
      "section": "58",
      "title": "المادة 58",
      "content": "يمكن تأسيس الرهن على طائرة في طور الصنع.\nغير أن هذا الرهن ال يمكن قبوله إال إذا تم التصريح مسبقا بالطائرة ،وفق األشكال\nوالكيفيات المنصوص عليها في النصوص التنظيمية ،لدى السلطة المكلفة بالطيران المدني\nوالتي تسلم وصال عنه وتقيده بعد ذلك في شهادة تسجيل."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يتم اإلعالن عن كل رهن بتقييده من طرف الدائن الذي أسسه في دفتر التسجيل المشار\nإليه في المادة 4أعاله .وال يكون له أثر إزاء األغيار إال ابتداء من تاريخ التقييد المذكور.\nيجب كذلك ،أن يشار ،بناء على طلب من الدائن ،إلى الشطب على الرهن وكذا إلى كل\nتغيير يطرأ عليه ،سواء باتفاق بين األطراف أو بناء على حكم قضائي ،في نفس دفتر التسجيل\nلكي يكون له أثر إزاء األغيار."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "إذ أثقل رهنان أو أكثر نفس الطائرة أو الطائرات ،وجب تحديد رتبة الرهن استنادا إلى\nتاريخ التقييد.\nتكون للرهون المقيدة في اليوم الواحد الرتبة نفسها بالرغم من اختالف ساعات التقييد.\n\n- 16 -"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يضمن تقييد الرهن ،بنفس رتبة أصل الدين ،ثالث سنوات من الفوائد زيادة على السنة\nالجارية .ويحفظ التقييد الرهن لمدة اثنتي عشرة سنة ابتداء من يوم تاريخه ما لم يتفق األطراف\nعلى خالف ذلك.\nوينتهي أثره إذا لم يتم تجديد التقييد قبل انقضاء األجل المذكور."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يشطب على التقييدات الرهنية بعد اإلطالع على عقد رسمي أو عرفي يتضمن موافقة\nالدائن أو الدائنين على الشطب أو بناء على رفع يد موقع عليه من لدن الدائن المرتهن أو\nبموجب حكم اكتسب قوة الشيء المقضي به."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "مراعاة أحكام المادتين 47و ،50وفي حالة فقدان طائرة أو تلفها ،يحل الدائن المرتهن،\nفيما يخص مبلغ دينه ،محل المؤمن له في حق التعويض المستحق على المؤمن ،ما عدا في\nحالة اتفاق مخالف.\nيجب أن يطلب المؤمن ،قبل القيام بأي أداء ،الحصول على قائمة بالتقييدات الرهنية .وال\nيكون أي أداء مبرئا للذمة إذا أنجز خرقا لحقوق الدائنين الواردة أسماؤهم في القائمة المذكورة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يجب أن تسلم السلطة المكلفة بالطيران المدني قائمة بالتقييدات الرهنية أو شهادة بعدم\nوجود أي رهن إلى كل من يطلب ذلك."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "تحدد بنص تنظيمي أشكال وكيفيات تقييد الرهون وتجديدها والشطب عليها ومسكها وكذا\nتسليم القوائم والشهادات المنصوص عليها في المادة 64أعاله.\nيؤدى رسم يحدد مبلغه وكيفيات تحصيله طبقا للنصوص التشريعية الجاري بها العمل\nفي المجال عن:\n تقييد الرهن أو تجديده؛ تسليم شهادات تقييد الرهون وتجديدها وشطبها؛ تسليم قائمة التقييدات الرهنية على الطائرات.المادة 66\nيتبع الدائنون الطائرة التي لهم رهن مقيد عليها أيا كان حائزها قصد ترتيبهم وأداء دينهم\nحسب ترتيب تقييدهم وبعد الدائنين الممتازين المشار إليهم في المادة 47أعاله.\n\n- 17 -"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "إذا كان الرهن ال يشمل إال حصة في الطائرة ،ال يجوز للدائن أن يطلب حجز وبيع إال\nالحصة المخصصة له.\nغير أن للدائن أو الدائنين ،إذا كان الرهن يشمل أكثر من نصف الحصص في الطائرة،\nأن يعمل بعد الحجز ،على بيع الطائرة المذكورة كاملة بشرط أن يدعوا إلى عملية البيع المالك\nالشركاء."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "في جميع حاالت الملكية المشتركة ،تظل قائمة بعد القسمة أو اإلذن بالبيع بالمزاد ،الرهون\nالمقبولة أثناء مدة الشياع من لدن مالك أو عدة مالك شركاء على حصة من الطائرة.\nغير أن حق الدائنين الذين ليس لهم رهن إال على حصة في الطائرة يظل منحصرا في\nحق األفضلية على جزء الثمن المطابق للحصة المرهونة في حالة بيع جبري للطائرة المذكورة\nوفقا ألحكام هذا القسم."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يجب على من يشتري طائرة أو حصة في طائرة مرهونة ويريد أن يؤمن نفسه من\nالمتابعات المأذون بها بموجب المادة 70أدناه ،أن يوجه إلى جميع الدائنين المقيدين في دفتر\nالتسجيل ،وفق األشكال والكيفيات المحددة بنص تنظيمي ،مستخرجا من سنده مع اإلشارة على\nالخصوص إلى تاريخ وطبيعة العقد وهوية البائع وعناصر التعرف على الطائرة وثمنها\nوالتكاليف الداخلة فيه وكذا تاريخ التقييدات الرهنية وهوية الدائنين ومبلغ الديون المقيدة.\nيجب أن يصرح المشتري المذكور في نفس العقد باستعداده للوفاء في الحين بالديون\nالرهنية في حدود ثمن الطائرة دون التمييز بين الديون الحال أجلها أو غير الحال أجلها.\n\nالباب الرابع :حجز الطائرات وبيعها الجبري\nالفرع األول :حجز الطائرات"
    },
    {
      "provision_ref": "art70",
      "chapter": "الفرع األول :حجز الطائرات",
      "section": "70",
      "title": "المادة 70",
      "content": "ال يج وز الحجز التحفظي لطائرة مغربية أو أجنبية فوق التراب المغربي إال بإذن من\nرئيس المحكمة المختصة أو من ينوب عنه المطلوب الحجز لديه.\nويمكن أن يكون اإلذن المذكور مشروطا بتقديم كفالة أو ضمانة أخرى صحيحة من لدن\nصاحب الطلب.\nيحدد في األمر الصادر باإلذن بالحجز التحفظي األجل الذي يجب على صاحب الطلب\nإقامة دعواه .وال يمكن أن يتعدى األجل المذكور شهرا واحدا ابتداء من تاريخ صدور األمر.\nوإذا لم تتم إقامة الدعوى في األجل المحدد ،اعتبر الحجز التحفظي المنجز باطال وكأن\nلم يكن ووجب اإلبراء من الكفالة المقدمة أو أي ضمانة أخرى عند االقتضاء.\n\n- 18 -\n\nيمكن متابعة صاحب الطلب عن المسؤولية عن الضرر الحاصل للمدعى عليه على إثر\nالحجز التحفظي للطائرة أو عن مصاريف الكفالة أو الضمانة المقدمة من لدن هذا األخير من\nأجل تحرير الطائرة أو منع الحجز التحفظي ،أمام المحكمة التي تم تقديم طلب الحجز لديها."
    },
    {
      "provision_ref": "art71",
      "chapter": "الفرع األول :حجز الطائرات",
      "section": "71",
      "title": "المادة 71",
      "content": "ال يؤذن بالحجز التحفظي على طائرة مغربية أو أجنبية فوق التراب المغربي إال لصالح\nاألشخاص المفترض أنهم أصحاب دين مستحق على الطائرة.\nغير أن الطائرات المغربية أو األجنبية المخصصة لخدمة الدولة أو للنقل العام ،ال يمكن\nأن تكون موضوع أمر بالحجز التحفظي إال إذا كان الدين يتعلق بالمبالغ المستحقة على المالك\nبسبب شراء هذه الطائرات أو بسبب عقود التكوين أو الصيانة المتعلقة باستغالل الطائرات\nالمذكورة.\nيبلغ كل حجز تحفظي إلى مالك الطائرة وإلى مستغل الطائرة ،وفق إجراءات التبليغ\nالمنصوص عليها في قانون المسطرة المدنية."
    },
    {
      "provision_ref": "art72",
      "chapter": "الفرع األول :حجز الطائرات",
      "section": "72",
      "title": "المادة 72",
      "content": "ال يمس الحجز التحفظي بحقوق المالك ويتم وفقا للشروط واألشكال المنصوص عليها\nفي هذا الباب .ويتحمل المدين المصاريف المترتبة عن هذا الحجز."
    },
    {
      "provision_ref": "art73",
      "chapter": "الفرع األول :حجز الطائرات",
      "section": "73",
      "title": "المادة 73",
      "content": "تقوم السلطة المكلفة بالطيران المدني ،بعد اإلدالء باألمر بالحجز التحفظي ،بتوقيف\nالطائرة في المطار الذي توجد به أو في أي مطار آخر تقاد إليه بموجب األمر المذكور.\nويظل التوقيف قائما إلى أن يتم رفع اليد عن الحجز التحفظي المذكور."
    },
    {
      "provision_ref": "art74",
      "chapter": "الفرع األول :حجز الطائرات",
      "section": "74",
      "title": "المادة 74",
      "content": "يمكن للمدعى عليه ،أن يتوجه إلى المحكمة في أي وقت من المسطرة للحصول ،إن\nاقتضى الحال ،على رفع اليد عن الحجز المأذون فيه في حالة تسديد المبالغ المستحقة أو تقديم\nكفالة مناسبة وكافية."
    },
    {
      "provision_ref": "art75",
      "chapter": "الفرع األول :حجز الطائرات",
      "section": "75",
      "title": "المادة 75",
      "content": "إذا تم الحجز التحفظي للطائرة وقدمت كفالة أو ضمانة للحصول على رفع اليد عن الحجز\nأو من أجل تجنبه ،ال يمكن اللجوء ،بالنسبة لنفس الدين إلى حجز جديد على نفس الطائرة وال\nتمكن المطالبة بأي كفالة أو ضمانة جديدة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "يتحول الحجز التحفظي إلى حجز تنفيذي إذا صدر لفائدة الدائن حكم قضائي حائز لقوة\nالشيء المقضي به ،ويتم تقييده في دفتر التسجيل.\n\n- 19 -"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "ال يمكن القيام بالحجز التنفيذي على طائرة إال بعد مضي أربع وعشرين ساعة على تبليغ\nالتنبيه الرسمي بالدفع إلى مالك الطائرة شخصيا أو الى موطنه.\nغير أن التنبيه المذكور يمكن أن يوجه مباشرة إلى وكيل مالك الطائرة إذا كان الدائن\nمتمسكا بحق امتياز على الطائرة المذكورة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "يتضمن محضر الحجز التحفظي أو محضر تحويل الحجز التحفظي إلى حجز تنفيذي\nبيان هوية الدائن المنجز الحجز لصالحه وموطنه ومراجع الحكم الذي يستند إليه والمبلغ الذي\nيطالب بتسديده وتعيين الموطن من لدن الدائن ،في المكان الموجود به مقر المحكمة الواجب\nالقيام بالمتابعة على البيع لديها ،عند االقتضاء ،واسم المالك وطراز الطائرة ورقم تسجيلها.\nيتضمن الم حضر بيانا ووصفا لتجهيزات الطائرة وتوابعها .وينص المحضر على تعيين حارس\nقضائي.\nيبلغ المحضر المشار إليه أعاله في الحال إلى السلطة المكلفة بالطيران المدني من أجل\nتوقيف الطائرة في المكان الذي توجد به."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "يجب على الدائن الحاجز أن يوجه داخل أجل خمسة أيام عمل ابتداء من تاريخ تسجيل\nمحضر الحجز التنفيذي في دفتر التسجيل ،إلى المالك نسخة من المحضر المذكور وأن يستدعيه\nأمام المحكمة حيث تجري المتابعة من أجل البيع قصد التصريح ببيع الطائرة وتجهيزاتها\nوتوابعها.\nإذا لم يوجد موطن مالك الطائرة بدائرة نفوذ المحكمة ،ولم يكن له ممثل مفوض وجب\nتوجيه التبليغات واالستدعاءات وفق ما نص عليه الفصالن 40و 41من قانون المسطرة\nالمدنية."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "ينقل مضمون محضر الحجز التنفيذي داخل أجل ثمانية أيام عمل في دفتر التسجيل\nالمنصوص عليه في المادة 4أعاله من لدن السلطة المكلفة بالطيران المدني.\nت سلم السلطة المكلفة بالطيران المدني ،داخل ثالثة أيام عمل الموالية للتضمين المذكور،\nبيانا بالتقييدات .ويخبر الدائن الحاجز داخل ثمانية أيام عمل الموالية للتسليم المذكور الدائنين\nالمقيدين في دفتر التسجيل ،بالمواطن المعينة في تقييداتهم ،باالستدعاء المنصوص عليه في\nالمادة السابقة .ويضرب للدائنين أجل خمسة عشر يوما من أيام العمل من أجل التدخل.\n\nالفرع الثاني :البيع الجبري للطائرات"
    },
    {
      "provision_ref": "art81",
      "chapter": "الفرع الثاني :البيع الجبري للطائرات",
      "section": "81",
      "title": "المادة 81",
      "content": "يجوز لكل دائن مقيد أن يطلب عرض الطائرة على المزاد مع اقتراح زيادة العشر فوق\nالثمن وتقديم كفالة من أجل تسديد الثمن والتكاليف.\n- 20 -\n\nيجب أن يوقع طلب العرض على المزاد من لدن الدائن ويوجه إلى المشتري ،داخل أجل\nخمسة أيام عمل ،ابتداء من تاريخ التبليغ مضافة إليه آجال بعد المسافة ،عند االقتضاء ،ويتضمن\nهذا الطلب االستدعاء أمام المحكمة المرفوعة إليها الدعوى للتمكن من األمر بمباشرة المزاد\nالمطلوب.\nيتم البيع بالمزاد إما بمسعى من الدائن الذي طلبه أو من المشتري."
    },
    {
      "provision_ref": "art82",
      "chapter": "الفرع الثاني :البيع الجبري للطائرات",
      "section": "82",
      "title": "المادة 82",
      "content": "يصدر األمر بالبيع عن رئيس المحكمة المختصة أو من ينوب عنه لمكان حجز الطائرة."
    },
    {
      "provision_ref": "art83",
      "chapter": "الفرع الثاني :البيع الجبري للطائرات",
      "section": "83",
      "title": "المادة 83",
      "content": "تصدر المحكمة ثمن افتتاح المزاد وشروط البيع ،وإذا لم يقدم أي عرض في اليوم المحدد\nللبيع ،حددت المحكمة ثمنا جديدا الفتتاح المزاد يقل عن األول واليوم سيتم فيه البيع بالمزاد.\nيتم البيع بعد الحجز ،أمام كاتب الضبط ،بعد مضي ثالثين يوما كحد أقصى من أيام العمل\nعلى تعليق اإلعالن وإدراجه في جريدة وطنية مخول لها نشر اإلعالنات القانونية تصدر في\nدائرة نفوذ المحكمة المعروضة عليها القضية ،دون إخالل بأي نشر آخر قد يأمر به رئيس\nالمحكمة المختصة.\nتعلق اإل عالنات في الجهة األكثر بروزا من الطائرة المحجوزة وفي الباب الرئيسي\nللمحكمة التي سيباشر البيع أمامها وكذا في مكاتب السلطة المكلفة بالطيران المدني."
    },
    {
      "provision_ref": "art84",
      "chapter": "الفرع الثاني :البيع الجبري للطائرات",
      "section": "84",
      "title": "المادة 84",
      "content": "تحدد بنص تنظيمي البيانات التي يجب أن تتضمنها اإلعالنات والملصقات المشار إليها\nفي المادة 83أعاله."
    },
    {
      "provision_ref": "art85",
      "chapter": "الفرع الثاني :البيع الجبري للطائرات",
      "section": "85",
      "title": "المادة 85",
      "content": "يجب على من رسى عليه المزاد أن يسدد الثمن ،دون مصاريف إلى صندوق المحكمة،\nداخل ثالثة أيام عمل التالية للمزاد وإال تمت إعادة البيع على ذمة المشتري ،ويجب عليه ،داخل\nخمسة أيام عمل الموالية ،تقديم عريضة إلى رئيس المحكمة قصد انتداب قاض يستدعى أمامه\nالدائنون ،وذلك بتوجيه استدعاء يبلغ إلى المواطن المختارة من أجل التراضي حول توزيع\nالثمن."
    },
    {
      "provision_ref": "art87",
      "chapter": "الفرع الثاني :البيع الجبري للطائرات",
      "section": "87",
      "title": "المادة 87",
      "content": "تؤدى قبل كل شيء عن طريق االقتطاع من حصيلة البيع المصاريف والنفقات المدفوعة\nأو المترتبة عن الحجز التحفظي وإجراءات التنفيذ والبيع الالحق للطائرة وتشمل المصاريف\nوالنفقات المذكورة على الخصوص:\n\n- 21 -\n\n المصاريف القضائية والنفقات المدفوعة لصالح جميع الدائنين للمحافظة على الطائرةقصد التوصل إلى ب يعها وتوزيع ثمنها وكذا الحقوق واألتاوى المستحقة منذ وقف\nالطائرة؛\n النفقات المدفوعة من أجل المحافظة على الطائرة وتعهد الطاقم وكذا المبالغ المستحقةوالمصاريف المدفوعة منذ تاريخ الحجز التحفظي أو إجراء التنفيذ حتى بيع الطائرة\nالمذكورة؛\n نفقات إزاحة الطائرة من أجل سالمة المالحة الجوية أو حماية البيئة.المادة 88\nيوزع الباقي من حصيلة البيع وفقا ألحكام المادتين 47و 50أعاله بعد دفع المصاريف\nوالنفقات المشار إليها في المادة 87أعاله.\nبعد تسديد مستحقات جميع الدائنين المستفيدين من االمتياز والمرتهنين ،يدفع الباقي من\nالحصيلة المذكورة ،إن وجد ،إلى المالك الذي يمكن أن يتصرف فيه بكل حرية.\nيكون كل دائن تم ترتيبه في توزيع الدين دائنا فيما يخص األصل والفوائد المقبولة\nوالمصاريف."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "إذا لم يتفق الدائنون على توزيع الثمن ،حرر محضر بمطالبهم واعتراضاتهم .ويجب\nعلى كل دائن أن يقوم داخل أجل ثمانية أيام من أيام العمل ابتداء من تاريخ تحرير المحضر\nالمذكور بإيداع طلب لترتيبه ضمن الدائنين لدى كتابة ضبط المحكمة مرفقا بمستندات اإلثبات.\nيستدعى الدائنون بطلب من الطرف األكثر استعجاال للمثول أمام المحكمة المذكورة التي\nتبت تجاه الجميع بما في ذلك الدائنون المستفيدون من االمتياز.\nيبلغ الحكم ،داخل أجل ثالثين يوما من أيام العمل ،إلى جميع األطراف المعنية إما مباشرة\nبالنسبة للحاضرين وإما إلى موطنهم المختار بالنسبة لألطراف الغائبة .وال يجوز التعرض\nعلى الحكم الصادر في هذا الشأن .ويطلب االستئناف وفقا لإلجراءات واآلجال المنصوص\nعليها في قانون المسطرة المدنية.\nتتضمن عريضة االستئناف استدعاءا بالحضور وبيان أسبابه تحت طائلة البطالن.\nتضع المحكمة التي بثت ابتدائيا القائمة النهائية للديون المرتبة فيما يخص األصل والفائدة\nوالمصاريف داخل الثمانية أيام من أيام العمل الموالية النقضاء أجل االستئناف ،ويضعها في\nحالة استئناف ،داخل الثمانية أيام من أيام العمل الموالية لتبليغ قرار محكمة االستئناف .وينتهي\nابتداء من هذا التاريخ سريان الفوائد عن الديون المرتبة المعترف بها فيما يخص الطرف\nالمحجوز عليه.\nيجب أال تؤخذ مصاريف المنازعات من األموال الواجب توزيعها.\nويسلم كاتب الضبط بالمحكمة ،بأمر من المحكمة ،قوائم الترتيب التنفيذي ضد صندوق\nالمحكمة المودع الثمن لديه.\n- 22 -\n\nويؤذن في نفس األمر بالشطب على تقييدات الدائنين غير المرتبين من دفتر تسجيل\nالطائرات."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يتم الشطب على التقييدات المتعلقة بالطائرة بعد اإلدالء لإلدارة المختصة بحكم المزاد\nوالوصل المسلم من لدن كاتب الضبط بالمحكمة والمثبت فيه تسديد الثمن."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "ال يترتب نقل ملكية الطائرة إال على رسو المزاد المتبوع بتسديد المصاريف والنفقات\nوالديون وإيداع الثمن.\nيسقط رسو المزاد بقوة القانون عن الطائرة جميع االمتيازات والرهون والديون األخرى\nالمستحقة باستثناء الديون التي تكفل بها المشتري بموافقة أصحاب الديون.\nيضع رسو المزاد حدا لمهام قائد الطائرة.\nوال يخول الراسي عليه المزاد حقوقا أكثر من الحقوق التي كانت للمالك المحجوز عليه.\nويؤدي رسو المزاد ،بقوة القانون ،إلى رفع اليد عن وقف الطائرة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "تسلم بطلب من المالك شهادة تثبت أن الطائرة بيعت خالصة من أي رهن تضاف إليها\nالوثائق المشار إليها في المادة 17أعاله قصد التمكن من القيام بتسجيل جديد للطائرة المذكورة."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "عندما يتم حجز طائرة مسجلة بدولة طرف في اتفاقية روما السالفة الذكر والمتعلقة\nباألضرار التي تلحقها بالغير على األرض طائرات أجنبية ،ال يمكن اللجوء إلى أي بيع جبري\nإذا كان ثمن البيع غير كاف لتأدية الحقوق ذات األفضلية على حقوق الدائن الحاجز أو لم يتكفل\nالمشتري بتلك الحقوق.\nغير أن أحكام الفقرة السابقة ال يحتج بها على الضحايا أو ذوي حقوقهم الذين حجزوا\nعلى الطائرة المتسببة في الضرر أو أي طائرة أخرى توجد في حوزة نفس المالك ،إذا ألحقت\nطائرة مرهونة ضررا باألغيار على سطح األرض فوق التراب المغربي.\n\nالباب الخامس :مسؤولية مستغل الطائرات"
    },
    {
      "provision_ref": "art94",
      "chapter": "الباب الخامس :مسؤولية مستغل الطائرات",
      "section": "94",
      "title": "المادة 94",
      "content": "يعتبر مستغل الطائرة مسؤوال عن األضرار التي تتسبب فيها تحركات الطائرة أو األشياء\nالتي تنفصل عنها بالنسبة إلى األشخاص والممتلكات الواقعة على سطح األرض.\nيراد بالمستغل الشخص الذاتي أو االعتباري الذي خول بطريقة مباشرة أو غير مباشرة\nالحق في استعمال الطائرة مع االحتفاظ لنفسه بالحق في قيادتها.\n\n- 23 -\n\nيعتبر المالك في حكم المستغل .ويكون مسؤوال بهذه الصفة ما لم يثبت أن شخصا آخر\nهو مستغل الطائرة.\nال يمكن التخفيف من مسؤولية المستغل أو استبعادها إال بإثبات أن الخطأ راجع إلى\nالضحية."
    },
    {
      "provision_ref": "art95",
      "chapter": "الباب الخامس :مسؤولية مستغل الطائرات",
      "section": "95",
      "title": "المادة 95",
      "content": "يجب على مستغل طائرة تقوم بخدمة للنقل الجوي في المغرب أو تحلق فوق التراب\nالمغربي ،سواء كانت مسجلة بالمغرب أو بالخارج ،أن يكتتب تأمينا يمكنه من تغطية مسؤوليته\nعن األضرار الالحقة بالغير على سطح األرض."
    },
    {
      "provision_ref": "art96",
      "chapter": "الباب الخامس :مسؤولية مستغل الطائرات",
      "section": "96",
      "title": "المادة 96",
      "content": "تجري على شروط إثبات مسؤولية مستغل الطائرة وحدودها إزاء األغيار على سطح\nاألرض مقتضيات اتفاقية روما السالفة الذكر .وتطبق كذلك على الطائرات المسجلة بالمغرب\nحدود المسؤولية المنصوص عليها في هذه االتفاقية وكل اتفاقية تغيرها أو تعوضها صادقت\nعليها المملكة المغربية.\nغير أن الحدود المنصوص عليها في الفقرة أعاله ال تطبق إذا ثبت أن الضرر ناتج عن\nفعل أو إغفال من الناقل أو مستغل الطائرة أو مأموريهما ،وهم يتصرفون في إطار مزاولة\nمهامهم ،إما بنية إلحاق ضرر وإما تهورا ،مع إدراكهم أنه من المحتمل أن ينتج عن ذلك ضرر.\nال تطبق الحدود المذكورة كذلك إذا استولى الشخص المسؤول على طائرة بطريقة غير\nمشروعة أو استعملها دون موافقة الشخص الذي يحق له ترخيص هذا االستعمال."
    },
    {
      "provision_ref": "art97",
      "chapter": "الباب الخامس :مسؤولية مستغل الطائرات",
      "section": "97",
      "title": "المادة 97",
      "content": "إذا لم يكن لمستغل ،بصفته مستأجر أو مكتري طائرة ،حق االنفراد بالتصرف فيها لمدة\nتفوق أربعة عشر يوما ،فإن المالك أو المستأجر أو المكتري يعتبرون مسؤولين على وجه\nالتضامن مع المستغل عن األضرار التي وقعت خالل هذه الفترة.\nإذا حصل الضرر بفعل شخص استعمل طائرة دون موافقة المستغل ،اعتبر هذا األخير\nما لم يثبت أنه بذل كل الجهود المطلوبة لتفادي هذا االستعمال ،مسؤوال على وجه التضامن مع\nالمستعمل غير الشرعي ،مع إلزام كل واحد منهما ضمن الشروط والحدود المنصوص عليها\nفي هذا الباب.\nفي حالة اصطدام طائرتين أو عدة طائرات أثناء التحليق:\n -1إذا ثبت أن خطأ مستغل إحدى الطائرات أو مأموريه ،أثناء مزاولة مهامهم ،هو وحده\nمن تسبب في إلحاق أضرار بطائرة أو بطائرات أخرى أو أدى إلى تعطل هذه الطائرة أو\nالطائرات أو إلى إلحاق أضرار باألشخاص أو البضائع التي توجد على متن هذه الطائرة أو\nالطائرات ،اعتبر هذا المستغل مسؤوال عن كل األضرار المتسبب فيها؛\n\n- 24 -\n\n -2إذا نجمت األضرار عن خطإ مشترك صادر عن مستغلي طائرتين أو عدة طائرات\nأو عن مأموريهم ،اعتبر كل واحد من المستغلين المذكورين مسؤوال تجاه اآلخرين عن الضرر\nالالحق باعتبار نسبة فداحة الخطإ الذي ارتكبه كل واحد منهم."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "يجوز للسلطة العمومية إيقاف كل طائرة مغربية أو أجنبية ال تستوفي الشروط الواردة\nفي هذا القسم للقيام بالحركة الجوية أو التي ارتكب ربانها إحدى المخالفات المنصوص عليها\nفي هذا القانون.\n\nالقسم الثاني :المطارات\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art99",
      "chapter": "الباب األول :أحكام عامة",
      "section": "99",
      "title": "المادة 99",
      "content": "تتولى السلطة المكلفة بالطيران المدني التخطيط للمطارات وفقا ألهداف السياسة الوطنية\nلتنمية الطيران المدني مع استحضار التصاميم الوطنية والجهوية إلعداد التراب والتعمير\nوللنصوص التشريعية المتعلقة بتصميم المطارات واستغاللها.\nوتحدد هذه السلطة المطارات المفتوحة للحركة الجوية ومن ضمنها المطارات الدولية\nالتي تقام فيها ،بصفة دائمة أو مؤقتة ووفق شروط معينة ،مصالح الهجرة والمصالح األمنية\nوالجمارك والخدمات االجتماعية والحجر وكذا مصالح البيطرة وصحة النباتات ومراقبة الغش\nأو كل مصلحة أخرى ضرورية تابعة للدولة.\nلهذه الغاية ،تضع السلطة المذكورة تصنيفا للمطارات آخذة بعين االعتبار أنشطة المالحة\nالجوية التي يمكن أن تستقبلها وتعد بالنسبة إلى كل مطار مخططا للتهيئة الداخلية يتضمن بوجه\nخاص بيان خصائصه الرئيسية لتوسعته القصوى وكذا تخصيص مناطقه حسب االستعمال\nالرئيسي المعدة له ،بعد استطالع رأي المصالح اإلدارية التي يمكن أن تشتغل به ،والجماعات\nالترابية التي يوجد ضمن نفوذ ترابها.\nوتسهر على أن تتضمن المقتضيات الخاصة بتصميم المطارات تلك المتعلقة بالهندسة\nالمعم ارية وبالبنيات التحتية الضرورية لتنفيذ إجراءات السالمة المنصوص عليها في البرنامج\nالوطني لسالمة المالحة الجوية المنصوص عليه في المادة 233من هذا القانون."
    },
    {
      "provision_ref": "art100",
      "chapter": "الباب األول :أحكام عامة",
      "section": "100",
      "title": "المادة 100",
      "content": "يجوز لإلدارة المختصة أن تقيم ،وفقا للنصوص التشريعية الجاري بها العمل في هذا\nالشأن ،مناطق حرة داخل المطارات الدولية المفتوحة أمام الحركة الجوية العامة."
    },
    {
      "provision_ref": "art101",
      "chapter": "الباب األول :أحكام عامة",
      "section": "101",
      "title": "المادة 101",
      "content": "يتم إحداث المطارات من لدن الدولة أو األشخاص الذاتيين أو االعتباريين الخاضعين\nللقانون العام أو الخاص وفقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه.\n\n- 25 -\n\nتسمى المطارات المنشأة من لدن الدولة أو من لدن أشخاص اعتباريين خاضعين للقانون\nالعام مطارات مدنية تابعة للدولة."
    },
    {
      "provision_ref": "art102",
      "chapter": "الباب األول :أحكام عامة",
      "section": "102",
      "title": "المادة 102",
      "content": "يخضع تصميم المطارات وإنجازها وشروط استغاللها التقنية لمقتضيات تحدد بنص\nتنظيمي."
    },
    {
      "provision_ref": "art103",
      "chapter": "الباب األول :أحكام عامة",
      "section": "103",
      "title": "المادة 103",
      "content": "يخضع لنظام اإلذن إحداث المطار أو توسعته أو تغييره.\nويخضع لنظام االمتياز تدبير المطار أو جزء منه أو إحدى منشآته أو استغالله أو هما\nمعا.\n\nالباب الثاني :نظام اإلذن"
    },
    {
      "provision_ref": "art104",
      "chapter": "الباب الثاني :نظام اإلذن",
      "section": "104",
      "title": "المادة 104",
      "content": "تسلم السلطة المكلفة بالطيران المدني اإلذن بإحداث مطار أو توسعته أو تغييره المشار\nإليه في المادة 103أعاله إلى األشخاص الذاتيين أو االعتباريين الخاضعين للقانون العام أو\nالخاص المثبتين توفرهم على القدرات المالية والوسائل البشرية والتقنية والتنظيمية الضرورية.\nيوجه طلب اإلذن إلى السلطة المكلفة بالطيران المدني مرفقا بملف يحدد بنص تنظيمي\nمضمونه اإلداري والتقني وكيفيات إيداعه.\nيكون اإلذن اسميا وال يجوز تفويته أو نقله إلى شخص آخر بأي حال من األحوال .ويصبح\nاإلذن الغيا ،داخل أجل يحدد بقرار اإلذن المسلم حسب نوع وحجم األشغال وذلك أدناه سنة\nواحدة وأقصاه سنتين من تاريخ تسليمه في البدء في إنجاز المشروع ،في تحقيق الغرض الذي\nسلم اإلذن من أجله.\nيخول اإل ذن المنصوص عليه في هذه المادة الحق في التدبير واالستغالل المباشرين\nللمطار المعني أو في إطار نظام االمتياز.\n\n- 26 -"
    },
    {
      "provision_ref": "art105",
      "chapter": "الباب الثاني :نظام اإلذن",
      "section": "105",
      "title": "المادة 105",
      "content": "عند معاينة اختالالت أو نواقص متعلقة باإلذن خالل مراقبة منجزة في عين المكان ،يتم\nوقف اإلذن لمدة ال تتجاوز السنة ،تضمن في قرار التوقيف ،تبتدئ من تاريخ تبليغ التوقيف\nللسماح للمعني باألمر بتسوية هذه االختالالت أو النواقص.\nوإذا انقضى هذا األجل ولم تتم تسوية االختالالت أو النواقص ،يسحب اإلذن .وفي حالة\nالعكس يتم وضع حد إلجراء توقيف اإلذن.\nوفي حالة سحب اإلذن ال يمكن تجديده إال من خالل طلب جديد يوجه للسلطة المهتصة\nوفق مقتضيات المادة .104\n\nالباب الثالث :نظام االمتياز"
    },
    {
      "provision_ref": "art106",
      "chapter": "الباب الثالث :نظام االمتياز",
      "section": "106",
      "title": "المادة 106",
      "content": "يمنح االمتياز المشار إليه في المادة 103أعاله على إثر إعالن عن المنافسة .غير أنه\nباإلمكان اللجوء إلى مسطرة للتفاوض إذا لم يتم تقديم أي عرض أو قبوله على إثر إعالنين\nمتتاليين عن المنافسة في نفس الموضوع."
    },
    {
      "provision_ref": "art107",
      "chapter": "الباب الثالث :نظام االمتياز",
      "section": "107",
      "title": "المادة 107",
      "content": "يكون االمتياز ،الممنوح وفقا للمادة 106أعاله ،موضوع اتفاقية تنص بوجه خاص على ما\nيلي:\n الغرض من االمتياز؛ مضمون الممتلكات الممنوح االمتياز فيها ،وعند االقتضاء ،القواعد الجارية علىالممتلكات المرجعة والممتلكات المشتراة بعد انتهاء عقد االمتياز؛\n المدة التي ال يمكن أن تقل عن عشر ( )10سنوات وال تزيد عن عشرين ( )20سنةقابلة للتمديد لمدة إضافية ال تتجاوز عشرة ( )10سنوات؛\n التكاليف وااللتزامات المتعلقة بمراقبة وصيانة وإعادة تأهيل البنيات التحتية والبنياتالفوقية والتجهيزات والمنشآت الممنوح االمتياز في شأنها؛\n التقيد عند االقتضاء بالشروط المفروضة ألسباب تتعلق بالدفاع الوطني واألمن العام؛ شروط االحتالل المؤقت للملك العام عند االقتضاء؛ شروط التمديد؛ شروط االسترداد والفسخ وسقوط الحق؛ عند االقتضاء ،طريقة حساب التعويض الواجب منحه للمستفيد من االمتياز في حالةإنهاء االمتياز ألسباب أخرى غير عدم التقيد ببنود اتفاقية االمتياز.\n\n- 27 -"
    },
    {
      "provision_ref": "art108",
      "chapter": "الباب الثالث :نظام االمتياز",
      "section": "108",
      "title": "المادة 108",
      "content": "يلتزم كل مستفيد من اتفاقية امتياز باحترام الشروط العامة الستغالل المطار وبنود دفتر\nللتكاليف تصادق عليه السلطة المكلفة بالطيران المدني .وينص دفتر التكاليف بوجه خاص على\nما يلي:\n -1مقتضيات وشروط تدبير المنشآت المذكورة والتجهيزات والبنيات التحتية والبنيات\nالفوقية واستغاللها واستعمالها وكذا شروط وكيفيات مراقبتها وصيانتها وإعادة\nتأهيلها؛\n -2وثيقة أو وثائق التأمين الواجب على المستفيد إبرامها لتغطية مسؤوليته عن\nاألضرار؛\n -3مراجع اتفاقية االمتياز المطابقة ومدتها؛\n -4أتاوى االمتياز وطريقة حسابها وكيفيات تسديدها؛\n -5التكاليف وااللتزامات الخاصة بالمستفيد من االمتياز؛\n -6التقيد بمبدأ احترام المساواة في معاملة المستعملين؛\n -7المؤهالت المهنية والتقنية المطلوبة في المستخدمين وكذا الضمانات المالية\nالمفروضة على المستفيد؛\n -8كيفية احتساب األجرة عن الخدمات المقدمة وطريقة أدائها؛\n -9كيفيات أداء األجرة عن الخدمات المقدمة؛\n-10\n\nكل بند آخر ضروري لتنفيذ غرض االمتياز."
    },
    {
      "provision_ref": "art109",
      "chapter": "الباب الثالث :نظام االمتياز",
      "section": "109",
      "title": "المادة 109",
      "content": "يجوز لإلدارة المختصة ،دون اإلخالل بالبنود الخاصة الواردة في اتفاقية االمتياز وفي\nدفتر التكاليف ،أن تقرر تلقائيا وبدون تعويض إسقاط االمتياز إذا:\n -1لم يشرع المستفيد من االمتياز في مزاولة النشاط موضوع االمتياز داخل اآلجال\nالمحددة في االتفاقية أو لم يقم بذلك بعد انصرام أجل جديد حدد له والذي ال يتجاوز\nنصف مدة األجل األصلي المحدد له؛\n -2لم يعد متوفرا على الشروط المطلوبة لمزاولة نشاطه؛\n -3تم توجيه إندار خالل الثالثة أشهر األولى عند معاينة توقف مزاولة نشاطه وبعد\nاستمرار التوقف لمدة تفوق ستة أشهر من تاريخ المعاينة؛\n -4صدر في حقه حكم نهائي بالتصفية القضائية.\nفي الحالتين المنصوص عليهما في البندين 1و 3أعاله ،يتم التصريح بسقوط االمتياز\nبناء على الزيارات التي يقوم بها إلى عين المكان أعوان السلطة المكلفة بالطيران المدني\nالمشار إليهم في المادة 276بعده ،لمعاينة غياب ممارسة كل جزء من األنشطة أو توقفها حسب\nالحالة.\n- 28 -"
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "المادة 110",
      "content": "ال يمكن منح امتيازات استغالل جزء من المطار أو إحدى منشآت المطار ،محل امتياز\nالتدبير ،من قبل المستفيد من هذا التدبير إال بعد موافقة السلطة المكلفة بالطيران المدني."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "المادة 111",
      "content": "إذا كان من الالزم أن يحتل المطار ،لحاجيات نشاطه ،منطقة تقع داخل الملك العمومي،\nترتب على اإلذن أو االمتياز المنصوص عليهما في المادة 103أعاله احتالل القطع األرضية\nالتابعة للملك العمومي الضرورية للنشاط المذكور ،مع مراعاة الشروط المقررة في التشريع\nالمتعلق باالحتالل المؤقت للملك العمومي .ويمنح اإلذن في االحتالل المؤقت للملك العمومي\nلمدة ال تزيد عن المدة المتبقية في اإلذن أو االمتياز."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "في حالة احتالل مؤقت للملك العمومي وفي حدود المقتضيات المنصوص عليها في هذا\nالباب ،يتمتع المستفيد منه ،طوال مدة اإلذن أو االمتياز المذكور بحق السطحية على المنشآت\nوالبناءات والتجهيزات الثابتة والمنشآت ذات الطابع العقاري التي ينجزها ألجل مزاولة نشاطه،\nماعدا إذا نص اإلذن أو اتفاقية االمتياز على خالف ذلك.\nال يجوز رهن المنشآت والبناءات والتجهيزات الثابتة والمنشآت ذات الطابع العقاري\nالمنصوص عليها أعاله إال لضمان االقتراضات المبرمة من قبل المستفيد فقط بغرض تمويلها\nأو إنجازها أو توسعتها.\nغير أنه من الالزم أن يعرض كل عقد رهن على السلطة المكلفة بالطيران المدني للموافقة\nعليه مسبقا.\nتنقضي الرهون على الحقوق والممتلكات المشار إليها أعاله بانتهاء مدة اتفاقية االمتياز\nعلى أبعد تقدير.\nال يمكن للدائنين العاديين غير أولئك الذين نشأت ديونهم عن تنفيذ األشغال المذكورة في\nالفقرة األولى من هذه المادة ،أن يمارسوا إجراءات التحفيظ أو التنفيذ على الحقوق والممتلكات\nالمشار إليها في الفقرة األولى المذكورة."
    },
    {
      "provision_ref": "art113",
      "chapter": "الباب ،يتمتع المستفيد منه ،طوال مدة اإلذن أو االمتياز المذكور بحق السطحية على المنشآت",
      "section": "113",
      "title": "المادة 113",
      "content": "ال يمكن تفويت أو نقل حق السطحية المشار إليه في المادة 112أعاله والمنشآت والبنايات\nوالتجهيزات الثابتة والمنشآت ذات الطابع العقاري المنصوص عليها في اتفاقية االمتياز في\nإطار اندماج شركات أو ضمها أو انفصالها ،بالنسبة إلى المدة المتبقية من صالحية االتفاقية\n\n- 29 -\n\nالم ذكورة ،بما في ذلك إنجاز الضمانات المتعلقة بهذه الحقوق والممتلكات ،إال لفائدة شخص\nاعتباري بعد موافقة مسبقة من السلطة المكلفة بالطيران المدني.\nغير أن عملية التفويت والنقل المذكورة يجب أن تتعلق لزوما بمجموع الحقوق\nوالممتلكات المنصوص عليا في اتفاقية االمتياز."
    },
    {
      "provision_ref": "art114",
      "chapter": "الباب ،يتمتع المستفيد منه ،طوال مدة اإلذن أو االمتياز المذكور بحق السطحية على المنشآت",
      "section": "114",
      "title": "المادة 114",
      "content": "في حالة انتهاء االمتياز قبل التاريخ المحدد في االتفاقية ألسباب غير عدم تنفيذ المستفيد\nللشروط الواردة في االتفاقية المذكورة ،يحل الدائنون الناشئة ديونهم عن الرهون المنصوص\nعليها في الفقرة الثانية من المادة 112أعاله ،ألجل تحصيل ديونهم ،محل المستفيد من االمتياز\nفي حدود التعويض المحدد في اتفاقية االمتياز."
    },
    {
      "provision_ref": "art115",
      "chapter": "الباب ،يتمتع المستفيد منه ،طوال مدة اإلذن أو االمتياز المذكور بحق السطحية على المنشآت",
      "section": "115",
      "title": "المادة 115",
      "content": "عندما يوضع حد االمتياز لعدم وفاء المستفيد من االمتياز بالتزاماته المترتبة على اتفاقية\nاالمتياز ،يجب إشعار الدائنين الناشئة ديونهم عن الرهون ،المنصوص عليها في الفقرة الثانية\nمن المادة 112أعاله بالتدابير التي يعتزم مانح االمتياز اتخاذها لتمكين الدائنين المذكورين،\nعند االقتضاء ،من اقتراح إحالل شخص آخر محل المستفيد من االمتياز الذي تم إسقاطه.\nوفي حالة عدم توصل الدائنين المذكورين إلى اقتراح إحالل شخص آخر محل المستفيد\nداخل أجل ثالثة أشهر يحق لمانح االمتياز اتخاذ التدابير الالزمة لتدبير المرفق موضوع\nاالمتياز لضمان استمرارية الخدمة.\n\nالباب الرابع :شروط االستغالل"
    },
    {
      "provision_ref": "art116",
      "chapter": "الباب الرابع :شروط االستغالل",
      "section": "116",
      "title": "المادة 116",
      "content": "تفتح السلطة المكلفة بالطيران المدني كل مطار لالستغالل أمام الحركة الجوية إذا كان\nمطابقا للمعايير الدولية ويستجيب للم واصفات التقنية المنصوص عليها في هذا القانون\nوالنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art117",
      "chapter": "الباب الرابع :شروط االستغالل",
      "section": "117",
      "title": "المادة 117",
      "content": "يمكن منع استغالل مطار أو جزء منه مؤقتا إذا دعت إلى ذلك أسباب تتعلق بالسالمة\nالجوية أو بالنظام العام.\nيدرج المنع المذكور في نشرة معلومات تتعلق بالمالحة الجوية."
    },
    {
      "provision_ref": "art118",
      "chapter": "الباب الرابع :شروط االستغالل",
      "section": "118",
      "title": "المادة 118",
      "content": "يجب أن تتوفر المطارات الدولية المعينة طبقا للمادة 99أعاله على «شهادة المطار»\nمسلمة من طرف السلطة المكلفة بالطيران المدني مع التقيد بمقتضيات اتفاقية شيكاغو السالفة\nالذكر.\nتحدد إجراءات منع شهادة المطار والتخلي عنها وكذا سحبها وإرجاعها بنص تنظيمي.\n\n- 30 -"
    },
    {
      "provision_ref": "art119",
      "chapter": "الباب الرابع :شروط االستغالل",
      "section": "119",
      "title": "المادة 119",
      "content": "يمكن فتح المطارات العسكرية أمام الحركة الجوية العامة إذا تطلبت ذلك المصلحة العامة\nوذلك بعد استطالع رأي إدارة الدفاع الوطني."
    },
    {
      "provision_ref": "art120",
      "chapter": "الباب الرابع :شروط االستغالل",
      "section": "120",
      "title": "المادة 120",
      "content": "يجوز لإلدارة المختصة أن تأذن ،وفق بعض الشروط المبينة في اإلذن ،باستعمال أي\nموقع باعتباره مطارا من قبل بعض طرازات الطائرات أو بعض الخدمات الجوية.\nوتسمى المواقع المأذون فيها مطارات مدنية ذات استعمال محدود .وتحدد بنص تنظيمي\nكيفيات استعمال المطارات ذات االستعمال المحدود والمتطلبات التقنية التي يجب أن تستجيب\nلها."
    },
    {
      "provision_ref": "art121",
      "chapter": "الباب الرابع :شروط االستغالل",
      "section": "121",
      "title": "المادة 121",
      "content": "ال يجوز لطائرة أن تنزل أو تقلع إال من مطار مفتوح للحركة الجوية أومن مطار ذي\nاستعمال محدود ما عدا في حالة قوة قاهرة أو عمليات إسعاف وإنقاذ.\nغير أن لإلدارة المختصة أن تأذن ،مؤقتا ،باستعمال أرض أو موقع مماثل لنزول طائرة\nأو إقالعها ،حسب الشروط والكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art122",
      "chapter": "الباب الرابع :شروط االستغالل",
      "section": "122",
      "title": "المادة 122",
      "content": "ال تقدم خدمات المناولة األرضية التي تحدد قائمتها بنص تنظمي للناقلين الجويين داخل\nالمطارات إال من قبل أشخاص ذاتيين أو اعتباريين خاضعين للقانون العام أو الخاص معتمدين\nلهذا الغرض.\nوتسلم السلطة المكلفة بالطيران المدني هذا االعتماد إلى األشخاص الذاتيين أو\nاالع تباريين الذين يثبتون توفرهم على القدرات المالية والوسائل البشرية والتقنية والتنظيمية\nالضرورية للقيام بالخدمات المذكورة ،على إثر إعالن عن المنافسة ويمكن اللجوء إلى التفاوض\nالمباشر بعد التأكد من كون إعالنيين للمنافسة في الموضوع لم يكونا مثمرين.\nيوجه طلب االع تماد إلى السلطة المعنية مرفوقا بملف يحدد مضمونه اإلداري والتقني\nوكيفيات إيداعه بنص تنظيمي.\nعندما يالحظ خالل مراقبة منجزة في عين المكان ،اختالل أو عدة اختالالت أو نواقص\nمتعلقة باالعتماد ،يتم توقيف االعتماد لمدة ال تتجاوز السنة تضمن في قرار التوقيف ،وذلك\nابتداء من تاريخ تبليغ التوقيف ،حتى يتسنى للمعني باألمر تسوية هذه االختالالت أو النواقص.\nإذا انقضى هذا األجل ولم تتم تسوية االختالالت أو النواقص ،يسحب االعتماد .وفي حالة\nالعكس ،يتم وضع حد إلجراء توقيف االعتماد.\nوفي كل الحاالت تتخذ السلطة المعنية كافة اإلجراءات والتدابير الالزمة لضمان\nاستمرارية خدمات المناولة األرضية عند التوقف المؤقت لالعتماد أو سحبه النهائي.\nتحديد كيفيات تسليم االعتماد وسحبه بنص تنظيمي.\n\n- 31 -"
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "تفيد حسب مدلول هذا الباب ،المصطلحات التالية:\nالتموين :أنشطة تخزين وإيصال الوقود إلى الطائرات داخل المطارات وقفا للقوانين\nالجاري بها العمل؛\nالتوزيع :أنشطة توزيع وقود الطائرات وفقا للقانون الجاري بها العمل؛\nموزع :كل حامل لرخصة استغالل مسلمة من طرف السلطة المكلفة بالطاقة مكلف ببيع\nالوقود لمستغلي الطائرات ،قبل ولوج المجاالت المطارية وذلك وفقا للقوانين الجاري بها\nالعمل؛\nممون معين :فاعل مكلف بتخزين وإيصال الوقود إلى الطائرات داخل المجاالت\nالمطارية.\nيمكن لنفس الشخص أن تكون له صفة موزع وممون معين عندما يباشر في نفس الوقت\nأنشطة التوزيع والتموين."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "تتم عمليات التخزين وإيصال الوقود إلى الطائرات من طرف الممون المعين تحت\nمسؤولية مستغل المطار بناء على عقد امتياز ودفتر تحمالت يحدد االلتزامات العملية التي يتم\nتضمينها في نص تنظيمي.\nللتزود بالوقود ،يجب على مستغلي الطائرات اقتناء الوقود من أحد الموزعين مكلف ببيع\nالوقود الذي يتم إيصاله إلى ممون معين عند مدخل المطارات.\nعندما تكون أنشطة التوزيع والتموين مباشرة من طرف شخصين مختلفين ،يلتزم الممون\nالمعين ،وفقا لعقد ،بالتعامل بشكل منصف وفعال مع الموزعين."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "تبقى عقود امتياز التوزيع والتموين التي تهم االحتالل المؤقت للملك العمومي بالمطارات\nالموقعة قبل دخول هذا القانون حيز التنفيذ سارية المفعول بين مستغلي المطارات والموزعين\nوالممونين وفق مقتضياتها وشروطها إلى حين انتهاء مدة صالحيتها.\nيجب أن تكون عقود امتياز التوزيع والتموين التي تهم االحتالل المؤقت للملك العمومي\nبالمطارات الموقعة بعد دخول هذا القانون حيز التنفيذ مطابقة لاللتزامات العملية المشار إليها\nفي المادة .124\n\n- 32 -"
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "يقوم كل مستغل أو مدبر لمطار مفتوح للحركة الجوية العامة ،وفق شروط محددة بنص\nتنظيمي ،بعمليات اإلنقاذ ومكافحة حرائق الطائرات وكذا الوقاية من خطر الحيوانات.\nويجب عليه أن يخبر وبصفة دورية السلطة المكلفة بالطيران المدني بتنظيم المطار وأن\nيقدم لها ،عند الطلب ،كل المعلومات واإلحصائيات المتعلقة بنشاطه.\n\nالباب الخامس :التزامات المستعملين"
    },
    {
      "provision_ref": "art127",
      "chapter": "الباب الخامس :التزامات المستعملين",
      "section": "127",
      "title": "المادة 127",
      "content": "يقوم مالك الطائرة أو مستغلها بأمر من سلطة المطار المختصة بإزاحة كل طائرة تشكل\nألي سبب من األسباب عائقا في أي مساحة داخل المطار.\nوإذا لم يسرع مالك الطائرة أو مستغلها في السعي للقيام بعمليات اإلزاحة ،اتخذت تلقائيا\nسلطة المطار المختصة أو ممثلها المسؤول عن الحركة الجوية في المطار ،جميع التدابير\nالمفيدة إلخالء المدرجات أو أشرطة المدرجات أو طرق السير أو ساحات المناورة وكذا أماكن\nإخالئها وذلك على نفقة ومسؤولية مالك الطائرة المعنية أو مستغلها.\nتتخذ نفس التدابير في حق مالك أو حارس مركبة أو حيوان أوشيء آخر يشكل عائقا\nفي المساحات المذكورة."
    },
    {
      "provision_ref": "art128",
      "chapter": "الباب الخامس :التزامات المستعملين",
      "section": "128",
      "title": "المادة 128",
      "content": "يلزم مستعملو المطارات بالتقيد بالنظام الداخلي الذي يعده حسب الحالة ،مستغل المطار\nالمعني أو مدبره .وال يصبح هذا النظام الداخلي ساري المفعول إال بعد مصادقة السلطات\nالمختصة.\n\nالقسم الثالث :ارتفاقات المالحة الجوية\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art129",
      "chapter": "الباب األول :أحكام عامة",
      "section": "129",
      "title": "المادة 129",
      "content": "تحدث بجوار المطارات المفتوحة للحركة الجوية ومنشآت وتجهيزات المساعدة على\nالمالحة الجوية ومنشآت السالمة واالتصاالت الجوية وعلى طول الطرق الجوية ارتفاقات\nخاصة تسمى «ارتفاقات المالحة الجوية» قصد ضمان سالمة المالحة الجوية."
    },
    {
      "provision_ref": "art130",
      "chapter": "الباب األول :أحكام عامة",
      "section": "130",
      "title": "المادة 130",
      "content": "تشمل ارتفاقات المالحة الجوية ما يلي:\nأ) ارتفاقات إخالء تتضمن منع إحداث عوائق قد تشكل خطرا على المالحة الجوية أو\nوجوب إزالتها؛\nب) ارتفاقات راديو كهربائية تتضمن منع إحداث عوائق قد تشكل خطرا على المالحة\nالجوية أو وجوب إزالتها؛\n- 33 -\n\nج) ارتفاقات تصوية تتضمن وجوب تزويد أو إتاحة تزويد بعض العوائق أو المواضيع\nبأنظمة مرئية أو راديو كهربائية معدة إلعالم المالحين الجويين بوجودها أو للتمكين من\nالتعرف عليها.\nوتحدد بنص تنظيمي المواصفات التقنية لالرتفاقات الجوية وكيفيات إقامتها وصيانتها\nوالموافقة عليها."
    },
    {
      "provision_ref": "art131",
      "chapter": "الباب األول :أحكام عامة",
      "section": "131",
      "title": "المادة 131",
      "content": "تقوم السلطة المكلفة بالطيران المدني ،فيما يتعلق بكل مطار أو منشأة أو تجهيز مشار\nإليه في المادة 129أعاله ،بإعداد مخطط ارتفاقات جوية تعرضه ،إن اقتضى الحال ،على\nالرأي االستشاري للسلطة الحكومية المكلفة بالتعمير.\nيجب أن ينص المخطط المذكور بوجه خاص على المناطق التي يتم فيها منع أو إزالة أو\nتغيير البناءات واألسيجة والمزارع والعوائق التي قد تشكل خطرا على الحركة الجوية عندما\nيتجاوز علوها الحدود المنصوص عليها في المخطط.\nيخضع كل مشروع مخطط لالرتفاقات الجوية إلى بحث عمومي مدته شهران يبتدئ من\nتاريخ نشر القرار الصادر بإجراء البحث في الجريدة الرسمية .ويحدد القرار المذكور على\nالخصوص تاريخ افتتاحه وإجراءات سيره.\nيباشر تغيير المخطط وفق نفس مسطرة إعداده .غير أن البحث العمومي ال يكون\nضروريا عندما يراد بالتغيير إزالة االرتفاقات المنصوص عليها في المخطط أو التخفيف منها.\nتحدد كيفيات إعداد المخطط المذكور والموافقة عليه بنص تنظيمي.\nيجب على كل شخص ذاتي أو اعتباري أن يتقيد بمخطط االرتفافات الجوية ألجل تنفيذ\nجميع أشغال التجزئة والمنشآت في المناطق المشمولة بهذه االرتفاقات ،وال سيما منها المعدة\nللسكن أو لغرض إداري أو صناعي أو سياحي."
    },
    {
      "provision_ref": "art132",
      "chapter": "الباب األول :أحكام عامة",
      "section": "132",
      "title": "المادة 132",
      "content": "يمنع إقامة أي بناءات أو أسيجة أو مزارع أو عوائق من شأنها أن تلحق ضررا\nباالرتفاقات المزمع إنجازها ماعدا في حالة إذن مسبق من السلطة المكلفة بالطيران المدني\nوذلك ابتداء من تاريخ نشر القرار المشار إليه في المادة 131أعاله في الجريدة الرسمية وطيلة\nمدة البحث العمومي.\nغير أن هذا المنع يتوقف بقوة القانون عند انصرام أجل سنتين بعد تاريخ فتح البحث\nالعمومي ،إذا لم ينشر نص المصادقة على مخطط االرتفاقات الجوية في الجريدة الرسمية.\nيقدم طلب اإلذن المذكور وفق األشكال والكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "المادة 133",
      "content": "يترتب على إقامة كل االرتفاقات الجوية منح تعويض .ويقع أداء التعويض على الدولة\nأو على األشخاص المشار إليهم في المادة 101أعاله ،حسب الحالة.\n\n- 34 -"
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "المادة 134",
      "content": "تكون كل منشأة يمكن أن تشكل عائقا أو خطرا على الحركة الجوية خارج المناطق\nالمشمولة بارتفاقات جوية ،مشروطة بالحصول على إذن سابق من السلطة المكلفة بالطيران\nالمدني .ويمكن أن تفرض على المنشأة المذكورة شروط إقامة وارتفاع وتصوية تتالءم مع\nسالمة المالحة الجوية يتم تحديدها بنص تنظيمي.\n\nالباب الثاني :مقتضيات خاصة بالتصوية الجوية"
    },
    {
      "provision_ref": "art135",
      "chapter": "الباب الثاني :مقتضيات خاصة بالتصوية الجوية",
      "section": "135",
      "title": "المادة 135",
      "content": "يمكن أن تفرض السلطة المكلفة بالطيران المدني:\nأ) التصوية بالنهار أو بالليل أو التصوية بالنهار والليل لجميع العوائق التي تراها خطيرة\nعلى الحركة الجوية ،بما في ذلك األجزاء غير المستعملة من مساحة التحركات داخل مطار\nمن المطارات؛\nب) وضع األنظمة المرئية أو الراديوكهربائية للمساعدة على المالحة الجوية الذي تراها\nمفيدة لسالمة المالحة الجوية؛\nج) إزالة أو تغيير كل جهاز مرئي من شأنه أن يحدث التباسا مع أنظمة المساعدة المرئية\nعلى المالحة الجوية."
    },
    {
      "provision_ref": "art136",
      "chapter": "الباب الثاني :مقتضيات خاصة بالتصوية الجوية",
      "section": "136",
      "title": "المادة 136",
      "content": "تتمتع السلطة المكلفة بالطيران المدني ألجل إنجاز التصويات المشار إليها في أ) من"
    },
    {
      "provision_ref": "art137",
      "chapter": "الباب الثاني :مقتضيات خاصة بالتصوية الجوية",
      "section": "137",
      "title": "المادة 137",
      "content": "تلقى مصاريف إقامة عالمات التصوية الجوية واشتغالها وصيانتها على كاهل محدث\nأو مستغل العوائق المشار إليها في المادة 131أعاله.\n\nالقسم الرابع :المالحة الجوية\nالباب األول :حركات الطائرات"
    },
    {
      "provision_ref": "art138",
      "chapter": "الباب األول :حركات الطائرات",
      "section": "138",
      "title": "المادة 138",
      "content": "يمكن أن تتحرك الطائرات المدنية المغربية فوق التراب المغربي بكل حرية مع مراعاة\nالتقيد بأحكام هذا القانون والنصوص المتخذة لتطبيقه.\nيمكن أن تتحرك الطائرات المدنية األجنبية فوق التراب المغربي أو أن تنزل به عمال\nباالتفاقات التي أبرمها المغرب أو بإذن خاص ومؤقت تسلمه السلطة المكلفة بالطيران المدني\nلهذا الغرض ،حسب الكيفيات المحددة بنص تنظيمي.\n\n- 35 -"
    },
    {
      "provision_ref": "art139",
      "chapter": "الباب األول :حركات الطائرات",
      "section": "139",
      "title": "المادة 139",
      "content": "ال يسمح ألي طائرة بالحركة الجوية إن لم توجد على متنها التجهيزات والشهادات\nواألذون وجميع الوثائق األخرى الجارية صالحيتها والمطلوبة طبقا لألنظمة الدولية في مجال\nسالمة الطائرات والمالحة الجوية.\nتحدد بنص تنظيمي قائمة التجهيزات ومواصفاتها وكذا قائمة الشهادات واألذون وكل\nالوثائق األخرى المطلوبة وكذا إجراءات تسليمها وسحبها واالعتراف بمعادلتها."
    },
    {
      "provision_ref": "art140",
      "chapter": "الباب األول :حركات الطائرات",
      "section": "140",
      "title": "المادة 140",
      "content": "يجب على كل طائرة تتحرك أو توجد فوق التراب المغربي أو في المنطقة المغربية\nلإلعالم بالتحليق أن تحترم قواعد الجو وقواعد الحركة الجوية وكذا أنظمة األضواء واإلشارات\nالمستعملة في الحركة الجوية وفقا للمقتضيات الدولية في هذا الشأن وألحكام هذا القانون\nوالنصوص المتخذة لتطبيقه.\nيجب أن تكون قواعد الجو والحركة الجوية وكذا نظام األضواء واإلشارات وداللتها\nمطابقة لمقتضيات األنظمة الدولية في هذا المجال."
    },
    {
      "provision_ref": "art141",
      "chapter": "الباب األول :حركات الطائرات",
      "section": "141",
      "title": "المادة 141",
      "content": "يجب على كل ربان قائد طائرة ،أن يتخذ ،فور رؤيته أو تلقيه إحدى اإلشارات المذكورة،\nكل التدابير الضرورية للتقيد بالتعليمات المطابقة لها.\nيجب أال تستعمل اإلشارات إال لألغراض المقررة لها .ويمنع استعمال إشارة أخرى قد\nتخلق التباسا مع اإلشارات المذكورة."
    },
    {
      "provision_ref": "art142",
      "chapter": "الباب األول :حركات الطائرات",
      "section": "142",
      "title": "المادة 142",
      "content": "يجوز لإلدارة المختصة ،ألسباب تمليها الضرورة العسكرية أو األمن العام أو حماية\nالبيئة ،أن تعتبر أي جزء فوق التراب المغربي «منطقة محظورة» أو «منطقة مقننة» .ولها\nكذلك أن تعتبر «منطقة خطيرة» أي منطقة تمارس فوقها بعض األنشطة التي يمكن أن تشكل\nخطرا على سالمة الحركة الجوية.\nتتم اإلشارة إلى المناطق المحظورة والمقننة والخطيرة وحدودها وكذا قيود وكيفيات\nالتحليق فوق المناطق المقننة والخطيرة في نشرات معلومات الطيران.\nإذا تبين لربان ،قائد طائرة ،أن طائرته توجد فوق منطقة محظورة أو مقننة أو خطيرة\nخالفا لألحكام المقررة ،وجب عليه االبتعاد عنها فورا ورفع تقرير بذلك إلى مصالح الحركة\nالجوية واالمتثال لتعليماتها."
    },
    {
      "provision_ref": "art143",
      "chapter": "الباب األول :حركات الطائرات",
      "section": "143",
      "title": "المادة 143",
      "content": "يجب على الطائرات التي حدد لها مسار معين والتي تعبر التراب المغربي ،دون نية\nنزول به ،أن تتبع المسار المذكور وأن تعمل على بيان هويتها بواسطة إشارات عند مرورها\n\n- 36 -\n\nفوق النقط المعينة لهذا الغرض إذا كان عليها التزام بذلك .ويجب عليها كذلك أن تنزل بأقرب\nمطار دولي إذا صدر لها أمر بذلك.\nيمكن أن تلزم كل طائرة من طرف السلطة المكلفة بالطيران المدني بالنزول في مطار\nمعين ألسباب تعود إلى النظام واألمن العامين .ويجب عليها ،في هذه حالة ،أن تمتثل فورا\nلإلشارات التي تأمرها بالنزول."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "المادة 144",
      "content": "يحق للسلطة المكلفة بالطيران المدني المختصة أن تفرض النزول ،بمطار تعينه لهذا\nالغرض ،على كل طائرة مدنية تحلق دون إذن فوق التراب المغربي أو إذا كانت لها أسباب\nمعقولة لالشتباه بأن الطائرة المذكورة تستعمل ألغراض تتنافى مع أهداف اتفاقية شيكاغو\nالسالفة الذكر.\nويمكنها كذلك ،أن توجه إليها كل التعليمات قصد وضع حد للخروقات المذكورة.\nيجب أن تمتثل كل طائرة مدنية مغربية وكل طائرة أجنبية مستغلة من طرف ناقل مغربي\nلكل أمر توجهه إليها السلطة المختصة بدولة أجنبية إذا كانت الطائرة فوق ترابها."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "المادة 145",
      "content": "يجب على كل طائرة تدخل الى التراب المغربي أو تغادره:\n -1أن تتبع الجتياز الفضاء الجوي المغربي المسار الجوي المعين لها من لدن مصالح\nمراقبة الحركة الجوية؛\n -2أن تستعمل عند اإلقالع والوصول مطارا دوليا.\nغير أن بعض فئات الطائرات ،نظرا إلى طبيعة استغاللها ،يمكن أن تعفيها السلطة المكلفة\nبالطيران المدني من استعمال مطار دولي حسب الكيفيات المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "المادة 146",
      "content": "يجب أن تتقيد كل طائرة تدخل إلى التراب المغربي أو تغادره وطوال مدة إقامتها فيه\nبأحكام هذا القانون والنصوص المتخذة لتطبيقه وكذا بجميع القوانين واألنظمة األخرى الجاري\nبها العمل بالمغرب وال سيما األحكام المتعلقة بدخول الطاقم والمسافرين والبضائع وكذا\nاإلجراءات الواجب القيام بها.\nتبين السلطة المكلفة بالطيران المدني في نشرات معلومات الطيران المعلومات الواجب\nعلى الطاقم والمسافرين اإلدالء بها عند وصول الطائرات ومغادرتها."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "المادة 147",
      "content": "يجوز لإلدارة المختصة:\n -1أن تمنع أو تنظم نقل أجهزة التقاط الصور الجوية واستعمالها على متن الطائرات\nأثناء تحليقها فوق مجموع أو بعض التراب المغربي؛\n\n- 37 -\n\n -2أن تحصر نشاط مستغلين أجانب أو تمنع مزاولة نشاطهم على التراب الوطني\nمؤقتا أو نهائيا عندما تشكل طائراتهم خطرا على السالمة الجوية.\nتحدد بنص تنظيمي شروط وكيفيات تطبيق هذه المادة."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "المادة 148",
      "content": "يجب على مستغلي الطائرات التي تقوم برحالت مصدرها جهات معروفة بخطورتها أن\nيقوموا طبقا للنظام الصحي الدولي بالمعالجة الصحية والتطهيرية لطائراتهم."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "المادة 149",
      "content": "يمنع القيام بما يلي ،إال بإذن سابق من السلطة المكلفة بالطيران المدني ،يسلم حسب\nالكيفيات المحددة بنص تنظيمي:\n -1ا لتحليق في المجال الجوي المغربي من قبل طائرات مدنية تفوق سرعتها سرعة\nالصوت؛\n -2التحليق فوق التراب المغربي بطائرة يمكن أن تحلق دون ربان؛\n -3التحليق في المجال الجوي المغربي من قبل طائرات مدنية محملة بمواد خطيرة\nخارج القانون الدولي الخاص بالطيران المدني.\n\nالباب الثاني :خدمات المالحة الجوية"
    },
    {
      "provision_ref": "art150",
      "chapter": "الباب الثاني :خدمات المالحة الجوية",
      "section": "150",
      "title": "المادة 150",
      "content": "يراد بخدمات المالحة الجوية جميع الخدمات التي تضمن سالمة المالحة الجوية\nوانتظامها وفعاليتها ،مثل مراقبة الحركة الجوية واالتصاالت الراديوكهربائية الجوية\nومعلومات األرصاد الجوية والبحث واإلنقاذ ومعلومات المالحة الجوية.\nتتولى السلطة المكلفة بالطيران المدني التخطيط لخدمات المالحة الجوية والنهوض بها\nوتنظيمها .وتحدد هذه السلطة شروط استغالل الخدمات المذكورة والقواعد التي يتم وفقها\nتقديمها إلى المستعملين مع مراعاة مقتضيات االتفاقيات الدولية التي صادق عليها المغرب."
    },
    {
      "provision_ref": "art151",
      "chapter": "الباب الثاني :خدمات المالحة الجوية",
      "section": "151",
      "title": "المادة 151",
      "content": "يتم تقديم خدمات المالحة الجوية ،وفق الشروط والكيفيات المحددة بنص تنظيمي ،من\nقبل الدولة أو األشخاص االعتباريين الخاضعين للقانون العام الذين أسندت إليهم هذه المهمة\nبموجب النص المحدث لها.\nتتم المصادقة على خدمات المالحة الجوية من قبل السلطة المكلفة بالطيران المدني التي\nتتحقق ،لغرض هذه المصادقة ،من مطابقتها للتنظيم الدولي المطبق في هذا المجال واالتفاقات\nالثنائية ومتعددة األطراف المبرمة ،من قبل المغرب ،في مجال الطيران المدني.\nوتمنح هذه المصادقة ،وفق الكيفيات المحددة بنص تنظيمي ،عندما يثبت مقدم خدمات\nالمالحة الجوية توفره على الكفاءات والقدرات التقنية والعملية الضرورية والموارد المالية\nالكافية والوسائل البشرية والمادية الالزمة لتقديم خدمات المالحة الجوية المعهود بها إليه.\n- 38 -\n\nوتسحب المصادقة المذكورة عندما تعاين السلطة المكلفة بالطيران المدني ،عقب مراقبة تقوم\nبها في عين المكان وعلى الوثائق ،إخالال بشرط أو أكثر من الشروط التي تم على أساسها منح\nالمصادقة."
    },
    {
      "provision_ref": "art152",
      "chapter": "الباب الثاني :خدمات المالحة الجوية",
      "section": "152",
      "title": "المادة 152",
      "content": "تكون خدمات المالحة الجوية ،المشار إليها في المادة 151أعاله ،المقدمة في المطارات\nالمفتوحة للحركة الجوية العمومية والمنشآت وخدمات المالحة الجوية أثناء التحليق موضوع\nأجرة على شكل رسوم أو إتاوات ،حسب الحالة ،يتم إحداثها وتحصيلها طبقا للنصوص\nالتشريعية الجاري بها العمل في هذا المجال."
    },
    {
      "provision_ref": "art153",
      "chapter": "الباب الثاني :خدمات المالحة الجوية",
      "section": "153",
      "title": "المادة 153",
      "content": "ال يمكن إقامة منشآت وتجهيزات خدمات المالحة الجوية المنصوص عليها في اتفاقية\nشيكاغو السالفة الذكر أو تغييرها إال بإذن من السلطة المكلفة بالطيران المدني.\nتحدد بنص تنظيمي شروط وإجراءات إقامة المنشآت والتجهيزات المذكورة وتغييرها\nوصيانتها.\n\nالباب الثالث :البحث واإلنقاذ"
    },
    {
      "provision_ref": "art154",
      "chapter": "الباب الثالث :البحث واإلنقاذ",
      "section": "154",
      "title": "المادة 154",
      "content": "تتولى السلطة المكلفة بالطيران المدني ،بتنسيق مع جميع اإلدارات والسلطات والمصالح\nالمعنية ،عمليات مساعدة الطائرات في حالة االستغاثة أو تعرضها لحادثة والبحث عنها\nوإنقاذها.\nتحدد بنص تنظيمي شروط وكيفيات تنظيم عمليات المساعدة والبحث واإلنقاذ وتدبيرها.\nالمادة155\nيجب على كل طائرة توجد في المجال الجوي الواقع تحت مسؤولية المملكة المغربية أن\nتشارك ،في حدود إمكانياتها ،في عمليات البحث واإلنقاذ.\nويجوز لإلدارة المختصة تسخير كل الطائرات والعربات والمراكب الضرورية إذا\nتطلبت عمليات البحث واإلنقاذ ذلك.\nيتحمل مالك الطائرة المعنية أو مستغلها مصاريف البحث واإلنقاذ إذا ثبت أن عمليات\nالبحث واإلنقاذ صارت ضرورية نتيجة خطأ ارتكبه ربان الطائرة أو مستغلها."
    },
    {
      "provision_ref": "art156",
      "chapter": "الباب الثالث :البحث واإلنقاذ",
      "section": "156",
      "title": "المادة 156",
      "content": "إذا اختفت طائرة أثناء التحليق دون ورود أخبار عنها ،اعتبرت مفقودة بعد مرور ثالثة\nأشهر على تاريخ إرسال آخر األخبار عنها.\nيمكن بعد انصرام األجل السالف الذكر التصريح ،بناء على حكم من القاضي المختص،\nبوفاة األشخاص الموجودين على متن الطائرة.\n\n- 39 -\n\nالقسم الخامس :حماية البيئة والحد من اإلزعاجات في مجال المالحة\nالجوية المدنية"
    },
    {
      "provision_ref": "art157",
      "chapter": "القسم الخامس :حماية البيئة والحد من اإلزعاجات في مجال المالحة",
      "section": "157",
      "title": "المادة 157",
      "content": "يجب أن تنص دراسة التأثير على البيئة التي يخضع لها بموجب النصوص التشريعية\nالجاري بها العمل كل مشروع إحداث مطار أو توسعته أو تغييره على تدابير حماية البيئة."
    },
    {
      "provision_ref": "art158",
      "chapter": "القسم الخامس :حماية البيئة والحد من اإلزعاجات في مجال المالحة",
      "section": "158",
      "title": "المادة 158",
      "content": "تتميما للتشريع المطبق في مجال التعمير ،يتعين أن يؤخذ أيضا بعين االعتبار في وثائق\nالتعمير وضوابط البناء العامة ،خالل إعدادها ،مستوى اإلزعاجات الصوتية القائمة أو المتوقعة\nالناتجة عن استغالل المطار.\nيضمن مستوى اإلزعاجات الصوتية المشار إليه أعاله في مخطط التعرض للضجيج،\nيعد بالنسبة لكل مطار مفتوح للحركة الجوية.\nويكون هذا المخطط موضوع تقييم ومراجعة كل عشر سنوات أو كلما اقتضت الضرورة\nذلك.\nيتضمن المخطط على الخصوص ،وصفا لمناطق التعرض للضجيج والقواعد الواجب\nالتقيد بها في ما يتعلق باحتالل األرض واستعمالها في هذه المناطق.\nيكون مخطط التعرض للضجيج مفروضا على كل شخص ذاتي أو اعتباري عند تنفيذ\nجميع أشغال بناء أو صيانة أو تجديد أو إنشاء تجهيزات في المطار.\nتحدد كيفيات إعداد المخطط المذكور والعناصر التي يتضمنها بنص تنظيمي."
    },
    {
      "provision_ref": "art159",
      "chapter": "القسم الخامس :حماية البيئة والحد من اإلزعاجات في مجال المالحة",
      "section": "159",
      "title": "المادة 159",
      "content": "يتعين على مستغل مطار من المطارات المفتوحة للحركة الجوية العمل على معالجة\nالنفايات الصلبة والسائلة والمياه العادمة الناتجة عن أنشطة استغالل المطار المذكور بحيث\nيتسنى حماية البيئة وفقا للتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art160",
      "chapter": "القسم الخامس :حماية البيئة والحد من اإلزعاجات في مجال المالحة",
      "section": "160",
      "title": "المادة 160",
      "content": "يعتبر مستغلو ومدبرو المطارات ومقاوالت النقل الجوي ومقدمو الخدمات والمقاوالت\nوالهيئات المعتمدة وبصفة عامة كافة مستعملي المطار مسؤولين عن التلوث واإلزعاجات\nالناتجة عن أنشطتهم داخل المطار المذكور وعليهم أن يضمنوا التقيد بالمعايير والمقتضيات\nالمطبقة في مجال وقاية البيئة من التلوث واإلزعاجات واحترام البيئة في المطار والفضاءات\nالمتاخمة له.\nولهذه الغاية ،يجب على األشخاص المشار إليهم أعاله القيام في منشآتهم ومحالتهم\nومؤسساتهم بإعداد وتطبيق واإلبقاء على برامج تهدف وفقا لمقتضيات محددة بنص تنظيمي،\n\n- 40 -\n\nإلى الوقاية من التلوث واإلزعاجات الناتجة عن أنشطتهم أو الحد منها أو التخفيف منها أو\nإصالح األضرار المتسبب فيها.\nتجري على البرامج المذكورة ،بعد إعدادها وفقا لمقتضيات النصوص التنظيمية المطبقة\nعليها ،أعمال مراقبة منتظمة تقوم بها السلطة المكلفة بالطيران المدني وفقا للكيفيات المحددة\nبنص تنظيمي.\n\nالقسم السادس :مستخدمو المالحة الجوية المدنية\nالباب األول :سندات المالحة الجوية"
    },
    {
      "provision_ref": "art161",
      "chapter": "الباب األول :سندات المالحة الجوية",
      "section": "161",
      "title": "المادة 161",
      "content": "يضم مستخدمو المالحة الجوية المدنية مستخدمين مالحين ومستخدمين تقنيين على\nاألرض.\nيجب أن يكون المستخدمون المذكورون ،ألجل ممارسة أنشطتهم ،حاصلين على سندات\nالمالحة الجوية المسلمة لهذا الغرض من لدن السلطة المكلفة بالطيران المدني وأال يكون قد\nصدر عليهم حكم من أجل جناية أو جنحة مخلة بالشرف أو المروءة أو حسن السلوك أو باآلداب\nالعامة.\nوتشمل سندات المالحة الجوية المذكورة اإلجازات واألهليات وكل وثيقة أخرى محصل\nعليها عقب امتحانات وتثبت اكتساب المعارف النظرية والتطبيقية والقدرة البدنية والعقلية\nوالمؤهالت االزمة للقيام بالمهام المطابقة لها سواء على متن الطائرات أو على األرض."
    },
    {
      "provision_ref": "art162",
      "chapter": "الباب األول :سندات المالحة الجوية",
      "section": "162",
      "title": "المادة 162",
      "content": "يجب على كل شخص يرغب في مزاولة العمل بصفة مستخدم للمالحة الجوية أن يقيد\nنفسه في سجل خاص تعده وتمسكه لهذا الغرض السلطة المكلفة بالطيران المدني."
    },
    {
      "provision_ref": "art163",
      "chapter": "الباب األول :سندات المالحة الجوية",
      "section": "163",
      "title": "المادة 163",
      "content": "تسلم سندات المالحة الجوية أو تمدد أو تجدد ،حسب الحالة ،إلى كل طالب يستوفي شروط\nالمعرفة والتجربة والقدرة البدنية والعقلية المطلوبة باعتبار فئات الطائرات وطبيعة المهام\nالمراد شغلها على متن الطائرات أو على سطح األرض وفئة مستخدمي المالحة الجوية التي\nينتمي إليها."
    },
    {
      "provision_ref": "art164",
      "chapter": "الباب األول :سندات المالحة الجوية",
      "section": "164",
      "title": "المادة 164",
      "content": "تحدد بنص تنظيمي قائمة سندات المالحة الجوية وشروط السن والمستوى التعليمي\nوالتجربة المطلوبة ممن يطلب سندا من سندات المالحة الجوية ،وكيفيات تسليمها وتمديدها\nوتجديدها وسحبها."
    },
    {
      "provision_ref": "art165",
      "chapter": "الباب األول :سندات المالحة الجوية",
      "section": "165",
      "title": "المادة 165",
      "content": "عندما يسلم سند للمالحة الجوية من لدن السلطة المكلفة بالطيران المدني بدولة أجنبية،\nطبق شروط تعادل على األقل الشروط المحددة في هذا القانون والنصوص المتخذة لتطبيقه\n- 41 -\n\nلفائدة أحد الرعايا المغاربة أو األجانب أن تسلمه هذه السلطة المكلفة بالطيران المدني سند\nالمالحة الجوية المغربي المطابق طبقا للشروط والكيفيات المحددة بنص تنظيمي.\nمع التأكد من كون المعني باألمر ما يزال يتمتع بالكفاءة المطلوبة ويستجيب لشروط\nالقدرة البدنية والعقلية وذلك طبقا للشروط والكيفيات المحددة بنص تنظيمي.\n\nالباب الثاني :التكوين في مجال المالحة الجوية"
    },
    {
      "provision_ref": "art166",
      "chapter": "الباب الثاني :التكوين في مجال المالحة الجوية",
      "section": "166",
      "title": "المادة 166",
      "content": "تناط مهمة التكوين النظري والتطبيقي الذي يسمح لمستخدمي المالحة الجوية بالتقدم\nللمشاركة في امتحانات الحصول على سندات المالحة الجوية المشار إليها في المادة 161\nأعاله بالدولة أو المؤسسات العمومية المؤهلة لهذا الغرض بموجب النص المحدث لها أو\nبمؤسسات أو هيئات من القطاع الخاص تلقن تعليما أو تدريبا أو استكماال للتكوين على األرض\nأو في التحليق تصادق على مضمونه السلطة المكلفة بالطيران المدني."
    },
    {
      "provision_ref": "art167",
      "chapter": "الباب الثاني :التكوين في مجال المالحة الجوية",
      "section": "167",
      "title": "المادة 167",
      "content": "يمنح التصديق على مضمون التكوين النظري والتطبيقي المشار إليها في المادة 166\nأعاله عندما يتبين للسلطة المختصة ،بعد التحقق ،بناء على الوثائق وبعين المكان ،أن المؤسسة\nالعمومية أو التابعة للقطاع الخاص أو الهيئة الخاصة المعنية تتوفر على الوسائل البشرية\nوالمادية والتنظيمية الالزمة وعلى الضمانات المالية لتنفيذ برامج التكوين النظري والتطبيقي\nالمالئمة."
    },
    {
      "provision_ref": "art168",
      "chapter": "الباب الثاني :التكوين في مجال المالحة الجوية",
      "section": "168",
      "title": "المادة 168",
      "content": "تخضع المؤسسات والهيئات الخاصة المستفيدة من التصديق على مضمون التكوين\nالنظري والتطبيقي المشار إليه في المادة 167أعاله لمراقبة إدارية وتقنية للتحقق من المطابقة\nوتهدف إلى التأكد من استمرار استيفاء الشروط المنصوص عليها في نفس المادة .167\nوإذا تم اإلخالل بشرط أو أكثر من الشروط ،تم توقيف التصديق لمدة ال يمكن أن تتجاوز\nستة ( )6أشهر تحدد في مقرر التوقيف وتهدف إلى تمكين المستفيد من التصديق من االمتثال\nمجددا للشروط المطلوبة.\nوعند انصرام هذا األجل دون استيفاء الشروط المطلوبة ،تم سحب التصديق.\nوفي حالة استيفاء الشروط مجددا ،تم فورا إنهاء إجراء توقيف التصديق.\nوفي حالة السحب النهائي للتصديق يسمح للخاضعين للتكوين بالمؤسسات والهيئات\nالخاصة المعنية بالسحب بمتابعة تكوينهم بمؤسسات مماثلة مع احتساب سنوات التكوين التي\nقضوها بمؤسساتهم األصلية."
    },
    {
      "provision_ref": "art169",
      "chapter": "الباب الثاني :التكوين في مجال المالحة الجوية",
      "section": "169",
      "title": "المادة 169",
      "content": "تحدد بنص تنظيمي:\n- 42 -\n\n - 1شروط ولوج المؤسسات العمومية والهيئات الخاصة ألجل التكوين النظري\nوالتطبيقي باعتبار فئات الطائرات وطبيعة المهام المراد شغلها على متن الطائرات أو على\nسطح األرض؛\n - 2شروط وكيفيات تنظيم وسير االمتحانات المنصوص عليها في المادة 166أعاله،\nوكذا محتوى البرامج المتعلقة بها ومواصفات المعدات والتجهيزات الواجب استعمالها؛\n -3شروط وكيفيات التصديق على سندات المالحة الجوية المسلمة من قبل السلطة المكلفة\nبالطيران المدني بدولة أجنبية أو االعتراف بها؛\n -4األهليات والتجربة المطلوبة من المستخدمين المكلفين بالتحقق من الشروط المستوفاة\nألجل التصديق المنصوص عليه في المادة 167أعاله؛\n - 5كيفيات تسليم التصديق المذكور ووقفه وسحبه.\n\nالباب الثالث :الفحص الطبي"
    },
    {
      "provision_ref": "art170",
      "chapter": "الباب الثالث :الفحص الطبي",
      "section": "170",
      "title": "المادة 170",
      "content": "تقوم بالفحص الطبي الخاضع له مستخدمو المالحة الجوية بهدف الحصول على\nالشهادات الطبية المطلوبة لمزاولة المهام المطابقة لسندات المالحة الجوية التي يتوفرون عليها،\nمراكز خبرة في طب الطيران وأطباء فاحصون معتمدون لهدا الغرض من قبل السلطة المكلفة\nبالطيران المدني وفق الشروط وحسب الكيفيات المحددة بنص تنظيمي ،بالنظر بوجه خاص\nإلى تكوين المستخدمين الطبيين في مجال طب الطيران والوسائل المادية والتقنية والتنظيمية\nوالنوعية المستعملة.\nوال يؤهل لتسليم الشهادات الطبية اآلنفة الذكر إال مراكز الخبرة في طب الطيران\nالمذكورة واألطباء الفاحصون المعتمدون لهذا الغرض."
    },
    {
      "provision_ref": "art171",
      "chapter": "الباب الثالث :الفحص الطبي",
      "section": "171",
      "title": "المادة 171",
      "content": "يعتبر االعتماد المشار إليه في المادة 170أعاله إسميا وال يمكن نقله بأي صفة من\nالصفات."
    },
    {
      "provision_ref": "art172",
      "chapter": "الباب الثالث :الفحص الطبي",
      "section": "172",
      "title": "المادة 172",
      "content": "يمكن توقيف االعتماد لمدة معينة محددة في قرار الوقف على أن ال يتجاوز ستة أشهر،\nابتداء من تاريخ تبليغ قرار التوقيف ،عند انتفاء أحد الشروط المقررة لتسليم االعتماد.\nويخضع حاملو الشهادات الطبية المسلمة خالل األشهر الستة قبل تاريخ التوقيف من\nطرف صاحب االعتماد موضوع التوقيف لفحص مضاد كما تصحب سندات المالحة ممن بين\nالفحص المضاد عدم أهليتهم الصحية.\nتهدف مدة التوقف هاته إلى تمكين المستفيد من االعتماد من االمتثال مجددا للشروط\nالمطلوبة.\n\n- 43 -\n\nوإذا انصرم أجل التوقيف وظل عدم استيفاء الشروط المطلوبة قائما ،وجب سحب\nاالعتماد.\nفي حالة العكس ،يوضع حد إلجراء الوقف."
    },
    {
      "provision_ref": "art173",
      "chapter": "الباب الثالث :الفحص الطبي",
      "section": "173",
      "title": "المادة 173",
      "content": "عالوة على الحالة المنصوص عليها في المادة 172أعاله ،يسحب االعتماد الممنوح\nلمركز خبرة في طب الطيران أو لطبيب فاحص ،حين يتبين أثناء المراقبة اإلدارية والتقنية\nللمطابقة المفروضة عليهما أن المركز أو الطبيب المذكور أخل بالتزاماته بعدم تقيده بالشروط\nالمتعلقة بإجراء الفحوصات الطبية أو تسليم الشهادات الطبية."
    },
    {
      "provision_ref": "art174",
      "chapter": "الباب الثالث :الفحص الطبي",
      "section": "174",
      "title": "المادة 174",
      "content": "يحدد بنص تنظيمي الغرض من الفحوص الطبية وطبيعتها وتواترها وكذا شكل الشهادة\nالطبية المراد تسليمها ونوعها ومحتواها.\n\nالباب الرابع :مجلس طب الطيران المدني"
    },
    {
      "provision_ref": "art175",
      "chapter": "الباب الرابع :مجلس طب الطيران المدني",
      "section": "175",
      "title": "المادة 175",
      "content": "يحدث لدى السلطة المكلفة بالطيران المدني مجلس لطب الطيران المدني يسمى بعده\n«المجلس» ويكلف خاصة بما يلي:\n -1دراسة جميع المسائل ذات الطابع الفيزيولوجي والطبي والطبي االجتماعي\nوبالمحافظة على الصحة التي تهم الطيران المدني ،وال سيما فيما يتعلق بمستخدمي المالحة\nالجوية والمسافرين على متن الطائرت والمراقبة الصحية؛\n -2إبداء الرأي في الطلبات التي يقدمها:\nأ) مستخدمو المالحة الجوية بشأن الطابع النهائي النعدام القدرة البدنية والعقلية\nوالنفسية لدى المستخدمين المذكورين؛\nب) المشغلون الذين ينازعون في قرارات مركز خبرة في طب الطيران أو طبيب\nفاحص في مجال القدرة البدنية والعقلية والنفسية.\n -3إبداء رأيه في االستثناءات من شروط القدرة البدنية والعقلية لمستخدمي المالحة\nال جوية وكذا في طلبات اعتماد مراكز الخبرة في طب الطيران واالطباء الفاحصين؛\n -4إبداء الرأي في جميع القضايا المتعلقة بطب الطيران التي تعرض عليه من طرف\nالسلطة المكلفة بالطيران المدني.\nيتكون المجلس من ممثلين عن السلطة المكلفة بالطيران المدني وعن أطباء القطاع العام\nوالخاص يمارسون تخصصات طب الطيران أو تخصصات مرتبطة بها.\nيحدد بنص تنظيمي تأليف المجلس وتنظيمه وطريقة سيره ،وكذا المساطر الواجب\nاتباعها لتقديم الطلبات إليه.\n\n- 44 -\n\nالباب الخامس :طاقم الطائرة وقائدها"
    },
    {
      "provision_ref": "art176",
      "chapter": "الباب الخامس :طاقم الطائرة وقائدها",
      "section": "176",
      "title": "المادة 176",
      "content": "يتألف الطاقم من مجموع األشخاص الدين يوجدون على متن الطائرة ألجل استغاللها\nأثناء التحليق ،ويوضع تحت إمرة قائد الطائرة .ويحدد تأليف الطاقم تبعا لفئات الطائرات\nوطرازاتها ومميزات الرحلة المراد القيام بها ومدتها وطبيعة العمليات التي خصصت لها\nالطائرة.\nتوضع قائمة بأسماء أعضاء الطاقم قبل كل رحلة ويتم إبالغها إلى سلطة المطار."
    },
    {
      "provision_ref": "art177",
      "chapter": "الباب الخامس :طاقم الطائرة وقائدها",
      "section": "177",
      "title": "المادة 177",
      "content": "يمارس مهام قائد الطائرة ربان .ويرد اسم قائد الطائرة في مقدمة قائمة الطاقم.\nإذا توفي قائد الطائرة أو عاقه عائق ،أسندت قيادة الطائرة بقوة القانون إلى من يليه حسب\nالترتيب الوارد في القائمة اإلسمية المشار إليها في المادة 176أعاله إلى غاية مكان نزول\nالطائرة.\nتحدد مهام الربان قائد الطائرة والتزاماته ومسؤولياته بموجب هذا القانون والنصوص\nالمتخذة لتطبيقه."
    },
    {
      "provision_ref": "art178",
      "chapter": "الباب الخامس :طاقم الطائرة وقائدها",
      "section": "178",
      "title": "المادة 178",
      "content": "يعتبر قائد الطائرة مسؤوال عن إنجاز الرحلة ويختار مسار الطائرة وعلو التحليق ،ويحدد\nتوزيع حمولة الطائرة ضمن الحدود المعينة في األنظمة والتعليمات الصادرة عن السلطات\nالمختصة وعن المستغل.\nويجوز له تأجيل االنطالق أو توقيفه ويمكنه تغيير الوجهة خالل الرحلة عند االقتضاء\nواتخاد كافة التدابير األخرى كلما ارتأى ذلك ضروريا لسالمة الرحلة .ويتعين عليه إخبار\nمستغل الطائرة بذلك وبيان أسباب قراره."
    },
    {
      "provision_ref": "art179",
      "chapter": "الباب الخامس :طاقم الطائرة وقائدها",
      "section": "179",
      "title": "المادة 179",
      "content": "يتعين على قائد الطائرة أثناء الرحلة التقيد بالنصوص التنظيمية الجاري بها العمل\nوالمتعلقة على الخصوص بالحركة الجوية والمسار الواجب اتباعها واألضواء واإلشارات،\nواتخاذ جميع االحتياطات الضرورية لتجنب األضرار ومخاطر االصطدام."
    },
    {
      "provision_ref": "art180",
      "chapter": "الباب الخامس :طاقم الطائرة وقائدها",
      "section": "180",
      "title": "المادة 180",
      "content": "دون اإلخالل بمقتضيات المادة 177أعاله ،يتولى قائد الطائرة قيادتها خالل كل مدة\nالرحلة.\nلقائد الطائرة السلطة على جميع األشخاص الراكبين بها .ولهذه الغاية يحافظ على\nاالنضباط وحسن النظام لجميع من على متن الطائرة أثناء التحليق ،مند الوقت الذي ينتهي فيه\nاإل ركاب وإغالق جميع األبواب الخارجية للطائرة إلى غاية فتح أحد أبوابها من أجل اإلنزال.\n\n- 45 -\n\nوفي حالة الهبوط االضطراري ،تعتبر الرحلة مستمرة إلى غاية تكفل السلطة المختصة\nبالطائرة والركاب والممتلكات على متنها.\nوله إنزال كل شخص من الطاقم أو الركاب قد يشكل خطرا على سالمة الرحلة وال سيما\nبسبب تصرفه أو ألسباب صحية.\nويمكنه أيضا تفريغ كل الحمولة أو أي جزء منها إذا تبين له أنها تشكل خطرا على سالمة\nالركاب أو الطائرة والقيام أثناء التحليق برمي بعض البضائع أو المحروقات بشرط إخبار\nالمستغل بدلك."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "المادة 181",
      "content": "يجب على قائد الطائرة إعداد تقرير مفصل ،داخل أجل الثماني واألربعين ساعة الموالية\nألي حادثة أو عارض يؤثر أو من شأنه أن يؤثر في سالمة الطائرة والذي قد يقع على األرض\nأو أثناء التحليق .ويسري األمر نفسه على كل مخالفة ألنظمة الحركة الجوية.\nيوجه هذا التقرير إلى الناقل الجوي المعني وإلى السلطات المختصة التخاذ اإلجراءات\nالمناسبة.\nغير أنه إذا تعلق األمر بحادثة أو عارض خطير ،يتم توقيف الطائرة المعنية إلى حين\nالقيام بتحقيق في الموضوع وفق المنصوص عليه بالقسم العاشر من هذا القانون."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "المادة 182",
      "content": "دون اإلخالل بأحكام مدونة الشغل ،تحدث بنص تنظيمي حدود زمن الرحلة وفترات\nخدمات التحليق والمتطلبات فيما يتعلق بالراحة لفائدة المستخدمين المالحين ،مع األخذ بعين\nاالعتبار األنظمة الدولية في هذا المجال."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "المادة 183",
      "content": "تعتبر الوالدات التي تتم أثناء الرحلة على متن طائرة مغربية بمثابة والدات تمت فوق\nالتراب المغربي.\nيتم التصريح بالوالدة لدى قائد الطائرة من قبل األب أو األم أو هما معا وإال من قبل كل\nشخص آخر كان حاضرا ساعة الوضع.\nتعتبر الوفيات الطارئة أثناء الرحلة على متن الطائرة مغربية بمثابة وفيات على التراب\nالمغربي."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "المادة 184",
      "content": "يلزم قائد الطائرة خالل النزول األول ،بتوجيه نسختين كاملتين من التصريحات بالوالدة\nأو الوفاة التي حررها ،بعد توقيعهما وإثبات صحتهما من لدنه ،وفق ما هو منصوص عليه في\nالقانون المنظم للحالة المدنية."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "المادة 185",
      "content": "يمنع على أي أحد:\n- 46 -\n\n -1القيام بقيادة طائرة بشكل متهاون أو متهور ،مما قد يعرض للخطر الطائرة واألشخاص\nالموجودين على متنها واألشخاص أو الممتلكات الموجودة على السطح؛\n -2القيام بقيادة طائرة أو القيام بعمل عضو من أعضاء الطاقم أو ممارسة مهام خدمات\nالمالحة الجوية وهو تحت تأثير مشروبات كحولية أو منومات أو مخدرات أو كل مادة\nذات تأثير نفسي؛\n -3تنفيذ تحليقات بهلوانية دون إذن مسلم لهذا الغرض من لدن السلطة المكلفة بالطيران\nالمدني ضمن الشروط والكيفيات المحددة بنص تنظيمي.\n\nالباب السادس :النظام التأديبي لمستخدمي المالحة الجوية"
    },
    {
      "provision_ref": "art186",
      "chapter": "الباب السادس :النظام التأديبي لمستخدمي المالحة الجوية",
      "section": "186",
      "title": "المادة 186",
      "content": "يتعرض للعقوبات التأديبية المنصوص عليها في المادة 187أدناه مستخدمو المالحة\nالجوية الذين ثبت عليهم ارتكاب أحد األخطاء أو اإلهماالت التالية:\n -1التحليق فوق تجميع عمراني أو أي مكان آخر يرتاده الناس على ارتفاع يقل عن\nاالرتفاع المقرر بموجب النصوص التنظيمية الجاري بها العمل؛\n -2إتالف دفتر رحالت الطائرة أو إلحاق الضرر به أو إدراج بيانات غير صحيحة فيه؛\n -3إركاب أو إنزال مسافرين أو بضائع خالفا للمقتضيات التنظيمية؛\n -4الشروع في رحلة طيران دون التأكد من أن جميع شروط السالمة المطلوبة متوفرة؛\n -5خرق التعليمات الصادرة عن مصالح مراقبة الحركة الجوية؛\n -6نقل ذخائر أو معدات حربية أو مواد خطيرة أخرى بغير إذن؛\n -7مخالفة األحكام المتعلقة بالتقاط صور فوتوغرافية أو سينماتوغرافية؛\n -8النزول بدون سبب أثناء رحلة دولية في مطار ال يعتبر مطارا دوليا."
    },
    {
      "provision_ref": "art187",
      "chapter": "الباب السادس :النظام التأديبي لمستخدمي المالحة الجوية",
      "section": "187",
      "title": "المادة 187",
      "content": "العقوبات التأديبية التي يمكن أن تصدرها السلطة المكلفة بالطيران المدني في حق\nمستخدمي المالحة الجوية هي:\n -1اإلنذار؛\n -2توقيف امتياز القيام بتحليقات بصفة قائد الطائرة مالم يتم الخضوع لتكوين تكميلي\nعملي أو نظري أو هما معا وفق البنود الخاصة الواردة في قرار الوقف ،ويتم تحديد\nخصائص التكوين التكميلي المطلوب في قرار الوقيف؛\n -3توقف سندات المالحة الجوية مقرونا أو غير مقرون بإيقاف التنفيذ أو بفرض تكوين\nتكميلي عملي أو نظري أو هما معا وفق البنود الخاصة الواردة في قرار الوقف؛\n -4سحب سندات المالحة الجوية في حالة عقوبات صدرت من أجل جناية أو جنحة مع\nاكتساب الحكم لقوة الشيء المقضي به.\n- 47 -\n\nوتصدر عقوبة التوقيف المشار إليه أعاله لمدة يتم تحديدها في قرار التوقيف والتي ال\nيمكن أن تتجاوز سنة واحدة.\nيتم التوقيف بناء على قرار لإلدارة المعنية بعد استطالع رأي اللجنة التأديبية المنصوص\nعليها في المواد 188أدناه."
    },
    {
      "provision_ref": "art188",
      "chapter": "الباب السادس :النظام التأديبي لمستخدمي المالحة الجوية",
      "section": "188",
      "title": "المادة 188",
      "content": "تحديد لجنة تأديبية لمستخدمي المالحة الجوية تسمى بعده «اللجنة التأديبية» تضم ممثلين\nعن الدولة والمستغلين ومستخدمي المالحة الجوية.\nتكلف اللجنة التأديبية بأن تقترح على السلطة المكلفة بالطيران المدني إصدار العقوبات\nالمشار إليها في المادة 187أعاله على مستخدمي المالحة الجوية الذين ثبت عليهم ارتكاب\nاألخطاء أو اإلهماالت المنصوص عليها في المادة 186أعاله.\nيحال األمر إلى اللجنة من لدن السلطة المحدثة لديها اللجنة المذكورة.\nتخضع مداوالت اللجنة التأديبية الحترام قواعد السر المهني.\nيحدد تأليف اللجنة وعدد أعضائها وتنظيمها وسيرها وكذا كيفيات عرض األمر عليها\nبنص تنظيمي."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "المادة 189",
      "content": "إذا كانت األفعال المنسوبة إلى المخالف من شأنها اإلخالل بسالمة المالحة الجوية ،جاز\nلإلدارة المختصة ،في حالة االستعجال ،ودون انتظار رأي اللجنة التأديبية أن تصدر قرارا\nبالوقف الفوري لسندات المالحة الجوية إلى غاية صدور رأي اللجنة التأديبية ،ويجب عليها\nفي هذه الحالة أن تعرض األمر فورا على اللجنة المذكورة قصد اإلدالء برأيها في األفعال\nالمؤاخذ عليها.\nويرفع التوقيف فورا إذا لم تصدر اللجنة التأديبية قرارها داخل أجل شهر من تاريخ\nعرض األمر عليها."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "المادة 190",
      "content": "يجب بمجرد الشروع في اإلجراء التأديبي ،تبليغ المعني ،بواسطة جميع الوسائل التي\nتثبت التوصل ،باألفعال المؤاخذ عليها وتمكينه من تقديم مالحظاته كتابة ،داخل أجل ال يمكن\nأن يقل عن عشرة أيام من أيام العمل دون أن يزيد عن أربعين يوما من أيام العمل وذلك ابتداء\nمن تاريخ إخباره بالمتابعات الجارية عليه .ويمكن أن يستعين المعني باألمر بكل شخص من\nاختياره للدفاع عنه أمام اللجنة التأديبية."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "المادة 191",
      "content": "تبلغ العقوبة التأديبية الصادرة إلى المعني بجميع الوسائل القانونية للتبليغ في أقرب وقت\nممكن وداخل أجل ال يتعدى في جميع األحوال 30يوما من أيام العمل بعد انعقاد اللجنة التأديبية\nالتي أدلت برأيها في أمره.\n\n- 48 -\n\nيمكن أن يكون قرار العقوبة التأديبية محل طعن لدى السلطة المكلفة بالطيران المدني\nداخل أجل شهرين من تاريخ تبليغ القرار إلى المعني باألمر."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "المادة 192",
      "content": "في حالة توقيف سندات المالحة الجوية ،يجب على المعني باألمر إيداع السندات لدى\nالسلطة المكلفة بالطيران المدني وفق كيفيات تحدد بنص تنظيمي.\n\nالقسم السابع :النقل الجوي\nالباب األول :شروط استغالل خدمات النقل الجوي"
    },
    {
      "provision_ref": "art193",
      "chapter": "الباب األول :شروط استغالل خدمات النقل الجوي",
      "section": "193",
      "title": "المادة 193",
      "content": "ألغراض هذا الباب ،يقصد «بخدمات النقل الجوي» كل خدمة جوية للنقل التجاري\nالمنتظم أو غير المنتظم الداخلي أو الدولي والعمل الجوي وللطيران العام متل الطيران الخفيف\nوطيران األعمال.\nال يمكن أن يستغل خدمات النقل الجوي ألغراض تجارية كما هو محدد أعاله ،إال\nاألشخاص الذاتيون القاطنون بالمغرب واألشخاص االعتباريون الخاضعون للقانون المغربي\nالمستفيدون من إذن باستغالل خدمات النقل الجوي تسلمه السلطة المكلفة بالطيران المدني.\nغير أنه ،ال تحتاج خدمات الطيران العام التي تخص فقط رحالت تنجز في إطار خاص\nدون استهداف الربح الحصول على إذن باالستغالل."
    },
    {
      "provision_ref": "art194",
      "chapter": "الباب األول :شروط استغالل خدمات النقل الجوي",
      "section": "194",
      "title": "المادة 194",
      "content": "يمنح اإلذن في استغالل خدمات النقل الجوي المنصوص عليه في المادة 193أعاله\nللحاصلين على شهادة تقنية لناقل جوي جارية الصالحية والمثبتين توفرهم على القدرات\nالمهنية والمالية والتنظيمية وكذا على الوسائل البشرية والتقنية الضرورية للقيام بخدمات النقل\nالجوي موضوع الطب.\nيوجه طلب اإلذن إلى السلطة المكلفة بالطيران المدني طبقا للشروط والكيفيات المحددة\nبنص تنظيمي ،مرفوقا بملف إداري وتقني يسمح بالتعرف على صاحب الطلب والتأكيد من\nاستجابته للشروط المشار إليها أعاله."
    },
    {
      "provision_ref": "art195",
      "chapter": "الباب األول :شروط استغالل خدمات النقل الجوي",
      "section": "195",
      "title": "المادة 195",
      "content": "تمنح الشهادة التقنية للناقل المشار إليه في المادة 194أعاله بعد مراقبة في عين المكان\nوعلى الوثائق وحسب الكيفيات المحددة بنص تنظيمي ألصحاب الطلب المتوفرين على الوسائل\nالجوية والقدرات البشرية والتقنية والتنظيمية التي تسمح بتدبير تلك الوسائل الجوية بشكل آمن\nوالمثبتين قدراتهم على تأمين خدمات النقل الجوي التي طلب اإلذن من أجلها.\nيخضع الناقلون المستفيدون من الشهادة السالفة الذكر لمراقبات منتظمة في عين المكان\nوعلى الوثائق يقوم بها أشخاص يعينون لهذا الغرض من طرف السلطة المكلفة بالطيران\n\n- 49 -\n\nالمدني ،للتأكد من أن هؤالء الناقلين مستمرون في االستجابة للمتطلبات التي سمحت بتسليم\nالشهادة لهم."
    },
    {
      "provision_ref": "art196",
      "chapter": "الباب األول :شروط استغالل خدمات النقل الجوي",
      "section": "196",
      "title": "المادة 196",
      "content": "يسحب اإلذن باستغالل خدمات النقل الجوي والشهادة التقنية عندما يتبين انتفاء أحد\nالشروط التي تم تسليمهما على أساسها على إثر مراقبة تقوم بها السلطة المكلفة بالطيران\nالمدني.\nتحدد كيفيات تسليم وسحب اإلذن والشهادة المشار إليهما في المادتين 193و 194أعاله\nبنص تنظيمي."
    },
    {
      "provision_ref": "art197",
      "chapter": "الباب األول :شروط استغالل خدمات النقل الجوي",
      "section": "197",
      "title": "المادة 197",
      "content": "يجب على الناقلين المستفيدين من إذن باستغالل خدمات النقل الجوي أن يخبروا السلطة\nالمكلفة بالطيران المدني في أقرب اآلجال بأي تغيير يعتزمون إدخاله على تدبير مقاولتهم\nوالذي من شأن التأثير على شروط استغالل خدمات النقل الجوي التي تم تسليم اإلذن على\nأساسها.\nويجب عليهم كذلك تزويد السلطة المكلفة بالطيران المدني ،بناء على طلب منها ،بجميع\nالمعلومات واإلحصائيات المتعلقة بخدمات النقل الجوي التي يقدمونها."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "المادة 198",
      "content": "يجب على كل ناقل جوي أجنبي يستعمل مطارا واحدا أو أكثر مفتوحا للحركة الجوية أن\nيتوفر على تمثيلية بكل مطار يستعمله."
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "المادة 199",
      "content": "تخضع خدمات النقل الجوي الدولي التي يقدمها ناقلون جويون أجانب لالتفاقات الجوية\nالمصادق عليها من طرف المملكة المغربية أو عمال بإذن مؤقت تمنحه السلطة المكلفة بالطيران\nالمدني لهذا الغرض.\nوتحدد بنص تنظيمي كيفيات تسليم األذونات المؤقتة والعدد المسموح به في السنة وكذا\nعدد الرحالت في كل إذن مؤقت."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "المادة 200",
      "content": "تعرض برامج استغالل الناقلين الجويين على السلطة المكلفة بالطيران المدني للموافقة\nعليها مسبقا ،مالم ينص على خالف ذلك في االتفاقات الجوية الدولية المصادق عليها من طرف\nالمملكة المغربية فيما يتعلق بالناقلين الجويين األجانب."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "المادة 201",
      "content": "تتحدد التعريفات الدولية للنقل الجوي طبقا للقواعد الواردة في التشريع الجاري به العمل\nفيما يخص حرية األسعار والمنافسة ولالتفاقات الثنائية أو المتعددة األطراف المصادق عليها\nمن طرف المملكة المغربية.\n\n- 50 -"
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "المادة 202",
      "content": "يحتفظ بخدمات النقل الجوي الداخلي للناقلين الجويين المغاربة وحدهم ،ما لم توجد\nمقتضيات خاصة منصوص عليها في اتفاقية ثنائية أو متعددة األطراف مصادق عليها من\nطرف المملكة المغربية.\nغير أن إذنا استثنائيا يمكن أن تمنحه السلطة المكلفة بالطيران المدني لناقلين جويين\nأجانب ألجل القيام برحالت جوية داخلية محددة ،وفق شروط تحدد في اإلذن المذكور."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "المادة 203",
      "content": "تخضع تعريفات النقل الجوي الداخلي للتشريع الجاري به العمل في مجال حرية األسعار\nوالمنافسة .ويجب إطالع السلطة المكلفة بالطيران المكلفة بالطيران المدني عليها."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "المادة 204",
      "content": "يجب على كل مستغل لخدمات النقل الجوي اإلدالء لإلدارة المختصة ،بناء على طلب\nمنها ،بكل المعلومات أو اإلحصائيات المتعلقة بأنشطته.\nتخضع هذه المعلومات واإلحصائيات للسر المهني طبقا للنصوص التشريعية الجاري بها\nالعمل في هذا المجال."
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "المادة 205",
      "content": "دون اإلخالل بتطبيق العقوبات المنصوص عليها في المادة 297أدناه ،في حالة استغالل\nخدمات النقل الجوي ،دون الحصول على اإلذن المشار إليه في المادة 193أعاله ،تقوم السلطة\nالمكلفة بالطيران المدني ،بوقف الطائرات المستعملة ،على نفقة ومسؤولية الشخص المعني\nباألمر إلى حين التوفر على اإلذن المذكور.\nتسهر السلطة المكلفة بالطيران المدني على تنظيم ومنح استغالل الخطوط الجوية\nللشركات المغربية الخاضعين للقانون العام أو الخاص وكذا الشركات األجنبية في إطار\nاالتفاقيات الدولية الثنائية أو المتعددة األطراف وفق مقتضيات تحدد بنص تنظيمي.\n\nالباب الثاني :عقود النقل الجوي"
    },
    {
      "provision_ref": "art206",
      "chapter": "الباب الثاني :عقود النقل الجوي",
      "section": "206",
      "title": "المادة 206",
      "content": "يجب أن يبرم في شأن كل نقل جوي عقد يلتزم فيه شخص (يدعى الناقل) ،مقابل ثمن\nمعين ،بأن ينقل جوا من نقطة إلى أخرى إما أشخاص مرفقين بأمتعة مسجلة أوال ،وإما بضائع.\nيجب أن يحرر عقد النقل الجوي طبقا ألحكام اتفاقية مونتريال السالفة الذكر المتعلقة\nبتوحيد بعض قواعد النقل الجوي الدولي.\nيثبت نقل أمتعة مسجلة إما بسند نقل المسافر وإما بوصل أمتعة منفصل.\nيثبت عقد نقل البضائع بواسطة وثيقة النقل الجوي.\n\n- 51 -\n\nيجوز أن يحل استعمال كل وسيلة أخرى تثبت البيانات الواردة في سند النقل محل تسليم\nهذا األخير .وإذا تم استعمال وسيلة أخرى ،وجب على الناقل أن يسلم إلى المسافر ،بما في ذلك\nبوسيلة إلكترونية عند االقتضاء ،وثيقة كتابية تثبت البيانات المتعلقة بالنقل المذكور."
    },
    {
      "provision_ref": "art207",
      "chapter": "الباب الثاني :عقود النقل الجوي",
      "section": "207",
      "title": "المادة 207",
      "content": "البيانات التي يجب أن يتضمنها س ند نقل المسافرين ووصل األمتعة ووثيقة النقل الجوي\nهي البيانات المنصوص عليها في اتفاقية مونتريال المذكورة .ولو لم يكن النقل دوليا حسب\nمدلول االتفاقية المذكورة.\nيعتمد سند نقل المسافرين ووصل األمتعة ووثيقة النقل الجوي إلى أن يثبت ما يخالف\nإبرام عقد النقل وشروطه.\nال يؤثر غياب سند النقل أو عدم صحة البيانات المضمنة فيه على وجود عقد النقل أو\nصالحيته."
    },
    {
      "provision_ref": "art208",
      "chapter": "الباب الثاني :عقود النقل الجوي",
      "section": "208",
      "title": "المادة 208",
      "content": "عقد اإليجار عقد يفوت بموجبه شخص يسمى المؤجر الذي يتوفر على طائرة ،حق\nاستعمال كل أو جزء من طاقة الطائرة المذكورة ،مقابل أجر ،لشخص آخر يسمى المستأجر\nسواء لرحلة واحدة أو لسلسلة من الرحالت أو لفترة معينة.\nإذا احتفظ المستأجر بالقيادة التقنية للطائرة وبإدارة طاقم القيادة الذي تظل سلطته قائمة\nعليه ،يعتبر المؤجر كمستغل للطائرة ويعتبر المستأجر ناقال ،بشرط أن يرد اسم هذا األخير\nفي مختلف الوثائق التي تشكل عقود النقل.\nإذا تحمل المستأجر جميع التزامات المستغل بموجب عقد اإليجار وكان له الحق في\nإصدار األوامر لطاقم القيادة طوال فترة اإليجار ،يعتبر المستأجر مستغال وناقال."
    },
    {
      "provision_ref": "art209",
      "chapter": "الباب الثاني :عقود النقل الجوي",
      "section": "209",
      "title": "المادة 209",
      "content": "عقد كراء الطائرة هو عقد يفوت بموجبه مالك الطائرة أو مستأجرها الموضوعة الطائرة\nرهن إشارته ،حق استعمال الطاقة الكاملة للطائرة بدون طاقم القيادة مقابل أجر ،لشخص آخر\nيسمى المكتري ،سواء لرحلة واحدة أو لسلسلة من الرحالت أو لقطع عدد من الكيلومترات أو\nلفترة معينة.\nويعتبر المكتري ،الذي يقوم بالقيادة التقنية للطائرة بواسطة طاقم للقيادة من اختياره،\nمستغال للطائرة وناقال بالنسبة لكل عقود النقل الذي يكون طرفا فيها."
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "المادة 210",
      "content": "عندما تتعدى فترة اإليجاز أو الكراء ثالثين ( )30يوما ،يجب تسجيل العقد المبرم على\nدفتر تسجيل الطائرة."
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "المادة 211",
      "content": "يستوجب كل إيجار لطائرة مسجلة بالخارج من لدن ناقل جوي مغربي الحصول على\nإذن مسبق من السلطة المكلفة بالطيران المدني.\n- 52 -\n\nيسلم هذا اإلذن طبقا للشروط واإلجراءات المحددة بنص تنظيمي.\n\nالباب الثالث :التزامات الناقل الجوي ومسؤوليته"
    },
    {
      "provision_ref": "art212",
      "chapter": "الباب الثالث :التزامات الناقل الجوي ومسؤوليته",
      "section": "212",
      "title": "المادة 212",
      "content": "يجب على الناقل الجوي أال يقل على متن الطائرة ،عند القيام بالرحالت الدولية ،إال\nالمسافرين الذين يثبتون أن لديهم إذن قانوني للدخول إلى تراب نقطة الوصول ،حسب البيانات\nالواردة في سند نقلهم.\nيجب على الناقل الجوي الذي يؤمن رحالت جوية تجارية وطنية أو دولية متجهة من\nوإلى أو عابرة للمملكة المغربية ،إيفاد السلطات المختصة بالمعلومات المسبقة عن الركاب\nوالبيانات الخاصة بسيرة الركاب وأعضاء الطاقم وتفاصيل الرحلة الجوية ،وتطبق هذه األحكام\nعلى رحالت الطيران العام.\nوتستثنى رحالت الدولة ورحالت الطيران العسكري وكذا الرحالت الناقلة للبضائع بدون\nركاب من التقيد بأحكام هذه المادة.\nتحدد بنص تنظيمي كيفيات تطبيق هذه المادة."
    },
    {
      "provision_ref": "art213",
      "chapter": "الباب الثالث :التزامات الناقل الجوي ومسؤوليته",
      "section": "213",
      "title": "المادة 213",
      "content": "يعطي الناقلون الجويون األولوية للمسافرين ذوي الحركية المحدودة ولألشخاص الذين\nيرافقونهم وكذا لألطفال الذين ال رفيق لهم ،في ولوج الطائرة وفي المعاملة خالل الرحلة."
    },
    {
      "provision_ref": "art214",
      "chapter": "الباب الثالث :التزامات الناقل الجوي ومسؤوليته",
      "section": "214",
      "title": "المادة 214",
      "content": "تجري على التزامات ومسؤولية الناقل الجوي للمسافرين واألمتعة والبضائع وكذا شروط\nإثبات المسؤولية عليه وحدودها ،أحكام اتفاقية مونتريال السالفة الذكر حتى وإن كان النقل غير\nدولي حسب مدلول االتفاقية المذكورة.\nيعتبر باطال وعديم األثر كل بند في عقد النقل يعفى بموجبه الناقل من مسؤوليته خالفا\nلشروط االتفاقية المذكورة أو يضع حدودا دنيا للمسؤولية المنصوص عليها في االتفاقية\nالمذكورة .غير أن البند المذكور ال يبطل العقد الذي يظل خاضعا ألحكام هذا القانون."
    },
    {
      "provision_ref": "art215",
      "chapter": "الباب الثالث :التزامات الناقل الجوي ومسؤوليته",
      "section": "215",
      "title": "المادة 215",
      "content": "يجب أن تقام دعوى المسؤولية على الناقل داخل أجل سنتين يبتدئ من تاريخ وصول\nالطائرة أو التاريخ الذي كان من المرتقب أن تصل فيه إلى الوجهة المقصودة ما عدا في حالة\nتدليس من لدن الناقل المذكور أو إذا لم يستطع المتضرر تقديم احتجاجاته بسبب قوة قاهرة.\nيجب أن تقام هذه الدعوى ،حسب اختيار المدعي ،إما أمام المحكمة التي يوجد بدائرة\nنفوذها موطن الناقل أو المقر الرئيسي لمؤسسته المستغلة أو المكان الذي يتوفر فيه على\nالمؤسسة المبرم العقد بواسطتها ،أو أمام المحكمة التي يوجد بدائرة نفوذها مكان وجهة الطائرة.\n\n- 53 -"
    },
    {
      "provision_ref": "art216",
      "chapter": "الباب الثالث :التزامات الناقل الجوي ومسؤوليته",
      "section": "216",
      "title": "المادة 216",
      "content": "ال يجوز للشخص المتضرر أو ذوي حقوقه ،في حالة إنجاز عملية النقل من لدن عدة\nناقلين بالتتابع ،تقديم دعوى إال ضد الناقل الذي أنجز عملية النقل الواقعة خاللها الحادثة أو\nالتأخير مالم ينص على خالف ذلك في العقد.\nغير أنه إذا تعلق األمر بأمتعة أو بضائع ،جاز للمرسل تقديم دعوى ضد الناقل األول\nوجاز للمرسل إليه إقامة دعوى ضد الناقل األخير .ولكل منهما أن يقيم عالوة على ذلك ،دعوى\nضد الناقل الذي أنجز عملية النقل التي وقع خاللها إتالف األمتعة أو البضائع أو فقدانها أو\nفسادها أو تأخيرها .ويعتبر الناقلون المذكورون مسؤولين على وجه التضامن إزاء المرسل\nوالمرسل إليه."
    },
    {
      "provision_ref": "art217",
      "section": "217",
      "title": "المادة 217",
      "content": "يجب على كل ناقل جوي يبيع خدمات النقل الجوي بالمغرب:\n -1أن يضع رهن إشارة المسافرين في جميع نقط البيع بيانا موجزا عن األحكام الرئيسية\nالجارية على مسؤوليته إزاء المسافرين وأمتعتهم والسيما اإلجراءات الواجب اتباعها إلقامة\nدعوى تعويض وكذا شروط تقديم تصريح خاص باألمتعة؛\n -2أن يضع رهن إشارة المسافرين بوابة إلكترونية خاصة بإخبارهم عن المعايير\nوالقواعد المتعلقة بالتعويض والمساعدة؛\n -3أن يحرص على تعليق إشعار يتضمن النص التالي ،مطبوعا بحروف واضحة جدا،\nبمكان ظاهر للعيان في منطقة التسجيل« :إذا تم رفض ركوبكم في الطائرة أو تم إلغاء رحلتكم\nأو تأخيرها بساعتين على األقل ،اطلبوا من شباك التسجيل أو في باب الركوب اإلطالع على\nالنص الذي يتضمن حقوقكم والسيما فيما يخص التعويض والمساعدة».\nويجب أن تطبق مقتضيات هذه المادة على من ال يتقنون قراءة لغة اإلشعار وكذا على\nالمكفوفين وضعاف البصر بطرق أخرى مالئمة."
    },
    {
      "provision_ref": "art218",
      "section": "218",
      "title": "المادة 218",
      "content": "يجب على كل ناقل جوي أن يبرم تأمينا أو كل ضمانة مالية أخرى تمكنه من تغطية\nمسؤوليته عن األضرار الالحقة بالغير على سطح األرض وكذا عن األضرار الالحقة\nباألشخاص الذين يتولى نقلهم في حالة وقوع حادثة.\nيجب أال تقل المبالغ المؤمن عليها قصد التعويض عن األضرار الالحقة باألشخاص\nالمنقولين واألضرار الالحقة باألشخاص والممتلكات على سطح األرض عن حدود مسؤولية\nالمستغل المنصوص عليها في اتفاقية مونتريال المذكورة.\n\n- 54 -\n\nالباب الرابع :أحكام متفرقة"
    },
    {
      "provision_ref": "art219",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "219",
      "title": "المادة 219",
      "content": "تحد د بنص تنظيمي الشروط والكيفيات التي يتم وقفها النقل الجوي للبضائع الخطيرة مع\nاأل خذ بعين االعتبار مقتضيات االتفاقيات واالتفاقات في هذا المجال المصادق عليها من لدن\nالمملكة المغربية."
    },
    {
      "provision_ref": "art220",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "220",
      "title": "المادة 220",
      "content": "تحدد بنص تنظيمي شروط استغالل أنشطة الطيران العام."
    },
    {
      "provision_ref": "art221",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "221",
      "title": "المادة 221",
      "content": "مبالغ حدود المسؤولية المنصوص عليها في اتفاقية مونتريال المذكورة هي حقوق\nالسحب الخاصة ) )DTSكما هي محددة من لدن صندوق النقد الدولي.\nيباشر تحويل المبالغ المذكورة إلى الدرهم على أساس السعر المحلي المحدد من قبل بنك\nالمغرب ،إما في تاريخ صدور الحكم النهائي إذا رفعت القضية أمام القضاء أو في تاريخ\nالتوصل إلى اتفاق بالتراضي بين األطراف المعنية.\n\nالقسم الثامن :التعويض الممنوح للمسافرين ومساعدتهم في حالة\nرفض الركوب أو إلغاء الرحلة أو تأخير مهم فيها\nالباب األول :شروط رفض الركوب وإلغاء الرحلة وتأخيرها"
    },
    {
      "provision_ref": "art222",
      "chapter": "الباب األول :شروط رفض الركوب وإلغاء الرحلة وتأخيرها",
      "section": "222",
      "title": "المادة 222",
      "content": "إذا قرر ناقل جوي رفض ركوب مسافر في رحلة ما وكان يتوفر على حجز تذكرة تم\nتأكيده بالنسبة إلى هذه الرحلة ،وجب عليه أوال االلتجاء إلى المتطوعين الذين يقبلون التخلي\nعن حجزهم مقابل بعض الخدمات حسب إجراءات يتفق عليها المسافر المعني مع الناقل الجوي\nالمذكور .ويستفيد المتطوعون عالوة على الخدمات المذكورة من مساعدة وفق الشروط\nالمنصوص عليها في المادة 223أدناه.\nإذا كان عدد المتطوعون غير كاف لتيسير ركوب المسافرين اآلخرين الذين يتوفرون\nعلى حجز ،جاز للناقل الجوي رفض ركوب مسافرين دون الحصول على موافقتهم .وفي هذه\nالحالة ،يمنح الناقل الجوي فورا تعويضا لهؤالء المسافرين طبقا للمادة 230أدناه ويقدم لهم\nمساعدة وفق الشروط والكيفيات المحددة في نص تنظيمي."
    },
    {
      "provision_ref": "art223",
      "chapter": "الباب األول :شروط رفض الركوب وإلغاء الرحلة وتأخيرها",
      "section": "223",
      "title": "المادة 223",
      "content": "يحق للمسافرين في حالة إلغاء رحلة منطلقة من المغرب أو تأخرها الحصول على\nمساعدة وفق الشروط والكيفيات المحددة بنص تنظيمي مع مراعاة مقتضيات االتفاقيات الدولية\nالمعمول بها في هذا المجال ومع األخذ لزوما بعين االعتبار األجل الذي بلغ فيه إلى علم\nالمسافرين اإللغاء أو التأخير ،واإلمكانيات التقنية والتجارية والسيما في حالة إعادة النقل\nومسافات الرحالت التي تقاس وفق طريقة الخط المستقيم.\n- 55 -"
    },
    {
      "provision_ref": "art224",
      "chapter": "الباب األول :شروط رفض الركوب وإلغاء الرحلة وتأخيرها",
      "section": "224",
      "title": "المادة 224",
      "content": "إذا أخبر الناقل الجوي المسافرين بإلغاء الرحلة ،وجب تقديم معلومات إليهم تتعلق\nبرحالت جوية أخرى ممكنة دون مصاريف إضافية.\nيجب على الناقل الجوي أن يثبت إخبار المسافرين بإلغاء رحلة وكذا األجل الذي قام فيه\nبذلك."
    },
    {
      "provision_ref": "art225",
      "chapter": "الباب األول :شروط رفض الركوب وإلغاء الرحلة وتأخيرها",
      "section": "225",
      "title": "المادة 225",
      "content": "ال يلزم ناقل جوي بدفع تعويض للمسافرين إذا أثبت أن اإللغاء أو التأخير ناتج عن\nظروف استثنائية لم يكن من الممكن تفاديها رغم بذل كل اإلجراءات لدرئها."
    },
    {
      "provision_ref": "art226",
      "chapter": "الباب األول :شروط رفض الركوب وإلغاء الرحلة وتأخيرها",
      "section": "226",
      "title": "المادة 226",
      "content": "ويراد بالظروف االستثنائية لتطبيق المادة 225أعاله الوقائع التي يمكن أن تنشأ على\nالخصوص ،في حاالت اتخاذ إجراءات تتعلق بالنظام العام أو بأحوال جوية ال تسمح بالقيام\nبالرحلة الجوية المعنية أو أخطار مرتبطة بسالمة الرحلة أو اختالالت تقنية غير متوقعة يمكن\nأن تؤثر على سالمة الرحلة.\nوكذلك في حاالت اتخاذ إجراءات إدارية أو عدم توفير الوسائل الخارجية عن نطاق\nمسؤولية الناقل الجوي والالزمة إلنجاز الرحالت في ظروف مناسبة."
    },
    {
      "provision_ref": "art227",
      "chapter": "الباب األول :شروط رفض الركوب وإلغاء الرحلة وتأخيرها",
      "section": "227",
      "title": "المادة 227",
      "content": "إذا تم رفض ركوب أو إلغاء رحلة أو تأخيرها مهما بلغت مدة التأخير ،استفاد المسافرون\nذوو الحركية المحدودة وكل األشخاص الذين يرافقونهم وكذا األطفال الذين ال رفيق لهم من\nالتكفل المنصوص عليه في المادة 223أدناه بما يتالءم مع حالتهم."
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "المادة 228",
      "content": "ال يجوز حصر أو حذف التزامات الناقلين إزاء المسافرين في حالة رفض الركوب أو\nإلغاء رحلة أو تأخيرها ،الواردة في هذا القسم ،والسيما بموجب استثناء أو تقييد منصوص\nعليه في عقد النقل.\nيعتبر وجود مثل هذا المقتضى في عقد النقل الغيا بحكم القانون."
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "المادة 229",
      "content": "عندما يدفع الناقل الجوي تعويضا أو يفي بالتزامات أخرى ملقاة عليه بموجب هذا القسم،\nال يجوز تأويل أي حكم من أحكام هذا القسم بكونه يحد من حقه في طلب التعويض عن الضرر\nمن أي شخص ،بما في ذلك األغيار ،طبقا للقانون الوطني المطبق .وبشكل خاص ،ال يحد هذا\nالقسم بتاتا من حق الناقل الجوي في طلب التعويض عن الضرر من منظم رحالت أو أي\nشخص آخر أبرم معه الناقل الجوي عقدا.\nال يجوز كذلك تأويل أي حكم من هذا القسم بكونه يحد من حق منظم رحالت أو أي\nشخص من األغيار ،غير المسافر الذي أبرم معه ناقل جوي عقدا ،في طلب التعويض عن\nالضرر من الناقل الجوي طبقا للتشريع الجاري به العمل في هذا المجال.\n- 56 -\n\nالباب الثاني :وضع المسافر في درجة أعلى أو درجة أدنى"
    },
    {
      "provision_ref": "art230",
      "chapter": "الباب الثاني :وضع المسافر في درجة أعلى أو درجة أدنى",
      "section": "230",
      "title": "المادة 230",
      "content": "ال يجوز لناقل جوي أن يطلب أي تكملة الثمن إذا قام بوضع مسافر في درجة أعلى من\nالدرجة التي اشتريت التذكرة من أجلها.\nإذا قام ناقل جوي بوضع مسافر في درجة أدنى من الدرجة التي اشتريت التذكرة من\nأجلها ،وجب عليه ،أن يرجع إلى المسافر داخل أجل سبعة ( )7أيام من أيام العمل ابتداء من\nتاريخ الرحلة ووفق الكيفيات المشار إليها في المادة 223أعاله:\nأ) نسبة ثالثين في المائة ( )%30من ثمن التذكرة بالنسبة للرحالت الجوية التي تقل\nمسافتها عن 1500كيلومتر؛\nب) نسبة خمسين في المائة ( )%50من ثمن التذكرة بالنسبة للرحالت الجوية التي\nتتراوح مسافتها بين 1500و 3500كيلومتر؛\nت) نسبة خمسة وسبعين في المائة ) (%75من ثمن التذكرة بالنسبة للرحالت الجوية\nالتي تزيد مسافتها عن 3500كيلومتر.\n\nالباب الثالث :أحكام مختلفة"
    },
    {
      "provision_ref": "art231",
      "chapter": "الباب الثالث :أحكام مختلفة",
      "section": "231",
      "title": "المادة 231",
      "content": "في حالة عدم احترام أحكام هذا القسم من طرف الناقل الجوي ،يمكن لإلدارة المختصة\nوبعد االطالع على المحاضر المنجزة من لدن األعوان المشار إليهم في )3من المادة 276\nأدناه ،أن تصدر في حقه إحدى العقوبات التالية أو بعضها حسب نوع اإلخالل المعاين\nوخطورته:\n -1اإلنذار؛\n -2غرامة إدارية يتراوح مبلغها بين 10.000درهم و 50.000عن كل إخالل تمت\nمعاينته؛\n -3السحب المؤقت إلذن استغالل خدمات النقل الجوي؛\n -4السحب النهائي إلذن استغالل خدمات النقل الجوي في حالة ارتكاب الناقل الجوي\nخالل نفس السنة ثالث حاالت إخالل تمت معاينتها."
    },
    {
      "provision_ref": "art232",
      "chapter": "الباب الثالث :أحكام مختلفة",
      "section": "232",
      "title": "المادة 232",
      "content": "يتم استخالص الغرامات المشار إليها في المادة 231أعاله كديون للدولة طبقا للقانون\nالمتعلق بتحصيل الديون العمومية.\n\n- 57 -\n\nالقسم التاسع :أمن الطيران المدني\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art233",
      "chapter": "الباب األول :أحكام عامة",
      "section": "233",
      "title": "المادة 233",
      "content": "تقوم السلطة المكلفة بالطيران المدني بوضع وتطبيق برنامج وطني ألمن الطيران المدني\nيراد به تنظيم المرافق المكلفة أو المعنية باألمن المذكور وتحديد التزاماتها وكذا التدابير المتعين\nعليها اتخاذها في هذا المجال واإلجراءات الواجب اتباعها والوسائل المزمع استخدامها.\nتتأكد السلطة المكلفة بالطيران المدني بانتظام بواسطة مراقبات بعين المكان وفي الوثائق،\nيقوم بها المستخدمون المعينون لهذا الغرض ،من التطبيق الصحيح للبرنامج الوطني ألمن\nالطيران المدني.\nيجب على مستغل كل مطار أو مدبره أو هما معا أن يعد برنامج أمن للمطار المكلف به،\nيوضع على أساس البرنامج الوطني ألمن الطيران المدني تتم المصادقة عليه مسبقا من طرف\nالسلطة المكلفة بالطيران المدني.\nتسهر السلطة المكلفة بالطيران المدني على تنفيذ البرنامج المذكور من لدن جميع\nالمصالح المتواجدة بالمطار."
    },
    {
      "provision_ref": "art234",
      "chapter": "الباب األول :أحكام عامة",
      "section": "234",
      "title": "المادة 234",
      "content": "تشتمل المطارات المفتوحة للحركة الجوية على منطقتين:\n منطقة عامة؛ ومنطقة أمن ذات ولوج منظم.تحدد المنطقتان المذكورتان في برنامج أمن المطار الذي يعده مستغل المطار أو مدبره.\nعندما ال يحترم مستغل المطار أو مدبره برنامج أمن المطار المصادق عليه من لدن\nالسلطة المكلفة بالطيران المدني ،يجوز لهذه السلطة أن تفرض إجراءات تصحيحية أو تقيد\nاالستغالل لتدارك اإلخالالت التي تمت معاينتها وذلك على نفقة ومسؤولية مستغل المطار أو\nمدبره.\nتصادق السلطة المكلفة بالطيران المدني على تجهيزات األمن المقامة بالمطار قبل\nتشغيلها وتحدد كيفيات التصديق على هذه التجهيزات بنص تنظيمي.\nتحدد بنص تنظيمي الشروط التقنية والسيما الولوج والتحرك في منطقة الولوج المنظم\nوكذا كيفيات تطبيق مقتضيات هذه المادة."
    },
    {
      "provision_ref": "art235",
      "chapter": "الباب األول :أحكام عامة",
      "section": "235",
      "title": "المادة 235",
      "content": "تحدد بنص تنظيمي كيفيات تطبيق حد أدني من الخدمات الضرورية التي يجب توفيرها\nللحفاظ على سالمة وأمن الطيران المدني وانتظام النقل والحركة الجوية .مع األخذ لزوما بعين\nاالعتبار االلتزامات الدولية للمملكة المغربية في هذا المجال.\n\n- 58 -"
    },
    {
      "provision_ref": "art236",
      "chapter": "الباب األول :أحكام عامة",
      "section": "236",
      "title": "المادة 236",
      "content": "يمكن أن تقوم السلطة المكلفة بالطيران المدني في الخارج بمراقبة السالمة إزاء الناقلين\nالجويين الذين يعرضون أو يعتزمون عرض خدمات النقل الجوي في اتجاه المغرب أو منشآت\nمرتبطة بهذه الخدمات.\n\nالباب الثاني :اإلجراءات الوقائية ألمن الطيران المدني"
    },
    {
      "provision_ref": "art237",
      "chapter": "الباب الثاني :اإلجراءات الوقائية ألمن الطيران المدني",
      "section": "237",
      "title": "المادة 237",
      "content": "يجب أن يخضع جميع األ شخاص والحيوانات واألشياء المأذون لهم بالتحرك داخل نطاق\nالمطار للمراقبات األمنية المنصوص عليها في برنامج أمن المطار المشار إليه في المادتين\n 233و 234قبل السماح لهم بالدخول إلى المنطقة األمنية ذات الولوج المنظم.\nتتم مراقبات األمن من طرف مصالح الدولة أو يتوالها تحت مسؤوليتها ومراقبتها\nأشخاص اعتباريون خاضعون للقانون المغربي يستجيبون للشروط المحددة في القانون رقم\n 27.06المتعلق بأعمال الحراسة ونقل األموال وحسب الشروط المضمنة في دفتر تكاليف يتم\nإعداده طبقا للنموذج المحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art238",
      "chapter": "الباب الثاني :اإلجراءات الوقائية ألمن الطيران المدني",
      "section": "238",
      "title": "المادة 238",
      "content": "يجب على الناقلين الجويين الذين يعملون انطالقا من المطارات المفتوحة للحركة الجوية\nأن يقوموا بوضع دليل أمن الطائرة وتطبيقه وتحيينه ،تصادق عليه السلطة المكلفة بالطيران\nالمدني."
    },
    {
      "provision_ref": "art239",
      "chapter": "الباب الثاني :اإلجراءات الوقائية ألمن الطيران المدني",
      "section": "239",
      "title": "المادة 239",
      "content": "يجب على كل ناقل جوي أن يتأكد قبل إقالع الطائرة أن مراقبة أمنية وعند الضرورة\nتفتيشا أمنيا قد تم إنجازه على الطائرة المذكورة .ويجب أن يتم توقيع الوثائق التي تثبت إجراء\nهذه المراقبة أو التفتيش من طرف قائد الطائرة وتلحق نسخة منها بدفتر رحلة الطائرة."
    },
    {
      "provision_ref": "art240",
      "chapter": "الباب الثاني :اإلجراءات الوقائية ألمن الطيران المدني",
      "section": "240",
      "title": "المادة 240",
      "content": "يمنع نقل مستخدمين يحملون السالح على متن الطائرات التي تقوم برحالت متجهة إلى\nالمغرب أو عائدة منه ماعدا إن منح إذن خاص من المصالح المعنية.\nيجب إخبار الربان قائد الطائرة بعدد األشخاص الحاملين للسالح ومواضع مقاعدهم.\nيجب أن تكون األسلحة خالية من الذخيرة ومودعة في منطقة يتعذر ولوجها من طرف\nالركاب طوال مدة التحليق."
    },
    {
      "provision_ref": "art241",
      "chapter": "الباب الثاني :اإلجراءات الوقائية ألمن الطيران المدني",
      "section": "241",
      "title": "المادة 241",
      "content": "يمنع ع لى الناقل الجوي أن ينقل على متن الطائرة األشخاص أو البضائع أو البريد أو\nمؤن الطائرة أو األمتعة إن لم تخضع ألعمال مراقبة أمن الطيران المدني المفروضة بموجب\nالنصوص التنظيمية الجاري بها العمل.\n\n- 59 -\n\nعندما ال يطبق الناقل الجوي إجراءات األمن الجاري بها العمل ،يمكن لإلدارة المختصة\nأن تفرض إجراءات تصحيحية أو تقيد االستغالل لتدارك االختالالت التي تمت معاينتها وذلك\nعلى نفقة مستغل الطائرة ومسؤوليته.\nيمكن لمستغل الطائرة إذا ارتأى ذلك ضروريا أن يطلب من السلطة المكلفة بالطيران\nالمدني إجراء مراقبات تكميلية ألمن الطيران المدني يتحمل تكلفتها المالية.\nفي حالة عدم التزام مستغل الطائرة باإلجراءات التصحيحية المفروضة من طرف السلطة\nالمكلفة بالطيران المدني ،تطبق هذه األخيرة في حقه غرامة مالية تتراوح بين عشرين ألف\n( )20.000ومائة ألف ( )100.000درهم."
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "المادة 242",
      "content": "عندما يسافر ركاب على متن الطائرة يكونون موضوع إجراءات قضائية أو إدارية،\nيجب إخبار الناقل الجوي وقائد الطائرة المعنية في الوقت المناسب من طرف السلطات\nالمختصة ليتمكنا من اتخاذ جميع اإلجراءات الضرورية لتأمين سالمة الرحلة .ويجب أن\nيوضح هذا اإلخبار ما إذا كان الراكب أو الركاب المعنيون مرافقين أم ال هل يجب اتخاذ\nإجراءات خاصة على متن الطائرة.\n\nالقسم العاشر :التحقيق التقني حول حوادث الطيران المدني\nوعوارضه\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art243",
      "chapter": "الباب األول :أحكام عامة",
      "section": "243",
      "title": "المادة 243",
      "content": "يجب إجراء تحقيق تقني في شأن كل حادثة أو عارض خطير للطيران المدني ،فور\nحدوثه ،تقوم به الهيئة الدائمة المكلفة بأبحاث السالمة الجوية المحدثة لهذه الغاية والمسماة بعده\n«بالهيئة الدائمة» .تعمل الهيئة الدائمة المكلفة بتحقيقات السالمة الجوية بصفة مستقلة عن\nالسلطة المكلفة بالطيران المدني.\nتطبق هذه الهيئة ،إلنجاز البحث التقني ،القواعد والمناهج الموصى بها من لدن منظمة\nالطيران المدني الدولي والمضمنة في الملحق 13التفاقية شيكاغو السالفة الذكر.\nعند فتح البحث التقني ،يتم فورا إجراء بحث أولي عن المعلومات الستقاء كل المعلومات\nالضرورية للمعاينة األولى."
    },
    {
      "provision_ref": "art244",
      "chapter": "الباب األول :أحكام عامة",
      "section": "244",
      "title": "المادة 244",
      "content": "يتمثل الهدف الوحيد من التحقيق التقني ،المشار إليه في المادة 243أعاله ،في تفادي\nحوادث أو عوارض الطيران المدني في المستقبل دون اإلخالل ،عند االقتضاء ،بإجراء البحث\nالقضائي ،وجمع وتحليل المعلومات المفيدة وتحديد الظروف واألسباب الثابتة أو المحتملة\nللحادثة أو العارض الخطير وعند االقتضاء اقتراح توصيات.\nوال يهدف البحث التقني ،بأي حال من األحوال ،إلى تحديد األخطاء أو إثبات المسؤوليات.\n\n- 60 -\n\nويجري البحث التقني فيما يتعلق بالحوادث والعوارض الخطيرة للطيران المدني\nالطارئة:\n -1فوق التراب المغربي أو داخل مجاله الجوي؛\n -2خارج التراب المغربي أو المجال الجوي المغربي عندما تتعلق الحادثة أو العارض\nالخطير بطائرة مسجلة بالمغرب أو مستغلة من لدن شخص ذاتي أو اعتباري يوجد\nمقره أو مؤسسته الرئيسية بالمغرب وإذا:\n −طرأت الحادثة أو العارض الخطير فوق تراب دولة أخرى أو داخل مجالها الجوي\nولم تفتح هذه األخيرة تحقيقت تقنيا؛\n −تعلقت الحادثة أو العارض الخطير بطائرة مسجلة بدولة أخرى ولم تفتح هذه األخيرة\nتحقيقا تقنيا."
    },
    {
      "provision_ref": "art245",
      "chapter": "الباب األول :أحكام عامة",
      "section": "245",
      "title": "المادة 245",
      "content": "يجوز «للهيئة الدائمة» أن تفوض إلى السلطة المكلفة بالتحقيقات التقنية في حوادث\nالطيران المدني بدولة عضو في منظمة الطيران المدني الدولي إنجاز بحث تقني يشمل حادثة\nطيران مدني طرأت بالمغرب لطائرة مسجلة بهذه الدولة أو القيام بتحريات مرتبطة بوقائع\nطرأت لطائرة مغربية فوق تراب الدولة المذكورة.\nويمكن أن توافق على التفويض الممنوح لها من لدن الهيئة الدائمة بدولة عضو في منظمة\nالطيران المدني الدولي للقيام بتحقيق تقني كلي أو جزئي."
    },
    {
      "provision_ref": "art246",
      "chapter": "الباب األول :أحكام عامة",
      "section": "246",
      "title": "المادة 246",
      "content": "يجوز «للهيئة الدائمة» ،حينما تقع خارج التراب أو المجال الجوي المغربي حادثة أو\nعارض خطير للطيران المدني حصل لطائرة مسجلة بالمغرب أو مستغلة من لدن شخص ذاتي\nأو اعتباري يوجد مقره أو مؤسسته الرئيسية بالمغرب أو حصل لرعايا مغاربة ،أن تعين ممثلها\nللمساهمة في كل بحث يتعلق بهذه الحادثة أو العارض الخطير ويمكن أن يستعين الممثل\nالمذكور بمستشار أو عدة مستشارين تعينهم كذلك الهيئة المشار إليها أعاله.\nتقبل الهيئة الدائمة مساهمة كل ممثل ومستشاريه المعينين من لدن السلطة المكلفة في\nالدولة العضو بالمنظمة الدولية للطيران المدني في كل تحقيق تقني ينجز عندما تقع في التراب\nأو المجال الجوي المغربي حادثة أو عارض خطير للطيران المدني يهم طائرة مسجلة بالدولة\nالمذكورة أو إذا كانت الحادثة أو العارض الخطير يهم أحد رعايا تلك الدولة."
    },
    {
      "provision_ref": "art247",
      "section": "247",
      "title": "المادة 247",
      "content": "عندما يتعذر التيقن بأن مكان وقوع الحادثة أو العارض الخطير لطائرة ،مسجلة بالمغرب\nأو مستغلة من لدن شخص ذاتي أو اعتباري يوجد مقره أو مؤسسته الرئيسية بالمغرب ،يوجد\nفوق التراب أو المجال الجوي لدولة أخرى ،تفتح الهيئة الدائمة التحقيق التقني حول الحادثة أو\nالعارض الخطير وتنجزه أو تفوض إنجازه وفق المادة 246أعاله.\n\n- 61 -\n\nعندما تقع الحادثة أو العارض الخطير فوق التراب أو المجال الجوي لدولة ليست عضوا\nفي اتفاقية شيكاغو المذكورة ولم تفتح سلطات هذه الدولة التحقيق التقني ،يجب على الهيئة\nالدائمة أن تفتح بحثا تقنيا بخصوص هذه الحالة أو العارض الخطير وتنجزه أو تفوض إنجازه\nوفق المادة 246أعاله."
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "المادة 248",
      "content": "تتوفر «الهيئة الدائمة» المنصوص عليها في المادة 243أعاله ،للقيام بالتحقيقات التقنية،\nعلى مستخدمين يتوفرون على المؤهالت والكفاءات الضرورية إلنجاز مهامهم بكل استقاللية\nونزاهة .ويتكون هؤالء المستخدمون من:\n -1محققو الهيئة الدائمة المكلفين بإجراء التحريات التقنية حول الحوادث والعوارض\nالخطيرة للطيران المدني؛\n -2محققي المعلومات األولى المعتمدين من لدن السلطة المكلفة بالطيران المدني.\nغير أنه وألغراض التحقيق التقني يمكن االستعانة بأشخاص ،غير األشخاص المذكورين\nأعاله ،معروفين بكفاءتهم في مجال الطيران المدني حاصلين على إذن مسلم من طرف السلطة\nالمكلفة بالطيران المدني طبقا إلجراءات محددة بنص تنظيمي."
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "المادة 249",
      "content": "يسلم االعتماد المنصوص عليه في البند 2من المادة 248أعاله عندما يثبت صاحب\nالطلب الكفاءات والمؤهالت التقنية الضرورية إلنجاز تحقيقات المعلومات األولى.\nوتبين في االعتماد المذكور الشروط التقنية الواجب توفرها في األشخاص المعتمدين\nوحقوقهم والتزاماتهم.\nيمكن سحب االعتماد المسلم عند انتفاء أحد الشروط التي سلم على أساسها.\nتحدد كيفيات تسليم وسحب االعتمادات بنص تنظيمي."
    },
    {
      "provision_ref": "art250",
      "section": "250",
      "title": "المادة 250",
      "content": "يجب على الربان قائد الطائرة أن يبلغ على الفور وبأسرع الوسائل بكل حادثة أو عارض\nخطير للطيران المدني طرأ فوق التراب المغربي أو في مجاله الجوي إلى الهيئة الدائمة أو إذا\nتعذر ذلك إلى السلطة المكلفة بالطيران المدني.\nويلزم بهذا العمل كذ لك ،في حالة عدم وجود الربان قائد الطائرة ،كل عضو من أعضاء\nالطاقم وسلطة المطار ألقرب مطار من وقوع الحادثة أو العارض الخطير والسلطة اإلدارية\nالمحلية.\nتوجه الهيئة الدائمة تبليغا بالحادثة أو العارض الخطير إلى كل الدول والهيئآت المعنية\nطبقا التفاقية شيكاغو المذكورة.\nفي حالة حادثة أو عارض خطير وقع لطائرة مغربية خارج التراب المغربي ودون\nاإل خالل بالتبليغات الصادرة عن كل شخص أو هيئة أو دولة طبقا التفاقية شيكاغو المذكورة،\nيجب على قائد الطائرة أو أي عضو من طاقم الطائرة ،إذا استطاع أحدهما القيام بذلك ،أو\n- 62 -\n\nالمالك أو المستغل أو المستأجر أن يبلغ على الفور وبأسرع الوسائل تلك الحادثة أو العارض\nالخطير إلى الهيئة الدائمة وإلى السلطة المكلفة بالطيران المدني.\nوفي جميع الحاالت ،يجب أيضا اخبار السلطة القضائية المختصة بوقوع الحادثة.\n\nالباب الثاني :سير البحث التقني"
    },
    {
      "provision_ref": "art251",
      "chapter": "الباب الثاني :سير البحث التقني",
      "section": "251",
      "title": "المادة 251",
      "content": "يجوز للمحققين المشار إليهم في المادة 248أعاله وألغراض التحقيقات التقنية بما في\nذلك التحقيقات األ ولى عن المعلومات أن يلجوا بكل حرية إلى مكان الحادثة أو العارض الخطير\nوإلى الطائرة أو حطامها وجميع العناصر الهامة والسيما منها أجهزة التسجيل على متن الطائرة\nوملفات مصالح الحركة الجوية.\nيتخذ هؤالء المحققون جميع التدابير الضرورية الكفيلة بتيسير المحافظة على األدلة.\nويحق لهم االستماع إلى كل شاهد من شهود الحادثة أو العارض الخطير للطيران المدني\nوالولوج بكل حرية إلى المعلومات المفيدة ذات الصلة بالحادثة أو العارض الخطير والتي تكون\nفي حوزة المالك والمستغل ومصنع الطائرة والسلطات اإلدارية ومقدمي خدمات المالحة\nالجوية وخدمات ا لمطار وبصفة عامة كل من يتوفر على معلومات ذات صلة بالحادثة\nأو العارض الخطير للطيران المدني."
    },
    {
      "provision_ref": "art252",
      "chapter": "الباب الثاني :سير البحث التقني",
      "section": "252",
      "title": "المادة 252",
      "content": "يطلع المحققون على محتوى أجهزة التسجيل الموجودة على متن الطائرة وعلى كل\nتسجيل آخر يعتبر هاما ويمكنهم القيام باستغاللها.\nتقوم السلطة القضائية مسبقا في حالة فتح بحث أو تحقيق قضائي ،بحجز أجهزة التسجيل\nوالحوامل التي تتضمن التسجيالت ووضعها رهن إشارة الباحثين التقنيين بناء على طلب منهم\nويمكنهم أخذ نسخ من التسجيالت التي تحتوي عليها تحت مراقبة ضابط للشرطة القضائية.\nفي حالة عدم فتح تحقيق تقني أو تحقيق قضائي ،يمكن أخذ أجهزة التسجيل وحامالتها\nمن لدن المحققين التقنيين بحضور ضابط للشرطة القضائية تلتمس مساعدته.\nويمنع منعا كليا تسريب محتوى التحقيق التقني والوثائق ذات الصلة."
    },
    {
      "provision_ref": "art253",
      "chapter": "الباب الثاني :سير البحث التقني",
      "section": "253",
      "title": "المادة 253",
      "content": "يجب استخدام أجهزة التسجيل على متن الطائرة بشكل فعلي أثناء التحقيق بشأن إحدى\nالحوا دث أو العوارض الخطيرة للطيران المدني ،وتتخذ الهيئة الدائمة التدابير الضرورية\nلتيسير قراءتها.\nتتولى الهيئة الدائمة عندما ال تتوفر على وسائل كافية لقراءة أجهزة التسجيل على متن\nالطائرة ،استخدام الوسائل الموضوعة رهن إشارتها من قبل دول أخرى ،مع مراعاة ما يلي:\n -1قدرات وسائل القراءة؛\n -2آجال القراءة؛\n- 63 -\n\n -3أماكن وجود وسائل القراءة."
    },
    {
      "provision_ref": "art254",
      "chapter": "الباب الثاني :سير البحث التقني",
      "section": "254",
      "title": "المادة 254",
      "content": "يجوز للمحققين التقنيين في حالة فتح بحث أو تحقيق قضائي حضور عمليات الخبرة التي\nتأمر بها السلطة القضائية المختصة واستغالل المعاينات المنجزة في إطار العمليات المذكورة\nألغراض التحقيق التقني.\nولهم ،بعد موافقة وكيل الملك أو قاضي التحقيق ،حسب الحالة ،أن يقوموا ألغراض\nالفحص أو التحليل بأخذ عينات من األشالء أو السوائل أو القطع أو األجهزة أو المجموعات\nأو اآلليات التي يرونها مفيدة لإلسهام في تحديد ظروف وأسباب الحادثة أو العارض الخطير\nللطيران المدني.\nال يجوز للمحققين التقنيين إخضاع األشالء والسوائل والقطع واألجهزة والمجموعات\nواآلليات المحجوزة لفحوص أو تحاليل من شأنها تغييرها أو إتالفها أو تدميرها ،إال بموافقة\nالسلطة القضائية."
    },
    {
      "provision_ref": "art255",
      "section": "255",
      "title": "المادة 255",
      "content": "في حالة وقوع حادثة أو عارض خطير للطيران المدني لم يترتب عليه فتح تحقيق تقني\nأو تحقيق قضائي ،يجوز للمحققين التقنيين ،القيام ألغراض الفحص أو التحليل ،بأخذ عينات\nمن األشالء أو السوائل أو القطع أو األجهزة أو المجموعات أو اآلليات التي يرونها مفيدة\nلإلسهام في تحديد ظروف وأسباب الحادثة أو العارض الخطير وذلك بحضور ضابط للشرطة\nالقضائية تلتمس مساعدته لهذا الغرض.\nترجع األشياء أو الوثائق التي يحتفظ بها المحققون التقنيون متى تبين أن االحتفاظ بها لم\nيعد ضروريا لتحديد ظروف وأسباب الحادثة أو العارض الخطير.\nال يترتب الحق في أي تعويض عن أخذ األشياء أو الوثائق التي خضعت للفحص\nأو التحليل وعند االقتضاء ،إتالفها أو تدميرها ألغراض التحقيق."
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "المادة 256",
      "content": "يمكن للمحققين التقنيين أن يطلبوا ،عند الضرورة ،أن يجروا على األشخاص تحاليل\nوأخذ عينات وإجراء تشريحات طبية .ويحق لهم في هذه الحالة أن يطلعوا على نتائج هذه\nاإلجراءات."
    },
    {
      "provision_ref": "art257",
      "section": "257",
      "title": "المادة 257",
      "content": "يجوز للمحققين التقنيين أن يطالبوا ،دون إمكانية االحتجاج أمامهم بكتمان السر المهني،\nباالطالع على الوثائق كيفم ا كانت طبيعتها المتعلقة باألشخاص والمقاوالت والمعدات ذات\nالصلة بالحادثة أو العارض الخطير للطيران المدني والمرتبطة على الخصوص بتكوين\nاألشخاص وتأهيلهم وصنع المعدات والتصديق عليها وصيانتها واستغاللها واإلعداد للرحلة\nوقيادة الطائرة أو الطائرات المعنية والحصول على المعلومات بشأنها ومراقبتها.\n\n- 64 -\n\nغير أن الملفات الطبية ال تبلغ سوى لألطباء الملحقين بالهيئة الدائمة المشار إليها في"
    },
    {
      "provision_ref": "art258",
      "section": "258",
      "title": "المادة 258",
      "content": "يحرر المحققون التقنيون محاضر أثناء عمليات وأعمال التحقق المنجزة في إطار\nتحرياتهم .وتتضمن المحاضر المذكورة المعلومات التي تمكن من التعرف على الباحث التقني\nوالواقعة التي طرأت وتاريخ القيام بتدخله وكل المعلومات األخرى المفيدة والمرتبطة التحقيق.\nتوجه ،عند فتح تحقيق أو تحقيق قضائي ،نسخة من المحضر إلى السلطة القضائية."
    },
    {
      "provision_ref": "art259",
      "section": "259",
      "title": "المادة 259",
      "content": "تحدد بنص تنظيمي كيفيات إجراء البحث األولي عن المعلومات والتحقيق التقني وكذا\nشكل التقارير ومضمونها واآلجال الذي تعد فيه من طرف المحقق المعني.\n\nالباب الثالث :المعلومات المتعلقة بالتحقيق التقني واالطالع عليه"
    },
    {
      "provision_ref": "art260",
      "chapter": "الباب الثالث :المعلومات المتعلقة بالتحقيق التقني واالطالع عليه",
      "section": "260",
      "title": "المادة 260",
      "content": "يؤهل مسؤول الهيئة الدائمة لتوجيه المعلومات المنبثقة عن التحقيق التقني ،إذا ارتأى أن\nمن شأنها الحيلولة دون وقوع حادثة أو عارض خطير للطيران المدني إلى السلطة المكلفة\nبالطيران المدني ومالك الطائرة ومستغلها ومصنع الطائرة وكذا إلى مقدم خدمات المالحة\nالجوية وخدمات المطار.\n\n- 65 -\n\nوعالوة على ذلك ،يؤهل مسؤول الهيئة الدائمة في إطار المهمة الموكولة إليه ،لنشر\nالمعلومات المتعلقة بالمعاينات التي ينجزها المحققون التقنيون وسير البحث التقني وعند\nاالقتضاء ،استنتاجاته المؤقتة ،مع مراعاة القانون رقم 09.08المتعلق بحماية األشخاص\nالذاتيين تجاه معالجة المعطيات ذات الطابع الشخصي وأحكام المادة 270أدناه."
    },
    {
      "provision_ref": "art261",
      "chapter": "الباب الثالث :المعلومات المتعلقة بالتحقيق التقني واالطالع عليه",
      "section": "261",
      "title": "المادة 261",
      "content": "يجوز للهيئة الدائمة أثناء البحث التقني إصدار توصيات بشأن السالمة إذا ارتأت أن من\nشأن تطبيقها دعم السالمة الجوية والحيلولة الحقا دون وقوع حادثة أو عارض خطير للطيران\nالمدني.\nويجوز للهيئة الدائمة إلصدار توصيات السالمة الجوية بناء على دراسات أو تحاليل\nمجموعة من الحاالت التي لها عالقة بسالمة الطيران المدني."
    },
    {
      "provision_ref": "art262",
      "chapter": "الباب الثالث :المعلومات المتعلقة بالتحقيق التقني واالطالع عليه",
      "section": "262",
      "title": "المادة 262",
      "content": "تحرر الهيئة الدائمة وتنشر عند نهاية التحقيق التقني تقريرا .وال يشار في التقرير المذكور\nإلى أسماء األشخاص وإنما يتضمن فقط المعلومات الضرورية لتحديد ظروف وأسباب الحادثة\nأو العارض الخطير للطيران المدني ولفهم توصيات السالمة الواردة فيه.\nيجوز للهيئة الدائمة ،قبل نشر التقرير المذكور ،تلقي مالحظات من لدن السلطات\nواألشخاص المعنيين.\nويعتبر هؤالء ملزمين بكتمان السر المهني في ما يخص عناصر هذه االستشارة."
    },
    {
      "provision_ref": "art263",
      "chapter": "الباب الثالث :المعلومات المتعلقة بالتحقيق التقني واالطالع عليه",
      "section": "263",
      "title": "المادة 263",
      "content": "تنشر الهيئة الدائمة التقرير النهائي ،داخل االثني عشر شهرا التي تلي وقوع الحادثة\nأو العارض الخطير .وإذا لم يكن من الممكن نشر التقرير داخل األجل المشار إليه أعاله ،تدلي\nالهيئة الدائمة بتصريح مؤقت على األقل كل سنة في التاريخ الذي يتزامن مع تاريخ وقوع\nالحادثة أو العارض الخطير ،يوضح بتفصيل تقدم البحث وكل القضايا التي تمت إثارتها\nوالمتعلقة بالسالمة.\nتوجه الهيئة الدائمة نسخة من التقرير النهائي ومن توصيات السالمة إلى:\n -1السلطات المسؤولة عن أبحاث السالمة والسلطات المكلفة بالطيران المدني للدول\nالمعنية وإلى منظمة الطيران المدني الدولي طبقا للقواعد والممارسات الدولية الموصى\nبها؛\n -2من سترسل إليهم توصيات السالمة المضمنة في التقرير."
    },
    {
      "provision_ref": "art264",
      "section": "264",
      "title": "المادة 264",
      "content": "ال يمكن نشر المعلومات التالية أو استعمالها لغايات أخرى غير التحقيق التقني:\n -1التصريحات المستقاة لدى األشخاص؛\n\n- 66 -\n\n -2التسجيالت التي تبين هوية األشخاص الذين أدلوا بشهاداتهم في إطار التحقيق التقني\nبما في ذلك البحث األولي عن المعلومات؛\n -3المعلومات المستقاة التي لديها طابع حساس وشخصي خاصة المعلومات المتعلقة بصحة\nاألشخاص؛\n -4العناصر المدلى بها الحقا خالل البحث مثل المذكرات والتقارير واالستشارات\nوالتوصيات وبصفة عامة كل المعلومات كيفما كانت طبيعتها التي تم الحصول عليها\nخالل التحقيق التقني."
    },
    {
      "provision_ref": "art265",
      "section": "265",
      "title": "المادة 265",
      "content": "يجوز لإلدارة المختصة أن تطلب من الهيئة الدائمة ،بعد تسليم التقرير النهائي ،بإعادة\nفتح التحقيق التقني في حالة اكتشاف عناصر جديدة ذات أهمية .كما يمكن للهيئة فتح تحقيقات\nاستباقية.\n\nالباب الرابع :أحكام متفرقة"
    },
    {
      "provision_ref": "art266",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "266",
      "title": "المادة 266",
      "content": "ال يجوز أن يتعرض ألي عقوبة تأديبية أو إدارية أي شخص أخبر تلقائيا وعلى الفور\nالهيئة الدائمة المنصوص عليها في المادة 243أعاله بوقوع عارض طيران ماعدا في حالة ما\nإذا ساهم بتصرفه أو عدم تصرفه في حدوث العارض."
    },
    {
      "provision_ref": "art267",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "267",
      "title": "المادة 267",
      "content": "يمنع تغيير حالة األماكن التي وقعت بها حادثة طائرة وأخذ أي عينات منها والقيام على\nمتن الطائرة أو حطامها بمناولة أشياء أو أخذ عينات منها أو تحويل مكانها أو إزاحتها ،ما عدا\nإذا كانت األعمال المذكورة الزمة بحكم متطلبات السالمة أو ضرورة تقديم اإلسعاف للمصابين\nأو كان مأذون فيها من قبل السلطة القضائية ،بعد استطالع رأي المحقق التقني أو إن تعذر\nذلك ،محقق المعلومات األولى."
    },
    {
      "provision_ref": "art268",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "268",
      "title": "المادة 268",
      "content": "يجب على طاقم الطائرة المعني أو مالكها أو مستغلها وكذا األشخاص أو المقاوالت ذات\nالصل ة بالحادثة أو العارض الخطير ومأموريهم أن يتخذوا ،في حالة وقوع حادثة أو عارض\nخطير للطيران المدني ،كافة التدابير التي تمكن من المحافظة على الوثائق والمعدات\nوالتسجيالت التي قد تكون ذات فائدة للبحث التقني ،والسيما من تجنب محو تسجيل المحادثات\nواإلنذارات الصوتية عقب الرحلة."
    },
    {
      "provision_ref": "art269",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "269",
      "title": "المادة 269",
      "content": "تتخذ المصالح المختصة التابعة للدولة كافة التدابير الضرورية لضمان المحافظة على\nاألدلة وحراسة الطائرة وحطامها طوال المدة الالزمة إلجراء البحث.\nتشمل تدابير المحافظة على األدلة بوجه خاص المحافظة ،بجميع الطرق المالئمة ،على\nاألدلة التي قد تتعرض لإلزالة أو المحو أو الفقدان أو التدمير.\n- 67 -\n\nتشمل حراسة الطائرة وحطامها تدابير حماية تهدف إلى تفادي حدوث أضرار جديدة\nومنع ولوج الطائرة على كل شخص غير مأذون له في ذلك والحيلولة دون نهب حطام الطائرة\nأو إتالفه."
    },
    {
      "provision_ref": "art270",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "270",
      "title": "المادة 270",
      "content": "يلزم محققو المعلومات األولى والمحققون التقنيون واألشخاص المستعان بهم بكتمان\nالسر المهني وفق الشروط وتحت طائلة العقوبات المنصوص عليها في القانون الجنائي."
    },
    {
      "provision_ref": "art271",
      "chapter": "الباب الرابع :أحكام متفرقة",
      "section": "271",
      "title": "المادة 271",
      "content": "يستفيد المحققون من غير موظفي الدولة واألشخاص المشاركون في تحقيقات المعلومات\nاألولى واألبحاث التقنية من أجرة عن تدخالتهم على نفقة الهيئة الدائمة باعتبار طبيعة التدخالت\nالمطلوبة ومدتها وكذا الصعوبات والمخاطر المتعرض لها.\n\nالقسم الحادي عشر :البرنامج الوطني لسالمة الطيران المدني"
    },
    {
      "provision_ref": "art272",
      "chapter": "القسم الحادي عشر :البرنامج الوطني لسالمة الطيران المدني",
      "section": "272",
      "title": "المادة 272",
      "content": "تقوم الدولة بوضع برنامج وطني لسالمة الطيران المدني ،طبقا ألحكام اتفاقية شيكاغو\nالمذكورة ومالحقها.\nيحدد هذا البرنامج األهداف الوطنية للسالمة من خالل تدبير أخطار السالمة وتأمين\nالسالمة وتعزيزها.\nولهذا الغرض يقوم هذا البرنامج بجمع مؤشرات السالمة وتبادلها ووضعها وتحليل\nالمعلومات حول السالمة وتدبيرها المندمج.\nويؤخذ بعين االعتبار كمبدأ أساسي في المصادقة على البرنامج الوطني لسالمة الطيران\nالمدني ،حماية المعلومات المتعلقة بسالمة الطيران المدني لكي ال تستعمل هذه المعلومات\nبشكل غير مالئم.\nتحدد السلطة المكلفة بالطيران المدني في إطار البرنامج الوطني لسالمة الطيران المدني،\nمستوى األداء المقبول لسالمة الطيران المدني الذي يتوجب بلوغه .وفي هذا اإلطار ،يجب\nعلى مقدمي الخدمات ومنتوجات الطيران المعنيين تطبيق أنظمة تدبير للسالمة طبقا ألحكام\nاتفاقية شيكاغو المذكورة ومالحقها وأن يضعوا رهن إشارة السلطة المكلفة بالطيران المدني،\nبطلب منها ،كل المعلومات المتعلقة بأوجه القصور الحقيقية أو المحتملة في مجال سالمة\nالطيران المدني.\nيجب أن تسمح هذه األنظمة بالتعرف على األخطار التي تهدد سالمة الطيران المدني\nووضع إجراءات وقائية للحفاظ على مستوى األداء المقبول لسالمة الطيران المدني وتحسين\nهذا المستوى وضمان ،في كل وقت ،سرية المعلومة التي يمكن أن تؤدي إلى تحديد المعطيات\nذات الطابع الخاص.\n\n- 68 -\n\nفي إطار هذه األنظمة يجب على مقدمي الخدمات ومنتوجات الطيران المعنيين أن يقرروا\nباتفاق مع السلطة المكلفة بالطيران المدني أهداف تحسين مستوى األداء المقبول لسالمة\nالطيران الواجب بلوغه والذي تتم مراقبة إنجازه وتقييمه باستمرار."
    },
    {
      "provision_ref": "art273",
      "chapter": "القسم الحادي عشر :البرنامج الوطني لسالمة الطيران المدني",
      "section": "273",
      "title": "المادة 273",
      "content": "تكتسي كل المعطيات والمعلومات والوثائق والتسجيالت والتصريحات واالطالعات\nوالمؤشرات والتقارير المدلى بها أو المستقاة في إطار تنفيذ البرنامج الوطني لسالمة الطيران\nالمدني طابعا سريا وال يمكن استغاللها إال لغرض تقوية سالمة الطيران .لكن يمكن الكشف\nعن بعض العناصر السالفة الذكر وإرسالها إلى أطراف أخرى في الحاالت التالية:\n -1بطلب من وكيل الملك أ و رئيس المحكمة المختصة بغية التحقيق أو المتابعة من أجل\nجرائم؛\n -2بطلب من السلطة المكلفة بالطيران المدني .وفي هذه الحالة يتم إرسال وكشف هذا\nالعناصر في إطار اتفاق؛\n -3إذا اعتبرت السلطة المكلفة بالطيران المدني أو الهيئة الدائمة ،أن االطالع على هذه\nالعناصر ضروري لتفادي حوادث أو عوارض الطيران المدني الخطيرة.\nيجب في جميع الحاالت ،المحافظة على المعطيات ذات الطابع الخاص."
    },
    {
      "provision_ref": "art274",
      "section": "274",
      "title": "المادة 274",
      "content": "ال يمكن أن يتعرض مستخدمو مقدمي الخدمات ومنتوجات الطيران الذين يبلغون\nبالحوادث والعوارض والقصور في السالمة والتهديدات التي تشكل خطرا حقيقيا أو محتمال\nللطيران المدني ،طبقا للبرنامج الوطني لسالمة الطيران المدني ،إلى تهديدات أو عقوبات من\nطرف مشغليهم بسبب المعلومات المدلى بها بموجب نشاطهم ما عدا في حالة تصريح كاذب\nثابت ومعاقب عليه طبقا للتشريعات الجاري بها العمل.\nكما أنه باستثناء حالة اإلهمال أو الخطأ الفادح ،ال يمكن لإلدارة المختصة أن تتخذ ضد\nالمعني باألمر أي عقوبة إدارية مباشرة أو غير مباشرة بسبب المعلومات المدلى بها؛\nال تحول مقتضيات هذه المادة دون استعمال نتائج تحليل المعطيات المدلى بها في إطار\nهذا البرنامج التخاذ اإلجراءات الضرورية من أجل المحافظة على سالمة الطيران بما في ذلك\nتقوية إجراءات الوقاية.\n\nالقسم الثاني عشر :االختصاص ومعاينة المخالفات والمساطر\nالباب األول :االختصاص ومعاينة المخالفات"
    },
    {
      "provision_ref": "art275",
      "chapter": "الباب األول :االختصاص ومعاينة المخالفات",
      "section": "275",
      "title": "المادة 275",
      "content": "المحكمة المختصة للنظر في مخالفات أحكام هذا القانون والنصوص المتخذة لتطبيقه هي\nالمحكمة التابع لدائرة نفوذها المطار الذي نزلت به الطائرة مباشرة بعد ارتكاب المخالفة إذا\nتمت أثناء الطيران ،أو مكان ارتكاب المخالفة المذكورة إذا تم ذلك على سطح األرض.\n\n- 69 -"
    },
    {
      "provision_ref": "art276",
      "chapter": "الباب األول :االختصاص ومعاينة المخالفات",
      "section": "276",
      "title": "المادة 276",
      "content": "يقوم بالتحقيق عن المخالفات لهذا القانون والنصوص المتخذة لتطبيقه ومعاينتها ،إضافة\nإلى ضباط وأعوان الشرطة القضائية:\n -1الضباط قواد الطائرات المكلفون بأمن المجال الجوي؛\n -2قائد الطائرة التي ارتكبت فيها المخالفة؛\n -3األعوان المؤهلون من قبل السلطة الحكومية المكلفة بالطيران المدني المكلفون على\nالخصوص بكل مهام التفتيش.\nزيادة على األشخاص المشار إليهم في الفقرة األولى أعاله ،يعتبر األعوان المؤهلون من\nقبل السلطة الحكومية المكلفة بالبيئة مختصين كذلك إلثبات كل مخالفة ألحكام القسم الخامس\nمن هذا القانون المتعلق بحماية البيئة وبالحد من اإلزعاجات في مجال المالحة الجوية المدنية."
    },
    {
      "provision_ref": "art277",
      "chapter": "الباب األول :االختصاص ومعاينة المخالفات",
      "section": "277",
      "title": "المادة 277",
      "content": "يؤدي األعوان المشار إليهم في المادة 276أعاله اليمين وفق الشروط المحددة في\nالنصوص التشريعية الجاري بها العمل في هذا المجال.\nويجوز لهم تسخير القوة العمومية مباشرة ألجل القيام بمهامهم."
    },
    {
      "provision_ref": "art278",
      "chapter": "الباب األول :االختصاص ومعاينة المخالفات",
      "section": "278",
      "title": "المادة 278",
      "content": "يؤهل األعوان المشار إليهم في المادة 276أعاله ،قصد االضطالع بمهامهم ،لتوقيف\nكل طائرة مدنية ،مغربية أو أجنبية ،ومراقبتها وتفتيشها وكذا كل المؤسسات والمحالت\nوالمنشآت والتجهيزات والوثائق والوسائل ذات الصلة بالمخالفة المرتكبة.\nيؤهل الضباط قواد الطائرات المكلفون بأمن المجال الجوي الستعمال أسلحتهم ألغراض\nإيقاف الطائرات في حالة عدم استجابتها لإلنذارات االعتيادية."
    },
    {
      "provision_ref": "art279",
      "chapter": "الباب األول :االختصاص ومعاينة المخالفات",
      "section": "279",
      "title": "المادة 279",
      "content": "يترتب مباشرة على معاينة أي مخالفة تحرير محضر يوقعه العون الذي حرر المحضر\nومرتكب أو مرتكبو المخالفة.\nفي حالة رفض التوقيع من لدن مرتكب أو مرتكبي المخالفة أو إذا تعذر ذلك ،تجب\nاإلشارة إلى ذلك في المحضر."
    },
    {
      "provision_ref": "art280",
      "chapter": "الباب األول :االختصاص ومعاينة المخالفات",
      "section": "280",
      "title": "المادة 280",
      "content": "يتضمن المحضر بوجه خاص ما يلي:\nأ) البيانات التي تمكن من التعرف حسب الحالة على:\n الطائرة ومالكها أو مستغلها؛ -المحالت والمنشآت والتجهيزات والوسائل التي لها صلة بالمخالفة؛\n\n- 70 -\n\n المؤسسة التي تقوم باألنشطة الصناعية ذات الصلة بالطيران المدني ومستغلها وكذااألذون أو االعتمادات التي تستفيد منها وفقا ألحكام هذا القانون والنصوص المتخذة\nلتطبيقه.\nب) تاريخ ومكان ارتكاب المخالفة وتحرير المحضر؛\nج) الحالة المدنية لمرتكب أو مرتكبي المخالفة وجنسيتهم وصفتهم؛\nد) طبيعة المخالفة أو المخالفات المرتكبة.\nيتضمن المحضر أيضا ،إذا سمحت الظروف بذلك ،تصريحات كل شخص يوجد بمكان\nارتكاب المخالفة يعتبر االستماع إليه مفيدا.\nإذا أخذت عينة من العينات ،وجبت اإلشارة إلى ذلك في المحضر مع اإلحالة إلى\n«محضر أخذ العينات» المحرر بهذه المناسبة وفق أحكام المادة 281بعده."
    },
    {
      "provision_ref": "art281",
      "section": "281",
      "title": "المادة 281",
      "content": "إذا استلزمت معاينة المخالفة أخد عينات ،ترتب على ذلك إعداد محضر في حينه بشأن\nأخذ العينات ويلحق بالمحضر المشار إليه في المادة 280أعاله.\nإضافة إلى البيانات الواردة في الفقرة األولى من المادة 280أعاله ،يشار في محضر\nأخذ العينات إلى كل معلومة تسمح بالتعرف على الجزء المعني بأخذ العينة وطبيعة العينات\nوالكميات المأخوذة."
    },
    {
      "provision_ref": "art282",
      "section": "282",
      "title": "المادة 282",
      "content": "توضع أختام على العينات المأخوذة من قبل العون محرر المحضر وتوجه فورا ألجل\nتحليلها إلى أحد المختبرات أو الهيئات الواردة في قائمة تعدها السلطة المكلفة بالطيران المدني.\nويرسل المختبر أو الهيئة استنتاجاته إلى السلطة المذكورة.\nيمكن أن يكون كل تحليل لم يقتنع أحد األطراف المعنية باستنتاجاته موضوع خبرة مضادة\nبناء على طلب الطرف المذكور.\nيتحمل المخالف في حالة إدانته مصاريف التحليل والخبرة المضادة .الكيفيات المتبعة\nألخذ العينات والمساطر المعمول بها هي تلك الواردة في القانون رقم 13.83المتعلق بالزجر\nعن الغش في البضائع."
    },
    {
      "provision_ref": "art283",
      "section": "283",
      "title": "المادة 283",
      "content": "ترسل أصول المحاضر المشار إليها في المادتين 280و 281أعاله فورا من قبل األعوان\nالذين قاموا بتحريرها إلى السلطة المكلفة بالطيران المدني."
    },
    {
      "provision_ref": "art284",
      "section": "284",
      "title": "المادة 284",
      "content": "يعتد بالمحضر إلى أن يثبت ما يخالف األفعال المبينة فيه.\n\n- 71 -\n\nالباب الثاني :المساطر المتبعة"
    },
    {
      "provision_ref": "art285",
      "chapter": "الباب الثاني :المساطر المتبعة",
      "section": "285",
      "title": "المادة 285",
      "content": "تقوم السلطة المختصة بما يلي بعد االطالع على المحضر:\n -1مصادرة المحركات والمراوح والقطع والتجهيزات أو منتجات المالحة الجوية\nالفاسدة أو غير المطابقة للمواصفات القانونية وتدميرها أو العمل على تدميرها ،عند االقتضاء،\nبعد أخذ العينات وذلك على نفقة ومسؤولية مرتكب أو مرتكبي المخالفات؛\n -2وقف الطائرة المستعملة الرتكاب المخالفة بالمكان الذي اقتيدت إليه.\nيحرر محضر بشأن كل عملية مصادرة أو تدمير."
    },
    {
      "provision_ref": "art286",
      "chapter": "الباب الثاني :المساطر المتبعة",
      "section": "286",
      "title": "المادة 286",
      "content": "إذا لم يتم تطبيق مسطرة الصلح المنصوص عليها في المواد 288و 289و 290و291\nبعده ،يرفع المحضر من طرف السلطة المختصة إلى المحكمة داخل أجل الثالثين يوما التالية\nلتاريخ تسلم أصل المحضر المتعلق بمعاينة المخالفة.\nيتولى وكيل الملك إجراء المتابعات."
    },
    {
      "provision_ref": "art287",
      "chapter": "الباب الثاني :المساطر المتبعة",
      "section": "287",
      "title": "المادة 287",
      "content": "توجه السلطة المختصة ،داخل أجل ال يمكن أن يتجاوز ثالثة أيام من أيام العمل ابتداء\nمن تاريخ تسلم أصل محضر المخالفة ،إلى رئيس المحكمة المختصة مقاال مرفقا بالمحضر\nبغية الحصول على تأكيد وقف الطائرة بأمر صادر داخل أجل ال يمكن أن يتجاوز 3أيام من\nأيام العمل.\nيجوز التراجع عن وقف الطائرة في كل وقت إذا قام مرتكب المخالفة بإيداع كفالة لدى\nمؤسسة بنكية يعينها لهذا الغرض رئيس المحكمة المرفوع إليها األمر ،أو إذا قدم ضمانة مالية\nتخصص لتنف يذ العقوبات التي تحدد المحكمة مبلغها وأدى إن اقتضى الحال المصاريف\nالقضائية ومصاريف الحراسة والصيانة والمناولة والتعويضات المدنية المحتملة.\nفي حالة حكم نهائي لم ينفذ ،تصبح الكفالة أو الضمانة نهائيا كسبا للخزينة بعد خصم\nالمصاريف والتعويضات المدنية المحتملة."
    },
    {
      "provision_ref": "art288",
      "chapter": "الباب الثاني :المساطر المتبعة",
      "section": "288",
      "title": "المادة 288",
      "content": "يمكن لإلدارة المختصة ،بطلب من مرتكب المخالفة ،عدم رفع األمر إلى النيابة العامة\nللمحكمة المختصة وإبرام صلح باسم الدولة مقابل أداء المخالف لغرامة جزافية للصلح.\nويبلغ إلى المخالف مقرر الصلح الذي يبين فيه المبلغ الذي يجب عليه أداؤه بواسطة أي\nوسيلة تثبت التوصل ،خالل عشرة أيام من أيام العمل تبتدئ من تاريخ توصل مصالح السلطة\nالمختصة بأصل محضر معاينة المخالفة.\n\n- 72 -\n\nيوقف الشروع في مسطرة الصلح الدعوى العمومية.\nيجب أداء مبلغ غرامة الصلح خالل 30يوما من أيام العمل التي تلي توصل المخالف\nبمقرر الصلح الذي تم تبليغه إليه.\nبعد انصرام هذا األجل ،ترفع السلطة المختصة األمر إلى النيابة العامة بالمحكمة\nالمختصة."
    },
    {
      "provision_ref": "art289",
      "chapter": "الباب الثاني :المساطر المتبعة",
      "section": "289",
      "title": "المادة 289",
      "content": "يجب أال يقل ،بأي حال من األحوال ،مبلغ الغرامة الجزافية للصلح عن الحد األدنى\nلمبلغ الغرامة المقررة للمخالفة المرتكبة .وفي حالة العود ،يجب أال يقل مبلغ غرامة الصلح\nعن ضعف الحد األدنى للغرامة المقررة للمخالفة األولى."
    },
    {
      "provision_ref": "art290",
      "section": "290",
      "title": "المادة 290",
      "content": "ال يمكن اللجوء إلى مسطرة الصلح لجبر األضرار التي تلحق باألشخاص أو الممتلكات."
    },
    {
      "provision_ref": "art291",
      "section": "291",
      "title": "المادة 291",
      "content": "تمسك السلطة المختصة سجال للمخالفين تبين فيه ،عالوة على هوية هؤالء ،نوعية\nالمخالفة المرتكبة وتاريخها والعقوبة المتخذة وبيان مسطرة الصلح عند االقتضاء .ويتم\nاالطالع على هذا السجل قبل أي تحديد لمبلغ غرامة الصلح لمعرفة ما إذا كان المخالف في\nحالة عود.\n\nالقسم الثالث عشر :المخالفات والعقوبات"
    },
    {
      "provision_ref": "art292",
      "chapter": "القسم الثالث عشر :المخالفات والعقوبات",
      "section": "292",
      "title": "المادة 292",
      "content": "يعاقب بالحبس من شهرين ( )2إلى سنتين ( )2وبغرامة من ألف ومائتي ( )1200درهم\nإلى مائة ألف ( )100.000درهم أو بإحدى هاتين العقوبتين فقط:\n -1مالك أو مستغل الطائرة الذي:\nأ) عمل على تسجيل الطائرة في دفتر أجنبي دون الحصول مسبقا على شطبها من دفتر\nالتسجيل المغربي وفقا ألحكام المادة 6أعاله؛\nب) عمل على التحليق أو محاولة التحليق بطائرة ال تحمل عالمات التعرف عليها\nأو تحمل عالمات صارت غير مقروءة بأي وسيلة من الوسائل أو تم وضعها خارج المواضع\nالمقررة قانونا لهذا الغرض خرقا ألحكام المادتين 13و 14أعاله؛\nج) عمل على التحليق أو محاولة التحليق بطائرة دون رقم تسجيل أو برقم تسجيل غير\nمطابق لوثائق التعرف عليها؛\n\n- 73 -\n\nد) استخدام أو سمح باستخدام طائرة دون التوفر على إحدى الوثائق المشار إليها ،حسب\nالحالة في المادتين 17أو 139من هذا القانون أو بوثيقة منتهية صالحيتها أو مسلمة لطائرة\nأخرى؛ ويتعرض للعقوبة نفسها كل من لم يستطع اإلدالء بالوثائق المذكورة بطلب من األعوان\nالمشار إليهم في المادة 276أعاله .وتستحق الغرامة عن كل وثيقة ناقصة أو منتهية صالحيتها\nأو لم يتم اإلدالء بها؛\nه) لم يبرم التأمين أو أي ضمانة مالية أخرى مشار إليها في المادة 95أعاله أو أبرم\nتأمينا بمبلغ ال يغطي مجموع مسؤوليته كما هي محددة في المادة 96أعاله.\n -2صاحب االمتياز الذي لم يبرم وثيقة واحدة أو أكثر من وثائق التأمين المشار إليها\nفي المادة 108أعاله .وتستحق الغرامة عن كل وثيقة تأمين غير مبرومة؛\n -3الناقل الجوي الذي لم يبرم التأمين أو أي ضمانة مالية أخرى مشار إليها في المادة\n 218أعاله أو أبرم تأمينا بمبلغ ال يغطي مجموع مسؤوليته كما هي محددة في نفس المادة."
    },
    {
      "provision_ref": "art293",
      "chapter": "القسم الثالث عشر :المخالفات والعقوبات",
      "section": "293",
      "title": "المادة 293",
      "content": "يعاقب بالحبس من شهرين ( )2إلى سنتين ( )2وبغرامة من خمسة آالف ( )5000درهم\nإلى عشرين ألف ( )20000درهم أو بإحدى هاتين العقوبتين فقط كل من قام بتغيير حالة\nاألماكن التي وقعت بها الحادثة وأخذ عينات منها وقام على متن الطائرة أو حطامها بمناولة\nألشياء أو أخذ عينات منها أو تحويل مكانها أو إزاحتها بدون إذن من السلطة القضائية أو\nالباحثين التقنيين أو لضرورة تقديم اإلسعاف للمصابين خرقا لمقتضيات المادة 267أعاله."
    },
    {
      "provision_ref": "art294",
      "chapter": "القسم الثالث عشر :المخالفات والعقوبات",
      "section": "294",
      "title": "المادة 294",
      "content": "يعاقب بالحبس من شهر ( )1إلى سنة ( )1واحدة وبغرامة من ألف ومائتي ()1200\nدرهم إلى مائة ألف ( )100.000درهم أو بإحدى هاتين العقوبتين فقط ،كل ربان قاد طائرة:\n -1دون شهادة الصالحية للمالحة أو بشهادة منتهية صالحيتها أو مسلمة لطائرة أخرى؛\n -2دون رقم تسجيل أو برقم تسجيل ال يتالءم مع وثائق التعرف عليها؛\n -3دون عالمات التعرف أو بعالمات صارت غير مقروءة بأي وسيلة من الوسائل أو\nتم وضعها خارج المواضع القانونية المقررة لهذا الغرض؛\n -4ال يملك إجازة أو أي سند مالحة جوية آخر جارية صالحيته مفروض التوفر عليه\nاعتبارا للرحلة المنجزة .ويتعرض للعقوبة نفسها كل عضو آخر من المستخدمين المالحين عند\nارتكاب مخالفة مماثلة؛\n -5بتهور أو دون تبصر خرقا ألحكام البند 1من المادة 185أعاله."
    },
    {
      "provision_ref": "art295",
      "section": "295",
      "title": "المادة 295",
      "content": "يعاقب بالحبس من شهر ( )1إلى ثالثة ( )3أشهر وبغرامة من ألف ومائتي ()1200\nدرهم إلى مائة ألف ( )100.000درهم أو بإحدى هاتين العقوبتين فقط:\n -1الربان الذي حلق فوق منطقة محظورة أو مقننة ،خرقا ألحكام المادة 142من هذا\nا لقانون أو لم يتقيد بأحد االلتزامات المترتبة على أحكام المواد من 143إلى 147أعاله أو\n- 74 -\n\nحلق في المجال الجوي بطائرة تخرق جدار الصوت دون اإلذن المنصوص عليه في المادة\n 149أعاله؛\n -2كل من نقل أو حاول نقل بضاعة خطيرة دون التقيد بأحكام المادة 219أعاله؛\n -3كل شخص جعل طائرة تحلق دون ربان فوق التراب المغربي من غير إذن."
    },
    {
      "provision_ref": "art296",
      "section": "296",
      "title": "المادة 296",
      "content": "يعاقب بغرامة من ألف ومائتي ( )1200درهم إلى خمسين ألف ( )50.000درهم كل\nربان:\n -1ال يحترم قواعد الجو والحركة الجوية أو نظام األضواء واإلشارات المستعملة في\nالحركة الجوية والمفروضة وفقا ألحكام المادة 179من هذا القانون؛\n -2قام برمي مجموع أو بعض حمولة البضائع أو المحروقات دون التقيد بالشروط\nالمنصوص عليها في المادة 180أعاله؛\n -3لم يقم بإعداد التقرير المنصوص عليه في المادة 181من هذا القانون وفق الشروط\nالواردة فيها؛\n -4نفذ عمليات تحليق بهلوانية دون اإلذن المنصوص عليه في البند )3من المادة 185من\nهذا القانون .ويتعرض للعقوبة نفسها كل شخص نظم التحليقات المذكورة أو شارك في\nتنظيمها؛\n -5لم يقم بالتبليغ المنصوص عليه في المادة 250فيما يتعلق بحوادث أو عوارض الطيران\nالخطيرة؛\n -6رفض ،دون مبرر ،المشاركة في عمليات البحث واإلنقاذ رغم استطاعته القيام بذلك."
    },
    {
      "provision_ref": "art297",
      "section": "297",
      "title": "المادة 297",
      "content": "يعاقب بغرامة من ألف ومائتي ( )1200درهم إلى مائة ألف درهم ( )100.000درهم\nكل من استغل أو حاول استغالل:\n -1خدمة للنقل الجوي دون اإلذن المنصوص عليه في المادة 193أعاله وتطبق العقوبة\nبالنسبة إلى كل طائرة مستعملة؛\n -2نشاط في الطيران العام دون التقيد بالشروط المحددة تطبيقا للمادتين 195أعاله."
    },
    {
      "provision_ref": "art298",
      "section": "298",
      "title": "المادة 298",
      "content": "يعاقب بغرامة مبلغها عشرة آالف ( )10.000درهم عن كل مسافر تم إركابه أو إنزاله\nدون إذن ،كل ناقل جوي سمح ،بمناسبة رحلة عبور ،بالركوب أو النزول فوق التراب المغربي\nألشخاص أو بضائع أو أرقام دون إذن صريح بخدمة من خدمات النقل الجوي الداخلية ضمن\nشروط ال تتطابق مع الشروط الواردة في المادة 202أعاله؛\n\n- 75 -\n\nكما يعاقب بغرامة تتراوح بين مائة ( )100.000وخمسمائة ألف ( )500.000درهم عن\nكل رحلة تمت دون إيفاد السلطات المختصة بالمعلومات المسبقة عن الركاب وأعضاء الطاقم\nوالبيانات الخاصة بسيرتهم طبق الشروط الواردة في المادة 212أعاله."
    },
    {
      "provision_ref": "art299",
      "section": "299",
      "title": "المادة 299",
      "content": "يعاقب بغرامة من عشرة آالف ( )10.000درهم إلى عشرين ألف ( )20.000درهم كل\nمستخدم من مستخدمي المالحة الجوية المدنية:\n -1مارس مهاما خاصة بمستخدمي المالحة الجوية دون الحصول على سندات المالحة\nالجوية المطلوبة خرقا ألحكام المادة 161أعاله؛\n -2مارس مهامه وهو تحت تأثير مشروبات كحولية أو منومات أو مخدرات خرقا\nألحكام البند 2من المادة 185أعاله."
    },
    {
      "provision_ref": "art300",
      "section": "300",
      "title": "المادة 300",
      "content": "يعاقب بغرامة من عشرين ألف ( )20.000درهم إلى خمسين ألف ( )50.000درهم كل\nمن يزاول أنشطة تصميم الطائرات أو إنتاجها أو صيانتها دون التوفر على االعتماد المنصوص\nعليه في المادة 25أعاله ،أو استمر في مزاولة نشاطه بعد سحب االعتماد منه."
    },
    {
      "provision_ref": "art301",
      "section": "301",
      "title": "المادة 301",
      "content": "دون اإلخالل بأحكام الفصلين 218-1و 607المكرر مرتين من القانون الجنائي ،يعاقب\nبغرامة من عشرين ألف ( )20.000درهم إلى مائة ألف درهم ( )100.000درهم كل من دمر\nأو ألحق ضررا بمنشآت أو تجهيزات المساعدة على المالحة الجوية."
    },
    {
      "provision_ref": "art302",
      "section": "302",
      "title": "المادة 302",
      "content": "يعاقب بغرامة من 20.000إلى 100.000درهم:\n -1كل من أقام منشأة تشكل عائقا أو خطرا على الحركة الجوية دون التوفر على اإلذن\nالمنصوص عليه في المادة 134أعاله؛\n -2محدث أو مستغل عالمات التصوية ،حسب الحالة ،الذي ال يقوم بصيانتها خرقا ألحكام"
    },
    {
      "provision_ref": "art303",
      "section": "303",
      "title": "المادة 303",
      "content": "يعاقب على كل رمي متعمد وغير مفيد ألشياء أو مواد قد تلحق أضرارا باألشخاص\nوالممتلكات على سطح األرض من على الطائرات أثناء تحليقها ،بغرامة من عشرة أالف\n( )10.000درهم إلى تسعين ألف ( )90.000درهم حتى ولو لم يتسبب الرمي المذكور في أي\nضرر.\n\n- 76 -"
    },
    {
      "provision_ref": "art304",
      "section": "304",
      "title": "المادة 304",
      "content": "يعاقب بغرامة من خمسة آالف ( )5.000درهم إلى عشرة آالف ( )10.000درهم:\n -1كل من ضبط داخل طائرة دون التمكن من تبرير وجوده فيها بسند نقل أو بإذن\nمستغل الطائرة أو قائدها؛\n -2كل من لم يمتثل أو رفض االمتثال لتعليمات السالمة الصادرة عن قائد الطائرة أو\nأي عضو آخر من الطاقم؛\n -3كل من وجد دون إذن داخل منطقة أمن ذات ولوج منظم داخل مطار."
    },
    {
      "provision_ref": "art305",
      "section": "305",
      "title": "المادة 305",
      "content": "يعاقب بغرامة من ألف ومائتي ( )1200درهم إلى خمسة آالف ( )5000درهم:\n كل شخص حائز لسند الولوج إلى منطقة أمن ذات ولوج منظم بالمطار ،قيدالصالحية ،وال يحمله بشكل ظاهر خالل تواجده في المنطقة المذكورة؛\n كل سائق مركبة تتحرك في مناطق أمن ذات الولوج المنظم ،ال يتوفر على سندالولوج إلى المطار؛\n كل صاحب مركبة متوقفة في مناطق أمن ذات الولوج المنظم ،دون التوفر علىسند الولوج إلى المطار."
    },
    {
      "provision_ref": "art306",
      "section": "306",
      "title": "المادة 306",
      "content": "يعاقب بغرامة من عشرة آالف ( )10000درهم إلى عشرين ألف ( )20000درهم كل\nمن منع المحققين التقنيين أو باحثي المعلومات األولى من الولوج بكل حرية إلى مكان الحادثة\nأو العارض الخطير للطيران المدني وإلى الطائرة أو حطامها وجميع العناصر الهامة والسيما\nمنها أجهزة التسجيل على متن الطائرة والمعلومات المتحصل عليها وملفات مصالح الحركة\nالجوية ومن االستماع إلى شهود الحادثة أو العارض الخطير للطيران المدني خرقا لمقتضيات"
    },
    {
      "provision_ref": "art307",
      "section": "307",
      "title": "المادة 307",
      "content": "في حالة العود ،ترفع عقوبات الحبس والغرامة المنصوص عليها في هذا الباب إلى\nالضعف.\nيعتبر في حالة عود ،كل من صدر عليه حكم أول باإلدانة اكتسب قوة الشيء المقضي به\nوارتكب مخالفة جديدة ألحكام هذا القانون داخل أجل السنتين المواليتين لصدور الحكم المذكور.\n\nالقسم الرابع عشر :أحكام ختامية"
    },
    {
      "provision_ref": "art308",
      "chapter": "القسم الرابع عشر :أحكام ختامية",
      "section": "308",
      "title": "المادة 308",
      "content": "تنسخ ،ابتداء من تاريخ نشر هذا القانون بالجريدة الرسمية ،كل األحكام المخالفة لما ورد\nفيه ،والسيما أحكام المرسوم رقم 2.61.161بتاريخ 7صفر 10( 1382يوليو )1962\nالمتعلق بتنظيم المالحة الجوية المدنية.\n- 77 -\n\nغير أن النصوص الصادرة لتطبيق المرسوم السالف الذكر رقم 2.61.161بتاريخ\n 7صفر 10( 1382يوليو ،)1962تظل سارية المفعول مالم تكن أحكامها مخالفة ألحكام هذا\nالقانون وذلك إلى حين نسخها.\nتظل الوثائق المسلمة طبقا لمقتضيات المرسوم السالف الذكر صالحة إلى حين انتهاء مدة\nصالحيتها.\nويتم تجديدها وفق الشروط الواردة في مقتضيات المرسوم السالف الذكر إلى غاية نسخ\nهذه األخيرة."
    },
    {
      "provision_ref": "art309",
      "chapter": "القسم الرابع عشر :أحكام ختامية",
      "section": "309",
      "title": "المادة 309",
      "content": "تعوض كل اإلحاالت إلى مقتضيات المرسوم المذكور أعاله رقم 2.61.161بتاريخ\n 7صفر 10( 1382يوليو )1962الواردة في النصوص الجاري بها العمل باإلحاالت إلى\nالمقتضيات المطابقة لها الواردة في هذا القانون."
    },
    {
      "provision_ref": "art310",
      "chapter": "القسم الرابع عشر :أحكام ختامية",
      "section": "310",
      "title": "المادة 310",
      "content": "يمكن أن يقرر بنص تنظيمي عند الحاجة كل إجراء آخر الزم لحسن تطبيق هذا القانون،\nولمالءمته مع االتفاقيات الدولية.\n\n- 78 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}