{
  "id": "ma-adala-electronic-3238",
  "type": "statute",
  "title": "مرسوم بإحداث لجنة وطنية للتنمية الرقمية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/37",
  "description": "Discovered from Adala portal, folder: electronic (القانون الإلكتروني).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لدى رئيس الحكومة لجنة وطنية للتنمية الرقمية ،يشار إليها بعده ب «اللجنة«."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط باللجنة مهمة مواكبة تنزيل االستراتيجية الوطنية للتنمية الرقمية ،وتتولى لهذه\nالغاية ،على الخصوص:\n إبداء الرأي وتقديم اقتراحات وتوصيات في شأن التوجهات الكبرى لالستراتيجيةالوطنية للتنمية الرقمية؛\n اقتراح مختلف التدابير الالزمة لضمان نجاعة وفعالية تنزيل االستراتيجية الوطنيةللتنمية الرقمية؛\n التقييم المرحلي لتنفيذ االستراتيجية الوطنية للتنمية الرقمية.المادة 3\nتتألف اللجنة ،التي يرأسها رئيس الحكومة ،من األعضاء التالي بيانهم:\nأ) السلطات الحكومية:\n السلطة الحكومية المكلفة بالداخلية؛ األمين العام للحكومة؛ السلطة الحكومية المكلفة باالقتصاد والمالية؛ السلطة الحكومية المكلفة بالتكوين المهني؛ السلطة الحكومية المكلفة بالشغل؛ السلطة الحكومية المكلفة بالصناعة؛ - 1الجريدة الرسمية عدد 7251بتاريخ 13جمادى األولى 27( 1445نوفمبر ،)2023ص .10168\n-2-\n\n السلطة الحكومية المكلفة بالتجارة؛ السلطة الحكومية المكلفة بالتعليم العالي؛ السلطة الحكومية المكلفة بإدارة الدفاع الوطني؛ السلطة الحكومية المكلفة باالستثمار؛ السلطة الحكومية المكلفة بالميزانية؛ السلطة الحكومية المكلفة باالنتقال الرقمي.ب) المصالح التابعة إلدارات الدولة:\n المدير العام لألمن الوطني؛ المدير العام ألمن نظم المعلومات.ج) المؤسسات والهيئات العمومية:\n المدير العام لوكالة التنمية الرقمية؛ المدير العام للوكالة الوطنية لتقنين المواصالت؛ رئيس اللجنة الوطنية لمراقبة حماية المعطيات ذات الطابع الشخصي.د) الهيئات المهنية والخبراء:\n رئيس االتحاد العام لمقاوالت المغرب؛ رئيس فيدرالية تكنولوجيا المعلومات واالتصاالت وترحيل الخدمات؛ رئيس جمعية مستعملي نظم المعلومات بالمغرب؛ رئيس الفيدرالية المغربية لترحيل الخدمات؛ ستة خبراء في مجال الرقمنة يعينهم رئيس الحكومة ،باقتراح من السلطة الحكوميةالمكلفة باالنتقال الرقمي ،لمدة ثالث سنوات قابلة للتجديد.\nويمكن لرئيس اللجنة أن يدعو لحضور اجتماعاتها ،بصفة استشارية ،كل سلطة حكومية\nأخرى وكل شخص اعتباري أو ذاتي يرى فائدة في المشاركة في أشغالها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة على األقل في السنة ،وكلما دعت الضرورة إلى\nذلك ،وفق جدول أعمال يحدده رئيسها.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن للجنة ،كلما دعت الضرورة إلى ذلك ،أن تحدث لجانا موضوعاتية تحدد تأليفها\nومهامها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتولى السلطة الحكومية المكلفة باالنتقال الرقمي مهام الكتابة الدائمة للجنة.\nولهذا الغرض ،تقوم ،على وجه الخصوص بما يلي:\n اقتراح جدول أعمال اجتماعات اللجنة؛ إعداد مشاريع اقتراحات وتوصيات اللجنة؛ إعداد تقرير التقييم المرحلي لتنفيذ االستراتيجية الوطنية للتنمية الرقمية؛ إعداد محاضر اجتماعات اللجنة ومسك مستنداتها وحفظها وأرشفتها؛ تتبع تنفيذ اقتراحات وتوصيات اللجنة.المادة 7\nيسند إلى الوزيرة المنتدبة لدى رئيس الحكومة المكلفة باالنتقال الرقمي وإصالح اإلدارة\nتنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 8جمادى األولى 22( 1445نوفمبر .)2023\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nالوزيرة المنتدبة لدى رئيس الحكومة،\nالمكلفة باالنتقال الرقمي وإصالح اإلدارة،\nاإلمضاء :غيتة مزور.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}