{
  "id": "ma-adala-air-sea-transport-5653",
  "type": "statute",
  "title": "ظهير شريف يتضمن الأمر بتنفيذ القانون رقم 25.79 المتعلق بإحداث المكتب الوطني للمطارات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/872",
  "description": "Discovered from Adala portal, folder: air-sea-transport (النقل الجوي و البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ينفذ القانون رقم 25.70المتعلق بإحداث مكتب مطارات\nالدار البيضاء ،المثبت نصه بعده كما وافق عليه مجلس النواب في 4شعبان 1400\n( 18يونيه :)1980\n\n - 2الجريدة الرسمية عدد 3631بتاريخ 9شعبان 2( 1402يونيه ،)1982ص .650\n-3-\n\nقانون رقم 25.79يتعلق بإحداث المكتب الوطني للمطارات"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يهدف المكتب الوطني للمطارات إلى تحقيق ما يلي:\nأ) تهيئة واستغالل وصيانة وتطوير المطارات المدنية للدولة المفتوحة للمالحة الجوية\nالعامة والمنشآت المتعلقة بمراقبة وأمن المالحة الجوية؛\nب) المراقبة المحلية والجهوية للمالحة الجوية واعداد الوسائل الالزمة لتحليق الطائرات\nفوق المطارات المشار إليها في الفقرة (أ) أعاله واقترابها منها وهبوطها فيها وإقالعها\nمنها وسيرها وتوقفها على أرضها؛\nج) ركوب ونزول المسافرين وعبورهم وتنقلهم على األرض وإفراغ وشحن البضائع\nوالبريد المنقولة جوا ،وكذا كل الخدمات الرامية إلى تلبية حاجات المستعملين\nوالجمهور؛\nد) االتصال مع األجهزة والمطارات الدولية قصد تلبية حاجات النقل الجوى؛\n - 3حلت عبارة \"المكتب الوطني للمطارات\" مكان \"مكتب مطارات الدار البيضاء\" بمقتضى ظهير شريف رقم\n ،1.89.237سالف الذكر.\n -4تم تغيير الفصل الثاني أعاله بمقتضى المادة الفريدة من الظهير الشريف رقم 1.10.10صادر في 26من صفر\n 11( 1431فبراير ،)2010الجريدة الرسمية عدد 5822بتاريخ فاتح ربيع اآلخر 18( 1431مارس ،)2010ص\n.1110\n تم تتميم الفصل الثاني أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.02.120صادر في فاتح ربيعاآلخر 13( 1423يونيو ،)2002الجريدة الرسمية عدد 5029بتاريخ 3جمادى اآلخرة 12( 1423أغسطس\n ،)2002ص .2264\n تم تغيير الفصل الثاني أعاله بمقتضى المادة األولى من الظهير الشريف رقم 1.93.140صادر في 22من ربيعاألول 10( 1414سبتمبر ،)1993الجريدة الرسمية عدد 4220بتاريخ 27ربيع األول 1414\n( 15سبتمبر ،)1993ص .1621\n-4-\n\nه) استغالل بعض المنشآت والمصالح التي يمكن عند االقتضاء منح امتياز استغاللها إلى\nالغير وفقا لبنود كناش تحمالت.\nو) التكوين في ميداني الطيران المدني واستغالل المطارات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يؤذن للمكتب قصد ضمان حسن سير إنجاز الخدمات العامة المعهود إليه بها في أن\nيستعمل العقارات الالزمة الستغالل وتسيير المطارات المشار إليها في الفصل الثاني أعاله.\nوتحول إلى المكتب كل المنقوالت الالزمة للقيام بمهامه والتي تتصل مباشرة باستغالل\nوتسيير المطارات المشار إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمارس المكتب ،بتفويض ،حقوق السلطة العمومية طبقا ألحكام الفصل الثالث من الظهير\nالشريف الصادر في 26من جمادي اآلخرة 3( 1370أبريل )1951بنزع الملكية ألجل\nالمنفعة العامة واالحتالل المؤقت وذلك فيما يخص تملك العقارات الالزمة إلنجاز األشغال\nالمنصوص عليها في الفقرة (أ) من الفصل الثاني."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يدير المكتب مجلس إدارة يتألف من ممثلين عن اإلدارة.\nيرأس الوزير األول أو من ينوب عنه المجلس اإلداري.\nويمكن أن يفوض المجلس جزءا من سلطاته إلى هيئة لإلدارة.\nويدبر شؤون المكتب مدير يعين بظهير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتداول المجلس بصفة صحيحة عند حضور النصف على األقل من أعضائه أو من ينوب\nعنهم.\nوتتخذ المقررات بأغلبية األصوات ،وفي حالة تعادل األصوات يرجح الجانب المنتمي\nإليه الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتمتع المجلس اإلداري بجميع السلطات واالختصاصات الالزمة لتسيير المكتب.\n\n - 5تم نسخ وتعويض الفقرة األولى من المادة 5أعاله بمقتضى المادة الفريدة من الظهير الشريف رقم 1.05.60\nصادر في 20من شوال 23( 1426نوفمبر ،)2005الجريدة الرسمية عدد 5374بتاريخ 28شوال 1426\n(فاتح ديسمبر ،)2005ص .3139\n-5-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمارس مدير المكتب جميع السلطات واالختصاصات الالزمة لتدبير شؤون المكتب.\nوينفذ المدير مقررات المجلس اإلداري وإذا اقتضى الحال مقررات هيئة اإلدارة.\nويمكن أن يسند إليه تفويض من المجلس اإلداري أو هيئة اإلدارة ألجل تسوية مسألة\nمعينة.\nويجوز له أن يفوض جزءا من سلطاته واختصاصاته إلى بعض موظفي إدارة المكتب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تشمل ميزانية المكتب على ما يلي:\nأ) في الموارد:\n حصيلة وأرباح العمليات التي يقوم بها؛ اإلعانات المالية التي تقدمها الدولة؛ السلفات الواجب إرجاعها التي تمنحها الخزينة وأجهزة عامة أو خاصة وكذااالقتراضات المأذون في إصدارها طبقا للنصوص التنظيمية المعمول بها؛\n الهبات والوصايا والعوائد المختلفة؛ جميع الموارد األخرى والسيما شبه الجبائية التي يمكن إرصادها له في المستقبل.ب) في النفقات:\n مصاريف تسيير وتجهيز المكتب؛ إرجاع السلفات المختلفة؛ أداء األرباح التي يحققها المكتب إلى الدولة؛ جميع النفقات األخرى التي يمكن أن يفرض عليه أداؤها في المستقبل.ويمسك المكتب حساباته ويقوم بعمليات قبض موارده وإنجاز أداءاته وفقا للقوانين\nواألعراف التجارية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تستخلص ديون المكتب والرسوم والجبايات المستحقة له طبقا لما تنص عليه مقتضيات"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "من الظهير الشريف المؤرخ بـ 20جمادى األولى 1354الموافق 21غشت 1935\nالمتعلق بالمتابعات في ميدان الضرائب والرسوم الشبيهة بها كما وقع تغييره وتتميمه.\n\n-6-\n\nأحكام إضافية"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}