{
  "id": "ma-adala-electronic-36",
  "type": "statute",
  "title": "القانون المتعلق خدمات الثقة بشأن المعاملات الالكترونية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/37",
  "description": "Discovered from Adala portal, folder: electronic (القانون الإلكتروني).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيهدف هذا القانون إلى تحديد النظام المطبق على خدمات الثقة بشأن المعامالت\nاإللكترونية ،وعلى وسائل وخدمات التشفير وتحليل الشفرات وكذا على العمليات المنجزة من\nقبل مقدمي خدمات الثقة والقواعد الواجب التقيد بها من لدن هؤالء ومن لدن أصحاب الشهادات\nاإللكترونية.\nويحدد كذلك اختصاصات السلطة الوطنية لخدمات الثقة بشأن المعامالت اإللكترونية\nالمعينة بنص تنظيمي والمشار إليها في هذا القانون »بالسلطة الوطنية«."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلول هذا القانون بما يلي:\n المعامالت اإللكترونية :كل تبادل أو مراسلة أو عقد أو وثيقة ،أو أي معاملة أخرىتبرم أو تنفذ بطريقة إلكترونية بشكل كلي أو جزئي؛\n الطريقة اإللكترونية :كل وسيلة ترتبط بتقنية ذات قدرات كهربائية أو رقمية أومغناطيسية أو السلكية أو بصرية أو كهرومغناطيسية أو أي قدرات أخرى مماثلة؛\n التعريف اإللكتروني :سلسلة من العمليات تتجلى في استخدام معطيات تعريفشخصية في شكل إلكتروني تدل ،بما ال يدع مجاال للشك ،على شخص ذاتي أو\nاعتباري دون غيره ،أو على شخص ذاتي يمثل شخصا اعتباريا؛\n التيقن :سلسلة من العمليات اإللكترونية تسمح بتأكيد التعريف اإللكتروني لشخصذاتي أو اعتباري ،أو أصل المعطيات في شكل إلكتروني وتماميتها؛\n الطرف المستعمل :كل شخص ذاتي أو اعتباري يثق في خدمة من خدمات الثقة؛ صاحب التوقيع :كل شخص ذاتي ينشئ توقيعا إلكترونيا؛ التوقيع اإللكتروني البسيط :توقيع يتجلى في استعمال طريقة ذات موثوقية للتعريفاإللكتروني تضمن ارتباط التوقيع بالوثيقة المتعلقة به ،ويعبر عن رضى صاحب\nالتوقيع؛\n معطيات إنشاء التوقيع اإللكتروني :معطيات فريدة تستعمل من لدن صاحب التوقيعمن أجل إنشاء توقيع إلكتروني؛\n\n-3-\n\n شهادة التوقيع اإللكتروني :شهادة إلكترونية تربط معطيات إثبات صحة التوقيعاإللكتروني بشخص ذاتي ،والتي تؤكد على األقل اسم الشخص المذكور ،أو اسمه\nالمستعار عند االقتضاء؛\n آلية إنشاء التوقيع اإللكتروني :كل معدات أو برمجيات ،أوهما معا ،تتضمنالعناصر المميزة الخاصة بصاحب التوقيع والمعدة لتوظيف معطيات إنشاء التوقيع\nاإللكتروني والمستخدمة في إنشائه؛\n الخاتم اإللكتروني البسيط :معطيات في شكل إلكتروني تم إنشاؤها من قبل شخصاعتباري تكون مرفقة بمعطيات أخرى في شكل إلكتروني أو مرتبطة بها منطقيا،\nمن أجل ضمان أصل هذه األخيرة وتماميتها؛\n معطيات إنشاء الخاتم اإللكتروني :معطيات فريدة تستعمل من طرف منشئ الخاتماإللكتروني من أجل إنشاء خاتم إلكتروني؛\n شهادة الخاتم اإللكتروني :شهادة إلكترونية تربط معطيات إثبات صحة خاتمإلكتروني بشخص اعتباري وتؤكد تسميته؛\n آلية إنشاء الخاتم اإللكتروني :كل المعدات أو البرمجيات ،أو هما معا ،التي تتضمنالعناصر المميزة الخاصة بمنشئ الخاتم والمعدة لتوظيف معطيات إنشاء الخاتم\nاإللكتروني والمستخدمة في إنشائه؛\n مقدم خدمات ثقة :كل شخص اعتباري يقدم خدمة أو أكثر من خدمات الثقة ويمكنأن يكون معتمدا أو غير معتمد؛\n إثبات الصحة :سلسلة من عمليات التحقق أو التأكد من صحة توقيع إلكتروني أوخاتم إلكتروني."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تتمثل خدمات الثقة في ما يلي:\n إنشاء التوقيعات اإللكترونية ،أو األختام اإللكترونية ،أو الختم الزمني اإللكتروني،أو خدمات اإلرسال اإللكتروني المضمون؛\n إنشاء الشهادات المتعلقة بالتوقيعات اإللكترونية ،أو باألختام اإللكترونية ،أو بالختمالزمني اإللكتروني أو بالتيقن من مواقع األنترنت؛\n إثبات صحة التوقيعات اإللكترونية أو األختام اإللكترونية؛ حفظ التوقيعات اإللكترونية أو األختام اإللكترونية أو الشهادات المتعلقة بهاتينالخدمتين.\n\n-4-\n\nالقسم األول :النظام المطبق على خدمات الثقة بشأن المعامالت\nاإللكترونية وعلى وسائل وخدمات التشفير وتحليل الشفرات\nالباب األول :خدمات الثقة بشأن المعامالت اإللكترونية ومقدمو خدمات\nالثقة والتزامات صاحب الشهادة اإللكترونية\nالفرع األول :خدمات الثقة\n\nالقسم الفرعي األول :التوقيع اإللكتروني"
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم الفرعي األول :التوقيع اإللكتروني",
      "section": "4",
      "title": "المادة 4",
      "content": "يكون التوقيع اإللكتروني إما بسيطا أو متقدما أو مؤهال."
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم الفرعي األول :التوقيع اإللكتروني",
      "section": "5",
      "title": "المادة 5",
      "content": "التوقيع اإللكتروني المتقدم هو توقيع إلكتروني بسيط ،كما تم تعريفه في المادة 2أعاله،\nيستوفي الشروط التالية:\n أن يكون خاصا بصاحب التوقيع؛ أن يسمح بتحديد هوية الموقع؛ أن يتم إنشاؤه بواسطة معطيات إنشاء التوقيع اإللكتروني التي يمكن أن يستعملهاصاحب التوقيع تحت مراقبته بصفة حصرية ،وبدرجة عالية من الثقة تحدد من قبل\nالسلطة الوطنية؛\n أن يرتكز على شهادة إلكترونية أو بكل وسيلة تعتبر معادلة لها تحدد بنص تنظيمي؛ وأن يكون مرتبطا بالمعطيات المتعلقة بهذا التوقيع بكيفية تمكن من كشف كل تغييرالحق يطرأ عليها."
    },
    {
      "provision_ref": "art6",
      "chapter": "القسم الفرعي األول :التوقيع اإللكتروني",
      "section": "6",
      "title": "المادة 6",
      "content": "التوقيع اإللكتروني المؤهل هو توقيع إلكتروني متقدم يجب إنتاجه بواسطة آلية إلنشاء\nالتوقيع اإللكتروني المؤهلة المنصوص عليها في المادة 8بعده ،والذي يستند إلى شهادة مؤهلة\nللتوقيع اإللكتروني كما هو منصوص عليها في المادة 9أدناه.\n\n-5-"
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم الفرعي األول :التوقيع اإللكتروني",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يمكن رفض األثر القانوني للتوقيع اإللكتروني البسيط أو المتقدم كحجة أمام القضاء\nأو عدم قبوله لمجرد تقديم هذا التوقيع في شكل إلكتروني ،أو ألنه ال يفي بمتطلبات التوقيع\nاإللكتروني المؤهل المنصوص عليه في المادة 6أعاله."
    },
    {
      "provision_ref": "art8",
      "chapter": "القسم الفرعي األول :التوقيع اإللكتروني",
      "section": "8",
      "title": "المادة 8",
      "content": "آلية إنشاء التوقيع اإللكتروني المؤهلة هي آلية إنشاء التوقيع اإللكتروني المثبتة بشهادة\nللمطابقة مسلمة من لدن السلطة الوطنية .ويجب أن تستجيب هذه اآللية للمتطلبات التالية:\n أن تضمن بوسائل تقنية وإجراءات مالئمة ،عدم إمكانية التوصل إلى معطياتإنشاء التوقيع اإللكتروني عن طريق االستنباط ،وإمكانية حماية التوقيع اإللكتروني\nمن أي تزوير ،بكيفية موثوق بها وبواسطة الوسائل التقنية المتاحة؛\n أن تضمن بوسائل تقنية وإجراءات مالئمة ،أن معطيات إنشاء التوقيع اإللكترونيال يمكن إعدادها أكثر من مرة واحدة وتكون سريتها مضمونة ويمكن حمايتها من\nقبل صاحب التوقيع بكيفية مقبولة من أي استعمال من لدن الغير؛\n أال تؤدي إلى أي تلف لمحتوى الوثيقة اإللكترونية المراد توقيعها أو تغييره ،وأالتشكل عائقا يحول دون أن يكون لصاحب التوقيع إلمام تام بمحتوى الوثيقة قبل\nتوقيعها.\nعالوة على ذلك ،ال يمكن أن يعهد بتوليد معطيات إنشاء التوقيع اإللكتروني المؤهل أو\nتدبيرها لحساب صاحب التوقيع إال لمقدم خدمات ثقة معتمد وفقا ألحكام المادة 33من هذا\nالقانون.\nتقوم السلطة الوطنية بنشر الئحة آليات إنشاء التوقيع اإللكتروني المؤهلة على موقع\nاألنترنت الخاص بها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تسلم شهادة التوقيع اإللكتروني المؤهلة من قبل مقدم خدمات ثقة معتمد ،وتتضمن\nمعطيات ومعلومات تحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تؤكد عملية إثبات صحة توقيع إلكتروني مؤهل صحة هذا التوقيع ،شريطة:\n أن تكون الشهادة التي استند إليها التوقيع ،أثناء التوقيع ،شهادة مؤهلة للتوقيعاإللكتروني وفقا ألحكام المادة 9أعاله؛\n أن تكون الشهادة المؤهلة مسلمة من لدن مقدم خدمات ثقة معتمد وصالحة أثناءالتوقيع؛\n أن تكون معطيات إثبات صحة التوقيع مطابقة للمعطيات التي تم إرسالها إلىالطرف المستعمل؛\n-6-\n\n أن تقدم بشكل صحيح للطرف المستعمل المجموعة الفريدة للمعطيات التي تدل علىصاحب التوقيع في الشهادة؛\n أن يتم ،في حالة استعمال اسم مستعار أثناء التوقيع ،إخبار الطرف المستعمل بذلكبشكل واضح؛\n أن يتم إنشاء التوقيع اإللكتروني بواسطة آلية إلنشاء التوقيع اإللكتروني مؤهلة وأنيتم استيفاء الشروط المنصوص عليها في المادة 5من هذا القانون عند التوقيع؛\n أال يشوب تمامية المعطيات الموقعة أي اختالل.عالوة على ذلك ،يجب أن يقدم النظام المستعمل إلثبات صحة التوقيع اإللكتروني المؤهل\nإلى الطرف المستعمل النتيجة الصحيحة لسلسلة عمليات إثبات الصحة ،وأن يسمح له برصد\nأي مشكل وجيه يتعلق بسالمة سلسلة العمليات المذكورة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يمكن تقديم خدمة مؤهلة إلثبات صحة التوقيعات اإللكترونية المؤهلة إال من لدن مقدم\nخدمات ثقة معتمد:\n يقدم خدمة إثبات الصحة وفقا ألحكام المادة 10أعاله؛ ويسمح للطرف المستعمل بتلقي نتيجة مجموع عمليات إثبات الصحة بطريقة آليةوذات موثوقية وفعالة ،وتحمل التوقيع اإللكتروني المتقدم لمقدم الخدمات المذكور\nأو خاتمه اإللكتروني المتقدم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ال يمكن تقديم خدمة حفظ مؤهلة للتوقيعات اإللكترونية المؤهلة ،إال من قبل مقدم خدمات\nثقة معتمد ،يستعمل مساطر وتكنولوجيات تسمح بتمديد موثوقية التوقيع اإللكتروني المؤهل\nإلى ما بعد الصالحية التكنولوجية.\n\nالقسم الفرعي الثاني :الخاتم اإللكتروني"
    },
    {
      "provision_ref": "art13",
      "chapter": "القسم الفرعي الثاني :الخاتم اإللكتروني",
      "section": "13",
      "title": "المادة 13",
      "content": "يكون الخاتم اإللكتروني إما بسيطا أو متقدما أو مؤهال."
    },
    {
      "provision_ref": "art14",
      "chapter": "القسم الفرعي الثاني :الخاتم اإللكتروني",
      "section": "14",
      "title": "المادة 14",
      "content": "الخاتم اإللكتروني المتقدم هو خاتم إلكتروني بسيط ،كما تم تعريفه في المادة 2من هذا\nالقانون ،يستوفي الشروط التالية:\n أن يكون خاصا بمنشئ الخاتم بما ال يدع مجاال للشك؛ -أن يسمح بتحديد هوية منشئ الخاتم؛\n\n-7-\n\n أن يتم إنشاؤه بواسطة معطيات إنشاء الخاتم اإللكتروني التي يمكن أن يستعملهامنشئ الخاتم تحت مراقبته وبدرجة عالية من الثقة تحدد من قبل السلطة الوطنية؛\n أن يرتكز على شهادة إلكترونية أو بكل وسيلة تعتبر معادلة لها تحدد بنص تنظيمي؛ وأن يكون مرتبطا بالمعطيات المتعلقة بهذا الخاتم بكيفية تمكن من كشف كل تغييرالحق يطرأ عليها."
    },
    {
      "provision_ref": "art15",
      "chapter": "القسم الفرعي الثاني :الخاتم اإللكتروني",
      "section": "15",
      "title": "المادة 15",
      "content": "الخاتم اإللكتروني المؤهل هو خاتم إلكتروني متقدم يجب إنتاجه بواسطة آلية إنشاء الخاتم\nاإللكتروني المؤهلة والمنصوص عليها في المادة 17بعده ،والذي يستند إلى شهادة خاتم\nإلكتروني مؤهلة كما هو منصوص عليها في المادة 18أدناه.\nيتمتع الخاتم اإللكتروني المؤهل بقرينة تمامية المعطيات التي يرتبط بها وبدقة مصدر\nهذه المعطيات."
    },
    {
      "provision_ref": "art16",
      "chapter": "القسم الفرعي الثاني :الخاتم اإللكتروني",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يمكن رفض األثر القانوني للخاتم اإللكتروني البسيط أو المتقدم كحجة أمام القضاء أو\nعدم قبوله لمجرد تقديم هذا الخاتم في شكل إلكتروني أو ألنه ال يفي بمتطلبات الخاتم اإللكتروني\nالمؤهل المنصوص عليه في المادة 15أعاله."
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الفرعي الثاني :الخاتم اإللكتروني",
      "section": "17",
      "title": "المادة 17",
      "content": "آلية إنشاء الخاتم اإللكتروني المؤهلة هي آلية إنشاء خاتم إلكتروني مثبتة بشهادة للمطابقة\nمسلمة من لدن السلطة الوطنية .ويجب أن تستجيب هذه اآللية للمتطلبات التالية:\n أن تضمن بوسائل تقنية وإجراءات مالئمة ،عدم إمكانية التوصل إلى معطياتإنشاء الخاتم اإللكتروني عن طريق االستنباط ،وإمكانية حماية الخاتم اإللكتروني\nمن أي تزوير ،بكيفية موثوق بها وبواسطة الوسائل التقنية المتاحة؛\n وأن تضمن بوسائل تقنية وإجراءات مالئمة ،أن معطيات إنشاء الخاتم اإللكترونيال يمكن إعدادها أكثر من مرة واحدة وتكون سريتها مضمونة ويمكن حمايتها من\nقبل منشئ الخاتم بكيفية مقبولة من أي استعمال من لدن الغير؛\n وأال تؤدي إلى أي تلف لمحتوى الوثيقة المراد ختمها أو تغييره وأال تشكل عائقايحول دون أن يكون لمنشئ الخاتم إلمام تام بمحتوى الوثيقة قبل ختمها.\nعالوة على ذلك ،ال يمكن أن يعهد بتوليد معطيات إنشاء الخاتم اإللكتروني المؤهل أو\nتدبيرها لحساب منشئ الخاتم إال لمقدم خدمات ثقة معتمد وفقا ألحكام المادة 33من هذا القانون.\nتقوم السلطة الوطنية بنشر الئحة آليات إنشاء الخاتم اإللكتروني المؤهلة على موقع\nاألنترنت الخاص بها.\n\n-8-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تسلم شهادة الخاتم اإللكتروني المؤهلة من لدن مقدم خدمات ثقة معتمد ،وتتضمن معطيات\nومعلومات تحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تؤكد عملية إثبات صحة خاتم إلكتروني مؤهل صحة هذا الخاتم ،شريطة:\n أن تكون الشهادة التي استند إليها الخاتم ،أثناء إنشاء الخاتم ،شهادة مؤهلة للخاتماإللكتروني وفقا ألحكام المادة 18أعاله؛\n أن تكون الشهادة المؤهلة مسلمة من لدن مقدم خدمات ثقة معتمد وصالحة أثناءإنشاء الخاتم؛\n أن تكون معطيات إثبات صحة الخاتم اإللكتروني مطابقة للمعطيات التي تم إرسالهاإلى الطرف المستعمل؛\n أن تقدم بشكل صحيح للطرف المستعمل المجموعة الفريدة للمعطيات التي تدل علىمنشئ الخاتم في الشهادة؛\n أن يتم إنشاء الخاتم اإللكتروني بواسطة آلية إنشاء الخاتم اإللكتروني المؤهلة ،وأنيتم استيفاء الشروط المنصوص عليها في المادة 14من هذا القانون عند إنشاء\nالخاتم؛\n أال يشوب تمامية المعطيات المختومة أي اختالل؛عالوة على ذلك ،يجب أن يقدم النظام المستعمل إلثبات صحة الخاتم اإللكتروني المؤهل\nإلى الطرف المستعمل النتيجة الصحيحة لسلسلة عمليات إثبات الصحة ،وأن يسمح له برصد\nأي مشكل وجيه يتعلق بسالمة سلسلة العمليات المذكورة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "ال يمكن تقديم خدمة مؤهلة إلثبات صحة الخواتم اإللكترونية المؤهلة إال من لدن مقدم\nخدمات ثقة معتمد:\n يقدم خدمة إثبات الصحة وفقا ألحكام المادة 19أعاله؛ يسمح للطرف المستعمل بتلقي نتيجة مجموع عمليات إثبات الصحة ،بطريقة آليةوذات موثوقية وفعالة ،وتحمل التوقيع اإللكتروني المتقدم لمقدم الخدمات المذكور\nأو خاتمه اإللكتروني المتقدم."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "ال يمكن تقديم خدمة حفظ مؤهلة لألختام اإللكترونية المؤهلة ،إال من قبل مقدم خدمات\nثقة معتمد ،يستعمل مساطر وتكنولوجيات تسمح بتمديد موثوقية األختام اإللكترونية المؤهلة\nإلى ما بعد الصالحية التكنولوجية.\n-9-\n\nالقسم الفرعي الثالث :الختم الزمني اإللكتروني"
    },
    {
      "provision_ref": "art22",
      "chapter": "القسم الفرعي الثالث :الختم الزمني اإللكتروني",
      "section": "22",
      "title": "المادة 22",
      "content": "يكون الختم الزمني اإللكتروني إما بسيطا أو مؤهال."
    },
    {
      "provision_ref": "art23",
      "chapter": "القسم الفرعي الثالث :الختم الزمني اإللكتروني",
      "section": "23",
      "title": "المادة 23",
      "content": "يتجلى الختم الزمني اإللكتروني البسيط في معطيات على شكل إلكتروني تربط معطيات\nأخرى على شكل إلكتروني بلحظة زمنية معينة وتشكل حجة على كون هذه المعطيات كانت\nموجودة في تلك اللحظة بالذات."
    },
    {
      "provision_ref": "art24",
      "chapter": "القسم الفرعي الثالث :الختم الزمني اإللكتروني",
      "section": "24",
      "title": "المادة 24",
      "content": "الختم الزمني اإللكتروني المؤهل هو ختم زمني إلكتروني بسيط يستوفي الشروط التالية:\n أن يربط التاريخ والساعة بالمعطيات بكيفية تسمح باستبعاد إمكانية حدوث أي تغييرفي المعطيات غير قابل للكشف عنه؛\n أن يستند إلى ساعة مضبوطة مرتبطة بالتوقيت العالمي المنسق؛ وأن يكون موقعا بواسطة توقيع إلكتروني متقدم أو مختوما بواسطة خاتم إلكترونيمتقدم من لدن مقدم خدمات ثقة معتمد.\nيتمتع الختم الزمني اإللكتروني المؤهل بقرينة دقة التاريخ والساعة الذي يشير إليهما،\nوكذا بتمامية المعطيات المرتبطة بهذا التاريخ وبهذه الساعة."
    },
    {
      "provision_ref": "art25",
      "chapter": "القسم الفرعي الثالث :الختم الزمني اإللكتروني",
      "section": "25",
      "title": "المادة 25",
      "content": "ال يمكن رفض األثر القانوني للختم الزمني اإللكتروني البسيط كحجة أمام القضاء أو\nعدم قبوله لمجرد تقديم هذا الختم الزمني في شكل إلكتروني أو ألنه ال يفي بمتطلبات الختم\nالزمني اإللكتروني المؤهل المنصوص عليه في المادة 24أعاله.\n\nالقسم الفرعي الرابع :خدمة اإلرسال اإللكتروني المضمون"
    },
    {
      "provision_ref": "art26",
      "chapter": "القسم الفرعي الرابع :خدمة اإلرسال اإللكتروني المضمون",
      "section": "26",
      "title": "المادة 26",
      "content": "تكون خدمة اإلرسال اإللكتروني المضمون إما بسيطة أو مؤهلة."
    },
    {
      "provision_ref": "art27",
      "chapter": "القسم الفرعي الرابع :خدمة اإلرسال اإللكتروني المضمون",
      "section": "27",
      "title": "المادة 27",
      "content": "تسمح خدمة اإلرسال اإللكتروني المضمون البسيطة بإرسال المعطيات بطريقة\nإلكترونية ،وتقدم الحجج المتعلقة بمعالجة المعطيات المرسلة بما فيها حجة إرسالها وتلقيها،\nوتحمي المعطيات المرسلة من أخطار الضياع أو السرقة أو التلف أو كل تعبير غير مأذون\nبه.\n\n-10-"
    },
    {
      "provision_ref": "art28",
      "chapter": "القسم الفرعي الرابع :خدمة اإلرسال اإللكتروني المضمون",
      "section": "28",
      "title": "المادة 28",
      "content": "خدمة اإلرسال اإللكتروني المضمون المؤهلة هي خدمة إرسال إلكتروني مضمون\nبسيطة ،تستوفي الشروط التالية:\n أن تقدم من لدن واحد أو أكثر من مقدمي خدمات ثقة معتمدين؛ أن تضمن تحديد هوية المرسل بدرجة عالية من الثقة تحدد من قبل السلطة الوطنية؛ أن تضمن تحديد هوية المرسل إليه قبل تسليم المعطيات؛ أن تضمن سالمة إرسال المعطيات والتوصل بها بواسطة توقيع إلكتروني متقدم أوخاتم إلكتروني متقدم ،بكيفية تسمح باستبعاد إمكانية حدوث أي تغيير في المعطيات\nغير قابل للكشف عنه؛\n أن تسمح بإشعار المرسل والمرسل إليه ،بشكل واضح ،بكل تغيير للمعطيات يكونضروريا إلرسالها أو التوصل بها؛\n أن تشير بواسطة ختم زمني إلكتروني مؤهل إلى تاريخ اإلرسال والتوصلوساعتهما ،وإلى كل تغيير في المعطيات.\nتتمتع المعطيات المرسلة والمتوصل بها بواسطة خدمة اإلرسال اإللكتروني المضمون\nالمؤهلة بقرينة تماميتها ،وإرسالها من لدن مرسل محدد الهوية والتوصل بها من طرف مرسل\nإليه محدد الهوية ،ودقة تاريخ وساعة اإلرسال والتوصل المشار إليهما في الخدمة المذكورة."
    },
    {
      "provision_ref": "art29",
      "chapter": "القسم الفرعي الرابع :خدمة اإلرسال اإللكتروني المضمون",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يمكن رفض األثر القانوني للمعطيات المرسلة والمتوصل بها بواسطة خدمة اإلرسال\nاإللكتروني المضمون البسيطة كحجة أمام القضاء أو عدم قبوله لمجرد تقديم هذه الخدمة في\nشكل إلكتروني ،أو ألنها ال تفي بمتطلبات خدمة اإلرسال اإللكتروني المضمون المؤهلة\nالمنصوص عليها في المادة 28أعاله.\n\nالقسم الفرعي الخامس :التيقن من موقع األنترنت"
    },
    {
      "provision_ref": "art30",
      "chapter": "القسم الفرعي الخامس :التيقن من موقع األنترنت",
      "section": "30",
      "title": "المادة 30",
      "content": "يتم التيقن من موقع األنترنت من خالل شهادة مؤهلة للتيقن من الموقع المذكور.\nوتسمح الشهادة اإللكترونية المذكورة بالتحقق من صدقية موقع األنترنت ،وربطه\nبالشخص الذاتي أو االعتباري المسلمة إليه الشهادة .وال يمكن تسليمها إال من لدن مقدم خدمات\nثقة معتمد."
    },
    {
      "provision_ref": "art31",
      "chapter": "القسم الفرعي الخامس :التيقن من موقع األنترنت",
      "section": "31",
      "title": "المادة 31",
      "content": "تتضمن الشهادة المؤهلة للتيقن من موقع األنترنت أصناف المعطيات المتعلقة:\n بمقدم خدمات الثقة المعتمد الذي سلم الشهادة المؤهلة؛-11-\n\n بالشخص الذاتي أو االعتباري المسلمة إليه الشهادة ،واسم أو أسماء المجال المستغلمن لدن الشخص المذكور؛\n برمز تعريف الشهادة المؤهلة وصالحيتها.تحدد بنص تنظيمي قائمة أصناف المعطيات المذكورة.\n\nالفرع الثاني :مقدمو خدمات الثقة"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثاني :مقدمو خدمات الثقة",
      "section": "32",
      "title": "المادة 32",
      "content": "ال يمكن تقديم خدمة ثقة مؤهلة ،وإصدار شهادات إلكترونية مؤهلة وتسليمها وتدبير\nالعمليات المتعلقة بها ،إال من لدن مقدمي خدمات ثقة معتمدين وفق الشروط المحددة في هذا\nالقانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثاني :مقدمو خدمات الثقة",
      "section": "33",
      "title": "المادة 33",
      "content": "من أجل الحصول على االعتماد ،يجب على مقدم خدمات الثقة:\nأوال -أن يستوفي الشروط التالية:\nأ .أن يكون مؤسسا في شكل شركة خاضعة للقانون المغربي؛\nب .أن يستعمل نظما ومعدات وبرمجيات موثوقا بها ،ويضمن سالمتها التقنية\nوموثوقية سلسلة العمليات المتكفل بها؛\nج .أن يوظف مستخدمين ،وأن يلجأ عند االقتضاء إلى مقاولين من الباطن ،لهم\nالتجربة والمؤهالت الالزمة في مجال تقديم خدمات الثقة؛\nد .أن يكتتب تأمينا لتغطية األضرار التي يمكن أن تلحق كل شخص ذاتي أو اعتباري\nبسبب خطئه المهني؛\nه .أن يتوفر على مخطط لضمان استمرارية الخدمة ،يتضمن مجموع الحلول البديلة\nإلبطال مفعول انقطاعات األنشطة ،وحماية الوظائف من اآلثار الناجمة عن\nاالختالالت األساسية للنظم أو عن الكوارث ،وضمان استئناف عمل هذه الوظائف\nفي أقرب اآلجال.\nثانيا -أن يلتزم:\nأ .بإخبار الشخص الذي يرغب في استعمال خدمة ثقة مؤهلة ،إخبارا واضحا\nوشامال ،وقبل أي تعاقد معه ،بالشروط المتعلقة باستعمال خدمة الثقة المذكورة،\nبما في ذلك حدود استعماالتها؛\nب .بالقدرة على المحافظة ،عند االقتضاء بشكل إلكتروني ،على بعض المعطيات\nالمتبادلة مع زبنائه ألجل تقديم خدمات الثقة ،شريطة:\n أال يسمح بإدخال المعطيات وتغييرها إال لألشخاص المرخص لهم لهذا الغرضمن لدن مقدم الخدمة؛\n-12-\n\n أال يتأتى اطالع العموم على المعطيات دون موافقة الزبون المعني المسبقة؛ أن يكون باإلمكان كشف أي تغيير من شأنه أن يخل بسالمة المعطيات.عالوة على الشروط وااللتزامات المنصوص عليها أعاله ،يجب على مقدم خدمات الثقة\nالذي يعتزم تسليم شهادات إلكترونية مؤهلة:\n .1أن يلتزم بالتحقق بوسائل مالئمة ،من هوية الشخص الذاتي أو االعتباري الذي\nيسلم له الشهادة اإللكترونية ،وعند االقتضاء ،من جميع المعلومات الخاصة\nبالشخص المذكور ويتم التحقق من هذه المعلومات:\nأ .عن طريق الحضور الشخصي للشخص الذاتي أو للممثل المأذون له من لدن\nالشخص االعتباري؛\nب .أو عن بعد ،بواسطة وسائل التعريف اإللكتروني التي تطلب تسليمها الحضور\nالشخصي للشخص الذاتي ،أو للممثل المأذون له من لدن الشخص االعتباري لدى\nالهيئة التي سلمت تلك الوسيلة .تحدد الوسائل المذكورة بنص تنظيمي؛\nج .أو بواسطة شهادة إلكترونية مؤهلة للتوقيع اإللكتروني أو للخاتم اإللكتروني ،التي\nسبق تسليمها لشخص تم التأكد من هويته وفق البندين (أ) أو (ب) من هذه الفقرة؛\nد .أوعن طريق وسائل أخرى للتعريف توفر ضمانة تعتبرها السلطة الوطنية معادلة\nللوسائل السالفة الذكر من حيث موثوقية الحضور الشخصي.\nاستثناء من أحكام المادة 32أعاله ،يمكن التحقق من هذه المعلومات من قبل الغير ،في\nإطار عقد مقاولة من الباطن يربط بين هذا األخير ومقدم الخدمات المعني تصادق عليه السلطة\nالوطنية.\n .2أن يسمح للشخص الذي سلمت له الشهادة اإللكترونية بإلغائها في الحال وبكل\nيقين ،وأن يحرص على أن يتم تحديد تاريخ وساعة تسليم الشهادة اإللكترونية\nوتاريخ وساعة إلغائها بدقة ،وأن ينشر وضعية الشهادة المذكورة فور إلغائها؛\n .3أن يقدم لكل طرف مستعمل المعلومات المتعلقة بصالحية الشهادات المؤهلة التي\nسلمها أو وضعيات إلغائها ،وأن يبقي هذه المعلومات متاحة في أي وقت وحين،\nحتى ما بعد مدة صالحية الشهادات.\nتحدد بنص تنظيمي كيفيات تطبيق هذه المادة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "استثناء من أحكام أ) من البند األول من الفقرة األولى بالمادة 33أعاله ،ومع مراعاة\nمصلحة المرفق العام ،يمكن للسلطة الوطنية اعتماد األشخاص االعتبارية الخاضعة للقانون\nالعام من أجل تقديم خدمات الثقة وفق الشروط المنصوص عليها في هذا القانون والنصوص\nالمتخذة لتطبيقه.\n\n-13-"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يتعين على كل شخص يرغب في تقديم خدمات ثقة ال تدخل ضمن الخدمات المؤهلة،\nالتصريح مسبقا بذلك لدى السلطة الوطنية.\nتحدد بنص تنظيمي كيفيات التصريح المسبق."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تتمتع خدمات الثقة المؤهلة المقدمة من قبل مقدم خدمات ثقة مستوطن بالخارج بنفس\nالقيمة القانونية التي تتمتع بها الخدمات المؤهلة المقدمة من قبل مقدم خدمات ثقة يوجد مقره\nداخل التراب الوطني إذا كان معترفا بخدمة الثقة أو مقدم خدمة الثقة في إطار اتفاق متعدد\nاألطراف تعتبر المملكة المغربية طرفا فيه أو اتفاق ثنائي يتعلق باالعتراف المتبادل بين المملكة\nوبلد إقامة مقدم الخدمات."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يتعين على مقدم خدمات ثقة قبل إنهاء أنشطته أن يخبر السلطة الوطنية مسبقا بذلك داخل\nأجل ال يقل عن شهرين.\nوفي هذه الحالة ،يجب عليه أن يتأكد من استئناف هذه الخدمات من لدن مقدم خدمات ثقة\nيضمن نفس المستوى من الجودة والسالمة أو ،إذا تعذر ذلك ،أن يلغي الشهادات داخل أجل\nأقصاه شهران بعد إخبار أصحابها بذلك.\nيخبر مقدم الخدمات أيضا السلطة الوطنية ،على الفور ،بوقف نشاطه في حالة تصفية\nقضائية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يلزم مقدمو خدمات الثقة ومستخدموهم بكتمان السر المهني ،تحت طائلة العقوبات\nالمنصوص عليها في التشريع الجاري به العمل .غير أنه ال يمكنهم االحتجاج بكتمان السر\nالمهني:\n تجاه السلطات اإلدارية المؤهلة قانونا وفق التشريع الجاري به العمل؛ تجاه أعوان السلطة الوطنية ،والخبراء المفوضين من لدنها والضباط المشار إليهمفي المادة 59بعده خالل ممارسة المهام المنصوص عليها في المواد 56و 59و60\nمن هذا القانون؛\n إذا وافق زبون مقدم خدمات ثقة على نشر المعلومات التي سبق أن أدلى بها إليه أواالطالع عليها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يجب على مقدمي خدمات الثقة أن يقوموا بحفظ المعطيات المتعلقة بتقديم خدمة الثقة\nويلزمون بتبليغها إلى السلطات القضائية ،وذلك وفق الشروط المنصوص عليها في التشريع\n-14-\n\nالجاري به العمل .وفي هذه الحالة ،وعلى الرغم من كل المقتضيات التشريعية المخالفة ،يتولى\nمقدمو خدمات الثقة إخبار الطرف المستعمل المعني على الفور بذلك."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يقوم مقدمو خدمات الثقة المعتمدون وغير المعتمدين بتبليغ السلطة الوطنية بكل مس\nبالسالمة أو فقدان التمامية ،فور علمهم بذلك ،والذي يترتب عليهما تأثير على خدمة الثقة\nالمقدمة أو على المعطيات ذات الطابع الشخصي المحفوظة في هذه الخدمة.\nعندما يكون من شأن المس بالسالمة أو فقدان التمامية ،إلحاق ضرر بشخص ذاتي أو\nاعتباري قدمت له خدمة الثقة ،يقوم مقدم خدمات الثقة بتبليغ ذلك فورا إلى الشخص المذكور.\n\nالفرع الثالث :التزامات صاحب الشهادة اإللكترونية"
    },
    {
      "provision_ref": "art41",
      "chapter": "الفرع الثالث :التزامات صاحب الشهادة اإللكترونية",
      "section": "41",
      "title": "المادة 41",
      "content": "يكون صاحب الشهادة اإللكترونية المؤهلة ،فور إحداث المعطيات المرتبطة بإنشاء\nالتوقيع اإللكتروني المؤهل أو الخاتم اإللكتروني المؤهل ،مسؤوال وحده عن سرية وتمامية\nالمعطيات المذكورة ،عندما تكون هذه المعطيات موجودة في آليته المؤهلة إلنشاء التوقيع أو\nالخاتم المذكورين ،وبعد كل استعمال لتلك المعطيات ناتجا عن فعله ما لم يثبت خالف ذلك."
    },
    {
      "provision_ref": "art42",
      "chapter": "الفرع الثالث :التزامات صاحب الشهادة اإللكترونية",
      "section": "42",
      "title": "المادة 42",
      "content": "يجب على صاحب الشهادة اإللكترونية القيام في أقرب اآلجال بتبليغ مقدم خدمات الثقة\nبكل تغيير يطرأ على المعلومات التي تتضمنها الشهادة المذكورة."
    },
    {
      "provision_ref": "art43",
      "chapter": "الفرع الثالث :التزامات صاحب الشهادة اإللكترونية",
      "section": "43",
      "title": "المادة 43",
      "content": "يجب على صاحب الشهادة أن يعمل على إلغائها فورا ،في حالة الشك في الحفاظ على\nسرية المعطيات المتعلقة بإنشاء التوقيع اإللكتروني أو الخاتم اإللكتروني أو في حالة فقدان\nمطابقة المعلومات المضمنة في الشهادة للواقع."
    },
    {
      "provision_ref": "art44",
      "chapter": "الفرع الثالث :التزامات صاحب الشهادة اإللكترونية",
      "section": "44",
      "title": "المادة 44",
      "content": "عند انتهاء مدة صالحية شهادة إلكترونية أو عند إلغائها ،ال يمكن لصاحبها االستمرار\nفي استعمالها أو استعمال المعطيات المتعلقة بإنشاء التوقيع اإللكتروني أو الخاتم اإللكتروني\nالمطابقة لهذه الشهادة قصد إنشاء توقيع إلكتروني أو خاتم إلكتروني أو الحصول على شهادة\nجديدة من لدن مقدم خدمات ثقة آخر على أساس المعطيات المذكورة.\n\n-15-\n\nالباب الثاني :وسائل وخدمات التشفير وتحليل الشفرات"
    },
    {
      "provision_ref": "art45",
      "chapter": "الباب الثاني :وسائل وخدمات التشفير وتحليل الشفرات",
      "section": "45",
      "title": "المادة 45",
      "content": "تتجلى وسيلة التشفير وتحليل الشفرات في كل معدات أو برمجيات ،مصممة أو معدلة\nمن أجل تحويل معطيات إلكترونية سواء كانت عبارة عن معلومات أو إشارات أو رموز\nاستنادا إلى اتفاقيات سرية ،أو من أجل إنجاز العملية العكسية ،بموجب اتفاقية سرية أو بدونها.\nوتهدف وسيلة التشفير وتحليل الشفرات على الخصوص إلى ضمان سالمة تبادل\nالمعطيات بطريقة إلكترونية أو تخزينها ،بكيفية تمكن من ضمان سريتها والتيقن منها ومراقبة\nتماميتها.\nخدمة التشفير وتحليل الشفرات هي كل عملية تهدف إلى توظيف وسائل التشفير وتحليل\nالشفرات لحساب الغير."
    },
    {
      "provision_ref": "art46",
      "chapter": "الباب الثاني :وسائل وخدمات التشفير وتحليل الشفرات",
      "section": "46",
      "title": "المادة 46",
      "content": "من أجل الحفاظ على مصالح الدفاع الوطني وأمن الدولة ،يخضع استيراد وسائل التشفير\nوتحليل الشفرات أو تصديرها أو توريدها وكذا تقديم خدمات التشفير وتحليل الشفرات:\nأ) لتصريح مسبق لدى السلطة الوطنية عندما ينحصر الغرض من هذه الوسيلة أو\nهذه الخدمة في التيقن من إرسالية أو ضمان تمامية المعطيات المرسلة بطريقة\nإلكترونية؛\nب) لترخيص من قبل السلطة الوطنية عندما يتعلق األمر بغرض غير الغرض المشار\nإليه في البند أ) أعاله.\nتحدد بنص تنظيمي كيفيات اإلدالء بالتصريح وتسليم الترخيص.\nتعفى من التصريح والترخيص المذكورين بعض أنواع وسائل أو خدمات التشفير وتحليل\nالشفرات التي تحدد قائمتها بنص تنظيمي.\nال تخضع األجهزة المكلفة بالدفاع الوطني وبأمن الدولة لنظامي التصريح والترخيص\nالمنصوص عليهما في هذه المادة."
    },
    {
      "provision_ref": "art47",
      "chapter": "الباب الثاني :وسائل وخدمات التشفير وتحليل الشفرات",
      "section": "47",
      "title": "المادة 47",
      "content": "يودع التصريح المسبق المنصوص عليه في المادة 46أعاله ،مقابل وصل بالتسلم ،ثالثين\n( )30يوما على األقل قبل التاريخ المحدد إلنجاز العملية المعنية بهذا التصريح.\nيجب إخبار السلطة الوطنية بكل تغيير يطرأ على أحد العناصر التي تم على أساسها\nاإلدالء بالتصريح داخل أجل ال يتعدى ثمانية ( 8أيام من حدوثه).\n\n-16-"
    },
    {
      "provision_ref": "art48",
      "chapter": "الباب الثاني :وسائل وخدمات التشفير وتحليل الشفرات",
      "section": "48",
      "title": "المادة 48",
      "content": "يتضمن الترخيص المنصوص عليه في المادة 46أعاله ،البيانات التي تمكن من التعرف\nعلى صاحبه ،ورقم الترخيص وتاريخ تسليمه ومدة صالحيته ،وكذا الوسائل أو الخدمات التي\nسلم من أجلها.\nال يمكن أن تتجاوز مدة الترخيص خمس ( )5سنوات.\nيجب إخبار السلطة الوطنية بكل تغيير يطرأ على أحد العناصر التي تم على أساسها\nتسليم الترخيص داخل أجل ال يتعدى ثمانية ( )8أيام من حدوثه."
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الثاني :وسائل وخدمات التشفير وتحليل الشفرات",
      "section": "49",
      "title": "المادة 49",
      "content": "يمكن إيقاف الترخيص لمدة ال تتعدى ثالثة ( )3أشهر في حالة تغيير المتطلبات التي تم\nعلى أساسها تسليم الترخيص المذكور."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يسحب الترخيص في الحاالت التالية:\n تقديم معلومات خاطئة من أجل الحصول على الترخيص؛ عدم تقيد صاحب الترخيص بأحكام هذا القانون والنصوص المتخذة لتطبيقه؛ عدم تقيد صاحب الترخيص ،إثر اتخاذ مقرر باإليقاف ،بالمتطلبات المبينة فيالمقرر المذكور؛\n توقف صاحب الترخيص عن ممارسة النشاط المرخص له به؛المادة 51\nيكون مقدمو خدمات التشفير وتحليل الشفرات ألغراض سرية مسؤولين ،فيما يخص هذه\nالخدمات ،عن الضرر الالحق باألشخاص الذين كلفوهم بتدبير اتفاقياتهم السرية ،في حالة\nالمس بتمامية المعطيات المحولة بواسطة هذه االتفاقيات أو بسريتها أو بتوفرها ،ما لم يثبتوا\nعدم ارتكابهم أي خطأ متعمد أو تهاون.\n\nالباب الثالث :السلطة الوطنية لخدمات الثقة بشأن المعامالت اإللكترونية"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب الثالث :السلطة الوطنية لخدمات الثقة بشأن المعامالت اإللكترونية",
      "section": "52",
      "title": "المادة 52",
      "content": "يعهد إلى السلطة الوطنية لخدمات الثقة بشأن المعامالت اإللكترونية ،عالوة على\nاالختصاصات المسندة إليها بموجب مواد أخرى من هذا القانون ،بالمهام التالية:\n تحديد المعايير والدالئل المرجعية المطبقة على خدمات الثقة المذكورة ،واتخاذالتدابير الالزمة لتنفيذها؛\n اعتماد مقدمي خدمات الثقة المؤهلة ومراقبة أنشطتهم؛-17-\n\n المراقبة البعدية لمقدمي خدمات الثقة غير المعتمدين؛ اقتراح مشاريع النصوص التشريعية والتنظيمية المتعلقة بخدمات الثقة بشأنالمعامالت اإللكترونية."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب الثالث :السلطة الوطنية لخدمات الثقة بشأن المعامالت اإللكترونية",
      "section": "53",
      "title": "المادة 53",
      "content": "تقوم السلطة الوطنية بنشر مستخرج من مقرر االعتماد بالجريدة الرسمية ،وبمسك سجل\nمقدمي خدمات الثقة المعتمدين ينشر في نهاية كل سنة بالجريدة الرسمية.\nتنشر السلطة الوطنية بموقع األنترنت الخاص بها لالئحة مقدمي خدمات الثقة المعتمدين\nوالئحة مقدمي الخدمات غير المعتمدين الذين قدموا تصريحهم المسبق المنصوص عليه في"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب الثالث :السلطة الوطنية لخدمات الثقة بشأن المعامالت اإللكترونية",
      "section": "54",
      "title": "المادة 54",
      "content": "تتحقق السلطة الوطنية من مدى احترام مقدمي خدمات الثقة لاللتزامات المنصوص عليها\nفي أحكام هذا القانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثالث :السلطة الوطنية لخدمات الثقة بشأن المعامالت اإللكترونية",
      "section": "55",
      "title": "المادة 55",
      "content": "يمكن للسلطة الوطنية ،إما تلقائيا وإما بطلب من أي شخص يهمه األمر ،أن تراقب أو أن\nتعمل على مراقبة مطابقة أنشطة مقدم خدمات الثقة ألحكام هذا القانون والنصوص المتخذة\nلتطبيقه .ويمكنها أن تستعين بخبراء إلنجاز مهامها المتعلقة بالمراقبة.\nيتحمل مقدم خدمات الثقة التكاليف المتعلقة بالمراقبة."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثالث :السلطة الوطنية لخدمات الثقة بشأن المعامالت اإللكترونية",
      "section": "56",
      "title": "المادة 56",
      "content": "يخول أعوان السلطة الوطنية وكذا الخبراء المفوضون من لدنها ،خالل ممارسة مهمة\nالمراقبة المكلفين بها المنصوص عليها في المادة 55أعاله ،بعد إثبات صفتهم ،حق الولوج\nإلى أي مؤسسة واالطالع على كل اآلليات والوسائل التقنية المتعلقة بخدمات الثقة والتي\nيعتبرونها مفيدة أو ضرورية إلنجاز مهمتهم.\nينجز األعوان بعد انتهاء مهمة المراقبة المذكورة ،تقريرا تستند إليه السلطة الوطنية،\nعند االقتضاء ،التخاذ التدابير المنصوص عليها في المادة 61أدناه."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثالث :السلطة الوطنية لخدمات الثقة بشأن المعامالت اإللكترونية",
      "section": "57",
      "title": "المادة 57",
      "content": "يلزم أعوان السلطة الوطنية والخبراء المنصوص عليهم في المادة 56أعاله بكتمان السر\nالمهني ،تحت طائلة العقوبات المنصوص عليها في مجموعة القانون الجنائي فيما يخص جميع\nالمعلومات التي يطلعون عليها بمناسبة القيام بمهمة المراقبة.\n\n-18-"
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الثالث :السلطة الوطنية لخدمات الثقة بشأن المعامالت اإللكترونية",
      "section": "58",
      "title": "المادة 58",
      "content": "إذا كان من شأن أنشطة مقدم خدمات الثقة أن تمس بمتطلبات الدفاع الوطني أو أمن\nالدولة ،تؤهل السلطة الوطنية التخاذ جميع التدابير التحفظية الضرورية لوضع حد لألنشطة\nالمذكورة ،دون اإلخالل بالمتابعات الجنائية التي تترتب عليها.\n\nالباب الرابع :البحث عن المخالفات ومعاينتها والعقوبات المطبقة عليها"
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الرابع :البحث عن المخالفات ومعاينتها والعقوبات المطبقة عليها",
      "section": "59",
      "title": "المادة 59",
      "content": "عالوة على ضباط الشرطة القضائية وأعوان إدارة الجمارك والضرائب غير المباشرة\nالعاملين وفق اختصاصاتهم ،يؤهل أعوان السلطة الوطنية المفوضون لهذا الغرض والمحلفون\nوفق التشريع الجاري به العمل ،للبحث عن المخالفات ألحكام هذا القانون والنصوص المتخذة\nلتطبيقه ومعاينتها بواسطة محاضر.\nتحال محاضر معاينة المخالفات إلى النيابة العامة المختصة داخل أجل أقصاه ثمانية ()8\nأيام ابتداء من تاريخ إنجازها."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الرابع :البحث عن المخالفات ومعاينتها والعقوبات المطبقة عليها",
      "section": "60",
      "title": "المادة 60",
      "content": "عالوة على االختصاصات المخولة ألعوان السلطة الوطنية برسم مهام المراقبة\nالمنصوص عليها في المادة 55أعاله ،يمكن لهؤالء األعوان كذلك الولوج إلى األماكن أو\nاألراضي أو وسائل النقل المعدة لغرض مهني وطلب االطالع على كل الوثائق المهنية وأخذ\nنسخ منها والحصول على المعلومات واإلثباتات بعد استدعاء المعنيين باألمر أو بعين المكان.\nويجوز لهم حجز كل منتوج أو مادة أو وثيقة أو وسيلة نقل لها صلة بالمخالفة التي تمت\nمعاينتها .وتكون كل المنتوجات أو المواد أو الوثائق أو وسائل النقل التي تم حجزها موضوع\nجرد يلحق بمحضر معاينة المخالفة."
    },
    {
      "provision_ref": "art61",
      "chapter": "الباب الرابع :البحث عن المخالفات ومعاينتها والعقوبات المطبقة عليها",
      "section": "61",
      "title": "المادة 61",
      "content": "عندما يتبين للسلطة الوطنية ،بناء على تقرير أعوانها ،أن مقدم خدمات الثقة المعتمد لم\nيعد يستوفي أحد الشروط المنصوص عليها في المادة 33من هذا القانون أو أن نشاطه غير\nمطابق ألحكام هذا القانون أو النصوص المتخذة لتطبيقه ،فإنها توجه إليه إعذارا من أجل التقيد\nبالشروط أو باألحكام المذكورة داخل األجل الذي تحدده.\nإذا لم يستجب مقدم الخدمات لإلعذار بعد انصرام األجل المذكور ،تقوم السلطة الوطنية\nبسحب االعتماد ،وبالتشطيب على مقدم الخدمات من سجل مقدمي الخدمات المعتمدين ،وبنشر\nمستخرج من مقرر سحب االعتماد بالجريدة الرسمية.\n\n-19-"
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الرابع :البحث عن المخالفات ومعاينتها والعقوبات المطبقة عليها",
      "section": "62",
      "title": "المادة 62",
      "content": "يعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة من 100.000إلى 500.000درهم\nكل من قدم خدمات ثقة مؤهلة دون أن يكون معتمدا طبقا ألحكام المادة 33من هذا القانون أو\nواصل نشاطه رغم سحب اعتماده أو أصدر أو سلم أو دبر شهادات إلكترونية مؤهلة خرقا\nألحكام المادة 32من نفس القانون."
    },
    {
      "provision_ref": "art63",
      "chapter": "الباب الرابع :البحث عن المخالفات ومعاينتها والعقوبات المطبقة عليها",
      "section": "63",
      "title": "المادة 63",
      "content": "يعاقب بغرامة من 50.000إلى 100.000درهم ،كل من قدم خدمة ثقة ال تدخل ضمن\nخدمات الثقة المؤهلة ،دون القيام بالتصريح المنصوص عليه في المادة 35من هذا القانون."
    },
    {
      "provision_ref": "art64",
      "chapter": "الباب الرابع :البحث عن المخالفات ومعاينتها والعقوبات المطبقة عليها",
      "section": "64",
      "title": "المادة 64",
      "content": "دون اإلخالل بالعقوبات الجنائية األشد المنصوص عليها في التشريع الجاري به العمل،\nيعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 20.000إلى 50.000درهم ،كل مقدم\nخدمة ثقة أو أحد مستخدميه أفشى المعلومات المعهود بها إليه في إطار ممارسة أنشطته أو\nوظائفه أو حرض على إفشائها أو ساهم في ذلك ،خرقا ألحكام المادة 38من هذا القانون."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "دون اإلخالل بالعقوبات الجنائية األشد المنصوص عليها في التشريع الجاري به العمل،\nيعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 100.000إلى 500.000درهم ،كل\nمن أدلى عمدا بتصريحات كاذبة أو سلم وثائق مزورة إلى مقدم خدمات الثقة من أجل الحصول\nعلى خدمة ثقة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "دون اإلخالل بالعقوبات الجنائية األشد المنصوص عليها في التشريع الجاري به العمل،\nيعاقب بالحبس من ثالثة أشهر إلى سنة وبغرامة من 50.000إلى 100.000درهم ،كل من\nقام باستيراد أو تصدير أو تقديم إحدى وسائل التشفير وتحليل الشفرات أو خدمة من خدماتها\nدون القيام بالتصريح أو الحصول على الترخيص المنصوص عليهما في المادة 46من هذا\nالقانون.\nعالوة على ذلك ،يجوز للمحكمة أن تحكم بمصادرة وسائل التشفير وتحليل الشفرات\nالمعنية.\nويعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 50.000إلى 100.000درهم،\nالمصرح أو صاحب الترخيص الذي أخل بواجب إخبار السلطة الوطنية بكل تغيير طرأ على\nأحد العناصر التي تم على أساسها اإلدالء بالتصريح أو تسليم الترخيص المنصوص عليهما\nفي المادة 46من هذا القانون.\n\n-20-"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "عندما يتم استعمال وسيلة للتشفير وتحليل الشفرات ،إلعداد أو ارتكاب جناية أو جنحة أو\nلتسهيل إعدادها أو ارتكابها ،يرفع الحد األقصى للعقوبة السالبة للحرية المتعرض لها على\nالنحو التالي:\n إلى السجن المؤبد إذا كانت الجريمة معاقبا عليها بالسجن بثالثين سنة؛ إلى السجن بثالثين سنة إذا كانت الجريمة معاقبا عليها بالسجن بعشرين سنة؛ إلى السجن بعشرين سنة إذا كانت الجريمة معاقبا عليها بالسجن إلى السجن بخمسعشرة سنة؛\n إلى السجن بخمس عشرة سنة إذا كانت الجريمة معاقبا عليها بالسجن بعشر سنوات؛ إلى السجن بعشر سنوات إذا كانت الجريمة معاقبا عليها بالسجن بخمس سنوات؛ إلى الضعف إذا كانت الجريمة معاقبا عليها بالحبس بثالث سنوات على األكثر.غير أن أحكام هذه المادة ال تطبق على مرتكب الجريمة أو المساهم أو المشارك في\nارتكابها الذي يسلم إلى السلطات القضائية أو اإلدارية ،بطلب منها ،النص الواضح للرسائل\nالمشفرة وكذا االتفاقيات السرية الالزمة لقراءة النص المشفر."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يعاقب بالحبس من سنة إلى خمس سنوات وبغرامة من 10.000إلى 100.000درهم،\nكل من استعمل ،بوجه غير قانوني ،معطيات إنشاء التوقيع اإللكتروني أو إنشاء الخاتم\nاإللكتروني التي تخص الغير."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يعاقب بالحبس من ثالثة إلى ستة أشهر وبغرامة من 10.000إلى 100.000درهم ،كل\nمقدم خدمات الثقة الذي ال يتقيد بواجب إخبار السلطة الوطنية المنصوص عليه في المادة 37\nمن هذا القانون."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "يعاقب بغرامة من 50.000إلى 100.0000درهم كل مقدم خدمة ثقة:\n لم يتقيد بواجب تبليغ السلطة الوطنية المنصوص عليه في المادة 40من هذا القانون؛ لم يقم بحفظ المعطيات المتعلقة بتقديم خدمة الثقة ،أو لم يقم بتبليغها إلى السلطاتالقضائية ،أو لم يقم بإخبار الطرف المستعمل بذلك ،وفقا ألحكام المادة 39من هذا\nالقانون ،وذلك دون اإلخالل بالعقوبات الجنائية األشد.\n\n-21-"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنتين وبغرامة من 10.000إلى 100.000درهم،\nكل صاحب شهادة إلكترونية انتهت مدة صالحيتها أو تم إلغاؤها ،استمر في استعمال هذه\nالشهادة أو في استعمال المعطيات المتعلقة بإنشاء التوقيع اإللكتروني أو الخاتم اإللكتروني\nالمطابقة لهذه الشهادة ،وذلك خرقا ألحكام المادة 44من هذا القانون."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "دون اإلخالل بالعقوبات الجنائية األشد المنصوص عليها في التشريع الجاري به العمل،\nيعاقب بغرامة من 50.000إلى 500.000درهم كل من استعمل بصفة غير قانونية عنوانا\nتجاريا أو إشهارا وبشكل عام كل عبارة تحمل على االعتقاد أنه معتمد لتقديم خدمة ثقة دون\nاستيفائه للشروط المنصوص عليها في المادة 33من هذا القانون."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "إذا كان مرتكب الجريمة شخصا معنويا ،ترفع الغرامات المنصوص عليها في هذا القانون\nإلى الضعف ،دون اإلخالل بالعقوبات التي يمكن تطبيقها على مسيريه المسؤولين على ارتكاب\nإحدى الجرائم المنصوص عليها في نفس القانون."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "في حالة العود ،ترفع العقوبات المنصوص عليها في هذا القانون إلى الضعف.\nيعتبر في حالة العود ،كل من سبق الحكم عليه بعقوبة من أجل ارتكاب إحدى المخالفات\nالمنصوص عليها في هذا القانون بمقرر قضائي مكتسب لقوة الشيء المقضي به ،ثم ارتكب\nنفس المخالفة قبل مضي أربع ( )4سنوات من تمام تنفيذ تلك العقوبة أو تقادمها.\nلتقرير حالة العود ،تعتبر بمثابة نفس المخالفة جميع المخالفات المنصوص عليها في هذا\nالقانون."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "يمكن أن تطبق أيضا على األشخاص الذين ثبتت مسؤوليتهم عن إحدى المخالفات\nالمنصوص عليها أعاله العقوبات اإلضافية والتدابير الوقائية المنصوص عليها في مجموعة\nالقانون الجنائي.\n\nالقسم الثاني :أحكام بتغيير قانون االلتزامات والعقود"
    },
    {
      "provision_ref": "art76",
      "chapter": "القسم الثاني :أحكام بتغيير قانون االلتزامات والعقود",
      "section": "76",
      "title": "المادة 76",
      "content": "تغير على النحو التالي أحكام الفصلين ( 2.1الفقرة )3و( 417-3الفقرة )3من الظهير\nالشريف بمثابة قانون االلتزامات والعقود ،الصادر في 9رمضان 12( 1331أغسطس\n:)1913\n-22-\n\n«الفصل ( 2.1الفقرة - .)3غير أن الوثائق المتعلقة بتطبيق. .........\n«من لدن شخص ألغراض مهنته ،والمحررات المنجزة من لدن مؤسسات\n«االئتمان والهيئات المعتبرة في حكمها».\n«الفصل ( 417-3الفقرة - .)3تتمتع كل وثيقة مذيلة بتوقيع\n«إلكتروني مؤهل وبختم زمني إلكتروني مؤهل بنفس قوة ......................\n«بتاريخ ثابت«."
    },
    {
      "provision_ref": "art77",
      "chapter": "القسم الثاني :أحكام بتغيير قانون االلتزامات والعقود",
      "section": "77",
      "title": "المادة 77",
      "content": "تحل عبارة «مؤهل» محل عبارة «مؤمن» الواردة في الفصول ( 417-3الفقرتان األولى\nوالثانية) و 425و 426من الظهير الشريف بمثابة قانون االلتزامات والعقود.\n\nالقسم الثالث :أحكام مختلفة وانتقالية وختامية"
    },
    {
      "provision_ref": "art78",
      "chapter": "القسم الثالث :أحكام مختلفة وانتقالية وختامية",
      "section": "78",
      "title": "المادة 78",
      "content": "تحدد بنص تنظيمي قيمة الضمانات الشخصية أو العينية موضوع المحررات المنجزة\nمن لدن مؤسسات االئتمان والمؤسسات المعتبرة في حكمها ،المنصوص عليها في الفصل 2.1\nمن قانون االلتزامات والعقود ،التي يستعمل فيها وجوبا التوقيع اإللكتروني المتقدم أو المؤهل\nأو الخاتم اإللكتروني المتقدم أو المؤهل."
    },
    {
      "provision_ref": "art79",
      "chapter": "القسم الثالث :أحكام مختلفة وانتقالية وختامية",
      "section": "79",
      "title": "المادة 79",
      "content": "تحدد كيفيات تطبيق أحكام هذا القانون على الحقوق العينية بنص تنظيمي."
    },
    {
      "provision_ref": "art80",
      "chapter": "القسم الثالث :أحكام مختلفة وانتقالية وختامية",
      "section": "80",
      "title": "المادة 80",
      "content": "يجب على مقدم خدمات المصادقة اإللكترونية المعتمد الذي يقوم ،في تاريخ دخول هذا\nالقانون حيز التنفيذ ،بتسليم شهادات مؤمنة وفقا ألحكام القانون رقم 53.05المتعلق بالتبادل\nاإللكتروني للمعطيات القانونية ،أن يتقيد بأحكام هذا القانون داخل أجل سنة ابتداء من تاريخ\nدخوله حيز التنفيذ."
    },
    {
      "provision_ref": "art81",
      "chapter": "القسم الثالث :أحكام مختلفة وانتقالية وختامية",
      "section": "81",
      "title": "المادة 81",
      "content": "تظل شهادة المطابقة آللية إنشاء التوقيع اإللكتروني ،المسلمة وفقا ألحكام القانون رقم\n 53.05المتعلق بالتبادل اإللكتروني للمعطيات القانونية ،سارية المفعول مادامت هذه اآللية\nتستجيب لمتطلبات هذا القانون.\n\n-23-"
    },
    {
      "provision_ref": "art82",
      "chapter": "القسم الثالث :أحكام مختلفة وانتقالية وختامية",
      "section": "82",
      "title": "المادة 82",
      "content": "تعتبر الشهادات اإللكترونية المؤمنة المسلمة وفقا ألحكام القانون رقم 53.05المتعلق\nبالتبادل اإللكتروني للمعطيات القانونية ،بمثابة شهادات إلكترونية مؤهلة حسب أحكام هذا\nالقانون ،إلى حين انتهاء صالحيتها."
    },
    {
      "provision_ref": "art83",
      "chapter": "القسم الثالث :أحكام مختلفة وانتقالية وختامية",
      "section": "83",
      "title": "المادة 83",
      "content": "ينسخ الباب التمهيدي والقسم الثاني من القانون رقم 53.05المتعلق بالتبادل اإللكتروني\nللمعطيات القانونية الصادر بتنفيذه الظهير الشريف رقم 1.07.129بتاريخ 19من ذي القعدة\n 30( 1428نوفمبر.)2007"
    },
    {
      "provision_ref": "art84",
      "chapter": "القسم الثالث :أحكام مختلفة وانتقالية وختامية",
      "section": "84",
      "title": "المادة 84",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النصوص المتخذة لتطبيقه بالجريدة\nالرسمية.\n\n-24-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}