{
  "id": "ma-adala-air-sea-transport-6276",
  "type": "statute",
  "title": "مرسوم بشأن تنظيم وتنسيق البحث وإنقاذ الأرواح البشرية في البحر",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/872",
  "description": "Discovered from Adala portal, folder: air-sea-transport (النقل الجوي و البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :اللجنة الوطنية لتنسيق البحث وإنقاذ األرواح البشرية في البحر",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث لدى الوزير األول لجنة وطنية لتنسيق البحث وإنقاذ األرواح البشرية في البحر."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :اللجنة الوطنية لتنسيق البحث وإنقاذ األرواح البشرية في البحر",
      "section": "2",
      "title": "المادة 2",
      "content": "تناط باللجنة الوطنية لتنسيق البحث وإنقاذ األرواح البشرية في البحر المهام التالية:\n\n\n\n\n\n\n\nالمساهمة في تحديد مفهوم االستراتيجية الوطنية في مجال إنقاذ األرواح البشرية في\nالبحر؛\nتهيئ واقتراح المخطط الوطني للبحث وإنقاذ األرواح البشرية في البحر المشار إليه في"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :اللجنة الوطنية لتنسيق البحث وإنقاذ األرواح البشرية في البحر",
      "section": "6",
      "title": "المادة 6",
      "content": "من هذا المرسوم؛\nإعداد استراتيجية تتعلق بالحاجيات المتعلقة بأجهزة االتصال ووسائل البحث واإلنقاذ\nبهدف خلق تناسق وتكامل بين مختلف المتدخلين على المستوى الجهوي والمحلي؛\nجمع ونشر المعلومات المتعلقة بالبحث وإنقاذ األرواح البشرية في البحر؛\nاقتراح برامج لتنمية وتحسين البحث وإنقاذ األرواح البشرية في البحر؛\nالتعاون مع المنظمات الدولية والجهوية المماثلة؛\n\n -1الجريدة الرسمية عدد 5056بتاريخ 9رمضان 14( 1423نوفمبر ،)2002ص .3385\n-2-\n\n\n\n\n\n\n\n\nدراسة االقتراحات وإبداء الرأي حول القضايا التي تهم البحث وإنقاذ األرواح البشرية\nفي البحر المقدمة من طرف اإلدارات المعنية؛\nاقتراح طريقة تنظيم المراكز الجهوية والمراكز الفرعية لتنسيق البحث وإنقاذ األرواح\nالبشرية في البحر المشار إليها في المادة 5من هذا المرسوم وكذا عددها وأماكن\nتمركزها؛\nإصدار توصيات من شأنها تحسين المخطط الوطني للبحث وإنقاذ األرواح البشرية في\nالبحر؛\nتوجيه أعمال المراكز الجهوية لتنسيق البحث وإنقاذ األرواح البشرية في البحر؛\nدراسة تقارير وتوصيات المراكز الجهوية لتنسيق البحث وإنقاذ األرواح البشرية في\nالبحر.\n\nتهيئ اللجنة الوطنية لتنسيق البحث وإنقاذ األرواح البشرية في البحر تقريرا سنويا حول\nعمليات اإلنقاذ المنجزة والصعوبات التي تمت مواجهتها أثناء تنفيذ المخطط الوطني للبحث\nوإنقاذ األرواح البشرية في البحر."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :اللجنة الوطنية لتنسيق البحث وإنقاذ األرواح البشرية في البحر",
      "section": "3",
      "title": "المادة 3",
      "content": "يترأس اللجنة الوطنية لتنسيق البحث وإنقاذ األرواح البشرية في البحر الوزير األول،\nوتتألف هذه اللجنة من:\n الوزير المكلف بالصيد البحري أو ممثله ،نائبا للرئيس؛ وزير الداخلية أو ممثله؛ وزير االقتصاد والمالية والخوصصة والسياحة أو ممثله؛ وزير التجهيز أو ممثله؛ وزير النقل والمالحة التجارية أو ممثله؛ وزير الصحة أو ممثله؛ كاتب الدولة لدى الوزير األول المكلف بالبريد وتكنولوجيا اإلعالم واالتصال أو ممثله؛ الوزير المكلف بإعداد التراب الوطني والتعمير واإلسكان والبيئة أو ممثله؛ مفتش البحرية الملكية أو ممثله؛ قائد الدرك الملكي أو ممثله؛ مفتش القوات الملكية الجوية أو ممثله؛ المدير العام لألمن الوطني أو ممثله؛ مدير الوقاية المدنية أو ممثله؛ المدير العام للجمارك والضرائب غير المباشرة أو ممثله؛ -المدير العام لمكتب استغالل الموانئ أو ممثله؛\n\n-3-\n\n مدير األرصاد الجوية الوطنية أو ممثله.يمكن للجنة أن تضم ألعمالها كل شخص يعرف بكفاءاته المهنية في مجال البحث وإنقاذ\nاألرواح البشرية في البحر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تجتمع اللجنة الوطنية لتنسيق البحث وإنقاذ األرواح البشرية في البحر كلما دعت\nالضرورة إلى ذلك ،وعلى األقل مرة واحدة في السنة بدعوة من رئيسها.\nيدير كتابة اللجنة أشخاص ينتمون لإلدارات المكلفة بالصيد البحري والمالحة التجارية\nوالدفاع الوطني (البحرية الملكية ،القوات الملكية الجوية ،الدرك الملكي) معينون من طرف\nإدارتهم.\nتسهر الكتابة على تهيئ وتنظيم ومتابعة أشغال اللجنة .وفي هذا اإلطار ،تقوم بجمع كل\nالوثائق الضرورية ألشغال اللجنة ،وخصوصا التوصيات الصادرة عن المراكز الجهوية ،كما\nتسهر على إعداد التقرير السنوي للجنة المنصوص عليه في المادة 2أعاله.\nكما تقوم بإعداد جدول أعمال اجتماعات اللجنة وتحرير المحاضر.\nالباب الثاني :المراكز الجهوية لتنسيق البحث وإنقاذ األرواح البشرية في البحر"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :المراكز الجهوية لتنسيق البحث وإنقاذ األرواح البشرية في البحر",
      "section": "5",
      "title": "المادة 5",
      "content": "تحدث بقرار من الوزير األول مراكز جهوية ومراكز فرعية لتنسيق البحث وإنقاذ\nاألرواح البشرية في البحر وذلك بطلب من الوزير المكلف بالصيد البحري وبناء على\nاقتراحات اللجنة الوطنية لتنسيق البحث وإنقاذ األرواح البشرية في البحر.\nيحدد هذا القرار خصوصا عدد وأماكن وطريقة تنظيم مختلف المراكز الجهوية والمراكز\nالفرعية لتنسيق البحث وإنقاذ األرواح البشرية في البحر .كما يحدد تركيبة الموظفين الذين\nيشتغلون بها والدور المنوط بهم في إطار اختصاصاتهم.\nالباب الثالث :المخطط الوطني إلنقاذ األرواح البشرية في البحر"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :المخطط الوطني إلنقاذ األرواح البشرية في البحر",
      "section": "7",
      "title": "المادة 7",
      "content": "يصادق على المخطط الوطني للبحث وإنقاذ األرواح البشرية في البحر المشار إليه في"
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الرابع :تنسيق العمليات",
      "section": "8",
      "title": "المادة 8",
      "content": "يعين الوزير المكلف بالصيد البحري منسقا وطنيا لعمل الهيئات الوزارية العمومية\nوالخاصة المتدخلة في مجال البحث وإنقاذ األرواح البشرية في البحر."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الرابع :تنسيق العمليات",
      "section": "9",
      "title": "المادة 9",
      "content": "تسند إدارة عمليات البحث وإنقاذ األرواح البشرية في البحر إلى مفتشية البحرية الملكية.\nوفي هذا اإلطار ،وباتصال مع المنسق الوطني ،تقوم البحرية الملكية بتنظيم وتنسيق وتسيير\nالعمليات في البحر طبقا لمقتضيات المخطط الوطني لإلنقاذ المشار إليه في المادة 6أعاله.\nالباب الخامس :الوسائل"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الخامس :الوسائل",
      "section": "10",
      "title": "المادة 10",
      "content": "تحظى البحرية الملكية أثناء مزاولتها لمهمة تسيير عمليات اإلنقاذ ،بدعم من السلطات\nالحكومية المكلفة بالداخلية والتجهيز والمالحة التجارية والصيد البحري والبريد وتكنولوجيا\nاإلعالم والبيئة وكذلك الدرك الملكي والقوات الملكية الجوية والوقاية المدنية والجمارك ومكتب\nاستغالل الموانئ .وتلتزم السلطات الحكومية والهيآت المذكورة بوضع جميع اإلمكانيات\nالبشرية والمادية التي يمكن تسخيرها في عمليات اإلنقاذ رهن إشارة هذه الهيئة."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الخامس :الوسائل",
      "section": "11",
      "title": "المادة 11",
      "content": "توضع الوحدات المستنفرة للبحث وإنقاذ األرواح البشرية في البحر تحت القيادة العملية\nللبحرية الملكية .ويجب أن تتوفر كل وحدة على اإلمكانيات البشرية والمادية العملية الالزمة\nألداء مهمتها."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الخامس :الوسائل",
      "section": "12",
      "title": "المادة 12",
      "content": "أثناء تسيير عمليات اإلنقاذ ،يخضع الموظفون المعينون على متن وحدات التدخل الجوية\nوالبحرية وكذا المعينون بالمراكز الجهوية والمراكز الفرعية لإلنقاذ للبحرية الملكية ،ويظلون\nمرتبطين من حيث التسيير اإلداري بإداراتهم األصلية.\nالباب السادس :أحكام عامة"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب السادس :أحكام عامة",
      "section": "13",
      "title": "المادة 13",
      "content": "يسند إلى وزير الصيد البحري ووزير الداخلية والسلطة الحكومية المكلفة بإدارة الدفاع\nالوطني ،كل واحد منهم فيما يخصه ،تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحرر بالرباط في 2شعبان 9( 1423أكتوبر .)2002\n-5-\n\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير الصيد البحري،\nاإلمضاء :سعيد شبعتو.\nوزير الداخلية،\nاإلمضاء :إدريس جطو.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}