{
  "id": "ma-adala-criminal-91",
  "type": "statute",
  "title": "القانون المتعلق بمكافحة الارهاب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/21",
  "description": "Discovered from Adala portal, folder: criminal (القانون الجنائي).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام زجرية",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيضاف إلى الجزء األول من الكتاب الثالث من مجموعة القانون الجنائي المصادق علـيـهـا\nبـالـظـهـيـر الـشـريـف رقـم 1.59.413بـتـاريـخ 28مـن جمادى اآلخرة 26( 1382نوفمبر\n )1962الباب األول مكرر التالي:\n\nالباب األول مكرر :اإلرهاب"
    },
    {
      "provision_ref": "art1-218",
      "chapter": "الباب األول مكرر :اإلرهاب",
      "section": "1-218",
      "title": "المادة 1-218",
      "content": "تعتبر الجرائم اآلتية أفعاال إرهابية ،إذا كانت لها عالقة عمدا بمشروع فردي أو جماعي\nيهدف إلى المس الخطير بالنظام العام بواسطة التخويف أو الترهيب أو العنف:\n 1ـ االعتداء عمدا على حياة األشخاص أو على سالمتهم أو على حرياتهم أو اختطافهم\nأو احتجازهم؛\n 2ـ تزييف أو تزوير النقود أو سندات القرض العام ،أو تزييف أختام الدولة والدمغات\nوالطوابع والعالمات ،أو التزوير أو التزييف المنصوص عليه في الفصول 360و 361و362\nمن هذا القانون؛\n 3ـ التخريب أو التعييب أو اإلتالف؛\n 4ـ تحويل الطائرات أو السفن أو أي وسيلة أخرى من وسائل النقل أو إتالفها أو إتالف\nمنشآت المالحة الجوية أو البحرية أو البرية أو تعييب أو تخريب أو إتالف وسائل االتصال؛\n 5ـ السرقة وانتزاع األموال؛\n 6ـ صنع أو حيازة أو نقل أو ترويج أو استعمال األسلحة أو المتفجرات أو الذخيرة خالفا\nألحكام القانون؛\n 7ـ الجرائم المتعلقة بنظم المعالجة اآللية للمعطيات؛\n 8ـ تزوير أو تزييف الشيكات أو أي وسيلة أداء أخرى المشار إليها على التوالي في\nالمادتين 316و 331من مدونة التجارة؛\n 9ـ تكوين عصابة أو اتفاق ألجل إعداد أو ارتكاب فعل من أفعال اإلرهاب؛\n 10ـ إخفاء األشياء المتحصل عليها من جريمة إرهابية مع علمه بذلك.\n4"
    },
    {
      "provision_ref": "art1-1",
      "chapter": "الباب األول مكرر :اإلرهاب",
      "section": "1-1",
      "title": "المادة 1-1",
      "content": "218\nتعتبر األفعال التالية جرائم إرهابية:\n االلتحاق أو محاولة االلتحاق بشكل فردي أو جماعي في إطار منظم أو غير منظم،بكيانات أو تنظيمات أو عصابات أو جماعات ،إرهابية أيا كان شكلها أو هدفها أو مكان\nوجودها ،ولو كانت األفعال اإلرهابية ال تستهدف اإلضرار بالمملكة المغربية أو بمصالحها؛\n تلقي تدريب أو تكوين ،كيفما كان شكله أو نوعه أو مدته داخل أو خارج المملكةالمغربية أو محاولة ذلك ،بقصد ارتكاب أحد األفعال اإلرهابية داخل المملكة أو خارجها ،سواء\nوقع الفعل المذكور أو لم يقع؛\n تجنيد بأي وسيلة كانت أو تدريب أو تكوين شخص أو أكثر من أجل االلتحاق بكياناتأو تنظيمات أو عصابات أو جماعات ،إرهابية داخل المملكة المغربية أو خارجها ،أو محاولة\nارتكاب هذه األفعال.\nيعاقب على األفعال المذكورة بالسجن من خمس إلى عشر سنوات وبغرامة تتراوح بين\n 5.000و 10.000درهم.\nتضاعف العقوبات المشار إليها في الفقرة السابقة إذا تعلق األمر بتجنيد أو تدريب أو\nتكوين قاصر ،أو إذا تم استغالل اإلشراف على المدارس أو المعاهد أو مراكز التربية أو\nالتكوين كيفما كان نوعها ،للقيام بذلك.\nغير أنه ،إذا كان الفاعل شخصا معنويا ،يعاقب بغرامة تتراوح بين 1.000.000\nو 10.000.000درهم ،مع الحكم بحله وبالتدابير الوقائية المنصوص عليها في الفصل 62من\nهذا القانون ،دون المساس بحقوق الغير ودون اإلخالل بالعقوبات التي يمكن إصدارها في حق\nمسيري الشخص المعنوي أو مستخدميه المرتكبين للجريمة أو المحاولة."
    },
    {
      "provision_ref": "art2-218",
      "section": "2-218",
      "title": "المادة 2-218",
      "content": "يعاقب بالحبس من سنتين إلى ست سنوات وبغرامة تتراوح بين 10.000و200.000\nدرهم كل من أشاد بأفعال تكون جريمة إرهابية بواسطة الخطب أو الصياح أو التهديدات المفوه\nبها في األماكن أو االجتماعات العمومية أو بواسطة المكتوبات والمطبوعات المبيعة أو\nالموزعة أو المعروضة للبيع أو المعروضة في األماكن أو االجتماعات العمومية أو بواسطة\nالملص قات المعروضة على أنظار العموم بواسطة مختلف وسائل اإلعالم السمعية البصرية\nواإللكترونية.\n - 2تم تتميم أحكام الباب األول مكرر من الجزء األول من الكتاب الثالث ،بالفصل 1-1-218أعاله ،بمقتضى المادة\nاألولى من القانون رقم 86.14القاضي بتغيير وتتميم بعض أحكام مجموعة القانون الجنائي وقانون المسطرة الجنائية\nالمتعلقة بمكافحة اإلرهاب ،الصادر بتنفيذه الظهير الشريف رقم 1.15.53بتاريخ فاتح شعبان 20( 1436ماي\n)2015؛ الجريدة الرسمية عدد 6365بتاريخ 13شعبان ( 1436فاتح يونيو ،)2015ص .5490\n -3تم تتميم أحكام الفصل 2-2018أعاله ،بمقتضى المادة الثانية من القانون رقم 86.14القاضي بتغيير وتتميم\nبعض أحكام مجموعة القانون الجنائي وقانون المسطرة الجنائية المتعلقة بمكافحة اإلرهاب ،السالف الذكر.\nيعاقب بنفس العقوبة كل من قام بالدعاية أو اإلشادة أو الترويج لفائدة شخص أو كيان أو\nتنظيم أو عصابة أو جماعة ،إرهابية بإحدى الوسائل المنصوص عليها في الفقرة األولى من\nهذه المادة.\nغير أنه ،إذا كان الفاعل شخصا معنويا ،يعاقب بغرامة تتراوح بين 1.000.000\nو 10.000.000درهم ،مع الحكم بحله وبالتدابير الوقائية المنصوص عليها في الفصل 62من\nهذا القانون ،دون المساس بحقوق الغير ودون اإلخالل بالعقوبات التي يمكن إصدارها في حق\nمسيري الشخص المعنوي أو مستخدميه المرتكبين للجريمة أو المحاولة."
    },
    {
      "provision_ref": "art218-3",
      "section": "218-3",
      "title": "المادة 218-3",
      "content": "يعتبر أيضا فعال إرهابيا ،بالمفهوم الوارد في الفقرة األولى من الفصل 218-1أعاله،\nإدخال أو وضع مادة تعرض صحة اإلنسان أو الحيوان أو المجال البيئي للخطر ،في الهواء أو\nفي األرض أو في الماء ،بما في ذلك المياه اإلقليمية.\nيعاقب عن األفعال المنصوص عليها في الفقرة األولى أعاله بالسجن من 10إلى 20\nسنة.\nتكون العقوبة هي السجن المؤبد إذا ترتب عن الفعل فقد عضو أو بتره أو الحرمان من\nمنفعته أو عمى أو عور أو أي عاهة دائمة أخرى لشخص أو أكثر.\nتكون العقوبة هي اإلعدام إذا ترتب عن الفعل موت شخص أو أكثر."
    },
    {
      "provision_ref": "art218-4",
      "section": "218-4",
      "title": "المادة 218-4",
      "content": "يعتبر تمويل اإلرهاب فعال إرهابيا.\nتكون األفعال التالية تمويال لإلرهاب ،ولو ارتكبت خارج المغرب ،وبصرف النظر عما\nإذا كانت األموال قد استعملت فعال أو لم تستعمل:\n القيام عمدا وبأي وسيلة كانت ،مباشرة أو غير مباشرة ،بتوفير أو تقديم أو جمع أو تدبيرأموال أو ممتلكات ،ولو كانت مشروعة ،بنية استخدامها أو مع العلم أنها ستستخدم كليا أو\nجزئيا:\n• الرتكاب فعل إرهابي أو أفعال إرهابية سواء وقع الفعل اإلرهابي أو لم يقع؛\n• أو بواسطة شخص إرهابي؛\n\n - 4تم تغيير وتتميم الفصل 218-4أعاله بمقتضى المادة األولى من القانون رقم 145.12الصادر بتنفيذه الظهير\nالشريف رقم 1.13.54بتاريخ 21من جمادى اآلخرة 2( 1434ماي )2013؛ الجريدة الرسمية عدد 6148بتاريخ\n 21جمادى اآلخرة 2( 1434ماي ،)2013ص .3614\n كما تم تغيير وتتميم أحكام هذا الفصل بمقتضى المادة األولى من القانون 13.10المتعلق بتغيير وتتميم مجموعةالقانون الجنائي والقانون رقم 22.01المتعلق بالمسطرة الجنائية ،السالف الذكر ،والقانون رقم 43.05المتعلق\nبمكافحة غسل األموال ،الصادر بتنفيذه ظهير شريف رقم 1.11.02بتاريخ 15من صفر 20( 1432يناير )2011؛\nالجريدة الرسمية عدد 5911بتاريخ 19صفر 24( 1432يناير ،)2011ص .196\n• أو بواسطة جماعة أو عصابة أو منظمة إرهابية؛\n تقديم مساعدة أو مشورة لهذا الغرض؛ محاولة ارتكاب األفعال المذكورة.يعاقب على الجرائم المنصوص عليها في هذا الفصل:\n فيما يخص األشخاص الطبيعيين ،بالسجن من 5سنوات إلى 20سنة\nوبغرامة من 500.000إلى 2.000.000درهم؛\n فيما يخص األشخاص المعنوية ،بغرامة من 1.000.000إلى\n 5.000.000درهم دون اإلخالل بالعقوبات التي يمكن إصدارها على\nمسيريها أو المستخدمين العاملين بها المتورطين في الجرائم.\nترفع عقوبة السجن إلى عشر سنوات وإلى ثالثين سنة ،كما ترفع الغرامة إلى الضعف:\n عندما ترتكب الجرائم باستعمال التسهيالت التي توفرها مزاولة نشاط مهني؛ عندما ترتكب الجرائم في إطار عصابة منظمة؛ في حالة العود.الفصل 218-4-1\nيجب الحكم في حالة اإلدانة من أجل جريمة تمويل اإلرهاب أو من أجل جريمة إرهابية،\nبالمصادرة الكلية لألشياء واألدوات والممتلكات التي استعملت أو كانت ستستعمل في ارتكاب\nالجريمة والعائدات المتحصلة منها أو القيمة المعادلة لتلك األشياء واألدوات والممتلكات\nوالعائدات مع حفظ حق الغير حسن النية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتغير كما يلي أحكام الفصل 218-5من مجموعة القانون الجنائي المشار إليها أعاله:"
    },
    {
      "provision_ref": "art218-5",
      "section": "218-5",
      "title": "المادة 218-5",
      "content": "كل من قام بأية وسيلة من الوسائل بإقناع الغير بارتكاب جريمة من الجرائم المنصوص\nعليها في هذا الباب أو دفعه إلى القيام بها أو حرضه على ذلك يعاقب بالسجن من خمس إلى\nعشر سنوات وبغرامة تتراوح بين 5.000و 10.000درهم.\nتضاعف العقوبات المشار إليها في الفقرة السابقة إذا تعلق األمر بإقناع أو دفع أو تحريض\nقاصر ،أو إذا تم استغالل اإلشراف على المدارس أو المعاهد أو مراكز التربية أو التكوين\nكيفما كان نوعها ،للقيام بذلك.\nغير أنه ،إذا كان الفاعل شخصا معنويا ،يعاقب بغرامة تتراوح بين 1.000.000\nو 10.000.000درهم ،مع الحكم بحله وبالتدابير الوقائية المنصوص عليها في الفصل 62من\nهذا القانون ،دون المساس بحقوق الغير ودون اإلخالل بالعقوبات التي يمكن إصدارها في حق\nمسيري الشخص المعنوي أو مستخدميه المرتكبين للجريمة أو المحاولة."
    },
    {
      "provision_ref": "art218-6",
      "section": "218-6",
      "title": "المادة 218-6",
      "content": "باإلضافة إلى حاالت المشاركة المنصوص عليها في الفصل 129من هذا القانون ،يعاقب\nبالسجن من عشر إلى عشرين سنة ،كل شخص يقدم عمدا لمن يرتكب فعال إرهابيا أو يساهم\nأو يشارك فيه ،أسلحة أو ذخائر أو أدوات تنفيذ الجريمة ،أو مساعدات نقدية أو وسائل تعيش\nأو تراسل أو نقل ،أو مكانا لالجتماع أو السكن أو االختباء ،وكل من يعينه على التصرف فيما\nحصل عليه من عمله اإلجرامي ،وكل من يقدم له أي نوع من أنواع المساعدة مع علمه بذلك.\nغير أنه يجوز للمحكمة أن تعفي من العقوبة أقارب وأصهار من ارتكب جريمة إرهابية\nأو ساهم أو شارك فيها ،إلى غاية الدرجة الرابعة ،إذا قدموا له مسكنا أو وسائل تعيش شخصية\nفقط."
    },
    {
      "provision_ref": "art218-7",
      "section": "218-7",
      "title": "المادة 218-7",
      "content": "يرفع الحد األقصى للعقوبة عن الجرائم المنصوص عليها في الفصل 218 -1أعاله ،إذا\nكان الفعل المرتكب يكون جريمة إرهابية كما يلي:\n اإلعدام إذا كانت العقوبة المقررة للفعل هي السجن المؤبد؛ السجن المؤبد إذا كان الحد األقصى للعقوبة المقررة للفعل يصل إلى 30سنة؛ ي رفع الحد األقصى للعقوبات األخرى السالبة للحرية إلى الضعف دون أن يتجاوزثالثين سنة إذا كانت العقوبة المقررة هي السجن أو الحبس؛\n\n -7تم تغيير أحكام الفصل 218 -5أعاله ،بمقتضى المادة الثالثة من القانون رقم ،86.14السالف الذكر.\n إذا كانت العقوبة المقررة للفعل غرامة فيضاعف الحد األقصى للغرامة مائة مرة دونأن تقل عن 100.000درهم؛\nإذا كان الفاعل شخصا معنويا فيجب الحكم بحله والحكم بالتدبيرين الوقائيين المنصوص\nعليهما في الفصل 62من القانون الجنائي مع عدم المساس بحقوق الغير."
    },
    {
      "provision_ref": "art218-8",
      "section": "218-8",
      "title": "المادة 218-8",
      "content": "يؤاخذ بعدم التبليغ عن جريمة إرهابية ويعاقب بالسجن من خمس إلى عشر سنوات كل\nمن كان على علم بمخطط أو أفعال تهدف إلى ارتكاب أعمال معاقب عليها بوصفها جريمة\nإرهابية ولم يبلغ عنها فورا بمجرد علمه بها الجهات القضائية أو األمنية أو اإلدارية أو\nالعسكرية.\nغير أنه يجوز للمحكمة في الحالة المنصوص عليها في الفقرة األولى من هذه المادة أن\nتعفي من العقوبة أقارب وأصهار من ارتكب جريمة إرهابية أو ساهم أو شارك فيها إلى غاية\nالدرجة الرابعة.\nإذا تعلق األمر بشخص معنوي ،فيعاقب بغرامة تتراوح بين مائة ألف ومليون درهم."
    },
    {
      "provision_ref": "art218-9",
      "section": "218-9",
      "title": "المادة 218-9",
      "content": "يتمتع بعذر معف من العقاب طبق الشروط المنصوص عليها في الفصول 143إلى 145\nمن هذا القانون ،الفاعل أو المساهم أو المشارك الذي يكشف قبل غيره للجهات القضائية أو\nاألمنية أو اإلدارية أو العسكرية عن وجود اتفاق جنائي أو وجود عصابة ألجل ارتكاب جريمة\nإرهابية ،إذا قام بذلك قبل محاولة ارتكاب الجريمة التي كانت موضوع االتفاق أو هدف العصابة\nوقبل إقامة الدعوى العمومية.\nإذا تم التبليغ عن األفعال المذكورة بعد ارتكاب الجريمة ،فتخفض العقوبة إلى النصف\nبالنسبة للفاعل أو المساهم أو المشارك الذي يقدم نفسه تلقائيا للسلطات المذكورة أعاله أو الذي\nيبلغ عن المساهمين أو المشاركين في الجريمة.\nإذا كانت العقوبة هي اإلعدام فتحول إلى السجن المؤبد وإذا كانت هي السجن المؤبد\nفتخفض إلى السجن من 20سنة إلى 30سنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتتمم كما يلي الفصل 40و 70و 72و( 86الفقرة األولى) من مجموعة الجنائي المشار\nإليها أعاله:\n\n9"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يجوز للمحاكم ،في الحاالت التي يحددها القانون ،إذا حكمت بعقوبة جنحية أن تحرم\nالمحكوم عليه ،لمدة تتراوح بين سنة وعشر سنوات ،من ممارسة حق أو عدة حقوق من الحقوق\nالوطنية أو المدنية أو العائلية المنصوص عليها في الفصل .26\nيجوز أيضا للمحاكم تطبيق مقتضيات الفقرة األولى من هذا الفصل إذا حكمت بعقوبة\nجنحية من أجل جريمة إرهابية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "إذا تبين من األحداث أن المتهم بارتكاب إحدى جرائم المس بسالمة الدولة له نشاط عادي\nفيه خطر على النظام االجتماعي ،جاز للمحكمة ،التي تقضي عليه بالعقوبة من أجل تلك\nالجريمة ،أن تعين له مكانا لإلقامة أو دائرة محصورة ال يجوز له االبتعاد عنها بدون رخصة،\nطوال المدة التي يحددها الحكم على أن ال تتجاوز خمس سنوات .وتبتدئ مدة اإلجبار على\nاإلقامة من يوم انتهاء العقوبة األصلية.\nإذا كانت الجريمة المرتكبة جريمة إرهابية ،فيجوز للمحكمة تعيين مكان اإلقامة المذكور\nفي الفقرة األولى أعاله .وال يجوز االبتعاد عنه بدون رخصة طيلة المدة التي يحددها الحكم\nعلى أن ال تتجاوز 10سنوات.\nويبلغ الحكم بتحديد اإلقامة إلى اإلدارة العامة لألمن الوطني التي يجب عليها أن تتولى\nمراقبة اإلقامة المحددة .ويسوغ لها ،إذا اقتضى الحال ،أن تسلم للمحكوم عليه رخصا مؤقتة\nللتنقل داخل القطر."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "يجوز دا ئما الحكم بالمنع من اإلقامة في حالة إصدار عقوبة من أجل فعل يعده القانون\nجناية.\nأما في حالة إصدار عقوبة بالحبس من أجل جنحة ،فال يجوز الحكم بالمنع من اإلقامة إال\nإذا كان مقررا في النص الذي يعاقب على تلك الجنحة.\nوعلى أي حال ،فإن المنع من اإلقامة ال يطبق إال إذا نص عليه صراحة في الحكم الصادر\nبالعقوبة األصلية.\n - 8تم تتميم هذا الفصل بمقتضى المادة الثانية من الباب األول من القانون رقم 03.03المتعلق بمكافحة اإلرهاب،\nبتنفيذه ظهير شريف رقم 1.03.140بتاريخ 26من ربيع األول 28( 1424ماي )2003؛ الجريدة الرسمية عدد\n 5112بتاريخ 27من ربيع األول 29( 1424ماي ،)2003ص .1755\n - 9أضيفت الفقرة الثانية من الفصل 70بمقتضى المادة الثانية من الباب األول من القانون رقم 03.03المتعلق\nبمكافحة اإلرهاب ،سالف الذكر.\n - 10أضيفت الفقرة الرابعة من الفصل 72بمقتضى المادة الثانية من الباب األول من القانون رقم 03.03المتعلق\nبمكافحة اإلرهاب ،سالف الذكر.\nغير أنه يجوز دائما الحكم بالمنع من اإلقامة إذا صدر حكم بعقوبة حبسية من أجل جريمة\nإرهابية."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "يجب على المحكمة أن تصرح بعدم األهلية لمزاولة جميع الوظائف والخدمات العمومية\nفي األحوال التي نص فيها القانون على ذلك أو إذا تعلق األمر بجريمة إرهابية.\nويجوز الحكم بهذا التدبير في غير األحوال المشار إليها ،عندما تالحظ المحكمة وتصرح\nبمقتضى نص خاص بالحكم أن الجريمة المرتكبة لها عالقة مباشرة بمزاولة الوظيفة أو الخدمة\nوأنها تكشف عن وجود فساد في خلق مرتكبها ال يتالءم ومزاولة الوظيفة أو الخدمة على الوجه\nالمرضي.\nويحكم بعدم األهلية لمدة ال يمكن أن تفوق عشر سنوات ،ما لم ينص القانون على خالف\nذلك.\nوتحسب هذه المدة من اليوم الذي ينتهي فيه تنفيذ العقوبة."
    },
    {
      "provision_ref": "art44-1",
      "section": "44-1",
      "title": "المادة 44-1",
      "content": "يمكن للمحكمة أن تحكم بالمصادرة المنصوص عليها في الفصل 42من هذا القانون إذا\nتعلق األمر بجريمة إرهابية.\nيجب دائما الحكم بالمصادرة المذكورة في الفصلين 43و 44من هذا القانون ،مع حفظ\nحق الغير ،في حالة الحكم بالمؤاخذة من أجل جريمة إرهابية.\n\nالباب الثاني :أحكام مسطرية"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :أحكام مسطرية",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتتمم كما يلي أحكام المواد ( 59الفقرة الثانية) و 62و 79و 102و( 108الفقرتان الثالثة\nوالرابعة) والمادة 115من القانون رقم 22.01المتعلق بالمسطرة الجنائية الصادر بتنفيذه\nالظهير الشريف 1.02.255بتاريخ 25من رجب 3( 1423أكتوبر :)2002\n - 11تم تتميم هذا الفصل بالفقرة األولى أعاله ،ب مقتضى المادة الثانية من الباب األول من القانون رقم 03.03\nالمتعلق بمكافحة اإلرهاب ،سالف الذكر.\n11"
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الثاني :أحكام مسطرية",
      "section": "59",
      "title": "المادة 59",
      "content": "إذا كان نوع الجناية أو الجنحة مما يمكن إثباته بحجز أوراق ووثائق أو أشياء أخرى في\nحوزة أشخاص يظن أنهم شاركوا في الجريمة ،أو يحوزون مستندات أو أشياء تتعلق باألفعال\nاإلجرامية ،فإن ضابط الشرطة القضائية ينتقل فورا إلى منزل هؤالء األشخاص ليجري فيه\nطبقا للشروط المحددة في المادتين 60و 62تفتيشا يحرر محضرا ً بشأنه.\nوفيما عدا حاالت المس بأمن الدولة أو إذا تعلق األمر بجريمة إرهابية ،فال يحق إال\nلضابط الشرطة القضائية ومعه األشخاص المشار إليهم في المادة 60وحدهم االطالع على\nاألوراق أو المستندات قبل القيام بحجزها.\nوفيما عدا حاالت المس بأمن الدولة ،فال يحق إال لضابط الشرطة القضائية ومعه\nاألشخاص المشار إليهم في المادة 60وحدهم االطالع على األوراق أو المستندات قبل القيام\nبحجزها.\nإذا تعين إجراء التفتيش في أماكن معدة الستعمال مهني يشغلها شخص يلزمه القانون\nبكتمان السر المهني ،فعلى ضابط الشرطة القضائية أن يشعر النيابة العامة المختصة وأن يتخذ\nمسبقا ً جميع التدابير لضمان احترام السر المهني.\nإذا كان التفتيش أو الحجز سيجري بمكتب محام ،يتولى القيام به قاض من قضاة النيابة\nالعامة بمحضر نقيب المحامين أو من ينوب عنه أو بعد إشعاره بأي وسيلة من الوسائل الممكنة.\nتحصى األشياء والوثائق المحجوزة فورا وتلف أو توضع في غالف أو وعاء أو كيس\nويختم عليها ضابط الشرطة القضائية .وإذا استحال ذلك ،فإن ضابط الشرطة القضائية يختم\nعليها بطابعه.\nإذا تعذر إحصاء األشياء المحجوزة على الفور ،فإن ضابط الشرطة القضائية يختم عليها\nمؤقتا ً إلى حين إحصائها والختم النهائي عليها.\nتتم هذه اإلجراءات بحضور األشخاص الذين حضروا التفتيش ،ويحرر ضابط الشرطة\nالقضائية محضرا بما قام به من عمليات."
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الثاني :أحكام مسطرية",
      "section": "62",
      "title": "المادة 62",
      "content": "ال يمكن الشروع في تفتيش المنازل أو معاينتها قبل الساعة السادسة صباحا وبعد الساعة\nالتاسعة ليال ،إال إذا طلب ذلك رب المنزل أو وجهت استغاثة من داخله ،أو في الحاالت\nاالستثنائية التي ينص عليها القانون .غير أن العمليات التي ابتدأت في ساعة قانونية يمكن\nمواصلتها دون توقف.\n\n - 12تم تتميم الفقرة الثانية من المادة 59أعاله بمقتضى المادة الرابعة من القانون رقم 03.03المتعلق بمكافحة\nاإلرهاب ،الصادر األمر بتنفيذه الظهير الشريف رقم 1.03.140الصادر في 26من ربيع األول 28( 1424ماي\n ،)2003الجريدة الرسمية عدد 5112بتاريخ 27من ربيع األول 29( 1424ماي ،)2003ص .1755\n - 13تمت إضافة الفقرة الثالثة من المادة 62أعاله بمقتضى المادة الرابعة من القانون رقم 03.03المتعلق بمكافحة\nاإلرهاب ،سالف الذكر.\nال تطبق هذه المقتضيات إذا تعين إجراء التفتيش في محالت يمارس فيها عمل أو نشاط\nليلي بصفة معتادة.\nإذا تعلق األمر بجريمة إرهابية واقتضت ذلك ضرورة البحث أو حالة االستعجال\nالقصوى أو إذا كان يخشى اندثار األدلة فإنه يمكن الشروع في تفتيش المنازل أو معاينتها بصفة\nاستثنائية قبل الساعة السادسة صباحا ً أو بعد التاسعة ليالً بإذن كتابي من النيابة العامة.\n14\n\nال يمكن دخول المنازل وتفتيشها وحجز ما بها من أدوات االقتناع دون موافقة صريحة\nمن الشخص الذي ستجري العمليات بمنزله.\nتضمن هذه الموافقة في تصريح مكتوب بخط يد المعني باألمر ،فإن كان ال يعرف الكتابة\nيشار إلى ذلك في المحضر كما يشار فيه إلى قبوله.\nتسري في هذه الحالة مقتضيات المواد 59و 60و 62و.63\nإذا تعلق األمر بجريمة إرهابية وامتنع الشخص الذي سيجري التفتيش أو الحجز بمنزله\nعن إعطاء موافقته أو تعذر الحصول عليها ،فإنه يمكن إجراء العمليات المذكورة في الفقرة\nاألولى من هذه المادة بإذن كتابي من النيابة العامة بحضور الشخص المعني باألمر وفي حالة\nامتناعه أو تعذر حضوره فبحضور شخصين من غير مرؤوسي ضابط الشرطة القضائية.\n15\n\nإذا كان التفتيش سيجري في منزل المتهم في قضية جنائية أو بشأن جريمة إرهابية ،فإنه\nيجوز لقاضي التحقيق أن يباشره خارج األوقات المحددة في المادة 62شريطة أن يقوم به\nشخصيا ً وبحضور ممثل النيابة العامة.\nإذا تعلق األمر بجريمة إرهابية ،فإنه يجوز لقاضي التحقيق في حالة االستعجال القصوى\nوبقرار معلل أن ينتدب قاضيا ً أو ضابطا ً أو أكثر من ضباط الشرطة القضائية إلجراء التفتيش\nخارج الساعات القانونية بحضور ممثل النيابة العامة.\n16\n\nيمنع التقاط المكالمات الهاتفية أو االتصاالت المنجزة بوسائل االتصال عن بعد وتسجيلها\nأو أخذ نسخ منها أو حجزها.\n\n - 14أضيفت الفقرة الرابعة من المادة 79أعاله بمقتضى المادة الرابعة من القانون رقم 03.03المتعلق بمكافحة\nاإلرهاب ،سالف الذكر.\n - 15تممت أحكام المادة 102أعاله بمقتضى المادة الرابعة من القانون رقم 03.03المتعلق بمكافحة اإلرهاب،\nسالف الذكر.\n - 16تم تتميم الفقرة الثالثة والرابعة من المادة 108أعاله بمقتضى المادة الرابعة من القانون رقم 03.03المتعلق\nبمكافحة اإلرهاب ،سالف الذكر.\nغير أ نه يمكن لقاضي التحقيق إذا اقتضت ضرورة البحث ذلك ،أن يأمر كتابة بالتقاط\nالمكالمات الهاتفية وكافة االتصاالت المنجزة بواسطة وسائل االتصال عن بعد وتسجيلها وأخذ\nنسخ منها أو حجزها.\nكما يمكن للوكيل العام للملك إذا اقتضت ذلك ضرورة البحث ،أن يلتمس كتابة من الرئيس\nا ألول لمحكمة االستئناف ،إصدار أمر بالتقاط المكالمات الهاتفية أو االتصاالت المنجزة بوسائل\nاالتصال عن بعد وتسجيلها وأخذ نسخ منها أو حجزها وذلك إذا كانت الجريمة موضوع البحث\nتمس بأمن الدولة أو جريمة إرهابية أو تتعلق بالعصابات اإلجرامية ،أو بالقتل أو التسميم ،أو\nباالختطاف وأخذ الرهائن ،أو بتزييف أو تزوير النقود أو سندات القرض العام ،أو بالمخدرات\nوالمؤثرات العقلية ،أو باألسلحة والذخيرة والمتفجرات ،أو بحماية الصحة.\nغير أنه يجوز للوكيل العام للملك في حالة االستعجال القصوى بصفة استثنائية ،أن يأمر\nكتابة بالتقاط المكالمات الهاتفية أو االتصاالت المنجزة بوسائل االتصال عن بعد وتسجيلها\nوأخذ نسخ منها وحجزها ،متى كانت ضرورة البحث تقتضي التعجيل خوفا ً من اندثار وسائل\nاإلثبات ،إذا كانت الجريمة تمس بأمن الدولة أو جريمة إرهابية أو تتعلق بالمخدرات والمؤثرات\nالعقلية أو باألسلحة والذخيرة والمتفجرات أو باالختطاف أو بأخذ الرهائن.\nيجب على الوكيل العام للملك أن يشعر فورا ً الرئيس األول باألمر الصادر عنه.\nيصدر الرئيس األول خالل أجل أربع وعشرين ساعة مقررا ً بتأييد أو تعديل أو إلغاء\nقرار الوكيل العام للملك ،وفقا ً للشروط والكيفيات المنصوص عليها في هذه المادة وما يليها\nإلى المادة 114بعده.\nإذا ألغى الرئيس األول األمر الصادر عن الوكيل العام للملك ،فإن التقاط المكالمات\nالهاتفية أو االتصاالت المشار إليها أعاله يتم إيقافه على الفور ،وتعتبر اإلجراءات المنجزة\nتنفيذا ً لألمر الملغى كأن لم تكن.\nوال يقبل المقرر الصادر عن الرئيس األول بشأن قرار الوكيل العام للملك أي طعن.\nتتم العمليات المأمور بها طبقا ً لمقتضيات هذه المادة تحت سلطة ومراقبة قاضي التحقيق\nأو تحت سلطة ومراقبة الوكيل العام للملك حسب األحوال.\n17\n\nدون اإلخالل بالمقتضيات الجنائية األشد ،يعاقب بالحبس من شهر إلى سنة وبالغرامة\nمن 10.000درهم إلى 100.000درهم أو بإحدى هاتين العقوبتين فقط كل من قام بوضع\nوسائل مهيأة إلنجاز التقاطات أو التقط أو بدد أو استعمل أو نشر مراسالت مرسلة بواسطة\nوسائل االتصال عن بعد خالفا ً للمقتضيات المشار إليها في المواد السابقة.\nدون اإلخالل بالعقوبات الجنائية األشد ،تكون العقوبة السجن من خمس إلى عشر سنوات\nإذا ارتكبت األفعال المشار إليها في الفقرة األولى من هذه المادة لغرض إرهابي.\n - 17أضيفت الفقرة الثانية من المادة 115أعاله بمقتضى المادة الرابعة من القانون رقم 03.03المتعلق بمكافحة\nاإلرهاب ،سالف الذكر.\n14"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتغير وتتمم كما يلي أحكام المادتين ( 66الفقرتان الرابعة والتاسعة) و( 80الفقرتان الرابعة\nوالعاشرة) من قانون المسطرة الجنائية السالف الذكر:\n18\n\nإذا تطلبت ضرورة البحث أن يحتفظ ضابط الشرطة القضائية بشخص أو عدة أشخاص\nممن أشير إليهم في المادة 65أعاله ليكونوا رهن إشارته ،فله أن يضعهم تحت الحراسة النظرية\nلمدة ال تتجاوز 48ساعة تحسب ابتداء من ساعة توقيفهم ،وتشعر النيابة العامة بذلك.\nيتعين على ضابط الشرطة القضائية إخبار كل شخص تم القبض عليه أو وضع تحت\nالحراسة النظرية فورا و بكيفية يفهمها ،بدواعي اعتقاله و بحقوقه ،و من بينها حقه في التزام\nالصمت.\nيمكن بإذن كتابي من النيابة العامة لضرورة البحث ،تمديد مدة الحراسة النظرية لمرة\nواحدة أربعا وعشرين ساعة.\nإذا تعلق األمر بالمس بأمن الدولة الداخلي أو الخارجي ،فإن مدة الحراسة النظرية تكون\nستا وتسعين ساعة قابلة للتمديد مرة واحدة ،بناء على إذن كتابي من النيابة العامة.\nإذا تعلق األمر بجريمة إرهابية ،فإن مدة الحراسة النظرية تكون ستا ً وتسعين ساعة قابلة\nللتمديد مرتين لمدة ست وتسعين ساعة في كل مرة ،بناء على إذن كتابي من النيابة العامة.\nيحق للشخص الذي ألقي القبض عليه أو وضع تحت الحراسة النظرية االستفادة من\nم ساعدة قانونية ،ومن إمكانية االتصال بأحد أقربائه ،وله الحق في تعيين محام وكذا الحق في\nطلب تعيينه في إطار المساعدة القضائية.\nتقوم الشرطة القضائية فورا بإشعار المحامي المعين مع إخبار النقيب بذلك .وإذا طلب\nالمعني باألمر تعيين محام في إطار المساعدة القضائية تقوم الشرطة القضائية فورا بإشعار\nالنقيب الذي يتولى تعيين هذا المحامي.\nيتم االتصال بالمحامي قبل انتهاء نصف المدة األصلية للحراسة النظرية .ويمكن لممثل\nالنيابة العامة ،كلما تعلق األمر بوقائع تكون جناية واقتضت ضرورة البحث ذلك ،أن يؤخر\nبصفة استثنائية ،اتصال المحامي بموكله بناء على طلب من ضابط الشرطة القضائية على أال\nتتجاوز مدة التأخير اثنتي عشرة ساعة ابتداء من انتهاء نصف المدة األصلية للحراسة النظرية.\nغير أنه إذا تعلق األمر بجريمة إرهابية أو بالجرائم المشار إليها في المادة 108من هذا\nالقانون فإن االتصال بالمحامي يتم قبل انصرام المدة األصلية للحراسة النظرية.\n\n - 18تم تغيير وتتميم المادة 66أعاله ،بمقتضى المادة الفريدة من القانون رقم 89.18الصادر بتنفيذه الظهير\nالشريف رقم 1.19.45بتاريخ 4رجب 11( 1440مارس ،)2019الجريدة الرسمية عدد 6763بتاريخ 18رجب\n 25( 1440مارس ،)2019ص .1612\n - 19أضيفت هذه الفقرة بمقتضى المادة الخامسة من القانون رقم 03.03المتعلق بمكافحة اإلرهاب ،سالف الذكر.\nيتم االتصال بمحام بترخيص من النيابة العامة ،لمدة ال تتجاوز ثالثين دقيقة تحت مراقبة\nضابط الشرطة القضائية في ظروف تكفل سرية المقابلة.\nغير أنه إذا تعذر الحصول على ترخيص النيابة العامة خاصة لبعد المسافة ،فإن ضابط\nالشرطة القضائية يأذن بصفة استثنائية للمحامي باالتصال بالشخص الموضوع تحت الحراسة\nالنظرية ،على أن يرفع فورا ً تقريرا ً في هذا الشأن إلى النيابة العامة.\nيمنع على المحامي إخبار أي كان بما راج خالل االتصال بموكله قبل انقضاء مدة\nالحراسة النظرية.\nيمكن لممثل النيابة العامة تأخير اتصال المحامي بموكله بناء على طلب من ضابط\nالشرطة القضائية ،إذا اقتضت ذلك ضرورة البحث ،كلما تعلق األمر بجريمة إرهابية أو\nبالجرائم المشار إليها في المادة 108من هذا القانون ،على أال يتجاوز ذلك التأخير مدة 48\nساعة ابتداء من انصرام المدة األصلية للحراسة النظرية.\nيمكن للمحامي المرخص له باالتصال بالشخص الموضوع تحت الحراسة النظرية أن\nيقدم أثناء مدة تمديد هذه الحراسة وثائق أو مالحظات كتابية للشرطة القضائية أو للنيابة العامة\nقصد إضافتها للمحضر مقابل إشهاد.\nيجب مسك سجل ترقم صفحاته وتذيل بتوقيع وكيل الملك في كل المحالت التي يمكن\nأن يوضع فيها األشخاص تحت الحراسة النظرية.\nتقيد في هذا السجل هوية الشخص الموضوع تحت الحراسة النظرية وسبب ذلك وساعة\nبداية الحراسة النظرية وساعة انتهائها ،ومدة االستنطاق وأوقات الراحة والحالة البدنية\nوالصحية للشخص المعتقل والتغذية المقدمة له.\nتتحمل ميزانية الدولة نفقات التغذية المقدمة لألشخاص الموضوعين تحت الحراسة\nالنظرية ،وتحدد بنص تنظيمي قواعد نظام التغذية وكيفيات تقديم الوجبات الغذائية.\nيجب أن يوقع في هذا السجل الشخص الذي وضع تحت الحراسة النظرية وضابط\nالشرطة القضائية بمجرد انتهائها ،وإذا كان ذلك الشخص غير قادر على التوقيع أو اإلبصام،\nأو رفض القيام به يشار إلى ذلك في السجل.\nيجب أن يعرض هذا السجل على وكيل الملك لالطالع عليه ومراقبته والتأشير عليه مرة\nفي كل شهر على األقل.\nتقوم النيابة العامة بمراقبة الوضع تحت الحراسة النظرية ،ويمكن لها أن تأمر في أي\nوقت بوضع حد لها أو بمثول الشخص المحتجز أمامها.\n80\nإذا تعلق األمر بجناية أو جنحة يعاقب عليها بالحبس ،وكانت ضرورة البحث التمهيدي\nتقتضي من ضابط الشرطة القضائية إبقاء شخص رهن إشارته ،فله أن يضعه تحت الحراسة\nالنظرية لمدة ال تتجاوز ثمان وأربعين ساعة بإذن من النيابة العامة .ويتعين لزوما تقديمه إلى\nوكيل الملك أو الوكيل العام للملك قبل انتهاء هذه المدة.\nيمكن لوكيل الملك أو الوكيل العام للملك بعد االستماع إلى الشخص الذي قدم إليه ،أن\nيمنح إذنا مكتوبا بتمديد الحراسة النظرية مرة واحدة لمدة أربع وعشرين ساعة.\nإذا تعلق األمر بالمس بأمن الدولة الداخلي أو الخارجي ،فإن مدة الوضع تحت الحراسة\nالنظرية تحدد في ست وتسعين ساعة قابلة للتجديد مرة واحدة بإذن كتابي من النيابة العامة.\nإذا تعلق األمر بجريمة إرهابية فإن مدة الحراسة النظرية تكون ستا ً وتسعين ساعة قابلة\nللتمديد مرتين لمدة ست وتسعين ساعة في كل مرة ،بناء على إذن كتابي من النيابة العامة.\nويمكن بصفة استثنائية منح اإلذن المذكور بموجب مقرر معلل بأسباب دون أن يقدم\nالشخص إلى النيابة العامة.\nيحق للشخص الموضوع تحت الحراسة النظرية في حالة تمديدها أن يطلب من ضابط\nالشرطة القضائية االتصال بمحام .كما يحق للمحامي المنتصب االتصال بالشخص الموضوع\nتحت الحراسة النظرية.\nيتم االتصال بترخيص من النيابة العامة ابتداء من الساعة األولى من فترة تمديد الحراسة\nالنظرية لمدة ال تتجاوز ثالثين دقيقة ،تحت مراقبة ضابط الشرطة القضائية في ظروف تكفل\nسرية المقابلة.\nغير أنه إذا تعذر الحصول على ترخيص النيابة العامة خاصة لبعد المسافة ،فإن ضابط\nالشرطة القضائية يأذن بصفة استثنائية للمحامي باالتصال بالشخص الموضوع تحت الحراسة\nالنظرية ،على أن يرفع فورا ً تقريرا ً في هذا الشأن إلى النيابة العامة.\nيم نع على المحامي إخبار أي كان بما راج خالل االتصال بموكله قبل انقضاء مدة\nالحراسة النظرية.\nيمكن لممثل النيابة العامة تأخير اتصال المحامي بموكله بناء على طلب من ضابط\nالشرطة القضائية ،إذا اقتضت ذلك ضرورة البحث ،كلما تعلق األمر بجريمة إرهابية أو\nبالجرائم المشار إليها في المادة 108من هذا القانون على أن ال يتجاوز ذلك التأخير مدة ثمان\nوأربعين ساعة ابتداء من التمديد األول.\n\n - 20أضيفت الفقرة الرابعة من المادة 80أعاله بمقتضى المادة الخامسة من القانون رقم 03.03المتعلق بمكافحة\nاإلرهاب ،سالف الذكر ،كما تم تغيير وتتميم أحكام الفقرة العاشرة من المادة 80أعاله بمقتضى المادة الخامسة من\nالقانون رقم 03.03المتعلق بمكافحة اإلرهاب ،سالف الذكر.\nيمكن للمحامي المرخص له باالتصال بالشخص الموضوع تحت الحراسة النظرية أن\nيقدم أثناء مدة تمديد هذه الحراسة وثائق أو مالحظات كتابية للشرطة القضائية أو للنيابة العامة\nقصد إضافتها للمحضر مقابل إشهاد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيضاف إلى الكتاب الخامس من قانون المسطرة الجنائية المشار إليه أعاله ،القسم الرابع\nاآلتي بعده:\nالقسم الرابع :أحكام خاصة بتمويل اإلرهاب"
    },
    {
      "provision_ref": "art595-1",
      "chapter": "القسم الرابع :أحكام خاصة بتمويل اإلرهاب",
      "section": "595-1",
      "title": "المادة 595-1",
      "content": "يمكن للوكيل العام للملك بمناسبة إجراء بحث قضائي أن يطلب معلومات حول عمليات\nأو تحركات أموال يشتبه في أن لها عالقة بتمويل اإلرهاب ،من األبناك الخاضعة ألحكام\nالظهير الشريف رقم 1.93.147بتاريخ 15من محرم 6( 1414يوليو )1993المتعلق\nبممارسة نشاط مؤسسات االئتمان ومراقبتها ومن األبناك الحرة ) (off shoreالتي تسري\nعليها أحكام القانون رقم 58.90المتعلق بالمناطق المالية الحرة المصادق عليه بالظهير\nالشريف رقم 1.93.131بتاريخ 23من شعبان 26( 1412فبراير .)1992\nيمكن أيضا ً لقاضي التحقيق ولهيئة الحكم إذا أحيلت عليهما مسطرة لها عالقة بجريمة\nإرهابية طلب المعلومات المنصوص عليها في الفقرة األولى من هذه المادة."
    },
    {
      "provision_ref": "art595-2",
      "chapter": "القسم الرابع :أحكام خاصة بتمويل اإلرهاب",
      "section": "595-2",
      "title": "المادة 595-2",
      "content": "يمكن للسلطات القضائية المذكورة في المادة السابقة أن تأمر بتجميد أو حجز األموال\nالمشتبه في أن لها عالقة بتمويل اإلرهاب.\nيمكن لهذه السلطات أيضا ً أن تطلب مساعدة بنك المغرب لتنفيذ هذه التدابير.\nتبلغ السلطات المذكورة إلى بنك المغرب التدابير المتخذة وما تقرر في شأنها."
    },
    {
      "provision_ref": "art595-3",
      "chapter": "القسم الرابع :أحكام خاصة بتمويل اإلرهاب",
      "section": "595-3",
      "title": "المادة 595-3",
      "content": "يقصد بالتجميد المنع المؤقت لنقل الممتلكات أو تبديلها أو التصرف فيها أو تحريكها أو\nإخضاعها للحراسة."
    },
    {
      "provision_ref": "art595-4",
      "chapter": "القسم الرابع :أحكام خاصة بتمويل اإلرهاب",
      "section": "595-4",
      "title": "المادة 595-4",
      "content": "يجب على المؤسسات البنكية المشار إليها في المادة 595-1أعاله تقديم المعلومات\nالمطلوبة منها داخل أجل أقصاه 30يوما من تاريخ التوصل بالطلب.\nال يجوز لألبناك أن تواجه السلطات المذكورة في المادة 595-1أعاله أو بنك المغرب\nبمبدأ الحفاظ على السر المهني.\nال يمكن أن يتعرض بنك المغرب أو األبناك أو مسيروها أو المستخدمون لديها ألي\nمتابعة على أساس الفصل 446من القانون الجنائي وال أن تقام ضدهم أي دعوى للمسؤولية\nالمدنية بسبب ممارسة األعمال والمهام المخولة لهم ،في نطاق تطبيق مقتضيات هذا القسم.\n18"
    },
    {
      "provision_ref": "art595-5",
      "chapter": "القسم الرابع :أحكام خاصة بتمويل اإلرهاب",
      "section": "595-5",
      "title": "المادة 595-5",
      "content": "يمنع استعمال المعلومات المحصل عليها ألغراض غير األغراض المنصوص عليها في\nهذا القسم."
    },
    {
      "provision_ref": "art595-6",
      "chapter": "القسم الرابع :أحكام خاصة بتمويل اإلرهاب",
      "section": "595-6",
      "title": "المادة 595-6",
      "content": "يجوز للحكومة ،في إطار تطبيق االتفاقيات الدولية في مجال مكافحة تمويل اإلرهاب\nالمنضمة إليها المملكة المغربية والمنشورة بصفة رسمية أن تحيل ،بطلب من دولة أجنبية،\nالطلب إلى الوكيل العام للملك التخاذ اإلجراءات التالية:\n -1البحث والتعريف فيما يتعلق بعائد إحدى جرائم تمويل اإلرهاب والممتلكات التي\nاستخدمت أو كانت معدة الستخدامها في ارتكاب هذه الجريمة أو كل ممتلك تطابق قيمته العائد\nمنها؛\n -2تجميد الممتلكات أو حجزها؛\n -3اتخاذ اإلجراءات التحفظية بشأن الممتلكات المذكورة.\nيرفض الوكيل العام للملك الطلب إذا:\n كان من شأن تنفيذه المس بسيادة الدولة أو أمنها أو مصالحها األساسية أو النظام العام؛ صدر في شأن األفعال المتعلق بها الطلب مقرر قضائي نهائي في التراب الوطني؛ تعلق األمر بتنفيذ مقرر قضائي أجنبي صدر وفق شروط ال توفر ضمانات كافية لحمايةحقوق الدفاع؛\n كانت األفعال المقدم على أساسها الطلب ال عالقة لها بتمويل اإلرهاب.المادة 595-7\nيتوقف على ترخيص من الوكيل العام للملك ،كل تنفيذ في التراب الوطني لمقرر تجميد\nأو حجز أو مصادرة صادر عن سلطة قضائية أجنبية وقدم في شأنه طلب من لدن السلطة\nالمذكورة.\nيجب أن يتعلق قرار الترخيص بالتجميد أو بالحجز أو بالمصادرة بممتلك استخدم أو كان\nمعدا ً الستخدامه في ارتكاب الجريمة ويوجد بالتراب الوطني ،أو أن يهدف إلى اإللزام بدفع\nمبلغ نقدي مطابق لقيمة الممتلك المذكور.\nيتوقف تنفيذ المقرر األجنبي على توافر الشرطين التاليين:\n -1أن يكون المقرر القضائي األجنبي نهائيا ً وقابالً للتنفيذ وفق قانون الدولة الطالبة؛\n -2أن تكون الممتلكات المراد تجميدها أو حجزها أو مصادرتها عمالً بهذا المقرر قابلة\nللتجميد أو الحجز أو المصادرة في ظروف مماثلة حسب التشريع المغربي.\n\n19"
    },
    {
      "provision_ref": "art595-8",
      "section": "595-8",
      "title": "المادة 595-8",
      "content": "يترتب على ترخيص الوكيل العام للملك بالمصادرة ،مع مراعاة حقوق األغيار ،نقل\nملكية الممتل كات المصادرة إلى الدولة المغربية ،ما عدا إذا تم االتفاق على خالف ذلك مع\nالدولة الطالبة أو في إطار تطبيق اتفاقية دولية أو على أساس المعاملة بالمثل.\nال يترتب عن قرار الوكيل العام للملك القاضي بالترخيص بحجز األموال أو تجميدها إال\nعقل األموال موضوع القرار ومنع التصرف فيها طيلة مدة سريان مفعول قرار الحجز أو\nالتجميد."
    },
    {
      "provision_ref": "art595-9",
      "section": "595-9",
      "title": "المادة 595-9",
      "content": "يجب على كل األشخاص الذين يشاركون في معالجة المعلومات المالية وفي مكافحة\nالتحركات المرتبطة بتمويل اإلرهاب وبصفة عامة ،على جميع األشخاص الذين يطلب منهم،\nبأي صفة من الصفات ،اإلطالع على تلك المعلومات أو استغاللها أن يتقيدوا تقيدا ً تاما ً بكتمان\nالسر المهني تحت طائلة العقوبة المنصوص عليها في الفصل 446من القانون الجنائي."
    },
    {
      "provision_ref": "art595-10",
      "section": "595-10",
      "title": "المادة 595-10",
      "content": "يتعرض للعقوبات المنصوص عليها في الفصل 446من مجموعة القانون الجنائي\nمسيرو أو مستخدمو األبناك إذا أخبروا عمدا ً بأي وسيلة كانت ،الشخص المعني باألمر أو غيره\nببحث يجري بشأن تحركات أمواله بسبب االشتباه في عالقتها بتمويل اإلرهاب.\nيتعرض لنفس العقوبات كل من استعمل عمدا ً المعلومات المحصل عليها ألغراض غير\nاألغراض المنصوص عليها في هذا القسم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nبصرف النظر عن قواعد االختصاص المقررة في قانون المسطرة الجنائية أو في\nنصوص أخرى ،تختص محكمة االستئناف بالرباط بالمتابعة والتحقيق والحكم في الجرائم\nاإلرهابية.\nيمكن للمحكم المذكورة ،ألسباب تتعلق باألمن العمومي ،أن تعقد جلساتها بصفة استثنائية\nبمقر أي محكمة أخرى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nتغير كما يلي -مع مراعاة مقتضيات المادة التاسعة بعده -المادة 755من القانون رقم\n 22.01المتعلق بالمسطرة الجنائية الصادر بتنفيذه الظهير الشريف رقم 1.02.255بتاريخ\n 25رجب 3( 1423أكتوبر :)2002\n21\n\nيجري العمل بمقتضيات هذا القانون ابتداء من فاتح أكتوبر من سنة .2003\n - 21تم تغيير أحكام الفقرة األولى من المادة 755بمقتضى المادة الثامنة من القانون رقم 03.03المتعلق بمكافحة\nاإلرهاب ،سالف الذكر.\nغير أن المقررات الصادرة قبل تاريخ دخوله حيز التطبيق تظل خاضعة من حيث\nالطعون وآجالها للمقتضيات المضمنة في القوانين المنسوخة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيجري العمل بمقتضيات هذا القانون ومقتضيات الباب الخامس من القسم الثالث من\nالكتاب األول من القانون رقم 22.01المتعلق بالمسطرة الجنائية ابتداء من تاريخ نشر هذا\nالقانون بالجريدة الرسمية."
    },
    {
      "provision_ref": "art49",
      "chapter": "الكتاب األول من القانون رقم 22.01المتعلق بالمسطرة الجنائية ابتداء من تاريخ نشر هذا",
      "section": "49",
      "title": "المادة 49",
      "content": "يتولى الوكيل العام للملك السهر على تطبيق القانون الجنائي في مجموع دائرة نفوذ\nمحكمة االستئناف.\nيمارس سلطته على جميع قضاة النيابة العامة التابعين لدائرة نفوذه وكذا على ضباط\nوأعوان الشرطة القضائية وعلى الموظفين القائمين بمهام الشرطة القضائية استنادا إلى المادة\n 17أعاله.\nوله أثناء ممارسة مهامه ،الحق في تسخير القوة العمومية مباشرة.\nيتلقى الشكايات والوشايات والمحاضر الموجهة إليه ويتخذ بشأنها ما يراه مالئما من\nاإلجراءات أو يرسلها مرفقة بتعليماته إلى وكيل الملك المختص.\nيباشر بنفسه أو يأمر بمباشرة اإلجراءات الضرورية للبحث عن مرتكبي الجنايات\nوضبطهم وتقديمهم ومتابعتهم.\nيحيل الوكيل العام للملك ما يتلقاه من محاضر وشكايات ووشايات وما يتخذه من\nإجراءات ،إلى هيئات التحقيق أو هيئات الحكم المختصة ،أو يأمر بحفظها بمقرر يمكن دائما ً\nالتراجع عنه.\nيقدم لتلك الهيئات ملتمسات بقصد القيام بإجراءات التحقيق.\nيحق له لضرورة تطبيق مسطرة تسليم المجرمين إصدار أوامر دولية بالبحث وإلقاء\nالقبض.\nيطالب بتطبيق العقوبات المقررة في القانون ويقدم جميع المطالب التي يراها صالحة\nوعلى محكمة االستئناف أن تشهد بها عليه بتضمينها في محضرها وأن تبت بشأنها.\n\n -22تم تتميم أحكام المادة 49أعاله ،بمقتضى المادة الرابعة من القانون رقم 86.14القاضي بتغيير وتتميم بعض\nأحكام مجموعة القانون الجنائي وقانون المسطرة الجنائية المتعلقة بمكافحة اإلرهاب ،السالف الذكر.\nيستعمل عند االقتضاء وسائل الطعن ضد ما يصدر من مقررات.\nيجوز له ،إذا تعلق األمر بانتزاع حيازة بعد تنفيذ حكم ،أن يأمر باتخاذ أي إجراء تحفظي\nيراه مالئما ً لحماية الحيازة وإرجاع الحالة إلى ما كانت عليه ،على أن يعرض هذا األمر على\nالمحكمة أو هيئة التحقيق التي رفعت إليها القضية أو التي سترفع إليها خالل ثالثة أيام على\nاألكثر لتأييده أو تعديله أو إلغائه.\nيجوز له في حالة عدم وجود منازعة جدية ،أن يأمر برد األشياء التي ضبطت أثناء\nالبحث لمن له الحق فيها ما لم تكن الزمة لسير الدعوى أو خطيرة أو قابلة للمصادرة.\nيسهر على تنفيذ أوامر قاضي التحقيق والمستشار المكلف باألحداث ومقررات هيئات\nالحكم.\nيحق له إذا تعلق األمر بجناية أو جنحة مرتبطة بها يعاقب عليها القانون بسنتين حبسا أو\nأكثر – إذا اقتضت ذلك ضرورة البحث التمهيدي – سحب جواز سفر الشخص المشتبه فيه\nوإغالق الحدود في حقه لمدة ال تتجاوز شهرا ً واحداً .ويمكن تمديد هذا األجل إلى غاية انتهاء\nالبحث التمهيدي إذا كان الشخص المعني باألمر هو المتسبب في تأخير إتمامه.\nغير أنه إذا تعلق األمر بجرائم إرهابية فإن مدة سحب جواز سفر الشخص المشتبه فيه\nوإغالق الحدود في حقه ترفع إلى ستة أشهر قابلة للتمديد مرة واحدة ،ويمكن تمديد هذا األجل\nإلى غاية انتهاء البحث التمهيدي إذا كان الشخص المعني هو المتسبب في تأخير إتمامه.\nينتهي مفعول إجراءي إغالق الحدود وسحب جواز السفر في كل األحوال بإحالة القضية\nعلى هيئة الحكم أو التحقيق المختصة أو باتخاذ قرار بحفظ القضية ،ويوضع حد إلغالق الحدود\nويرد جواز السفر إلى المعني باألمر فور انتهاء مفعول اإلجراءين.\nإذا قرر الوكيل العام للملك حفظ الشكاية ،تعين عليه أن يخبر المشتكي أو دفاعه بذلك\nخالل خمسة عشر يوما تبتدئ من تاريخ اتخاذه قرار الحفظ.\nتطبق مقتضيات المادة 73إذا تعلق األمر بالتلبس بالجناية والجنح المرتبطة بها."
    },
    {
      "provision_ref": "art711-1",
      "section": "711-1",
      "title": "المادة 711-1",
      "content": "بالرغم من أي مقتضى قانوني مخالف ،يتابع ويحاكم أمام المحاكم المغربية المختصة كل\nمغربي أو أجنبي ارتكب خارج المملكة بصفته فاعال أصليا أو مساهما أو مشاركا ،جريمة\nإرهابية سواء كانت تستهدف أو ال تستهدف اإلضرار بالمملكة المغربية أو بمصالحها.\nغير أنه إذا كانت األفعال اإلرهابية ال تستهدف اإلضرار بالمملكة المغربية أو بمصالحها\nوارتكبت خارج المملكة من قبل أجنبي بصفته فاعال أصليا أو مساهما أو مشاركا ،فإنه ال يمكن\nمتابعته أو محاكمته إال إذا وجد فوق التراب الوطني.\nال يمكن أن تجري المتابعة أو يصدر الحكم إذا أثبت المتهم أنه حكم عليه بالخارج من\nأجل نفس الفعل بحكم حائز لقوة الشيء المقضي به ،وأدلى في حالة إدانته بما يثبت أنه قضى\nالعقوبة المحكوم بها عليه أو أنها تقادمت.\n\n - 23تم تتميم أحكام القسم الثاني من الكتاب السابع ،بالمادة 711-1أعاله ،بمقتضى المادة الخامسة من القانون رقم\n 86.14القاضي بتغيير وتتميم بعض أحكام مجموعة القانون الجنائي وقانون المسطرة الجنائية المتعلقة بمكافحة\nاإلرهاب ،الصادر بتنفيذه الظهير الشريف رقم 1.15.53بتاريخ فاتح شعبان 20( 1436ماي )2015؛ الجريدة\nالرسمية عدد 6365بتاريخ 13شعبان ( 1436فاتح يونيو ،)2015ص .5490\n23"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}