{
  "id": "ma-adala-air-sea-transport-6437",
  "type": "statute",
  "title": "مرسوم بإحداث لجنة وطنية لأمن الطيران المدني ولجان محلية لأمن المطارات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/872",
  "description": "Discovered from Adala portal, folder: air-sea-transport (النقل الجوي و البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لجنة وطنية ألمن الطيران المدني ولجان محلية ألمن المطارات يعهد إليها بدراسة\nوتنفيذ تدابير األمن المالئمة قصد حماية سالمة الطيران المدني الدولي وانتظامه وفاعليته من\nأعمال التدخل غير المشروع.\nوتوضع اللجنة الوطنية ألمن الطيران المدني لدى السلطة الحكومية المكلفة بالنقل.\n\n -1الجريدة الرسمية عدد 4682بتاريخ 28ذي الحجة 15( 1419أبريل ،)1999ص .858\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتناط باللجنة الوطنية ألمن الطيران المدني االختصاصات التالية:\n -1دراسة القرارات الواجب اتخاذها في شأن معايير وتوصيات منظمة الطيران المدني\nالدولي والمقترحات المتعين تقديمها إلى هذه المنظمة فيما يتعلق بأمن الطيران المدني واإلشارة\nإن اقتضى الحال إلى الفوارق الموجودة بين التشريع في المغرب وبين المعايير والممارسات\nالتي توصي بها منظمة الطيران المدني الدولي والتي ال يمكن تطبيقها من لدن اإلدارة المغربية؛\n -2اقتراح التغييرات المراد إدخالها على السياسة العامة ألمن الطيران المدني على\nالمستوى الوطني وتنسيق أعمال تطبيقها؛\n -3اقتراح تدابير ومعايير األمن المالئمة الواجب على إدارات المطارات ومصالح أمن\nالطيران المدني والمستغلين اتخاذها والسهر على تطبيقها؛\n -4تنسيق عمليات تقييم وتبادل ونشر المعلومات المتعلقة بحوادث التدخل غير المشروع\nوالجوانب التقنية المرتبطة بالحوادث المذكورة فيما بين الهيئات المكلفة بمصالح المالحة\nالجوية ومصالح األمن واإلدارات المعنية وكذا المستغلين بحسب طبيعة التدابير المذكورة\nومداها؛\n -5دراسة التوصيات المصادرة عن اللجان المحلية ألمن المطار قصد الموافقة عليها\nوبحسب الحالة اقتراح بعض التغييرات على السلطة المختصة باألمن؛\n -6السهر على إعداد مخططات االستعجال وتيسير الوسائل الالزمة لحماية المطارات\nوالطائرات والمنشآت باألرض المستعملة في الطيران المدني الدولي من أعمال التدخل غير\nالمشروع؛\n -7الحرص على إدماج تدابير األمن في إنشاء مطارات جديدة أو توسيع منشآت\nموجودة؛\n -8السهر على إعداد وتنفيذ برامج التكوين التي تضمن فاعلية البرنامج الوطني لألمن."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتتألف اللجنة الوطنية للطيران المدني من األعضاء المقررين التالي بيانهم:\nالرئيس:\n مدير المالحة الجوية المدنية بوزارة النقل والمالحة التجارية:\nاألعضاء:\n ممثل للمكتب الوطني للمطارات؛\n ممثل لوزارة الدولة في الشؤون الخارجية والتعاون؛\n ممثلون لوزارة الدولة في الداخلية (المديرية العامة لألمن الوطني والمصالح\nاألخرى)؛\n\n-3-\n\n ممثل لوزارة العدل؛\n ممثل لوزارة االقتصاد والمالية (إدارة الجمارك)؛\n ممثل لوزارة الصحة؛\n ممثالن للوزارة المنتدبة لدى الوزير األول المكلفة بإدارة الدفاع الوطني (الدرك\nالملكي والقوات الجوية الملكية)؛\n ممثل لكتابة الدولة لدى الوزير المكلفة بالبريد وتقنيات اإلعالم؛\n ممثل للشركة الوطنية للخطوط الملكية الجوية.\nولكل عضو من أعضاء اللجنة أن يستعين بخبراء يختارهم.\nويجوز أن تضيف اللجنة الوطنية ألمن الطيران المدني إليها على سبيل االستشارة\nمتخصصين في المسائل المطلوبة دراستها تعينهم وزارات أخرى ومصالح وهيئات الطيران\nالمدني وإن اقتضى الحال ممثال لمستأجري المطارات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتجتمع اللجنة الوطنية ألمن الطيران المدني مرة كل نصف سنة .وتعقد دورات استثنائية\nبمسعى من الرئيس أو بطلب من عضوين على األقل من أعضائها .ويتولى سكرتارية اللجنة\nموظف من مديرية المالحة الجوية المدنية يعينه الرئيس لهذا الغرض."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتحدث اللجان المحلية ألمن المطارات في جميع المطارات الوطنية المفتوحة للمالحة\nالجوية الدولية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيعهد إلى كل لجنة محلية ألمن المطارات باالختصاصات التالية مع مراعاة أحكام الفصل\n 56من المرسوم المشار إليه أعاله رقم 2.61.161بتاريخ 7صفر 1382\n( 10يوليو )1962؛\n تنسيق أعمال تطبيق البرنامج الوطني ألمن الطيران المدني في المطار؛\n دراسة كل تدبير من شأنه تحسين األمن داخل المطار واقتراحه على اللجنة الوطنية\nألمن الطيران المدني؛\n التعهد اليومي لبرنامج أمن المطار وتتبع تنفيذه؛\n إطالع السلطة المختصة باألمن على الوضعية المتعلقة بتدابير وإجراءات األمن\nالجاري بها العمل بالمطار وإخبارها بكل مشكل في المطار يستوجب حله تدخل\nالسلطة المذكورة؛\n إعداد وتنقيح قائمة النقط الحساسة وال سيما التجهيزات والمنشآت الضرورية\nومراجعة أمن النقط المذكورة بصورة دورية؛\n-4-\n\n السهر على أن تكون التدابير وإجراءات األمن األساسية الدنيا كافية لمواجهة كل تهديد\nوأن تراجع باستمرار مع توقع الحاالت العادية والتدابير االستثنائية لفترات التوتر\nوحاالت االستعجال؛\n اتخاذ الترتيبات الالزمة لتكوين وتدريب مستخدمي المطار على تدابير األمن؛\n اقتراح إدماج تدابير األمن في برامج توسيع المطار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيحدد تأليف كل لجنة محلية ألمن المطار على النحو التالي:\nالرئيس:\n المدير المنتدب للمكتب الوطني للمطارات أو ممثله؛\nاألعضاء:\n ممثل لمديرية المالحة الجوية المدنية؛\n المسؤول عن الدرك الملكي بالمطار؛\n المسؤول عن القوات الجوية الملكية (فيما يخص المطارات المختلطة)؛\n المسؤول عن مصالح الشرطة بالمطار؛\n المسؤول عن مصالح الجمارك بالمطار؛\n المسؤول عن المالحة الجوية؛\n المسؤول عن السالمة من الحريق؛\n المسؤول عن األمن بالمطار؛\n المسؤول عن الصحة؛\n المسؤول عن مصالح البريد؛\n المسؤول عن االتصاالت؛\n ممثل المستغلين؛\n ممثل لمستأجري المطار.\nويمكن أن يدعى أعضاء إضافيون لحضور أعمال اللجنة عند الحاجة.\nولكل عضو من أعضاء اللجنة المذكورة أن يستعين بخبراء يختارهم.\nويتولى سكرتارية اللجنة موظف من موظفي المطار يعينه الرئيس لهذا الغرض.\n\n-5-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nي سند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير الدولة وزير الشؤون\nالخارجية والتعاون ووزير الدولة وزير الداخلية ووزير العدل ووزير االقتصاد والمالية ووزير\nالنقل والمالحة التجارية ووزير الصحة كل واحد منهم فيما يخصه.\nوحرر بالرباط في 12من ذي الحجة 30( 1419مارس .)1999\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير الدولة وزير الشؤون الخارجية والتعاون،\nاإلمضاء :عبد اللطيف الفياللي.\nوزير الدولة وزير الداخلية،\nاإلمضاء :إدريس البصري.\nوزير العدل،\nاإلمضاء :عمر عزيمان.\nوزير االقتصاد والمالية،\nاإلمضاء :فتح هللا والعلو.\nوزير النقل والمالحة التجارية،\nاإلمضاء :مصطفى المنصوري.\nوزير الصحة،\nاإلمضاء :عبد الواحد الفاسي.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}