{
  "id": "ma-adala-air-sea-transport-7689",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 25.79 المتعلق بإحداث مكتب المطارات بالدار البيضاء الصادر بتنفيذه الظهير الشريف رقم 1.80.350 المؤرخ بـ 11 من رجب 1402 (6 ماي 1982)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/872",
  "description": "Discovered from Adala portal, folder: air-sea-transport (النقل الجوي و البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يتولى الوصاية على مكتب مطارات الدار البيضاء الوزير المكلف بالنقل مع مراعاة\nالسلطات واالختصاصات المسندة إلى وزير المالية بموجب القوانين واألنظمة الخاصة\nبالمؤسسات العامة.\nويكون مقر مكتب مطارات الدار البيضاء في الدار البيضاء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يرأس مجلس اإلدارة الوزير األول أو السلطة الحكومية التي يفوض إليها ذلك ويضم\nالمجلس زيادة على الرئيس األعضاء اآلتي ذكرهم:\n-\n\nممثل للوزير المكلف بالنقل؛\nممثل للوزير المكلف بالمالية؛\nممثل للوزير المكلف بالسياحة؛\nممثل للوزير المكلف بالداخلية؛\nممثل للوزير المكلف بالتجارة والصناعة؛\n\n -1الجريدة الرسمية عدد 3777بتاريخ 27جمادى اآلخرة 20( 1405مارس ،)1985ص .402\n-2-\n\n ممثل للسلطة الحكومية المكلفة بالشؤون االقتصادية؛ ممثل للشركة الوطنية للخطوط الملكية المغربية.ويحضر مدير مكتب مطارات الدار البيضاء اجتماعات المجلس بصفة استشارية.\nويجوز للرئيس أن يدعو لحضور أشغال المجلس بقصد االستشارة كل شخص يراه أهال\nلذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجتمع المجلس بدعوة يوجهها رئيسه كلما دعت حاجة المكتب الى ذلك ومرتين على\nاالقل في السنة؛\nأ) قبل 31ماي من كل سنة لحصر حسابات السنة المالية المنصرمة؛\nب) قبل 31أكتوبر من كل سنة لدراسة واقرار ميزانية المكتب والبرنامج التقديري للسنة\nالمالية التالية.\nويشترط لصحة مداوالت المجلس ،وفقا للفصل 6من القانون رقم 25.79المشار اليه\nأعاله ،أن يحضر االجتماع أو يكون ممثال فيه ما ال يقل عن نصف أعضائه .وتتخذ المقررات\nبأغلبية األصوات .فان تعادلت رجح الجانب الذي ينتمي اليه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتمتع مجلس االدارة بجميع السلطات الالزمة إلدارة المكتب.\nوتناط به لهذه الغاية مهمة حصر برامج عمليات المكتب التقنية والمالية ودراسة واقرار\nالميزانية وكيفية التمويل وحسابات السنة المالية المنصرمة وتخصيص النتائج والموافقة على\nمنح امتيازات االستغالل المنصوص عليها في الفقرة (هـ) بالفصل 2من القانون رقم 25.79\nالمشار إليه أعاله ،واقتراح تعريفة األجور التي يتقاضاها المكتب لقاء الخدمات التي يقدمها اذا\nكانت خاضعة للتسعير بمقتضى النصوص التشريعية والتنظيمية المتعلقة بمراقبة االثمان\nوتحديد األجور المذكورة ان لم تكن خاضعة لذلك وأعداد النظام االساسي لمستخدمي المكتب\nوعرضه على ال جهات المختصة للموافقة عليه وفق الشروط المقررة في التشريع المعمول به\nفيما يخص المؤسسات العامة.\nو تثبت مداوالت مجلس االدارة في محاضر يوقعها رئيس الجلسة وتدون في سجل خاص\nيمسك بمقر المكتب.\n\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "إذا فوض مجلس االدارة ،وفقا ألحكام الفصل 5من القانون رقم 25.79اآلنف الذكر،\nجزءا من سلطاته إلى لجنة إدارة وجب ان تتألف هذه اللجنة وتجتمع وتتداول وفقا للشروط\nالتالية.\nيرأس لجنة اإلدارة مدير إدارة الجو.\nوتضم باإلضافة الى الرئيس:\n مدير المالحة الجوية المدنية؛ ممثال لوزير المالية؛ ممثال للسلطة الحكومية المكلفة بالشؤون االقتصادية.ويجوز للرئيس أن يدعو لحضور أشغال اللجنة بقصد االستشارة كل شخص يراه أهال\nلذلك.\nوتجتمع لجنة االدارة بدعوة يوجهها رئيسها كلما دعت حاجة المكتب الى ذلك وأربع\nمرات على األقل في السنة.\nوتتداول اللجنة بأغلبية األعضاء الحاضرين الذين ال يجوز أن يقل عددهم عن ثالثة ،وإذا\nتعادلت األصوات رجع الجانب الذي ينتمي إليه الرئيس.\nويحضر مدير المكتب اجتماعات لجنة اإلدارة بصفة استشارية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسير المكتب مدير .يعين وفقا للنصوص التنظيمية المعمول بها ويمكن ،وفقا ألحكام\nالفقرة 3بالفصل 8من القانون رقم 25.79المشار إليه أعاله ،أن يسند إلى المدير تفويض من\nمجلس اإلدارة أو لجنة اإلدارة ألجل تسوية مسألة معينة.\nويتولى المدير تنفيذ مقررات مجلس اإلدارة وإذا اقتضى الحال مقررات لجنة اإلدارة.\nويدبر شؤون جميع المصالح التابعة للمكتب ويعمل باسمه.\nويباشر أو يأذن في مباشرة جميع التصرفات أو العمليات المتعلقة بهدف المكتب ويمثله\nإزاء الدولة وكل إدارة عامة أو خاصة وازاء الغير ،ويقوم بجميع األعمال التحفظية.\nويمثل المكتب في المحاكم ويجوز له اقامة كل دعوى قضائية يراد بها الدفاع عن مصالح\nالمكتب .غير انه يجب عليه أن يخبر بذلك في الحال رئيس مجلس اإلدارة.\nويوظف ويعين المستخدمين في نطاق االحكام الواردة في النصوص التنظيمية المعمول\nبها.\n\n-4-\n\nوله ،بوصفه آمرا بصرف نفقات المكتب وتحصيل موارده ،أن يلتزم بالنفقات بموجب\nتصرفات أو عقود أو صفقات ،ويعمل على امساك محاسبة النفقات الملتزم بأدائها ويصفى\nويثبت نفقات المكتب وموارده ،ويسلم الى العون المحاسب األوامر باألداء وسندات الموارد\nالمتعلقة بها.\nويمارس ،فيما يخص المطارات المشار اليها في الفصل 2من القانون رقم 25.79المشار\nاليه أعاله ،االختصاصات المخولة لقائد مطار بموجب النصوص التنظيمية المعمول بها.\nوبوجه عام يجوز له ،وفقا ألحكام الفقرة 4بالفصل 8من القانون رقم 25.79اآلنف\nالذكر ان يفوض جزءا من سلطاته واختصاصاته الى موظفي ادارة المكتب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتألف مستخدمو المكتب من موظفين تلحقهم به االدارة ومستخدمين يعينهم المكتب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يوضع بشأن المنقوالت المحولة الى المكتب ،تطبيقا للفصل 3من القانون رقم 25.79\nالمشار اليه أعاله ،جرد يرقمه ويوافق عليه كل من الوزير المكلف بالنقل والوزير المكلف\nبالمالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمسك المكتب حساباته وينجز عمليات تحصيل موارده وصرف نفقاته وفقا للقوانين\nواالعراف التجارية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير النقل ووزير المالية\nكل واحد منهما فيما يخصه.\nوحرر بالرباط في 26من ربيع اآلخر 18( 1405يناير .)1985\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير النقل،\nاالمضاء :المنصوري بن علي.\nوزير المالية،\nاالمضاء :عبد اللطيف الجواهري.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}