{
  "id": "ma-adala-air-sea-transport-7866",
  "type": "statute",
  "title": "مرسوم بتنظيم الوجيبات المتعين استخلاصها في المطارات وبتحديد مبالغها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/872",
  "description": "Discovered from Adala portal, folder: air-sea-transport (النقل الجوي و البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يمكن استخالص الوجيبات اآلتية في كل مطار مفتوح للنقل الجوى:\n الوجيبة عن النزول؛ الوجيبة االضافية عن النزول أو الطيران بالليل؛ الوجيبة عن االيواء المشترك؛ الوجيبة عن الوقوف؛ الوجيبة المفروضة على استعمال االدوات؛ الوجيبة المفروضة على المسافرين؛ الوجيبة المفروضة على شحن البضائع؛ الوجيبة المفروضة على احتالل العقارات التابعة للملك العمومي؛ - 1الجريدة الرسمية عدد 3478مكرر بتاريخ 5شعبان 30( 1399يونيه ،)1979ص.1836\n -الوجيبة المفروضة على الزائرين.\n\nالجزء الثاني :الوجيبة عن النزول\nالباب األول :الوجيبة عن النزول"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :الوجيبة عن النزول",
      "section": "2",
      "title": "المادة 2",
      "content": "تفرض على كل طائرة تنزل في مطار مفتوح للنقل الجوى العمومي مع مراعاة\nاالعفاءات المنصوص عليها في الفصل 4وجيبة عن النزول تحدد تبعا للوزن االقصى المسجل\nفي شهادة صالحية الطائرة للمالحة وتبعا لنوع الرواج المحدد كما يلي:\nالرواج الدولي\nهو الرواج الجوى الذي يشمل على االقل نزوال بتراب دولة اجنبية او اقالعا منه.\nالرواج الوطني\nهو الرواج الجوى الذي ال يشمل سوى نقل واحد بين نقطتين داخل التراب الوطني."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :الوجيبة عن النزول",
      "section": "3",
      "title": "المادة 3",
      "content": "يحدد سعر االتاوة على النزول بالمبالغ التالية:\nأ) فيما يخص الطائرات التي تقوم بنقل جوي دولي:\n 11.00درهما للطن على الخمسة والعشرين طنا األولى؛\n 22,00درهما للطن من الطن السادس والعشرين الى الطن الخامس والسبعين؛\n 32.00درهما للطن على ما تجاوز الطن الخامس والسبعين.\nغير انه فيما يخص الطائرات التي تقوم بنقل جوي تجاري غير منتظم (الطائرات\nالمستأجرة) يحدد سعر االتاوة اآلنفة الذكر بالمبالغ التالية:\n 9.00دراهم للطن على الخمسة والعشرين طنا االولى؛\n - 2تم تغيير الفصل 3بمقتضى الفصل األول من المرسوم رقم 2.82.834الصادر في 11من ربيع األول 1403\n( 27دجنبر ،)1982الجريدة الرسمية عدد 3661مكرر بتاريخ 15ربيع األول 31( 1403دجنبر ،)1982ص\n.1551\n تم نسخ وتعويض الفصل 3بمقتضى الفصل األول من المرسوم رقم 2.84.26الصادر في 7ربيع اآلخر 1404( 11يناير ،)1984الجريدة الرسمية عدد 3715بتاريخ 7ربيع اآلخر 11( 1404يناير ،)1984ص .66\n تم نسخ الفصل 3بمقتضى المادة األولى من المرسوم رقم 2.85.909الصادر في 12من ذي الحجة 18( 1406أغسطس ،)1986الجريدة الرسمية عدد 3888بتاريخ 7رمضان 6( 1407ماي ،)1987ص .446\n 18.00درهما للطن من الطن السادس والعشرين الى الطن الخامسة والسبعين؛\n 26.00درهما للطن على ما تجاوز الطن الخامس والسبعين.\nب) فيما يخص الطائرات التي تقوم بنقل جوي وطني:\n 6.00دراهم للطن على االربعة عشر طنا االولى؛\n 12.00درهما للطن من الطن الخامس عشر الى الطن الخامس والعشرين؛\n 20.00درهما للطن على ما تجاوز الطن الخامس والعشرين.\nج) فيما يخص الطائرات السياحية ،أي الطائرات المستعملة فقط لغرض خاص أو\nللنزهة ،وطائرات العمل الجوي وطائرات االجرة:\n 25.00درهما على الطنين االولين؛\nدر همان ( )2.00على كل طن اضافي بالنسبة الى الطائرات التي تقوم بنقل جوي\nوطني؛\n 6دراهم على كل طن اضافي بالنسبة الى الطائرات التي تقوم بنقل جوي دولي.\nوتعد كسور الطن طنا كامال.\nويجوز بطلب من المعنيين باالمر ان يسمح لمقاوالت نقل أو عمل جوي أن تدفع\nاشتراكات شهرية من شأنها خفض أتاوة النزول على أال ينشأ عن ذلك ميز بين مقاوالت\nمتماثلة ،ويسمح بدفع االشتراكات المشار اليها أعاله بموجب مقرر يصدره الوزير المكلف\nبالنقل بعد موافقة الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تعفى من دفع االتاوة على النزول:\n - 1الطائرات المغربية التابعة للدولة ،والتي ال تقوم بنقل جوي مقابل أجر؛\n -2الطائرات التابعة لدول أجنبية والتي تقوم بزيارة رسمية؛\n -3الطائرات التابعة لدول أجنبية ،اذا كانت هذه الدول تمنح نفس االعفاء للطائرات التابعة\nللدولة المغربية؛\n - 4الطائرات التي تقوم بتحليقات تجريبية على شرط:\n -أن يقع اجراء التحليق حول المطار؛\n\n - 3تم نسخ الفصل 4بمقتضى المادة األولى من المرسوم رقم رقم 2.85.909السالف الذكر.\n-\n\nأال يركب متن الطائرة سوى االشخاص المكلفين بمراقبة التجارب المذكورة.\n\nوتعتبر بمثابة تحليقات تجريبية التحليقات للتحقق من حسن سير أجهزة الطائرات على\nاثر تغيير أو اصالح أو ضبط خالياها ومحركاتها أو آالت القيادة بها.\n - 5الطائرات التي تضطر الى العودة الى أرض المطار بسبب عوارض تقنية أو ظروف\nجوية غير مالئمة؛\n -6الطائرات التابعة الندية الطيران بشرط أال تقوم بطيران مقابل أجر؛\n - 7الطائرات التابعة لمدرسة للقيادة الجوية أو امركز تدريب مرخص لهما بصفة رسمية؛\n -8الطائرات التي تساهم في مباريات جوية (.)Rallye\n\nالباب الثاني :الوجيبة االضافية عن النزول او الطيران بالليل"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :الوجيبة االضافية عن النزول او الطيران بالليل",
      "section": "5",
      "title": "المادة 5",
      "content": "كل طائرة تقوم بنزول او اقالع في مطار وقعت انارة اجهزته الضوئية اما بالليل أى فيما\nبين غروب الشمس وطلوعها واما في حالة رؤية رذيئة بناء على طالب من ربان الطائرة\nالرئيس او بامر من السلطة المسؤولة السباب تقتضيها السالمة تفرض عليها وجيبة مستقلة\nعن وجيبة النزول تحدد تبعا لمميزات االجهزة المنيرة المبينة كما يلي:\n المطارات المجهزة بعالمة لالرشاد في المسالك وباجهزة منيرة قوية توضح الرؤيةللطائرة عند اقترابها من المدرج؛\n المطارات المجهزة بعالمات ارشاد منيرة تستعمل فقط عندما تكون الرؤية حسنة،وترتب المطارات حسب اهمية أجهزة عالمة االرشاد بمقرر يصدره الوزير المكلف\nبالنقل.\nوتعفى من الوجيبة المرتبة على استعمال أجهزة االنارة للطائرات المنتفعة باالعفاء من\nوجيبة النزول."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :الوجيبة االضافية عن النزول او الطيران بالليل",
      "section": "6",
      "title": "المادة 6",
      "content": "تحدد أسعار االتاوة على النزول أو االقالع بالليل على النحو التالي:\nأ) بالمطارات المجهزة مدارجها بمعالم وأجهزة مضيئة لالقتراب جد\nقوية 200.......................................................................درهم.\n\n - 4تم نسخ الفصل 6بمقتضى المادة األولى من المرسوم رقم رقم 2.85.909السالف الذكر.\nب) بالمطارات المجهزة بمعالم مضيئة ال تستعمل اال في االحوال التي تكون فيها الرؤية\nواضحة 100 .................................................................درهم.\n\nالجزء الثالث :الوجيبة عن االيواء المشترك والوقوف\nالباب األول :وجيبة االيواء"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :وجيبة االيواء",
      "section": "7",
      "title": "المادة 7",
      "content": "تفرض على كل طائرة عابرة ترابط في مأوى مشترك وجيبة عن االيواء تحدد تبعا لنوع\nالنقل المحجز والوزن االقصى المسجل بشهادة صالحية الطائرة للمالحة."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :وجيبة االيواء",
      "section": "8",
      "title": "المادة 8",
      "content": "يحدد مقدار الوجيبة عن االيواء كما يلي:\nأ) فيما يخص الطائرات التي تقوم بنقل تجاري:\n 10دراهم عن كل طن وكل يوم بالنسبة للخمسين طنا االولى؛ 5دراهم عن كل طن وكل يوم بالنسبة لما فوق الخمسين طنا االولى.وكل جزء من الطن او اليوم يحسب بمثابة طن او يوم كامل.\nب) فيما يخص طائرات السياحة:\n 5دراهم عن نصف الطن ،وعن اليوم.وكل جزء من نصف الطن او اليوم يحسب بمثابة نصف طن او يوم كامل.\nويجوز ان تمنح اشتراكات شهرية بمقرر يصدره الوزير المكلف بالنقل بعد موافقة\nالوزير المكلف بالمالية ،ويساوى مقدارها 20مرة مبلغ الوجيبة اليومية."
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :وجيبة االيواء",
      "section": "9",
      "title": "المادة 9",
      "content": "تعفى من الوجيبات عن االيواء:\n طائرات الدولة المدنية او العسكرية التي ال تقوم بنقل جوى مؤدى عنه؛ طائرات الدول االجنبية التي تقوم بزيارة رسمية؛ الطائرات التي تعيرها الدولة لالندية الجوية.غير ان الطائرات المعفاة بهذه الصفة ال تقبل بسقائف االيواء اال في حدود االماكن\nالمتوفرة لهذا الغرض.\nالباب الثاني :الوجيبة عن الوقوف"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :الوجيبة عن الوقوف",
      "section": "10",
      "title": "المادة 10",
      "content": "تفرض عن كل طائرة واقفة بساحات المطار وجيبة عن الوقوف تؤدى بالدرهم عن كل\nطن وكل يوم ،وتكون الحمولة الواجب اعتبارها هي الوزن االقصى للطائرة عند االقالع\nالمسجل في شهادة صالحية الطائرة للمالحة.\nوال تحول الوجيبة عن الوقوف دون امكانية وضع وجيبة خصوصية عن التجهيزات\nالخاصة مثل منشاءات الكهرباء والتليفون والهواء المضغوط."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :الوجيبة عن الوقوف",
      "section": "11",
      "title": "المادة 11",
      "content": "يحدد سعر االتاوة على الوقوف بالمبالغ التالية:\nأ) فيما يخص الطائرات التي تقوم بنقل تجاري:\n 5.00دراهم للطن في كل يوم بالنسبة الى الخمسين طنا االولى؛\nدر همان وخمسون سنتيما ( )2.50للطن في كل يوم بالنسبة لما تجاوز الخمسين طنا.\nوتعد كسور الطن أو اليوم طنا أو يوما كامال.\nب) فيما يخص الطائرات السياحية وطائرات العمل الجوي وطائرات االجرة:\nدر همان وخمسون سنتيما ( )2.50لكل نصف طن ويوم ،وتعد كسور نصف الطن أو\nكسور اليوم نصف طن أو يوما كامال.\nويسمح بالوقوف مجانا خالل الساعات الثالث االولى ،ويجوز السماح بدفع اشتراكات\nشهرية بمقرر يصدره الوزير المكلف بالنقل بعد موافقة الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :الوجيبة عن الوقوف",
      "section": "12",
      "title": "المادة 12",
      "content": "ال يخول حق الوقوف مجانا في حدود االماكن المتوفرة اال لطائرات الدولة التي ال تقوم\nبنقل مؤدى عنه ولطائرات الدول االجنبية التي تقوم بزيارة رسمية.\nغير ان طائرات السياحة تعفى من الوجيبة عن الوقوف اذا كانت تستعمل بعض الساحات\nالمعينة خصيصا من طرف رئيس المطار.\n\n - 5تم نسخ وتعويض الفصل 11بمقتضى الفصل األول من المرسوم رقم 2.84.26السالف الذكر.\n -تم نسخ الفصل 11بمقتضى المادة األولى من المرسوم رقم رقم 2.85.909السالف الذكر.\n\n8"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثاني :الوجيبة عن الوقوف",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن ان تجعل ساحات للمرابطة أو الصيانة بصفة خاصة رهن اشارة المستعملين الذين\nيقدمون طلبا بذلك.\nويتحمل المستعملون في هذه الحالة وجيبة عن احتالل ملك الدولة يحددها الوزير المكلف\nبالنقل طبق الشروط المنصوص عليها في الفصل 25من الجزء السابع.\n\nالجزء الرابع :الوجيبات عن استعمال ادوات المطارات"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثاني :الوجيبة عن الوقوف",
      "section": "14",
      "title": "المادة 14",
      "content": "اذا قامت طائرة او مقاولة للنقل او العمل الجوى باستعمال جهاز أو آلة او ادوات تدخل\nفي تجهيز احد المطارات وكذا باستعمال المستخدمين المختصين بهذا المطار تعين دفع وجيبات\nعن ذلك تبعا للجهاز او االداة المستعملة أو العمل المنجز أو اليد العاملة التي ساهمت في ذلك."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثاني :الوجيبة عن الوقوف",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد كما يلي التعاريف القصوى الستعمال ادوات المطارات:\n -1عن كل ربع ساعة من االستعمال:\n الجرار الذي تقل قوته عن 20حصانا بخاريا 40......درهما الجرار الذي تبلغ قوته 20حصانا بخاريا فأكثر 50....درهما الشاحنة الرافعة الى غاية 3اطنان 60...................درهما الشاحنة الرافعة ذات 5اطنان فأكثر 80.................درهما -2عن كل كيلو متر من السير (المبلغ األدنى 10كيلومترات):\n سيارة االتصال 4.............................................دراهم سيارة االسعاف 5............................................دراهم الشاحنة الى غاية 1.500كيلوغرام 5 ...................دراهم الشاحنة من 1.500الى 4.000كيلوغرام 7 ............دراهم الشاحنة من 4.000الى 10.000كيلوغرام 7...........دراهم حافلة نقل المسافرين 7 .....................................دراهم -عند التوقف وعن كل ربع ساعة من الوقوف 6 .......دراهم\nوتحسب أجرة اليد العاملة االضافية التي قد تقدمها االدارة على أساس كل ربع ساعة\nبثمن االجرة العادية للعامل من الصنف المستعمل باضافة 50في المائة من اجل المصاريف\nالعامة والتكاليف االجتماعية مع مبلغ أدنى قدره نصف ساعة.\nوكل جزء من ربع الساعة او الكيلومتر او الطن يحسب بمثابة ربع ساعة او کيلومتر او\nطن کامل.\nويحدد الوزير المكلف بالنقل بقرار قائمة المطارات التي تستخلص فيها الوجيبات\nالمذكورة .ويحدد كذلك مبلغ هذه الوجيبات بقرار يتخذ بعد موافقة الوزير المكلف بالمالية.\n\nالجزء الخامس :الوجيبة المفروضة على المسافرين"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "تفرض على كل مسافر يركب من مطار مفتوح للسير الجوى العمومي وجيبة عن\nاستعمال هذا المطار تدعى »الوجيبة المفروضة على المسافرين« وتحدد تبعا لنوع السفر\nووجهته."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تدفع الوجيبة من لدن الناقل الذي يلقيها على كاهل المسافر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تحدد االسعار القصوى لالتاوة المفروضة على الركاب بالمبالغ التالية:\nأ) الركاب المتوجهون الى مطارات تقع داخل المغرب 6.00.........................دراهم\nب) الركاب المتوجهون الى مطارات تقع بافريقيا أو أوربا 30,00..................درهما\nج) الركاب المتوجهون الى جميع المطارات االجنبية ماعدا المطارات الواقعة بافريقيا\nأو أوربا 50.00 ............................................................................درهما.\nويصدر الوزير المكلف بالنقل بعد موافقة الوزير المكلف بالمالية قرارا يتضمن قائمة\nالمطارات التي تستوفى فيها االتاوة المذكورة وتحديد مبلغها في كل مطار.\n\n - 6تم نسخ وتعويض الفصل 18بمقتضى الفصل األول من المرسوم رقم 2.84.26السالف الذكر.\n -تم نسخ الفصل 18بمقتضى المادة األولى من المرسوم رقم رقم 2.85.909السالف الذكر.\n\n10"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يعفى من الوجيبة المفروضة على المسافرين:\nأ) أعضاء هيئة الطائرة التي تقوم بالنقل والمسافرون برسم خدمة رسمية.\nب) المسافرون في حالة عبور:\n الذين ال يغادرون دائرة المطار اثناء توقف؛ الذين تضطرهم احوال النقل إلى مغادرة المطار بقصد االيواء طيلة مدة التوقف؛ الذين لم يتوقفوا بمحض اختيارهم؛ج) ركاب طائرة اضطرت للعودة الى المطار بسبب عطب تقني او احوال جوية رذيئة؛\nد) االطفال الذين يقل عمرهم عن سنتين.\n\nالجزء السادس :الوجيبة المفروضة على شحن البضائع"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تفرض على كل بضاعة تشحن او تفرغ بمطار وجيبة عن استعمال منشآت شحن وافراغ\nومناولة البضائع وتدعى »الوجيبة المفروضة على شحن البضائع« ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تستخلص الوجيبة عند شحن البضاعة او افراغها.\nوتفرض هذه الوجيبة على الناقل الذي يرخص له في استرجاع مبلغها من مرسل البضاعة\nاو المرسلة اليه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يحدد مقدار الوجيبة في 0،05درهم عن الكيلوغرام أو الجزء من الكيلوغرام.\nويصدر الوزير المكلف بالنقل بعد موافقة الوزير المكلف بالمالية قرارا بتحديد قائمة\nالمطارات التي تستخلص فيها هذه الوجيبة.\n\nالجزء السابع :الوجيبة المفروضة على االحتالل الموقت\nللعقارات التابعة للملك العمومى"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يرخص بقرار الوزير المكلف بالنقل في االحتالل المؤقت لعقارات الملك العمومي\nبالمطارات والمرافق التابعة لها.\nوتطبق أحكام الظهير الشريف الصادر في 24من صفر 30( 1337نونبر )1918بشأن\nاالحتالل الموقت للملك العمومي مع مراعاة االحكام الخاصة المقررة عمال بالظهير الشريف\nرقم 1.61.051المؤرخ في 28من محرم 12( 1381يوليوز.)1961\nويترتب عن كل احتالل موقت للملك العمومي بالمطارات والمرافق التابعة لها دفع وجيبة\nلفائدة الخزينة تحدد على الخصوص تبعا لقيمة العقار المحتل او لرأس المال المستثمر بالعقار\nوللفائدة التي يحصل عليها صاحب الرخصة من احتالل االماكن.\nويمكن أن تشتمل الوجيبة المفروضة على االحتالل الموقت للملك العمومي بالمطارات\nعلى عنصر قابل للتغيير يتناسب مع المداخيل التي يحصل عليها المنتفع بالرخصة من استغالل\nاالماكن المحتلة.\nويترتب استخالص وجيبة خاصة عن كل احتالل موقت للملك العمومي بالمطارات قصد\nاقامة مستودعات او منشاءات لتوزيع مواد الوقود الخاصة بالطائرات.\nويسوغ عمال بالفصل 182من المرسوم رقم 2.61.161المؤرخ في 7صفر 1382\n( 10يوليوز )1962منح تخفيضات من وجيبات أمالك الدولة الى االندية الجوية المقبولة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "ان الترخيصات الممنوحة بقرار للوزير المكلف بالنقل يمكن أن تشمل كذلك كل جزء\nآخر من المطارات المخصصة أو غير المخصصة باالستعمال في المالحة الجوية بمجرد ما\nيظهر ان الغاية من االحتالل تتالئم مع الغرض المعدة له االماكن .ويؤهل الوزير المكلف\nبالنقل وحده للبت في هذا الشأن وفي هذه الحالة تحدد الوجيبة في كل سند للترخيص حسبما هو\nمنصوص عليه في الفصل السابع من الظهير الشريف المشار اليه أعاله المؤرخ في\n 24من صفر 30( 1337نونبر.)1918"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يحدد مقدار الوجيبات المنصوص عليها في الفصل 23كما يلي:\n السقائف المعدة اليواء الطائرات:الوجيبة المحددة طبقا للفصل 23من غير أن تقل عن 30درهما لكل متر مربع ولكل\nسنة.\n السقائف المستعملة بمثابة معمل ومرأب للسيارات:الوجيبة المحددة طبقا للفصل 23من غير أن تقل عن 40درهما لكل متر مربع ولكل\nسنة.\n -االماكن المختلفة المعدة للمكاتب والمخازن والمساكن:\nالوجيبة المحددة طبقا للفصل 23من غير أن تقل عن 50درهما لكل متر مربع ولكل\nسنة.\n االماكن المعدة للمكاتب والتجارة داخل محطة جوية:وجيبة قابلة للتغيير ي راعى فيها رأس المال المستثمر بالعقار والفائدة التي يحصل\nعليها صاحب الرخصة من احتالل االماكن من غير أن تقل عن 250درهما لكل متر\nمربع ولكل سنة.\n االماكن المعدة للتجارة خارج المحطة الجوية:وجيبة قابلة للتغيير يراعى فيها رأس المال المستثمر بالعقار والفائدة التي يحصل\nعليها صاحب الرخصة من احتالل االماكن من غير أن تقل عن 50درهما لكل متر\nمربع ولكل سنة.\n االراضى المهيأة والمبلطة:وجيبة قابلة للتغيير تحدد طبقا للفصل 23من غير أن تقل عن 10دراهم لكل متر\nمربع ولكل سنة.\n االراضي البيضاء الطبيعية أو المهيأة تهييئا بسيطا:وجيبة قابلة للتغيير تحدد تبعا للفصل 23أعاله من غير أن تقل عن 5دراهم لكل متر\nمربع ولكل سنة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يترتب على كل احتالل موقت للملك العمومي بالمطارات قصد اقامة مستودعات أو\nمنشآت لتوزيع مواد الوقود الخاصة بالطائرات استخالص وجيبة خاصة تشتمل على عنصرين\nيحسب أولهما تبعا لسعة المستودعات والثاني تبعا للكمية الموزعة من مواد الوقود والزيوت\nالملينة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "تحدد مقادير الوجيبة المنصوص عليها في الفصل 26كما يلي:\nأ) فيما يخص العنصر األول:\n درهم واحد لكل هيكتولتر من سعة المستودع.ويطبق المقدار بكيفية منفصلة عن كل عنصر من عناصر السعة المتألف منها المستودع.\nب) فيما يخص العنصر الثاني:\n 0.80درهم لكل هيكتولتر من مواد الوقود الخاصة بالمحركات ذات المكابس؛13\n\n 0.60 -درهم لكل هيكتولتر من مواد الوقود الخاصة بالمحركات النفاثة.\n\nالجزء الثامن :الوجيبة المفروضة على الزائرين"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يمكن أن تفرض وجيبة عند الدخول تدعى » الوجيبة المفروضة على الزائرين« على\nولوج الزائرين بعض المناطق المحتفظ بها أو رصيف المالحظة بالمطارات."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يحدد الوزير المكلف بالنقل بموجب قرار المطارات والمناطق التابعة لها التى تستخلص\nفيها الوجيبة المفروضة على الزائرين .ويحدد كذلك بقرار يصدره بعد موافقة الوزير المكلف\nبالمالية مبلغ الوجيبة المذكورة الذي ال يمكن أن يتجاوز 5دراهم.\n\nالجزء التاسع :أحكام مختلفة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "اذا لم يحصل اتفاق خصوصي مع مقاوالت النقل والعمل الجوى تعين القيام على\nالخصوص بما يلى:\n دفع الوجيبات المنصوص عليها في الفصول 2و 5و 7و 10من هذا المرسوم منطرف الربان الرئيسى الى محاسب المداخيل المقيم بالمطار قبل اقالع الطائرة؛\n دفع الوجيبات المنصوص عليها في الفصول 14و 16و 20من هذا المرسوم شهريامن طرف كل مقاولة للنقل الجوى الى محاسب المداخيل المقيم بالمطار بعد االطالع\nعلى االوراق المثبتة الالزمة.\nويسلم محاسبو المداخيل ايصاال عن كل مبلغ مقبوض ويتكفلون بدفعه شهريا الى محاسبى\nالخزينة الذين يدرجونه في ابواب العوائد المختلفة للميزانية العامة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "كل مستعمل لمطار ال يسدد الوجيبات المرتبة عليه طبقا لهذا المرسوم أو يخالف احكامه\nأو احكام القرارات المتخذة لتطبيقه يتعرض لمتابعات تجرى وفقا للمسطرة المحدثة بمقتضى\nالظهير الشريف الصادر في 20من جمادى االولى 21( 1354غشت )1935بسن نظام\nللمتابعات في ميدان الضرائب المباشرة واالداآت المماثلة وعوائد ومداخيل أمالك الدولة\nوالديون االخرى التي يحصلها اعوان الخزينة.\nويمكن االعالن عن فسخ اشتراك أو سحب رخصة في االحتالل الموقت على اثر اعالم\nسابق لمدة 15يوما ضد كل مستعمل تأخر عن االداء او خالف التعليمات العامة المطبقة\nبالمطار.\nويمكن االعالن عن السحب الموقت او النهائي لرخصة الربان الرئيسى على سبيل عقوبة\nاضافية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "ينسخ المرسوم الملكي رقم 843.65الصادر في 17من شعبان 1395\n( 11دجنبر )1965بتنظيم الوجيبات المتعين استخالصها في المطارات وبتحديد مبالغها وكذا\nالنصوص الصادرة بتطبيقه."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يسند إلى وزير النقل و وزير المالية كل واحد منهما فيما يخصه تنفيذ هذا المرسوم الذي\nينشر في الجريدة الرسمية ويعمل به ابتداء من 6شعبان ( 1399فاتح يوليوز.)1979\nوحرر بالرباط في 4شعبان 29( 1399يونيه )1979\nالوزير األول،\nاالمضاء :المعطى بوعبيد.\nوقعه بالعطف:\nوزير النقل،\nاإلمضاء :محاند ناصر.\nوزير المالية،\nاالمضاء :عبد الكامل الرغاى.\n\n15"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}