{
  "id": "ma-adala-electronic-130",
  "type": "statute",
  "title": "مرسوم بتحديد شروط وكيفيات التدبير الإلكتروني لعمليات التحفيظ العقاري والخدمات المرتبطة بها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/37",
  "description": "Discovered from Adala portal, folder: electronic (القانون الإلكتروني).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا لمقتضيات الفصل 106من الظهير الشريف الصادر في 9رمضان 12( 1331\nأغسطس )1913المتعلق بالتحفيظ العقاري المشار إليه أعاله ،يحدد هذا المرسوم الشروط\nوالكيفيات التي يتم وفقها التدبير اإللكتروني لعمليات التحفيظ العقاري والخدمات المرتبطة\nبها.\n-3-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد بعمليات التحفيظ العقاري والخدمات المرتبطة بها التي يمكن تدبيرها بطريقة\nإلكترونية ،وفق أحكام هذا المرسوم ،اإلجراءات والمساطر المتعلقة بالتحفيظ العقاري والمسح\nالعقاري والخرائطية المنصوص عليها في المقتضيات التشريعية والتنظيمية الجاري بها\nالعمل ،وال سيما منها:\n تلقي مطالب التحفيظ والتعرضات والقيام بجميع اإلجراءات المتعلقة بمسطرةالتحفيظ العقاري وباقي المساطر األخرى الخاصة بالتحفيظ؛\n تأسيس الرسوم العقارية ونظائرها؛ إشهار الحقوق العينية والتحمالت العقارية المنصبة على العقارات المحفظة أوالتي في طور التحفيظ؛\n طلب وتسليم الشهادات ونسخ الوثائق العقارية؛ المساطر المتعلقة بالسندات المنجمية ،وفقا للتشريع المنظم لها؛ إيداع الملفات التقنية الطبوغرافية ومعالجتها وتتبعها؛ إنجاز تصاميم المسح العقاري ووثائق المسح الوطني وحفظها؛ إنجاز الخريطة الطبوغرافية للمملكة بجميع مقاييسها والخرائط المبحثية؛ إنجاز أشغال البنية األساسية المتعلقة بالشبكة الجيوديزية وقياس االرتفاع؛ استيفاء وجيبات المحافظة العقارية وباقي الوجيبات األخرى المتعلقة بخدماتالمسح العقاري والخرائطية؛\n التبادل االلكتروني للمعطيات والوثائق مع اإلدارات والمهنيين والهيئات المعنيةبعمليات التحفيظ العقاري والمسح العقاري والخرائطية؛\n حفظ الربائد والوثائق العقارية ،ووضع المعلومات المضمنة بها رهن إشارةالمهنيين والمعنيين بها بناء على طلبهم ،حسب الحالة ووفق المساطر والشروط\nالمقررة من قبل إدارة الوكالة.\n-4-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا للفصل 106من الظهير الشريف الصادر في 9رمضان 12( 1331أغسطس\n )1913المتعلق بالتحفيظ العقاري ،تؤسس بطريقة إلكترونية مطالب التحفيظ والرسوم\nالعقارية ونظائرها والشهادات والسجالت ،وكذا المساطر واإلجراءات المتعلقة بها ،وذلك من\nخالل اآلليتين التاليتين:\n التدبير اإللكتروني للمنظومة المعلوماتية الداخلية المتعلقة بعمليات التحفيظالعقاري والمسح العقاري والخرائطية ،وبالمساطر واإلجراءات المتعلقة بها،\nوالعمل على استغاللها وتحيينها وتأمينها وصيانتها؛\n إحداث منصة إلكترونية خاصة ،يتم من خاللها إنجاز اإلجراءات وتقديم الخدماتالمرتبطة بالعمليات المذكورة ،والعمل على تدبيرها واستغاللها وتأمينها\nوصيانتها وتطويرها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتمتع اإلجراءات واألداءات واإلشعارات والشهادات والرسوم العقارية والسجالت\nوالتصاميم والخرائط وغيرها من الوثائق المسلمة عبر المنصة اإللكترونية ،بنفس القيمة\nالقانونية التي تحضى بها تلك المنجزة على دعامة ورقية ،وفق التشريع الجاري به العمل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تقدم الطلبات المتعلقة بالمساطر واإلجراءات المشار إليها في المادة الثانية من هذا\nالمرسوم عبر المنصة اإللكترونية ،طبقا لنماذج االستمارات المحددة من قبل إدارة الوكالة\nوالموضوعة رهن إشارة المهنيين والعموم بالمنصة المذكورة.\nيسلم إلى الشخص أو الجهة المعنية باإلجراء أو الخدمة المقدمة عبر المنصة اإللكترونية\nوصل يتضمن تاريخ وتوقيت تقديم الطلب إلى مصالح الوكالة.\nويعتبر من أجل احتساب األجل القانوني المتعلق بالطلبات المقدمة ،تاريخ تقديم الطلب\nعبر ا لمنصة اإللكترونية خالل أوقات العمل النظامية .وفي حالة تقديمه خارج هذه األوقات،\n\n-5-\n\nيسري األجل المذكور من بداية التوقيت اإلداري لنفس اليوم أو يوم العمل الموالي ،حسب\nالحالة.\nتعتبر غير ذات أثر قانوني الطلبات المقدمة عبر المنصة اإللكترونية وغير المستوفية\nللشروط واآلجال المنصوص عليها في التشريع الجاري به العمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتيح المنصة اإللكترونية حفظ البيانات والوثائق واستكمال إجراءات تقديم الطلب أو\nتغييره في وقت الحق ،مع مراعاة اآلجال والشروط المنصوص عليها في التشريع الجاري\nبه العمل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يحول القيام باإلجراءات المنصوص عليها في المادة الثانية من هذا المرسوم بطريقة\nإلكترونية ،دون إمكانية استكمالها عن طريق اإلدالء بالوثائق المطلوبة على حامل ورقي،\nكلما اقتضى األمر ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتم التدبير اإللكتروني لعمليات التحفيظ العقاري والخدمات المرتبطة بها مع مراعاة\nمقتضيات القانون رقم 09.08المتعلق بحماية األشخاص الذاتيين تجاه معالجة المعطيات ذات\nالطابع الشخصي الصادر بتنفيذه الظهير الشريف رقم 1.09.15بتاريخ 22من صفر 1430\n( 18فبراير ،)2009والمقتضيات التشريعية والتنظيمية المتعلقة بأمن نظم المعلومات\nوالتوجيهات الوطنية في هذا الشأن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعتبر طبقا للتشريع الجاري به العمل طالب اإلجراء أو الخدمة مسؤوال عن صحة\nالمعطيات والبيانات والوثائق التي أدلى بها عبر المنصة اإللكترونية.\n\n-6-"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتلقى الوكالة ،عند االقتضاء ،الطلبات المتعلقة بعمليات التحفيظ العقاري والخدمات\nالمرتبطة بها وتعالجها بطريقة إلكترونية من خالل وحدات ملحقة لمصالحها أو وحدات متنقلة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يمكن تقديم الطلبات المتعلقة بعمليات التحفيظ العقاري عبر المنصة اإللكترونية ،وال\nسيما منها:\n طلب إيداع مطلب التحفيظ؛ طلب إيداع أو تقييد السندات والوثائق بالسجالت العقارية؛ طلب التعرض أو رفع اليد عنه؛ طلب استئناف عملية التحديد؛ طلب إنجاز التحديد التكميلي أو استئنافه.المادة 12\nيتعين على صاحب الطلب تعبئة االستمارة المخصصة لهذا الغرض ،وإرفاقها بالوثائق\nوالسندات المؤيدة للطلب ،والتي يمكن أن تكون معدة بطريقة إلكترونية طبقا للقوانين الجاري\nبها العمل أو في شكل نسخ رقمية لتلك الوثائق والسندات مهما كانت دعامتها األصلية.\nيتم إسناد رقم ترتيبي للطلب بطريقة تلقائية حسب تاريخ وتوقيت وروده على المحافظ\nعلى األمالك العقارية المعني ،سواء قدم الطلب بطريقة مادية أو إلكترونية ،غير أن إسناد هذا\nالرقم ال يمكن أن تترتب عليه أي آثار قانونية بالنسبة للطلب المتعلق به إال إذا تم استيفاء باقي\nاإلجراءات الالحقة المتطلبة قانونا في شأنه.\n - 2تم تغيير وتتميم المادة 12أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.21.604بتاريخ 24من ربيع\nاآلخر 30( 1443نوفمبر ،)2021الجريدة الرسمية عدد 7051بتاريخ 22جمادى األولى 27( 1443ديسمبر\n ،)2021ص .11439\n\n-7-\n\nيتوصل المعني باألمر بإشعار يتضمن رقما خاصا يمكن بواسطته تتبع مآل طلبه ،ولهذا\nالغرض ،يتعين عليه تضمين االستمارة المذكورة رقم هاتفه المحمول أو عنوان بريده\nاإللكتروني ،أو هما معا."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يقوم المحافظ المعني بدراسة الطلب الموجه إليه عبر المنصة اإللكترونية ،وفي حالة\nقبوله يتم إشعار صاحب الطلب بواسطة رسالة نصية أو إلكترونية مع دعوته إلى:\n أداء الوجيبات المستحقة إذا كان الطلب المعني مدعما بوثائق أو سندات معدة بطريقةإلكترونية وفقا للمقتضيات القانونية الجاري بها العمل.\nالحضور إلى مقر المحافظة العقارية المختصة ،من أجل اإلدالء بأصول السنداتوالوثائق المؤيدة لطلبه ،وأداء الوجيبات المستحقة واستكمال باقي اإلجراءات في غير ذلك\nمن الحاالت.\nفي حالة عدم استيفاء الطلب للشروط المنصوص عليها في المقتضيات التشريعية\nوالتنظيمية الجاري بها العمل ،يتم إشعار المعني باألمر بواسطة رسالة نصية أو إلكترونية مع\nبيان األسباب."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :المعالجة اإللكترونية للشهادات العقارية",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن تقديم طلب الحصول على الشهادات العقارية عبر المنصة اإللكترونية.\nولهذا الغرض ،يتعين على طالب الشهادة تعبئة االستمارة المعدة لذلك ،وأداء وجيبات\nالمحافظة العقارية بطريقة إلكترونية.\n\n - 3تم تغيير وتتميم المادة 13أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.21.604سالف الذكر.\n\n-8-\n\nيتوصل المعني باألمر بإشعار يتضمن رقما خاصا يمكن من خالله تتبع مآل طلبه\nوتحميل الشهادة عبر المنصة المذكورة."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :المعالجة اإللكترونية للشهادات العقارية",
      "section": "15",
      "title": "المادة 15",
      "content": "تتضمن كل شهادة مستخرجة من قاعدة البيانات العقارية رمزا خاصا يمكن طالب\nالشهادة وكل ذي مصلحة من التحقق ،عبر المنصة اإللكترونية ،من مدى مطابقة البيانات\nوالمعلومات الواردة في الشهادة المعنية مع الصيغة التي استخرجت بها من قاعدة البيانات\nالعقارية."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع األول :المعالجة اإللكترونية للشهادات العقارية",
      "section": "17",
      "title": "المادة 17",
      "content": "يقدم طلب الحصول على نسخة جديدة من الشهادة الخاصة بالتقييد ،عبر المنصة\nاإللكترونية.\nوتتم معالجته وفق الكيفيات المتبعة للحصول على نظير جديد للرسم العقاري.\n\nالفرع الثاني :التدبير اإللكتروني لعمليات اإلشهار العقاري"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :التدبير اإللكتروني لعمليات اإلشهار العقاري",
      "section": "18",
      "title": "المادة 18",
      "content": "يتم عبر المنصة اإللكترونية إشهار جميع اإلعالنات المتعلقة بالتحفيظ العقاري المنشورة\nبالجريدة الرسمية ،والتي ال تزال اآلجال المتعلقة بها سارية المفعول."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع الثاني :التدبير اإللكتروني لعمليات اإلشهار العقاري",
      "section": "19",
      "title": "المادة 19",
      "content": "يمكن االطالع على االعالنات المذكورة في المادة السابقة عبر المنصة اإللكترونية ،من\nخالل اختيار المحافظة العقارية الواقع بدائرة نفوذها العقار المعني والولوج إلى باقي\nاالختيارات المتاحة ،عند االقتضاء.\n\n - 4تم نسخ المادة 16أعاله ،بمقتضى المادة الثانية من المرسوم رقم ،2.21.604سالف الذكر.\n\n-9-\n\nالفرع الثالث :الرسم العقاري ونظيره"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع الثالث :الرسم العقاري ونظيره",
      "section": "20",
      "title": "المادة 20",
      "content": "يؤسس الرسم العقاري ونظيره بطريقة إلكترونية اعتمادا على قاعدة البيانات العقارية\nالمحينة المتوفرة لدى الوكالة ،والمؤشر عليها من قبل المحافظ على األمالك العقارية.\nيتضمن الرسم العقاري ونظيره الوضعية القانونية للملك والبيانات المتعلقة بالمالك\nالمعني ،ويمكن االقتصار بالنسبة لنظير الرسم العقاري على التنصيص على الحقوق\nوالشروط والتحمالت التي تثقل الملك ،والتي ال تزال سارية المفعول.\nيتم تحيين الرسم العق اري ونظيره وفق نفس الكيفية المشار إليها في الفقرة األولى من\nهذه المادة بمناسبة القيام بأي إجراء جديد بملف الرسم العقاري المعني.\nيحدد شكل الرسم العقاري ونظيره المعدان بطريقة إلكترونية وكذا البيانات التي يتعين\nأن تضمن بهما بقرار لمدير الوكالة."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثالث :الرسم العقاري ونظيره",
      "section": "21",
      "title": "المادة 21",
      "content": "يمكن تقديم طلب سحب نظير الرسم العقاري عبر المنصة اإللكترونية.\nولهذا الغرض ،يتعين على المعني باألمر تعبئة االستمارة المعدة لذلك.\nيتوصل المعني باألمر بإشعار يتضمن رقما خاصا يمكن من خالله تتبع مآل طلبه.\nيتم فور إعداد نظير الرسم العقاري إشعار صاحب الطلب بواسطة رسالة نصية أو\nإلكترونية مع دعوته إلى الحضور من أجل سحب النظير بعد اإلدالء بما يثبت صفته وهويته.\nفي حالة عدم استيفاء الطلب للشروط المنصوص عليها في المقتضيات التشريعية\nوالتنظيمية الجاري بها العمل ،يتم إشعار المعني باألمر بذلك ،بواسطة رسالة نصية أو\nإلكترونية مع بيان األسباب."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثالث :الرسم العقاري ونظيره",
      "section": "22",
      "title": "المادة 22",
      "content": "يقدم طلب الحصول على نظير جديد للرسم العقاري عبر المنصة اإللكترونية.\n\n- 10 -\n\nولهذا الغرض ،يتعين على المعني باألمر تعبئة االستمارة المعدة لذلك ،مع إرفاقها بنسخ\nمن الوثائق المحددة في النصوص التشريعية والتنظيمية الجاري بها العمل.\nيتوصل صاحب الطلب بإشعار يتضمن رقما خاصا يمكن من خالله تتبع مآل طلبه.\nيقوم المحافظ المعني بدراسة الطلب ،وفي حالة قبوله يتم إشعار المعني باألمر بواسطة\nرسالة نصية أو إلكترونية مع دعوته إلى الحضور من أجل اإلدالء بأصول الوثائق المؤيدة\nلطلبه وأداء وجيبات المحافظة العقارية.\nيسلم النظير الجديد إلى المعني باألمر بعد انصرام أجل النشر بالجريدة الرسمية ،عند\nاالقتضاء والتأكد من صفته وهويته.\nفي حالة عدم استيفاء الطلب للشروط المنصوص عليها في المقتضيات التشريعية\nوالتنظيمية الجاري بها العمل ،يتم إشعار المعني باألمر بذلك ،وفق نفس الكيفية المشار إليها\nفي الفقرة األخيرة من المادة السابقة.\n\nالفرع الرابع :تتبع التقييدات واإليداعات المضمنة بالسجالت العقارية"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع الرابع :تتبع التقييدات واإليداعات المضمنة بالسجالت العقارية",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن لألشخاص المقيدين بالسجالت العقارية تتبع التقييدات واإليداعات التي ترد على\nالرسوم العقارية أو مطالب التحفيظ ،الخاصة بهم بطريقة إلكترونية.\nومن أجل إشعار المعني باألمر بالتقييدات واإليداعات ،يتعين عليه االنخراط في الخدمة\nالمذكورة عبر المنصة اإللكترونية أو اإلدالء برقم هاتفه المحمول وعنوان بريده اإللكتروني\nعند االقتضاء ،بمناسبة قيامه بأي إجراء لدى مصالح الوكالة."
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الرابع :تتبع التقييدات واإليداعات المضمنة بالسجالت العقارية",
      "section": "24",
      "title": "المادة 24",
      "content": "يتعين على المهنيين بمناسبة القيام باإلجراءات القانونية والتقنية المتعلقة بطلبات اإليداع\nأو التقييد بالسجالت العقارية ،تضمين الطلبات المذكورة أو السندات المرفقة بها ،رقم الهاتف\nالمحمول وعنوان البريد اإللكتروني للمعنيين باألمر عند االقتضاء ،بهدف تمكينهم من تتبع\nالتقييدات واإليداعات التي ترد على الرسوم العقارية أو مطالب التحفيظ ،الخاصة بهم.\n- 11 -\n\nيتعين على المعنيين باألمر إشعار مصالح الوكالة بأي تغيير في رقم هاتفهم المحمول أو\nعنوان بريدهم اإللكتروني.\n\nالفرع الخامس :نسخ الوثائق المودعة واالطالع على المعطيات العقارية"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الخامس :نسخ الوثائق المودعة واالطالع على المعطيات العقارية",
      "section": "25",
      "title": "المادة 25",
      "content": "يمكن الحصول على نسخ مشهود بمطابقتها للوثائق المودعة بالسجالت العقارية عبر\nالمنصة اإللكترونية ،سواء كانت الوثائق المعنية مودعة في شكل دعامات ورقية أو إلكترونية،\nوذلك وفق الكيفيات المنصوص عليها في المادتين 14و 15أعاله."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الخامس :نسخ الوثائق المودعة واالطالع على المعطيات العقارية",
      "section": "26",
      "title": "المادة 26",
      "content": "يمكن االطالع على المعطيات المضمنة بقواعد البيانات العقارية عبر المنصة\nاإللكترونية ،بعد أداء وجيبات المحافظة العقارية بطريقة إلكترونية.\nتحدد المعطيات التي يمكن االطالع عليها عبر المنصة اإللكترونية بقرار صادر عن\nمدير الوكالة.\n\nالفرع السادس :دليل القيم التجارية للعقارات"
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع السادس :دليل القيم التجارية للعقارات",
      "section": "27",
      "title": "المادة 27",
      "content": "تحدث على المنصة اإللكترونية خدمة خاصة باالطالع على دليل القيم التجارية\nللعقارات ،قصد تمكين المعنيين باألمر من معرفة القيم التجارية المطبقة على العقارات في\nمنطقة معينة ،والمعتمدة كأساس الحتساب وجيبات المحافظة العقارية المحددة في النصوص\nالتشريعية والتنظيمية الجاري بها العمل.\n\n - 5تم تغيير وتتميم المادة 25أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.21.604سالف الذكر.\n\n- 12 -"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع السادس :دليل القيم التجارية للعقارات",
      "section": "28",
      "title": "المادة 28",
      "content": "يمكن طلب الحصول على نسخة من التصميم العقاري و/أو جدول المساحة عبر المنصة\nاإللكترونية.\nولهذا الغرض ،يتعين تعبئة االستمارة المعدة لذلك وأداء الوجيبات المستحقة بطريقة\nإلكترونية.\nيتوصل المعني باألمر بإشعار يتضمن رقما خاصا يمكن من خالله تتبع مآل طلبه\nوتحميل التصميم العقاري و/أو جدول المساحة عبر المنصة المذكورة."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع السادس :دليل القيم التجارية للعقارات",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن االطالع على المعطيات المضمنة بقواعد البيانات الهندسية عبر المنصة\nاإللكترونية بعد أداء الوجيبات المستحقة بطريقة إلكترونية.\nتحدد المعطيات التي يمكن االطالع عليها عبر المنصة اإللكترونية بقرار صادر عن\nمدير الوكالة."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع السادس :دليل القيم التجارية للعقارات",
      "section": "30",
      "title": "المادة 30",
      "content": "يمكن اقتناء الخرائط الطبوغرافية والتصاميم الموضوعاتية واألطالس والتصاميم\nالحضرية وكذا التصاميم الحضرية ذات الطبيعة السياحية عبر المنصة اإللكترونية.\nولهذا الغرض ،يتعين على المعني باألمر تعبئة االستمارة المعدة لذلك وأداء الوجيبات\nالمستحقة بطريقة إلكترونية.\nيتوصل المعني باألمر بإشعار يتضمن رقما خاصا يمكن من خالله تتبع مآل طلبه.\nبعد معالجة الطلب يتم إشعار المعني باألمر بواسطة رسالة نصية أو إلكترونية ،وتوجه\nإليه الوثيقة المطلوبة وفق طريقة التسليم المختارة.\n\n - 6تم نسخ الفقرة الرابعة من المادة 28أعاله ،بمقتضى المادة الثانية من المرسوم رقم ،2.21.604سالف الذكر.\n\n- 13 -"
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع السادس :دليل القيم التجارية للعقارات",
      "section": "31",
      "title": "المادة 31",
      "content": "يحدث على المنصة اإللكترونية فضاء خاص بالمهنيين المتدخلين في عمليات التحفيظ\nالعقاري والمسح العقاري والخرائطية ،قصد تمكينهم من التبادل اإللكتروني للوثائق\nوالمعلومات مع مصالح الوكالة ،واالستفادة من الخدمات التي توفرها لفائدتهم."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع السادس :دليل القيم التجارية للعقارات",
      "section": "32",
      "title": "المادة 32",
      "content": "يتعين على المهنيين المعنيين توقيع التزام يتضمن الشروط األساسية للولوج إلى الفضاء\nالخ اص بهم ،وال سيما االلتزام باالستعمال الشخصي للحساب الخاص بكل مهني ،وضمان\nسرية المعلومات المحصلة من قبله عبر قواعد البيانات المتعلقة بالخدمات المتاحة لفائدتهم\nعبر المنصة اإللكترونية ،وكذا االلتزام باستعمال تلك المعلومات ألغراض مهنية صرفة.\nتعمل الوكالة على ت أسيس حساب خاص بالمهني المعني بناء على طلبه ،وتضع رهن\nإشارته إسم المستعمل وكلمة المرور الخاصين به.\nيعتبر المهني المعني مسؤوال مسؤولية شخصية عن استعمال حسابه وفق المقتضيات\nالتشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "يتيح الفضاء الخاص بالمهنيين ،إمكانية القيام باإلجراءات المتعلقة بعمليات التحفيظ\nالعقاري والمسح العقاري والخرائطية وال سيما:\n تقديم طلبات إيداع وتقييد المحررات بالسجالت العقارية؛ إيداع الملفات التقنية الطبوغرافية؛ أداء وجيبات المحافظة العقارية وباقي الوجيبات األخرى المستحقة؛ االطالع على قواعد البيانات العقارية والهندسية والخرائطية؛ -الحصول على نسخ الوثائق العقارية؛\n\n- 14 -\n\n االستفادة من باقي الخدمات التي تقدمها الوكالة لفائدتهم.تحدد بقرار لمدير الوكالة فئات المهنيين المعنيين باإلجراءات والخدمات المرتبطة\nبعمليات التحفيظ العقاري والمسح العقاري والخرائطية المتاحة عبر المنصة اإللكترونية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يمكن للوكالة مسك السجالت المتعلقة بعمليات التحفيظ العقاري بطريقة إلكترونية،\nبكيفية موثوقة ومؤمنة تضمن صدقية المعطيات والمعلومات التي تتضمنها وسالمتها\nوتماميتها.\nيتم االستغناء عن السجالت الورقية وتعويضها بالسجالت اإللكترونية المذكورة ،بكيفية\nتدريجية ،وفق الكيفيات المحددة بقرار لمدير الوكالة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يمكن للوكالة اعتماد مختلف طرق المعالجة والتدبير اإللكتروني في حفظ الوثائق\nوالسندات ،سواء كانت معدة على دعامات إلكترونية أو ورقية ،المتعلقة بملفات مطالب\nالتحفيظ والرسوم العقارية ونظائرها والرسوم المنجمية وكذا حفظ الوثائق والسندات المتعلقة\nبالمسح العقاري والخرائطية.\nيتم حفظ الوثائق والسندات المذكورة أعاله سواء على مستوى المصالح المركزية أو\nالخارجية المعنية التابعة للوكالة ،أو على مستوى وحدات جهوية تحدث لهذا الغرض.\n\n - 7تم تغيير وتتميم المادة 35أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.21.604سالف الذكر.\n\n- 15 -"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "تؤدى وجيبات المحافظة العقارية وباقي الوجيبات األخرى المتعلقة بالخدمات التي\nتقدمها الوكالة بكافة وسائل األداء اإللكتروني المعتمدة من قبل الوكالة والمحددة بقرار\nلمديرها ،وذلك في حساب أو حسابات خاصة مفتوحة لهذا الغرض.\n\nأحكام ختامية"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تحدد كيفيات التبادل اإللكتروني للمعطيات والوثائق والمعلومات المنصوص عليها في\n8"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يمكن للوكالة إحداث وتقديم خدمات إلكترونية جديدة عبر المنصة اإللكترونية وفق\nمقتضيات هذا المرسوم."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "تدخل مقتضيات هذا المرسوم حيز التنفيذ بكيفية تدريجية ،ومن أجل ذلك يحدد تاريخ\nالشروع في إنجاز اإلجراءات وتقديم الخدمات المذكورة ،بمقتضى قرارات لمدير الوكالة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الفالحة والصيد\nالبحري والتنمية القروية والمياه والغابات.\n\n - 8تم تغيير وتتميم المادة 37أعاله ،بمقتضى المادة األولى من المرسوم رقم ،2.21.604سالف الذكر.\n\n- 16 -\n\nوحرر بالرباط في 2ربيع اآلخر 10( 1440ديسمبر .)2018\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الفالحة والصيد البحري والتنمية\nالقروية والمياه والغابات،\nاإلمضاء :عزيز أخنوش.\n\n- 17 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}