{
  "id": "ma-adala-air-sea-transport-8099",
  "type": "statute",
  "title": "مرسوم ملكي بإحداث وتنظيم مركز  تكوين التقنيين بالطيران المدني  والأرصاد الجوية بالدار البيضاء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/872",
  "description": "Discovered from Adala portal, folder: air-sea-transport (النقل الجوي و البحري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدث بالدار البيضاء في حظيرة وزارة االشغال العمومية والمواصالت (مديرية الشؤون\nالجوية) مركز لتكوين التقنيين في المالحة الجوية المدنية واالرصاد الجوية.\nويوضع هذا المركز تحت سلطة وزير االشغال العمومية والمواصالت أو الشخص\nالمفوض اليه من طرفه في هذا الصدد."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يهدف المركز الى تلقين التعليم الضروري لتكوين المساعدين التقنيين المختصين\nوالمساعدين التقنيين في ميدانى الطيران المدنى واالرصاد الجوية والسيما:\n التقنيين في الالسلكى (المواصالت السلكية والالسلكية واالشارات)؛ آالتيى الطائرات؛ مراقبى السير الجوى؛ مسيری آالت الالسلكى (استغالل المواصالت السلكية والالسلكية)؛ آالتيى الطبع اآللى؛ - 2تم إلغاء وتعويض الفصل 2بمقتضى الفصل األول من المرسوم رقم 2.70.370بتاريخ 4شعبان 6( 1390\nأكتوبر ،)1970الجريدة الرسمية عدد 3023بتاريخ 5شعبان 7( 1390أكتوبر ،)1970ص .2472\n تم إلغاء وتعويض مقتضيات الفصل 2بمقتضى الفصل األول من المرسوم رقم 2.77.502بتاريخ 20رجب 8( 1397يوليوز ،)1977الجريدة الرسمية عدد 3377بتاريخ 2شعبان 20( 1397يوليوز ،)1977ص .2121\n\n-4-\n\n المختصين في االرصاد الجوية.الفصل 3\nتحدد مدة الدراسة كما يلى:\nسنتان فيما يخص المساعدين التقنيين في التخصصات التالية:\nالمواصالت الالسلكية ،العالمات ،السير الجوى ،استغالل المواصالت الالسلكية،\nمكانيكية اآلالتيين في الطبع اآللى والخبراء في االرصاد الجوية؛\nثالث سنوات فيما يخص المساعدين التقنيين المختصين في مكانيكية الطائرات؛\nسنة واحدة فيما يخص االعوان التقنيين.\nوتخصص هذه المدة لتلقين تعليم عام وتقني في التخصصات المبينة أعاله."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "ان التعليم بمركز تكوين التقنيين في المالحة الجوية المدنية واالرصاد الجوية بالدار\nالبيضاء يختتم بتسليم احدى الشهادتين اآلتيتين:\n شهادة المساعد التقنى المختص؛ شهادة المساعد التقنى.وتحدد شروط تسليم هاتين الشهادتين بقرار لوزير االشغال العمومية والمواصالت\nتصادق عليه السلطة الحكومية المكلفة بالوظيفة العمومية."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "نظام مركز تكوين التقنيين في المالحة الجوية المدنية واالرصاد الجوية بالدار البيضاء\nنظام داخلی وخارجی.\n\n - 3تم إلغاء وتعويض الفصل 3بمقتضى الفصل األول من المرسوم رقم 2.70.370السالف الذكر.\n - 4تم إلغاء وتعويض الفصل 4بمقتضى الفصل األول من المرسوم رقم 2.70.370السالف الذكر.\n -تم إلغاء وتعويض مقتضيات الفصل 4بمقتضى الفصل األول من المرسوم رقم .2.77.502\n\n-5-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ان التالميذ المغاربة بمركز تكوين التقنيين في المالحة الجوية المدنية واالرصاد الجوية\nبالدار البيضاء يتقاضون أجورهم طبق الشروط المحددة في المرسوم رقم 2.57.1841المشار\nإليه أعاله المؤرخ في 23جمادى األولى 16( 1377دجنبر )1957ويمكن أن يخول الطلبة\nغير المغاربة منحة دراسية.\nويج ب أن يتعهد التالميذ المغاربة بالعمل في االدارة طيلة ثماني سنوات على االقل ابتداء\nمن نهاية التمرين أو التخرج من مركز التكوين .واذا لم يحترموا هذا التعهد تعين عليهم أن\nيرجعوا طبقا لمقتضيات الفصل الثامن من المرسوم المشار إليه أعاله المؤرخ في 16دجنبر\n 1957المبالغ التي يكونون قد استفادوا منها عمال بهذا النص.\n\nالباب الثاني :تنظيم الدروس"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :تنظيم الدروس",
      "section": "7",
      "title": "المادة 7",
      "content": "يقبل التالميذ في مركز تكوين التقنيين في المالحة الجوية المدنية واالرصاد الجوية بالدار\nالبيضاء اما بناء على الشهادات واما عقب امتحان للدخول تحدد شروطه في الفصلين الثامن\nوالتاسع بعده."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :تنظيم الدروس",
      "section": "8",
      "title": "المادة 8",
      "content": "يفتح مركز التكوين المشار اليه في الفصل األول أعاله في وجه المرشحين المستوفين\nالشروط اآلتية:\nأن يكونوا من جنسية مغربية؛\nأن يبلغوا من العمر 17سنة على األقل وثالثا وعشرين سنة على األكثر في فاتح يناير\nمن سنة االمتحان؛\nغير أنه يمكن لوزير االشغال العمومية والمواصالت أن يعفى لمدة سنة واحدة من حد\nالسن المذكور.\n\n-6-"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :تنظيم الدروس",
      "section": "9",
      "title": "المادة 9",
      "content": "يقبل المرشحون في مركز تكوين التقنيين بالطيران المدنى واالرصاد الجوية بالدار\nالبيضاء طبقا للكيفية اآلتية:\n - 1فيما يخص قسم المساعدين التقنيين المختصين:\nبناء على الشهادات فيما يخص المرشحين المحصلين على البكالوريا (فرع الرياضيات\nأو العلوم التجريبية) بالتعليم الثانوي أو على احدى الشهادات التي تحدد الئحتها بقرار لوزير\nاالشغال العمومية والمواصالت تصادق عليه السلطة الحكومية المكلفة بالوظيفة العمومية.\n -2فيما يخص تكوين المساعدين التقنيين:\nأ) على اثر مباراة تفتح في وجه المرشحين الذين تابعوا دراستهم في مؤسسة ثانوية الى\nغاية السنة الثانوية السابعة (شعبة الرياضيات أو العلوم التجريبية).\nويمكن قبول التالميذ ذوى الجنسية االجنبية في مركز التكوين بالدار البيضاء طبق نفس\nالشروط الجارية على التالميذ المغاربة في حدود الثلث من عدد المرشحين المقبولين في\nالمركز."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :تنظيم الدروس",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يمكن أن يؤذن الى كان في أداء اختبارات امتحان القبول أكثر من ثالث مرات."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :تنظيم الدروس",
      "section": "11",
      "title": "المادة 11",
      "content": "يكون التعليم الملقن بمركز الدار البيضاء نظريا وعمليا.\n\nالباب الثالث :الموظفون"
    },
    {
      "provision_ref": "art12-5",
      "chapter": "الباب الثالث :الموظفون",
      "section": "12-5",
      "title": "المادة 12-5",
      "content": "تم إلغاء وتعويض الفصل 9بمقتضى الفصل األول من المرسوم رقم 2.70.370السالف الذكر.\n -تم إلغاء وتعويض مقتضيات الفصل 9بمقتضى الفصل األول من المرسوم رقم .2.77.502\n\n-7-\n\nيجعل مركز تكوين التقنيين في المالحة الجوية المدنية واالرصاد الجوية تحت ادارة\nموظف من الصنف «أ» يعين من طرف الوزير ويكون هذا الموظف مسؤوال عن تسيير\nالمؤسسة ونظامها الداخلي.\nويشتمل هذا المركز على ما يلى:\nموظفو هيئة التعليم؛\nالموظفون اإلداريون؛\nموظفو المصلحة.\nويختار موظفو هيئة التعليم بالمركز عادة من بين موظفى مديرية الشؤون الجوية ويمكن\nعند االقتضاء استدعاء موظفين خارجين عن هذه اإلدارة.\nويستعان فيما يرجع للتكوين العام بأساتذة من التعليم العالي والثانوي والمهني.\nويمكن اختيار محاضرين من غير هؤالء الموظفين تبعا لحاجيات التعليم.\nويتقاضى الموظفون المعلمون وأعضاء لجنة االمتحانات أجورهم طبق الشروط المحددة\nفي النظام المعمول به."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :الموظفون",
      "section": "13",
      "title": "المادة 13",
      "content": "يعين أعضاء لجنة مباريات الدخول أو امتحانات الخروج من بين موظفي هيئة التعليم\nبمركز تكوين التقنيين في المالحة الجوية المدنية واالرصاد الجوية.\n\nالباب الرابع :مجلسا المركز"
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الرابع :مجلسا المركز",
      "section": "14",
      "title": "المادة 14",
      "content": "يساعد مدير مركز تكوين التقنيين في المالحة الجوية المدنية واالرصاد الجوية مجلس\nداخلي ومجلس الستكمال الخبرة.\n\n-8-\n\nويحدد تعيين واختصاصات أعضاء هذين المجلسين بقرار لوزير االشغال العمومية\nوالمواصالت.\n\nالباب الخامس :اختتام الدروس"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الخامس :اختتام الدروس",
      "section": "15",
      "title": "المادة 15",
      "content": "ي وجه مدير مركز تكوين التقنيين في المالحة الجوية المدنية واالرصاد الجوية في نهاية\nطور التكوين الى وزير االشغال العمومية والمواصالت بواسطة مدير الشؤون الجوية تقريرا\nعن نتائج دراسة كل تلميذ من التالميذ مصادقا عليه من لدن لجنة االمتحان."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الخامس :اختتام الدروس",
      "section": "16",
      "title": "المادة 16",
      "content": "يحدد تاريخ تطبيق هذا النص في 3نونبر .1958\nأما التالميذ المتابعون اآلن دروسهم أو المجازون من المركز المذكور فتجرى عليهم\nمقتضيات هذا المرسوم الملكي سواء فيما يرجع لدخول المركز أو اعداد اجازاتهم وحالتهم\nاالدارية."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الخامس :اختتام الدروس",
      "section": "17",
      "title": "المادة 17",
      "content": "يعهد إلى وزير االشغال العمومية والمواصالت بتنفيذ مرسومنا الملكي هذا وباصدار\nقرارات يتخذ فيها جميع التدابير الضرورية لتطبيقه.\nوحرر بالرباط في 26ذي القعدة 18( 1385مارس .)1966\nاالمضاء :الحسن بن محمد.\n\n-9-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}