{
  "id": "ma-adala-electronic-5110",
  "type": "statute",
  "title": "مرسوم بإحداث اللجنة الاستراتيجية لأمن نظم المعلومات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/37",
  "description": "Discovered from Adala portal, folder: electronic (القانون الإلكتروني).",
  "provisions": [
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "من المرسوم رقم 2.21.406بتاريخ 4ذي الحجة 1442\n( 15يوليو )2021بتطبيق القانون رقم 05.20المتعلق باألمن\nالسيبراني ،الجريدة الرسمية عدد 7011بتاريخ 29ذو الحجة\n 9( 1442أغسطس ،)2021ص .5979\n\n-1-\n\nمرسوم رقم 2.15.712صادر في 12من جمادى اآلخرة 1437\n( 22مارس )2016بتحديد إجراءات حماية نظم المعلومات\nالحساسة للبنيات التحتية ذات األهمية الحيوية\nرئيس الحكومة،\nبناء على الظهير الشريف رقم 1.12.04الصادر في 14من ربيع األول 1433\n( 7فبراير )2012بتفويض السلطة فيما يتعلق بإدارة الدفاع الوطني؛\nوعلى المرسوم رقم 2.11.508الصادر في 22من شوال 21( 1432سبتمبر )2011\nبإحداث اللجنة االستراتيجية ألمن نظم المعلومات وال سيما المادة األولى منه؛\nوعلى المرسوم رقم 2.82.673الصادر في 28من ربيع األول 1403\n( 13يناير ) 1983بتنظيم إدارة الدفاع الوطني وإحداث المديرية العامة ألمن نظم المعلومات\nكما وقع تغييره وتتميمه بالمرسوم رقم 2.11.509بتاريخ 22من شوال 1432\n( 21سبتمبر )2011وال سيما الفصل 7-4منه؛\nوعلى منشور رئيس الحكومة رقم 3/2014الصادر في 8جمادى األولى 1435\n( 10مارس )2014المتعلق بالتوجيهات الوطنية ألمن نظم المعلومات؛\nوبعد المداولة في مجلس الحكومة المنعقد بتاريخ 3ربيع اآلخر 1437\n( 14يناير )2016؛\nوبعد المداولة في المجلس الوزاري المنعقد بتاريخ 26من ربيع اآلخر 1437\n( 6فبراير ،)2016\nرسم ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيقصد في مفهوم هذا المرسوم:\nبنيات تحتية ذات أهمية حيوية :التجهيزات والمنشآت واألنظمة الضرورية للحفاظ على\nاستمرارية الوظائف الحيوية للمجتمع والصحة واألمن والسالمة والتقدم االقتصادي\nأو االجتماعي حيث أن أي ضرر أو إتالف أو ضياع قد يصيبها يترتب عنه خلل في هذه\nالوظائف.\nقطاع األنشطة ذات األهمية الحيوية :يتكون من أنشطة تساهم في تحقيق نفس الهدف\nوالتي لها عالقة إما بإنتاج وتوزيع السلع أو الخدمات الضرورية لتلبية الحاجيات األساسية\nلعيش المواطنين ،أو ممارسة الدولة لصالحيتها أو سير النشاط االقتصادي أو الحفاظ على\nالقدرات األمنية للدولة ،على اعتبار أن هذه األنشطة غير قابلة لالستبدال أو التعويض،\nأو نظرا للخطر الذي قد تشكله على الساكنة.\n\n -1الجريدة الرسمية عدد 6456بتاريخ 6رجب 14( 1437أبريل ،)2016ص .3175\n-2-\n\nمعلومة حساسة :كل معلومة من شأن تعريضها ألي مساس أو تسريب أو إتالف قد\nيلحق ضررا بالسير العادي أو يشكل خطرا على الرصيد المعلوماتي للبنية التحتية ذات األهمية\nالحيوية.\nنظام معلومات حساسة لبنية تحتية ذات أهمية حيوية :نظام يعالج معلومات من شأن\nالمساس بسريتها أو بسالمة محتواها أو بتوافرها أن يعرقل استمرارية السير العادي للبنية\nالتحتية ذات األهمية الحيوية.\nالسلطة المختصة :السلطة الحكومية المكلفة بإدارة الدفاع الوطني (المديرية العامة ألمن\nنظم المعلومات).\nالمادة :2مجال التطبيق\nيسري هذا المرسوم على اإلدارات والمؤسسات العمومية والمقاوالت العمومية والهيئات\nالمتوفرة على اعتماد أو ترخيص مسلم من طرف الدولة لمزاولة نشاط منظم والمعتبرة كبنيات\nتحتية ذات أهمية حيوية والتي تتوفر على نظم معلومات حساسة ويشار إليها أدناه بعبارة\n«هيئة».\nالمادة :3تحديد قطاعات األنشطة\nوالبنيات التحتية ذات األهمية الحيوية\nتحدد الئحة قطاعات األنشطة ذات األهمية الحيوية والسلطات الحكومية والمؤسسات\nالعمومية واألشخاص االعتباريين من أشخاص القانون العام ،المشرفين على تنسيق القطاعات\nفي ملحق هذا المرسوم.\nيتم تحديد البنيات التحتية ذات األهمية الحيوية المشار إليها في المادة 2من هذا المرسوم\nلكل قطاع أنشطة ذات أهمية حيوية من طرف السلطة الحكومية أو المؤسسة العمومية أو\nالشخص االعتباري من أشخاص القانون العام المشرف على تنسيق القطاع.\nيجب أن تحظى قائمة هذه البنيات التحتية بالسرية وأن يخضع محتواها للمراجعة مرة\nفي السنة على األقل.\nالمادة :4تحديد وجرد نظم المعلومات الحساسة\nللبنيات التحتية ذات األهمية الحيوية\nتقوم كل هيئة ،ا عتمادا على نتائج تحليل المخاطر ،بإعداد دليل يتضمن لوائح نظم\nالمعلومات الحساسة كما تم تعريفها في المادة األولى أعاله ،وتبليغه إلى السلطة المختصة داخل\nأجل أقصاه 12شهرا من تاريخ نشر هذا المرسوم في الجريدة الرسمية.\nتحدد السلطة المختصة كيفيات تصنيف نظم المعلومات.\nيجب على كل هيئة أن تقوم بإبالغ السلطة المختصة بكل تغيير يطرأ على الئحة نظم\nمعلوماتها الحساسة.\nيخضع دليل ولوائح نظم المعلومات الحساسة للبنيات التحتية ذات األهمية الحيوية\nللسرية.\n-3-\n\nيجب على كل هيئة أن تعين مسؤوال عن أمن نظم المعلومات ،يشكل نقطة لالتصال مع\nالسلطة المختصة.\nالمادة :5تطبيق التوجيهات الوطنية ألمن نظم المعلومات\nوقواعد الحماية القطاعية\nتسهر كل هيئة على مطابقة نظم معلوماتها الحساسة مع القواعد المنصوص عليها في\nالتوجيهات الوطنية ألمن نظم المعلومات ومعايير السالمة المقررة في هذا الشأن من طرف\nالسلطة المختصة والمطبقة على نظم معلومات البنيات التحتية ذات األهمية الحيوية.\nيمكن للسلطة المختصة أن تضع قواعد سالمة خاصة تتعلق بقطاع معين أو نوع من\nأنشطة الهيئة .وتقوم هذه السلطة بإبالغ الهيئات المعنية بآجال تطبيقها.\nيمكن تمديد تطبيق قواعد السالمة المحددة من طرف السلطة المختصة إلى القطاع\nالخاص في إطار االتفاقيات المبرمة مع هذا القطاع.\nالمادة :6التبليغ عن حوادث األمن المعلوماتي ومعالجتها\nيجب على كل هيئة أن توفر الوسائل الضرورية للمراقبة والتصدي للهجمات المعلوماتية.\nوتستغل المعطيات التقنية المحصل عليها بواسطة هذه الوسائل من طرف مركز اليقظة\nوالرصد والتصدي للهجمات المعلوماتية التابع للمديرية العامة ألمن نظم المعلومات ،المشار\nإليه بعده بالمركز.\nيجب على كل هيئة إبالغ المركز ،داخل أجل ال يتعدى ثمان وأربعين ( )48ساعة،\nبالمعلومات المتعلقة بالحوادث الجسيمة التي يتعرض لها أمن نظم معلوماتها الحساسة\nأو السير العادي لهذه النظم .كما يجب عليها إمداد المركز بالمعلومات اإلضافية التي يطلبها\nحول الحادث.\nتحدد السلطة المختصة المعلومات التي يجب إبالغها وكيفيات إرسالها وكذا أنواع\nالحوادث المعنية.\nيجب على السلطة المختصة ،في حالة وقوع حادث جسيم ،أن تبعث خالل الشهر الموالي\nإلى الهيئة المعنية والسلطة الحكومية أو المؤسسة العمومية أو الشخص االعتباري من أشخاص\nالقانون العام المشرف على تنسيق قطاع األنشطة ذات األهمية الحيوية تقريرا تركيبيا يتضمن\nالمعلومات المحصل عليها والتوصيات المستخلصة من هذه المعلومات.\nمن أجل مواجهة األزمات الخطيرة التي تهدد أو تمس أمن نظم المعلومات الحساسة،\nيمكن للسلطة المختصة أن تحدد التدابير التي يتعين على الهيئات تنفيذها.\nتحافظ السلطة المختصة على سرية المعلومات المحصل عليها من الهيئات المشار إليها\nفي المادة 2أعاله ،في إطار تطبيق مقتضيات هذه المادة.\n\n-4-\n\nالمادة :7افتحاص أمن نظم المعلومات\nتقوم الهيئات المنصوص عليها في المادة 2أعاله ،طبقا لبرنامج االفتحاص الذي تضعه\nالسلطة المختصة ،بإخضاع أنظمة معلوماتها الحساسة الفتحاص تنجزه المديرية العامة ألمن\nنظم المعلومات أو متعهدون خواص معتمدون من طرف السلطة المختصة.\nتحدد بقرار لرئيس الحكومة شروط اعتماد المتعهدين الخواص الفتحاص نظم معلومات\nالهيئة وكذا كيفيات إجراء االفتحاص.\nتقوم السلطة المختصة بتبليغ السلطة الحكومية أو المؤسسة العمومية أو الشخص\nاالعتباري من أشخاص القانون العام المشرفين ،على تنسيق قطاع األنشطة ذات األهمية\nالحيوية برنامج مهمات افتحاص أمن نظم معلومات .ويحدد هذا البرنامج ،حسب طبيعة\nالعمليات الواجب اتخاذها ،إن كان هذا االفتحاص سينجز من طرف المديرية العامة ألمن نظم\nالمعلومات أو من طرف المتعهدين الخواص المعتمدين من طرف السلطة المختصة.\nعند إجراء االفتحاصات من طرف متعهدين خواص معتمدين ،تتحمل الهيئات المعنية\nتكاليف هذه العمليات من ميزانيتها الخاصة وفي جميع األحوال ،تجرى االفتحاصات تحت\nإشراف السلطة المختصة.\nتقوم المديرية العامة ألمن نظم المعلومات أو المتعهد الخاص المعتمد ،عند متم كل\nافتحاص ،بإعداد تقرير يتضمن المالحظات والتوصيات المتعلقة بمستوى أمن نظم معلومات\nالهيئة المعنية ومدى احترامها لقواعد ومعايير السالمة المنصوص عليها في هذا المرسوم.\nفي حالة إجراء االفتحاص من طرف متعهد خاص معتمد ،تقوم الهيئة المعنية بتبليغ نتائج\nهذه العملية للمديرية العامة ألمن نظم المعلومات.\nتقوم المديرية العامة ألمن نظم المعلومات بتبليغ نتائج تقرير االفتحاص للهيئة المعنية\nوالسلطة الحكومية أو المؤسسة العمومية أو الشخص االعتباري من أشخاص القانون العام\nالمشرف على قطاع األنشطة ذات األهمية الحيوية.\nيجب على الهيئات المعنية وضع برنامج عمل لتنفيذ التوصيات الواردة في تقارير\nاالفتحاص وتبليغه للمديرية العامة ألمن نظم المعلومات قصد تتبع تطبيقه.\nالمادة :8مخطط ضمان استمرارية واستئناف األنشطة\nيجب على كل هيئة أن تعد مخططا لضمان استمرارية واستئناف األنشطة يتضمن\nمجموعة إجراءات وحلول بديلة لتخفيف وقع انقطاعات األنشطة وضمان السير العادي لهذه\nاألنشطة وحماية الوظائف المهمة والحساسة من اآلثار الناجمة عن اختالالت نظم المعلومات،\nأو الكوارث ،وضمان استئناف عمل هذه الوظائف في أقرب اآلجال.\nيجب على كل هيئة أن تعد مخططا تقنيا لضمان استمرارية واستئناف األنشطة متضمنا\nمجموعة حلول معلوماتية بديلة .ويتعين تجريب هذا المخطط سنويا من أجل تحيينه وفق\nالتطورات الخاصة بالبنية التحتية وكذا تطور المخاطر.\n\n-5-\n\nيجب على كل شخص مكلف بعملية مرتبطة بمخطط ضمان استمرارية واستئناف\nاألنشطة أن يكون على معرفة بما عليه القيام به في حالة وقوع حادث .كما يتعين عليه استيعاب\nالغاية المتوخاة وذلك حتى يكون تدخله منسجما مع عمل الهيئة.\nالمادة :9إسناد نظم المعلومات لجهة خارجية\nيجب على كل هيئة ،عند إسناد تدبير نظم معلوماتها الحساسة لجهة خارجية ،أن تفرض\nعلى هذه الجهة احترام التوجيهات الوطنية ألمن نظم المعلومات وكذا التنظيمات أو المراجع\nالتقنية المتعلقة بأمن نظم المعلومات للبنيات التحتية ذات األهمية الحيوية.\nيتم اإلسناد الخارجي لكل خدمة تطبيق تتعلق بنظم معلومات هيئة معينة بمقتضى عقد\nخاضع للقانون المغربي .ويتضمن هذا العقد وجوبا االلتزام بحماية المعلومة وافتحصاها\nواستعادتها .ويتم التنصيص بشكل دقيق في العقد المبرم على مقتضيات تتعلق بمتطلبات\nالسالمة ومستوى الخدمة المرغوب فيها.\nيعتبر إلزاميا للهيئات إيواء معطياتها الحساسة داخل التراب الوطني.\nتحدد السلطة المختصة المرجع التقني المنظم لشروط األمن والسالمة المتعلقة باإلسناد\nالخارجي لنظم المعلومات.\nالمادة :10مراعاة أمن نظم المعلومات\nعند عمليات االقتناء والصيانة\nيجب على كل هيئة أن تضمن في ملفات االستشارة وفي مخططات صيانة نظم المعلومات\nالحساسة مقتضيات تتعلق بمتطلبات أمن وسالمة هذه النظم.\nتحدد السلطة المختصة متطلبات األمن والسالمة الواجب احترامها من طرف الهيئة عند\nإعداد مخططات الصيانة وملفات االستشارة.\nالمادة :11مواكبة الهيئة وتقديم المساعدة\nتقوم المديرية العامة ألمن نظم المعلومات بمواكبة الهيئات ومساعدتها عند تطبيق\nمقتضيات هذا المرسوم.\nالمادة :12أحكام ختامية\nينشر هذا المرسوم في الجريدة الرسمية.\nوحرر بالرباط في 12من جمادى اآلخرة 22( 1437مارس .)2016\nاإلمضاء :عبد اإلله ابن كيران.\n\n-6-\n\nملحق\nالئحة قطاعات األنشطة ذات األهمية الحيوية والسلطات الحكومية أو المؤسسات العمومية\nأو األشخاص االعتباريون من أشخاص القانون العام المشرفون على تنسيق هذه القطاعات\n\nالقطاعات\n\nالسلطات الحكومية أو المؤسسات العمومية\nأو األشخاص االعتباريون من أشخاص\nالقانون العام المشرفون على تنسيق هذه\nالقطاعات\n\nاألمن العمومي\n\nالسلطة الحكومية المكلفة بالداخلية\n\nالعــدل\n\nالسلطة الحكومية المكلفة بالعدل\n\nالتشريع\n\nاألمانة العامة للحكومة\n\nقطاع المالية\n\nالسلطة الحكومية المكلفة بالمالية\n\nالصناعة\n\nالسلطة الحكومية المكلفة بالصناعة\n\nالصحة\n\nالسلطة الحكومية المكلفة بالصحة\n\nالسمعي البصري واالتصال\n\nالسلطة الحكومية المكلفة باالتصال\nالسلطة الحكومية المكلفة بالداخلية\n\nإنتاج وتوزيع الطاقة والمعادن\n\nالسلطة الحكومية المكلفة بالطاقة والمعادن\nالسلطة الحكومية المكلفة بالنقل\n\nشبكات النقل\n\nالسلطة الحكومية المكلفة بالداخلية\n\nالتزود وتوزيع الماء\n\nالسلطة الحكومية المكلفة بالماء\n\nالخدمات البريدية\n\nالسلطة الحكومية المكلفة بالبريد\n\nالقطاع البنكي\n\nبنك المغرب\n\nالمواصالت\n\nالوكالة الوطنية لتقنين المواصالت\n\nقطاع األسواق المالية\n\nالهيئة المغربية لسوق الرساميل\n\nقطاع التأمينات\n\nهيئة مراقبة التأمينات واالحتياط االجتماعي\n\n-7-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}