{
  "id": "ma-adala-artisanal-424",
  "type": "statute",
  "title": "قانون بمثابة النظام الأساسي لغرف الصناعة التقليدية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/906",
  "description": "Discovered from Adala portal, folder: artisanal (مادة الصناعة التقليدية).",
  "provisions": [
    {
      "provision_ref": "art9",
      "chapter": "الباب األول :أحكام عامة",
      "section": "9",
      "title": "المادة 9",
      "content": "تعتبر غرف الصناعة التقليدية مؤسسات عمومية ذات صبغة مهنية تتمتع بالشخصية\nالمعنوية واالستقالل المالي والمشار إليها فيما بعد بالغرفة أو الغرف.\nتحدث غرف الصناعة التقليدية وتحدد مقارها ودوائر نفوذها الترابي وعدد المقاعد\nالمخصصة لها بموجب مرسوم."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تمثل غرف الصناعة التقليدية الصناع التقليديين ومقاوالت الصناعة التقليدية وتعاونيات\nالصناعة التقليدية داخل نفوذها الترابي لدى السلطات العمومية الوطنية والجهوية والمحلية.\nتخضع غرف الصناعة التقليدية لوصاية الدولة التي يكون الغرض منها ضمان تقيد\nأجهزتها بأحكام هذا القانون وال سيما منها المتعلقة بالمهام المسندة إليها ،وبوجه عام،\nالحرص في ما يخصها على تطبيق النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات\nالعامة.\nوتخضع كذ لك للمراقبة المالية للدولة المطبقة على المؤسسات العمومية بموجب\nالتشريع الجاري به العمل."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :مهام واختصاصات غرف الصناعة التقليدية",
      "section": "2",
      "title": "المادة 2",
      "content": "تحدد مهام واختصاصات غرف الصناعة التقليدية كما يلي:\n -4فيما يتعلق بسجل مقاوالت وتعاونيات الصناعة التقليدية والصناع التقليديين:\n -2تمت إضافة المادة 3مكررة أعاله ،بمقتضى الباب األول من القانون رقم 84.45الصادر بتنفيذه الظهير\nالشريف رقم 4.45.11بتاريخ 40من شوال 1( 4118أغسطس )3145؛ الجريدة الرسمية عدد 8161مكرر\nبتاريخ 46شوال 1( 4118أغسطس ،)3145ص .8664\n-4-\n\n تمسك غرف الصناعة التقليدية وفي إطار نفوذها الترابي سجال لمقاوالت وتعاونياتالصناعة التقليدية والصناع التقليديين.\nتحدد كيفية وشروط مسك هذا السجل بنص تنظيمي.\n -3فيما يتعلق بتعاضد الخدمات ودعم الصناع التقليديين ومقاوالت وتعاونيات الصناعة\nالتقليدية تعمل غرف الصناعة التقليدية على:\n إحداث مراكز معتمدة للمحاسبة والتدبير يستفيد من خدماتها الصناع التقليديونومقاوالت وتعاونيات الصناعة التقليدية والجمعيات المهنية العاملة بقطاع الصناعة\nالتقليدية؛\n إحداث خلية للمنشطين االقتصاديين إلرشاد المستثمرين بقطاع الصناعة التقليديةومواكبتهم ،ومساعدة وتوجيه الصناع التقليديين ومقاوالت وتعاونيات الصناعة\nالتقليدية والجمعيات المهنية العاملة بقطاع الصناعة التقليدية لتحسين تدبير أنشطتها؛\n تعميم المعطيات العلمية والتقنية واالقتصادية المرتبطة بقطاع الصناعة التقليديةلفائدة الصناع التقليديين ومقاوالت وتعاونيات الصناعة التقليدية؛\n إنجاز الدراسات التي من شأنها أن تساعدها على القيام بالمهام المنوطة بها. -1فيما يتعلق بالتكوين المهني والتكوين المستمر تقوم غرف الصناعة التقليدية ب:\n االضطالع بمهمة تمثيل الصناع التقليديين ومقاوالت وتعاونيات الصناعة التقليديةداخل المجالس التي تسهر على تقييم التدبير العام لمؤسسات التكوين المهني\nالمتواجدة بدائرة نفوذها الترابي ،من أجل مساهمتها في الحفاظ على جودة التكوين\nومالءمته مع حاجيات الشغل؛\n المساهمة في تأطير مراكز التكوين المهني؛ إحداث مراكز التدرج المهني والمساهمة في تسييرها؛ المشاركة في إعداد ووضع برامج التكوين المهني النظامي؛ تقييم الحاجيات المرتبطة بالتكوين المستمر لفائدة الصناع التقليديين ومقاوالتوتعاونيات الصناعة التقليدية والمساهمة فيه.\n -1فيما يتعلق باإلنعاش والتسويق تقوم غرف الصناعة التقليدية ب:\n دعم تسويق منتجات الصناعة التقليدية؛ -دعم تسويق منتجات الصناعة التقليدية بالوسط القروي؛\n\n-5-\n\n تنظيم معارض ومعارض دائمة وكذا إقامة المهرجانات والمباريات ذات الصلةبإنعاش المنتوج؛\n المساهمة في جلب المقتنين لمنتجات الصناعة التقليدية والتشجيع على ذلك وتأطيرالمقتنين عند قيامهم بزيارات استطالعية؛\n القيام بالدعاية واإلشهار لمنتوجات الصناعة التقليدية. -5فيما يخص الوساطة بين السلطات العمومية والصناع التقليديين ومقاوالت\nوتعاونيات الصناعة التقليدية تقوم غرف الصناعة التقليدية ب:\n التنسيق بين مقاوالت وتعاونيات الصناعة التقليدية والصناع التقليديين والسلطاتالعمومية والجماعات المحلية؛\n إبالغ السلطة الحكومية المختصة باقتراحات وملتمسات الصناع التقليديين ومقاوالتوتعاونيات الصناعة التقليدية؛\n القيام بدور الوساطة والتحكيم بين الحرفيين وفقا ألحكام الظهير الشريف رقم 4.10.481الصادر في 41من ذي القعدة 11( 4136نوفمبر )3110بتنفيذ القانون\nرقم 16.15القاضي بنسخ وتعويض الباب الثامن من القسم الخامس من قانون\nالمسطرة المدنية؛\n إبداء رأيها في التغييرات المراد إدخالها على أي نص تشريعي أو تنظيمي يكون لهأثر على نشاطها ،بصفة عامة في كل القضايا المتعلقة بقطاع الصناعة التقليدية.\n -8في ما يخص تمثيلية مصالح الصناع التقليديين ومقاوالت وتعاونيات الصناعة\nالتقليدية تعمل غرف الصناعة التقليدية على:\n السهر على مصالح الصناع التقليديين ومقاوالت وتعاونيات الصناعة التقليدية؛ تشجيع الصناع التقليديين ومقاوالت وتعاونيات الصناعة التقليدية على انتظامهم فيإطار مجموعات اقتصادية؛\n تشجيع الصناع التقليديين ومقاوالت الصناعة التقليدية على انتظامهم في إطارجمعيات وتعاونيات وهيآت مهنية لتنمية قدراتهم الذاتية وتحفيزهم على االنخراط\nفيها.\n -0فيم ا يخص البنيات التحتية الجماعية لإلنتاج تقوم غرف الصناعة التقليدية\nبالمساهمة في:\n\n-6-\n\n تقييم الحاجيات المتعلقة بالبنيات التحتية بدوائر نفوذها الترابي بناء على رغباتمقاوالت وتعاونيات الصناعة التقليدية والصناع التقليديين واقتراحها على السلطة\nالحكومية المختصة والجماعات المحلية المعنية؛\n تتبع مراحل إنجاز البنيات التحتية الخاصة بقطاع الصناعة التقليدية بدوائر نفوذهاالترابي؛\n تسويق المحالت والبقع والفضاءات المحدثة داخل البنيات التحتية الخاصة بقطاعالصناعة التقليدية بدوائر نفوذها الترابي؛\n الدعاية واإلشهار للبنيات التحتية الخاصة بقطاع الصناعة التقليدية بدوائر نفوذهاالترابي وفي إنعاش تسويق منتجات الصناعة التقليدية داخل هذه البنيات.\n -6المشاركة على المستوى الوطني أو الجهوي أو اإلقليمي أو المحلي في كل ما يتعلق\nبالمخططات واالختيارات المرتبطة بنشاطاتها.\n -1المساهمة في الحفاظ على التراث الوطني الحرفي وحماية منتوجه.\n -41عقد اتفاقيات توأمة وتبادل الخبرات والتجارب مع الهيئات المهنية الوطنية\nواألجنبية.\n -44المساهمة في حماية البيئة.\n -43المساهمة في دعم االستثمار والتشغيل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن لإلدارة أن تتعاون مع كل غرفة من غرف الصناعة التقليدية من أجل إنجاز\nبرنامج معين ،في إطار تعاقدي ،يحدد األهداف والبرنامج الزمني ويرصد الموارد\nالضرورية لتحقيقه.\n-7-\n\nالباب الثالث :أجهزة غرف الصناعة التقليدية"
    },
    {
      "provision_ref": "art1",
      "chapter": "الباب الثالث :أجهزة غرف الصناعة التقليدية",
      "section": "1",
      "title": "المادة 1",
      "content": "تتألف أجهزة غرف الصناعة التقليدية من الجمعية العامة والمكتب واللجن."
    },
    {
      "provision_ref": "art0",
      "chapter": "الباب الثالث :أجهزة غرف الصناعة التقليدية",
      "section": "0",
      "title": "المادة 0",
      "content": "يمكن للجمعية العامة لغرف الصناعة التقليدية أن تضم ،باإلضافة على أعضائها\nالمنتخبين ،أعضاء شركاء يجب أال يتعدى عددهم ربع عدد األعضاء المنتخبين.\nيعين األعضاء الشركاء بمقرر يتخذه رئيس الغرفة بعد مداولة الجمعية العامة ،من بين:\n أعضاء الجمعيات المهنية القطاعية للصناعة التقليدية؛\n مسيري مقاوالت وتعاونيات الصناعة التقليدية المتواجدة بدائرة النفوذ الترابي\nللغرفة؛\n شخصيات مشهود لها بكفاءاتها وعطاءاتها لفائدة قطاع الصناعة التقليدية.\nيشارك األعضاء الشركاء بصفة استشارية في مداوالت الجمعية العامة وكذا في أشغال\nاللجن.\nيعين األعضاء الشركاء عند كل تجديد عام لغرف الصناعة التقليدية.\nتحدد الجمعيات المهنية القطاعية للصناعة التقليدية وكذا مقاوالت وتعاونيات الصناعة\nالتقليدية المسموح لها بتقديم مرشحيها بنص تنظيمي."
    },
    {
      "provision_ref": "art98",
      "chapter": "الباب الثالث :أجهزة غرف الصناعة التقليدية",
      "section": "98",
      "title": "المادة 98",
      "content": "تقوم الجمعية العامة وجوبا من خالل مداوالتها بتدبير شؤون الغرفة ،وتتوفر على\nجميع السلط والصالحيات الالزمة لدراسة كل القضايا المخولة لها بمقتضى هذا القانون،\nوخاصة المهام التالية:\n -4انتخاب أعضاء المكتب؛\n -3تكوين اللجن؛\n -1؛ 3\n -1المصادقة على مشروع النظام الداخلي للغرفة؛\n -5المصادقة على المخططات وبرامج عمل الغرفة؛\n -8المصادقة على مشروع الميزانية؛\n -0دراسة الحساب اإلداري؛\n -6المصادقة على االقتناءات والتفويتات العقارية واالقتراضات؛\n -1المصادقة على قبول الهبات والوصايا؛\n -41توجيه ومراقبة أنشطة الغرفة؛\n -44المصادقة على االتفاقيات المبرمة مع الهيئات المهنية الوطنية واألجنبية."
    },
    {
      "provision_ref": "art99",
      "chapter": "الباب الثالث :أجهزة غرف الصناعة التقليدية",
      "section": "99",
      "title": "المادة 99",
      "content": "تجتمع الجمعية العامة لغرف الصناعة التقليدية وجوبا ثالث مرات في السنة في دورات\nعادية وذلك خالل أشهر فبراير ويونيو وأكتوبر ،وال تتعدى مدة كل واحدة منها عشرة أيام\nكاملة.\nتنعقد الدورات بالنفوذ الترابي للغرفة بعد توجيه استدعاء مرفق بجدول األعمال لكافة\nاألعضاء بواسطة رسالة مضمونة مع اإلشعار باالستالم أو بكل وسيلة أخرى تثبت التوصل،\nمن رئيس الغرفة ،قبل موعد الدورة بثمانية أيام كاملة.\n -3تم نسخ البند الثالث من المادة 41أعاله ،بمقتضى المادة الفريدة من القانون رقم 81.46الصادر بتنفيذه الظهير\nالشريف رقم 4.46.81بتاريخ 31من ذي القعدة 8( 4111أغسطس )3146؛ الجريدة الرسمية 44ذو الحجة\n 31( 4111أغسطس )3146ص .5085\n-9-"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "يمكن للجمعية العامة أن تعقد ،كلما دعت الضرورة إلى ذلك ،دورة استثنائية إما\nبمبادرة من رئيس الغرفة أو عندما يتلقى طلبا مكتوبا في هذا الشأن من السلطة الحكومية\nالمختصة أو من عامل العمالة أو اإلقليم الذي يوجد مقر الغرفة في دائرة نفوذه الترابي،\nأو على األقل من ثلثي أعضاء الجمعية العامة المزاولين مهامهم.\nيجب أن يحدد طلب عقد الدورة االستثنائية المذكور أعاله جدول األعمال المطلوب\nالتداول فيه ،وال يجوز إدراج أية نقطة تتعلق بالتداول في المقررات التي سبق اتخاذها من\nلدن الجمعية العامة.\nتنعقد الدورات االستثنائية وفق الكيفية واآلجال المنصوص عليها في الفقرة األخيرة من\nالمادة الحادية عشر من هذا القانون خالل الخمسة عشر يوما الموالية لتلقي الطلب.\nفي حالة عدم استجابة الرئيس لطلب عقد دورة استثنائية خالل الخمسة عشر يوما من\nتاريخ تقديم الطلب ،يوجه الطلب من جديد إلى السلطة الحكومية المختصة وإلى عامل العمالة\nأو اإلقليم الذي يوجد مقر الغرفة في دائرة نفوذه الترابي الذي يستدعي الجمعية العامة\nلالنعقاد خالل أجل ثمانية أيام يسري من تاريخ تلقيه الطلب المذكور.\nتختتم الدورة االستثنائية عند استنفاذ جدول األعمال الذي دعيت لالنعقاد من أجله ،وفي\nجميع الحاالت داخل أجل ال يتجاوز ستة أيام متتالية."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "يعد جدول أعمال الدورات العادية للجمعية العامة من قبل مكتب الغرفة .ويجوز\nألعضاء الغرفة بصفة فردية أو جماعية أن يقدموا للرئيس فور توصلهم بالرسالة المنصوص\nعليها في المادة الحادية عشر من هذا القانون ،وفي جميع األحوال قبل افتتاح الدورة العادية\nبثالثة أيام على األقل ،طلبا كتابيا قصد إدراج كل نقطة تدخل في اختصاصات الجمعية العامة\nفي جدول أعمال الدورة العادية ،وفي حالة رفض رئيس الغرفة إدراج النقط المقترحة من\nلدن أعضاء الغرفة بجدول األعمال يتعين عليه تعليل هذا الرفض ،وتبليغه إلى األطراف\nالمعنية عند افتتاح الجلسة دون مناقشته ،ويتم تدوين هذا الرفض في محضر الجلسة."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "يجوز للوزير األول والوزير المكلف بالصناعة التقليدية أو ممثله ووزير الداخلية\nوعامل العمالة أو اإلقليم المعني أو ممثله حضور اجتماعات الجمعية العامة للغرفة دون\nالمشاركة في التصويت.\nيجوز للرئيس باتفاق مع أعضاء المكتب أن يستدعي لحضور أشغال الجمعية العامة كل\nشخص يرى فائدة في استشارته في إحدى النقط المدرجة في جدول األعمال."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "يتعين على كل عضو منتخب تعذر عليه تلبية الدعوة الموجهة إليه عن طريق البريد\nالمضمون أو بكل وسيلة أخرى تثبت التوصل ،لحضور اجتماع الجمعية العامة إخبار\nالرئيس بذلك كتابة ،إما قبل االجتماع ،لتبرير أسباب غيابه التي تدون وجوبا في سجل\nالحضور ،أو بعده إذا تعذر عليه ذلك بسبب قوة قاهرة ،وفي هذه الحالة تعرض األسباب التي\nأدلى بها العضو على الجمعية العامة في دورتها العادية الموالية لتبث فيها."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يحرر بشأن كل جلسة محضر يوقع عليه الرئيس والكاتب ويضمن في سجل خاص.\n-11-\n\nتوجه غرف الصناعة التقليدية محاضر جلساتها بانتظام إلى السلطة الحكومية\nالمختصة ،كما توجه نسخة من هذه المحاضر إلى عامل العمالة أو اإلقليم الذي يوجد مقر\nالغرفة بدائرة نفوذه الترابي وكذلك إلى عمال العماالت واألقاليم المنتمون لدائرة النفوذ\nالترابي للغرفة المعنية.\nوتسلم كذلك نسخة منها لكل عضو من أعضاء الغرفة.\nتوقع المقررات التي تداولت الجمعية العامة بشأنها لزوما من قبل الرئيس والكاتب\nوتضمن بالترتيب في سجل خاص حسب تواريخها.\nتعلق المقررات بمقر الغرفة في أجل ال يتعدى ثمانية أيام كاملة من تاريخ اختتام\nالدورة ،وتنشر أو تبلغ إلى كافة األعضاء بجميع الوسائل المالئمة.\nيحق لكل ناخب بالغرفة أن يأخذ على نفقته نسخة كاملة أو جزئية من هذه المقررات.\nويجوز له نشرها تحت مسؤوليته.\nإذا تغيب الكاتب أو عاقه عائق أو رفض أو امتنع عن التوقيع على المقررات ،يشار\nصراحة في محضر الجلسة إلى سبب عدم التوقيع ،وفي هذه الحالة يجوز للكاتب المساعد\nالقيام بذلك تلقائيا .وإذا تغدر ذلك يعين الرئيس من بين أعضاء الجمعية العامة الحاضرين،\nكاتبا للجلسة يحسن القراءة والكتابة يتولى التوقيع بكيفية صحيحة على المقررات."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تجرى خالل الخمسة أيام الموالية النتخاب الرئيس عملية تسليم السلط بين الرئيس\nالسابق والرئيس الجديد المنتخب بحضور ممثل السلطة الحكومية المختصة وممثل السلطة\nاإلدارية المحلية .ويوضع لهذه الغاية محضر يتضمن جردا كامال للممتلكات المنقولة\nوالعقارية للغرفة ومواردها البشرية ووضعيتها المالية يوقعه الرئيس السابق والرئيس الجديد.\nتوجه نسخة من هذا المحضر إلى السلطة الحكومية المختصة والى عامل العمالة\nأو اإلقليم الذي يوجد مقر الغرفة في دائرة نفوذه الترابي وذلك داخل اجل شهر من تاريخ\nإجراء عملية تسليم السلط.\n-14-\n\nإذا تعذر على الرئيس المنتهية مدة انتدابه أو امتنع عن القيام بتسليم السلط لخلفه ،ألي\nسبب من األسباب المبررة خالل األجل المنصوص عليه في الفقرة األولى أعاله ،تقوم لجنة\nمكونة من الرئيس الجديد للغرفة ومدير الغرفة وممثل السلطة الحكومية المختصة وممثل\nعامل العمالة أو اإلقليم المعني بإعداد المحضر المذكور أعاله يوقعه أعضاء اللجنة .ويبقى\nالرئيس السابق بصفته آمرا بالصرف مسؤوال عن تدبير شؤون الغرفة خالل مدة انتدابه."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يمنع على األعضاء المنتخبين واألعضاء الشركاء ،تحت طائلة العزل بموجب مرسوم\nيتم نشره بالجريدة الرسمية ،عقد صفقات أشغال أو تموين أو خدمات مع غرفة الصناعة\nالتقليدية المنتمين إليها ،سواء بصفة شخصية أو بصفتهم مساهمين أو وكالء عن غيرهم\nأو لفائدة أزواجهم أو أصولهم أو فروعهم المباشرين."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يتولى مكتب الغرفة مهامه مباشرة بعد انتخابه ويجتمع مرة كل شهر على األقل ،وفي\nجميع األحوال كلما دعت الضرورة إلى ذلك.\n\nالفرع الثاني :اختصاصات ومهام المكتب"
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثاني :اختصاصات ومهام المكتب",
      "section": "33",
      "title": "المادة 33",
      "content": "يزاول مكتب الغرفة االختصاصات التالية:\n إعداد مشروع النظام الداخلي للغرفة؛ تحضير اجتماعات الجمعية العامة؛ تتبع تنفيذ مقررات الجمعية العامة؛ تهيئ مشروع ميزانية الغرفة؛ وضع وتتبع تنفيذ مخططات وبرامج عمل الغرفة؛ -إيجاد الحلول للمسائل التي حصل على تفويض بشأنها من لدن الجمعية العامة.\n\n -6تم نسخ المادة 33أعاله ،بمقتضى المادة الفريدة من القانون رقم ،81.46سالف الذكر.\n-15-\n\nالفرع الثالث :اختصاصات ومهام الرئيس"
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الثالث :اختصاصات ومهام الرئيس",
      "section": "35",
      "title": "المادة 35",
      "content": "يتولى رئيس الغرفة مهام رئاسة اجتماعات الجمعية العامة والمكتب ويعتبر اآلمر\nبالصرف ،كما يمارس إضافة إلى ذلك االختصاصات التالية:\n السهر على تطبيق مقررات الجمعية العامة والمكتب؛ السهر على تنفيذ ميزانية الغرفة السهر على تطبيق أحكام النظام الداخلي للغرفة؛ المحافظة على ممتلكات الغرفة؛ تمثيل الغرفة لدى جامعة غرف الصناعة التقليدية؛ تمثيل الغرفة تجاه الغير.المادة 31\nيساعد رئيس غرفة الصناعة التقليدية في القيام بمهامه طاقم إداري تحت إشراف مدير.\nيعين ويعفى مدير غرفة الصناعة التقليدية من طرف الوزير المكلف بالصناعة التقليدية\nباقتراح من رئيس الغرفة.\nتحدد مهام مدير غرفة الصناعة التقليدية والمؤهالت المطلوبة لتعيينه في هذا المنصب،\nبموجب نص تنظيمي."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثالث :اختصاصات ومهام الرئيس",
      "section": "31",
      "title": "المادة 31",
      "content": "يمثل الرئيس الغرفة لدى المحاكم ماعدا إذا كانت القضية تهمه بصفة شخصية\nأو شريكا أو مساهما أو تهم زوجه أو أصوله أو فروعه المباشرين .وفي هذه الحالة ينوب\nعنه أحد نوابه وفق أحكام الفقرة الثانية من المادة الثامنة والعشرون من هذا القانون .وال\nيجوز للرئيس أن يقيم دعوى قضائية إال بمقرر صريح من الجمعية العامة .غير أنه يجوز\nله ،دون إذن مسبق من قبل الجمعية العامة ،أن يدافع أو يطلب االستئناف في دعوى أو يتابع\nهذا االستئناف ،أو يقيم جميع األعمال التحفظية أو الموقفة لسقوط حق.\nيطلع الرئيس وجوبا الجمعية العامة بكل الدعاوى القضائية التي تم رفعها دون إذن\nمسبق ،خالل الدورة العادية التي تلي مباشرة تاريخ إقامتها.\nيجب أن يقوم الرئيس بإخبار السلطة الحكومية المختصة بكل الدعاوى المرفوعة لدى\nالمحاكم ،سواء تلك المرفوعة من قبل الغرفة أو تلك المرفوعة ضدها.\n\n-16-"
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثالث :اختصاصات ومهام الرئيس",
      "section": "30",
      "title": "المادة 30",
      "content": "يمكن لرئيس الغرفة أن يفوض تحت مسؤوليته وبمقرر جزءا من اختصاصاته ألحد\nنوابه.\nإذا تغيب الرئيس أو عاقه عائق خلفه مؤقتا في جميع مهامه أحد نوابه حسب الترتيب."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :استقالة أعضاء الجمعية العامة",
      "section": "29",
      "title": "المادة 29",
      "content": "يوجه طلب استقالة أعضاء الجمعية العامة إلى رئيس الغرفة وإلى ممثل السلطة\nالحكومية المختصة وإلى عامل العمالة أو اإلقليم المعني بواسطة رسالة مضمونة أو بكل\nوسيلة أخرى تثبت التوصل ،وال تصبح االستقالة نهائية إال بعد قبولها من لدن الجمعية\nالعامة .وينهي إلى علم السلطة الحكومية المختصة وعامل العمالة أو اإلقليم الذي يوجد مقر\nالغرفة في دائرة نفوذه الترابي المآل المخصص لطلبات االستقالة."
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :استقالة أعضاء الجمعية العامة",
      "section": "23",
      "title": "المادة 23",
      "content": "يعتبر مستقيال من الغرفة كل عضو من أعضاء غرف الصناعة التقليدية انتفت فيه\nإحدى الشروط األهلية االنتخابية المنصوص عليها في الظهير الشريف رقم 4.10.61\nالصادر في 31من ذي القعدة 3( 4140أبريل )4110بتنفيذ القانون رقم 1.10المتعلق\nبمدونة االنتخابات ،كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :استقالة أعضاء الجمعية العامة",
      "section": "22",
      "title": "المادة 22",
      "content": "كل عضو بالجمعية العامة لم يلب االستدعاء المكتوب الموجه إليه وفق الكيفية\nالمنصوص عليها في المادة الحادية عشر من هذا القانون لحضور دورتين عاديتين متتاليتين،\nدون سبب مقبول من لدن الجمعية العامة ،يمكن ،بعد السماح له بتقديم إيضاحات ،أن تتم\nإقالته بموجب قرار مشترك للسلطة الحكومية المختصة ووزير الداخلية.\nيوجه رئيس الغرفة طلب إقالة العضو المعني باألمر إلى السلطة الحكومية المختصة\nمشفوعا برأي معلل صادر عن الجمعية العامة."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :استقالة أعضاء الجمعية العامة",
      "section": "25",
      "title": "المادة 25",
      "content": "في حالة فقدان غرفة الصناعة التقليدية ثلث أعضائها أو أكثر تباشر لزاما انتخابات\nتكميلية بعد المراجعة السنوية للوائح االنتخابية.\nغير أنه إذا فقدت الغرفة نصف عدد أعضائها أو أكثر يتم توقيف أجهزتها بقرار من\nالسلطة الحكومية المختصة إلى أن يقع تتميم عدد أعضائها خالل الثالثة أشهر الموالية لتاريخ\nالتوقيف ما عدا في الحالة التي يصادف إجراء هذه العملية الستة أشهر السابقة لتاريخ التجديد\nالعام ألعضاء غرف الصناعة التقليدية.\nيحدد تاريخ إجراء االنتخابات التكميلية بمرسوم ،وتجرى وفقا ألحكام الظهير الشريف\nرقم 4.10.61الصادر في 31من ذي القعدة 3( 4140أبريل )4110بتنفيذ القانون رقم\n 1.10المتعلق بمدونة االنتخابات ،كما تم تغييره وتتميمه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يعتبر مستقيال من مكتب الغرفة ،بموجب مقرر معلل للجمعية العامة ،كل عضو من\nأعضاء المكتب تخلف ،بدون عذر مقبول ،ثالث مرات متتالية عن حضور اجتماعات\nالمكتب."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يقدم باقي أعضاء المكتب استقالتهم بواسطة رسالة مضمونة إلى رئيس الغرفة ،الذي\nيخبر الجمعية العامة والسلطة الحكومية المختصة وعامل العمالة أو اإلقليم الذي يوجد مقر\nالغرفة في دائرة نفوذه الترابي بهذا اإلجراء ،وتعتبر هذه االستقالة نهائية بعد قبولها من لدن\nالجمعية العامة."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب السادس :الوصاية",
      "section": "58",
      "title": "المادة 58",
      "content": "كلما وقع حل غرفة للصناعة التقليدية أو انقطع األعضاء عن مزاولة مهامهم على إثر\nاستقالة جماعية أو ألي سبب من األسباب ،أجري انتخاب أعضاء جدد للغرفة في ظرف\nثالثة أشهر ابتداء من تاريخ تكوين اللجنة الخاصة المشار إليها في المادة التاسعة واألربعون\nأعاله ،ماعدا إذا صادف ذلك الستة أشهر السابقة للتجديد العام ألعضاء غرف الصناعة\nالتقليدية.\n\nالباب السابع :جامعة غرف الصناعة التقليدية"
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب السابع :جامعة غرف الصناعة التقليدية",
      "section": "59",
      "title": "المادة 59",
      "content": "تنتظم غرف الصناعة التقليدية في إطار جامعة غرف الصناعة التقليدية ،وتسري عليها\nاألحكام غير المنافية لهذا القانون الواردة في الظهير الشريف رقم 4.56.108الصادر في\n 1جمادى األولى 45( 4106نوفمبر ،)4156كما وقع تغييره وتتميمه.\nيتعين على الجامعة وضع نظامها األساسي ،وال يصبح ساري المفعول إال بعد\nالمصادقة عليه من لدن السلطة الحكومية المختصة."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب السابع :جامعة غرف الصناعة التقليدية",
      "section": "53",
      "title": "المادة 53",
      "content": "تناط بجامعة غرف الصناعة التقليدية المهام التالية:\n التنسيق بين غرف الصناعة التقليدية فيما يتعلق باآلراء والمقترحات التي تتلقاهامنها وتنشيط عملها وتمثيلها لدى السلطات العمومية والهيئات الدولية؛\n\n-24-\n\n إبداء رأيها وتقديم اقتراحاتها حول جميع المعلومات التي تطلب منها والتي تهممجال تدخلها؛\n المساهمة في إنعاش وتطوير القطاع؛ إنجاز برامج للتكوين واستكمال التكوين لفائدة منتخبي ومستخدمي غرف الصناعةالتقليدية؛\n المساهمة في القيام بالبحوث الميدانية والدراسات المرتبطة بالقطاع وتبليغ نتائجهاإلى السلطات العمومية وغرف الصناعة التقليدية؛\n االنخراط في المنظمات الجهوية والدولية التي لها نفس األهداف؛ المشاركة في أجهزة تسيير المؤسسات العمومية الوطنية التي تستدعى للمشاركةفيها."
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب السابع :جامعة غرف الصناعة التقليدية",
      "section": "52",
      "title": "المادة 52",
      "content": "تسري على جامعة غرف الصناعة التقليدية جميع المقتضيات المتعلقة بالتسيير المالي\nواإلداري لغرف الصناعة التقليدية الواردة في هذا القانون.\n\nالباب الثامن :أحكام ختامية وانتقالية"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}