{
  "id": "ma-adala-administrative-4697",
  "type": "statute",
  "title": "مرسوم يتعلق بإحداث اللجنة الاستراتيجية للتنمية المستدامة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لدى رئيس الحكومة لجنة تسمى «اللجنة االستراتيجية للتنمية المستدامة» ،ويشار\nإليها بعده في هذا المرسوم باسم «اللجنة»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيعهد إلى اللجنة على الخصوص بما يلي:\n تحديد التدابير الرامية إلى تفعيل مضامين االستراتيجية الوطنية للتنمية المستدامة فيالسياسات العمومية واالستراتيجيات والمخططات العامة والقطاعية والترابية على\nالمستوى الوطني والجهوي والمحلي؛\n السهر على تتبع تنفيذ مضامين االستراتيجية الوطنية للتنمية المستدامة من قبل جميعاألطراف المعنية ،كل حسب اختصاصاته؛\n اقتراح التدابير الكفيلة بضمان انسجام السياسات العمومية للقطاعات المعنية معاألولويات والتوجهات العامة لالستراتيجية الوطنية للتنمية المستدامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيرأس اللجنة رئيس الحكومة ،وتتألف من السلطات الحكومية المكلفة بالقطاعات التالية:\n حقوق اإلنسان؛ -1الجريدة الرسمية عدد 6660بتاريخ 11رجب 29( 1439مارس )2018؛ ص .1786\n\n-2-\n\n الداخلية؛ الشؤون الخارجية والتعاون الدولي؛ العدل؛ االقتصاد والمالية؛ الفالحة والصيد البحري والتنمية القروية والمياه والغابات؛ إعداد التراب الوطني والتعمير واإلسكان وسياسة المدينة؛ التربية الوطنية والتكوين المهني والتعليم العالي والبحث العلمي؛ الصناعة واالستثمار والتجارة واالقتصاد الرقمي؛ التجهيز والنقل واللوجيستيك والماء؛ الصحة؛ الطاقة والمعادن والتنمية المستدامة؛ السياحة والنقل الجوي والصناعة التقليدية واالقتصاد االجتماعي؛ الشباب والرياضة؛ الثقافة واالتصال؛ األسرة والتضامن والمساواة والتنمية االجتماعية؛ الشغل واإلدماج المهني؛ العالقات مع البرلمان والمجتمع المدني؛ إصالح اإلدارة والوظيفة العمومية.المادة الرابعة\nتعقد اللجنة اجتماعاتها مرة في السنة ،وكلما دعت الضرورة إلى ذلك ،بدعوة من رئيسها،\nبناء على جدول أعمال يحدده لهذه الغاية ،باقتراح من السلطة الحكومية المكلفة بالتنمية\nالمستدامة.\nويمكن لرئيس اللجنة أن يدعو للمشاركة في اجتماعاتها ،بصفة استشارية ،كل سلطة\nحكومية أخرى أو هيئة أو مؤسسة أو منظمة مهنية أو جمعية من جمعيات المجتمع المدني،\nوكذا كل شخص يرى فائدة في حضوره."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nتتولى السلطة الحكومية المكلفة بالتنمية المستدامة مهام الكتابة الدائمة للجنة\nاالستراتيجية ،وتقوم على الخصوص بما يلي:\n التحضير الجتماعات اللجنة وإعداد محاضرها؛-3-\n\n إعداد مشاريع المقترحات المزمع عرضها على اللجنة بتنسيق مع جميع السلطاتوالهيئات المعنية؛\n السهر على حسن سير أشغالها وأشغال اللجان الخاصة المحدثة من قبلها؛ تتبع تنفيذ القرارات والتوصيات الصادرة عن اللجنة بتنسيق مع السلطات الحكوميةالمعنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتحدث لدى اللجنة االستراتيجية للتنمية المستدامة »لجنة قيادة للتتبع والمواكبة« تتولى\nرئاستها السلطة الحكومية المكلفة بالتنمية المستدامة ،تناط بها المهام التالية:\n القيام بمختلف أعمال التنسيق والتتبع والمواكبة من أجل تنفيذ قرارات اللجنةاالستراتيجية؛\n وضع برامج للتواصل والتحسيس من أجل التعريف بمضامين االستراتيجية الوطنيةوأهدافها وتعبئة مختلف الفاعلين المعنيين من أجل االلتزام بها؛\n إعداد تقرير سنوي حول حصيلة األنشطة التي تم القيام بها من أجل تنفيذ االستراتيجيةالوطنية للتنمية المستدامة ،وبرنامج العمل المزمع القيام به."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتتألف لجنة القيادة للتتبع والمواكبة من الكتاب العامين للقطاعات الوزارية الممثلة في\nاللجنة االستراتيجية للتنمية المستدامة.\nكما يمكنها أن تدعو للمشاركة في أشغالها ،بصفة استشارية ،كل هيئة أو منظمة مهنية\nتمثل القطاع الخاص أو جمعية من جمعيات المجتمع المدني وكذا كل شخص ترى فائدة في\nحضوره."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيمكن للجنة القيادة للتتبع والمواكبة إحداث مجموعات عمل ،لمساعدتها في القيام بمهامها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nينشر هذا المرسوم في الجريدة الرسمية.\nوحرر بالرباط في 25من جمادى اآلخرة 14( 1439مارس .)2018\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الطاقة والمعادن والتنمية المستدامة،\nاإلمضاء :عزيز رباح.\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}