{
  "id": "ma-adala-family-120",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 15.01 المتعلق بكفالة الأطفال المهملين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/22",
  "description": "Discovered from Adala portal, folder: family (قانون الأسرة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "يعتبر مهـمال الطفل من كال الجنسين الذي لم يبلغ سنه ثمان عشرة سنة شمسية كاملة 2إذا\nوجد في إحدى الحاالت التالية :\n إذا ولد من أبوين مجهولين ،أو ولد من أب مجهول وأم معلومة تخلت عنه بمحض\nإرادتها؛\n إذا كان يتيما أو عجز أبواه عن رعايته وليست له وسائل مشروعة للعيش؛\n إذا كان أبواه منحرفين وال يقومان بواجبهما في رعايته وتوجيهـه من أجـل اكتساب\nسلوك حسن ،كما في حالة سقوط الوالية الشرعية ،أو كان أحد أبويه الذي يتولى\nرعايته بعد فقد اآلخر أو عجزه على رعايته منحرفا وال يقوم بواجبه المذكور\nإزاءه.\n\n -2أنظر المادة 209من القانون رقم 70.03بمثابة مدونة األسرة الصادر بتنفيذه الظهير الشريف رقم 1.04.22\nبـتـاريخ 12من ذي الحجة 3(1424فبراير )2004؛ الجريدة الرسمية عدد 5184بتاريخ 14ذو الحجة 1424\n( 5فبراير ،)2004ص ،418كما تم تتميمه وتغييره ،التي تنص على ما يلي \":سن الرشد القانوني 18سنة شمسية\nكاملة\".\n\n-3-"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "كفالة طفل مهمل بمفهوم هذا القانون ،هي االلتزام برعاية طفل مهمل وتربيته وحمايته\nوالنفقة عليه كما يفعل األب مع ولده وال يترتب عن الكفالة حق في النسب 3وال فـي اإلرث.4"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب على كل شخص عثر على طفل وليد مهمل أن يقدم له المساعدة والعناية التي\nتستلزمها حـالته ،وأن يبلغ عنه على الفور مصالح الشرطة أو الدرك أو السلطات المحلية لمكان\nالعثور عليه."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يقوم وكيل الملك لدى المحكمة االبتدائية الواقع بدائرة نفوذها مقر إقامة الطفل ،أو مكان\nالعثور عليه ،بإيداع الطفل مؤقتا بإحدى المؤسسات أو المراكز المذكورة في المادة 8أدناه،\nإما تلقائيا أو بناء على إشعار من طرف الغير ويقوم وكيل الملك بإجراء بحث في شأن الطفل.\nيقدم وكيل الملك على الفور طلب التصريح بأن الطفل مهمل ،إلى المحكمة االبتدائية\nالواقع بدائرة نفوذها مقر إقامة الطفل أو مكان العثور عليه أو مقر المركز االجتماعي المودع\nبه.\n\n -3قارن مع المادة 150من القانون رقم 70.03سالف الذكر ،التي تنص على ما يلي \" :النسب لحمة شرعية بين\nاألب وولده تنتقل من السلف إلى الخلف\".\n -4أنظر المادة 329من القانون رقم 70.03سالف الذكر ،التي تنص على ما يلي \" :أسباب اإلرث كالزوجية\nوالقرابة أسباب شرعية ال تكتسب بالتزام وال بوصية ،فليس لكل من الوارث أو الموروث إسقاط صفة الوارث أو\nالموروث ،وال التنازل عنه للغير\".\n\n-4-"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "يقوم وكيل الملك عند االقتضاء بكل اإلجراءات الرامية إلى تسجيل الطفل بالحالة المدنية\nقبل تقديمه طلب التصريح باإلهمال ،ومن بينها إقامة الدعاوى وكل ذلك مع مراعاة أحكام\nالقانون المتعلق بالحالة المدنية.6\nيقدم وكيل الملك للمحكمة عناصر البحث الذي أجراه من أجل إثبات كون الطفل مهمال."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تقوم المحكمة عند االقتضاء بعد االطالع على نتائج البحث الذي قدمه وكيل الملك بإجراء\nكل بحث أو خبرة تكميلية تراها ضرورية.\nإذا تبين للمحكمة أن الطفل مجهول األبوين ،فإنها تصدر حكما تمهيديا يتضمن كافة\nالبيانات الالزمة للتعريف بالطفل ومنها أوصافه ومكان العثور عليه وتأمر وكيل الملك بالقيام\nبما يلزم لتعليق الحكم وخاصة فـي مكاتب الجماعة المحلية والقيادة بمكان العثور على الطفل،\nأو عند االقتضاء في أحد المكانين اآلخـرين المذكورين في الفقرة الثانية من المادة الرابعة أعاله\nأو فيهما معا أو فـي أي مكان آخر تراه المحكمة مالئما ،وذلك لمدة ثالثة أشهر يمكن أثناءها\nألبوي الطفل أن يعرفا بنفسيهما ويطالبا باسترداده.\nإذا انصرمت هذه المدة ،دون أن يتقدم أي شخص إلثبات أبوته للطفل ويطالب باسترداده،\nفإن المحكمة تصدر حكما تصرح فيه بأن الطفل مهمل.\nيكون الحكم قابال للتنفيذ المعجل بقوة القانون رغم كل طعن.\n\n -5أنظر الفصل 217من الظهير الشريف بمثابة قانون رقم 1.74.447بتاريخ 11رمضان 28( 1394شتنبر\n )1974بالمصادقة على نص قانون المسطرة المدنية؛ الجريدة الرسمية عدد 3230مكرر ،بتاريخ 13رمضان\n 30( 1394شتنبر ،)1974ص ،2741الذي ينص على ما يلي\" :يمكن لكل شخص له مصلحة مشروعة أو للنيابة\nالعامة أن يطلب من المحكمة االبتدائية إصدار تصريح قضائي بازدياد أو بوفاة لم يسبق تقييده بدفاتر الحالة المدنية\".\n -6القانون رقم 36.21المتعلق بالحالة المدنية الصادر بتنفيذه الظهير الشريف رقم 1.21.81بتاريخ 3من ذي\nالحجة 14( 1442يوليو )2021؛ الجريدة الرسمية عدد 7006بتاريخ 11ذو الحجة 22( 1442يوليو ،)2021\nص .5645\n\n-5-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "توجه نسخة من الحكم المشار إليه في المادة 6أعاله ،بطلب من وكيل الملك أو من\nالشخص الذي يطلب كفالة الطفل إلى القاضي المكلف بشؤون القاصرين 7لدى المحكمة\nالمختصة.\nيم ارس القاضي المكلف بشؤون القاصرين الوالية على األطفال المهملين طبقا ألحكام\nالنيابة الشرعية والنيابة القانونية المنصوص عليهما في مدونة األحوال الشخصية 8وفي قانون\nالمسطرة المدنية.9"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يقوم وكيل الملك بإيداع الطفل موضوع طلب التصريح باإلهمال أو المصرح بإهماله\nمؤقتا بإحدى المؤسسات الصحية أو بأحد مراكز أو مؤسسات الرعاية االجتماعية المهتمة\n\n -7أنظر الفقرة الثالثة من المادة 47من القانون رقم 38.15المتعلق بالتنظيم القضائي الصادر بتنفيذه الظهير\nالشريف رقم 1.22.38بتاريخ 30من ذي القعدة 30( 1443يونيو ،)2022الجريدة الرسمية عدد 7108بتاريخ\n 14ذو الحجة 14( 1443يوليو ،)2022ص .4568\n\"يعين قضاة األسرة المكلفون بالزواج ،والقضاة المكلفون بالتوثيق ،والقضاة المكلفون بشؤون القاصرين ،والقضاة\nالمكلفون بالتحقيق ،وقضاة األحداث ،وقضاة تطبيق العقوبات لمدة ثالث سنوات بقرار للمجلس األعلى للسلطة\nالقضائية باقتراح من رئيس المحكمة\".\n -8أنظر المادة 231من القانون رقم 70.03بمثابة مدونة األسرة ،الصادر بتنفيذه الظهير الشريف رقم 1.04.22\nبـتـاريـخ 12من ذي الحجة 3(1424فبراير )2004؛ الجريدة الرسمية عدد 5184بتاريخ 14ذو الحجة 1424\n( 5فبراير ،)2004ص ،418كما تم تتميمه وتغييره .الذي نسخ بمقتضى المادة 397منه أحكام الظهائر الشريفة\nالمتعلقة ب( :الكتاب األول :الزواج ،الكتاب الثاني :انحالل ميثاق الزواج ،بتاريخ 22نوفمبر ( ،)1957الكتاب\nالثالث :الوالدة ونتائجها ،بتاريخ 18دسمبر ( ،)1957الكتاب الرابع :األهلية والنيابة الشرعية ،بتاريخ 25يناير\n( ،)1958الكتاب الخامس :الوصية ،الكتاب السادس :الميراث بتاريخ 20فبراير .)1958\n تنص المادة 231على ما يلي \":صاحب النيابة الشرعية: األب الراشد؛ األم الراشدة عند عدم وجود األب أو فقد أهليته؛ وصي األب؛ وصي األم؛ القاضي؛ مقدم القاضي. -9ينص الفصل 184من قانون المسطرة المدنية سالف الذكر ،على ما يلي \" :يفتتح \"بقسم قضاء األسرة\" بالمحكمة\nاالبتدائية ملف لكل نيابة قانونية ويقيد بسجل خاص يمسك لهذه الغاية\".\n\n-6-\n\nبالطفولة 10سواء منها التابعة للدولة أو للجماعات المحلية أو للهيئات والمنظمات والجمعيات\nالمتوفرة على الوسائل المادية والبشرية الكافية لرعاية الطفل المهمل أو لدى أسرة أو امرأة\nترغب في كفالته أو في رعايته فقط .شريطة أن تتوفر في هؤالء األشخاص والمؤسسات\nالشروط المنصوص عليها في المادة 9أدناه ،وذلك إلى أن يصدر األمر بشأن الكفالة.\n\nالباب الثانـي :الوضعية القانونية للطفل المهمل"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثانـي :الوضعية القانونية للطفل المهمل",
      "section": "9",
      "title": "المادة 9",
      "content": "تسند كفالة األطفال الذين صدر حكم بإهمالهم إلى األشخاص والهيئات اآلتـي ذكرها:\n -1الزوجـان المسلمان اللذان استوفيا الشروط التالية:\nأ) أن يكونا بالغين لسن الرشد القانوني ،وصالحين للكفالة أخالقيا واجتماعيا ولهما وسائل\nمادية كافية لتوفير احتياجات الطفل؛\nب) أال يكون قد سبق الحكم عليهما معا أو على أحدهما من أجل جريمة ماسة باألخالق\nأو جريمة مرتكبة ضد األطفال؛\n -10تنص المادة 1من القانون رقم 14.05المتعلق بشروط فتح مؤسسات الرعاية االجتماعية وتدبيرها ،الصادر\nبتنفيذه الظهير الشريف رقم 1.06.154بتاريخ 30من شوال 22( 1427نوفمبر ،)2006الجريدة الرسمية عدد\n 5480بتاريخ 15ذو القعدة 7( 1427ديسمبر ،)2006ص ،3757على ما يلي \":تطبق أحكام هذا القانون على\nمؤسسات الرعاية االجتماعية التي يتمثل غرضها في التكفل بجميع األشخاص ،ذكورا كانوا أم إناثا ،الذين يوجدون\nفي وضعية صعبة أو غير مستقرة أو وضعية احتياج ،وال سيما:\n األطفال المهملين حسب مدلول المادة األولى من القانون رقم 15.01؛ النساء اللواتي هن في وضع تخل أسري أو إقصاء؛ األشخاص المسنين بدون عائل؛ األشخاص المعاقين.يقصد بالتكفل المشار إليه أعاله االستقبال واإليواء واإلطعام والعالجات شبه الطبية والتتبع االجتماعي والتربوي،\nفي احترام للحرمة البدنية للمستفيدين من هذه الخدمات ولكرامتهم ولسنهم ولجنسهم ولقدرتهم البدنية والعقلية\nوالنفسية.\nيمكن أن يكون هذا التكفل ،حسب نوع مؤسسة الرعاية االجتماعية ،دائما أو مؤقتا ،كليا أو جزئيا\".\n\n-7-\n\nج) أن يكونا سليمين من كل مرض معد أو مانع من تحمل مسؤوليتهما؛\nد) أن ال يكون بينهما وبين الطفل الذي يرغبان في كفالته أو بينهما وبين والديه نزاع\nقضائي ،أو خالف عائلي يخشى منه على مصلحة المكفول.\n -2المرأة المسلمة التي توفرت فيها الشروط األربعة المشار إليها في البند األول من هذه\nالمادة.\n -3المؤسسات العمومية المكلفة برعاية األطفال ،والهيئات والمنظمات والجمعيات ذات\nالطابع االجتماعي المعترف لها بصفة المنفعة العامة 11المتوفرة على الوسائل المادية والموارد\nوالقدرات البشرية المؤهلة لرعاية األطفال وحسن تربيتهم وتنشئتهم تنشئة إسالمية."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثانـي :الوضعية القانونية للطفل المهمل",
      "section": "10",
      "title": "المادة 10",
      "content": "إذا تعددت الطلبات بشأن كفالة طفل مهمل تمنح األسبقية للزوجين اللذين ليس لهما أطفال،\nأو اللذين تتوفر لهما أفضل الظروف لضمان المصلحة الفضلى للطفل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يمنع وجود أطفال لدى الزوجين من كفالة أطفال مهملين ،شريطة استفادة جميع هؤالء\nاألطفال من اإلمكانيات المتوفرة لدى األسرة على قدم المساواة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "ال تتم كفالة طفل مهمل يتجاوز سنه اثني عشرة سنة شمسية كاملة إال بموافقته الشخصية.\nال تشترط موافقة الطفل المهمل إذا كان طالب الكفالة مؤسسة عمومية مكلفة برعاية\nاألطفال ،أو هيئة أو منظمة أو جمعية ذات طابع اجتماعي معترف لها بصفة المنفعة العامة.\n\n -11أنظر المرسوم رقم 2.04.969الصادر في 28من ذي القعدة 10( 1425يناير )2005لتطبيق الظهير الشريف\nرقم 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم حق تأسيس الجمعيات؛ الجريدة\nالرسمية عدد 5339بتاريخ 25جمادى اآلخرة ( 1426فاتح أغسطس ،)2005ص .2163\n\n-8-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يمكن كفالة طفل واحد من طرف عدة كافلين في آن واحد."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعهد إلى القاضي المكلف بشؤون القاصرين الواقع بدائرة نفوذه مقر إقامة الطفل المهمل،\nبإسناد الكفالة إلى الشخص أو الجهة الراغبة في الكفالة طبقا للمادة التاسعة أعاله."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتعين على الشخص أو الجهة الراغبة في كفالة طفل مهمل تقديم طلب بشأن إسناد الكفالة\nمرفق بالوثائق المثبتة الستيفاء الشروط المبينة في المادة التاسعة أعاله ،وبنسخة من رسم\nوالدة الطفل المراد كفالته إلى القاضي المكلف بشؤون القاصرين المختص.\nيحق للشخص أو الجهة الراغبة في الكفالة الحصول على نسخة من رسم والدة الطفل\nالمراد كفالته."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يقوم القاضي المكلف بشؤون القاصرين بجمع المعلومات والمعطيات المتعلقة بالظروف\nالتي ستتم فيها كفالة الطفل المهمل ،عن طريق بحث خاص يجريه بواسطة لجنة مكونة كما\nيلي:\n ممثل للنيابة العامة؛\n ممثل للسلطة الحكومية المكلفة باألوقاف والشؤون اإلسالمية؛\n ممثل للسلطة المحلية؛\n ممثل للسلطة الحكومية المكلفة بالطفولة.\n\n-9-\n\nتحدد كيفيات تعيين أعضاء اللجنة بنص تنظيمي.12\nيمكن للقاضي ،إذا اقتضت ذلك طبيعة البحث ،أن يستعين بأي شخص أو جـهة يراها\nمفيدة لهذه الغاية.\nيهدف البحث خاصة إلى معرفة ما إذا كان الشخص الراغب فـي الكفالة مستوفيا للشروط\nالمنصوص عليها في المادة التاسعة أعاله."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يصدر القاضي المكلف بشؤون القاصرين أمرا ً بإسناد كفالة الطفل المهمل إلى الشخص\nأو الجهة التي تقدمت بالطلب ،إذا أسفر البحث عن توفر الشروط المطلوبة بمقتضى هذا\nالقانون.\nينص األمر على تعيين الكافل مقدما عن المكفول.\nيكون أمر القاضي المكلف بشؤون القاصرين مشموال بالنفاذ المعجل بقوة القانون رغم\nكل طعن.\nيكون أمر القاضي قابال لالستئناف .وثبت المحكمة في االستئناف في غرفة المشورة.\n\n -12تنص المادة األولى من المرسوم رقم 2.03.600الصادر في 18من ربيع اآلخر 7( 1425يونيو )2004\nبتطبيق المادة 16من القانون رقم 15.01المتعلق بكفالة األطفال المهملين؛ الجريدة الرسمية عدد 5223بتاريخ 3\nجمادى األولى 21( 1425يونيو ،)2004ص ، 2671على ما يلي \" :تتكون اللجنة المكلفة بالبحث المنصوص\nعليها في المادة 16من القانون رقم 15.01المشار إليه أعاله كما يلي:\n وكيل الملك لدى المحكمة االبتدائية التابع لدائرة نفوذها القاضي المكلف بشؤون القاصرين المختص أو من يعينهمن نوابه لهذه الغاية بصفته رئيسا؛\n ناظر األوقاف والشؤون اإلسالمية الموجود بدائرة نفوذ نظارته مقر إقامة الطفل المهمل أو من ينوب عنه؛ ممثل السلطة المحلية الموجود بدائرة نفوذها مقر إقامة الطفل المهمل أو من ينوب عنه؛ مساعدة اجتماعية معينة من السلطة الحكومية المكلفة بالطفولة ،تقترحها السلطة الحكومية المكلفة بالصحة ،أو منينوب عنها.\nيعين أعضاء اللجنة المذكورة بقرارات للسلطات الحكومية التابعين لها\".\n\n- 10 -"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ينفذ األمر الصادر بالكفالة من طرف المحكمة االبتدائية التابع لها القاضي المصدر ألمر\nالكفالة داخل خمسة عشر يوما من تاريخ صدوره.\nيحرر محضر بتسليم الطفل المكفول إلى الشخص أو الجهة الكافلة.\nيتم التنفيذ على الخصوص بحضور ممثل النيابة العامة والسلطة المحلية والمساعدة\nاالجتماعية المعنية عند االقتضاء.13\nيجب أن يتضمن المحضر على الخصوص هوية الكافل والطفل المكفول واألشخاص\nالذين حضروا التسليم ومكان وساعة تسليم الطفل ويجب أن يوقعه عون التنفيذ والكافل .وإذا\nكان الكافل ال يستطيع التوقيع ،فيضع بصمته.\nيحرر المحضر في ثالثة نظائر يوجه أحدها إلى القاضي المكلف بشؤون القاصرين\nويسلم الثاني إلى الكافل ويحتفظ بالثالث في ملف التنفيذ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يعهد إلى القاضي المكلف بشؤون القاصرين الواقع بدائرة نفوذه مقر إقامة الكافل ،بمهمة\nتتبع ومراقبة شؤون الطفل المكفول ،ومدى وفاء الكافل بالتزاماته ،وله أن يعهد من أجل ذلك\nبإجراء األبحاث التي يراها مناسبة إلى:\nأ) النيابة العامة أو السلطة المحلية أو المساعدة االجتماعية المؤهلة لذلك قانونا أو الجهات\nالمختصة األخرى؛\nب) أو اللجنة المنصوص عليها في المادة 16أعاله.\n\n -13تم توظيف مساعدات اجتماعيات بأقسام قضاء األسرة ابتداء من دجنبر .2010\n\n- 11 -\n\nتوجـه الجهات المذكورة أو اللجنة تقارير إلى القاضي المكلف بشؤون القاصرين حول\nالبحث الذي تم إجراؤه.\nيمكن للقاضي المكلف بشؤون القاصرين ،بناء على التقارير المقدمة إليه ،أن يأمر بإلغاء\nالكفالة ،وأن يتخذ ما يراه مالئما لمصلحة الطفل.\nيمكن للجـهات أو اللجنة التي تضع التقارير المشار إليها أعاله أن تقترح على القاضي\nالتدابير التي تراها مالئمة ومنها األمر بإلغاء الكفالة.\nيمكن أن ينص أمر القاضي على التنفيذ المعجل رغم كل طعن.\nيكون األمر قابال لالستئناف وثبت المحكمة في االستئناف في غرفة المشورة.\nتقوم بتنفيذ األمر المحكمة االبتدائية التي يوجد بدائرة نفوذها مقر إقامة الكافل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يتعين على القاضي المكلف بشؤون القاصرين ،إذا امتنع كافل الطفل المهمل عن تنفيذ\nمقتضيات األمر المشار إليه في المادة 19أعاله إحالة الملف على النيابة العامة لتسهر على\nتنفيذه بواسطة القوة العمومية ،أو بما تراه مالئما من الوسائل ،مع اتخاذ اإلجراءات المناسبة\nلمصلحة الطفل المكفول.\n\nالباب الثالث :إجراءات تسجيل األمر الصادر بكفالة الطفل المهمل\nبسجالت الحالة المدنية"
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الثالث :إجراءات تسجيل األمر الصادر بكفالة الطفل المهمل",
      "section": "21",
      "title": "المادة 21",
      "content": "يوجه القاضي المكلف بشؤون القاصرين نسخة من األمر القاضي بإسناد الكفالة أو\nبإلغائها أو باستمرارها إلى ضابط الحالة المدنية المسجل لديه رسم والدة الطفل المكفول ،وذلك\nداخل أجل شهر من تاريخ إصدار هذا األمر.\n\n- 12 -\n\nتجب اإلشارة إلى األمر الصادر بإسناد الكفالة أو بإلغائها أو باستمرارها بطرة رسم والدة\nالطفل المكفول طبقا للمقتضيات المتعلقة بالحالة المدنية.14\nغير أنه ال يشار إلى إسناد الكفالة في نسخ الرسوم المسلمة للكافل أو المكفول طبقا لقانون\nالحالة المدنية.\n\nالباب الرابع :أثار األمر المتعلق بإسناد الكفالة"
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب الرابع :أثار األمر المتعلق بإسناد الكفالة",
      "section": "22",
      "title": "المادة 22",
      "content": "يترتب عن األمر المتعلق بإسناد الكفالة ما يلي:\n تحمل الكافل أو المؤسسة أو الهيئة أو الجمعية أو المنظمة المعنية تنفيذ االلتزامات\nالمتعلقة بالنفقة على الطفل المكفول وحضانته ورعايته وضمان تنشئته في جو\nسليم ،مع الحرص على تلبية حاجياته األساسية إلى حين بلوغه سن الرشد\nالقانوني ،طبقا للمقتضيات القانونية الواردة بمدونة األحوال الشخصية المتعلقة\nبحضانة ونفقة األوالد15؛\n إذا كان الطفل المكفول أنثى ،فإن النفقة يجب أن تستمر إلى أن تتزوج طبقا\nلمقتضيات مدونة األحوال الشخصية المتعلقة بالنفقة على األنثى16؛\n تطبق أيضا مقتضيات مدونة األحوال الشخصية المتعلقة بالنفقة على األوالد\nالعاجزين عن الكسب إذا كان الطفل المكفول معاقا أو عاجزا عن الكسب17؛\n -14تنص المادة 26من القانون رقم 36.21المتعلق بالحالة المدنية ،سالف الذكر ،على ما يلي \" :يشار برسم والدة\nالطفل المكفول إلى مراجع الوثيقة التي تم بمقتضاها إسناد أو إلغاء أو استمرار الكفالة طبقا للتشريع الجاري به\nالعمل\".\n -15قارن مع الفقرة األولى من المادة 198من القانون رقم ،70.03سالف الذكر ،التي تنص على ما يلي \" :تستمر\nنفقة األب على أوالده إلى حين بلوغهم سن الرشد ،أو إتمام الخامسة والعشرين بالنسبة لمن يتابع دراسته\".\n -16قارن مع الفقرة الثانية من المادة 198من القانون رقم ،70.03سالف الذكر ،التي تنص على ما يلي\" :وفي\nكل األحوال ال تسقط نفقة البنت إال بتوفرها على الكسب أو بوجوب نفقتها على زوجها\".\n -17قارن مع الفقرة الثالثة من المادة 198من القانون رقم ،70.03سالف الذكر ،التي تنص على ما يلي\" :ويستمر\nإنفاق األب على أوالده المصابين بإعاقة والعاجزين عن الكسب\".\n\n- 13 -\n\n استفادة الكافل من التعويضات والمساعدات االجتماعية المخولة للوالدين عن\nأوالدهم من طرف الدولة أو المؤسسات العمومية أو الخصوصية أو الجماعات\nالمحلية وهيئاتها؛\n كون الكافل مسؤوال مدنيا عن أفعال المكفول .وتطبق على هذه المسؤولية القواعد\nالواردة في الفصل 85من قانون االلتزامات والعقود.18"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب الرابع :أثار األمر المتعلق بإسناد الكفالة",
      "section": "23",
      "title": "المادة 23",
      "content": "إذا ارتأى الكافل جعل المكفول يستفيد من هبة أو وصية 19أو تنزيل 20أو صدقة ،يسهر\nالقاضي ا لمكلف بشؤون القاصرين الواقع ضمن دائرة نفوذه محل إقامة الطفل المكفول على\nإعداد العقد الالزم لذلك وعلى حماية حقوق المكفول.\n\n -18ينص الفصل 85من قانون االلتزامات والعقود على ما يلي( \" :ظهير 19يوليوز )1937ال يكون الشخص\nمسؤوال عن الضرر الذي يحدثه بفعله فحسب ،لكن يكون مسؤوال أيضا عن الضرر الذي يحدثه األشخاص الذين\nهم في عهدته.\nاألب فاألم بعد موته ،يسأالن عن الضرر الذي يحدثه أبناؤهما القاصرون الساكنون معهما.\nالمخدومون ومن يكلفون غيرهم برعاية مصالحهم يسألون عن الضرر الذي يحدثه خدامهم ومأموروهم في أداء\nالوظائف التي شغلوهم فيها.\nأرباب الحرف يسألون عن الضرر الحاصل من متعلميهم خالل الوقت الذي يكونون فيه تحت رقابتهم.\nوتقوم المسؤولي ة المشار إليها أعاله ،إال إذا أثبت األب أو األم وأرباب الحرف أنهم لم يتمكنوا من منع وقوع الفعل\nالذي أدى إليها.\nاألب واألم وغيرهما من األقارب أو األزواج يسألون عن األضرار التي يحدثها المجانين وغيرهم من مختلي العقل،\nإذا كانوا يسكنون معهم ،ولو كانوا بالغين سن الرشد .وتلزمهم هذه المسؤولية ما لم يثبتوا:\n -1أنهم باشروا كل الرقابة الضرورية على هؤالء األشخاص؛\n -2أو أنهم كانوا يجهلون خطورة مرض المجنون؛\n -3أو أن الحادثة قد وقعت بخطأ المتضرر.\nويطبق نفس الحكم على من يتحمل بمقتضى عقد رعاية هؤالء األشخاص أو رقابتهم\".\n -19تنص المادة 277من القانون رقم 70.03بمثابة مدونة األسرة ،سالف الذكر ،على ما يلي \" :الوصية عقد\nيوجب حقا في ثلث مال عاقده يلزم بموته\".\n -20تنص المادة 315من القانون رقم 70.03بمثابة مدونة األسرة ،سالف الذكر ،على ما يلي \" :التنزيل إلحاق\nشخص غير وارث بوارث وإنزاله منزلته\".\n\n- 14 -"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن للكافل السفر بالطفل المكفول لإلقامة الدائمة خارج المملكة المغربية ،بعد حصوله\nعلى إذن بذلك من طرف القاضي المكلف بشؤون القاصرين وذلك لمصلحة الطرفين.\nترسل نسخة من إذن القاضي عند صدوره ،إلى المصالح القنصلية المغربية بمحل إقامة\nالكافل للقيام بدور تتبع وضعية الطفل المكفول ومراقبة مدى وفاء كافله بااللتزامات المنصوص\nعليها في المادة 22أعاله ،وذلك بجميع الوسائل التي تراها مناسبة ،مع إخبار القاضي المكلف\nبشؤون القاصرين المختص بكل إخالل يطرأ على هذه ا اللتزامات.\nيوجه القنصل إلى القاضي المكلف بشؤون القاصرين تقارير تتعلق بحالة الطفل ويمكنه\nأن يقترح على القاضي كل التدابير التي يراها مالئمة ومنهـا إلغاء الكفالة.\nيمكن للقاضي عند الضرورة وبناء على التقارير المذكورة أن يتخذ كل اإلجراءات التي\nيراها مالئمة لمصلحة الطفل إما تلقائيا أو بناء على طلب من وكيل الملك أو ممن له مصلحة\nفي ذلك ،ويمكنه أن يستعين لهذه الغاية باإلنابة القضائية.\nيرجـع االختصاص المحلي إلى القاضي الذي أصدر أمر إسناد الكفالة.\n\nالباب الخامس :أسباب انتهاء الكفالة"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الخامس :أسباب انتهاء الكفالة",
      "section": "25",
      "title": "المادة 25",
      "content": "تنتهي الكفالة بأحد األسباب اآلتية:\n بلوغ المكفول سن الرشد القانوني .وال تسري هذه المقتضيات على البنت غير\nالمتزوجة وال على الولد المعاق أو العاجز عن الكسب؛\n موت المكفول؛\n موت الزوجين الكافلين معا أو المرأة الكافلة؛\n فقدان الزوجين الكافلين ألهليتهما معا؛\n- 15 -\n\n فقدان المرأة الكافلة ألهليتها؛\n حل المؤسسة أو الهيئة أو المنظمة أو الجمعية الكافلة21؛\n إلغاء الكفالة بأمـر قضائي في حاالت إخالل الكافل بالتزاماته أو تنازله عن\nالكفالة ،أو إذا اقتضت ذلك المصلحة الفضلى للطفل المكفول."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الخامس :أسباب انتهاء الكفالة",
      "section": "26",
      "title": "المادة 26",
      "content": "إذا انفصمت عرى الزوجية بين الزوجين الكافلين ،أصدر القاضي المكلف بشؤون\nالقاصرين بناء على طلب من الزوج أو الزوجة أو من النيابة العامة أو تلقائيا ،أمرا إما\nباستمرار الكفالة ألحدهما ،أو باتخاذ ما يراه مناسبا من إجراءات ،وتسري على الطفل المكفول\nفي هذه الحالة مقتضيات الفصل 102من مدونة األحوال الشخصية.22\nيجب على القاضي قبل إصدار أمر في شأن الكفالة ،إجراء البحث المنصوص عليه فـي"
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الخامس :أسباب انتهاء الكفالة",
      "section": "27",
      "title": "المادة 27",
      "content": "يخول حق الزيارة طبقا لما يقرره القاضي المكلف بشؤون القاصرين ،استنادا لما تقتضيه\nمصلحة الطفل ،بعد االستماع إليه إذا كان قد أدرك سن التمييز.23\nيمكن للقاضـي أن يخول حق الزيارة لوالدي الطفل أو أقاربه ،أو للزوجين اللذين كانـا\nيتوليان كفالته ،أو لممثل المنظمة أو الهيئة أو المؤسسة أو الجمعية التي كان مودعا لديها أو\nلكل شخص يهتم بمصلحة الطفل."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "إذا انتهت الكفالة طبقا للمادتين 25و 26أعاله ،بت القاضي المكلف بشؤون القاصرين\nعند االقتضاء بأمر في شأن التقديم 24على الطفل المكفول ،بناء على طلب من الشخص المعني\nأو من النيابة العامة أو تلقائيا."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمكن ألحد الوالدين أو لكليهما -إذا ارتفعت أسباب اإلهمال -استرجاع الوالية على\nطفلهما بمقتضى حكم.\nتستمع المحكمة إلى الطفل إذا كان قد أدرك سن التمييز وإذا رفض الطفل الرجوع إلى\nوالديه أو إلى أحدهما ،فإن المحكمة تقضي بما تراه مناسبا لمصلحة الطفل.\n\n -23أنظر المادة 214من القانون رقم 70.03بمثابة مدونة األسرة ،سالف الذكر ،التي تنص على ما يلي \":الصغير\nالمميز هو الذي أتم اثنتي عشرة سنة شمسية كاملة\".\n -24أنظر المادة 211من القانون رقم 70.03بمثابة مدونة األسرة ،سالف الذكر ،التي تنص على ما يلي \":يخضع\nفاقدو األهلية وناقصوها بحسب األحوال ألحكام الوالية أو الوصاية أو التقديم بالشروط ووفقا للقواعد المقررة في\nهذه المدونة\".\n\n- 17 -\n\nالباب السادس :مقتضيات زجرية"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب السادس :مقتضيات زجرية",
      "section": "30",
      "title": "المادة 30",
      "content": "تطبق على الكافل عند ارتكابه جريمة في حق المكفول مقتضيات القانون الجنائي التي\nتعاقب الوالدين على الجرائم التي يرتكبونها في حق األوالد.25\nتطبق على المكفول عند ارتكابه جريمة في حق الكافل مقتضيات القانون الجنائي التي\nتعاقب على الجرائم التي يرتكبها األوالد في حق الوالدين.26"
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب السادس :مقتضيات زجرية",
      "section": "31",
      "title": "المادة 31",
      "content": "يعاقب الشخص الذي يمتنع عمدا عن أن يقدم لطفل وليد مهمل ،المساعدة أو العناية التي\nتستلزمها حالته أو عن إخبار مصالح الشرطة أو الدرك أو السلطات المحلية لمكان العثور\nعليه ،بالعقوبات المقررة في القانون الجنائـي.27\n\nالباب السابع :مقتضيات ختامية"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب السابع :مقتضيات ختامية",
      "section": "32",
      "title": "المادة 32",
      "content": "تنسخ جميع مقتضيات الظهير الشريف بمثابة قانون رقم 1.93.165الصادر في 22من\nربيع األول 10( 1414سبتمبر )1993المتعلق باألطفال المهملين.\n\n -25أنظر الفصل 414 ،411 ،397الفصول من 459إلى 467-4من الفرع 2في ترك األطفال أو العاجزين\nوتعريضهم للخطر ،والفصول من 479إلى 482من الفرع 5في إهمال األسرة ،من الظهير الشريف رقم\n 1.59.413بالمصادقة على مجموعة القانون الجنائي ،سالف الذكر.\n -26أنظر الفصل 404 ،396و 422من الظهير الشريف رقم 1.59.413بالمصادقة على مجموعة القانون الجنائي،\nسالف الذكر.\n -27أنظر الفصل 431من الظهير الشريف رقم 1.59.413بالمصادقة على مجموعة القانون الجنائي ،سالف\nالذكر ،التي تنص على ما يلي \" :من أمسك عمدا عن تقديم مساعدة لشخص في خطر ،رغم أنه كان يستطيع أن يقدم\nتلك المساعدة إما بتدخله الشخصي وإما بطلب اإلغاثة ،دون تعريض نفسه أو غيره ألي خطر ،يعاقب بالحبس من\nثالثة أشهر إلى خمس سنوات وغرامة من مائتين إلى ألف درهم أو بإحدى هاتين العقوبتين فقط\".\n\n- 18 -\n\n- 19 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}