{
  "id": "ma-adala-artisanal-8080",
  "type": "statute",
  "title": "ظهير شريف بمثابة قانون يتعلق باتخاذ التدابير الخاصة بتشجيع المؤسسات المصدرة لمنتوجات الصناعة العصرية أو التقليدية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/906",
  "description": "Discovered from Adala portal, folder: artisanal (مادة الصناعة التقليدية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ان مؤسسات الصناعة العصرية أو التقليدية التي تمارس أو تعتزم ممارسة نشاطاتها في\nاحد القطاعات المحددة بمرسوم تستفيد قصد تشجيع تصدير منتوجات الصناعة العصرية أو\nالتقليدية من المزايا المنصوص عليها في ظهيرنا الشريف هذا.\n\n - 1الجريدة الرسمية عدد 3172بتاريخ 15رجب 15( 1393غشت ،)1973ص .2719\nويمكن الجمع بين هذه المزايا والمزايا المنصوص عليها في الظهير الشريف رقم\n 1.73.413الصادر بمثابة قانون أو الظهير الشريف 1.73.409الصادر بمثابة قانون المشار\nاليهما أعاله المؤرخين في 13رجب 13( 1393غشت )1973\n\nالجزء األول :مقتضيات تتعلق بالضريبة المفروضة على االرباح المهنية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "المؤسسات الجديدة المشار اليها في الفصل االول أعاله تتمتع تلقائيا فيما يخص رقم\nالمعامالت المتعلق بصادراتها:\n -1باالعفاء من جميع الضريبة على األرباح المهنية أو الضريبة على الشركات طوال\nمدة خمس سنوات تبتدئ من السنة المالية التي قامت خاللها بعملية التصدير االولى؛\n -2بتخفيض % 50من مبلغ الضريبتين المذكورتين أعاله فيما بعد الخمس سنوات اآلنفة\nالذكر.\n\nالجزء الثاني :مقتضيات تتعلق بنظام الصرف."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تضمن اعادة نقل محصول التصفية إلى غاية مبلغ رأس المال المستثمر من طرف احد\nاالجانب في مؤسسة جديدة:\n\n - 2تم نسخ أحكام الفصل الثاني وإحالله بمقتضى المادة األولى من الظهير الشريف رقم 1.88.13الصادر في 17\nمن رمضان 4( 1408ماي ،)1988الجريدة الرسمية عدد 3940بتاريخ 17رمضان 4( 1408ماي ،)1988\nص .408\n تمت اإلشارة في المادة الثانية من الظهير الشريف رقم 1.88.13السالف الذكر على أنه:المادة الثانية:\n\"المؤسسات الصناعية أو الحرفية المضرة التي كانت تتمتع قبل تاريخ نشر هذا القانون بالجريدة الرسمية باالعفاء\nمن جميع الضريبة على االرباح المهنية أو الضريبة على الشركات فيما يخص رقم معامالتها المتعلق بالتصدير\nتظل تتمتع به الى انتهاء المدة المقررة لذلك ،وبعد انصرام هذه المدة تتمتع تلقائيا بتخفيض الضريبة على االرباح\nالمهنية أو الضريبة على الشركات المنصوص عليه في الفقرة 2من الفصل الثاني من الظهير الشريف السالف الذكر\nالمعتبر بمثابة قانون رقم 1.73.408بتاريخ 13من رجب 13( 1393أغسطس \".)1973\nفيما يخص الحصة في رأس المال المقدمة عن طريق التخلى لبنك المغرب عن العمالت\nالقابلة للتحويل أو عن طريق استعمال حساب للتصفية بالمقاصة.\nفيما يخص الحصة المقدمة عن طريق الخصم من حساب رأس المال والمستثمرة لمدة\nخمس سنوات على األقل.\nوتتوقف اعادة نقل زائد القيمة على رخصة يسلمها مكتب الصرف."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يخول دون تحديد الضمان المتعلق بنقل األرباح الموزعة المحصل عليها بعد أداء\nالضرائب والمدفوعة إلى غير المقيمين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تستفيد المؤسسات فيما يرجع للصوائر المتعلقة باستطالع حالة األسواق الخارجية وتسيير\nمكاتب التمثيل في الخارج واالشهار من اعتماد سنوى من العمالت االجنبية إلى غاية %3من\nمبلغ مقدار المعامالت المنجز عند التصدير.\n\nالجزء الثالث :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "- 3تمت اإلشارة في الفصل األول من الظهير الشريف بمثابة قانون رقم 1.77.217بتاريخ 5شوال 19( 1397شتنبر\n )1977يمدد بموجبه الى المؤسسات التجارية المصدرة مقتضيات الفصلين 2و ،6الجريدة الرسمية عدد 3387بتاريخ 14\nشوال 28( 1397شتنبر ،)1977ص ،2699على أنه:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ينشر بالجريدة الرسمية ظهيرنا الشريف هذا المعتبر بمثابة قانون.\nوحرر بالرباط في 13رجب 13( 1393غشت .)1973\nوقعه بالعطف:\nالوزير األول،\nاالمضاء :أحمد عصمان.\n\n7"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}