{
  "id": "ma-adala-audiovisual-3292",
  "type": "statute",
  "title": "القانون المتعلق بالاتصال السمعي البصري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "المكررة\nيقدم الموزع – مقدم الخدمات التقنية طلب تعيين الترددات الراديو كهربائية الخاصة\nبالبث الرقمي األرضي إلى الهيأة العليا ،يحدّد فيه مقدمي خدمات االتصال السمعي البصري\nالحاصلين على إذن أو ترخيص من قبل الهيأة المذكورة ،الذين ستٌجمع إشارات خدماتهم في\nمتعدّد اإلرسال من أجل إعدادها للبث.\nيـتـم تـعيين الترددات الراديو كهربائية المذكورة وفق نفس الكيفيات المشار إليها في"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "المكررة\nعالوة على النقط المدرجة في البنود 1و( 3الفقيرات 5و 8و 9و )10و 9و 14والفقرة\nاألخيرة من المادة 26أعاله ،يجب أن يبين دفتر تحمالت الموزع مقدم الخدمات التقنية على\nالخصوص ما يلي:\n تسمية صاحب الترخيص وشكله القانوني ومكونات رأسماله وهوية المتصرفينوالمساهمين وكذا التحالفات المحتملة بين المساهمين وأصل الموارد المالية\nوالسيما أموال خاصة وتعريفات الخدمات وتوقعات مبلغها لمدة تساوي على األقل\nمدة الترخيص؛\n التزامات صاحب الترخيص والسيما فيما يتعلق بما يلي: إحداث الشبكة ومنها االلتزامات المتعلقة بالمنطقة التي سيغطيها متعدّد اإلرسال\nوالجدول الزمني لإلنجاز وكذا اإلجراءات التقنية للبث أو اإلرسال؛\n االستغالل والسيما شروط الولوج للمواقع المرتفعة التي تعتبر جزءا من الملك\nالعام وشروط وكيفيات وضع كابالت اإلشارات؛\n مجموع الشروط اإلدارية والمالية والتقنية للترخيص؛\n اإلجراءات الواجب اتخاذها لضمان أمن وسالمة التجهيزات الخاصة بشبكة\nخدمات االتصال السمعي البصري والسيما تلك المتعلقة بتأمين المعدات وبرامج\nالحاسوب.\n حقوق صاحب الترخيص والسيما ما يتعلق منها: بالترددات؛\n باحتالل الملك العام والخاص للدولة؛\n مسك محاسبة تحليلية تمكن من تحديد الموارد وتوزيع التمويالت واالستثمارات\nوالتكاليف والعائدات؛\n\n - 19تمت إضافة المادة 26المكررة أعاله ،بمقتضى المادة الثالثة من القانون رقم ،96.14سالف الذكر.\n\n-23-\n\n احترام المتطلبات التقنية الضرورية في مجال الجودة وتنفيذ البث التقني ،معمراعاة:\n حماية وتأمين األنظمة المعلوماتية مع التقيّد بمقتضيات التوجيهات الوطنية\nلسالمة نظم المعلومات؛\n ضرورة إرساء معايير السالمة وحماية المنشآت والبنيات التحتية.\n شروط استعمال الموارد الراديو كهربائية والسيما فيما يخص مميزات اإلشاراتالمبثوثة وتجهيزات اإلرسال والبث المستعملة والشروط التقنية المتعلقة بتعدد\nاإلشارات ومميزات التجهيزات المستعملة ومكان اإلرسال وبالحد األقصى للقوة\nالظاهرة المبثوثة؛\n تزويد الهيأة العليا بالمعلومات الضرورية لوضع وتتبع مخطط انتشار شبكاتاالتصال السمعي البصري والسيما الرسم البياني للشبكة والئحة األماكن التي تم\nمدها بالشبكة وعدد القنوات المستعملة وعدد المشتركين في حالة نظام األداء\nوكيفيات الولوج إلى البرامج المشفرة وكذا الئحة ومصادر البرامج المبثوثة،\nومجموع الشروط التقنية المتعلقة بالعالقات التعاقدية مع متعهدي االتصال\nالسمعي البصري المعنيين.\nالمــادة 27\nيمكن لمقاوالت االتصال السمعي البصري التي تستوفي أحكام القانون رقم 19.94\nالصادر بتنفيذه الظهير الشريف رقم 1.95.1.بتاريخ 24من شعبان 26( 1415يناير ،)1995\nأن تقدم طلبا للحصول على ترخيص إلحداث واستغالل خدمة بث إذاعي أو تلفزي أو هما معا\nعبر األقمار االصطناعية (الساتل) انطالقا من التراب الوطني تقام من منطقة حرة للتصدير\nخاضعة للقانون رقم 19.94المذكور أعاله .وتستفيد هذه المقاوالت فيما يتعلق بنشاطها في\nمجال االتصال السمعي البصري من مجموع االمتيازات المنصوص عليها في القانون المشار\nإليه أعاله رقم .19.94\nتقوم الهيئة العليا بدراسة الطلبات المذكورة.\nالمــادة 28\nيعتبر الترخيص الممنوح وفقا ألحكام المادة 27أعاله من لدن الهيئة العليا بمثابة موافقة\nعلى دفتر التحمالت الذي يحدد بالخصوص شروط اإلحداث واالستغالل الخاصة بهذه الفئة\nمن المقاوالت والخدمات ومدة الترخيص وكيفيات تجديده وكذا العقوبات المطبقة في حالة عدم\nاحترام شروط االستغالل السالفة الذكر.\n\n-24-\n\nالبـاب الثالـث :اإلذن والتصـريح"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "اإلذن\nالمــادة 29\nيـمـكـن لـلـهـيـئـة الـعـ ليا ما عدا في فترة الحملة االنتخابية أن تمنح أذونا للبث اإلذاعي\nأو التلفزي أو هما معا لمنظمي التظاهرات المحدودة المدة ذات هدف ثقافي أو فني أو تجاري\nأو اجتماعي أو رياضي مثل المهرجانات والمعارض والمعارض التجارية وتظاهرات التماس\nاإلحسان العمومي والتظاهرات الرياضية.\nويحدد اإلذن على وجه الخصوص شروط اإلحداث واالستغالل الخاصة بهذه الفئة من\nالخدمات وكذا الجزاءات المالية المطبقة في حالة عدم احترام الشروط المذكورة.\nيجب أن تكون للخدمة السمعية البصرية المأذون بها عالقة مباشرة بترويج الغرض من\nالتظاهرة.\nيتوقف أثر اإلذن بقوة القانون عند اختتام التظاهرة وفي جميع الحاالت في األجل المحدد\nفي اإلذن.\nال يمنح اإلذن للحاصل عليه الحق في بث اإلشهار والتسويق التلفزي أو رعاية البرامج\nالتي يبثها.\nيمكن للهيأة العليا أن تمنح األذون من أجل استغالل خدمة سمعية بصرية حسب الطلب.\nيسلم اإلذن الذي يأخذ بعين االعتبار تنمية العرض الوطني واحترام قواعد المنافسة\nالشريفة وااللتزامات المالية ،للشركة طالبة اإلذن.\nيحدد اإلذن خصوصا شروط اإلحداث واالستغالل الخاصة بهذه الفئة من الخدمات\nوالعقوبات المالية المطبقة في حالة عدم احترام هذه الشروط.\nالمــادة 30\nيجب إيداع طلبات اإلذن بإحداث واستغالل شبكات االتصال السمعي البصري على سبيل\nالتجربة شهرين ( )2على األقل قبل التاريخ المحدد للشروع في الخدمة.\nيجب أن تبين هذه الطلبات المعلومات المتعلقة بصاحب الطلب وكذا مؤهالته المهنية\nوالتقنية ونوع مقاولة االتصال السمعي البصري المزمع إحداثها ومواصفات اإلشارات\n\n 20ـ تم تغيير وتتميم المادة 29أعاله ،بمقتضى األولى من القانون رقم ،66.16سالف الذكر.\n - 21تم تغيير وتتميم الفقرة الثانية من المادة 30أعاله ،بمقتضى المادة األولى من:\n القانون رقم ،66.16سالف الذكر.-القانون رقم ،16.18سالف الذكر.\n\n-25-\n\nوتجهيزات البث المستعملة واإلحداثيات الجغرافية لموقع اإلرسال والتغطية المرتقبة وااللتزام\nباحترام اإلطار التشريعي والتنظيمي الجاري به العمل.\nالمــادة 31\nال يمكن إحداث المحطات موضوع اإلذن المشار إليه في المادة أعاله إال لفترة أقصاها\nستة أشهر .وال يمكن تمديد هذه الفترة.\nيجب أال تتجاوز مدة إحداث محطة بنفس الموقع شهرين .ويجب أال تتجاوز مدة اإلرسال\nخمسة عشر ( )15يوما متتالية خالل الفترة المذكورة.\nالمــادة 32\nيحدد اإلذن المسلم من لدن الهيئة العليا مدة صالحيته والترددات المخصصة مؤقتا وفقا\nللنصوص التنظيمية الجاري بها العمل والتزامات صاحب الطلب وخاصة احترام المبادئ\nالعامة المحددة في هذا القانون والمصاريف المستحقة عن استعمال الترددات الراديو كهربائية.\nال يعطي منح اإلذن الحق في بث برامج موجهة للعموم.\nالمــادة 33\nتحدد الهيئة العليا بواسطة قرار كيفيات إيداع الطلبات وشروط تسليم األذون المنصوص\nعليها في هذا الباب.\nالمــادة 34\nيمكن للشركات التي توزع خدمات سمعية بصرية ذات الولوج المشروط بواسطة األقمار\nاالصطناعية (الساتل) والتي ال تتوفر على مقر فوق التراب الوطني أن تسوق خدماتها شريطة\nأن تكون ممثلة بالمغرب بشركة لتوزيع الخدمات حاصلة على إذن لتسويق أنظمة الولوج\nالمشروط.\nالمــادة 35\nيتم إيداع طلب اإلذن لتسويق الخدمة المنصوص عليها في المادة السابقة لدى الهيئة العليا\nمن طرف الشركة التي تمثل الشركة الموزعة.\nويجب أن يرفق الطلب المذكور بملف يتضمن ما يلي:\n هوية الشركة الموزعة والتشريع الوطني الذي يخضع له نشاطها؛ هوية وجنسية متصرفيها أو المسؤولين عن الشركة؛ تكوين رأسمال الشركة الموزعة؛ االتفاق بين الشركة الموزعة ومن يمثلها؛ تكوين وهيكلة الخدمة المعروضة وكيفيات تسويق هذه الخدمات؛ مقتضيات بيع الوصالت اإلشهارية عند االقتضاء.-26-\n\nالمــادة 36\nتسلم الهيئة العليا اإلذن وتحدد مضمونه ومدته وكيفيات تجديده وإجراءات المراقبة\nوالجزاءات المالية في حالة عدم احترام بنود اإلذن.\nيسلم اإلذن الذي يأخذ بعين االعتبار تنمية العرض الوطني واحترام قواعد المنافسة\nالشريفة وااللتزامات المالية للشركة طالبة اإلذن.\nويقرن اإلذن بكفاالت مالية يجب أن تقدمها الشركة المكلفة بتسويق الخدمات فوق التراب\nالوطني قصد ضمان التزامات الشركة الموزعة للخدمة.\n\nالفصـل الثـاني :التصريـح\nالمــادة 37\nيودع التصريح المشار إليه في المادة 16أعاله لدى الهيأة العليا من لدن المنعش العقاري\nأو مالك البناية أو الوكيل أو من ينوب عنهم ،وذلك مقابل وصل يسلم في الحال .ويجب أن\nيتضمن التصريح البيانات التالية:\n كيفيات الشروع في الخدمة؛ التغطية الجغرافية؛ شروط االستفادة من الخدمة؛ طبيعة ومضمون الخدمة المقدمة.يمكن للمدير العام بالهيأ ة العليا أن يفوض السلطات المحلية لتكلف أعوانها للقيام بكل\nمراقبة يراها ضرورية قصد التأكد من صدق التصريح المذكور ومن مطابقة\nالشبكة والخدمة المقدمة المصرح بها ألحكام هذا القانون والنصوص الجاري بها العمل.\n\nالبـاب الرابـع :أحكـام مشتركـة\nالمــادة 38\nيكون منح الترخيص أو اإلذن موضوع تقرير يبلغ إلى العموم من طرف الهيئة العليا.\nينشر بالجريدة الرسمية قرار منح الترخيص ودفتر التحمالت المتعلق به أو قرار منح\nاإلذن.\nالمــادة 39\nتجدد ضمنيا التراخيص واألذون الممنوحة ،ما عدا:\n\n -22تم تغيير وتتميم المادة 37أعاله ،بمقتضى المادة األولى من القانون رقم ،66.16سالف الذكر.\n\n-27-\n\n إذا كانت الوضعية المالية لصاحبها ال تسمح له بمواصلة االستغالل في ظروفمرضية؛\n إذا كانت العقوبات المتخذة في حق صاحبها تجعل من غير المناسب تجديدالترخيص أو اإلذن.\n ويجب ،في هاتين الحالتين ،على المتعهد المعني باألمر أن يوقف فورا البث ويفكعناصر شبكته داخل أجل ال يتجاوز ستة أشهر ( )6ابتداء من تاريخ تبليغ قرار\nعدم التجديد؛\n إذا صدر قرار صريح بالرفض من طرف الهيئة العليا ،التي تخبر المتعهد المعنيبالقرار قبل انصرام مدة صالحية الترخيص أو اإلذن وداخل أجل معقول .وفي\nهذه الحالة ،يجب على المتعهد المعني أن يوقف البث عند انتهاء المدة األصلية\nللترخيص أو اإلذن .وتحدد الهيئة العليا في قرارها برفض التجديد أجال معقوال\nيتعين على المتعهد المعني أن يقوم خالله بتفكيك شبكته.\nالمــادة 40\nيجوز للهيئة العليا ،عند تجديد الترخيص أو اإلذن ،أن تغير الترددات المخصصة والسيما\nإذا كان الغرض الذي خصصت من أجله قد تغير أو أن استعمالها من قبل المتعهد المعني باألمر\nقد نتجت عنه صعوبات تقنية.\nالمــادة 41\nيجب أن يكون قرار عدم التجديد أو السحب أو هما معا معلال.\nال ينتج عن هذا القرار أي تعويض حينما يكون بسبب خرق خطير ألحكام هذا القانون\nولبنود دفتر التحمالت.\nينتج عن عدم احترام أجل التفكيك مصادرة معدات البث المستعملة من طرف السلطات\nالمختصة لفائدة الدولة وعند االقتضاء بيعها بالمزاد العلني.\nالمــادة 42\nتكون الترا خيص واألذون المسلمة شخصية .وال يمكن تفويتها كليا أو جزئيا للغير إال\nبقرار من الهيئة العليا.\nيوجه طلب التفويت ،ثالثة أشهر على األقل قبل إنجازه ،إلى الهيئة العليا التي تتولى\nدراسته ،خصوصا بالنظر إلى متطلبات الحفاظ على تنوع وتعددية القطاع والمؤهالت المهنية\nوا لتقنية وكذا الضمانات المالية المطلوبة وقدرات المفوت إليه من حيث االستمرار في احترام\nمجموع بنود الترخيص أو اإلذن.\nيجب أن يكون كل رفض لطلب التفويت معلال.\n - 23تم تغيير وتتميم المادة 41أعاله ،بمقتضى المادة األولى من القانون رقم ،66.16سالف الذكر.\n\n-28-\n\nالمــادة 43\nتطبق الهيئة العليا أحكام المادتين 16و 17من الظهير الشريف رقم 1.02.212الصادر\nفي 22من جمادى اآلخرة 31( 1423أغسطس )2002القاضي بإحداثها في حق صاحب\nترخيص أو إذن لعدم احترامه الشروط التي تمليها عليه النصوص التشريعية والتنظيمية\nوكذا بنود دفتر التحمالت.\nالمــادة 44\nيترتب على كل منح ترخيص أو تجديده استخالص إتاوة سنوية عن تعيين الترددات\nالراديو كهربائية السمعية البصرية وفقا للنصوص التنظيمية الجاري بها العمل.\nالمــادة 45\nتقوم الهيئة العليا ،بتنسيق مع الوكالة الوطنية لتقنين المواصالت ،بوضع وتحيين\nمخططات شبكات اإلرسال .وتبين هذه المخططات الموضوعة على أساس المعلومات التي\nيقدمها بصفة منتظمة متعهدو االتصال السمعي البصري ،القدرات التقنية للبث بواسطة الشبكة\nالهرتزية للبرامج اإلذاعية والتلفزية على المستوى الوطني والمحلي.\nيوجه متعهدو االتصال السمعي البصري إلى الهيأة العليا ،كل المعطيات والوثائق ،وفق\nالنماذج والكيفيات والشروط التي تحددها بقرار .وينشر هذا القرار في الجريدة الرسمية.\n\nالقسم الثــالـث :القطاع العمومي لالتصال السمعي البصري\nالبـــاب األول :األهــداف"
    },
    {
      "provision_ref": "art46",
      "chapter": "القسم الثــالـث :القطاع العمومي لالتصال السمعي البصري",
      "section": "46",
      "title": "المادة 46",
      "content": "يتولى القطاع العمومي السمعي البصري ،في إطار المصلحة العامة ،مهام الخدمة\nالـعـمـومـيـة فـي مـجـاالت اإلخـبـار والـثـقافة والتربية والتكوين والترفيه ،وذلك عبر شركة\nأو مجموعة شركات االتصال السمعي البصري العمومي.\nتساهم هذه الشركات في ترسيخ الثوابت األساسية الجامعة للمملكة المغربية وفي تعزيز\nمقومات الهوية الوطنية الموحدة وتقوية التماسك االجتماعي واألسري والتعددية الثقافية\nواللغوية للمجتمع المغربي وتعزيز مبادئ الديمقراطية ،والمساواة والسيما بين الرجال\nوالنساء ،وتعزيز مشاركة الشباب ،والمواطنة واالنفتاح والتسامح وذلك في احترام للقيم\nالحضارية األساسية للمملكة ،والحريات والحقوق كما هي محددة في الدستور وقوانين المملكة،\nووفقا ألحكام المواد 2و 3و 4و 8و 9من هذا القانون.\n -24تم تغيير وتتميم المادة 45أعاله ،بمقتضى المادة األولى من القانون رقم ،66.16سالف الذكر.\n - 25تم تغيير وتتميم المادة 46أعاله ،بمقتضى األولى من القانون رقم ،66.16سالف الذكر.\n\n-29-\n\nويقدم للعموم عرضا من البرامج يستجيب لمتطلبات احترام التعبير التعددي لألفكار\nواآلراء ،والتنوع ،والجودة ،والقرب.\nوتساهم في التربية على وسائل اإلعالم والبيئة والتنمية المستدامة.\nكما تساهم في االهتمام بالذاكرة الفنية الموسيقية والغنائية والسينمائية والمسرحية\nالمغربية وتوثيق اإلنتاج الوطني وعرضه على عموم الجمهور .وكذا في تنمية وبث اإلبداع\nالفكري والفني الوطنيين ،مع مراعاة إعطاء األولوية لإلنتاج السمعي البصري الوطني\nوللموارد البشرية المغربية ،مع التعامل المنصف والشفاف مع المنتجين المهنيين وتشجيع\nالمنافسة الحرة وتكافؤ الفرص في قطاع اإلنتاج السمعي البصري.\nوتساهم في إشعاع الثقافة والحضارة المغربيتين بواسطة برامج موجهة إلى مغاربة العالم\nوالمشاهدين األجانب وتعزيز الروابط مع مغاربة العالم.\nويمكن أن يشمل ذلك توفير قنوات متخصصة موضوعاتية وجهوية وكذا خدمات تفاعلية.\nوتشجع الشركات التعبير الجهوي في محطاتها الالمركزية.\nوتسهر على ضمان األشخاص ضعيفي السمع و /أو البصر إلى البرامج اإلذاعية\nوالتلفزية.\nوال يمكنها التخلي لفائدة الغير عن المهام المنوطة بها بموجب القانون.\nوتقوم الشركات باألنشطة المسندة إليها بموجب هذه المادة ،في إطار احترام دفتر\nتحمالتها مع التزامها بمعايير الحرية والجودة والمهنية والشفافية والتنافسية والمسؤولية\nوالمحاسبة كما أطرها الدستور في الباب الثاني عشر.\nويتم تنظيم هذا القطاع وشركاته خاصة ،وفق قواعد المساواة في الولوج إليها بين\nالمواطنين والمواطنات واإلنصاف في تغطية جميع التراب الوطني واالستمرارية في أداء\nالخدمات ،ويخضع في تسييره لمبادئ الحكامة الجيدة التي ينص عليها الدستور وإلى ميثاق\nالمرافق العمومية المنصوص عليه في الفصل 157منه.\nكما يم ارس العاملون فيه وظائفهم على أساس مبادئ احترام القانون والحياد والشفافية\nوالنزاهة والمصلحة العامة وتكافؤ الفرص واالستحقاق واحترام أحكام الفصل 158من\nالدستور المتعلقة بالتصريح بالممتلكات فيما يتعلق بالمسؤولين ووفقا للقانون الخاص بها.\nوتتلقى وسائل اإلعالم السمعية البصرية العمومية مالحظات الجمهور وتأخذ بعين\nاالعتبار اقتراحاته وتظلماته.\nالمــادة 47\nيراد بشركات االتصال السمعي البصري العمومي في مدلول هذا القانون متعهدو\nاالتصال السمعي البصري المكونون في شكل شركات مساهمة تمتلك الدولة أغلبية رأسمالها\nأو كله ويكون غرضها تنفيذ سياسة الدولة في مجال التلفزة أو اإلذاعة أو البث التلفزي أو\nاإلنتاج أو اإلشهار.\n\n-30-\n\nويمكنها أن تنشئ وفقا للتشريع المتعلق بشركات المساهمة شركات تابعة يكون غرضها\nالخاص ممارسة نشاط أو عدة أنشطة من تلك المشار إليها في الفقرة أعاله.\nويمكنها كذلك أن تتكتل في شكل مجموعة شركات.\nويمكن للدولة أن تحدث أي شركة وطنية أخرى في إطار المادة 8من القانون رقم 39.89\nالمأذون بموجبه في تحويل منشآت عامة إلى القطاع الخاص.\nالمــادة 48\nيجب على شركات االتصال السمعي البصري العمومي احترام دفتر للتحمالت تحدد فيه\nالتزاماتها الخاصة.\nويجب أن ينص دفتر التحمالت بالخصوص على الشروط التي يتم وفقها القيام بمهام\nالمرفق العمومي من لدن الشركات المذكورة فيما يتعلق بما يلي:\n بث الخطب واألنشطة الملكية؛ بث جلسات ومناقشات مجلسي النواب والمستشارين؛ بث البالغات والخطابات ذات األهمية البالغة التي يمكن للحكومة أن تدرجهاضمن البرامج في كل وقت وحين؛\n التقيد بتعددية التعبير عن تيارات الفكر والرأي والولوج العادل للهيئات السياسيةوالنقابية حسب تمثيليتها والسيما أثناء الفترات االنتخابية وذلك وفقا للنصوص\nالتنظيمية الجاري بها العمل ،وتعددية جمعيات المجتمع المدني المهتمة بالشأن\nالعام ،حسب أهميتها مع احترام التوازن واإلنصاف الترابي وعدم االحتكار؛\n تعزيز التعددية اللغوية والثقافية للمجتمع المغربي؛ برمجة ذات مرجعية عامة ومتنوعة تستهدف أكبر فئة من الجمهور ،من شأنهاتشجيع اإلبداع المغربي في مجال اإلنتاج السمعي البصري وتوفر إعالما وطنيا\nودوليا؛\n التعبير الجهوي عبر محطاتها الالمركزية الموجودة على كافة التراب الوطنيوبالخصوص عن طريق تشجيع إعالم القرب؛\n تنمية واحترام سالمة استعمال اللغة العربية واألمازيغية وصيانة الحسانيةواحترام سالمة استعمال التعبيرات الشفوية الجهوية والمحلية وتعدديتها؛\n إحداث لجنة األخالقيات تسهر على احترام قواعد األخالقيات المنصوص عليهافي القوانين الجاري بها العمل وفي دفاتر التحمالت ،وتتلقى هذه اللجنة مالحظات\nوتظلمات المرتفقين وتؤمن تتبعها وتنشر تقريرا سنويا بذلك؛\n\n - 26تم تغيير وتتميم المادة 48أعاله ،بمقتضى المادة األولى من القانون رقم ،66.16سالف الذكر.\n\n-31-\n\n الرفع من قيمة التراث الوطني وتشجيع اإلبداع الفني والمساهمة في إشعاع الثقافةوالحضارة المغربيتين باتجاه المغاربة المقيمين بالخارج أو المشاهدين األجانب.\n ولوج األشخاص ضعيفي السمع إلى البرامج المبثوثة؛ كيفيات برمجة المواد اإلشهارية والحصة القصوى من اإلشهار التي يمكن تقديمهامن لدن مستشهر واحد؛\n شروط رعاية البرامج؛ احترام قواعد المنافسة الحرة والشفافية وتشجيع المنافسة والحد من الهيمنةواالحتكار عبر نظام الحصص األقصى لكل شركة ،واعتماد نظام لطلبات\nالعروض العلنية لتدبير صفقات اإلنتاج الخارجي أو المشترك أو تنفيذ اإلنتاج\nعبر تخصيص %15 ،بالنسبة للمقاوالت جد الصغيرة و %20من قيمة هذه\nالصفقات بالنسبة للمقاوالت الصغيرة والمتوسطة ،والباقي لمجموع المقاوالت،\nمع مراعاة القوانين الجاري بها العمل في باقي المقتضيات؛\n تعزيز وضمان حقوق األشخاص في وضعية اإلعاقة ،السيما من خالل: اتخاذ جميع االجراءات المالئمة لتمكين هؤالء األفراد من الولوج إلى البرامج\nالتي يتم بثها؛\n تمثيل وإظهار اإلعاقة في احترام لكرامة األشخاص ،والمقتضيات القانونية\nوالتنظيمية الجاري بها العمل.\n احترام مقتضيات المادة 8فيما يتعلق ببرامج الجريمة؛ العقوبات والسيما المالية منها في حالة عدم احترام بنود دفتر التحمالت؛ نشر تقرير سنوي للعموم تحدد فيه الشركات الوطنية لالتصال كيفية تنفيذها لدفترالتحمالت ألعمال الحكومة.\nالمــادة 49\nتقوم الحكومة بإعداد دفاتر التحمالت وتصادق عليها الهيأة العليا داخل أجل ستين يوما.\nوتنشر بالجريدة الرسمية.\nوتحدد دفاتر التحمالت التزامات الشركات الوطنية لالتصال السمعي البصري العمومي\nوالسيما منها تلك المتعلقة بمهامها في إطار المرفق العام.\nطبقا ألحكام الظهير الشريف رقم 1.02.212الصادر في 22من جمادى اآلخرة\n 31(1423أغسطس ،)2002تقوم الهيئة العليا لالتصال السمعي البصري بمراقبة احترام\nالشركات الوطنية لالتصال السمعي البصري العمومي لبنود دفتر تحمالتها.\n\n -27تم تغيير وتتميم المادة 49أعاله ،بمقتضى المادة األولى من القانون رقم ،66.16سالف الذكر.\n\n-32-\n\nالمــادة 50\nمن أجل اقتناء األمالك العقارية الضرورية للقيام باألنشطة التي تكتسي طابع المنفعة\nالعامة ،تمارس الشركات الوطنية لالتصال السمعي البصري العمومي بموجب تفويض حقوق\nالسلطة العمومية في مجال نزع الملكية من أجل المنفعة العامة واالحتالل المؤقت وفقا للتشريع\nالجاري به العمل في هذا المجال.\nالمــادة 51\nتبرم عقود برامج سنوية أو متعددة السنوات بين الدولة والشركات الوطنية ،تحدد األهداف\nالمعتزم بلوغها والوسائل التي سترصد إلنجازها وذلك لالستجابة اللتزامات خاصة والسيما\nمنها تغطية التراب الوطني والمعايير التكنولوجية وااللتزامات المتعلقة بالمضمون وبتقديم\nالخدمات المرتبطة بطبيعتها كشركات وطنية في مجال اإلعالم أو التربية أو الثقافة أو البرامج\nالجهوية .ويجب أن يتطابق التمويل الممنوح مع الكلفة الفعلية التي يقتضيها احترام هذه\nااللتزامات.\nالمــادة 52\nمن أجل القيام بمهام المرفق العام ،تستفيد الشركات الوطنية لالتصال السمعي البصري\nالعمومي مما يلي:\n جميع الرسوم شبه الضريبية التي يمكن أن تحدث لفائدتها وفقا للنصوصالتنظيمية الجاري بها العمل؛\n مخصصات من الميزانية المبرمجة في إطار قانون المالية والتي تمنحها لها الدولةبناء على عقود -برامج مبرمة مع هذه الشركات؛\n موارد خاصة متأتية على الخصوص من تسويق إنتاجاتها ومن اإلشهار والرعايةوالتسويق التلفزي والخدمات األخرى.\nالمــادة 53\nيمكن للهيئة العليا أن توجه إعذارا إلى الشركات الوطنية لالتصال السمعي البصري قصد\nاحترام االلتزامات المفروضة عليها بموجب النصوص التشريعية والتنظيمية الجاري بها العمل\nودفتر تحمالتها.\nإذا لم تستجب الشركة المعنية لإلعذار الموجه إليها ،يمكن للهيئة العليا أن تصدر ضدها\nقرارا:\n بوقف جزء من البرنامج لمدة ال تزيد على شهر؛ أو بعقوبة مالية كما تم تحديدها في دفتر التحمالت.وفي جميع الحاالت ،تطلب الهيئة العليا من الشركة أن تقدم لها مالحظاتها داخل أجل\nتحدده.\n\n-33-\n\nالبـاب الثـانـي :الشركة الوطنية لإلذاعة والتلفزة\nالمــادة 54\nتحول ،داخل الستين يوما الموالية لنشر هذا القانون بالجريدة الرسمية \"اإلذاعة والتلفزة\nالمغربية\" و\"المصلحة المستقلة لإلشهار\" إلى شركة مساهمة تسمى\" الشركة الوطنية لإلذاعة\nوالتلفزة\" تخضع للتشريع المتعلق بشركات المساهمة ولهذا القانون ولقانونها األساسي.\nتمتلك الدولة مجموع رأس مال الشركة الوطنية لإلذاعة والتلفزة.\nتنقل إلى الشركة الوطنية لإلذاعة والتلفزة أو توضع رهن إشارتها بدون عوض األمالك\nالعقارية التابعة لملك الدولة الخاص والمخصصة ،في تاريخ موافقة الهيئة العليا على دفتر\nتحمالت الشركة ،ألنشطة اإلذاعة والتلفزة المغربية والمصلحة المستقلة لإلشهار بنص\nتنظيمي.\nتوضع مجانا رهن إشارة الشركة الوطنية لإلذاعة والتلفزة أمالك الملك العام الضرورية\nلسير الشركة وفق الكيفيات المنصوص عليها في الفقرة السابقة.\nالمــادة 55\nتستفيد الشركة الوطنية لإلذاعة والتلفزة من أجل إرسال وإذاعة برامجها من الترددات\nالمستعملة من طرف اإلذاعة والتلفزة المغربية.\nالمــادة 56\nتحل الشركة الوطنية لإلذاعة والتلفزة محل اإلذاعة والتلفزة المغربية والمصلحة المستقلة\nلإلشهار في حقوقهما والتزاماتهما وعلى الخصوص فيما يتعلق بجميع صفقات الدراسات\nواألشغال والتوريدات والنقل وكذا فيما يخص جميع العقود واالتفاقيات األخرى وال سيما المالية\nمنها التي تم إبرامها قبل التاريخ المشار إليه في المادة 54أعاله.\nالمــادة 57\nينقل إلى الشركة الوطنية لإلذاعة والتلفزة العاملون باإلذاعة والتلفزة المغربية والمصلحة\nالمستقلة لإلشهار في التاريخ المشار إليه في المادة 54أعاله.\nوال يمكن بأي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبالعاملين الشركة الوطنية لإلذاعة والتلفزة للعاملين الذين تم نقلهم بموجب الفقرة األولى أعاله\nأقل فائدة من الوضعية التي كانوا يتمتعون بها في تاريخ نقلهم.\nتعتبر الخدمات التي أنجزها العاملون المذكورون باإلذاعة والتلفزة المغربية والمصلحة\nالمستقلة لإلشهار كما لو تم إنجازها بالشركة الوطنية لإلذاعة والتلفزة.\nبالرغم من جميع األحكام المخالفة ،يظل العاملون المنقولون منخرطين فيما يخص نظام\nالمعاشات في الصناديق التي كانوا يدفعون إليها اشتراكاتهم في تاريخ نقلهم؛\n\n-34-\n\nبالرغم من جميع األحكام المخالفة ،المنصوص عليها في القانون المتعلق بشركات\nالمساهمة ،يحدد النظام األساسي للشركة الوطنية لإلذاعة والتلفزة شروط مشاركة العاملين بها\nفي جهازها التسييري.\nالمــادة 57المكررة\nتدبر وضعية مقدمي الخدمات المتعاقدين في إطار الضريبة المهنية وفق القانون التجاري\nوالقوانين الجاري بها العمل والمحددة للعالقة بين الشركات.\nويمكن للشركات تنظيم مباريات مهنية لفائدة المتعاقدين قصد اإلدماج.\n\nالقسم الرابــع :أحكـام مختلفـة\nالمــادة 58\nفي حالة التشويش على إرساالت أخرى والسيما إرساالت المرافق العمومية الحساسة أو\nإذا تم إدخال تغييرات بموجب اتفاقيات واتفاقات دولية ،يمكن للهيئة العليا بتنسيق مع الوكالة\nالوطنية لتقنين المواصالت أن تفرض تعديالت على الترددات المعينة أو توقيف استغاللها أو\nهما معا حتى ولو كانت تستجيب للقواعد المتعلقة بالعرض والتقديم في السوق والشروع في\nالخدمة واإلنشاء واالستغالل المطبقة عليها.\nالمــادة 59\nيجب أن تكون أجهزة اإلرسال واالستقبال من النوع الموافق عليه وفقا للكيفيات المحددة\nبنص تنظيمي.\nالمــادة 60\nدون اإلخالل بالعقوبات الجزائية المنصوص عليها في الباب األول من القسم الخامس\nمن القانون رقم 24.96المشار إليه أعاله والمتعلق بالمخالفات والعقوبات الجزائية المتعلقة\nبقطاع المواصالت ،يجب على الفور إيقاف تشغيل كل جهاز غير موافق عليه أو يتم استغالله\nدون إذن أو يستعمل ترددا لم يتم تعيينه أو يسبب تشويشا يلحق الضرر وذلك بأمر من الهيئة\nالعليا طبقا ألحكام الظهير الشريف رقم 1.02.212الصادر في 22من جمادى اآلخرة 1423\n( 31أغسطس )2002المشار إليه أعاله.\nالمــادة 61\nمع مراعاة أداء الحقوق واألتاوى المنصوص عليها في المقتضيات التشريعية والتنظيمية\nالمتعلقة باحتالل الملك العام والخاص للدولة وللجماعات المحلية ،يجب على األشخاص\nالمعنويين الخاضعين للقانون العام والحاصلين على امتياز تسيير المرافق العمومية أن يستجيبوا\n -28تمت إضافة المادة 57المكررة أعاله ،بمقتضى المادة الثانية من القانون رقم ،66.16سالف الذكر.\n\n-35-\n\nلطلبات المتعهدين المأذون لهم بإقامة واستغالل معدات اإلرسال مادام ذلك ال يعرقل االستعمال\nالعام.\nيجب أن يتم ولوج المتعهدين المأذون لهم إلى الملك العام والخاص للدولة بموجب اتفاقيات\nوفق شروط الشفافية وعدم التمييز.\nيجب أن تقام البنيات التحتية والمعدات مع احترام البيئة والقيمة الجمالية لألماكن ووفق\nالشروط األقل ضررا بالنسبة لألمالك الخاصة والملك العام.\nالمــادة 62\nيتمتع كل شخص ذاتي أو معنوي بحرية استقبال برامج سمعية بصرية والولوج إلى\nالخدمات المقدمة من لدن شبكات االتصال السمعي البصري مع مراعاة أداء \"الرسم من أجل\nالنهوض بالفضاء السمعي البصري الوطني\".\nال يجوز لمالك بناية أو الوكيل أو من ينوب عنهما أن يعترض على إقامة هوائيات فردية\nأو جماعية أو على الربط بشبكة للكابل مأذون بها من اجل استقبال البرامج السمعية البصرية،\nمع احترام النصوص التشريعية والتنظيمية الجاري بها العمل .غير أنه يمكن للسلطة المحلية\nالمختصة أن تفرض معايير بالنظر على الخصوص إلى االعتبارات الجمالية الحضرية\nوالبيئية.\nالمــادة 63\nيجب على متعهدي االتصال السمعي البصري أن يضعوا رهن إشارة الهيئة العليا\nالمعلومات أو الوثائق الضرورية للتأكد من احترامهم لاللتزامات المفروضة عليهم بموجب\nالنصوص التشريعية والتنظيمية وكذا بموجب دفتر تحمالتهم.\nتؤهل الهيئة العليا للقيام بأبحاث لدى األشخاص المذكورين وذلك وفقا ألحكام المادة 15\nمن الظهير الشريف رقم 1.02.212المتعلق بالهيئة العليا.\nالمــادة 64\nبالرغم من أحكام القانون المنظم للهيأة العليا والمتعلقة بعملية تسجيل البرامج ،يتعين\nتسجيل كل برنامج سمعي بصري كامال واالحتفاظ به لمدة سنة على األقل.\nوفي حالة ما إذا كا ن البرنامج المذكور أو أحد عناصره موضوع \"حق للرد\" أو شكاية\nتخص احترام النصوص القانونية والتنظيمية الجاري بها العمل ،يحتفظ بالتسجيل ألطول مدة\nيمكن أن يستعمل فيها كعنصر من عناصر اإلثبات.\nترسل نسخة من البرنامج ،موضوع النزاع ،إلى الهيئة العليا بطلب منها.\n\n - 29تم تغيير وتتميم المادة 64أعاله ،بمقتضى المادة األولى من القانون رقم ،66.16سالف الذكر.\n\n-36-\n\nالمــادة 65\nمع مراعاة المقتضيات بعده وبنود دفاتر التحمالت والسيما فيما يخص الحجم والمدة،\nيمكن للبرامج السمعية البصرية أن تحتوي على خطابات إشهارية وعلى برامج تستفيد من\nالرعاية وبرامج التسويق التلفزي .غير أنه يتعين على البرامج اإلشهارية:\n أن تبث بالعربية أو باألمازيغية أو باللهجات المغربية إذا كانت موجهة للجمهورالمغربي؛\n غير أنه ،يجوز استعمال لغات أخرى إذا كانت الخطابات اإلشهارية شبيهة بتلكالمذكورة أعاله أو إذا تبينت صعوبة بث تلك الخطابات بالعربية أو باألمازيغية\nأو باللهجات المغربية بسبب المفاهيم التقنية الخاصة التي تحتوي عليها؛\n أن تفصل عن العناصر األخرى لبرنامج ما سواء بواسطة إشارة صوتية أو إشارةبصرية خاصة (جينيريك) أو بواسطة االثنين معا والتي تبين بوضوح البداية\nوالنهاية؛\n أن تكون مطابقة لمتطلبات الوقار واحترام اإلنسان.عندما يتضمن اإلشهار مقارنة ،يجب أال يكون من شأنها ،إيقاع الجمهور في الخطأ\nوعليها أن تحترم مبادئ المنافسة الشريفة .ويجب أن تنصب عناصر المقارنة على وقائع يمكن\nالتحقق منها بموضوعية واختيارها بنزاهة.\nالمــادة 66\nال يمكن للنشرات اإلخبارية اإلذاعية والتلفزية أو للبرامج أو المجالت اإلخبارية أو\nلبرامج أخرى ت تعلق بممارسة الحقوق السياسية أن تحتوي على إشهار أو تكون موضوع\nرعاية .ويجب أن تكون كذلك خالية من االستطالعات اإلشهارية.\nالمــادة 67\nتمنع الخطابات اإلشهارية التي تحتوي بطريقة صريحة أو بأي إيحاء ضمني ،سواء\nبواسطة صور أو أقوال ،على مظاهر العنف أو مظاهر منافية لألخالق الحميدة وللنظام العام\nأو على عناصر يمكن أن تشجع على التجاوزات أو التهور أو اإلهمال أو على عناصر يمكنها\nأن تمس باالعتقادات الدينية أو السياسية للعموم أو على عناصر تستغل قلة خبرة وسذاجة\nاألطفال والمراهقين.\nالمــادة 68\nيمنع كل إشهار سمعي بصري كاذب أو مضلل يحتوي على ادعاءات أو بيانات أو\nتقديمات مغلوطة أو من شأنها أن توقع الغير في الخطأ .ويتم تحديد طابع المحظور طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل.\n\n-37-\n\nالمــادة 69\nيجوز لألشخاص المعنويين الخاضعين للقانون العام أو الخاص ،الذين ال ينتجون أو\nيسوقون مواد ممنوع إشهارها ،تقديم مساهمات لتمويل برامج سمعية بصرية في إطار الرعاية\nبهدف ترويج صورتهم أو نشاطهم أو إنجازاتهم .وتحدد شروط هذه المساهمات في دفتر\nالتحمالت المشار إليه في المادة 26أعاله.\n\nالقسم الخامــس :العقــوبــات\nالمــادة 70\nتختص المحكمة اإلدارية بالرباط وحدها بالنظر ابتدائيا في الدعاوى المتعلقة بالنزاعات\nالتي تدخل ضمن اختصاص المحاكم اإلدارية والناشئة عن تطبيق هذا القانون والنصوص\nالمتخذة لتطبيقه.\nالمــادة 71\nيعاقب بثالثة أشهر إلى سنة واحدة حبسـا وبغرامـة من 100.000إلى 1.000.000\nدرهم أو بإحدى هاتين العقوبتين فقط كل من بث أو عمل على بث أو أرسل أو عمل على\nإرسال ،خدمة لالتصال السمعي البصري كيفما كانت الوسيلة التقنية المستعملة ،دون أن يكون\nحاصال على الترخيص أو اإلذن المطلوب.\nتطبق نفس العقوبات على المسير القانوني أو الفعلي لشركة تمثل موزع خدمات عبر\nالساتل تضع رهن إشارة العموم عرضا لخدمات االتصال السمعي البصري دون الحصول\nعلى اإلذن المنصوص عليه في المادة 34أعاله.\nتطبق نفس العقوبات على المسير القانوني أو الفعلي لموزع خدمات بواسطة شبكة\nهرتزية أرضية يضع رهن إشارة العموم عرضا لخدمات االتصال السمعي البصري على تردد\nآخر غير الذي خصص له أو يمارس نشاطه خرقا لألحكام المتعلقة بقوة جهاز اإلرسال أو\nمكان تثبيته.\nتطبق دائما عقوبة الحبس عندما يتم ارتكاب األفعال المنصوص عليها في هذه المادة\nخرقا لقرار بسحب الترخيص أو اإلذن أو توقيفه.\nالمــادة 72\nيعاقب على عدم التصريح المنصوص عليه في المادة 16أعاله بغرامة من 10.000\nإلى 20.000درهم وتأمر المحكمة في جميع الحاالت بمصادرة المعدات موضوع المخالفة.\nالمــادة 73\nيعاقب بغرامة من 70.000إلى 140.000درهم على كل مخالفة ألحكام المواد 18\nو 19و 20و 21و 22فيما يتعلق بالمساهمات وحقوق التصويت.\n-38-\n\nتطبق نفس العقوبة على المسيرين القانونيين أو الفعليين لشركة قامت خرقا ألحكام المادة\n 18من هذا القانون بإصدار أسهم لحاملها أو لم تقم بجميع المساعي لتحويل األسهم لحاملهما\nإلى أسهم اسمية.\nالمــادة 74\nيعاقب بغرامة من 10.000إلى 500.000درهم كل متعهد لالتصال السمعي البصري\nلم يلتزم بتطبيق بنود دفتر التحمالت فيما يتعلق بعدد وجنسية األعمال السينمائية المذاعة\nوشروط البث والجدول الزمني لبرمجة هذه األعمال.\nالمــادة 75\nيعاقب بغرامة من 50.000إلى 200.000درهم صنع أو استيراد من أجل البيع أو\nاإليجار أو عرض للبيع أو الحي ازة من أجل البيع أو البيع أو إقامة معدات أو جهاز أو وسيلة\nأو أداة تم تصميمها جزئيا أو كليا من أجل التقاط غير مشروع لبرامج مذاعة ،عندما تكون هذه\nالبرامج موجهة لجمهور معين يلج إليها مقابل أجرة تدفع لفائدة مستغل تلك الخدمة.\nالمــادة 76\nيعاقب بغرامة من 20.000إلى 100.000درهم طلب أو إعداد أو تنظيم أو بث إشهار\nيقوم بطريقة مباشرة أو غير مباشرة ،بالترويج لمعدات أو أجهزة أو وسائل أو أدوات منصوص\nعليها في المادة 75أعاله.\nالمــادة 77\nيعاقب بغرامة من 10.000إلى 50.000درهم القيام ،خرقا لحقوق مستغل الخدمة،\nبتنظيم استقبال البرامج المنصوص عليها في المادة 75أعاله من طرف الغير.\nالمــادة 78\nفي حالة اإلدانة من أجل إحدى المخالفات المنصوص عليها في المواد من 75إلى 77\nأعاله ،يمكن للمحكمة أن تأمر بمصادرة المعدات والتجهيزات والوسائل واألدوات وكذا الوثائق\nاإلشهارية.\nالمــادة 79\nفي حالة العود ،تضاعف العقوبات المنصوص عليها في هذا القسم.\nيعتبر في حالة العود ،حسب مفهوم هذا القانون ،كل من أدين بحكم قضائي نهائي لمخالفته\nأحكام هذا القانون وارتكب مخالفة مماثلة داخل سنتين بعد صدور الحكم المذكور.\nالمــادة 80\nاستثناء من أحكام الفصلين 149و 150من القانون الجنائي ،ال يمكن خفض الغرامات\nالمنصوص عليها في هذا القانون إلى أقل من الحد األدنى القانوني.\n-39-\n\nوال تطبق أحكام الفصل 55من القانون الجنائي المتعلقة بوقف التنفيذ على اإلدانات\nالمنصوص عليها في هذا القانون.\n\nالقسم الســــادس :أحكـام انتقاليـة ونهائيـة\nالمــادة 81\nيجب على شركة المساهمة المسماة \"سورياد -القناة الثانية\" أن تتقيد ببنود دفتر للتحمالت\nتعده الحكومة وتوافق عليه الهيئة العليا ،ويتضمن على الخصوص مهام المرفق العام التي\nيتعين على الشركة القيام بها.\nيتعين اإلعداد والموافقة على دفتر التحمالت لشركة \"سورياد -القناة الثانية\" داخل أجل\nستة أشهر ابتداء من تاريخ نشر هذا القانون بالجريدة الرسمية.\nوتستمر شركة \"سورياد -القناة الثانية\" برسم المهام المذكورة ،في االستفادة من\nاالمتيازات المخولة لها من طرف الدولة في تاريخ نشر هذا القانون بالجريدة الرسمية.\nكما تستمر في االستفادة من الترددات التي تستعملها في نفس التاريخ من أجل إرسال\nوبث برامجها.\nالمــادة 82\nتستمر اإلذاعة والتلفزة المغربية والمصلحة المستقلة لإلشهار بصفة انتقالية في ممارسة\nمهامها وفقا للنصوص التشريعية والتنظيمية المطبقة عليهما في تاريخ نشر هذا القانون\nبالجريدة الرسمية وذلك إلى غاية الموافقة على دفتر تحمالت الشركة الوطنية لإلذاعة والتلفزة\nمن طرف الهيئة العليا.\nيتعين اإلعداد والموافقة على دفتر التحمالت داخل أجل أقصاه سنة ابتداء من تاريخ نشر\nهذا القانون بالجريدة الرسمية.\nيتم إعداد العقد البرنامج المشار إليه في المادة 51من هذا القانون داخل أجل أقصاه سنة\nابتداء من تاريخ نشر هذا القانون بالجريدة الرسمية.\nالمــادة 83\nتخضع اإلذاعة والتلفزة المغربية لألتاوى المنصوص عليها في المادتين 5و 61من هذا\nالقانون ابتداء من تاريخ تحويلها إلى الشركة الوطنية لإلذاعة والتلفزة .وتخضع سورياد -القناة\nالثانية لنفس األتاوى ابتداء من تاريخ نشر هذا القانون في الجريدة الرسمية.\nالمــادة 84\nيجب على مؤسسات االتصال السمعي البصري التي تزاول نشاطها على التراب الوطني\nفي تاريخ نشر هذا القانون في الجريدة الرسمية ،غير تلك المنصوص عليها في المادة السابقة،\nأن تتقيد بأحكامه داخل أجل أقصاه ستة ( )6أشهر ابتداء من نفس التاريخ.\n-40-\n\nالمــادة 85\nتنسخ األحكام التالية:\n الظهير الشريف الصادر في 16من محرم 5( 1347يوليو )1928الذي يرخصلمكتب البريد والتلغراف والتيلفون بالقيام باإلشهار عبر التليفون الالسلكي ،كما\nوقع تغييره وتتميمه؛\n القانون رقم 31.93الصادر في 15صفر 25(1415يوليو )1994المتعلقبحماية البث اإلذاعي الموجه إلى جمهور محدد.\n\n-41-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}