{
  "id": "ma-adala-audiovisual-4230",
  "type": "statute",
  "title": "مرسوم يتعلق برخص تصوير الأعمال السينمائية والسمعية والبصرية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 7من القانون المشار إليه أعاله رقم ،29.22تحدد في الملحق رقم\n 1من هذا المرسوم قائمة المستندات والوثائق المرفقة بطلب الحصول على رخصة تصوير\nكل شريط مهني أو إنتاج سمعي بصري."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيعبأ طلب الحصول على رخصة التصوير في الموقع اإللكتروني للمركز السينمائي\nالمغربي وفق نموذج االستمارة المحدد في الملحق رقم 2من هذا المرسوم والتي تتضمن\nالتزامات طالب الرخصة إزاء المركز السينمائي المغربي.\nيودع ملف طلب الحصول على رخصة التصوير مشفوعا بالوثائق الالزمة ،مقابل\nوصل ،لدى المركز السينمائي المغربي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيمكن تغيير وتتميم قائمة المستندات والوثائق المحددة في الملحق رقم ،1والنموذج\nالمحدد في الملحق رقم 2من هذا المرسوم ،بقرار للسلطة الحكومية المكلفة باالتصال.\n\n -1الجريدة الرسمية عدد 7921بتاريخ 12صفر 27( 122.سبتمبر ،)2921ص .7999\n-2-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الثقافة والشباب\nوالرياضة.\nوحرر بالرباط في .9من محرم 2( 122.سبتمبر .)2921\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الثقافة والشباب والرياضة،\nاإلمضاء :عثمان الفردوس.\n\n-.-\n\nالملحق رقم .\nقائمة المستندات والوثائق المرفقة بطلب الحصول على رخصة تصوير\nشريط مهني أو إنتاج سمعي بصري\n -1بالنسبة إلنتاج الشريط الطويل أو الشريط الروائي -الوثائقي الطويل ،أو إنتاجه\nالمشترك:\n نسخة من السيناريو باللغة العربية أو باللغة الفرنسية؛ ملخص الشريط باللغة العربية أو باللغة الفرنسية؛ نسخة من عقد اإلنتاج المشترك عند االقتضاء؛ الوثائق المثبتة ألداء واجبات الحصول على الرخصة. -2بالنسبة إلنتاج الشريط التلفزيوني أو السلسلة التخييلية التلفزيونية أو المسلسل\nأو إنتاجه المشترك:\n نسخة من السيناريو باللغة العربية أو باللغة الفرنسية؛ ملخص الشريط أو السلسلة التخييلية التلفزيونية أو المسلسل ،باللغة العربية أو باللغةالفرنسية؛\n نسخة من العقد المبرم مع قناة البث؛ نسخة من عقد اإلنتاج المشترك عند االقتضاء؛ الوثائق المثبتة ألداء واجبات الحصول على الرخصة. -.بالنسبة إلنتاج السلسلة الفكاهية (السيتكوم) أو إنتاجها المشترك:\n نسخة من السيناريو باللغة العربية أو باللغة الفرنسية؛ ملخص السلسلة الفكاهية باللغة العربية أو باللغة الفرنسية؛ نسخة من العقد المبرم مع قناة البث؛ نسخة من عقد اإلنتاج المشترك عند االقتضاء؛ الوثائق المثبتة ألداء واجبات الحصول على الرخصة. -2بالنسبة إلنتاج الشريط المتوسط أو الشريط القصير أو الشريط الروائي -الوثائقي\nالقصير أو إنتاجه المشترك:\n نسخة من السيناريو باللغة العربية أو باللغة الفرنسية؛-2-\n\n ملخص الشريط باللغة العربية أو باللغة الفرنسية؛ نسخة من عقد اإلنتاج المشترك عند االقتضاء؛ الوثائق المثبتة ألداء واجبات الحصول على الرخصة. -1بالنسبة إلنتاج األغاني المصورة (فيديو كليب) أو المنوعات الموسيقية أو إنتاجها\nالمشترك:\n قصة مصورة عند االقتضاء؛ كلمات األغنية أو األغاني؛ نسخة من العقد المبرم مع الفنان يشير إلى عنوان أو عناوين األغاني؛ نسخة من عقد اإلنتاج المشترك عند االقتضاء؛ الوثائق المثبتة ألداء واجبات الحصول على الرخصة. -1بالنسبة إلنتاج الوصالت اإلشهارية أو الشهادات المصورة أو إنتاجها المشترك:\n نسخة من سند طلب اإلنتاج موقع عليه ومختوم من لدن الشركة طالبة اإلنتاج ،معتوضيح مبلغه؛\n موجز عن الوصلة اإلشهارية أو الشهادة المصورة باللغة العربية أو باللغة الفرنسية؛ قصة مصورة؛ وثيقة تثبت أداء واجب الحصول على الرخصة. -7بالنسبة إلنتاج األفالم المؤسساتية:\n نسخة من سند طلب اإلنتاج موقع عليه ومختوم من لدن الشركة طالبة اإلنتاج ،معتوضيح مبلغه؛\n موجز عن الفيلم باللغة العربية أو باللغة الفرنسية؛ وثيقة توضح الفكرة المفصلة عن الفيلم؛ قصة مصورة عند االقتضاء؛ وثيقة تثبت أداء واجب الحصول على الرخصة. -2بالنسبة إلنتاج تلفزيون الواقع أو إنتاجه المشترك:\n وثيقة توضح الفكرة المفصلة باللغة العربية أو باللغة الفرنسية؛ نسخة من العقد المبرم مع قناة البث؛-1-\n\n الئحة التقنيين والممثلين والئحة المتدربين؛ برنامج عمل التصوير؛ نسخة من عقد اإلنتاج المشترك عند االقتضاء؛ وثيقة تثبت أداء واجب الحصول على الرخصة. -2بالنسبة إلنتاج برنامج تلفزي أو إنتاجه المشترك:\n وثيقة توضح الفكرة المفصلة باللغة العربية أو باللغة الفرنسية؛ نسخة من العقد المبرم مع قناة البث؛ الئحة التقنيين والممثلين والئحة المتدربين؛ برنامج عمل التصوير؛ نسخة من عقد اإلنتاج المشترك عند االقتضاء. -19بالنسبة إلنتاج البرنامج الوثائقي أو الربورتاج أو إنتاجه الذاتي أو المشترك:\n وثيقة توضح الفكرة المفصلة باللغة العربية أو باللغة الفرنسية؛ نسخة من العقد المبرم مع قناة البث عند االقتضاء ،وفي حالة عدم وجوده ،التزامموقع ومختوم من لدن مسير شركة اإلنتاج يشهد فيه أن البرنامج الوثائقي\nأو الروبورتاج سيتم إنتاجه ذاتيا من لدن الشركة؛\n الئحة التقنيين والممثلين والئحة المتدربين؛ برنامج عمل التصوير؛ نسخة من عقد اإلنتاج المشترك عند االقتضاء. -11بالنسبة إلنتاج العروض المسرحية أو الهزلية (السكيتشات) أو تصوير\nالمهرجانات الفنية أو إنتاجها المشترك:\n نسخة من السيناريو باللغة العربية أو باللغة الفرنسية بالنسبة للعروض المسرحيةوالهزلية؛\n نسخة من عقد اإلنتاج المشترك عند االقتضاء؛ وثيقة تثبت أداء واجب الحصول على الرخصة. -12بالنسبة لإلنتاج بناء على طلب لكبسولة الربورتاج أو لربورتاج أو لوثائقي:\n نسخة من سند طلب اإلنتاج موقع عليه ومختوم من لدن الشركة طالبة اإلنتاج ،معتوضيح مبلغه؛\n-1-\n\n وثيقة توضح الفكرة المفصلة باللغة العربية أو باللغة الفرنسية؛ وثيقة تثبت أداء واجب الحصول على الرخصة.عالوة على ذلك ،يرفق طلب الحصول على رخصة التصوير بالنسبة للشركات المغربية\nلتنفيذ اإلنتاج في حالة اإلنتاج األجنبي بما يلي:\n التزام تتعهد فيه شركتا اإلنتاج المغربية واألجنبية بإرسال شهادة بنكية إلى المركزالسينمائي المغربي ،تثبت مبالغ التحويالت المالية التي قامت بها شركة اإلنتاج\nاألجنبية بالمغرب في الحساب البنكي المخصص لإلنتاج ،وذلك قبل نهاية الشهر\nالموالي آلخر يوم تصوير؛\n وثيقة تثبت تكليف شركة إنتاج أجنبية لشركة تنفيذ إنتاج مغربية من أجل القيام بتنفيذاإلنتاج لحسابها.\n\n-7-\n\nالملحق رقم 4\nنموذج استمارة طلب الحصول على رخصة التصوير\n\nيرفق الطلب بالوثائق المحددة في المرسوم رقم 2.21.277الصادر في .9من محرم 2( 122.سبتمبر )2921المتعلق برخص األعمال السينمائية والسمعية البصرية\n\n-2-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}