{
  "id": "ma-adala-audiovisual-465",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 20.99 المتعلق بتنظيم الصناعة السينماتوغرافية (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتتوقف مزاولة نشاط إنتاج األشرطة السينماتوغرافية على رخصة يسلمها مدير المركز السينماتوغرافي\nالمغربي وفق الشروط المنصوص عليها في هذا القانون ،وذلك بعد استشارة المنظمات المهنية في ميدان\nإنتاج األشرطة السينماتوغرافية.\n\n - 1الجريدة الرسمية عدد 4882بتاريخ 19ذي الحجة 15( 1421مارس ،)2001ص .794\n\n-3-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن تكون منشآت اإلنتاج مؤسسة في شكل شركة مساهمة أو ذات مسؤولية محدودة ذات رأسمال مدفوع\nبكامله."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب على منشآت اإلنتاج التي تعتزم القيام \"بتنفيذ اإلنتاج\" ألشرطة سينماتوغرافية ،باإلضافة إلى توفرها\nعلى الرخصة المنصوص عليها في المادة األولى من هذا القانون ،أن تكون معتمدة لهذا الغرض من لدن\nمدير المركز السينماتوغرافي المغربي بعد استشارة المنظمات المهنية في ميدان اإلنتاج.\nيراد بعبارة \"تنفيذ اإلنتاج\" التكفل بإنجاز أشرطة بناء على طلب والقيام لحساب المنشآت غير الخاضعة\nللقانون المغربي بالخدمات المتعلقة بتأسيس فرق تقنية فنية وتنظيم أعمال لتصوير أشرطة وذلك عمال بعقد\nمبرم لهذا الغرض.\nيسلم االعتماد إلى الشركات المتوافرة فيها الشروط التالية:\n -1أن يكون لها رأس مال مدفوع بكامله يساوي أو يفوق خمسمائة ألف درهم ( )500.000إذا تعلق\nاألمر بشركة مساهمة وثالثمائة ألف درهم ( )300.000إذا تعلق األمر بشركة ذات مسؤولية\nمحدودة؛\n -2أن تكون قد أنتجت على األقل شريطا طويال واحدا أو ثالثة أشرطة قصيرة ،على أن تكون هذه\nاألشرطة سينمائية مغربية تم تصويرها بالمغرب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تلزم منشآت اإلنتاج بتشغيل معاونين من بين المغاربة الحاملين بطاقة التعريف المهنية المنصوص عليها\nفي المادة 12أدناه.\nيجب أن يكون عدد المعاونين من حاملي بطاقة التعريف المهنية المراد تشغيلهم ،مساويا على األقل لما يلي:\n 25%من عدد المعينين للعمل في التخصصات المنصوص عليها في المادة 12أدناه ،والمرتبطة بإنتاجاألشرطة ،باعتبار جميع التخصصات ،عندما يتعلق األمر بشريط أجنبي طويل يتم تصوير مجموعه أو\nبعضه فـي المغرب؛\n إثنى عشر معاونا عندما يتعلق األمر بشريط مغربـي طويل؛ خمسة معاونين عندما يتعلق األمر بشريط إشهاري؛ معاونين اثنين عندما يتعلق األمر بشريط مغربـي قصير.يجب أن يكون المساعد الثاني فـي جميع الحاالت مغربيا إذا كان هذا المنصب مقررا.\nيجب على منشآت اإلنتاج باإلضافة إلى ذلك ،عند القيام بأي إنتاج يتعلق بأشرطة كيفما كان حجمها\nودعامتها ،أن تشغل متدربين في التخصصات المنصوص عليها في المادة 12أدناه ،وذلك على أساس\nمتدرب لكل ثمانية معاونين من حاملي بطاقة التعريف المهنية باعتبار جميع التخصصات.\n\n - 2تم نسخ وتعويض أحكام المادة 2أعاله ،بمقتضى المادة األولى من القانون رقم 39.01الصادر بتنفيذه الظهير\nالشريف رقم 1.02.253بتاريخ 25من رجب 3( 1423أكتوبر ،)2002الجريدة الرسمية عد 5054بتاريخ 2\nرمضان 7( 1423نوفمبر ،)2002ص .3174\n\n-4-\n\nالتوزيع"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تتوقف مزاولة نشاط توزيع األشرطة السينماتوغرافية على ترخيص يسلمه مدير المركز السينماتوغرافي\nالمغربي بعد استشارة المنظمات المهنية في ميدان توزيع األشرطة السينماتوغرافية.\nيجب أن تكون منشآت توزيع األشرطة السينماتوغرافية مؤسسة في شكل شركة مساهمة أو شركة ذات\nمسؤولية محدودة ذات رأسمال مدفوع بكامله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تقيد العقود المبرمة من لدن الشركات المغربية لتوزيع األشرطة المعدة ألغراض تجارية في سجل يمسكه\nالمركز السينماتوغرافي المغربي وفق ترتيب إيداعها.\nيلغى التقييد المذكور تلقائيا إذا لم يستورد الشريط داخل أجل اثني عشر شهرا من تاريخ إيداع عقد اقتناء\nحقوق االستغالل لدى المركز السينماتوغرافي المغربي.\nيجب أن يرخص مدير المركز السينماتوغرافي المغربي سلفا في استيراد نسخ األشرطة السينماتوغرافية،\nويتم الحصول على الرخصة المذكورة بعد اإلدالء بالوثائق التي تثبت امتالك حقوق التوزيع.\n\nتصوير األشرطة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتوقف تصوير كل شريط مهني أو إنتاج سمعي بصري كيفما كان حجمه ودعامته على نيل رخصة في\nالتصوير يسلمها مدير المركز السينماتوغرافي المغربي وذلك دون اإلخالل بالرخص اإلدارية األخرى\nالمطلوبة وفقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nيجب أن يتضمن طلب رخصة التصوير بوجه خاص اسم المنتج المنتدب وعنوان شركة اإلنتاج واللغة\nاألصلية للشريط األصلية أو اإلنتاج السمعي البصري .ويجب أن يكون الطلب مشفوعا بالمستندات والوثائق\nالتي تحدد قائمتها بنص تنظيمي.\nيجب أن يكون رفض رخصة التصوير معلال وأن يبلغ إلى المعني باألمر داخل أجل أقصاه واحد وعشرون\n( )21يوما بالنسبة لألشرطة القصيرة واألشرطة اإلشهارية.\nال تطبق أحكام هذه المادة على أعمال تصوير األشرطة التي ينجزها هواة ،ويقتصر استعمالها على\nاألغراض الخاصة بالشخص الذاتي واالعتباري الذي ينجزها أو يأمر بإنجازها لحسابه وليست معدة\nألغراض تجارية.\n\n - 3تم نسخ وتعويض أحكام المادة 5أعاله ،بمقتضى المادة األولى من القانون رقم ،39.01سالف الذكر.\n\n - 4نسخت وعوضت بالمادة 14من القانون رقم 70.17المتعلق بإعادة تنظيم المركز السينمائي المغربي،\nالصادر بتنفيذه الظهير الشريف رقم 1.20.07بتاريخ 11من رجب 6( 1441مارس )2020الجريدة\nالرسمية عدد 6886بتاريخ 24رجب 19( 1441مارس ،)2020ص .1632\n\n-5-\n\nتأشيرة االستغالل"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يكون االستغالل التجاري لشريط سينماتوغرافي بالتراب الوطني وكذا لمعدات اإلشهار المرتبطة به ،رهينا\nبالحصول على تأشيرة يسلمها مدير المركز السينماتوغرافي المغربي بناء على قرار لجنة تسمى \"لجنة\nالنظر في صالحية األشرطة السينماتوغرافية\" التي يوجد مقرها بالمركز المذكور.\nيرأس اللجنة المذكورة مدير المركز السينماتوغرافي المغربي أو ممثله وتضم باإلضافة إليه ممثل عن كل\nمن وزارة االتصال ووزارة الثقافة وممثلين اثنين للمنظمات المهنية ،يمثل أحدهما موزعي األشرطة واآلخر\nمستغلي قاعات الفرجات السينماتوغرافية.\nيشترط لصحة مداوالت اللجنة المذكورة أن يحضرها أغلبية أعضائها .وتتخذ قراراتها بأغلبية أصوات\nاألعضاء الحاضرين ،فإن تعادلت رجح الجانب الذي يكون فيه الرئيس.\nيجب أن يتم تسليم أو رفض التأشيرة من لدن المركز السينماتوغرافي المغربي داخل أجل ال يزيد على ستة\nأيام من أيام العمل ابتداء من التاريخ المودع فيه طلب التأشيرة من لدن المعني باألمر والمثبت بوصل.\nتعمل لجنة النظر في صالحية األشرطة السينماتوغرافية على رفض التأشيرة أو الحذف من مضمون\nاألشرطة السينماتوغرافية التي تتضمن مشاهد متنافية مع األخالق واآلداب العامة أو مضرة بالشباب أو منع\nالقاصرين الذين تقل أعمارهم عن ست عشرة سنة من مشاهدة عرض بعض األشرطة.\nكل رفض للتأشيرة أو كل حذف من مضمون األشرطة السينماتوغرافية المقدمة يجب أن يكون معلال ،وأن\nيبلغ إلى علم المعنيين باألمر في رسالة مضمونة الوصول مع إشعار بالتسلم.\nيجب أن يثبت رقم التأشيرة وبيان منع القاصرين في حالة تقريره من لدن لجنة النظر في صالحية األشرطة\nالسينماتوغرافية ،في المعدات اإلشهارية لألشرطة المعدة لتقديمها في قاعات الفرجات السينمائية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يسلم مدير المركز السينماتوغرافي المغربي تأشيرة تسمى التأشيرة الثقافية بعد أن يستطلع رأي لجنة النظر\nفي الصالحية المذكورة فيما يخص األشرطة السينماتوغرافية المبرمجة في إطار التظاهرات\nالسينماتوغرافية العمومية التـي تنظمها الخزانة السينمائية المغربية أو السفارات األجنبية المعتمدة بالمغرب\nأو المراكز الثقافية الوطنية واألجنبية أو الجمعيات أو الهيآت المؤسسة قانونا وغير الهادفة إلى الحصول\nعلى ربح.\nيجب أن يبلغ كل رفض للتأشيرة الثقافية إلى علم المعنيين باألمر في رسالة مضمونة الوصول مع إشعار\nبالتسلم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "كل شريط مستورد لم يحصل على تأشيرة االستغالل أو التأشيرة الثقافية ،يجب أن يعاد تصديره من لدن\nالمستورد داخل أجل عشرة أيام من تاريخ تبليغ رفض التأشيرة.\n\n-6-\n\nالتصاريح"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب على مختبرات معالجة األشرطة واستوديوهات تصوير األشرطة واستوديوهات الصوت أو التركيب\nوعلى مؤسسات إيجار المعدات السينماتوغرافية أن تودع تصريحا بوجودها لدى المركز السينماتوغرافي\nالمغربي قبل مزاولة أي عمل من أعمالها.\n\nبطاقة التعريف المهنية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يسلم مدير المركز بطاقة تعريف مهنية إلى األشخاص الذي يثبتون حصولهم على دبلومات أو شهادات أو\nتجربة مهنية ،تحدد بنص تنظيمي ،ويزاولون التخصصات المرتبطة بالصناعة السينماتوغرافية التالي بيانها:\n إنتاج األشرطة؛ اإلخراج؛ اإلنتاج -المحافظة؛ التصوير؛ الديكور؛ تصميم المالبس؛ تسجيل الصوت؛ الحالقة؛ اإلنارة واآلليات؛ المؤثرات الخاصة؛ التركيب؛ الماكياج؛ توزيع األشرطة؛ برمجة األشرطة؛ استغالل قاعات الفرجات السينماتوغرافية؛-\n\nإدارة قاعات الفرجات السينماتوغرافية وعرض األشرطة.\n\nتسلم البطاقة بعد استطالع رأي لجنة استشارية تضم باإلضافة إلى ممثلي اإلدارة والمركز السينماتوغرافي\nالمغربي ،ممثلين للمنظمات المهنية في ميدان إنتاج األشرطة وتوزيعها واستغاللها.\nتحدد بنص تنظيمي إجراءات تسليم أو سحب بطاقة التعريف المهنية وطريقة تسيير اللجنة المذكورة.\n\n-7-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "ال يجوز أن يزاول مهن برمجة األشرطة وإدارة قاعات الفرجـات السينماتوغرافية أو عرض األشرطة إال\nاألشخاص الحاملون بطاقة التعريف المهنية المشار إليها في المادة 12أعاله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يمكن أن تسحب بطاقة التعريف المهنية في أي وقت وآن ،إذا ثبت أن حاملها أدلى بتصريح كاذب أو في\nحالة إخالله بالتزاماته للمهنية.\nيقرر مدير المركز السينماتوغرافي المغربي سحب البطاقة بعد بحث ملف المعني باألمر واستطالع رأي\nاللجنة االستشارية المنصوص عليها في المادة 12أعاله ،ويمكن أن يكون السحب المذكور مؤقتا أو نهائيا\nحسب خطورة الخطأ المرتكب.\nال يسمح للمعني باألمر بمزاولة المهنة السينماتوغرافية طوال مدة السحب المؤقت ويمنع على كل منشأة\nسينماتوغرافية تشغيله طوال المدة المذكورة.\n\nاستغالل القاعات"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يكون استغالل قاعات الفرجـات السينماتوغرافية ،باإلضافة إلى الحصول على شهادة المطابقة المنصوص\nعليها في القانون رقم 12.90المتعلق بالتعمير ،رهينا قبل فتحها للجمهور برخصة يسلمها مدير المركـز\nالسينماتوغرافي المغربي.\nويجب على المدير التأكد من توافر الشروط المطلوبة نظاميا فيما يتعلق بالعرض ووسائل الراحة واألمن\nوالسالمة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ترتب قاعات الفرجات السينماتوغرافية في األصناف \" أ\" و \"ب \" و \"ج\" وفق الشروط المتعلقة بالعرض\nووسائل الراحة واالستقبال واإلنفراد بالبرامج.\nيحدد الترتيب مدير المركز السينماتوغرافي المغربي باقتراح من لجنة تسمى\" ،لجنة ترتيب قاعات الفرجات\nالسينماتوغرافية\" وتضم باإلضافة إلى ممثل المركز السينماتوغرافي المغربي بصفته رئيسا ،ممثلي\nالمنظمات المهنية في ميدان إنتاج األشرطة وتوزيعها واستغالل قاعات الفرجات السينماتوغرافية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "إذا أصبحت قاعات الفرجات السينماتوغرافية من الصنفين \"أ\" و \"ب \" غير متوفرة على المعايير المعتمدة\nلترتيبها ،فإنه يتم إدراجها في الصنف األدنى بناء على مقرر يتخذه مدير المركز السينماتوغرافي المغربي\nبعد استطالع رأي لجنة الترتيب المشار إليها في الفقرة الثانية من المادة 16أعاله الذي يضمن في محضر\nمعاينة.\nيمكن أن يقرر مدير المركز السينماتوغرافي المغربي وفق اإلجراءات المنصوص عليها في الفقرة األولى\nأعاله ،اإلغالق المؤقت لمدة ال تزيد على سنة لقاعات الفرجات السينماتوغرافية من الصنف \"ج\" التي\nصارت\nغير متوفرة على المعايير المعتمدة لترتيبها.\n\n-8-\n\nإذا انصرمت المدة المنصوص عليها في الفقرة السابقة ولم تدخل على القاعة المعنية اإلصالحات الالزمة\nإلعادة ترتيبها على األقل في الصنف \"ج\" أصدر مدير المركز السينماتوغرافي المغربي بعد استطالع رأي\nلجنة الترتيب مقررا بإغالقها نهائيا."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يؤهل المركز وحده إلعداد وتسليم تذاكر الدخول إلى قاعات الفرجات السينماتوغرافية لفائدة مستغلي\nالقاعات المذكورة وفقا ألحكام الفصل 2من الظهير الشريف المعتبر بمثابة قانون رقم 1.77.230بتاريخ\n 5شوال 19( 1397سبتمبر )1977المتعلق بإعادة تنظيم المركز السينماتوغرافي المغربي.\nيعتبر المستغلون محاسبين لتذاكر الدخول التي يسلمها إليهم المركز السينماتوغرافي المغربي .ويجب عليهم\nعند كل مراقبة أن يدلوا بتذاكر الدخول غير المستعملة وأن يثبتوا عند االقتضاء كميات التذاكر الناقصة وإال\nاعتبرت التذاكر كما لو تم بيعها.\nال يسلم مقرر إغالق القاعة إلى المستغل في حالة االنقطاع النهائي عن النشاط إال بعد إتالف التذاكر غير\nالمستعملة وتسوية وضعيته لدى المركز السينماتوغرافي المغربي .وتباشر عملية إتالف التذاكر غير\nالمستعملة بحضور مأمورين محلفين من المركز السينماتوغرافي المغربي وتضمن في محضر معاينة وذلك\nبعد إغالق القاعة بشهر على أبعد تقدير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتكون البرنامج من مجموع األشرطة السينماتوغرافية المعروضة خالل نفس الفرجة.\nيمنع أن تستغل في قاعات الفرجات السينماتوغرافية كل نسخة من شريط طويل تقل مدة عرضه عن خمسة\nوسبعين دقيقة ( )75وكذا كل نسخة بالية أو باهتة أو محززة أو غير واضح صوتها.\n\nالجزاءات"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يعاقب بغرامة من خمسين ألف درهم ( )50.000إلى مائة ألف درهم ( )100.000على مزاولة كل نشاط\nيتعلق بإنتاج األشرطة وتوزيعها أو باستغالل قاعات الفرجات السينماتوغرافية دون رخصة سابقة من مدير\nالمركز السينماتوغرافي المغربي أو بالرغم من سحب الرخصة.\nتطبق نفس العقوبة على كل منشأة إنتاج تقوم بتنفيذ اإلنتاج لألشرطة السينماتوغرافية دون الحصول على\nاالعتماد المنصوص عليه في المادة 3أعاله وكذا على كل استغالل لقاعة فرجات سينماتوغرافية طوال مدة\nإغالقها المؤقت."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يعاقب بغرامة من عشرين ألف ( )20.000إلى أربعين ألف ( )40.000درهم كل شخص طبيعي أو معنوي\nلم يخبر كتابة مدير المركز السينماتوغرافي المغربي داخل األجل المنصوص عليه في هذا القانون في حـالة\nبيع أو تحويل أو تغيير عنوان أو أي تغيير آخر يتعلق بالعناصر المعتمدة لمنح رخصة المزاولة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تعاقب بغرامة من عشرين ألف ( )20.000إلى أربعين ألف ( )40.000درهم كل منشأة ال تتقيد بأحكام"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تعاقب بغرامة من عشرة آالف درهم ( )10.000إلى خمسة وعشرين ألف درهم ( )25.000كل شركة\nإنتاج تمتنع من تشغيل متدربين وفقا للماد ة 4أعاله."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "بصرف النظر عن أحكام الفصل 23من مدونة الجمارك والضرائب غير المباشرة يعاقب بغرامة من\nخمسين ألف درهم ( )50.000إلى مائة ألف درهم ( )100.000كل شخص يستورد نسخ أشرطة\nسينماتوغرافية دون الحصول على الرخصة السابقة من مدير المركز السينماتوغرافي المغربي المنصوص\nعليها في المادة 6أعاله."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يعاقب بغرامة من خمسين ألف درهم ( )50.000إلى مائة ألف درهم ( )100.000كل شخص يباشر تصوير\nأي شريط مهني كيفما كان حجمه ودعامته دون الحصول على الرخصة السابقة المنصوص عليها في المادة\n 7من هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يعاقب بغرامة من خمسين ألف درهم ( )50.000إلى مائة ألف درهم ( )100.000كل شخص يقوم\nباالستغالل التجاري لشريط أو معداته اإلشهارية دون الحصول على التأشيرة السابقة المنصوص عليها في"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يعاقب بغرامة من خمسة آالف درهم ( )5.000إلى عشرة آالف درهم ( )10.000كل شخص يقوم\nباالستغالل غير التجاري لشريط ما دون الحصول على التأشيرة المنصوص عليها في المادة 9من هذا\nالقانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يعاقب بغرامة من خمسة آالف درهم ( )5.000إلى خمسين ألف درهم ( )50.000كل شخص يمتنع من\nالقيام داخل األجل المنصوص عليه في المادة 10أعاله بإعادة تصدير شريط مستورد لم يحصل على تأشيرة\nاالستغالل أو التأشيرة الثقافية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يعاقب بغرامة من ثالثين ألف درهم ( )30.000إلى ثمانين ألف درهم ( )80.000كل من خرق أحكام المادة\n 11على هذا القانون.\n\n- 10 -"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يعاقب بغرامة من خمسين ألف درهم ( )50.000إلى مائة ألف درهم ( )100.000على كل مخالفة ألحكام\nالفقرة 3من المادة 14أعاله."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يعاقب بالحبس من ستة أشهر إلى ثالث سنوات وبغرامة من خمسة آالف درهم ( )5.000إلى خمسين ألف\nدرهم ( )50.000كل شخص يعرض لالستغالل شريطا سينماتوغرافيا وقع تغييره بعد الحصول على تأشيرة\nاالستغالل أو التأشيرة الثقافية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يعاقب بغرامة من عشرين ألف درهم ( )20.000إلى خمسين ألف درهم ( )50.000باإلضافة إلى العقوبات\nوالغرامات المقررة في النصوص التشريعية والتنظيمية الجاري بها العمل ،كل شخص يقوم بتصرف تدليسي\nيتعلق بأسعار المقاعد أو التذاكر التي تسمح بالدخول إلى قاعات الفرجات السينماتوغرافية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "تطبق العقوبات المنصوص عليها في القانون الجنائي فيما يتعلق بالزور واستعمال الزور على:\n كل من حصل أو حاول الحصول على رخصة المزاولة أو على بطاقة تعريف مهنية ،إما باإلدالء بتصاريحكاذبة وإما بتقديم معلومات أو شهادات كاذبة؛\n كل من سلم أو عمل على تسليم الوثائق المنصوص عليها في الفقرة السابقة إلى شخص ليس له حق فيها؛ كل من استعمل الوثائق المذكورة باسم غير اسمه؛-\n\nكل من أدلى بتصريح كاذب أو استعمل تذاكر مزورة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "ترفع الغرامة إلى الضعف ،في حالة العود الرتكاب مخالفة ذات تكييف مماثل ،داخل أجل الخمس سنوات\nالتالية للتاريخ الذي يصير فيه الحكم األول باإلدانة نهائيا وذلك في الحاالت المنصوص عليها في المواد من\n 20إلى 32من هذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "كل مخالفة ألحكام هذا القانون يتم إثباتها في محاضر من لدن:\n مأمورين منتدبين من لدن مدير المركز السينماتوغرافي المغربي محلفين وفق الشروط المنصوص عليهافي التشريع الجاري به العمل والمتعلقة بأداء اليمين والذين يحيلون التقارير والمحاضر المثبتة للمخالفات\nإلى وكيل الملك المختص؛\n مأموري إدارة الجمارك والضرائب غير المباشرة الذين يحيلون التقارير والمحاضر المثبتة للمخالفاتإلى وكيل الملك المختص ويبعثون نسخا منها إلى مدير المركز السينماتوغرافي المغربي؛\n ضباط الشرطة القضائية الوارد ذكرهم في الفصلين 19و 20من قانون المسطرة الجنائية .ويقوم ضباطالشرطة القضائية بتسليم نسخة من المحاضر المثبتة للمخالفات لمدير المركز السينماتوغرافي المغربي.\n\n- 11 -\n\nوإذا تعلق األمر بالقيام بتفتيش مسكن أو إلقاء القبض على شخص ووضعه رهن الحراسة النظرية وتقديمه\nأمام المحاكم ،وجب أن يتم ذلك بواسطة ضابط من ضباط الشرطة القضائية المذكورين في الفصلين 19\nو 20من قانون المسطرة الجنائية بعد إشعاره من لدن أعوان المركز السينماتوغرافي المغربي.\nيقوم الضباط واألعوان المشار إليهم أعاله باتخاذ جميع التدابير الكفيلة بالمحافظة على أدلة كل خلق ألحكام\nهذا القانون أو حجزها إلى حد صدور حكم المحكمة المختصة .وتتم مصادرة المعدات واألشرطة والوثائق\nموضوع الجريمة.\n\nأحكام مختلفة"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يجب على مدير المركز السينماتوغرافي المغربي أن يبت في طلبات الرخص داخل أجل ال يجاوز عشرين\nيوما من تاريخ إيداع طلب الرخصة .ويعتبر عدم الجواب داخل األجل المذكور بمثابة قبول لطلب الرخصة.\nيجب أن يحاط صاحب الطلب في حـالة رفض الرخصة ،علما باألسباب الداعية إلى هذا الرفض في رسالة\nمضمونة الوصول مع إشعار بالتسلم.\nيجوز لمدير المركز السينماتوغرافـي المغربي أن يسحب الرخصة من كل منشأة تنقطع عن مزاولة نشاطها\nطوال مدة أربع سنوات وكذا من كل منشأة معتمدة لتنفيذ اإلنتاج لم تقم بإنتاج شريط طويل واحد أو ثالثة\nأشرطة قصيرة وذلك خالل مدة أربع سنوات تبتدئ من تاريخ تسليم االعتماد.\nيجب أن تكون هذه األشرطة سينمائية مغربية تم تصويرها بالمغرب.\nيجب على الشخص الطبيعي أو المعنوي المسلمة الرخصة في اسمه في حالة االنقطاع عن مزاولة النشاط\nأو في حـالة بيع أو تحويل أو إيجار أو تغيير عنوان أو أي تغيير آخر يتعلق بالعناصر المعتمدة لمنح الرخصة\nفي المزاولة ،أن يخبر بذلك مدير المركز السينماتوغرافي المغربي كتابة داخل أجل ال يزيد على ستين يوما."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "يجب على المنشآت التابعة للصناعة السينماتوغرافية التي تتوفر في تاريخ نشر هذا القانون على رخصة\nبالمزاولة ،أن تتقي د بأحكام القانون المذكور داخل أجل اثني عشر شهر يبتدئ من تاريخ نشر النصوص\nالتنظيمية الصادرة لتطبيقه."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تنسخ أحكام هذا القانون الظهائر الشريفة التالية وتحل محلها:\n الظهير الشريف الصادر في 6شوال 7( 1359نوفمبر )1940بتنظيم مراقبة األشرطةالسينماتوغرافية؛\n الظهير الشريف رقم 1.59.098الصادر في 10رمضان 20( 1378مارس )1959المتعلق بالصناعةالسينماتوغرافية؛\n الظهير الشريف الصادر في 16من شوال 16( 1361أكتوبر )1942المتعلق بتنظيم الدخول إلىالمؤسسات السينماتوغرافية.\n\n- 12 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}