{
  "id": "ma-adala-family-439",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 65.15 المتعلق بمؤسسات الرعاية الاجتماعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/22",
  "description": "Discovered from Adala portal, folder: family (قانون الأسرة).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبق أحكام هذا القانون على مؤسسات الرعاية االجتماعية التي تتولى التكفل بالغير،\nأفراد أو جماعات ،كما تنص عليه أحكام هذا القانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يقصد في مدلول هذا القانون بما يلي:\n التكفل بالغير :كل التدابير أو األنشطة أو البرامج التي تهدف إلى إدماج األفرادأو الجماعات في بيئتهم االجتماعية ودعم وتنمية قدراتهم وتمكينهم من تلبية\nحاجياتهم ،وكذا ضمان استقالليتهم ومشاركتهم االجتماعية؛\n الفرد :كل شخص يوجد في وضعية صعبة ،والسيما األطفال المهملين حسبمدلول القانون رقم 15.01المتعلق بكفالة األطفال المهملين ،واألطفال\nالمتمدرسين والنساء في وضعية هشاشة واألشخاص المسنين واألشخاص في\nوضعية إعاقة؛\n الجماعات :كل مجموعة من األشخاص يوجدون في وضعيات متشابهة بسببظروف خاصة ولهم نفس االحتياجات المطلوب تلبيتها.\n\n-3-"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تشمل مؤسسات الرعاية االجتماعية المنصوص عليها في المادة األولى أعاله ،مهما\nكانت تسميتها ،المؤسسات التي يتمثل غرضها في التكفل بالغير وفق أحكام هذا القانون\nوالنصوص المتخذة لتطبيقه ،والسيما:\n المؤسسات التي تتولى كفالة األطفال المهملين؛ مؤسسات استقبال وحماية األطفال؛ المؤسسات التي تتكفل باألطفال المتمدرسين؛ المؤسسات التي تتكفل باألشخاص في وضعية إعاقة؛ المؤسسات التي تتكفل باألشخاص في وضعية تشرد أو المتسولين؛ المؤسسات متعددة الوظائف للنساء؛ المؤسسات التي تتكفل باألشخاص المسنين؛ مؤسسات اإلسعاف االجتماعي المتنقل.باستثناء التكفل بالجماعات ،يجب أن يراعى مبدأ التخصص في المؤسسات المذكورة\nحسب فئات األشخاص التي تتكفل بها ونوعية الخدمات التي تقدمها لها.\nكما يجب أن يراعى مبدأ التخصص وكذا الطاقة االستيعابية لمؤسسات الرعاية\nاالجتماعية ،عند إصدار المقررات القضائية المتعلقة باإليداع بهذه المؤسسات.\n\nالباب الثاني :أحكام تتعلق بالتكفل بالغير"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :أحكام تتعلق بالتكفل بالغير",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن يتم التكفل باألفراد أو الجماعات وفق المبادئ التالية:\n صيانة كرامة األشخاص المتكفل بهم؛ احترام السالمة الجسدية والنفسية لألشخاص المتكفل بهم؛-4-\n\n عدم التمييز؛ حماية حقوق األشخاص المتكفل بهم ومصالحهم المادية والمعنوية؛ المحافظة على سرية المعلومات والوثائق المتعلقة باألشخاص المتكفل بهمواحترام خصوصياتهم؛\n إخبار األشخاص المتكفل بهم بجميع الحقوق والواجبات والمعلومات المتعلقةبالخدمات المتاحة لهم."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أحكام تتعلق بالتكفل بالغير",
      "section": "5",
      "title": "المادة 5",
      "content": "يشمل التكفل بالغير الخدمات التالية على الخصوص:\n االستقبال؛ اإليواء؛ اإلطعام؛ التوجيه؛ اإلسعاف االجتماعي؛ المساعدة االجتماعية والقانونية؛ الوساطة االجتماعية؛ التتبع التربوي؛ تقوية القدرات والتكوين والتأهيل؛ التتبع والمواكبة االجتماعية؛ تأمين العالجات الصحية األولية؛ الدعم والمواكبة الطبية والنفسية؛ تأمين الترويض والتأهيل وإعادة التأهيل الوظيفي؛-5-\n\n منح المعينات التقنية واألجهزة التعويضية والبديلة؛ التنشيط الثقافي والرياضي والترفيهي.تقدم مؤسسات الرعاية االجتماعية واحدة أو أكثر من الخدمات المشار إليها في الفقرة\nأعاله ،حسب صنف المؤسسة ،وذلك بصفة دائمة أو مؤقتة ،كلية أو جزئية."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أحكام تتعلق بالتكفل بالغير",
      "section": "6",
      "title": "المادة 6",
      "content": "يجب على مؤسسات الرعاية االجتماعية تقديم خدماتها بدون عوض لفائدة األشخاص\nالمتكفل بهم.\nغير أنه ،يمكن لمؤسسات الرعاية االجتماعية التي يحدثها األشخاص الذاتيون أو\nاالعتباريون الخاضعون للقانون الخاص والتي يكمن غرضها في التكفل باألشخاص المسنين\nأو باألشخاص في وضعية إعاقة أن تقدم خدماتها بعوض وفق الشروط والكيفيات المحددة\nبنص تنظيمي."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :أحكام تتعلق بالتكفل بالغير",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب أن يتم التكفل بالغير داخل فضاء مؤسسات الرعاية االجتماعية.\nغير أنه ،يمكن لهذه المؤسسات أن تقوم بالتكفل بالغير خارج فضاءاتها وفق الكيفيات\nالمحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :أحكام تتعلق بالتكفل بالغير",
      "section": "8",
      "title": "المادة 8",
      "content": "يمنع على مديري مؤسسات الرعاية االجتماعية التي تتولى التكفل بأشخاص قاصرين أو\nأشخاص في وضعية إعاقة ذهنية تسليمهم ألي شخص آخر ذاتي أو اعتباري.\nكما يمنع عليهم تنقيل األشخاص السالف ذكرهم إلى أي فرع آخر من فروع المؤسسة إال\nبموافقة نائبهم الشرعي أو السلطة الحكومية المختصة.\n\n-6-\n\nالباب الثالث :أحكام تتعلق بمؤسسات الرعاية االجتماعية\nالفرع األول :إحداث مؤسسات الرعاية االجتماعية"
    },
    {
      "provision_ref": "art9",
      "chapter": "الفرع األول :إحداث مؤسسات الرعاية االجتماعية",
      "section": "9",
      "title": "المادة 9",
      "content": "يمكن لكل شخص ذاتي أو اعتباري خاضع للقانون العام أو الخاص إحداث مؤسسة\nللرعاية االجتماعية كما هو منصوص عليها في المادة 3أعاله .ويشار إليه في هذا القانون\nبالمؤسس.\nتتمتع مؤسسات الرعاية االجتماعية السالف ذكرها بالشخصية االعتبارية."
    },
    {
      "provision_ref": "art10",
      "chapter": "الفرع األول :إحداث مؤسسات الرعاية االجتماعية",
      "section": "10",
      "title": "المادة 10",
      "content": "يستوجب إحداث كل مؤسسة للرعاية االجتماعية الحصول على ترخيص من السلطة\nالحكومية المختصة ،كما يخضع تدبيرها لمواكبة ومراقبة هذه األخيرة ،وذلك وفق ألحكام هذا\nالقانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع األول :إحداث مؤسسات الرعاية االجتماعية",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب إيداع كل طلب للحصول على الترخيص ،مقابل وصل مختوم ومؤرخ ،من لدن\nالشخص المعني ،لدى السلطة المحلية التي توجد بدائرة نفوذها المؤسسة ،مرفقا بالوثائق التي\nتبين على الخصوص هوية المؤسس والوسائل المالية المزمع تسخيرها لديمومة سير المؤسسة.\nتحدد قائمة الوثائق السالف ذكرها بنص تنظيمي.\nيجب كذلك أن يرفق الطلب السالف الذكر بالوثائق التالية:\n ملف تقني يثبت احترام المؤسسة المراد إحداثها لبنود دفتر التحمالت المتعلقبالشروط العامة ودفتر التحمالت المتعلق بالشروط الخاصة حسب صنف\nالمؤسسة المعنية ،المنصوص عليهما على التوالي في المادتين 12و 13أدناه؛\n\n-7-\n\n مشروع النظام الداخلي للمؤسسة الذي تتحقق اإلدارة المختصة من احترامهألحكام هذا القانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :إحداث مؤسسات الرعاية االجتماعية",
      "section": "12",
      "title": "المادة 12",
      "content": "يحدد دفتر التحمالت المتعلق بالشروط العامة على الخصوص:\n المعايير التقنية الدنيا الواجب احترامها حسب الطاقة االستيعابية للمؤسسة؛ معايير تجهيز المؤسسة؛ معايير التأطير بالمؤسسة وخاصة التأطير االجتماعي والتربوي والمؤهالتالمطلوب توفرها في المستخدمين؛\n شروط النظافة والوقاية والسالمة؛ القواعد الواجب احترامها في المجال التدبير اإلداري والمالي.يحدد دفتر التحمالت المتعلق بالشروط العامة بنص تنظيمي."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :إحداث مؤسسات الرعاية االجتماعية",
      "section": "13",
      "title": "المادة 13",
      "content": "عالوة على المعايير المحددة في دفتر التحمالت المتعلق بالشروط العامة ،تحدد دفاتر\nالتحمالت المتعلقة بالشروط الخاصة ،حسب كل صنف من أصناف مؤسسات الرعاية\nاالجتماعية ومع مراعاة الخصوصيات المجالية ،المعايير الخاصة المطلوب توفرها في مؤسسة\nالرعاية االجتماعية وشروط وكيفيات تقديم الخدمات بها وكذا الكلفة اليومية الدنيا للحاجيات\nاألساسية لكل مستفيد.\nتحدد بنص تنظيمي دفاتر التحمالت المتعلقة بالشروط الخاصة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :إحداث مؤسسات الرعاية االجتماعية",
      "section": "14",
      "title": "المادة 14",
      "content": "تقوم لجنة ،يترأسها العامل أو من يمثله وتتكون من ممثلي اإلدارات المعنية المحددة\nقائمتها بنص تنظيمي وممثل التعاون الوطني ،بإجراء بحث إداري مسبق حول مشروع إحداث\n\n-8-\n\nمؤسسة الرعاية االجتماعية داخل أجل أقصاه ثالثون يوما ابتداء من تاريخ إيداع طلب\nالرخصة.\nويمكن لهذه اللجنة أن تطلب ،أثناء البحث المذكور ،إدخال أية تغييرات على المشروع\nمن أجل جعله مطابقا ألحكام هذا القانون والنصوص المتخذة لتطبيقه ،والسيما األحكام المتعلقة\nبدفتر التحمالت المتعلق بالشروط العامة ودفتر التحمالت المتعلق بالشروط الخاصة\nالمنصوص عليهما على التوالي في المادتين 12و 13أعاله.\nيوجه العامل ملف طلب الرخصة إلى اإلدارة المختصة مرفقا بنتائج البحث السالف الذكر\nوكذا برأي اللجنة المذكورة.\nيجب على اإلدارة المختصة أن تبت في طلب إحداث مؤسسة الرعاية االجتماعية داخل\nأجل أقصاه ستون يوما ابتداء من تاريخ توصلها بالملف السالف الذكر.\nتوجه اإلدارة المختصة قرارها بمنح الرخصة أو رفضه إلى العامل المعني الذي يقوم\nفورا بتبليغ صاحب الطلب بذلك .يجب أن يكون كل رفض معلال."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "عند منح رخصة إحداث مؤسسة الرعاية االجتماعية ،يجب على المؤسس أن يلتزم\nباحترام الشروط الواردة في كل من دفتر التحمالت المحدد للشروط العامة ودفتر التحمالت\nالمحدد للشروط الخاصة بصنف المؤسسة المعنية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب على مؤسسة الرعاية االجتماعية أن تضيف إلى تسميتها المكتوبة على واجهتها،\nرقم وتاريخ الرخصة وأن تضع كذلك هذه البيانات على جميع وثائقها المكتوبة أو الرقمية\nوعلى اإلعالنات المتعلقة بأنشطتها.\n\n-9-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجب أن يصرح المؤسس بأي تغيير يطرأ على أحد العناصر التي تم على أساسها منح\nرخصة إحداث مؤسسة الرعاية االجتماعية ،لدى اإلدارة المختصة وذلك داخل أجل أقصاه\nثمانية أيام ابتداء من تاريخ حصول التغيير ،ألجل تمكن اإلدارة المذكورة من التأكد من أن\nالتغييرات الطارئة مطابقة ألحكام هذا القانون والنصوص المتخذة لتطبيقه والسيما لدفتر\nالتحمالت المتعلق بالشروط العامة ودفتر التحمالت المتعلق بالشروط الخاصة.\nغير أنه يمنع القيام ،دون موافقة مسبقة من اإلدارة المختصة ،بأي تغيير على المعايير\nالتقنية الدنيا الواجب احترامها حسب الطاقة االستيعابية للمؤسسة أو معايير التأطير أو شروط\nالنظافة أو الوقاية والسالمة.\n\nالفرع الثاني :أجهزة مؤسسات الرعاية االجتماعية"
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع الثاني :أجهزة مؤسسات الرعاية االجتماعية",
      "section": "18",
      "title": "المادة 18",
      "content": "تتكون مؤسسات الرعاية االجتماعية من األجهزة التالية:\n المؤسس؛ المدير؛ لجنة التتبع والرقابة؛المادة 19\nيعهد إلى المؤسس القيام بالمهام التالية:\n المصادقة على مشروع برنامج العمل السنوي للمؤسسة؛ المصادقة على مشروع الميزانية السنوية التوقعية للمؤسسة؛ تعبئة الموارد الضرورية لسير المؤسسة وفق األحكام التشريعية والتنظيميةالجاري بها العمل؛\n\n- 10 -\n\n المصادقة على تقرير التدبير المنصوص عليه في المادة 22أدناه؛ المصادقة على التقرير المالي السنوي المنصوص عليه في المادة 22أدناه.المادة 20\nيشرف على تدبير مؤسسة الرعاية االجتماعية مدير يجب أن تتوافر فيه الشروط التالية:\n أن يكون متمتعا بحقوقه المدنية؛ أال يكون قد صدر في حقه حكم باإلدانة مكتسب لقوة الشيء المقضي به من أجلجناية أو جنحة؛\n أن يكون حاصال على شهادة أو دبلوم كما هو محدد بنص تنظيمي؛ أن يتوفر على تجربة في مجال الرعاية االجتماعية أو في مجال التدبير اإلداريوالمالي كما هي محددة بنص تنظيمي ،ما لم تقض اإلدارة المختصة صراحة\nبخالف ذلك.\nيعين المدير من طرف المؤسس ويخضع هذا التعيين لتأشيرة السلطة الحكومية المختصة\nبناء على الشروط الواردة في الفقرة األولى أعاله وعند االقتضاء من طرف اإلدارة المختصة."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :أجهزة مؤسسات الرعاية االجتماعية",
      "section": "21",
      "title": "المادة 21",
      "content": "يقوم المدير بالتدبير اإلداري والمالي للمؤسسة ويتمتع بكافة الصالحيات الالزمة لهذا\nالغرض.\nيتعين على المدير أن يسهر على احترام األحكام التشريعية والتنظيمية المطبقة على\nوضعية المستفيدين من خدمات المؤسسة ،والسيما أحكام القانون اإلطار رقم 97.13المتعلق\nبحماية حقوق األشخاص في وضعية إعاقة والنهوض بها وأحكام القانون رقم 15.01المتعلق\nبكفالة األطفال المهملين."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :أجهزة مؤسسات الرعاية االجتماعية",
      "section": "22",
      "title": "المادة 22",
      "content": "يعهد إلى مدير مؤسسة الرعاية االجتماعية القيام بالمهام التالية:\n- 11 -\n\n إعداد مشروع برنامج العمل السنوي للمؤسسة؛ إعداد مشروع الميزانية السنوية المتوقعة للمؤسسة؛ السهر على تنفيذ برنامج العمل السنوي للمؤسسة؛ تنفيذ ميزانية المؤسسة واألمر بصرفها؛ التدبير اليومي ألنشطة وبرامج وخدمات المؤسسة؛ تدبير التأطير التربوي عند االقتضاء؛ إعداد تقرير سنوي عن تدبير وأنشطة المؤسسة وتوجيهه إلى السلطة الحكوميةالمختصة بعد المصادقة عليه من قبل المؤسس؛\n إعداد تقرير مالي سنوي حول الموارد المالية المعبئة لفائدة المؤسسة وطرقصرفها ،مشهود على صحته من لدن خبير محاسب مقيد في جدول هيئة الخبراء\nالمحاسبين؛\n تمثيل المؤسسة لدى الدولة واإلدارات وأي هيئة أخرى وأمام القضاء واألغيار.المادة 23\nيتعين على المدير مسك محاسبة خاصة بمؤسسة الرعاية االجتماعية ،يحدد نظامها بنص\nتنظيمي.\nيجب االحتفاظ بجميع الوثائق والمستندات المحاسباتية لمدة عشر سنوات تبتدئ من\nالتاريخ الذي تحمله."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يعهد بمراقبة وتتبع تدبير مؤسسات الرعاية االجتماعية على لجنة التتبع والرقابة ،تتولى\nلهذه الغاية المهام التالية:\n تتبع تنفيذ برنامج العمل السنوي للمؤسسة؛ تتبع تنفيذ الميزانية السنوية للمؤسسة؛- 12 -\n\n مراقبة تدبير أنشطة وخدمات المؤسسة؛ رصد االختالالت المرتبطة بتدبير المؤسسة ورفع توصيات بشأنها إلى المدير؛ المساهمة في تعبئة الموارد المالية؛ المساهمة في إيجاد الحلول المناسبة للصعوبات التي تواجهها المؤسسة ،عنداالقتضاء."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تتألف لجنة التتبع والرقابة من:\n المؤسس أو ممثله ،رئيسا؛ ممثل عن الجماعة ترابيا التي توجد بدائرة نفوذها المؤسسة؛ ممثلين إثنين عن هيئة التأطير التربوي أو االجتماعي ،ينتخبان من قبل أعضاءهذه الهيئة؛\n ممثلين إثنين عن المستفيدين بالمؤسسة؛ ممثلين إثنين عن األسر إن وجدت؛ طبيب المؤسسة.يحضر بصفة استشارية أشغال هذه اللجنة مدير المؤسسة وكل شخص أو هيئة يرى\nالرئيس فائدة في حضورها.\nتحدد كيفيات سير عمل لجنة التتبع والرقابة في النظام الداخلي للمؤسسة.\nوتحدد بنص تنظيمي نماذج للنظام الداخلي حسب نوع مؤسسة الرعاية االجتماعية.\n\n- 13 -\n\nالفرع الثالث :مراقبة مؤسسات الرعاية االجتماعية"
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثالث :مراقبة مؤسسات الرعاية االجتماعية",
      "section": "26",
      "title": "المادة 26",
      "content": "تخضع مؤسسة الرعاية االجتماعية لمراقبة دورية ،تهدف إلى التأكد من احترام المؤسسة\nألحكام هذا القانون والنصوص المتخذة لتطبيقه وكذا للمعايير المطبقة عليها المنصوص عليها\nفي دفتري التحمالت.\nال تحل المراقبة المنصوص عليها في هذا الفرع ،محل المراقبة المنصوص عليها في\nنصوص تشريعية أو تنظيمية خاصة والتي تظل مطبقة على المؤسسة المعنية."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثالث :مراقبة مؤسسات الرعاية االجتماعية",
      "section": "27",
      "title": "المادة 27",
      "content": "تقوم بالمراقبة المنصوص عليها في المادة 26أعاله ،لجنة لمراقبة مؤسسات الرعاية\nاالجتماعية يتولى رئاستها العامل أو من يمثله.\nتضم هذه اللجنة عالوة على رئيسها ،ممثلين عن اإلدارات المعنية المحددة قائمتها بنص\nتنظيمي وضابطا للشرطة القضائية يعينه وكيل الملك المختص ،وخبير في المجال المعني\nحسب صنف مؤسسة الرعاية االجتماعية يعينه رئيس اللجنة.\nيجب على أعضاء اللجنة ،باستثناء من لهم صفة ضابط الشرطة القضائية ،أن يؤدوا\nاليمين القانونية طبقا للنصوص التشريعية المعمول بها ،ويلزمون بكتمان السر المهني تحت\nطائلة العقوبات المنصوص عليها في الفصل 446من مجموعة القانون الجنائي.\nتحدد بنص تنظيمي كيفيات سير عمل لجنة مراقبة مؤسسات الرعاية االجتماعية.\nيجب على اللجنة المذكورة أن تقوم مرة واحدة في السنة على األقل أو كلما دعت\nالضرورة إلى ذلك بتفتيش المؤسسات المعنية وأن ترفع إلى السلطة الحكومية المختصة وعند\nاالقتضاء إلى وكيل الملك المختص ،تقريرا عن سير المؤسسات التي تمت مراقبتها.\n\n- 14 -"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثالث :مراقبة مؤسسات الرعاية االجتماعية",
      "section": "28",
      "title": "المادة 28",
      "content": "ألجل أعمال المراقبة المنصوص عليها في هذا الفرع ،يجب أن يمسك في كل مؤسسة\nللرعاية االجتماعية ،تحت مسؤولية المدير ،سجل يرقم ويوقع عليه من قبل رئيس المحكمة\nاالبتدائية المختصة ترابيا ،تدون فيه جميع البيانات المتعلقة باألشخاص المستفيدين من خدمات\nالمؤسسة وال سيما تلك المتعلقة بهويتهم وتاريخ التحاقهم بالمؤسسة وتاريخ مغادرتهم لها.\nيحدد بنص تنظيمي شكل ومضمون السجل السالف الذكر.\nيوضع هذا السجل بشكل دائم رهن إشارة السلطات اإلدارية والقضائية المختصة.\nيجب على كل شخص قد يطلع على السجل المذكور بحكم وظيفته أن يلتزم بكتمان السر\nالمهني تحت طائلة العقوبات المنصوص عليها في الفصل 446من مجموعة القانون الجنائي."
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثالث :مراقبة مؤسسات الرعاية االجتماعية",
      "section": "29",
      "title": "المادة 29",
      "content": "ألجل ممارسة مهامها ،يمكن للجنة مراقبة مؤسسات الرعاية االجتماعية الولوج،\nبحضور مدير المؤسسة المعنية أو من ينوب عنه ،إلى جميع مرافق المؤسسة باستثناء األماكن\nالمعدة للسكن والتي ال يمكن الولوج إليها إال طبقا لألحكام المنصوص عليها في هذا الشأن في\nقانون المسطرة الجنائية.\nكما يمكن للجنة المذكورة الحصول على كل وثيقة وأخد نسخة منها واالستماع لكل\nشخص مستفيد وكذا طلب جميع المعلومات المفيدة وال سيما تلك التي تم على أساسها منح\nرخصة إحداث المؤسسة وهوية االشخاص المستفيدين من خدماتها.\n\nالفرع الرابع :معالجة صعوبات مؤسسات الرعاية االجتماعية"
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الرابع :معالجة صعوبات مؤسسات الرعاية االجتماعية",
      "section": "30",
      "title": "المادة 30",
      "content": "عندما تواجه مؤسسة الرعاية االجتماعية صعوبات من شأنها أن تهدد استمرارية\nخدماتها ،سواء كانت هذه الصعوبات تتصل بتدبير المؤسسة أو بتمويلها ،يجب على المدير أن\n\n- 15 -\n\nيصرح بذلك فورا لدى المؤسس ولدى العامل ولدى السلطة الحكومية المختصة التي يتعين\nعليها اتخاذ جميع اإلجراءات الضرورية لتسوية وضعية المؤسسة."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الرابع :معالجة صعوبات مؤسسات الرعاية االجتماعية",
      "section": "31",
      "title": "المادة 31",
      "content": "إذا كانت الصعوبات التي تواجهها المؤسسة من شأنها أن تشكل خطرا على حياة\nالمستفيدين أو صحتهم ،يجب على السلطة الحكومية المختصة بعد استشارة السلطة المحلية أن\nتأمر باإلغالق الفوري للمؤسسة وأن تقوم بسحب رخصة إحداثها ،بصفة مؤقتة أو نهائية ،مع\nمراعاة مصلحة المستفيدين من خدمات المؤسسة ،وال سيما بوضعهم في مؤسسات مماثلة."
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الرابع :معالجة صعوبات مؤسسات الرعاية االجتماعية",
      "section": "32",
      "title": "المادة 32",
      "content": "يتعين على المؤسس إذا قرر إغالق مؤسسة الرعاية االجتماعية ،أن يصرح مسبقا بذلك\nلدى اإلدارة المختصة ،ستة أشهر على األقل قبل اإلغالق ،وذلك قصد اتخاد اإلجراءات التي\nتراها مناسبة.\nيترتب بقوة القانون على إغالق مؤسسة الرعاية االجتماعية سحب رخصة إحداثها.\n\nالباب الرابع :معاينة المخالفات والعقوبات"
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الرابع :معاينة المخالفات والعقوبات",
      "section": "33",
      "title": "المادة 33",
      "content": "عالوة على ضباط الشرطة القضائية ،يؤهل للبحث عن المخالفات لهذا القانون\nوالنصوص المتخذة لتطبيقه ومعاينتها ،أعضاء اللجنة المنصوص عليها في المادة 27أعاله،\nوكذا أعوان اإلدارة المختصة والتعاون الوطني المحلفون والمنتدبون خصيصا لهذا الغرض.\nألجل ممارسة مهامهم ،يتمتع األعوان السالف ذكرهم بالصالحيات المخولة ألعضاء\nاللجنة والمشار إليها في المادة 29أعاله.\n\n- 16 -"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الرابع :معاينة المخالفات والعقوبات",
      "section": "34",
      "title": "المادة 34",
      "content": "دون اإلخالل بالعقوبات الجنائية المنصوص عليها في هذا القانون أو في التشريع الجنائي\nالمعمول به ،يترتب على كل مخالفة ألحكام هذا القانون إصدار إحدى العقوبتين اإلداريتين\nالتاليتين ،مع تحديد اجل التخاذ إجراءات التسوية المطلوبة:\n اإلنذار؛ التوبيخ.إذا استمرت المخالفة ،رغم اإلنذار أو التوبيخ ،تقوم اإلدارة المختصة بسحب رخصة\nإحداث مؤسسة الرعاية االجتماعية بصفة مؤقتة أو نهائية.\nفي حالة السحب النهائي لرخصة إحداث مؤسسة الرعاية االجتماعية طبقا لهذا القانون،\nيجب على السلطة الحكومية المختصة أن تطلب من القضاء الحكم بحل الشخص االعتباري.\nيجب على المحكمة عند الحكم بحل الشخص االعتباري ،أن تقوم بتعيين خبير يكلف\nبتصفية أموال مؤسسة الرعاية االجتماعية المعنية .وتمنح األصول الصافية إلى مؤسسة أو\nعدة مؤسسات أخرى للرعاية االجتماعية."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الرابع :معاينة المخالفات والعقوبات",
      "section": "35",
      "title": "المادة 35",
      "content": "يعاقب بغرامة من 30.000إلى 50.000كل من يقوم بفتح مؤسسة للرعاية االجتماعية\nدون الحصول على رخصة إحداثها المنصوص عليها في المادة 10أعاله أو يشير بشكل كاذب\nإلى رخصة إحداث المؤسسة خالفا ألحكام المادة 16من هذا القانون."
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب الرابع :معاينة المخالفات والعقوبات",
      "section": "36",
      "title": "المادة 36",
      "content": "دون اإلخالل بالعقوبات األشد المنصوص عليها في التشريع الجنائي الجاري به العمل،\nيعاقب كل مدير المؤسسة للرعاية االجتماعية:\n\n- 17 -\n\n قام بتسليم أشخاص قا صرين أو في وضعية إعاقة ذهنية خالفا ألحكام الفقرةاألولى من المادة 8من هذا القانون ،بالحبس من ستة أشهر إلى سنتين وبغرامة\nمن 30.000إلى 50.000درهم أو بإحدى هاتين العقوبتين فقط؛\n قام بتنقيل أشخاص قاصرين أو في وضعية إعاقة ذهنية خالفا ألحكام الفقرة الثانيةمن المادة 8من هذا القانون ،بالحبس من شهر واحد إلى ستة أشهر وبغرامة من\n 5.000إلى 20.000درهم أو بإحدى هاتين العقوبتين فقط."
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب الرابع :معاينة المخالفات والعقوبات",
      "section": "37",
      "title": "المادة 37",
      "content": "يعاقب بغرامة من 10.000إلى 20.000درهم كل مؤسس أدخل تغييرا على أحد\nالعناصر التي سلمت على أساسها رخصة إحداث المؤسسة دون التصريح بذلك لدى اإلدارة\nالمختصة أو الحصول على موافقتها المسبقة ،وفقا ألحكام المادة 17أعاله."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "يعاقب بغرامة من 15.000إلى 30.000درهم كل مؤسس أقدم على إغالق مؤسسة\nللرعاية االجتماعية ،دون التصريح بذلك مسبقا لدى اإلدارة المختصة وفقا ألحكام المادة 32\nأعاله."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "يعاقب بغرامة من 10.000إلى 20.000درهم مؤسس أو مدير إحدى المؤسسات الذي:\n ال يتقيد ببنود دفتر التحمالت المحدد للشروط العامة ودفتر التحمالت المحددللشروط الخاصة المنصوص عليهما في المادتين 12و 13من هذا القانون؛\n ال يقوم بمسك المحاسبة الخاصة بمؤسسة الرعاية االجتماعية وفق أحكام المادة 23أعاله؛\n -ال يقوم بمسك السجل المنصوص عليه في المادة 28من هذا القانون؛\n\n- 18 -\n\n ال يصرح بالصعوبات التي تواجهها المؤسسة ،طبقا ألحكام المادتين 30و31أعاله."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "في حالة العود ،ترفع العقوبات المنصوص عليها في هذا الباب إلى الضعف .ويمكن كذلك\nأن يحكم على مرتكب المخالفة بمنعه من إحداث او تدبير مؤسسة للرعاية االجتماعية لمدة ال\nتتجاوز عشر سنوات.\nيعتبر في حالة عود ،كل شخص سبق الحكم عليه بموجب حكم نهائي بعقوبة من أجل\nإحدى المخالفات المنصوص عليها في هذا الباب ،ثم ارتكب مخالفة مماثلة قبل مضي خمس\nسنوات من تمام تنفيذ تلك العقوبة أو تقادمها.\nوألجل تقرير العود ،تعد مخالفات مماثلة جميع المخالفات المنصوص عليها في هذا\nالباب.\n\nالباب الخامس :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "41",
      "title": "المادة 41",
      "content": "استثناء من أحكام المادة األولى أعاله ،ال تسري أحكام هذا القانون على المؤسسات\nاالجتماعية التابعة للسلطة الحكومية المكلفة باألوقاف والشؤون اإلسالمية أو الموضوعة تحت\nوصايتها."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "42",
      "title": "المادة 42",
      "content": "تتوفر مؤسسات الرعاية االجتماعية الموجودة عند تاريخ نشر هذا القانون بالجريدة\nالرسمية على أجل سنة ابتداء من تاريخ دخول هذا القانون حيز التنفيذ ،ألجل االمتثال ألحكامه\nوألحكام النصوص المتخذة لتطبيقه.\nوتراعى عند تطبيق أحكام الفقرة السابقة وضعية المؤسسات السالفة الذكر ،التي تتوفر\nعلى منظومة متكاملة للتدبير اإلداري والمالي تفوق ما هو منصوص عليه في هذا القانون.\n- 19 -"
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "43",
      "title": "المادة 43",
      "content": "تنسخ ابتداء من تاريخ دخول أحكام هذا القانون حيز التنفيذ ،أحكام القانون رقم 14.05\nالمتعلق بشروط فتح مؤسسات الرعاية االجتماعية وتدبيرها ،الصادر بتنفيذه الظهير الشريف\nرقم 1.06.154بتاريخ 30من شوال 22( 1427نوفمبر .)2006"
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "44",
      "title": "المادة 44",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر النصوص التنظيمية المتخذة لتطبيقه\nبالجريدة الرسمية.\n\n- 20 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}