{
  "id": "ma-adala-audiovisual-467",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 17.94 المتعلق بأعمال إنتاج أشرطة الفيديو المبرمجة المعدة لاستعمال خاص لدى الجمهور وطبعها واستيرادها وتوزيعها واستنساخها واستغلالها (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يتوقف إحداث أو توسيع نطاق أي منشأة إلنتاج أشرطة الفيديو المبرمجة المعدة الستعمال\nخاص لدى الجمهور أو لطبعها أو استيرادها أو توزيعها أو استنساخها أو بيعها أو إيجارها\nعلى رخصة سابقة من المركز السنيماتوغرافي المغربي وعلى المراقبة التي يجريها هذا\nاألخير وفق الشروط المحددة بعده.\nولتطبيق هذا القانون ،يراد بشريط الفيديو المبرمج كل برنامج سمعي بصري مصحوب\nأو غير مصحوب بصوت ،يسجل في شريط مغناطيسي أو أسطوانة أو أي طريقة أخرى\nويتناول تسجيالت وعلى الخصوص كل أفالما سينمائية أو تلفزية أو أشرطة وثائقية أو منوعات\nأو رياضة أو أشرطة فيديو غنائية أو مسلسالت تلفزية.\nوال تطبق أحكام هذا القانون على األعمال المتعلقة بإنتاج واستنساخ أشرطة الفيديو\nالمبرمجة التي يكون استعمالها الخاص مقصورا على الشخص الذاتي أو المعنوي الذي ينجزها\nأو يعمل على إنجازها لحسابه والتي ال تكون معدة الستعمال تجاري أو الستعمال عمومي\nألغراض تجارية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يجب أن يوجه طلب الرخصة للقيام بواحد أو أكثر من األعمال المشار إليها في المادة 1\nأعاله إلى مدير المركز السنيماتوغرافي المغربي وفق اإلجراءات المحددة بنص تنظيمي.\nوال يجوز منح الرخصة المذكورة إلى األشخاص المحكوم عليهم من أجل جنايات أيا كان\nنوعها أو جنح مرتكبة ضد نظام األسرة أو اآلداب العامة أو في مجال الملكية األدبية والفنية.\nويجب أن يبت مدير المركز السنيماتوغرافي المغربي في طلب الرخصة داخل أجل ال\nيزيد على شهر من تاريخ إيداع طلب الرخصة ،ويعتبر عدم اإلجابة داخل هذا األجل بمثابة\nقبول لطلب الرخصة.\nوإذا رفض منح الرخصة وجب تبليغ صاحب الطلب باألسباب الداعية إلى الرفض\nالمذكور ،وذلك بواسطة رسالة مضمونة مع إشعار بالتوصل.\nويجوز للمعني باألمر إن اقتضى الحال أن يجدد طلبه إذا أتى بعنصر جديد لدعم الملف\nأو إذا انتفت األسباب التي دعت إلى الرفض.\nويجوز لصاحب الطلب في حالة اعتراضه على أسباب الرفض أن يرفع األمر إلى الوزير\nالوصي.\n\n-3-\n\nوفي حالة بيع المنشأة أو نقلها أو تغيير عنوانها أو في حالة إحداث أي تغيير آخر على\nالعناصر المستند إليها في تسليم الرخصة يجب على الشخص الطبيعي أو المعنوي المسلمة\nالرخصة في اسمه أن يخبر بذلك مدير المركز السينماتوغرافي المغربي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن يعلق رقم الرخصة في القيام بواحد أو أكثر من األعمال المشار إليها في المادة\n 1أعاله بملصق في محال المنشآت المعنية بحيث يكون واضحا وتتيسر قراءته ويسهل االطالع\nعليه من قبل مأموري المراقبة التابعين للمركز السنيماتوغرافي المغربي والمشار إليهم في"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "أدناه.\nالماد ة 4\nيلزم األشخاص الطبيعيون والمعنويون المرخص لهم في القيام بواحد أو أكثر من األعمال\nالمشار إليها في المادة 1أعاله بالتعهد اليومي لجميع الوثائق التي تساعد على إثبات مصدر\nووجهة أشرطة الفيديو المبرمجة الموجودة في حوزتهم وبوضعها رهن تصرف مأموري\nالمراقبة التابعين للمركز السينماتوغرافي المغربي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يكون االستغالل التجاري ألشرطة الفيديو المبرمجة رهينا بالحصول سلفا على تأشيرة\nيسلمها مدير المركز السينماتوغرافي المغربي بعد استطالع رأي لجنة تسمى لجنة النظر في\nصالحية أشرطة الفيديو المبرمجة ويوجد مقرها بالمركز المذكور.\nويرأس اللجنة المذكورة مدير المركز السينماتوغرافي المغربي أو ممثله وتضم باإلضافة\nإليه ممثلين اثنين لإلدارة وممثلين اثنين للمنظمات المهنية األكثر تمثيال يمثل أحدهما منتجي\nأشرطة الفيديو المبرمجة واآلخر موزعيها.\nوال تكون مداوالت لجنة النظر في صالحية أشرطة الفيديو المبرمجة صحيحة إال إذا\nحضرتها أغلبية أعضائها ،وتتخذ قراراتها بأغلبية أصوات أعضائها الحاضرين ،فإن تعادلت\nرجح الجانب الذي يكون فيه الرئيس.\nويجب أن يتم تسليم أو رفض التأشيرة من لدن المركز السينماتوغرافي المغربي داخل\nأجل ال يزيد على عشرة أيام من التاريخ الذي يودع فيه المعني طلب الرخصة ويثبت بوصلة.\nوكل رفض للتأشيرة أو كل حذف من مضمون أشرطة الفيديو المبرمجة يجب أن يكون\nمعلال وأن يبلغ إلى علم المعني باألمر بواسطة رسالة مضمونة مع إشعار بالتوصل.\nويمكن للمعني باألمر أن يطعن في القرار أمام المحاكم اإلدارية إذا اعتبره جائرا في\nحقه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتوقف كل إنتاج ألشرطة الفيديو المبرمجة بهدف استغاللها التجاري على رخصة إنجاز\nتسمى \"رخصة التصوير\" يسلمها مدير المركز السينماتوغرافي المغربي بعد االطالع إما على\n-4-\n\nالسيناريو أو على خالصة المشروع المراد إنجازه الذي قدمه المنتج المعني باألمر وذلك وفق\nالشروط المنصوص عليها في المادة 5أعاله.\nويمكن أن تكون رخصة التصوير صالحة بالنسبة إلى بعض أو مجموع التراب الوطني."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز أن يستغل تجاريا أي شريط فيديو مبرمج إن لم توضع عليه تأشيرة المركز\nالسينماتوغرافي المغربي أو إذا كانت صيغته تختلف عن الصيغة التي أشرت عليها اللجنة\nالمنصوص عليها في المادة 5أعاله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يمنع:\n .1تنظيم عروض ألشرطة الفيديو المبرمجة في أماكن عامة من مقاهي أو مؤسسات\nشبيهة بها؛\n .2القيام باستنساخ أو توزيع أشرطة فيديو مبرمجة ألغراض تجارية من غير التوفر\nعلى حقوق استغاللها ،وذلك دون إخالل بالتشريع المتعلق بحماية المؤلفات الفنية أو باالتفاقيات\nالدولية التي انضمت المملكة المغربية إليها ووقع نشرها بصورة قانونية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يعاقب بغرامة من ستة آالف درهم ( )6.000إلى ثالثين ألف درهم ( )30.000على\nالقيام بواحد أو كثر من األعمال المشار إليها في المادة 1أعاله دون الحصول على رخصة\nسابقة من المركز السينماتوغرافي المغربي.\nوفي حالة العود داخل أجل الخمس سنوات التالية لحكم سابق صار نهائيا ،يمكن مضاعفة\nالغرامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعاقب بغرامة من خمسة آالف درهم ( )5.000إلى عشرين ألف درهم ( )20.000على\nعدم إدالء األشخاص المرخص لهم بما يثبت وجود الوثائق المشار إليها في المادة 4أعاله\nوعلى االمتناع عن تقديم بعض المعلومات وعلى تقديم معلومات كاذبة وكذا على كل تحايل\nيراد به إخفاء مصدر أو وجهة أشرطة المبرمجة ،أو االمتناع عن الخضوع للمراقبة التي\nيجريهـا المأمورون المحلفون التابعون للمركز السينماتوغرافي المغربي المنتدبون لهذا\nالغرض؛"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعاقب بغرامة من عشر ة آالف درهم ( )10.000إلى مائة ألف درهم ( )100.000كل\nمن يستغل ألغراض تجارية أشرطة فيديو مبرمجة غير موضوعة عليها تأشيرة المركز\n\n-5-\n\nالسينماتوغرافي المغربي أو تختلف صيغتها عن الصيغة الموضوعة عليها التأشيرة\nالمنصوص عليها في المادة 5أعاله.\nوإذا كان مضمون أشرطة الفيديو المبرمجة السالفة الذكر مخال باآلداب العامة أو نظام\nاألسرة أو النظام العام عوقب المسؤول ،عالوة على ذلك ،بالحبس من شهر إلى ستة أشهر.\nويتعرض كذلك للعقوبات المنصوص عليها في هذه المادة كل شخص ينتج أشرطة فيديو\nمبرمجة ألغراض تجارية دون الحصول على رخصة التصوير المشار إليها في المادة 6\nأعاله."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يعاقب بغرامة مبلغها 500درهم على عدم تعليق رقم الرخصة المنصوص عليه في"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يعاقب على كل مخالفة ألحكام الفرق 1من المادة 8أعاله بغرامة من ألفي درهم\n( )2.000إلى خمسة آالف درهم (.)5.000"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يعاقب على كل مخالفة ألحكام الفقرة 2من المادة 8أعاله وفقا لألحكام الواردة في\nالفصول 575إلى 579من القانون الجنائي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجوز لمدير المركز السينماتوغرافي المغربي أن يأمر بالحجز المؤقت ألشرطة الفيديو\nالمبرمجة المستغلة بوجه غير قانوني ولألجهزة وكذا بالسحب المؤقت للرخصة في العمل\nالمسلمة إلى المنشأة المعنية على أن تراعى في تلك العقوبات التي يمكن أن تصدرها المحكمة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجوز لمأموري المراقبة المختصين التابعين للمركز السينماتوغرافي المغربي القيام،\nفور إثبات المخالفات ألحكام المواد 1و 8و 11أعاله ،بحجز أشرطة الفيديو المبرمجة\nوالمعدات واألجهزة المستخدمة الستنساخها أو عرضها.\n-6-\n\nويقوم المأمورون بتحرير محضر مفصل تسلم نسخة منه إلى المعني باألمر مقابل وصل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تدفع حصيلة الغرامات والمحجوزات المشار إليها في المواد السابقة إلى الميزانية العامة\nللدولة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "تطبق أحكام هذا القانون على كل شخص يتولى تسيير أو إدارة أو استغالل عمل من\nأعمال إنتاج أشرطة الفيديو المبرمجة وطبعها واستنساخها وتوزيعها وبيعها وإيجارها وعلى\nكل من يشارك في ارتكاب المخالفات أو ساعد عمدا على ارتكابها.\nويجوز لكل من يعنيه األمر والسيما لمدير المركز السينماتوغرافي المغربي أن يطلع\nوكيل الملك على األفعال المشار إليها في المواد من 9إلى غاية 14من هذا القانون وأن يطالب\nإن اقتضى الحال بحقوق الطرف للمدني.\nويجوز لمدير المركز السينماتوغرافي المغربي أن يوجه إلى المنظمات المهنية المعنية\nنسخة من المحاضر التي يحررها المأمورون المحلفون التابعون للمركز السينماتوغرافي\nالمغربي."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يضرب للمنشآت التي تقوم بواحد أو أكثر من األعمال المشار إليها في الفقرة األولى من"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}