{
  "id": "ma-adala-administrative-4699",
  "type": "statute",
  "title": "مرسوم يتعلق بإحداث اللجنة الوطنية للتنسيق قصد تسهيل مساطر التجارة الخارجية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتحدث لدى السلطة الحكومية المكلفة بالتجارة الخارجية لجنة وطنية للتنسيق قصد\nتسهيل مساطر التجارة الخارجية ،يشار إليها بعده بـ «اللجنة»6"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتولى اللجنة ،في إطار احترام التشريع والتنظيم الجاري بهما العمل ،ما يلي:\n اقتراح خطط عمل تهدف إلى تنفيذ المقتضيات المتعلقة بتسهيل المبادالت ،وفقااللتزامات المملكة المغربية في إطار االتفاقيات التجارية المبرمة ،ال سيما اتفاقيات منظمة\nالتجارة العالمية؛\n اقتراح كل إجراء يهدف إلى تبسيط أو عقلنة أو مالءمة المساطر أو الوثائق المتعلقةباالستيراد أو بالتصدير ،بما في ذلك اإلجراءات الهادفة لرقمنتها؛\n دراسة وتقييم كل المساطر التي من شأنها الحد من الصادرات أو الواردات ،وتقديمكل توصية لهذا الغرض؛\n دراسة واقتراح كل إجراء من شأنه تحسين بيئة التجارة الخارجية ،ال سيما تقليصالتكاليف واآلجال المتعلقة بعمليات التصدير أو االستيراد؛\n دراسة كل إجراء يهدف إلى تسهيل التدفقات اللوجستيكية عند االستيراد أو التصدير؛ -1الجريدة الرسمية عدد ..1.بتاريخ 2.جمادى اآلخرة 51( 5320مارس ،)2958ص65191\n-2-\n\n تنسيق إنجاز الدراسات التي تهدف إلى تبسيط المساطر المتعلقة بالمبادالت التجارية6المادة 4\nترأس هذه اللجنة السلطة الحكومية المكلفة بالتجارة الخارجية أو الشخص الذي تعينه\nلهذا الغرض 6وتتألف من السلطات الحكومية المكلفة بالقطاعات التالية أو ممثليهم:\n الداخلية؛ الشؤون الخارجية؛ المالية؛ الفالحة؛ الصيد البحري؛ الصناعة؛ التجهيز؛ النقل واللوجيستيك؛ الصحة؛ الطاقة والمعادن؛ الصناعة التقليدية؛ الشؤون العامة والحكامة؛ التنمية المستدامة6عالوة على ذلك ،تضم اللجنة ممثال عن:\n بنك المغرب؛ إدارة الجمارك والضرائب غير المباشرة؛ مكتب الصرف؛ الوكالة الوطنية للموانئ؛ الوكالة الوطنية لتقنين المواصالت؛ الوكالة المغربية لتنمية األنشطة اللوجيستيكية؛ الوكالة الخاصة طنجة المتوسط؛ الوكالة المغربية لتنمية االستثمارات والصادرات؛-2-\n\n وكالة التنمية الرقمية؛ المكتب الوطني للسالمة الصحية للمنتجات الغذائية؛ المكتب الوطني المهني للحبوب والقطاني؛ المكتب الوطني للسكك الحديدية؛ المؤسسة المستقلة لمراقبة وتنسيق الصادرات؛ شركة الخطوط الملكية المغربية؛ شركة «بورت نت»؛ شركة استغالل الموانئ «مرسى المغرب»؛ االتحاد العام لمقاوالت المغرب؛ جامعة الغرف المغربية للتجارة والصناعة والخدمات؛ جامعة الغرف الفالحية بالمغرب؛ جامعة غرف الصيد البحري؛ جامعة غرف الصناعة التقليدية؛ المجموعة المهنية ألبناك المغرب؛ الجمعية المغربية للمصدرين؛ جمعية المعشرين المقبولين لدى الجمارك بالمغرب؛ الجمعية المهنية للوكالء البحريين ومستأجري البواخر بالمغرب6المادة 2\nتجتمع اللجنة ،بدعوة من رئيسها كلما دعت الضرورة إلى ذلك ،وعلى األقل مرة واحدة\nفي السنة6\nويمكن لرئيس اللجنة أن يستدعي لحضور اجتماعاتها كل شخص ذاتي أو اعتباري\nيرى فائدة في حضوره ،اعتبارا لكفاءاته أو تجربته أو مصلحته بالنظر للقضايا المراد\nمعالجتها6\nتعهد كتابة اللجنة إلى القطاع المكلف بالتجارة الخارجية6\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}