{
  "id": "ma-adala-audiovisual-5711",
  "type": "statute",
  "title": "ظهير شريف يقضي بإحداث الهيئة العليا للاتصال السمعي - البصري",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تتألف الهيئة العليا لالتصال السمعي -البصري من المجلس األعلى لالتصال\nالسمعي -البصري ومن المديرية العامة لالتصال السمعي -البصري0\n\n -1الجريدة الرسمية عدد 9.19بتاريخ 02جمادى اآلخرة 0( 3201سبتمبر ،)0..0ص 00923\n-3-\n\nالباب األول :المجلس األعلى لالتصال السمعي -البصري"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :المجلس األعلى لالتصال السمعي -البصري",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بالمجلس األعلى لالتصال السمعي -البصري المهام التالية:\n -3إبداء الرأي في كل مسألة تحال إليه من لدن جاللتنا الشريفة ،فيما يتعلق بقطاع\nاالتصال السمعي -البصري؛\n -0رفع االقتراح لجاللتنا الشريفة ،بشأن اختيار الشخصيات التي يرجع أمر تعيينها\nإلى نظرنا السديد فيما يخص المهام أو المناصب العامة التي تناط بهم ممارستها على رأس\nالهيئات العامة المتدخلة في المجال السمعي -البصري؛\n -1إبداء الرأي للبرلمان والحكومة في كل قضية يحيلها إليه الوزير األول أو رئيسا\nمجلسي البرلمان ،فيما يتعلق بقطاع االتصال السمعي -البصري؛\n -2إبداء الرأي وجوبا للوزير األول ،بشأن مشاريع القوانين أو مشاريع المراسيم\nالمتعلقة بقطاع االتصال السمعي -البصري ،قبل عرضها على المجلس الوزاري؛\n -9إبداء الرأي وجوبا لرئيسي مجلسي البرلمان بشأن مقترحات القوانين المتعلقة\nبقطاع االتصال السمعي -البصري ،قبل عرضها على المجلس المعني باألمر؛\n -7اقتراح مختلف التدابير على الحكومة ،والسيما منها التدابير ذات الطابع القانوني\nالتي تمكن من ضمان التقيد بالمبادئ الوارد بيانها في ديباجة وأحكام ظهيرنا الشريف هذا؛\n -.رفع االقتراح إلى الحكومة بشأن التغييرات ذات الطبيعة التشريعية والتنظيمية التي\nيستلزمها التطور التكنولوجي واالقتصادي واالجتماعي والثقافي ألنشطة قطاع االتصال\nالسمعي -البصري؛\n -8السهر على تقيد جميع السلطات واألجهزة المعنية بالقوانين واألنظمة المطبقة على\nقطاع االتصال السمعي -البصري؛\n -1بحث طلبات الرخص بإحداث واستغالل منشآت االتصال السمعي -البصري ،تبعا\nلإلجراءات القانونية والتنظيمية المعمول بها ومنح الرخص المتعلقة بذلك ،وفقا للنصوص\nالتشريعية والتنظيمية الجاري بها العمل؛\n -3.منح الرخص باستعمال الموجات الراديو -كهربائية التي تخصصها الوكالة\nالوطنية لتقنين المواصالت لفائدة قطاع االتصال السمعي -البصري 0ولهذه الغاية ،يؤهل\nالمجلس ،عند الحاجة ،إلحداث لجنة للتنسيق مع الهيئات العامة األخرى المكلفة بإدارة طيف\nالموجات ومراقبته؛\n-4-\n\n -33مراقبة تقيد هيئات االتصال السمعي -البصري بمضمون دفاتر التحمالت وبصفة\nعامة تقيدها بالمبادئ والقواعد المطبقة على القطاع؛\n -30المصادقة على دفاتر التحمالت الخاصة بالشركات الوطنية لالتصال السمعي -\nالبصري العام ومراقبة التقيد بها؛\n -31السهر على التقيد بتعددية التعبير عن تيارات الفكر والرأي ،والسيما ما يتعلق\nباإلعالم السياسي ،سواء من قبل القطاع الخاص أو من القطاع العام لالتصال\nالسمعي -البصري0\nولهذه الغاية ،يوجه المجلس ،تبعا للفترات التي يحددها ،إلى الحكومة وإلى رئاسة\nمجلسي البرلمان ،والمسؤولين عن األحزاب السياسية والمنظمات النقابية والغرف المهنية\nالممثلة في البرلمان ،بيان المدة الزمنية التي استغرقتها مداخالت الشخصيات السياسية\nأو النقابية أو المهنية في برامج أجهزة اإلذاعة والتلفزة 0ويجوز له بهذه المناسبة ،إبداء جميع\nالمالحظات التي يرى فيها فائدة؛\n -32السهر على التقيد بالنصوص التشريعية والتنظيمية التي تحدد القواعد والشروط\nالمتعلقة بإنتاج وبرمجة وبث الفقرات المتعلقة بالحمالت االنتخابية التي يتعين التقيد بها من\nلدن هيئات االتصال بالقطاعين العام والخاص؛\n -39السهر على تقيد أجهزة االتصال السمعي -البصري بالنصوص التشريعية\nوالتنظيمية الجاري بها العمل في ميدان اإلشهار؛ ولهذه الغاية ،يمارس المجلس ،بجميع\nالوسائل المالئمة ،مراقبة كيفية برمجة الفقرات اإلشهارية التي تتولى بثها هيئات االتصال\nالسمعي -البصري التابعة للقطاع العام أو المستفيدة من سند لالستغالل ،أيا كان نوعه في\nإطار هذا القطاع؛\n -37المعاقبة على المخالفات المرتكبة من لدن هيئات االتصال السمعي -البصري،\nأو تقديم اقتراح بشأن العقوبات المترتبة عنها إلى السلطات المختصة ،وفقا للتشريع الجاري\nبه العمل ولدفاتر التحمالت ذات الصلة؛\n -3.سن المعايير ذات الطابع القانوني أو التقني المطبقة لقياس عدد المتابعين لبرامج\nمنشآت االتصال السمعي -البصري0"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن أن يتلقى المجلس األعلى لالتصال السمعي -البصري من المنظمات السياسية\nأو النقابية أو الجمعيات المعترف لها بصفة المنفعة العامة ،شكايات متعلقة بخرق أجهزة\nاالتصال السمعي -البصري للقوانين أو لألنظمة المطبقة على قطاع االتصال\nالسمعي -البصري0\n-5-\n\nويبحث ،إن اقتضى الحال ،الشكايات المذكورة ويتخذ في شأنها اإلجراء المنصوص\nعليه في ظهيرنا الشريف هذا وفي القوانين أو األنظمة المطبقة على المخالفة0\nكما يمكن للسلطة القضائية أن تحيل إلى المجلس ،ألجل إبداء الرأي الشكايات المستندة\nإلى خرق أحكام النصوص التشريعية أو التنظيمية المتعلقة بقطاع االتصال\nالسمعي -البصري والواجب على السلطة المذكورة النظر فيها0\nويجوز للمجلس أن يحيل إلى السلطات المختصة أمر النظر في الممارسات المخالفة\nللقانون المتعلق بحرية األسعار والمنافسة 0ولنفس السلطات المذكورة أن ترجع للمجلس\nإلبداء رأيه في هذا الشأن0"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن للمجلس األعلى لالتصال السمعي -البصري أن يلزم منشآت االتصال\nالسمعي -البصري بنشر بيان حقيقة أو جواب ،بناء على طلب من كل شخص لحق به ضرر\nمن جراء بث معلومة تمس بشرفه أو يبدو أنها تخالف الحقيقة 0ويحدد المجلس األعلى\nمضمون وكيفية النشر المذكور الذي يعرض عدم التقيد به ،إن اقتضى الحال ،إلى عقوبة\nمالية يتولى بنفسه تحديد مبلغها ويقوم بتحصيلها المدير العام لالتصال السمعي -البصري،\nكما هو الشأن فيما يتعلق بتحصيل الديون العامة للدولة0"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يضم المجلس األعلى لالتصال تسعة أعضاء ،يتولى جنابنا الشريف تعيين الرئيس\nوأربعة أعضاء منهم 0ويعين الوزير األول عضوين منهم لمدة خمس سنوات قابلة للتجديد\nمرة واحدة 0كما يعين كل من رئيس مجلس النواب ورئيس مجلس المستشارين عضوا لنفس\nالمدة ووفق شروط تجديد االنتداب المنصوص عليها فيما يخص األعضاء الذين يعينهم\nالوزير األول0\nيؤدي جميع األعضاء القسم بين يدي جاللتنا الشريفة على أن يقوموا بمهامهم بصدق\nوأمانة وأن يزاولوها بكل تجرد ونزاهة ،في التزام تام بظهيرنا الشريف هذا وبالقوانين\nالمعمول بها في قطاع االتصال السمعي -البصري ،وبأال يتخذوا أي موقف علني بخصوص\nالقضايا الراجعة الختصاص المجلس0\n\n-6-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجوز الجمع بين مهام العضوية في المجلس األعلى لالتصال السمعي -البصري\nوبين أي انتداب انتخابي أو منصب عام -باستثناء مهام األستاذ الباحث في الجامعات\nأو المؤسسات العليا لتكوين األطر -أو أي نشاط مهني دائم يدر ربحا ،ويكون من شأنه أن\nيحد من استقاللية أعضاء المجلس المذكور0\nال يجوز ألعضاء المجلس المذكور أن يتقاضوا ،بصورة مباشرة أو غير مباشرة ،أي\nأجرة باستثناء األجرة الممنوحة عن الخدمات المقدمة قبل الشروع في مزاولة مهامهم ،وال\nأن يتوفروا على مصالح في منشأة تابعة لقطاع االتصال ،على أن تراعى في ذلك حقوق\nالملكية األدبية والفنية 0ويضرب لهم ،إن اقتضى الحال ،أجل ثالثة أشهر للتقيد بهذه القاعدة\nوإال اعتبروا مستقيلين بصفة تلقائية0\nويخبرون الرئيس بكل تغيير يطرأ على وضعيتهم ،من شأنه اإلخالل باستقالليتهم0\nيتعين على أعضاء المجلس األعلى لالتصال السمعي -البصري ،طيلة مدة عضويتهم\nوخالل سنتين انطالقا من تاريخ انتهاء مهامهم ،االمتناع عن اتخاذ أي موقف علني\nبخصوص القضايا التي يبت فيها المجلس أو التي سبق له البت فيها ،أو التي يمكن أن تحال\nإليه في إطار ممارسة مهمته 0ويمنع عليهم كذلك ،طوال مدة سنتين من تاريخ انتهاء مهامهم\nفي حظيرة الهيئة العليا ،أن يقبلوا منصبا مأجورا بإحدى منشآت االتصال\nالسمعي -البصري0"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إذا أصبح منصب عضو بالمجلس شاغرا ألي سبب من األسباب ،وجب تعيين خلف له\nداخل الخمسة عشر يوما التالية لتاريخ الشغور الذي يثبته رئيس المجلس0\nويقوم أعضاء المجلس المعينون خلفا لألعضاء المنتهية مدة انتدابهم قبل أجلها العادي،\nبإتمام مدة انتداب األعضاء الذين خلفوهم0\nالمادة .0\nإن رئيس المجلس ،رئيس الهيئة العليا ،يعتبر فيما يخص وضعيته اإلدارية والمالية ،في\nحكم عضو بحكومة جاللتنا الشريفة0\nويتقاضى أعضاء المجلس تعويضا يساوي التعويض الممنوح األعضاء البرلمان\nويخضع لنفس النظام الضريبي0"
    },
    {
      "provision_ref": "art1",
      "chapter": "الباب الثاني :المديرية العامة لالتصال السمعي -البصري",
      "section": "1",
      "title": "المادة 1",
      "content": "أحكام عامة\nالمادة .3\nتتوفر الهيئة العليا لالتصال السمعي -البصري ،ألجل االضطالع بالمهام المسندة إليها\nبظهيرنا الشريف هذا ،على المصالح اإلدارية والتقنية والمستخدمين الالزمين العاملين في\nحظيرة المديرية العامة لالتصال السمعي -البصري والموضوعين تحت مسؤولية المدير\nالعام لالتصال السمعي -البصري0\nيحدد عدد المصالح اإلدارية والتقنية للمديرية العامة وطبيعتها وصالحيتها في النظام\nالداخ لي للهيئة العليا الذي يعده المدير العام ويتداول المجلس في شأنه ويتولى جنابنا الشريف\nالمصادقة عليه ،بعد استطالع رأي حكومتنا0\nالمادة .2\nعالوة على الصالحيات الخاصة المسندة إليه بصريح العبارة بظهيرنا الشريف هذا،\nيتولى المدير العام لالتصال السمعي -البصري تحت إشراف الرئيس ،تنفيذ قرارات المجلس\nاألعلى لالتصال السمعي البصري وإدارة وتدبير المصالح والمستخدمين اإلداريين والتقنيين\nللهيئة العليا لالتصال السمعي -البصري0\nيساعد المدير رئيس المجلس ،ويتخذ جميع التدابير الالزمة للقيام بالمهام المسندة إلى\nالمجلس المذكور بظهيرنا الشريف هذا والقوانين أو األنظمة الجاري بها العمل0\nكما يعرض على المجلس ،كل ثالثة أشهر ،تقريرا عن أنشطة المديرية العامة وعن\nتنفيذ الميزانية 0ويوجه هذا التقرير إلى الوزير األول0"
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب الرابع :أحكام مالية",
      "section": "80",
      "title": "المادة 80",
      "content": "تتوفر الهيئة العليا ،لالضطالع بمهامها ،على مستخدمين يتألفون من موظفين ملحقين\nمن اإلدارات العمومية والمؤسسات العامة ومن مستخدمين لها معينين وفقا للنظام األساسي\nلمستخدمي الهيئة العليا الذي يعده المدير العام ويوافق عليه المجلس األعلى لالتصال0\nيلزم مستخدمو المديرية العامة ،عالوة على الواجبات الخاصة المرتبطة 0بمهامهم\nوالمفروضة عليهم بموجب النظام األساسي أو بحكم عقد التوظيف ،بكتمان السر المهني فيما\nيخص الوقائع واألعمال والمعلومات التي يطلعون عليها أثناء مزاولة مهامهم ،وفق الشروط\nوتحت طائلة العقوبات المنصوص عليها في القانون الجنائي ،على أن يراعى في ذلك ما هو\nضروري إلعداد التقارير المنصوص عليها في ظهيرنا الشريف هذا0"
    },
    {
      "provision_ref": "art88",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "88",
      "title": "المادة 88",
      "content": "في حالة عدم وجود نصوص تشريعية أو تنظيمية سارية المفعول ،تؤهل الهيئة العليا،\nإن اقتضى الحال ،لتحديد القواعد الالزمة لما يلي:\n احترام تعددية التعبير عن تيارات الفكر والرأي ،وال سيما في ميدان اإلعالم\nالسياسي ،ألجل تمكين األحزاب السياسية والمنظمات النقابية والمهنية والتمثيلية في\nالمجال االقتصادي وكذا المنظمات االجتماعية األخرى ذات الطابع الوطني ،من\nاالستفادة من مدة زمنية لتناول الكلمة عبر المرفق العام لإلذاعة والتلفزة اعتبارا\nألهميتها وتمثيليتها ووفق معايير موضوعية؛\n التقيد بمبدأ اإلنصاف الواجب مراعاته إزاء المنظمات السياسية والنقابية والغرف\nالمهنية أو المترشحين لالنتخابات مجلس النواب أو مجلس المستشارين ،فيما يخص\nالشروط المتعلقة بإنتاج البرامج المعدة للحمالت االنتخابية وببرمجتها وبثها 0وتسهر\nالهيئة العليا ،بوجه خ اص ،على أن يكون للمترشحين المتنافسين الحق ،خالل الفترة\n-15-\n\nاالنتخابية ،في االستفادة من مدة زمنية منتظمة ومنصفة لتناول الكلمة عبر محطات\nاإلذاعة والتلفزة الوطنية والجهوية0\nتنشر القواعد المقررة تطبيقا لهذه المادة في الجريدة الرسمية بناء على قرار يصدره\nرئيس المجلس األعلى 0وينتهي العمل بها فور دخول النص التشريعي أو التنظيمي المتعلق\nبها حيز التنفيذ0"
    },
    {
      "provision_ref": "art83",
      "chapter": "الباب الخامس :أحكام انتقالية وختامية",
      "section": "83",
      "title": "المادة 83",
      "content": "ينشر ظهيرنا الشريف هذا في الجريدة الرسمية0\nوحرر بالرباط في 00من جمادى اآلخرة 13( 3201أغسطس 0)0..0\n\n-16-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}