{
  "id": "ma-adala-audiovisual-6200",
  "type": "statute",
  "title": "مرسوم بنشر دفتر تحملات الشركة الوطنية للاتصال السمعي البصري العمومي صورياد - القناة الثانية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول البرمجة واإلنتاج",
      "section": "1",
      "title": "المادة 1",
      "content": "مقتضيات خاصة تطبق على الخدمة التلفزية للقناة الثانية\nالمادة :1الموضوع\nتطبق مقتضيات هذا الفصل على الخدمة التلفزية المسماة القناة الثانية والتي يتم بثها\nبواسطة الشبكة الهرتزية األرضية على التراب الوطني ،والتي يمكن بثها بصفة متزامنة\nوكاملة عبر األقمار االصطناعية (الساتل).\nالمادة :2التوقيت\nيبث البرنامج كل يوم وعلى مدى عشرين ساعة في اليوم على األقل ،كمعدل سنوي.\nالمادة :3الخصائص العامة للبرمجة\nتقدم الشركة برمجة ذات مرجعية ،عامة ومتنوعة تسعى إلى االستجابة لحاجيات اإلعالم\nوالتثقيف والتربية والترفيه ألوسع فئات الجمهور.\nوتشمل هذه البرمجة كافة أنواع البرامج:\n-\n\nنشرات ومجالت إخبارية سياسية وعامة؛\nمجالت ذات طبيعة اجتماعية؛\nمجالت ثقافية ،أشرطة وثائقية ،برامج المعرفة والتربية؛\nبرامج دينية؛\nبرامج النصائح العملية؛\nمنوعات موسيقية ،ألعاب وبرامج ترفيهية ،عروض حية؛\nأعمال سمعية بصرية خيالية؛\nأعمال سينمائية؛\nبرامج لألطفال وللشباب؛\nنقل المنافسات وبث البرامج الرياضية.\nالمادة :4البرامج اإلخبارية\n\nتقوم الشركة بإنتاج وبث ثالث نشرات تلفزية يوميا على األقل.\nفي إطار مراعاة تعددية تيارات التعبير والرأي ،تقدم النشرات اإلخبارية أهم األحداث\nالوطنية في المجاالت السياسية ،واالقتصادية ،واالجتماعية ،والثقافية والرياضية .وتغطي\nاألنشطة الملكية .كما تغطي أيضا الخطابات الحكومية وأهم األنشطة الوزارية والمناقشات\nالبرلمانية ،وتهتم بأبرز أنشطة المنظمات السياسية والنقابية ذات التمثيلية ،مع احترام قواعد\nاإلنصاف في الولوج كما تحددها الهيأة العليا لالتصال السمعي البصري .وينبغي لهذه النشرات\nأيضا أن تخبر الجمهور الوطني بأبرز أحداث الحياة المحلية والجهوية ،بواسطة نقل الصور\nأو استعمال تعاليق الطواقم الصحفية المنتشرة في المراكز الفرعية التابعة للشركة على\nالمستوى الجهوي ،عبر تراب المملكة ،كما تعالج هذه النشرات أهم األحداث على الصعيد\nالدولي.\nتبرمج الشركة كذلك ،على األقل أربعين مرة في السنة ،برامج استطالعات ،واستجوابات\nوحوارات تتعلق باألحداث السياسية والعامة ،من بينها على األقل عشر حصص مخصصة\nللنقاش السياسي.\nتضمن بث خطب جاللة الملك.\nتبث ،أسبوعيا خالل الدورات البرلمانية ،ضمن برامجها التي تبدأ ما بين الساعة التاسعة\nصباحا ومنتصف الليل ،مجلة ال تقل مدتها على خمس وعشرين دقيقة ،مخصصة للمناقشات\nالبرلمانية ،وتدخالت المنظمات السياسية الممثلة في البرلمان ،مع مراعاة قواعد اإلنصاف في\nالولوج المحددة من طرف الهيئة العليا لالتصال السمعي البصري.\nيمثل مجموع البرامج اإلخبارية المعنية في هذه المادة حجما زمنيا قدره على األقل 400\n(أربع مائة) ساعة في السنة.\nالمادة :5المجالت ذات الطبيعة االجتماعية\nتقترح الشركة ،على األقل ثمانين مرة في السنة ،برامج استطالعية ،حوارية أو مناقشات\nمخصصة للقضايا االجتماعية وانشغاالت المواطنين ،أو لألسئلة االقتصادية واالجتماعية.\nويشمل مجموع البرامج ذات الطبيعة االجتماعية المعنية في هذه المادة حجما زمنيا مدته على\nاألقل سبعين ساعة في السنة.\nالمادة :6البرامج الدينية\nتبث الشركة بكيفية منتظمة ،وعلى األقل كل يوم جمعة وكل أيام شهر رمضان وخالل\nاألعياد الدينية ،برامج متعلقة باإلسالم ،خصوصا بالصلوات واألحداث الدينية وبمساهمة الدين\nفي توجيه السلوكات الفردية ،والتربية والمعامالت داخل المجتمع.\nتعمل هذه البرامج على تشجيع الشرح والتعليق ،مع مراعاة روح التسامح واحترام حرية\nالغير ،وتقدير الديانات والحضارات األخرى.\nالمادة :7البرامج الثقافية والمعرفية\nتقترح الشركة ،كل يوم ،ضمن برامجها ما بين التاسعة صباحا ومنتصف الليل ،على\nاألقل برنامجين من صنف االستطالع أو الشريط الوثائقي ،أو البرامج الحوارية أو المناقشات،\nتتطرق للتعبير األدبي ،للسينما ،للموسيقى ،للمسرح أو للعروض الحية ،وللمعارض التشكيلية،\nالكتشاف العالم ،وللحضارات وأنماط العيش ،للتاريخ ،للعلوم اإلنسانية ،للطبيعة وحياة\nالحيوانات ،للعلوم والتقنيات.\nتغطي أخبار التظاهرات الثقافية ذات البعد الدولي أو الوطني أو الجهوي.\nتعمل على تثمين الفنون والتقاليد الشعبية ،وكذا إفساح المجال أمام بروز مواهب جديدة\nوأشكال تعبير وإبداعات وطنية جديدة مع مراعاة التنوع الجهوي واللغوي في كل ذلك.\nالمادة :8البرامج الرياضية\nتتعهد الشركة بفتح قناتها لمختلف أنواع الرياضات.\nثبت تغطيات وإعادة نقل المنافسات الرياضية الوطنية والدولية المتجاوبة مع متطلبات\nالجمهور الواسع.\nتدعم الشركة تطور الرياضة الوطنية وتخصص لهذا الغرض ،في شكل شراكات أو\nمقتنيات لحقوق النقل أو البث الحصري للوقائع الرياضية ،مبلغا ماليا سنويا قدره على األقل :\n % 2من رقم المعامالت اإلشهارية ،لسنة 2006؛ % 2,5في سنة 2007؛ %3ابتداء من .20086\n\nوتتمثل قاعدة االحتساب المرجعية في رقم المعامالت اإلشهارية الصافي المحقق من قبل\nالخدمة خالل السنة المالية السابقة.\nتقترح أيضا ،على األقل ثالث مرات في األسبوع ،مجالت مخصصة لألخبار الرياضية\nالوطنية والدولية ،وتحاول اإلخبار عن أبرز األحداث الرياضية ذات األهمية الجهوية.\nعند حصول الشركة على حق استغالل حصري لمنافسة رياضية أو ألي تظاهرة عمومية\nأخرى ،ال ينبغي أن يحول ذلك دون ممارسة خدمات االتصال السمعي البصري األخرى لحقها\nفي إخبار جمهورها عن التظاهرات المعنية .باستثناء حاالت وجود التزامات تعاقدية ،ال يمكن\nللشركة أن تحول دون استعمال خدمات سمعية بصرية أخرى لمقتطفات من اختيار المتعهدين\nالمستفيدين ،وال يمكن للمستفيد أن يستغل هذه المقتطفات ،التي ال يمكن لمدتها اإلجمالية أن\nتتجاوز الدقيقة والثالثين ثانية ،إال ضمن برامج إخبارية وفي حدود أربع مرات في اليوم خالل\nالفترة الممتدة ما بين التاسعة صباحا ومنتصف الليل .وتلتزم الشركة بوضع رهن إشارة كل\nخدمة سمعية بصرية معنية ،في غ ضون الساعة الموالية لنهاية بث البرنامج المعني على\nشاشتها ،تسجيل المقتطفات المذكورة ،مقابل أداء مصاريف إعداد النسخة ،عند االقتضاء.\nعندما تبث الشركة مقتطفات منافسة أو تظاهرة تمتلك حق استغاللها الحصري خدمة\nسمعية بصرية أخرى ،ينبغي لها إرفاق بث المقتطفات المذكورة بإشارة تعريف كافية للخدمة\nالسمعية البصرية التي مدتها بالصور.\nالمادة :9برامج الخدمة\nتبث الشركة ،على األقل عشر مرات في األسبوع ضمن برامجها ما بين التاسعة صباحا\nومنتصف الليل ،برامج تتعلق بالحياة اليومية مثل الصحة ،التربية الوطنية ،االستهالك ،الوقاية\nمن الحوادث المنزلية ،الطبخ ،االهتمامات المنزلية ،التربية والتكوين ،التدبير المالي.\nالمادة :10البرامج الموجهة لألطفال والمراهقين والشباب\nثبت الشركة ،كل يوم ولمدة ال تقل عن عشر ساعات في األسبوع ،برامج موجهة\nلألطفال ،خالل الساعات الموالية لفئة الجمهور هاته ،مع مراعاة فترات العطل المدرسية.\nتبذل الشركة مجهودا خاصا إلنتاج البرامج الموجهة للجمهور الناشئ ،وتقدم ،على األقل\nمرة في األسبوع ،برامج موجهة للمراهقين والشباب الراشدين ،تنصب على الخصوص على\nمواضيع اهتماماتهم الثقافية واالجتماعية ،وقضايا الحياة اليومية ،والترفيه ،والتكوين وسبل\nاالندماج في الحياة المهنية.\nتراعي البرامج الموجهة ل لناشئين والشباب ضرورة التشجيع على قيم التمدن وانخراط\nهاته الفئة من الجمهور في المواطنة.\nالمادة :11البرامج الموسيقية والترفيهية\nتبث الشركة ،بكيفية منتظمة وعلى األقل سبع مرات في األسبوع ضمن برامجها ما بين\nالتاسعة صباحا ومنتصف الليل ،برامج المنوعات الموسيقية واأللعاب والفكاهة.\nوتسهر على ضمان التنوع في التعبير الفني وتشجيع اإلبداع المغربي ،مع مراعاة تنوعه\nالجهوي واللغوي وبروز مواهب جديدة.\nينبغي لبرامج األلعاب أن تعطي األفضلية لما يذكي الخيال ويحفز على المعرفة.\nالمادة :12برامج الخيال ،السينما والمسرح\nتبث الشركة ،بكيفية منتظمة ،خالل مختلف ساعات اليوم ،وعلى األقل ثالث مرات في\nاألسبوع ،ضمن برامجها في الجزء األول من األمسية ،ما بين الساعة الثامنة مساء والعاشرة\nليال ،أعمال الخيال ،واألعمال السينمائية أو العروض المسرحية.\nخالل هذا الجزء من األمسية ،تستفيد األعمال السمعية البصرية والسينمائية المغربية\nالتي تنتجها الشركة بمفردها أو تشترك في إنتاجها ،أو التي حازت حقوق بثها ،بأفضلية البرمجة\nبالنسبة للعرض األول.\nالمادة :13المساهمة في اإلنتاج السمعي البصري الوطني\nعند تركيب برامجها ،تعطي الشركة األفضلية لإلنتاج السمعي البصري الوطني كما تم\nتعريفه في الفقرة 11من المادة األولى من القانون رقم 77.03المشار إليه سالفا ،كما تعطي\nاألولوية للموارد المغربية إلنجاز األعمال السمعية البصرية.\nويمثل اإلنتاج السمعي البصري الوطني على األقل أربع ساعات في اليوم ،بالنسبة ألول\nبث ،كمعدل سنوي.\nضمن مجهوداتها لفائدة اإلنتاج السمعي البصري الوطني ،تساهم الشركة في إنتاج أعمال\nسمعية بصرية كما تم تحديدها في الفقرة 7من المادة 1من القانون رقم 77.03المذكور سابقا،\nوتبث كل سنة ما ال يقل عن ( 150مائة وخمسون) ساعة من األعمال السمعية البصرية\nالمغربية الجديدة التي أنتجتها وحدها ،أو بشراكة أو التي امتلكت حقوق بثها ،من بينها على\nاألقل خمسة عشر فيلما تلفزيا ،أربع مسلسالت ،عشر مسرحيات وعشرة أشرطة وثائقية.\nيقصد بعمل جديد عمل بيث ألول مرة بالواضح على الشبكة الهرتزية األرضية داخل\nالتراب الوطني.\nتدعم الشركة تنمية قطاع اإلنتاج السمعي البصري الوطني ،باستثناء البرامج اإلخبارية،\nفهي تعتمد على الخدمات الفكرية والفنية والتقنية المقدمة من طرف مقاوالت اإلنتاج الخاصة،\nالمستقرة بالمغرب والتي تلجأ إلى كفاءات مغربية في أغلبيتها ،بنسبة ال تقل عن:\n % 20من الميزانية التي تخصصها اإلنتاج السمعي البصري الوطني ،بدوناحتساب األخبار ،سنة 2006؛\n % 25سنة 2007؛ %30ابتداء من .2008تلتزم الشركة بالتعامل ،بإنصاف وشفافية ،مع المنتجين وبتشجيع المنافسة الحرة في\nقطاع اإلنتاج السمعي البصري.\nالمادة :14المساهمة في اإلنتاج السينمائي الوطني\nتساهم الشركة في إنتاج األعمال السينمائية المغربية األصل .وتشارك عن طريق\nمساهمات في اإلنتاج (نقدا أو صناعة) أو من خالل اقتناء حقوق البث ،في اإلنتاج األصلي لما\nال يقل عن عشرة أفالم مطولة وما ال يقل عن عشرة أفالم قصيرة في كل سنة.\nالمادة :15اإلشهار\nيمكن للشركة بث وصالت إشهارية تشمل كل منها إعالنا أو أكثر من إعالن إشهاري.\nيجب أن تكون الوصالت اإلشهارية قابلة للتمييز بسهولة عن غيرها من المواد ،كما يجب\nعزلها عن غيرها من المواد بواسطة \"جينيريك\" خاص بالوصالت اإلشهارية ،قبل وبعد بث\nالوصلة ،ال تقل مدته عن أربع ثوان ،قابل للتمييز بواسطة خاصيات مرئية وصوتية .وال ينبغي\nلمقاطع \"جينيريك\" الوصالت اإلشهارية هاته أن تتضمن إشهارا أو عالمات تتيح التعرف\nعلى أي راع.\nتمتنع الشركة ،خارج الوصالت اإلشهارية ،عن أي شكل من أشكال التقديم بالصوت أو\nبالصورة بطريقة صريحة أو بأي إيحاء ضمني ،لسلع أو خدمات أو اسم أو عالمة أو أنشطة\nمنتج سلع أو مقدم خدمات في البرامج ،إذا كان هذا التقديم يتم بطريقة مقصودة من طرف\nمتعهد االتصال السمعي البصري لهدف إشهاري غير صريح ومن شأنه أن يوقع الجمهور في\nالخطأ حول طبيعة العرض ،ويعتبر التقديم مقصودا ً السيما إذا كان بمقابل مالي أو غيره.\nتمتنع الشركة كذلك عن بث إعالنات إشهارية تم إنتاجها لفائدة أو من طرف أحزاب\nسياسية أو منظمات نقابية ،سواء تم ذلك بمقابل مالي أو بدونه.\nتمتنع الشركة عن بث اإلعالنات اإلشهارية التي ال تحترم األشخاص يسبب أصلهم ،أو\nجنسهم ،أو انتمائهم أو عدمه لمجموعة إثنية أو ألمة أو لعرق أو لديانة ،خصوصا من خالل\nربطهم بإيحاءات أو أصوات أو مشاهد من شانها تعريضهم الحتقار الجمهور أو لسخريته.\nباستثناء برامج التسويق التلفزي ،إذا تم إدراج رقم هاتف أو عنوان موقع انترنيت (أو\nأي وسيلة اتصال أخرى) ضمن وصلة إشهارية ما ،فال ينبغي ،في أي حال من األحوال ،أن\nيترتب عن تركيب هذا الرقم أو الولوج إلى هذا الموقع تقديم مباشر لطلبات شراء المنتوج أو\nطلب الخدمة المروج لها ،فال يسوغ أن تكون هذه الواسطة سوى وسيلة للحصول على المزيد\nمن المعلومات حول المنتوج أو الخدمة المعنية ،أو عند االقتضاء وسيلة تمكن المعني باألمر\nمن ترك بياناته الخاصة بغرض االتصال به الحقا.\nال يمكن أن تتجاوز مدة الوصلة اإلشهارية 5دقائق.\nال يمكن أن تتجاوز المدة اإلجمالية للوصالت اإلشهارية 8دقائق في الساعة كمعدل\nسنوي.\nبالنسبة لساعة معينة ،ال يمكن أن تتجاوز المدة اإلجمالية للوصالت اإلشهارية 16دقيقة\nفي سنة 15 ،2006دقيقة في سنة ،2007و 14دقيقة ابتداء من سنة .2008إال أنه يمكن\nتجاوز هذا السقف خالل شهر رمضان في حدود 20دقيقة و 18دقيقة و 16دقيقة على التوالي.\nيمكن إدراج الوصالت اإلشهارية ما بين البرامج أو ضمنها.\nإال أنه بالنسبة للبرامج الموجهة بصفة خاصة لألطفال الذين تقل أعمارهم عن عشر\nسنوات ،وكذلك النشرات والمجالت اإلخبارية ومختلف البرامج األخرى المتعلقة بممارسة\nالحقوق السياسية ،ال يمكن قطعها بواسطة وصالت إشهارية.\nيتوجب أن تفصل فترة ال تقل عن عشرين دقيقة ما بين وصلتين إشهاريتين متواليتين\nمتوالين داخل نفس البرنامج ،يمكن تقليصها إلى خمسة عشرة دقيقة خالل شهر رمضان،\nوينبغي تمديد هذه الفترة الفاصلة إلى خمسة وأربعين دقيقة عندما يتعلق األمر باألعمال\nالسينمائية.\nعندما يتعلق األمر بنقل منافسات رياضية أو برامج تنقل وقائع وتظاهرات فنية تتخللها\nفواصل ،يمكن إدراج الوصالت اإلشهارية ما بين األجزاء المستقلة المكونة للبرنامج أو ضمن\nالفواصل.\nال ينبغي لمستوى ارتفاع صوت الوصالت اإلشهارية أن يتجاوز معدل ارتفاع صوت\nباقي البرامج.\nيمكن بث البالغات ذات المنفعة العامة المستجيبة لمقاييس اإلشهار غير التجاري كما هو\nمعرف في الفقرة 5من المادة 2من القانون رقم 77.03المذكور أعاله ،وكذلك البالغات غير\nاإلشهارية الرامية إلى الدعاية لتظاهرات ثقافية مغربية ،خارج الوصالت اإلشهارية وال\nتحتسب مدتها في المدد المشار إليها بالفقرتين 8و 9من هذه المادة.\nويتم تطبيق جميع التوصيات أعاله دون اإلخالل بالمقتضيات القانونية الجاري بها العمل.\nالمادة :16الرعاية\n 1-16شروط الرعاية\nيمكن للشركة أن تبث برامج مرعية التي يعود تمويلها إلى مساهمات أشخاص معنويين\nخاضعين للقانون العام أو الخاص يسعى من خاللها إلى الترويج السمهم أو صورتهم أو نشاطهم\nأو إنجازاتهم.\nإال أنه ال يمكن أن تكون النشرات أو المجالت اإلخبارية أو أي من البرامج األخرى\nالمتعلقة بممارسة الحقوق السياسية موضوع رعاية.\nال يمكن أن يكون محتوى وبرمجة البرامج موضوع الرعاية محل تأثير من قبل الراعي،\nبشكل من شأنه المس بمسؤولية واستقاللية الخط التحريري للخدمة.\nال ينبغي للبرامج المحتضنة من قبل نفس الراعي أن تتجاوز نسبة %10من مجموع\nالشبكة األسبوعية للبرامج.\n 2-16تعيين الراعي\nتتوجب اإلشارة صراحة ،إما في بداية أو نهاية البرنامج ،لوجود الراعي بهذه الصفة،\nويمكن لهذه اإلشارة أن تتم من خالل ذكر اسم الراعي ،أو تسمية شركته ،أو قطاع نشاطه ،أو\nمنتوجاته ،أو نوع الصور وعالماته التمييزية التي ينعت بها عادة ،مثل الشارة أو الرمز أو\nالمميز الصوتي ،باستثناء تقديم خدماته أو أحد منتوجاته أو كيفية توضيبها وإنتاجها.\nإال أنه عندما تستهدف الرعاية تمويل برنامج مسابقة ترفيهية أو جزء من هذا الصنف\nضمن أحد البرامج ،فيسمح فقط توزيع منتوجات أو خدمات الراعي بصفة مجانية على\nالمستفيدين في شكل جوائز.\nال يمكن بأي حال إرفاق اإلحالة على الراعي بعبارات ذات طبيعة تنويهية أو بالحث\nمباشرة على شراء أو اكتراء منتوجاته أو خدماته أو طرف ثالث.\nباستثناء اإلشارة إلى الراعي ضمن جينيريك بداية ونهاية البرنامج فال يجوز ذكره خالل\nالبرنامج موضوع الرعاية وفي سياق اإلعالنات الدعائية للبرنامج إال إذا كان األمر آنيا\nومستترا ،وواردا في صفة أنماط اإلشارة المذكورة أعاله.\nالمادة :17اإلشهار الذاتي\nيمكن ل لشركة أن تبث بالغات يراد بها الترويج لبرامجها التلفزية أو اإلذاعية ،أو\nلمنتوجات فرعية متفرعة مباشرة عن هذه البرامج والمعدة صراحة بغرض تمكين الجمهور\nمن االستفادة من جميع كل امتيازات تلك البرامج أو المشاركة فيها .يمكن بث إعالنات اإلشهار\nالذاتي لبرامج خدمة القناة التلفزية الثانية خارج الوصالت اإلشهارية وال تحتسب مددها ضمن\nالحصص الزمنية المعنية في الفقرتين 8و 9من المادة .15\nوتطبق قواعد فصل البرامج المضمنة في المادة 15على إعالنات اإلشهار الذاتي.\nالمادة :18التسويق التلفزي\nيرخص للشركة بث برامج التسويق التلفزي في حدود ساعتين كل يوم.\nبهدف الحيلولة دون برمجة مبالغ فيها من حصص التسويق التلفزي ،من حيث العدد ومن\nحيث المدة ،يتعين أن ال تقل الحصة الواحدة عن 15دقيقة ،وال يمكن بثها إال ما بين منتصف\nالليل والساعة الحادية عشرة صباحا ،وفي حدود ساعة واحدة ما بين الثانية والرابعة زواال.\nينبغي أن يتم اإلعالن بوضوح عن برامج التسويق التجاري بصفتها هاته.\nال يمكن فصل برامج البيع التلفزي بواسطة وصالت إشهارية.\nلتفادي استعمال ملتو للتسويق التلفري من طرف معلن ما بهدف الترويج لمنتوجاته\nوخدماته ،إضافة إلى الحمالت اإلشهارية ،فال ينبغي لبرامج التسويق التلفزي أن تشير إلى أي\nمن العالمات المتعلقة بمنتوجات بعينها.\nالمادة :19التنوع الثقافي واللغوي\nتبث البرامج حسب اختيار الشركة وخصوصا بحسب مصدرها ،والجمهور الموجهة إليه\nوساعات بثها ،باللغة العربية ،واألمازيغية ،واللهجات المغربية أو بلغة أجنبية.\nتمثل البرامج المبثوثة باللغة العربية واألمازيغية أو باللهجات المغربية ما ال يقل عن\n %70من مدة البث ما بين الساعة التاسعة صباحا ومنتصف الليل ،كمعدل سنوي ،ومن أجل\nالتمكن من االستجابة لهذا االلتزام تستفيد الشركة من فترة تدرج على مدى سنتين مدنيتين ،مع\nاحترام حد أدنى نسبته %60سنة ،2006و %65سنة .2007\nتلتزم الشركة بتخصيص جزء مهم من برامجها لألعمال الثقافية والفنية مع مراعاة لغة\nالتعبير العربية ،واألمازيغية واللهجات ،في إطار مهام المرفق العام المنوطة بها ،تلتزم الشركة\nبتقديم مساهمة متميزة إلبراز وتنمية وإنتاج وبث الثقافة واللغة األمازيغيتين ،باعتبارهما جزء\nمن الثقافة والحضارة المغربيتين.\nتبث الشركة بوجه خاص باألمازيغية ،ضمن برامجها ما بين الساعة التاسعة صباحا\nومنتصف الليل ،على األقل:\n-\n\nبرنامجا يوميا ،من االثنين إلى الجمعة؛\nبرنامجا إخباريا ،اجتماعيا أو ثقافيا كل نهاية أسبوع؛\nساعتين من األغاني كل شهر ،ضمن مجموع برمجتها الموسيقية ومن المنوعات؛\nاثني عشر فيلما تلفزيا ،فيلما سينمائيا أو تمثيليات مسرحية كل سنة .ومن أجل\nالتمكن من االلتزام بهذا الشرط تتمتع الشركة بفترة تدرج على مدى سنتين مدنيتين،\nمع احترام حد أدنى من أربعة أفالم تلفزية ،أو أفالم سينمائية أو تمثيليات مسرحية\nسنة 2006ومن ثمانية أفالم تلفزية ،أو أفالم سينمائية أو تمثيليات مسرحية سنة\n.2007\nالمادة :20ولوج األشخاص ضعيفي السمع إلى البرامج المبثوثة\n\nتعمل الشركة على توسيع فرص ولوج األشخاص ضعيفي السمع إلى البرامج المبثوثة\nوذلك عن طريق استعمال جميع الوسائل المواتية.\nوتسهر عند بث البرامج اإلخبارية والبرامج الموجهة للجمهور الناشئ وكذا البرامج\nالمتضمنة لمناقشة قضايا ذات بعد سياسي ،اقتصادي ،اجتماعي أو غيره ،أن تضمن ترجمتها\nإلى لغة يفهمها األشخاص الصم أو ضعيفي السمع.\nولالستجابة لهذا االلتزام ،تتمتع الشركة بفترة تدرج على مدى سنتين مدنيتين ،مع احترام\nحد أدنى شهري يتمثل في أربعة برامج وساعتين سنة 2006وثمانية برامج وأربع ساعات\nسنة .2007\nالمادة :21احترام التزامات البرمجة\nتفهم التزامات البرمجة المنصوص عليها في المواد من 4إلى ،13وكذا في الفقرة\nاألخيرة من المادة 19على أنها برامج مبثوثة ألول مرة ،وتحيل عبارة \"بث ألول مرة\" على\nبث أول لبرنامج تأخذه الخدمة بعين االعتبار ابتداء من فاتح يناير .2006\nومن أجل األخذ بعين االعتبار دواعي التعديالت الظرفية لشبكة البرامج في خدمة الصالح\nالعام ،خصوصا خالل فترات العطل المدرسية وخالل شهر رمضان ،يمكن للشركة أن تتجاوز\nبصفة استثنائية االلتزامات المتعلقة بمدد البرمجة اليومية واألسبوعية والشهرية المنصوص\nعليها في هذا الفصل ،شريطة احترام الحجم السنوي الناجم عن االلتزامات المذكورة.\nالفصل :IIمقتضيات خاصة تطبق على الخدمة الدولية لتلفزة القناة الثانية – المغرب\nالمبثوثة عبر الساتل\nالمادة :22الموضوع\nتطبق مقتضيات هذا الفصل على الخدمة الدولية للتلفزة المسماة القناة الثانية -المغرب\nالمبثوثة عبر الساتل باتجاه الجمهور األجنبي والمغاربة المقيمين بالخارج ،والتي ال تنحصر\nفي البث الكامل والمتزامن الخدمة التلفزية المبثوثة على التراب الوطني.\nالمادة :23البرمجة واإلنتاج\nتلزم الشركة بتثمين التراث الثقافي الوطني والعمل على إشعاعه في الخارج للمساهمة\nفي مجهود انفتاح المغرب على باقي المعمور ،وذلك بوجه خاص من خالل ،البث بواسطة\nوسائل االتصال المالئمة ،مع مراعاة األوقات والفترات المدروسة ألعمال سمعية بصرية\nوسينمائية مغربية ،وكذا برامج إخبارية ،وأشرطة وثائقية ومجالت عن المغرب.\nبيث البرنامج كل يوم وخالل عشرين ساعة في اليوم على األقل ،كمعدل سنوي.\nتعتمد برمجة هذه الخدمة أساسا على إعادة بث جزئي أو كامل لبرامج سبق أن أنتجتها\nأو اقتنتها الشركة لبثها على التراب الوطني ،شريطة مراعاة المتطلبات الضرورية المتعلقة\nباحترام حقوق المؤلف والحقوق المجاورة.\nوتبث الشركة ،ضمن برمجة هذه الخدمة ،أعماال سمعية بصرية وسينمائية وطنية بنسبة\nتساوي على األقل تلك المرعية من طرف الخدمة المبثوثة بواسطة الشبكة الهرتزية األرضية\nعلى التراب الوطني.\nيمكن للبرامج المقترحة من طرف هذه الخدمة ،بالنظر فئات الجمهور التي توجه إليها\nالبرامج ،الفوارق الزمنية وكذا القواعد القانونية المطبقة على بث دولي ،أن تختلف من حيث\nطبيعتها ،أو دوريتها ،أو ساعات برمجتها ،أو تواليها أو لغة بثها عن البرامج المبثوثة على\nالتراب الوطني.\nالفصل :111مقتضيات خاصة تطبق على الخدمة اإلذاعية القناة الثانية\nالمادة :24التوقيت\nيبث البرنامج كل يوم على مدى عشرين ساعة في اليوم على األقل ،كمعدل سنوي.\nالمادة :25الخصائص العامة للبرمجة\nتسهر الشركة على االستجابة لحاجيات التثقيف والتربية واإلعالم والترفيه ألوسع فئات\nالجمهور ،وخصوصا الجمهور الناشئ ،مع إبراز الهوية الوطنية ،من خالل تنوعها ،وضمان\nإشعاع وتثمين التراث الفني المغربي\nتشتمل البرمجة على برامج موسيقية ،وموجزات إخبارية وبرامج تهم على الخصوص\nاهتمامات الشباب ،وتشجيع المواهب الصاعدة ،ومستجدات الموسيقى والثقافة وكذلك مواضيع\nالترفيه والرياضة.\nتمثل النشرات اإلخبارية على األكثر نسبة %10من إجمالي مدة البث السنوي ،من\nالساعة السابعة صباحا إلى منتصف الليل.\nتقوم الشركة ببث خطب جاللة الملك.\nالمادة :26المساهمة في اإلبداع الفني الوطني\nتدعم الشركة اإلبداع الفني المغربي وبروز مواهب جديدة .تخصص حصة ال تقل عن\n ،%30من حجم فترات برمجتها الموسيقية ،لألعمال المغربية وللفنانين ذوي األصل المغربي.\nولالستجابة لهذا االلتزام ،تتمتع الشركة بفترة تدرج السنة مدنية واحدة ،باحترام حد أدنى نسبته\n % 20سنة .2006\nالمادة :27اإلشهار ،الرعاية واإلشهار الذاتي:\nيمكن للشركة أن تبث وصالت إشهارية تشتمل كل منها على رسالة أو خطابات إشهارية،\nفي حدود ثمان دقائق في الساعة ،كمعدل سنوي وأربعة عشر دقيقة بالنسبة لساعة معينة.\nتطبق جميع المقتضيات المتعلقة باإلشهار وبالرعاية المنصوص عليها في الفصل األول\nعلى الخدمة اإلذاعية للقناة الثانية ،ما دامت غير متناقضة مع مقتضيات هذه المادة أو مع\nالطبيعة اإلذاعية للخدمة.\nينبغي إلشارة \"جينيرك\" بداية ونهاية الوصالت اإلشهارية أن تستمر لمدة ال تقل عن\nالثانيتين.\nيمكن للشركة أن تبث بالغات تتوخى منها الترويج لبرامجها التلفزية أو اإلذاعية ،أو\nلمنتوجات فرعية متفرعة مباشرة عن هذه البرامج والمعدة صراحة من أجل تمكين الجمهور\nمن االطالع على البرمجة أو االستفادة من كل امتيازات هذه البرامج أو المشاركة فيها .ويمكن\nبث إعالنات اإلشهار الذاتي لبرامج خدمة القناة التلفزية الثانية خارج الوصالت اإلشهارية وال\nتحتسب مددها ضمن الحصص الزمنية المحددة في الفقرة األولى من هذه المادة.\nتطبق قواعد فصل البرامج المضمنة في المادة 15على وصالت اإلشهار الذاتي.\nالباب 11أخالقيات\nالمادة :28التزامات أخالقية عامة\nتقوم الشركة بإعداد برامجها بكل حرية ،مع مراعاة احترام المقتضيات القانونية ودفتر\nالتحمالت هذا ،وهي تتحمل مسؤوليتها كاملة في هذا الشأن.\nتمارس هذه الحرية في إطار احترام الكرامة اإلنسانية ،وحرية الغير وملكيته ،والتنوع\nوالطابع التعددي للتعبير عن تيارات الفكر والرأي وكذلك احترام القيم الدينية ،والحفاظ على\nالنظام العام واألخالق الحميدة ومتطلبات الدفاع الوطني.\nوتسهر الشركة خصوصا ،في كافة برامجها ،على:\n✓ عدم اإلخالل بثوابت المملكة المغربية كما هي محددة في الدستور ،وخصوصا\nمنها تلك المتعلقة بالنظام الملكي وباإلسالم وبالوحدة الترابية للمملكة؛\n✓ أال تمس باألخالق العامة؛\n✓ أال تعمد إلى تمجيد وخدمة مصالح ومواقف مجموعة مصالح سياسية ،عرقية،\nاقتصادية ،مالية ،إيديولوجية أو فلسفية بعينها؛\n✓ عدم اإلشادة بالعنف أو التحريض على التمييز العنصري ،أو على اإلرهاب أو\nالعنف تجاه شخص أو مجموعة أشخاص ألسباب تتعلق بأصلهم أو انتمائهم أو\nعدم انتمائهم إلى ساللة أو أمة أو عرق أو ديانة معينة؛\n✓ عدم التحريض على نهج سلوكات من شأنها أن تلحق ضررا بالصحة ،أو بسالمة\nاألشخاص والممتلكات أو بحماية البيئة.\nد ون اإلخالل بحق الجمهور في اإلخبار ،يتعين على الشركة أن تتخذ االحتياطات الالزمة\nعندما تبث ضمن برامجها صورا يصعب احتمالها أو شهادات تتعلق بأحداث مأساوية للغاية.\nيتعين على كل برنامج أو جزء من برنامج يتضمن مقاطع من شأنها صدم حساسية األشخاص\nأن يكون مسبوقا بتنبيه مالئم ،شفوي أو خطي.\nتحتفظ الشركة في كل الظروف بالتحكم فيما يذاع أو يبث على قنواتها ،ويتعين عليها\nمراقبة البرامج أو أجزاء البرامج المسجلة بشكل مسبق ،في إطار البرامج المباشرة يتعين عليها\nإخبار مقدمي هذه البرامج أو الصحفيين وكذا المسؤولين عن اإلخراج والبث ،باإلجراءات\nالواجب إتباعها من أجل التمكن من الحفاظ باستمرار على قدرة التحكم ،وعند االقتضاء،\nاستعادة التحكم فورا فيما يذاع أو يبث على قنواتها.\nالمادة :29احترام الشخص\n :1-29مبدأ عدم المساس بكرامة اإلنسان\nتشكل كرامة اإلنسان إحدى مكونات النظام العام .وال يمكن التنازل عن هذا المبدأ بواسطة\nتعهدات خاصة ،حتى في حالة التعبير عن الموافقة من طرف الشخص المعني ،ولهذا الغرض\nتسهر الشركة في إطار برامجها ،على احترام شخص اإلنسان وكرامته.\n :2-29تطبيقات مختلفة المبدأ وجوب احترام األشخاص\nيتعين أن يظل اللجوء إلى الطرق التي تتيح التقاط صور وأصوات بدون علم األشخاص\nالذين تم تصويرهم أو تسجيلهم ،في حدود حاجيات إخبار الجمهور .وينبغي حصره في الحاالت\nالتي تتيح الحصول على معلومات تندرج ضمن المصلحة العامة ،ويصعب الحصول عليها\nبوسائل أخرى .وينبغي إشعار الجمهور باللجوء إلى هذه الطرق ،كما ينبغي الحفاظ على سرية\nأسماء األشخاص واألماكن ،باستثناء حالة الحصول على موافقة المعنيين باألمر قبل بث\nالبرامج.\nكلما أمكن األمر ،يتم إخبار األشخاص المدعوين للمشاركة في برنامج على الهواء باسم\nوعنوان البرنامج الذي تمت دعوتهم إليه .عندما يكونون مدعوين لحوار مباشر ،يتم إخبارهم،\nفي حدود اإلمكان ،بهوية وصفة المتدخلين اآلخرين.\nوتسهر الشركة خصوصا على:\n مراعا ة قواعد التحفظ واالعتدال عند بث الصور أو الشهادات التي من شأنها إهانةاألشخاص؛\n تجنب التساهل عند إثارة مواضيع المعاناة اإلنسانية ،أو أي معالجة تنتقص من الفردوتختزله إلى شيء ال قيمة له.\n الحصول على الموافقة الواضحة من طرف األشخاص المعنيين عند إدراج شهاداتحول وقائع تتعلق بحياتهم الخاصة؛\n عدم تقييد مشاركة األشخاص في برامج األستوديو ،أو ألعاب أو برامج ترفيهية بتنازلهمبصفة نهائية أو خالل فترة غير محددة ،عن حقوقهم األساسية ،وخصوصا منها حق ممارسة\nالطعن في حالة التضرر؛\n مراعاة واجب االعتدال عند بث أخبار أو صور تتعلق بضحية أو بشخص في وضعيةخطر أو معاناة.\n :3-29تغطية اإلجراءات القضائية\nفي إطار احترام حق اإلخبار ،عند بث برامج ،أو صور ،أو التصريحات أو الوثائق\nالمتعلقة بمساطر قضائية أو بوقائع من شأنها أن تخبر عن معلومة قضائية ،ينبغي وبصفة\nخاصة مراعاة مبدأ احترام قرينة البراءة ،وحرمة الحياة الخاصة ،وسرية هوية األشخاص\nالمعنيين ،خصوصا ً إذا تعلق األمر بالقاصرين.\nتلتزم الشركة بعدم:\n✓ نشر صكوك االتهام أو أي من وثائق المسطرة الجنائية أو الجنحية قبل أن يتم\nإدراجها في سياق المداولة ضمن جلسة عمومية؛\n✓ اإلخبار عن المناقشات التي تدور خالل المحاكمات التي تتعلق بدعاوى إثبات\nاألبوة أو بالطالق ،باستثناء األحكام القابلة للنشر؛\n✓ اإلخبار عن المداوالت الداخلية ،سواء لهيئة الحكم ،أو للمجالس القضائية\nوالمحاكم ،وكذا ما قرر القانون أو المحكمة سماعه في جلسة سرية.\nكما يتعين على الشركة ،عند تقديمها لألحكام القضائية ،أن تتجنب التعليق عليها بشكل\nمن شأنه النيل من سلطة القضاء أو من استقالليته .عند التعرض للحديث عن مسطرة قضائية\nفي برنامج تلفزي ،على الشركة أن تراعي( :أ) تناول القضية بحياد ،وجدية ونزاهة؛ (ب)\nاحترام مبدأ التعددية من خالل تقديم مختلف الطروحات المتعارضة ،وكذلك بالخصوص ،من\nخالل تمكين األطراف المعنية أو ممثليها من فرصة التعبير عن وجهة نظرها.\nالمادة :30نزاهة األخبار والبرامج\n 1.30ينطبق مبدأ مراعاة نزاهة األخبار على مجموع برامج الخدمات الصادرة عن\nالشركة.\nيتعين عليها التحقق من مصداقية الخبر ،خصوصا باللجوء إلى مصادر متنوعة وموثوقة،\nوفي حدود الممكن ،ينبغي ذكر مصدر الخبر.\nعند التعليق على الوقائع واألحداث العمومية يتعين مراعاة الحياد وتجنب كل أشكال\nالمبالغة أو االستصغار.\nعندما تعطى الكلمة لمدعوين أو للجمهور ،يتعين على الشركة الحرص على التوازن،\nوعلى الجدية والصرامة في احترام تعددية التعبير عن مختلف اتجاهات التفكير والرأي.\nال ينبغي اللجوء إلى تقنيات التصويت من طرف الجمهور أو االستطالعات في الشارع\nعلى أنها ممثلة للرأي العام أو لمجموعة بعينها؛ كما ال ينبغي خداع المشاهد بشأن أهلية أو\nسلطة األشخاص المستجوبين.\n 2.30تحرص الشركة على تجنب كل خلط ما بين اإلخبار والترفيه ،عندما يتضمن\nالبرنامج الصنفين يتوجب التمييز بينهما.\nتوضع البرامج اإلخبارية تحت مسؤولية صحفيين مهنيين.\n 3.30تحرص الشركة على أن تقدم البرامج اإلخبارية التي تبثها في ظروف تضمن\nاستقالليتها عن أي مجموعة اقتصادية أو تيار سياسي.\nتحرص أيضا على أال يستغل الصحفيون خالل تدخلهم في البرامج اإلخبارية موقعهم\nللتعبير عن أفكار متحيزة ،المبدأ العام يقضي بالتمييز ما بين سرد الوقائع ،من جهة ،والتعليق،\nمن جهة أخرى.\nعندما تتم دعوة متدخل خارجي ألحد البرامج ،يتعين التعريف به بوضوح وذكر صفته\nحتى يكون في مستطاع الجمهور تقييم األفكار التي يعبر عنها بصفتها أفكارا شخصية .في هذا\nالسياق تسهر الشركة على مراعاة الكفاءة والمشروعية الحقيقية للخبراء وعلى التنوع في\nالتعبير عن اآلراء.\n 4.30مع مراعاة مبدأ اإلنصاف في الولوج إلى القناة واحترام المقتضيات القانونية أو\nالتنظيمية ،بما فيها تلك الصادرة عن الهيأة العليا ،عندما تقدم الشركة ،في إطار نشراتها\nاإلخبارية ،تغطية أو تقريرا ً عن تظاهرة منظمة من طرف حزب سياسي أو منظمة نقابية ،أو\nجمعية مهنية أو اجتماعية ،يتعين عليها باألخص من خالل االلتزام باالعتدال في األهمية\nالمعطاة للحدث المعني ،أن تحرص على أن يكون لهذه التغطية أو لهذا التقرير طابعا إخباريا\nصرفا.\n 5.30تحرص الشركة على المالءمة ما بين السياق الذي يتم فيه أخذ الصور والموضوع\nالذي تتناوله .يتعين عند كل استعمال لصور من األرشيف أن يعلن عنه بواسطة إشعار على\nالشاشة ،وبشكل متكرر عند االقتضاء .كما تتوجب اإلشارة إلى مصدر الصور.\nينبغي تقديم الصور المنجزة إلعادة تشخيص وقائع حقيقية ،أو مفترض أنها حقيقية ،على\nأنها كذالك.\nعند بث برامج أو مقاطع إخبارية ،تمتنع الشركة عن اللجوء إلى تقنيات تكنولوجية تتيح\nتغيير داللة ومحتوى الصور.\nيتوجب على الشركة اتخاذ التدابير الضرورية عندما يتعلق األمر ببث صور أو أصوات\nصعبة التحمل أو شهادات تتعلق بوقائع مأساوية بكيفية خاصة .وينبغي إخبار الجمهور بذلك\nقبل البث.\n 6.30تخبر الشركة دائما بالسعر الواجب أداؤه الستعمال خدمة تيليماتيكية أو هاتفية عند\nتقديمها على القناة.\nالمادة :31حماية الجمهور الناشئ\nتسهر الشركة في إطار برامجها على حماية األطفال والمراهقين .ولهذا الغرض ،ينبغي\nأن تضمن أن ال يقدم العنف ،في البرامج الموجهة للجمهور الناشئ ،حتى على المستوى النفسي،\nبصفة متواصلة ،وحاضرة باستمرار ،كاختيار وحيد لحل النزاعات.\nكما تمتنع عن السعي إلى الحصول على شهادة قاصرين يوجدون في أوضاع صعبة\nتتعلق بحياتهم الخاصة ،اللهم إال إذا تم التأكد من ضمان حماية تامة لهويتهم بطريقة تقنية\nمناسبة مع الحصول على موافقة القاصر وقبول األشخاص ذوي سلطة األبوة عليه.\nالمادة :32احترام األخالق العامة\nال يمكن للشركة في أي حال من األحوال بث برامج تحث ،ضمنيا أو صراحة ،على\nاللجوء إلى العنف ،أو التعاطي لالنحراف ،أو لسلوكيات متنافية مع روح المواطنة أو مع القيم\nاألخالقية ،أو لممارسات عنصرية أو منافية الحترام شخص أو جماعة من األشخاص،\nخصوصا بسبب أصلهم أو انتمائهم أو عدم انتمائهم إلى ساللة أو أمة أو عرق أو ديانة معينة.\nالمادة :33تصنيف البرامج ونظام اإلشارات\n 1.33تلتزم الشركة بمراعاة تصنيف برامج الخيال ،وعند االقتضاء بعض البرامج\nاألخرى ،حسب تقديرها ،إلى أربع فئات باعتبار ضرورة حماية الطفل والمراهق ،وإعطائها\nاإلشارة المناسبة حسب المواصفات التقنية المحددة من قبل الهيأة العليا:\n الفئة ( Iبدون إشارة) :البرامج التي تعني جميع فئات الجمهور؛ الفئة ( IIرسم تمثيلي مربع أخضر اللون وبداخله إشارة - 10باللون األسود) :البرامجالتي تتضمن مشاهد من شأنها صدم الجمهور الناشئ؛ ال ينصح تتبعها من طرف األطفال أقل\nمن 10سنوات؛\n الفئة ( IIIرسم تمثيلي مربع أصفر اللون وبداخله إشارة - 12باللون األسود) :البرامجالتي تعمد في سيناريوهاتها إلى اللجوء المنتظم والمتكرر إلى العنف الجسدي أو النفسي ،ال\nينصح تتبعها من طرف األطفال أقل من 12سنة؛\n الفئة ( IVرسم تمثيلي مربع أحمر اللون وبداخله إشارة - 16باللون األسود) :البرامجالمتضمنة لمشاهد عنف شديدة والتي تتطلب موافقة اآلباء ،ال ينصح تتبعها من طرف األطفال\nأقل من 16سنة:\nويتعين عرض منظومة اإلشارات هذه على الشاشة طوال مدة شريط اإلعالن عن\nالبرامج وطوال مدة بث البرنامج نفسه ،كما ينبغي إخبار الجمهور بهذا التصنيف بمناسبة\nتوزيع البرامج القبلية على وسائل اإلعالم.\nكما ينبغي إرفاق هذا التأشير ،مباشرة قبل بداية البرنامج المعني ،بتنبيه صوتي في لغة\nالبرنامج.\n 2.33تمتنع الشركة عن بث البرامج المصنفة في الفئتين IIو IIIخالل المواقيت التالية:\n من االثنين إلى الجمعة من الساعة الثانية عشر إلى الثانية زواال ومن الخامسة إلىالسابعة مساء؛\n يومي السبت واألحد صباحا إلى حدود الساعة الثانية زواال.وتمتنع الشركة من بث البرامج من فئة IVكل يوم قبل الساعة العاشرة والنصف ليال.\nالمادة :34التزامات خاصة تتعلق باإلشهار والرعاية والتسويق التلفزي\nتلتزم الشركة بعدم بث اإلشهار الممنوع أو اإلشهار غير المعلن عنه كما ورد تعريفهما\nفي المواد ،67 ،2و 68من القانون رقم 77.03المذكور سابقا.\nتضمن استقالل مضامين برامجها بالنسبة للمعلنين.\nتمنع الشركة على صحفييها المشاركة في أي إشهار تجاري.\nتحرص على أال يمثل معلن واحد أكثر من:\n 15من صافي رقم معامالتها اإلشهارية سنويا ،في سنتي 2006و2007؛ %12ابتداء من .2008إال أنه ،وأخذا بعين االعتبار تقلبات سوق اإلشهار وإكراهات التدبير التجاري ،يمكن\nالسماح بتجاوز السقف المحدد على أن ال يتعدى أقصاء نسبة %2شريطة أن تقلص حصة\nالمعلن المعني ،خالل السنة الموالية ،بحيث تطبق قاعدة تحديد الحد األقصى بصفة صارمة\nعند اعتبار مجموع السنتين.\nتحدد الشركة وتقوم بنشر أسعار اإلشهار لديها وكذا الشروط العامة لبيع القضاء\nاإلشهاري ،مع مراعاة مبادئ الشفافية وعدم التمييز ما بين الزبناء.\nتراعي برامج التسويق التلفزي ضرورة احترام شروط النزاهة التي تطبق على جميع\nالبرامج وكذلك ما هو محظور من المضامين المطبقة على اإلشهار ،طبقا للقوانين الجاري بها\nالعمل.\nالباب الثالث\nالبث التقني\nالمادة :35تعيين واستعمال الترددات الهرتزية األرضية\nتلتزم الشركة ببث برامجها لفائدة كافة الجمهور بصفة مجانية وتسعى إلى تغطية أوسع\nفئات الساكنة على التراب الوطني.\nبهدف البث الهرتزي لخدماتها التلفزية واإلذاعية ،تستغل الشركة الذبذبات األرضية التي\nعينت لها حسب الجدول الوارد في الملحق 2من دفتر التحمالت هذا.\nيمكن للشركة بث برامج تلفزية أو إذاعية ،بكيفية منتظمة أو عرضية ،موجهة خصيصا\nلمنطقة جغرافية معينة بواسطة استبدال إشارة بثها الوطني بإشارة بث جهوي (ديكروشاج)،\nشريطة أال تتحول هذه العملية إلى ما يشبه إصدار خدمة جديدة ،سواء من حيث عدد ساعات\nالبث أو من حيث طبيعة البرامج.\nطبقا للمادة 6من القانون رقم 77.03المذكور سابقا ،تتمتع الشركة بحق األسبقية في\nتخصيص ترددات إضافية من طرف الهيأة العليا لالتصال السمعي البصري ،عندما يكون\nاألمر ضروريا من أجل تمكين الشركة من تأدية مهام المرفق العام المنوطة بها.\nوبهذا الغرض ،يتعين على كل طلب صادر عن الشركة بهدف الحصول على ترددات\nإضافية ،أن يدقق بكيفية واضحة متطلبات المرفق العام الواجب تلبيتها.\nعندما يكون الغرض من طلب تخصيص ترددات جديدة للشركة بهدف إصدار خدمة،\nينبغي لهذا الطلب أن يتضمن البيانات التالية:\n➢ تاريخ بداية صدور الخدمة؛\n➢ متطلبات المرفق العام؛\n➢ خصوصيات الخدمة بالنسبة للخدمات األخرى الصادرة عن الشركة ،من جهة،\nوبالنسبة للخدمات المماثلة الصادرة عن الشركات الوطنية السمعية البصرية\nاألخرى ،من جهة ثانية؛\n➢ مدة البث اليومي؛\n➢ الوصف التفصيلي ألنماط البث التقنية ،بما فيها نقل اإلشارات؛\n➢ المعدات والتجهيزات المزمع استعمالها ،وعلى األخص تلك المقامة أو المزمع\nإقامتها بالمواقع المرتفعة؛\n➢ التردد أو الترددات الضرورية للبث؛\n➢ المنطقة أو المناطق الجغرافية المغطاة؛\n➢ المعدل اليومي ،على مدار السنة ،لكل نوع من البرامج؛\n➢ لغة أو لغات البرامج المزمع بثها؛\n➢ الشبكة النموذجية للبرامج؛\n➢ الموارد المالية الخاصة بالخدمة؛\n➢ الموارد البشرية المخصصة للخدمة.\nوال يمكن بأية حال الشروع في إصدار الخدمة الجديدة قبل المصادقة على التعديالت\nالمتعلقة بها والطارئة على دفتر التحمالت.\nال يمكن للشركة استعمال الترددات الراديو كهربائية المعينة لها لغرض غير الغرض\nالمحدد من طرف القانون ،ودفتر التحمالت هذا وكذلك من قبل تعيين الترددات ،وترد\nالخصوصيات التقنية للترددات المخصصة لها مفصلة في الملحق.\nتطبق الشركة اإلجراءات المتخذة من طرف السلطات المختصة في ميدان الدفاع\nالوطني ،واألمن العمومي ،وصحة لألشخاص.\nيتعين أن تكون خصوصيات اإلشارات التي يتم بثها مطابقة للمعايير التقنية المحددة في\nالملحق.\nتلتزم الشركة باتخاذ جميع الوسائل التقنية الضرورية بهدف الحيلولة دون التشويش\nوالتداخالت التي يمكن أن تنجم عن استعمال التقنيات األخرى للمواصالت.\nالمادة :36البنيات التحتية ومحطات البث\nينبغي للبنيات التحتية ولوسائل البث التقنية المستعملة من طرف المتعهد أن تحترم\nالمتطلبات األساسية كما وردت في الفقرة 5من المادة 1من القانون رقم 77.03المذكور أدناه.\nتلتزم الشركة بإتاحة االستعمال المشترك لتجهيزاتها ومواقع أجهزة إرسالها ،عند االقتضاء،\nإذا كانت لهذه التجهيزات الطاقة الكافية لهذا االستعمال ،شريطة أال يؤدي هذا االستعمال\nالمشترك إلى المس بالمصالح المشروعة للشركة وأال يعوق القيام بمهام المرفق العام الموكولة\nإليها.\nيتعين تحديد ظروف وحيثيات االستعمال المشترك للبنيات التحتية ولمحطات البث\nبواسطة اتفاقيات ما بين الشركة والمتعهدين المعنيين .يتعين توجيه نسخة من هذه االتفاقيات\nفور إنجازها إلى الهيئة العليا.\nيتعين تبرير رفض االستعمال المشترك من قبل الشركة إزاء متعهد آخر تقدم بطلب في\nهذا الشأن وإبالغ الهيئة العليا بهذا الشأن.\nالباب IV\nالحكامة الجيدة\nالفصل :1العالقات مع الشركات السمعية البصرية األخرى\nالمادة :37االتفاقيات\nتبرم الشركة تحت إشراف السلطة الحكومية المكلفة باالتصال اتفاقية مع الشركة الوطنية\nللبث اإلذاعي والتلفزي ،وعند االقتضاء ،مع أي من الشركات الوطنية لالتصال السمعي\nالبصري التي يمكن إنشاؤها الحقا ،بهدف تنظيم عمليات التنسيق الضرورية أو الشراكات\nالمالئمة ،خصوصا فيما يتعلق بـ:\n✓ المساهمة في تحقيق إشعاع الثقافة والحضارة المغربيتين في الخارج باتجاه\nالجمهور األجنبي والمغاربة المقيمين بالخارج ،عبر البث بواسطة الساتل على\nالخصوص؛\n✓ التقاط الخطب الملكية الموجهة لألمة وتغطية زيارات صاحب الجاللة عبر\nالتراب الوطني وخارجه؛\n✓ الحصول واستغالل حقوق بث التظاهرات المنتظمة أو المناسباتية ذات البعد\nالوطني أو الدولي ،خصوصا ً منها المنافسات الرياضية واستغالل هذه الحقوق؛\n✓ اإلنتاج المشترك لألعمال السمعية البصرية والسينمائية؛\n✓ تبادل البرامج أو لقطات البرامج ،بكيفية مجانية أو بمقابل مالي؛\n✓ تمويل دراسات قياس المشاهدة.\nالفصل :IIالعالقات مع الجمهور\nالمادة :38احترام البرمجة\n :1-38برمجة الخدمات التلفزية\nتعلن الشركة عن برامجها؛ على األقل؛ خمسة عشر يوما قبل أول يوم لبث برامج\nاألسبوع المعني.\nوتلتزم بعدم تغييرها خالل أجل أدناء عشرة أيام بالنسبة ليوم البث ،باحتساب هذا األخير\nأيضا ،باستثناء المتطلبات المرتبطة بالتظاهرات الرياضية أو بظروف طارئة:\n✓ ظروف قاهرة ذات طبيعة تقنية؛\n✓ حدث جديد مرتبط بالمستجدات؛\n✓ مشکل ناجم عن الحقوق المحمية من طرف القوانين المنظمة للملكية الفكرية؛\n✓ حكم قضائي؛\n✓ قرار مستعجل صادر عن الهيأة العليا يقضي بتوقيف جزء من البرنامج؛\n✓ مصلحة بينة للجمهور تم تقريرها بعد التشاور مع األطراف المعنية؛\n✓ تقدير الشركة لقلة اهتمام الجمهور الواضح ،بعد بث الحلقات األولى من سلسلة\nبرامج ،خصوصا بعد تراجع مستوى تتبع المشاهدين بشكل ملحوظ.\nتحترم الشركة ،باستثناء اإلكراهات المرتبطة بالبث المباشر للبرامج ،عند بث برامجها،\nمواقيت البرمجة التي سبق اإلعالن عنها ،حسب الشروط المذكورة أعاله.\nتبلغ الشركة الهيأة العليا ،داخل اآلجال المذكورة أعاله شبكة برامجها وكذا التعديالت\nالتي تطرأ عليها ،عند االقتضاء.\n :2-38برمجة الخدمة اإلذاعية\nتعلن الشركة عن برامجها أسبوعا قبل بثها.\nتلتزم بعدم إدخال أي تغيير عليها ،باستثناء الضرورات المتعلقة بالتظاهرات الرياضية\nوالظروف االستثنائية خصوصا منها:\n✓ ظروف قاهرة ذات طبيعة تقنية؛\n✓ حدث جديد مرتبط بالمستجدات؛\n✓ مشكل ناجم عن الحقوق المحمية من طرف القوانين المنظمة للملكية الفكرية؛\n✓ حكم قضائي؛\n✓ قرار مستعجل صادر عن الهيئة العليا يقضي بتوقيف جزء من البرنامج.\nالمادة :39الوساطة\nتعين الشركة ،التي تكون في خدمة الجمهور ،وسيطا وتتخذ التدابير المواتية الستقبال\nمالحظات المشاهدين وتوفير األجوبة وتدابير االستجابة التي تقتضيها.\nال يمارس الوسيط أي مسؤولية تحريرية داخل الشركة كما أنه ال يتدخل أبدا في اختيار،\nوإعداد وإنجاز البرامج.\nتنتج وثبت الشركة دوريا ،على األقل مرة في الشهر ،ضمن خدمتها التلفزية ،برنامج\nوساطة ،وتسهر على إشعار المشاهدين بهذه البرمجة بكل الوسائل المواتية ،خصوصا بواسطة\nاإلعالنات على الشاشة .ال يمكن لهذا البرنامج أن تتخلله إعالنات إشهارية أو خطابات اإلشهار\nالذاتي ،كما ال يجوز أن يكون مرعيا.\nتعلن الشركة ،خصوصا على صفحات موقعها على االنترنيت ،عن األجوبة التي أدلى\nبها الوسيط حول المواضيع التي يحتمل أن تهم أوسع فئات الجمهور.\nيعد الوسيط تقريرا سنويا يخبر فيه عن ممارسته لمهامه ويقدم فيه ،عند االقتضاء،\nتوصياته.\nالمادة :40اللجنة االستشارية لألخالقيات والبرامج\nتحدث الشركة لجنة استشارية مكلفة باألخالقيات والبرامج ،تجمع ما بين متعاونين\nداخليين وشخصيات مؤهلة من خارج الشركة ،تقوم هذه األخيرة بتعيينها.\nدون اإلخالل بالمسؤوليات الموكولة لألجهزة اإلدارية حسب قوانين الشركة ،تعنى اللجنة\nبدراسة القضايا األخالقية المتعلقة بإيذاع البرامج وفقا لما هو منصوص عليه على الخصوص\nفي الباب IIمن دفتر التحمالت هذا.\nكما تهتم أيضا بدراسة التقارير المعدة من طرف الوسيط وتبدي آراءها وتوصياتها فيما\nيتعلق بالبرمجة.\nوتحدث ضمنها لجنة بالمشاهدة القبلية للبرامج ،تعنى على الخصوص بالقضايا المتعلقة\nبحماية الطفولة والمراهقين .ويمكن استشارة هذه اللجنة مباشرة من قبل إدارة الشركة بهدف\nتصنيف برنامج تلفزي ما حسب الفئات األربع الواردة في المادة .33\nكيفية اشتغال اللجنة يحدد بمقتضى نظام داخلي.\nويوضح هذا النظام الداخلي ،على الخصوص ،القواعد الكفيلة بضمان موضوعية وحياد\nاآلراء والتوصيات.\nال يسوغ اإلعالن عن مناقشات وآراء وتوصيات اللجنة.\nيتم إبالغ الهيأة العليا بتركيبة اللجنة وبنظامها الداخلي.\nالمادة :41ميثاق األخالقيات\nتعتمد الشركة ،قبل فاتح يناير ،2006ميثاقا لألخالقيات يذكر بمجموع القواعد األخالقية\nالمعمول بها عموما والمؤطرة لمختلف أنواع البرامج التي تبثها ،خصوصا منها القواعد\nالمترتبة عن دفتر التحمالت هذا.\nويتضمن الميثاق أيضا قواعد تجنب حاالت تعارض المصالح المطبقة على العاملين بها\nوعلى أعضاء أجهزة إداراتها وتسييرها وتدبيرها .وتسهر الشركة على جعل جميع هؤالء\nاألشخاص على علم تام بمضمون مقتضيات ميثاق األخالقيات.\nويتم تبليغ هذا الميثاق إلى الهيأة العليا قبل دخوله حيز التنفيذ.\nالمادة :42تقرير األشغال السنوي\nتعد الشركة سنويا ،وداخل أجل ستة أشهر بعد نهاية السنة المالية ،تقرير عن نتائج هذه\nالسنة ،تقدم فيه تقريرا عن نشاط الشركة ،ونتائجها االقتصادية ومدى تنفيذها لمقتضيات دفتر\nالتحمالت.\nويقدم التقرير كل المعطيات الالزمة ،خصوصا فيما يتعلق بعدد البرامج المبثوثة ،بنسبة\nالبث لكل نوع من البرامج ،وعند االقتضاء ،بحجم االستثمارات المنجزة لالستدالل على احترام\nمقتضيات دفتر التحمالت هذا.\nكما يوضح أيضا:\n✓ الحصة الزمنية اإلجمالية لكل نوع من البرامج؛\n✓ إجمالي المبالغ المستثمرة في اإلنتاج واإلنتاج المشترك وشراء حقوق البث\nلألعمال السمعية البصرية والسينمائية الوطنية؛\n✓ الجهود المبذولة من أجل رواج وإشعاع التراث الثقافي المغربي ومن أجل تحقيق\nالتنوع الثقافي واللغوي؛\n✓ المبالغ المستثمرة في ميدان تكوين العاملين في الشركة؛\nيتم اإلعالن عن هذا التقرير وتمكين العموم من االطالع عليه ،مجانا ،بكل وسيلة مواتية.\nالفصل :IIIالعالقات مع الهيأة العليا لالتصال السمعي البصري\nالمادة :43المعلومات\nبطلب من الهيأة العليا ،وحسب األشكال والكيفيات التي تحددها ،تمدها الشركة\nبالمعلومات أو الوثائق المطلوبة.\nتخبر الشركة الهيئة العليا باإلجراءات المتخذة بغرض ضمان احترام مجموع مقتضيات\nالباب IIالمتعلق باألخالقيات.\nتبلغ الشركة الهيأة العليا ،داخل أجل الشهر الموالي للمصادقة عليها من طرف جمعية\nالمساهمين ،بملخص بيانات نتائج السنة المالية المستوفية.\nتبلغ الشركة الهيأة العليا ،داخل أجل شهر بعد المصادقة عليها ،بكل االتفاقيات الخاضعة\nلمسطرة اإلذن المنصوص عليها في المادة 56والمواد التابعة لها من القانون رقم 17.95\nالمتعلقة بالشركات المساهمة والتي يكون موضوعها منتوج أو خدمة لها صلة مع برامج\nاالتصال اإلشهاري ،أو أي إنتاج سمعي بصري أو سينمائي.\nتبلغ الشركة داخل السبعة أيام التي تعقب كل شهر ،البيانات الشهرية المتعلقة بتعددية\nالتعبير والولوج المنصف للمنظمات السياسية والنقابية ،حسب القواعد المحددة من طرف الهيئة\nالعليا.\nتخبر الشركة الهيأة العليا وفورا بكل تغيير يطرأ على أجهزة إدارة المقاولة.\nالمادة :44تسجيل البرامج\nتحتفظ الشركة ،لمدة سنة على األقل بتسجيل كامل لكل البرامج التي تبثها ،وتبقيها رهن\nإشارة الهيأة العليا ،حسب الشروط التي تحددها هذه األخيرة.\nفي الحالة التي يكون فيها برنامج ما موضوع حق الرد أو شكاية فيما يتعلق باحترام\nالقوانين والتنظيمات ،تحتفظ الشركة بالتسجيل طيلة المدة التي يحتمل فيها استعماله كعنصر\nإثبات.\nالفصل :IVالعقوبات\nالمادة :45مقتضيات عامة\nتخضع الشركة فيما يخص العقوبات للمقتضيات العامة للقوانين والتنظيمات وكذا لتلك\nالمنصوص عليها في دفتر التحمالت هذا ،وفقا للصالحيات المخولة قانونيا للهيأة العليا\nلالتصال السمعي البصري.\nالمادة :46االنضباط الذاتي\nبصرف النظر عن الجزاءات المنصوص عليها في المواد التالية في حالة إخالل بين\nبالتزاماتها ،يمكن للشركة أن تتقدم إلى الهيأة العليا بالتدابير المواتية التي تعتزم اتخاذها لتدارك\nإخالل ثابت.\nالمادة :47العقوبات\nدون اإلخالل بالعقوبات األخرى المنصوص عليها في القانون والنصوص التنظيمية،\nيمكن للهيأة العليا أن تحدد عقوبة مالية يتعين تحديد مبلغها حسب جسامة اإلخالل المقترف،\nدون أن يتجاوز نسبة %0.5من رقم المعامالت اإلشهارية خارج الرسوم ،والمحقق خالل\nآخر سنة مالية من طرف الخدمة المعنية.\nإال أنه ،عندما ينجم عن اإلخالل تحقيق ربح غير مشروع من طرف الشركة ،يمكن للهيأة\nالعليا أن تحدد عقوبة مالية تساوي ،على أقصى تقدير ،ضعفي الربح المحقق بطريقة غير\nمشروعة ،ولهذا الغرض يتعين على الشركة أن تضع رهن إشارة الهيأة العليا جميع المعلومات\nالضرورية حول الربح الناجم عن اإلخالل .وفي حالة العود ،يمكن أن يبلغ قدر العقوبة المالية\nثالثة أضعاف الربح غير المشروع الناجم عن اإلخالل.\nعندما يتعلق اإلخالل بعدم أداء مستحقات اإلتاوة الناجمة عن استعمال الترددات الهرتزية\nمن طرف الشركة ،يقدر الجزاء بنسبة %1من مبلغ اإلتاوة أو اإلتاوات المترتبة عن شهر أو\nجزء شهر من التأخير ،تحتسب شهريا ،ويطبق الجزاء مباشرة ابتداء من تاريخ استيفاء\nالمستحق ،طبقا للمساطر المحددة في الموضوع من طرف الهيأة العليا.\nيجب أن يكون اإلعذار أو العقوبات المقررة من طرف الهيأة العليا والموجهة إلى الشركة\nمعللة ،سواء من الناحية القانونية أو من حيث الوقائع.\nالباب :Vمقتضيات نهائية\nالمادة :48مدة الصالحية\nدون اإلخالل بمقتضيات المادة الموالية ،تمتد صالحية دفتر التحمالت الحالي إلى غاية\n 31دجنبر .2008\nويرخص للشركة أن تستثنى إلى غاية 31دجنبر 2005من االلتزامات المنصوص\nعليها في الباب األول والمتعلقة بالبرمجة واإلنتاج ،وأيضا ضرورة تصنيف البرامج كما وردت\nفي المادة .33\nالمادة :49تعديالت\nخالل مدة الصالحية المذكورة أعاله ،تعرض الحكومة على الهيأة العليا ،بغرض\nالمصادقة ،التعديالت المزمع إدخالها على دفتر التحمالت الحالي ،والهادفة على الخصوص\nإلى األخذ بعين االعتبار حاجيات جديدة كانت غير متوقعة ابان إنجازه ،أو متغيرات مهمة\nتتعلق بما يلي:\n✓ المنافسة في قطاع االتصال السمعي البصري؛\n✓ الموارد المالية للشركة وخصوصا التي تخص الدولة أو سوق اإلشهار؛\n✓ تكنولوجيات اإلنتاج والبث؛\n✓ ردود فعل أو انتظارات الجمهور.\nك ما تطبق مسطرة التعديل أيضا في حاالت التعديالت التشريعية أو التنظيمية التي تطال\nمباشرة قطاع االتصال السمعي البصري عموما أو الشركة على وجه الخصوص.\nحرر بالرباط في 7يونيو .2005\nصودق عليه من طرف المجلس األعلى\nلالتصال السمعي البصري بتاريخ 27يوليو 2005\nعن المجلس\nقدمه وزير االتصال\nالناطق الرسمي باسم الحكومة،\nاإلمضاء :محمد نبيل بنعبد هللا.\nرئيس المجلس األعلى لالتصال السمعي البصري\nاإلمضاء أحمد الغزلي.\nصورياد 2\nشركة مساهمة رأسمالها 302,371.500درهم\nعدد األسهم3.023.715 :\nتوزيع األسهم بين المساهمين\nعدد األسهم في 31ديسمبر2004\n\nالمساهمون\n\nالنسبة %\n\nالدولة المغربية2.168.465 ...................................................\n\n71.72\n\nمجموعة أونا641.348 .....................................................\n\n21,21\n\nأكسا التأمين المغرب14.250 ............................................\n\n0.47\n\nالبنك المغربي للتجارة الخارجية37.620 ..............................\n\n1.24\n\nالتجاري وفا بنك23.513 .................................................\n\n0.78\n\nالصندوق المهني المغربي للتقاعد23.522 ..............C.L.M.R\n\n0.78\n\n14.250\n\n0,47\n\nالبنك المغربي للتجارة والصناعة 8.559 .B.M.C.I Finance\n\n0,28\n\nالوطنية للتأمين8.550 ...................................................\n\n0.28\n\nالبنك الشعبي المركزي 8.550 ........................................\n\n0.28\n\nشركة المغرب واإلمارات للتنمية 8.550 ..............SOMED\n\n0.28\n\nمجموعة القناة الفرنسية األولى 39.330 .................SYALIS\n\n1.30\n\nالمجموعة الكندية 25.650 ........................VIDEOTRON\n\n0.85\n\nإذاعة البحر األبيض المتوسط 1558 .........................RMI\n\n0.05\n\nالمجموع3.023.715 ...........................................................\nالشركة المغربية للمساهمات ....................SOPAR\n\n27"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}