{
  "id": "ma-adala-audiovisual-6294",
  "type": "statute",
  "title": "مرسوم بمنح ترخيص لإقامة واستغلال شبكة عامة للاتصالات بواسطة الأقمار الصناعية من نوع (GMPCS)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتمنح شركة « »tesam Marocترخيصا إلقامة واستغالل شبكة عامة لالتصاالت\nبواسطة األقمار الصناعية من نوع ) .(GMPCSويؤذن لها في تقديم خدمات االتصاالت\nللجمهور في مجموع التراب الوطني وفق الشروط المحددة في دفتر التحمالت الملحق بهذا\nالمرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيسلم هذا الترخيص لمدة خمس سنوات قابلة للتجديد ابتداء من تاريخ نشر هذا المرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيرتبط هذا الترخيص بشخص صاحبه .وال يمكن تفويته للغير إال وفق الشروط المحددة\nفي النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيوافق على دفتر التحمالت المضاف إلى هذا المرسوم والمحددة فيه\nشروط اإلقامة واالستغالل التي تقدم وفقها شركة « »Tesam Marocخدمات\nاالتصاالت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند تنفيذ هذا المرسوم إلى وزير االقتصاد والمالية والخوصصة والسياحة وكاتب الدولة\nلدى الوزير األول المكلف بالبريد وتقنيات المواصالت واإلعالم والوكالة الوطنية لتقنين\nالمواصالت كل واحد منهم فيما يخصه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nينشر هذا المرسوم ودفتر التحمالت الملحق به في الجريدة الرسمية.\nوحرر بالرباط في 3شعبان 31( 1421أكتوبر .)2000\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير االقتصاد والمالية والخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو.\nكاتب الدولة لدى الوزير األول المكلف\nبالبريد وتقنيات الواصالت واإلعالم،\nاإلمضاء :نصر حجي.\nدفتر تحمالت\nالترخيص المخول لـ «تيسام المغرب »TESAM MAROCإلقامة\nواستغالل شبكات عامة لالتصاالت بواسطة األقمار الصناعية من نوع\nالنظام العالمي المتنقل لالتصاالت الشخصية GMPCS\nبالمملكة المغربية\nالباب األول :اإلطار العام ومدة الترخيص\nالمادة :1موضوع دفتر التحمالت\nيهدف دفتر التحمالت هذا إلى تحديد شروط الترخيص بإقامة واستغالل شبكات عامة\nلالتصاالت بواسطة األقمار الصناعية من نوع النظام العالمي المتنقل لالتصاالت الشخصية\n GMPCSبالمملكة المغربية.\nالمادة :2التعريف\nإضافة إلى التعاريف االصطالحية الواردة في القانون رقم 24-96المتعلق بالبريد\nوالمواصالت وكذا في نصوصه التطبيقية ،تستعمل في دفتر التحمالت هذا مصطلحات يقصد\nمنها ما يلي:\n :1.2النظام العالمي المتنقل لالتصاالت الشخصية .GMPCS\n)(Global Mobile Personal Communication System\nكل نظام ذي أقمار صناعية غير مستقرة بالنسبة إلى األرض ،يستأجره أو يقيمه صاحب\nالترخيص ،يكون بإمكانه توفير خدمات اتصال مباشرة للمستعملين النهائيين انطالقا ً من كوكبة\nأقمار صناعية ،كيفما كان مدار هذه األخيرة أو امتداد منطقة تغطيتها.\n :2.2محطة أرضية (محطة محورية)\n))Base Terrienne / Station HUB\nمحطة مقامة على األرض مخصصة لتوفير الربط الراديو كهربائي باألقمار الصناعية.\nوتتولى هذه المحطة مراقبة النفاد إلى القمر الصناعي وتشوير الشبكة .ويمكن أن تكون المحطة\nالمحورية فوق التراب الوطني أو ال تكون فوقه.\n :3.2مطراف النظام العالمي المتنقل لالتصاالت الشخصية ))Terminal GMPCS\nتجهيزات راديو كهربائية لإلرسال واالستقبال أو لالستقبال فقط ،يستعمله المشتركون للولوج\nإلى شبكة صاحب ترخيص النظام العالمي المتنقل لالتصاالت الشخصية .GMPCS\n :4.2كوكبة أقمار صناعية ))Constellation de satellites\nمجموعة أقمار صناعية يستعملها \" تيسام المغرب\" TESAM Marocلتمرير\nالمكالمات عبر شبكته.\n :5.2مركز مراقبة الشبكة ))Centre de contrôle du réseau\nمجموعة تجهيزات وبرمجيات موصولة بمحطة محورية تقوم بتدبير ومراقبة حسن سير\nالشبكة.\n :6.2حائز الترخيص\nكل فائز بالصفقة موضوع اإلعالن عن المنافسة هذا.\n :.7.2شبكة حائز ترخيص النظام العالمي المتنقل لالتصاالت الشخصية ( Réseau\n)GMPCS\nمجموعة البنيات التحتية المستغلة من صاحب الترخيص (القطاع الفضائي والمحطة\nالمحورية) ومطارف المشتركين الموصلة بها.\nويمكن لهذه الشبكة عند االقتضاء أن تستعمل خطوطا مستأجرة من مستغلي اتصاالت\nعموميين.\n :.8.2مشغل وطني لنظام عالمي متنقل لالتصاالت الشخصية ( Opérateur national\n)de système GMPCS\nكل شخص معنوي تتوفر فيه الصفات التالية:\n أن يتوفر على محطة أرضية (محطة محورية) فوق التراب الوطني، أن يكون على عاتقه تسويق مطارف الولوج وبيع وتدبير االشتراكات والفوترةواستخالص المستحقات،\n أن يتوفر على إذن باستعمال الملك العمومي وخاصة التردداتالراديو كهربائية المناسبة للخدمات التي يقوم بتسويقها.\n :9.2مشغل خدمة االتصاالت الشخصية بواسطة األقمار الصناعية )Opérateur de\n)service de communications personnelles par satellites\nكل شخص معنوي تتوفر فيه الصفات التالية:\n أن يكون على عاتقه تسويق مطارف الولوج وبيع وتدبير االشتراكات والفوترةواستخالص المستحقات.\n أن يتوفر على إذن باستعمال الملك العمومي وخاصة الترددات الراديو كهربائيةالمناسبة للخدمات التي يقوم بتسويقها.\n :10.2مشغل عالمي للنظام العالمي المتنقل لالتصاالت الشخصية GMPCS\n)(Opérateur global de système GMPCS\nالكيان المسؤول عن العمليات على مستوى مجموع كوكبات األقمار الصناعية.\n :11.2مشترك ))Abonné\nكل شخص مادي أو معنوي يستفيد من خدمات شبكة \" تيسام المغرب TESAM\n ،Marocفي إطار العقد المبرم مع هذا األخير أو مع شركة تسويق لهذه الخدمات ،وفق نظام\nتعاقد من الباطن.\n .12.2مستعملون زوار ()Usagers visiteurs\nزبناء آخرون من غير مشتركي صاحب الترخيص والمشتركين في الشبكات الراديو\nكهربائية األرضية المفتوحة للعموم بالمملكة المغربية ،يتوفرون على أجهزة متالئمة مع نظام\nصاحب الترخيص وراغبون في استعمال شبكته.\n :13.2مستعملون متجولون ))Usagers itinérants\nزبناء آخرون من غير المستفيدين الزوار والمشتركين لدى صاحب الترخيص ،لهم\nاشتراك في شبكات االتصاالت الراديوية األرضية العمومية الرقمية المستغلة من طرف\nالمشغلين الذين أبرموا عقود تجوال مع صاحب الترخيص.\n :.14.2يوم عمل )(Jour ouvrable\nيوم من أيام األسبوع ،ما عدا أيام السبت واألحد تكون فيه االدارات واألبناك المغربية\nمفتوحة بصفة عامة.\nالمادة :3النصوص المرجعية\n .1.3يجب تنفيذ الترخيص المخول لتيسام المغرب TESAM Marocطبقا لمجموع\nالمقتضيات التشريعية والتنظيمية ووفقا للمعايير الجاري بها العمل على المستويين المغربي\nوالدولي؛ خاصة منها ما هو منصوص عليه أو محال إليه في دفتر التحمالت هذا ،وكذا\nالنصوص التالية:\n القانون رقم ،24-96المتعلق بالبريد والمواصالت ،الصادر بتنفيذه الظهير الشريفرقم ،1.97.162بتاريخ 2ربيع اآلخر 7( 1418أغسطس .)1997\n المرسوم رقم ،2.97.1025الصادر في 27من شوال 25( 1418فبراير )1998المتعلق بالربط البيني لشبكات المواصالت.\n المرسوم رقم 2.97.1026الصادر في 27من شوال 25( 1418فبراير )1998المتعلق بالشروط العامة الستغالل الشبكات العامة للمواصالت.\n المرسوم رقم ،2.97.1027الصادر في 27من شوال 25( 1418فبراير )1998المتعلق بشروط توفير شبكة مفتوحة للمواصالت.\n قرار لوزير المواصالت رقم ،310.98الصادر في 27من شوال 1418( 25فبراير )1998بتحديد األتاوى عن تعيين الترددات الراديو كهربائية.\n :2.3في حالة تناقض أحد من مقتضيات دفتر التحمالت مع مقتضيات النصوص\nالتشريعية والتنظيمية المشار إليها ،فإن األسبقية تكون لهذه األخيرة.\nالمادة :4موضوع الترخيص\n .1.4يتعلق الترخيص المخول لتيسام المغرب TESAM Marocبإقامة واستغالل\nشبكة عامة لالتصال عبر األقمار الصناعية من نوع ،GMPCSمع احترام المبادئ المقررة\nوالشروط التي تحددها القوانين والنصوص التنظيمية الجاري بها العمل والمنصوص عليها في\nدفتر التحمالت هذا.\nإن الخدمات موضوع هذا الترخيص تنحصر في:\n الهاتف إرسال المعطيات إلى صبيبات تصل إلى 64كيلوبت في الثانية )(64 kbites/secغير أن تيسام المغرب ،TESAM Marocفي نطاق شبكتها ،تبقى حرة في تسويق\nمجموع خدماتها خارج التراب الوطني.\n 2.4على وجه الخصوص ،يجب على تيسام المغرب ،TESAM Marocاحتراما منها\nللمبادئ األساسية لالستمرارية والمساواة والتكيفية:\n .1.2.4أن تقوم بتوفير خدمات االتصاالت من بداية المحطات المتنقلة إلى وصولها\nوذلك:\nأ) مع كل مشترك في شبكتها،\nب) ومع كل مشترك في الشبكة الهاتفية العامة المبدلة\n( )Réseau Téléphonique Commuté Pubilc/RTCPبالمغرب وبالخارج،\nج) ومع كل مشترك في شبكات الهاتف المتنقل بالمغرب وبالخارج،\n .2.2.4أن تقوم بحيازة وصيانة وتجديد معدات شبكتها وفقا للمعايير الدولية الراهنة\nوالمستقبلية،\n .3.2.4أن تقوم بمراقبة شبكتها لضمان سيرها العادي والمستمر.\nالمادة :5دخول الترخيص حيز التنفيذ ومدته وتجديده\n .1.5يسلم الترخيص موضوع دفتر التحمالت هذا بمقتضى مرسوم (مرسوم التخويل)\nيصدر طبقا للنصوص القانونية الجاري بها العمل .ويعتمد تاريخ هذا المرسوم بداية دخول\nالترخيص حيز التنفيذ.\n .2.5.يجب أن يتم االفتتاح التجاري ألداء الخدمات داخل أجل:\n أربعة ( )4أشهر بعد دخول الترخيص حيز التنفيذ ،في حالة تسليمه لمشغل خدماتالنظام العالمي المتنقل لالتصاالت الشخصية .GMPCS\n ثمانية ( )8أشهر بعد دخول الترخيص حيز التنفيذ ،في حالة تسليمه لمشغل وطني للنظامالعالمي المتنقل لالتصاالت الشخصية .GMPCS\nويتعين على تيسام المغرب TESAM Marocإخبار الوكالة الوطنية لتقنين\nالمواصالت بالتاريخ الفعلي لبداية تسويق خدماتها.\n 3.5يمنح الترخيص بإقامة واستغالل الشبكة العامة موضوع دفتر التحمالت هذا ،لمدة:\nخمس ( )5سنوات ابتداء من تاريخ دخوله حيز التنفيذ ،كما هو محدد في المادة 1.5\nأعاله ،في حالة تسليمه لمشغل خدمات النظام العالمي المتنقل لالتصاالت الشخصية\n،GMPCS\nوال يمنح أي امتياز حصري بالنسبة لخدمات االتصاالت عبر األقمار الصناعية من نوع\nالنظام العالمي المتنقل لالتصاالت الشخصية GMPCSفي إطار اإلعالن عن المنافسة هذا.\nوتحتفظ الحكومة بحق اإلعالن في أي وقت ،عن عروض للمنافسة من أجل تسليم تراخيص\nاستغالل خدمات االتصاالت عبر األقمار الصناعية.\n 4.5بطلب تودعه تيسام المغرب TESAM Marocلدى الوكالة الوطنية لتقنين\nالمواصالت ستة ( )6أشهر على األقل قبل تاريخ انتهاء مدة صالحية الترخيص يمكن تجديد\nهذا األخير لمدد إضافية ال تتجاوز كل واحدة منها خمس ( )5سنوات.\nوال يخضع تجديد الترخيص موضوع دفتر التحمالت هذا إلجراءات دعوة للمنافسة،\nحيث يتم بموجب مرسوم ،بتوصية من الوكالة الوطنية لتقنين المواصالت .وعند االقتضاء،\nيكون تجديد الترخيص مصحوبا بتعديالت للشروط الواردة في دفتر التحمالت هذا.\nويمكن رفض طلب التجديد إذا ما أخلت تيسام المغرب TESAM Marocإخالال فادحا\nبتنفيذ التز اماتها المحددة في دفتر التحمالت أثناء حقبة الترخيص األصلية أو الممددة .وال\nيعطي هذا الرفض أي حق في التعويض عن الضرر.\nالمادة :6طبيعة الترخيص\n .1.6يكون الترخيص موضوع دفتر التحمالت هذا شخصيا.\n .2.6ال يمكن تقويت هذا الترخيص لفائدة الغير إال طبقا للشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "من القانون 24-96المشار إليه أعاله.\nالمادة :7الشكل القانوني لتيسام المغرب TESAM Marocوالترخيص والمساهمات\n .1.7تتخذ تيسام المغرب TESAM Marocشكل شركة خاضعة للقانون المغربي\nوتحتفظ بهذه الصفة.\n .2.7يجب إخطار الوكالة الوطنية لتقنين المواصالت بكل تعديل لتوزيع مساهمة تيسام\nالمغرب .TESAM Maroc\n .3.7يجب الحصول على إذن مسبق من الوكالة الوطنية لتقنين للمواصالت في حالة:\n(أ) إضفاء أي تعديل يفوق %5من توزيع مساهمة تيسام المغرب TESAM\n ، Marocكما هو محدد في الملحق ،1\n(ب) قيام مشغل ما حائز لترخيص باستغالل شبكات عامة لالتصاالت بالمغرب\nبالمساهمة في رأسمال وفي حقوق تصويت تيسام المغرب TESAM Marocأو في أحدهما؛\n(ج) قيام تيسام المغرب TESAM Marocبالمساهمة في رأسمال وفي حقوق تصويت\nمشغل ما لشبكات عامة لالتصاالت بالمغرب أو في أحدهما.\nالمادة :8االلتزامات الدولية والتعاون الدولي\n .1.8يجب على تيسام المغرب TESAM Marocأن تحترم االتفاقيات والمعاهدات\nالدولية في مجال االتصاالت وخاصة منها اتفاقيات وأنظمة ومعاهدات االتحاد الدولي\nلالتصاالت والمنظمات المحدودة أو الجهوية لالتصاالت المنضمة إليها المملكة المغربية.\nوعليها أن تخبر السلطة الحكومية المكلفة باالتصاالت وكذا الوكالة الوطنية لتقنين\nالمواصالت بالتدابير التي تتخذها في هذا الشأن.\n .2.8يسمح لتيسام المغرب TESAM Marocبالمشاركة في المنظمات الدولية المعنية\nباالتصاالت عامة واالتصاالت عبر األقمار الصناعية على وجه الخصوص.\nكما يمكن إعاللها من قبل السلطة الحكومية المشار إليها أعاله وباقتراح من الوكالة\nالوطنية لتقنين المواصالت ،مستغالً معترفا به لدى االتحاد الدولي لالتصاالت.\nالباب الثاني :شروط إقامة الشبكة واستغاللها\nالمادة :9شروط إقامة الشبكة\n 1.9معايير ومواصفات المعدات والمنشآت الراديوكهربائية\nيجب على تيسام المغرب TESAM Marocأن تسهر على أن تكون المعدات الموصلة\nبشبكتها قد خضعت لموافقة مسبقة من قبل الوكالة الوطنية لتقنين المواصالت ،وذلك طبقا\nألحكام المادتين 15و 16من القانون رقم 24-96المشار إليه أعاله ولمقتضيات النصوص\nالتنظيمية الجاري بها العمل.\nوال يجوز لتيسام المغرب TESAM Marocأن تعترض على ربط معدات طرفية\nبشبكتها إذا كانت هذه المعدات قد خضعت للموافقة وفق الشروط المحددة في النصوص\nالتنظيمية الجاري بها العمل.\n 2.9البنيات التحتية للشبكة\n .1.2.9البنية الهندسية للشبكة\nنظام االتصاالت عبر األقمار الصناعية المستعمل هو شبكة من نوع النظام العالمي\nالمتنقل لالتصاالت الشخصية ،كما هو محدد في المادة 2أعاله.\nيجب أن يكون نظام فوترة الشبكة مقاما ً فوق التراب الوطني ،كما يمكن أيضا إقامة نظام\nالمراقبة (محطة محورية) فوق التراب الوطني.\n 2.2.9المحطة المحورية )(Station HUB\nيؤذن لتيسام المغرب TESAM Marocبأن تحدث عند االقتضاء ،البنيات التحتية\nالضرورية إلقامة محطتها األرضية الخاصة ،وال سيما الهوائيات ونظام إدارة الشبكة .ويتكون\nهذا األخير من نظام للفوترة ونظام للمراقبة واإلشراف.\n 3.2.9نظام باألقمار الصناعية\nيجب أن يكون نظام األقمار الصناعية المستعمل نظاما متناسقا على مستوى االتحاد\nالدولي للمواصالت وأن يحصل عند التنسيق على موافقة مسبقة من اإلدارة المغربية.\nويجب إخطار الوكالة الوطنية لتقنين المواصالت بتطور المواصفات التقنية لنظام األقمار\nالصناعية وبالسعة التي يوفرها.\n 4.2.9وصالت اإلرسال الخاصة\nيجوز لتيسام المغرب TESAM Marocأن تقيم وصالت سلكية أو راديوكهربائية أو\nهما معا ،خاصة منها الوصالت بواسطة الحرم الهرتزية ،شريطة توفر الترددات ،وذلك لتوفير\nوصالت اإلرسال حصرا ً بين:\n معدات شبكتها المقامة على التراب المغربي، ومعدات شبكتها المقامة على التراب المغربي ونقط الربط البيني على التراب المغربيمع شبكات مستغلين آخرين لشبكات االتصال العامة بالمغرب.\n 5.2.9استئجار البنيات التحتية\nكما يجوز لتيسام المغرب TESAM Marocأن تستأجر من الغير وصالت أو بنيات\nتحتية لتأمين ربط مباشر بين معداتها وفقا للنصوص التنظيمية الجاري بها العمل.\nويجب عليها إبالغ الوكالة الوطنية لتقنين المواصالت ،على سبيل اإلخبار ،بما يعتمده\nالستئجار الطاقة اإلرسالية من إجراءات تقنية ومالية قبل مباشرتها.\n 3.9الترددات\n 1.3.9شروط استعمال الترددات\nتقوم الوكالة الوطنية لتقنين المواصالت بتعيين الترددات في مختلف األشرطة وفقا\nللنصوص التنظيمية الجاري بها العمل وحسب توفر الطيف.\nويمكن للوكالة أيضا أن تفرض ،عند الضرورة ،شروط تغطية وحدود طاقة اإلشعاع\nعلى مجموع التراب الوطني أو على مناطق محددة.\nوبطلب من الوكالة الوطنية لتقنين المواصالت ،تقوم تيسام المغرب TESAM Maroc\nبإطالعها على مخطط استعمالها ألشرطة الترددات المخصصة لها.\n .2.3.9التداخالت\nفي حالة حدوث تداخالت معاينة في الترددات المعينة بالمغرب ،يجب على تيسام المغرب\n TESAM Marocاحترام النصوص التنظيمية الجاري بها العمل.\n 4.9الربط البيني\nتطبيقا للمادة 11من القانون 24-96المشار إليه أعاله ،تستفيد تيسام المغرب TESAM\n Marocمن حق الربط بين شبكتها وشبكات مستغلى الشبكات العامة لالتصاالت .ويلبي\nالمستغلون موفرو خدمات الربط البيني الطلبات التي تتقدم بها TESAM Marocتيسام\nالمغرب.\nويتم تحديد الشروط التقنية والمالية واإلدارية في عقود متفاوض بشأنها بكامل الحرية\nبين المستغلين في إطار احترام دفاتر التحمالت الخاصة بكل واحد منهم.\nكما تتم معالجة طلبات وعقود الربط البيني وكذلك النزاعات المتعلقة بها وفقا ألحكام\nالمرسوم 2-97-1025المشار إليه أعاله.\n 5.9مجموعات الترقيم\nحسب حاجة تيسام المغرب ،TESAM Marocستضع الوكالة الوطنية لتقنين\nالمواصالت رهن إشارته األرقام الضرورية لتوفير خدماتها الخاضعة لترخيص.\nويمكن لتيسام المغرب TESAM Marocأن تطلب كتابة من الوكالة الوطنية لتقنين\nالمواصالت أن تخصص لها أرقاما جديدة لتلبية حاجيات خدماتها .ويجب أن يكون طلبها معلال.\nوحيث أن طلبات األرقام اإلضافية ال تتطلب مراجعة جذرية لمخططات الترقيم الموجودة\nفإن الوكالة الوطنية لتقنين المواصالت تتولى دراستها داخل أجل ال يتعدى ثالثة أشهر.\n .6.9استعمال األمالك العامة أو الخاصة للدولة من أجل إقامة التجهيزات\n .1.6.9إقامة التجهيزات\nتمتلك تيسام المغرب TESAM Marocالحق في إنجاز األشغال الضرورية الستغالل\nوتمديد شبكتها .وتتعهد عند إنشاء التجهيزات أو أشغال معينة باحترام جميع المقتضيات\nالتشريعية والتنظيمية الجاري بها العمل ،خاصة منها ما يتعلق بإعداد التراب الوطني وحماية\nالبيئة.\n 2.6.9النفاذ إلى النقط العليا\nتستفيد تيسام المغرب TESAM Marocمن حق النفاذ إلى جميع النقط العليا المستعملة\nمن قبل مستغلى الشبكات العامة لالتصاالت الموجودة ،مع مراعاة كل من االرتفاقات\nالراديوكهربائية وشغور الفضاء الضروري وتحمل نصيب معقول من تكاليف احتالل األماكن.\nوتكون االتفاقات من أجل االشتراك في إقامة تجهيزات في نقط عليا أو لتقسيمها موضوع\nاتفاقيات تجارية وتقنية بين األطراف المعنية .وترسل هذه االتفاقيات إلى الوكالة الوطنية لتقنين\nالمواصالت قصد اإلخبار.\n .7.9منطقة التغطية\nتشمل التغطية الجغرافية للخدمات التي توفرها شبكة تيسام المغرب TESAMMaroc\nمجموع التراب الوطني.\nالمادة :10شروط استغالل الخدمة\nيجب أن يتم توفير وتأمين شروط استغالل الخدمة ،طبقا لمقتضيات القانون 24-96\nوالمرسوم رقم 2-7-1026المشار إليهما أعاله ،وذلك ابتداء من االفتتاح التجاري للخدمة\nوالذي يجب أن يكون داخل األجل المبين في المادة 2.5أعاله.\n 1.10ديمومة الخدمة واستمراريتها\nتتعهد تيسام المغرب TESAM Marocباتخاذ التدابير الضرورية لتأمين سير منتظم\nودائم لتجهيزات شبكتها وتوفير حمايتها ،ويجب عليها أن تقوم في أحسن األجال بتسخير\nالوسائل التقنية والبشرية الكفيلة بمواجهة أخطر العواقب الناتجة عن خلل هذه التجهيزات أو\nتعطيلها أو تدميرها.\nواحتراما لمبدإ االستمرارية ،وباستثناء ظروف قاهرة مثبتة قانونا ،فال يجوز لتيسام\nالمغرب TESAM Marocأن يوقف توفير خدمة االتصاالت دون أن يحصل على إذن\nمسبق من الوكالة الوطنية لتقنين المواصالت.\n 2.10جودة الخدمة\nتتعهد تيسام المغرب TESAM Marocبتسخير كل الوسائل للوصول بخدماتها إلى\nمستويات جودة تضاهي المقاييس الدولية ،خاصة منها نسبة الشغور ونسب الخطإ من طرف\nإلى آخر.\n ويجب أن تضمن استمرارية الخدمات موضوع دفتر التحمالت طيلة أربع وعشرينساعة في اليوم ( 24س 24 /س) وسبعة أيام في األسبوع ( ،)7/7ما عدا في حالة ضرورة\nتمليها متطلبات تقنية معللة.\nويجب أن تكون البنية التحتية المنشأة مرنة وتتيح امتدادات الشبكة دون تشويش\nالتجهيزات الموجودة.\nويجوز للوكالة الوطنية لتقنين المواصالت أن تقوم بمراقبات لدى تيسام المغرب\n.TESAM Marocوعلى هذه األخيرة أن تضع رهن إشارة الوكالة المذكورة الوسائل الالزمة\nلهذا الغرض.\n .3.10سرية وأمن المكالمات\nتتخذ تيسام المغرب TESAM Marocجميع التدابير الكفيلة بضمان سرية المعلومات\nالمتوفرة لديها بشأن تموضع زبنائها ،على أن تراعي في ذلك األحكام المتعلقة بمتطلبات الدفاع\nالوطني واألمن العام وصالحيات السلطة القضائية والنصوص التنظيمية الجاري بها العمل.\nوتلزم تيسام المغرب TESAM Marocبأن تخبر أعوانها بالتزاماتهم وبالعقوبات التي\nيتعرضون لها في حالة عدم احترامهم لسرية المكالمات.\nكما تلزم تيسام المغرب TESAM Marocبإخبار مشتركيها عندما تكون شبكتها غير\nمتوفرة على الشروط الضرورية للسرية.\nكما تخبر زبناءها بالخدمات المتوفرة التي تتيح ،عند االقتضاء ،تدعيم أمن المكالمات.\n .1.3.10المعلومات اإلسمية عن زبناء تيسام المغرب TESAM Maroc\nتتخذ تيسام المغرب TESAM Marocالتدابير الكفيلة بحماية وسرية المعطيات\nاإلسمية التي تتوفر عليها أو تعالجها أو تدونها في وحدة تعريف المشتركين وذلك طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل.\nويجب أن يكون كل زبون مشترك موضوع تعريف مدقق يشمل على وجه الخصوص\nالعناصر التالية:\n االسم واللقب والعنوان ونسخة مصورة لبطاقة تعريف رسمية.ويجب أن يتم هذا التعريف عند طلب االشتراك.\n .2.3.10الحياد\nتضمن تيسام المغرب TESAM Marocحياد خدمتها تجاه مضمون المعلومات\nالمنقولة على شبكتها.\nتتعهد باتخاذ كافة التدابير الالزمة لضمان حياد مستخدميها تجاه مضمون اإلرساليات\nالمنقولة على شبكتها ،ولهذا الغرض ،تقدم الخدمة دون تفضيل كيفما كانت طبيعة اإلرساليات\nالمنقولة ،وتتخذ الترتيبات المفيدة لضمان سالمتها.\n .4.10الدفاع الوطني واألمن العام وامتيازات السلطة القضائية\nتلزم تيسام المغرب TESAM Marocباتخاذ جميع التدابير الالزمة لتطبيق األحكام\nالتي يقتضيها كل من الدفاع الوطني واألمن العام وصالحيات السلطة القضائية كما هو\nمنصوص عليها في النصوص التشريعية والتنظيمية الجاري بها العمل ،كما يتعين عليها تحمل\nنفقات إدراج المعدات الضرورية لذلك في منشآتها .وعليه ،فهي تلتزم على وجه الخصوص\nبما يلي:\n ضمان السير المنتظم لتجهيزاتها؛ ضمان القيام داخل أحسن اآلجال ،باستخدام الوسائل التقنية والبشرية لتفادي أوخمالعواقب المترتبة على أعطاب منشآتها أو تعطيلها أو إتالفها؛\n التمكن من تلبية حاجيات الدفاع الوطني واألمن العام وفقا للنصوص التشريعيةوالتنظيمية الجاري بها العمل.\n تمكين السلطات المختصة من الوسائل الضرورية للقيام بمهامها .وعليه ،فإن تيسامالمغرب TESAM Marocتلتزم بتنفيذ تعليمات كل من السلطات القضائية والعسكرية\nواألمنية والوكالة الوطنية لتقنين المواصالت؛\n في حالة أزمة أو ضرورة ملحة ،تنفيذ تعليمات السلطات العمومية التي تفرض قطعالخدمة جزئيا أو كليا أو تأمر بوقف البث الراديو كهربائي ،وفقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل .ويتعين على تيسام المغرب TESAM Marocاحترام ترتيب\nاألولويات في إعادة الوصالت المتعلقة خصوصا بمصالح الدولة والهيآت المكلفة بمهمة ذات\nمصلحة عامة أو مساهمة في مهام الدفاع واألمن العام؛\n التمكن من إقامة وصالت مدروسة بكيفية خاصة أو مخصصة لألمن العام ،وفقاألساليب التقنية المحددة باتفاقية مبرمة مع مصالح الدولة المعنية؛\n إعداد وتنفيذ المخططات الخاصة باإلسعافات المستعجلة والموضوعة دوريا بتشاورمع الهيآت المكلفة باإلسعافات المستعجلة والسلطات المحلية؛\n تقديم مساعداتها ،بطلب من الوكالة الوطنية لتقنين المواصالت ،إلى الهيآت المعنيةبقضايا حماية وأمن أنظمة االتصاالت على المستوى الوطني ،وذلك وفق األساليب المحددة أو\nالمقررة بمقتضى النصوص التشريعية والتنظيمية الجاري بها العمل.\n .5.10الترميز والتشفير\nيجوز لتيسام المغرب ،TESAM Marocوفقا للمقتضيات التشريعية والتنظيمية\nالجاري بها العمل ،أن تتخذ خدمة للتشفير إلشاراته الخاصة و /أو تقترحها على مشتركيها،\nبشرط أن تضع رهن إشارة الوكالة الوطنية لتقنين المواصالت أساليب فك الرموز والشفرات.\nالمادة :11شروط االستغالل التجاري\n .1.11حرية األسعار والتسويق\nتستفيد تيسام المغرب TESAM Marocمن:\n حرية تحديد أسعار الخدمات المقدمة لمشتركيها؛ حرية النظام العام للفوترة الذي قد يشمل تخفيضات حسب الحجم؛16\n\n حرية سياسة التسويق.وفي إطار عالقاتها التعاقدية مع مقاوليها من الباطن ،تسهر تيسام المغرب TESAM\n Marocعلى احترام تعهدات هؤالء في ما يخص:\n المساواة في الولوج والمعاملة؛ البنية التعريفية التي تنشرها تيسام المغرب TESAM Maroc؛ احترام سرية المعلومات المتوفرة عن المستعملين.وفي جميع الحاالت ،فإن تيسام المغرب TESAM Marocتبقى مسؤولة عن تقديم\nالخدمة لزبنائها.\n .2.11الفوترة\nيجوز للوكالة الوطنية لتقنين المواصالت أن تقوم في أي وقت من األوقات بفحص\nمجموع معدات التسعير أو جزء منها وكذا النظام المعلوماتي واألساليب العملية وجذاذات\nالمعطيات ووثائق المحاسبة المستعملة في تسعير خدمات االتصاالت.\n .3.11إشهار التعريفات\nتلزم تيسام المغرب TESAM Marocبإخبار العموم بتعريفاتها وبالشروط\nالعامة لتقديم خدماتها.\nكما أنها ملزمة بإشهار أسعار توفير أي نوع من الخدمات أو ما يستلزمه ربط أو صيانة\nأو توفيق أو إصالح كل معد طرفي موصول بشبكتها.\nويجب أن تنجز نشرة إشهار التعريفات وفق الشروط التالية:\n ترسل نسخة من النشرة إلى الوكالة الوطنية لتقنين المواصالت ثالثين ( )30يوما علىاألقل قبل ابتداء العمل بأي تغيير مرتقب.\nويجوز للوكالة الوطنية لتقنين المواصالت أن تفرض على تيسام المغرب TESAM\n Marocتعديل أي تغيير في تعريفة خدماتها أو شروط بيعها متى تبين أن تلك التغييرات ال\nتحترم على الخصوص قواعد المنافسة المشروعة ومبدأ توحيد التعريفات الوطنية المطبقة على\nخدمات االتصال والتناسب مع التكاليف .وفي هذه الحالة ،فإن أجل الثالثين ( )30يوما السالف\nالذكر يقلص إلى ثمانية ( )8أيام فقط.\n توضع نسخة من النشرة النهائية ،الممكن اإلطالع عليها بحرية ،في متناول العموم فيكل وكالة تجارية.\n تسلم أو تبعث نسخة من النشرة النهائية أو مقتطفات مالئمة منها إلى كل شخص يقومبطلبها.\nوكلما طرأ تعديل على األسعار ،يتعين اإلشارة بوضوح إلى األسعار الجديدة وإلى تاريخ\nدخولها حيز التنفيذ.\n .4.11مسك المحاسبة\nيجب أن تمسك تيسام المغرب TESAM Marocمحاسبة تحليلية تمكن من تحديد\nالتكاليف الحقيقية والعوائد ونتائج كل شبكة مستغلة أو خدمة معروضة.\nويجب أن تخضع كل سنة لعملية تدقيق للحسابات ،على حساب تيسام المغرب\n ،TESAM Marocتجريها هيئة معينة من قبل الوكالة الوطنية لتقنين المواصالت القوائم\nالتركيبية الناتجة عن المحاسبة التحليلية المشار إليها أعاله ،خالل األربعة ( )4أشهر التالية\nلتاريخ اختتام السنة المحاسبية على أبعد تقدير.\nوتهدف عملية تدقيق الحسابات على الخصوص إلى التأكد من أن القوائم التركيبية المقدمة\nتعكس بكيفية منتظمة وصادقة تكاليف وعوائد ونتائج كل شبكة مستغلة أو خدمة معروضة.\nوتبلغ تقارير تدقيق الحسابات إلى الوكالة الوطنية لتقنين المواصالت داخل الستة ()6\nأشهر التالية لتاريخ اختتام السنة المحاسبية على أبعد تقدير.\n 5.11استقبال المستفيدين الزوار أو المتجولين\n .1.5.11استقبال المستفيدين الزوار\nيجوز لتيسام المغرب TESAM Marocأن تعقد اتفاقات خاصة (اتفاقات التجول\nالوطني) مع مستغلين آخرين لشبكات راديو كهربائية مفتوحة للعموم بالمملكة المغربية ،بشأن\nأساليب استقبال زبناء على شبكات كل واحد منهم.\nوتعرض هذه االتفاقات مسبقا على الوكالة الوطنية لتقنين المواصالت للموافقة عليها،\nوفي حالة عدم التوصل بجواب من هذه الوكالة داخل أجل شهرين ابتداء من تاريخ اإلشعار\nباالتفاق ،فإن هذا األخير يعتبر مصادقا عليه.\nويتم التفاوض حول هذه االتفاقات بحرية ما بين المستغلين المعنيين\nويجب على تيسام المغرب TESAM Marocأن تخبر بصفة دورية مجموع مشتركيها\nبالمناطق التي تشملها اتفاقات التجول الوطني التي تبرمها.\n 2.5.11استقبال المستعملين المتجولين\nيجوز لتيسام المغرب TESAM Marocأن تستقبل على شبكتها المستعملين المتجولين\nللمستغلين الذين أبرمت معهم اتفاقات (اتفاقات التجوال).\nوتحدد اتفاقات التجوال على وجه الخصوص شروط التسعيرة والفوترة التي يتمكن بها\nالمشتركون في الشبكات الراديوكهربائية األجنبية على التراب المغربي من النفاذ إلى شبكة\nتيسام المغرب TESAM Marocوكذلك العكس.\nوتعرض هذه االتفاقات مسبقا على الوكالة الوطنية لتقنين المواصالت للمصادقة عليها.\nويمكن لهذه األخيرة أن تفرض إعادة التفاوض بشأنها أو فسخها بقرار معلل متى كانت غير\nمطابقة لمقتضيات النصوص التشريعية والتنظيمية.\n .6.11النفاذية\nتكون الخدمة مفتوحة لجميع من يطلبونها .ولهذه الغاية ،تنظم تيسام المغرب TESAM\n Marocشبكتها على نحو يمكنها من تلبية أي طلب يقع في منطقة التغطية وذلك في أجل\nمناسب.\nوال يجوز أن يتعدى األجل المذكور سبعة ( )7أيام بعد انصرام مدة ثمانية ( )8أشهر\nبداية من تاريخ دخول الترخيص حيز التنفيذ.\nويجوز لتيسام المغرب TESAM Marocأن تقدم خدماتها لزبناء من نفس شبكة\nالمشتركين خارج التراب الوطني .وفي هذه الحالة ،وخالل مدة مقامهم بالمملكة المغربية،\nيعتبر هؤالء الزبناء بمثابة مشتركين لدى تيسام المغرب ،TESAM Marocلهم نفس الحقوق\nوعليهم نفس الواجبات.\n .7.11التساوي في معاملة المستعملين\nطبقا لمقتضيات المادة 7من القانون 24-96المشار إليه أعاله ،يجب أن يعامل\nالمستعملون بكيفية متساوية وأن يتم ولوجهم إلى الشبكة طبقا لشروط الموضوعية والشفافية\nوبدون تفضيل.\nويجب التقيد في تعريفات الربط واالشتراك والمكالمات بمبدإ المساواة في معاملة\nالمستعملين وأن تحدد بكيفية تجنب أي تفضيل يقوم خاصة على أساس الموقع الجغرافي.\nويجب أن تخضع نماذج العقود المقترحة من طرف تيسام المغرب TESAM Maroc\nعلى العموم إلى مراقبة الوكالة الوطنية لتقنين المواصالت التي تتأكد من احترام الشروط\nالتالية:\n يجب أن تبين العقود المقترحة بكيفية واضحة ودقيقة الخدمات المعروضة من قبل تيسامالمغرب TESAM Marocوكذا تعريفة خدماتها،\n -ويجب أن تبين العقود بوضوح المدة التعاقدية الدنيا إلبرام العقد وكذا شروط تجديده.\nالباب الثالث :المساهمة في المهام العامة التي تقوم بها الدولة\nالمادة :12احترام متطلبات البيئة وإعداد التراب الوطني والتعمير\n .1.12تلتزم تيسام المغرب TESAM Marocبالتقيد بالنصوص التنظيمية المعمول\nبها ،وال سيما األهداف المتوخاة من إعداد التراب الوطني والتعمير التي تشمل ،فيما تشتمل\nعليه شروط احتالل الملك العام وإجراءات تقسيم البنيات التحتية.\n .2.12يجب أن تقام البنيات التحتية في دائرة احترام البيئة والقيمة الجمالية لألماكن ووفق\nالشروط األقل ضررا بالنسبة للملك العام واألمالك الخاصة.\nوتلقى كل األشغال المنجزة في الطريق العام والالزمة إلقامة البنيات التحتية المذكورة\nعلى كاهل تيسام المغرب ،TESAM Marocويجب أن تنجز وفقا لألنظمة والشروط التقنية\nالمعمول بها فيما يخص الطرق.\nالمادة :13المساهمة في البحث والتكوين وتوحيد المواصفات في ميدان المواصالت\n .1.13طبقا للمادتين 10و 38من القانون السالف الذكر رقم ،24-96تلزم تيسام المغرب\n TESAM Marocبدفع مساهمة سنوية برسم مساهمتها في البحث والتكوين.\n .2.13يقدر المبلغ السنوي لهذه المساهمة بواحد في المائة ( )1%من رقم أعمال تيسام\nالمغرب TESAM Marocإلجمالي ،دون اعتبار الرسوم ،كما هو محدد في المادة 15بعده.\nالمادة :14المساهمة في مهام وتحمالت الخدمة األساسية\nوفقا ألحكام المادة 10من المرسوم رقم 2-97-1026المشار إليه أعاله ،تساهم تيسام\nالمغرب TESAM Marocفي تحمالت الخدمة األساسية.\nالمادة :15كيفية أداء المساهمات في المهام العامة للدولة\n .1.15تسند مساهمات تيسام المغرب TESAM Marocالمستحقة برسم المادتين 13\nو 14أعاله ،يوم 31مارس من كل سنة ،على أساس رقم األعمال المحقق في السنة السابقة،\nدون اعتبار الرسوم.\n .2.15تتولى الوكالة الوطنية لتقنين المواصالت تحصيل تلك المساهمات من تيسام\nالمغرب TESAM Marocويتم هذا التحصيل وفقا للمادة 38مكرر من القانون رقم\n 96-24السالف الذكر.\n .3.15تقوم الوكالة الوطنية لتقنين المواصالت بمراقبة التصريحات التي تدلي بها تيسام\nالمغرب TESAM Marocفي هذا الشأن وتحتفظ بحق إجراء أي تفتيش أو تحر تراه\nضروريا .وعند االقتضاء ،تقوم بتسويات بعد طلب تفسيرات من TESAM Maroc\nتيسام المغرب.\nالباب الرابع :المقابل المالي واإلناوى\nالمادة :16المقابل المالي\n 1.16تطبيقا للمادة 10من القانون رقم 24-96المشار إليه أعاله ،تخضع تيسام المغرب\n TESAM Marocألداء مقابل مالي.\nيتكون مبلغ هذا المقابل من جزء ثابت وجزء متغير .ويصل الجزء الثابت إلى مبلغ\nثالثمائة ألف ( )300.000درهم دون اعتبار الرسوم .أما الجزء المتغير فيتمثل في مبلغ سنوي\nيساوي اثنين بالمائة ( )2%من رقم أعمال تيسام المغرب ،TESAM Marocدون اعتبار\nالرسوم ،كما هو محدد في المادة 1.15أعاله.\nوإذا لم تكن تيسام المغرب TESAM Marocمتوفرة على محطة محورية فوق التراب\nالوطني ،فسوف تخضع أيضا إلتاوة سنوية قدرها مائتا ألف ( )200.000درهم ،دون اعتبار\nالرسوم.\n 2.16يؤد ى مبلغ الجزء الثابت من المقابل المالي نقدا وبالكامل في الخمسة أيام عمل\nالتالية لتاريخ إشعار تيسام المغرب TESAM Marocبالقرار الرسمي بتخويل الترخيص.\nويتم تحرير الجزء المتغير من المقابل المالي يوم 31مارس من كل سنة ،على أساس\nرقم األعمال المحقق خالل السنة السابقة ،دون اعتبار الرسوم.\nوتؤدى اإلتاوة السنوية البالغة مائتا ألف ( )200.000درهم دون الرسوم ،والتي في ذمة\nتيسام المغرب TESAM Marocما لم تتوفر على محطة محورية فوق التراب الوطني ،يوم\n 31مارس من كل سنة.\nويتم أداء مبلغ المقابل المالي (الجزء الثابت والجزء المتغير وعند االقتضاء ،اإلتاوة\nالسنوية البالغة مائتا ألف درهم دون الرسوم التي في ذمة تيسام المغرب TESAM Maroc\nما لم تتوفر على محطة محورية فوق التراب الوطني) بتسليم المدير العام للوكالة الوطنية\nلتقنين المواصالت شيكا بنكيا قابال للصرف في المغرب وصادرا عن مؤسسة بنكية معتمدة في\nالمغرب ،بالمبلغ المذكور أعاله وألمر الخزينة العامة للمملكة.\n .3.16وفي حالة عدم أداء المقابل المالي في األجل المحدد في هذه المادة ،فإنه يتم سحب\nالترخيص بقوة القانون.\nالمادة :17أتاوى تعيين الترددات الراديوكهربائية\n .1.17طبقا ألحكام المادة 9من القانون رقم 24-96السالف الذكر ،تلزم تيسام المغرب\n TESAM Marocبأداء إتاوة سنوية مقابل استعماله للترددات المخصصة لها.\n 2.17ويتم تحديد مبلغ هذه األتاوى وفقا للنصوص التنظيمية المعمول بها .وتبرئ تيسام\nالمغرب TESAM Marocسنويا ذمتها إزاء الوكالة الوطنية لتقنين المواصالت يوم\n 31يناير من كل سنة على أبعد تقدير بالنسبة للسنة السابقة.\n .3.17ويتم تحصيل األتاوى المستحقة بهذا الرسم وفقا ألحكام المادة 38مكرر من\nالقانون رقم 24-96المشار إليه أعاله.\nالمادة :18أتاوى ورسوم وضرائب أخرى\nتخضع تيسام المغرب TESAM Marocلألحكام الضريبية الجاري بها العمل .وعليه،\nيجب عليها أن تبرئ ذمتها من جميع الضرائب والحقوق والرسوم واألتاوى المفروضة\nبمقتضى النصوص التشريعية والتنظيمية الجاري بها العمل.\n\nالباب الخامس :مسؤولية تيسام المغرب TESAM Maroc\nالمادة :19المسؤولية العامة\nإن تيسام المغرب TESAM Marocمسؤولة عن حسن سير شبكتها وعن احترام\nمجموع االلتزامات المنصوص عليها في دفتر التحمالت هذا وكذا عن التقيد بالمبادئ واألحكام\nالتشريعية والتنظيمية.\nالمادة :20تغطية المخاطر من قبل شركات التأمين\n .1.20تؤمن تيسام المغرب TESAM Marocمسؤوليتها المدنية والمهنية في المخاطر\nالمتعرض لها بموجب دفتر التحمالت هذا ،ال سيما عن األموال المرصدة للخدمات والمنشآت\nفي طور البناء والتجهيزات في طور اإلقامة ،وذلك بعقود تأمين مكتتبة لدى شركات تأمين\nمعتمدة.\n .2.20وتضع رهن إشارة الوكالة الوطنية لتقنين المواصالت شهادات التأمين التي تكون\nفي طور الصالحية.\nالمادة :21اإلخبار والمراقبة\n 1.21تلزم تيسام المغرب TESAM Marocبأن تضع رهن إشارة الوكالة الوطنية\nلتقنين المواصالت المعلومات أو الوثائق المالية والتقنية والتجارية الضرورية للتأكد من\nاحترامها لاللتزامات المفروضة عليها بمقتضى النصوص التشريعية والتنظيمية وكذا بموجب\nدفتر التحمالت موضوع الترخيص المخول لها.\n .2.21يجب على تيسام المغرب TESAM Marocأن تقدم للوكالة الوطنية لتقنين\nالمواصالت كل شهر المعلومات التالية:\nأ) عدد االشتراكات عند متم كل شهر؛\nب) عدد النداءات الشهرية؛\nج) معدل مجموع الحركة.\n .3.21وتعرض تيسام المغرب TESAM Marocعلى الوكالة الوطنية لتقنين\nالمواصالت ،في 31يناير من كل سنة ،على أبعد تقدير ،تقريرا مفصال حول تنفيذ دفتر\nالتحمالت هذا.\n .4.21تلتزم تيسام المغرب ،TESAM Marocعلى النحو واآلجال المحددة بمقتضى\nالنصوص التشريعية والتنظيمية وبموجب دفتر التحمالت هذا ،بتبليغ المعلومات اآلتية إلى\nالوكالة الوطنية لتقنين المواصالت:\n أي تعديل في رأسمال وحقوق تصويت تيسام المغرب TESAM Maroc؛ وصف لمجموع الخدمات المعروضة؛ تعريفات لتقديم الخدمة والشروط العامة؛ معطيات الحركة ورقم األعمال؛ المعلومات المتعلقة باالستعمال الكيفي والكمي للموارد المخولة وخاصة التردداتواألرقام؛\n المعلومات الالزمة الحتساب المساهمات في تمويل الخدمة األساسية؛ المعطيات المتعلقة بجودة الخدمة ،خاصة بالنظر إلى المؤشرات المالئمة التي تمكن منتقييمها وكذا بالنظر إلى اتفاقيات تمرير الحركة المبرمة مع متنقل مغربي أو أجنبي؛\n مجموع اتفاقيات الربط البيني؛ العقود المبرمة بين المشغل والموزعين والباعة الصغار أو شركات التسويق؛ اتفاقيات احتالل الملك العام؛ اتفاقيات تقسيم البنيات التحتية؛ نماذج العقود المبرمة مع الزبناء؛ كل معلومة ضرورية تمكن الوكالة الوطنية لتقنين المواصالت من دراسة طلباتالمصالحة لحل نزاع بين المشغلين؛\n العقود المبرمة مع مشغلي بلدان أخرى؛ كل معلومة ضرورية للتحقق من احترام المساواة في شروط المنافسة وخاصةاالتفاقيات أو العقود المبرمة بين توابع تيسام المغرب TESAM Marocوالشركات المنتمية\nلنفس المجموعة أو فروع أنشطة تيسام المغرب TESAM Marocالمختلفة عن تلك التي\nتدخل في حكم دفتر التحمالت هذا.\n كل معلومة أخرى أو وثيقة منصوص عليها في دفتر التحمالت هذا أو في التشريعالمعمول به.\n 5.21وللوكالة الوطنية صالحية القيام ،بواسطة أعوانها الموكلين لهذا الغرض أو أي\nشخص مؤهل قانونيا من طرفها ،بتحريات لدى تيسام المغرب TESAM Marocبما في\nذلك التحريات التي تتطلب تدخالت مباشرة أو وصل تجهيزات خارجية مع شبكتها الخاصة،\nضمن الشروط المنصوص عليها في القوانين والنصوص التنظيمية الجاري بها العمل.\nالمادة :22عدم احترام الشروط القانونية والتنظيمية للترخيص ولدفتر التحمالت\n 1.22في حالة عدم تنفيذ تيسام المغرب TESAM Marocالتزاماتها المتعلقة بإقامة\nواستغالل شبكتها والمفروضة عليه بحكم القوانين والنصوص التنظيمية الجاري بها العمل،\nوبموجب دفتر التحمالت هذا ،فإنه يتعرض للعقوبات وفق الشروط المنصوص عليها في\nالقوانين والنصوص التنظيمية الجاري بها العمل ،دون المساس بحق المتابعة الجنائية عند\nاالقتضاء.\n .2.22وال تخول أية من العقوبات المتخذة قانونا بموجب هذه المادة أي حق في التعويض\nلفائدة تيسام المغرب .TESAM Maroc\n\nالباب السادس :أحكام ختامية\nالمادة :23تعديل دفتر التحمالت\nخالل مدة الترخيص ،ال يمكن تعديل دفتر التحمالت هذا إال وفقا لشروط وضعه\nوالمصادقة عليه ،طبقا ألحكام القانون رقم 24-96المشار إليه أعاله.\nالمادة :24مدلول وتأويل دفتر التحمالت\nيخضع تأويل وتحديد مدلول دفتر التحمالت هذا ألحكام القوانين والنصوص التنظيمية\nالجاري بها العمل في المغرب.\nالمادة :25وحدات القياس وعملة المساهمات\n 1.25تلزم تيسام المغرب TESAM Marocباستعمال النظام المتري ووحدات القياس\nالمرتبطة به فيما يخص جميع الوثائق والمذكرات التقنية والتصاميم وغيرها من الوثائق.\n 2.25تؤدى مبالغ مختلف المساهمات بالدرهم.\nالمادة :26لغة دفتر التحمالت\nدفتر التحمالت هذا محرر باللغتين العربية والفرنسية ،وال يعتد أمام المحاكم المغربية إال\nبالصيغة العربية.\nالمادة :27اختيار محل المخابرة\nتختار تيسام المغرب TESAM Marocمقرها االجتماعي الكائن بالعنوان أدناه محال\nللمخابرة:\n ،4شارع الصويرة الرباط\nالمادة :28المالحق\nإن الملحقين ( )2المرفقين بدفتر التحمالت هذا جزء ال يتجزأ منه .وسيبقى هذان الملحقان\nغير منشورين ألسباب تتعلق بالسرية.\nتمت المصادقة والتوقيع على دفتر التحمالت هذا من قبل تيسام المغرب TESAM\n Marocيوم 28مارس 2000بالرباط ،في ثالثة ( )3نظائر أصلية.\n\n25"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}