{
  "id": "ma-adala-audiovisual-6320",
  "type": "statute",
  "title": "مرسوم بمنح ترخيص لإقامة واستغلال شبكة عامة للاتصالات بواسطة الأقمار الصناعية من نوع (GMPCS) تخصص للمراسلات والتموقع",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتمنح شركة « »Orbcomm Maghrebترخيصا إلقامة واستغالل شبكة عامة\nلالتصاالت بواسطة األقمار الصناعية من نوع ( )GMPCSتخصص للمراسالت والتموقع.\nويؤذن لها في تقديم خدمتي المراسالت والتموقع للجمهور في مجموع التراب الوطني وفق\nالشروط المحددة في دفتر التحمالت الملحق بهذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيسلم هذا الترخيص لمدة عشر سنوات قابلة للتجديد ابتداء من تاريخ نشر هذا المرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيرتبط هذا الترخيص بشخص صاحبه .وال يمكن تفويته للغير إال وفق الشروط المحددة\nفي النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيوافق على دفتر التحمالت المضاف إلى هذا المرسوم والمحددة فيه شروط اإلقامة\nواالستغالل التي تقدم وفقها شركة « »Orbcomm Maghrebخدمتي المراسالت والتموقع."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند تنفيذ هذا المرسوم إلى وزير االقتصاد والمالية والخوصصة والسياحة وكاتب الدولة\nلدى الوزير األول المكلف بالبريد وتقنيات المواصالت واإلعالم والوكالة الوطنية لتقنين\nالمواصالت كل واحد منهم فيما يخصه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nينشر هذا المرسوم ودفتر التحمالت الملحق به في الجريدة الرسمية.\nوحرر بالرباط في 3شعبان 31( 1421أكتوبر .)2000\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير االقتصاد والمالية والخوصصة والسياحة،\nاإلمضاء :فتح هللا والعلو.\nكاتب الدولة لدى الوزير األول المكلف بالبريد\nوتقنيات المواصالت واالعالم،\nاإلمضاء :نصر حجي.\nدفتر تحمالت\nالترخيص المخول لـ «أربكوم المغرب ORBCOMM\n »MAGHREBإلقامة واستغالل شبكات عامة لالتصاالت بواسطة\nاألقمار الصناعية من نوع النظام العالمي المتنقل لالتصاالت الشخصية\n GMPCSللمراسالت والتموقع\nبالمملكة المغربية\nالباب األول :اإلطار العام ومدة الترخيص\nالمادة :1موضوع دفتر التحمالت\nيهدف دفتر التحمالت هذا إلى تحديد شروط دفتر تحمالت للترخيص بإقامة واستغالل\nشبكات عامة لالتصاالت بواسطة األقمار الصناعية من نوع النظام العالمي المتنقل لالتصاالت\nالشخصية GMPCSللمراسالت والتموقع بالمملكة المغربية.\nالمادة :2التعريف\nإضافة إلى التعاريف االصطالحية الواردة في القانون رقم 24-96المتعلق بالبريد\nوالمواصالت وكذا في نصوصه التطبيقية ،تستعمل في دفتر التحمالت هذا مصطلحات يقصد\nمنها ما يلي:\n :1.2النظام العالمي المتنقل لالتصاالت الشخصية GMPCS\n)(Global Mobile Personal Communication System\nكل نظام ذي أقمار صناعية غير مستقرة بالنسبة إلى األرض ،تستأجره أو تقيمه أوربكوم\nالمغرب ORBCOMM MAGHREBيكون بإمكانه توفير خدمات اتصال مباشرة\nللمستعملين النهائيين انطالق ا من كوكبة أقمار صناعية ،كيفما كان مدار هذه األخيرة أو امتداد\nمنطقة تغطيتها.\nوفي نطاق دفتر التحمالت هذا ،ال تعتبر سوى األقمار الصناعية الغير مستقرة بالنسبة\nإلى األرض وخدمات كل من الترسيل الراديوي والتموقع.\n :2.2محطة أرضية (محطة محورية)\n()Base Terrienne / Station HUB\nمحطة مقامة على األرض مخصصة لتوفير الربط الراديو كهربائي باألقمار الصناعية.\nوتتولى هذه المحطة مراقبة النفاد إلى القمر الصناعي وتشوير الشبكة .ويمكن أن تكون المحطة\nالمحورية فوق التراب الوطني أو ال تكون فوقه.\n :3.2مطراف النظام العالمي المتنقل لالتصاالت الشخصية\n))Terminal GMPCS\nتجهيزات راديو كهربائية لإلرسال واالستقبال أو لالستقبال فقط ،يستعمله المشتركون\nللولوج إلى شبكة حائز ترخيص النظام العالمي المتنقل لالتصاالت الشخصية GMPCS\nألوربكوم المغرب.\n :.4.2كوكبة أقمار صناعية ))Constellation de satellites\nمجموعة أقمار صناعية تستعملها أوربكوم المغرب ORBCOMM MAGHREB\nلتمرير المكالمات عبر شبكتها.\n :5.2مركز مراقبة الشبكة ))Centre de contrôle du réseau\nمجموعة تجهيزات وبرمجيات موصولة بمحطة محورية تقوم بتدبير ومراقبة حسن\nسير الشبكة.\n :6.2أوربكوم المغرب ORBCOMM MAGHREB\nالفائز بالصفقة موضوع اإلعالن عن المنافسة هذا.\n :.7.2شبكة أوربكوم المغرب ORBCOMM MAGHREBللنظام العالمي\nالمتنقل لالتصاالت الشخصية GMPCS\nمجموعة البنيات التحتية المستغلة من قبل أوربكوم المغرب ORBCOMM\n( MAGHREBالقطاع الفضائي والمحطة المحورية) ومطارف المشتركين الموصلة بها.\nويمكن لهذه الشبكة عند االقتضاء أن تستعمل خطوطا مستأجرة من مستغلي اتصاالت\nعموميين.\n :.8.2مشغل وطني لنظام عالمي متنقل لالتصاالت الشخصية\n)( Opérateur national de système GMPCS\nكل شخص معنوي تتوفر فيه الصفات التالية:\nأن يتوفر على محطة أرضية (محطة محورية) فوق التراب الوطني،5\n\n أن يكون على عاتقه تسويق مطارف الولوج وبيع وتدبير االشتراكات والفوترةواستخالص المستحقات،\nأن يتوفر على إذن باستعمال الملك العمومي وخاصة الترددات الراديو كهربائية المناسبةللخدمات التي يقوم بتسويقها.\n :9.2مشغل خدمة االتصاالت الشخصية بواسطة األقمار الصناعية\n)Opérateur de service de communications personnelles par\n(satellites\nكل شخص معنوي تتوفر فيه الصفات التالية: أن يكون على عاتقه تسويق مطارف الولوج وبيع وتدبير االشتراكات والفوترةواستخالص المستحقات.\nأن يتوفر على إذن باستعمال الملك العمومي وخاصة الترددات الراديو كهربائية المناسبةللخدمات التي يقوم بتسويقها.\n :.10.2مشغل عالمي للنظام العالمي المتنقل لالتصاالت الشخصية GMPCS\n))Opérateur global de système GMPCS\nالكيان المسؤول عن العمليات على مستوى مجموع كوكبات األقمار الصناعية.\n :11.2مشترك ))Abonné\nكل شخص مادي أو معنوي يستفيد من خدمات شبكة أوربكوم المغرب ORBCOMM\n ، MAGHREBفي إطار العقد المبرم مع هذا األخير أو مع شركة تسويق لهذه الخدمات،\nوفق نظام تعاقد من الباطن.\n :12.2يوم عمل ()Jour ouvrable\nيوم من أيام األسبوع ،ما عدا أيام السبت واألحد تكون فيه االدارات واألبناك المغربية\nمفتوحة بصفة عامة.\nالمادة :3النصوص المرجعية\n .1.3يجب تنفيذ الترخيص المخول ألوربكوم المغرب ORBCOMM MAGHREBطبقا لمجموع المقتضيات التشريعية والتنظيمية ووفقا للمعايير الجاري بها\nالعمل على المستويين المغربي والدولي؛ خاصة منها ما هو منصوص عليه أو محال إليه في\nدفتر التحمالت هذا ،وكذا النصوص التالية:\nالقانون رقم ،24-96المتعلق بالبريد والمواصالت ،الصادر بتنفيذه الظهير الشريفرقم 1-97-162بتاريخ 2ربيع اآلخر 7( 1418أغسطس .)1997\nالمرسوم رقم ،2.97.1025الصادر في 27من شوال 25( 1418فبراير )1998المتعلق بالربط البيني لشبكات المواصالت.\nالمرسوم رقم ،2.97.1026الصادر في 27من شوال 25( 1418فبراير )1998المتعلق بالشروط العامة الستغالل الشبكات العامة للمواصالت.\nالمرسوم رقم ،2.97.1027الصادر في 27من شوال 25( 1418فبراير )1998المتعلق بشروط توفير شبكة مفتوحة للمواصالت.\nقرار لوزير المواصالت رقم ،310.98الصادر في 27من شوال 1418( 25فبراير )1998بتحديد األتاوى عن تعيين الترددات الراديو كهربائية.\n :2.3في حالة تناقض أحد من مقتضيات دفتر التحمالت مع مقتضيات النصوص\nالتشريعية والتنظيمية المشار إليها ،فإن األسبقية تكون لهذه األخيرة.\nالمادة :4موضوع الترخيص\nإن الخدمات موضوع هذا الترخيص ال تعني سوى:\n المراسالت الراديوية، التموقع.أما الخدمات الصوتية فليست معنية بهذا الترخيص.\nغير أن ألوربكوم المغرب ،ORBCOMM MAGHREBفي نطاق شبكته ،حرية\nتسويق مجموع هذه الخدمات خارج التراب الوطني.\nالمادة :5دخول الترخيص حيز التنفيذ ومدته وتجديده\n .1.5يسلم الترخيص موضوع دفتر التحمالت هذا بمقتضى مرسوم (\"مرسوم التخويل\")\nيصدر طبقا للنصوص القانونية الجاري بها العمل .ويعتمد تاريخ هذا المرسوم بداية دخول\nالترخيص حيز التنفيذ.\n .2.5يجب أن يتم االفتتاح التجاري ألداء الخدمات داخل أجل ثمانية ( )8أشهر بعد دخول\nالترخيص حيز التنفيذ.\nويتعين على أوربكوم المغرب ORBCOMM MAGHREBإخبار الوكالة الوطنية\nلتقنين المواصالت بالتاريخ الفعلي لبداية تسويق خدماتها.\n 3.5يمنح الترخيص بإقامة واستغالل الشبكة العامة موضوع دفتر التحمالت هذا لمدة\nعشر ( )10سنوات ابتداء من تاريخ دخوله حيز التنفيذ ،والمحدد في المادة 1.5أعاله.\nال يمنح أي امتياز حصري بالنسبة لخدمات االتصاالت عبر األقمار الصناعية من نوع\nالنظام العالمي المتنقل لالتصاالت الشخصية GMPCSفي إطار اإلعالن عن المنافسة هذا\nوتحتفظ الحكومة بحق اإلعالن في أي وقت ،عن عروض للمنافسة من أجل تسليم تراخيص\nاستغالل خدمات االتصاالت عبر األقمار الصناعية.\n 4.5بطلب تودعه أوربكوم المغرب ORBCOMM MAGHREBلدى الوكالة\nالوطنية لتقنين المواصالت ،ستة ( )6أشهر على األقل قبل تاريخ انتهاء مدة صالحية\nالترخيص ،يمكن تجديد هذا األخير لمدد تكميلية ال تتجاوز كل واحدة منها خمس ( )5سنوات.\nويتم تجديد الترخيص موضوع دفتر التحمالت هذا وفق شروط وضعه والمصادقة عليه،\nوذلك طبقا للنصوص التشريعية الجاري بها العمل.\nويمكن رفض طلب التجديد .وال يعطي هذا الرفض أي حق في التعويض عن الضرر.\nالمادة :6طبيعة الترخيص\n .1.6يكون الترخيص موضوع دفتر التحمالت هذا شخصيا.\n .2.6ال يمكن تفويت هذا الترخيص لفائدة الغير إال طبقا للشروط المنصوص عليها في"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "من القانون 24-96المشار إليه أعاله.\nالمادة :7الشكل القانوني ألوربكوم المغرب ORBCOMM MAGHREB\nوالمساهمات\n .1.7تتخذ أوربكوم المغرب ORBCOMM MAGHREBشكل شركة خاضعة\nللقانون المغربي وتحتفظ بهذه الصفة.\n .2.7يجب إخطار الوكالة الوطنية لتقنين المواصالت بكل تعديل لتوزيع مساهمة\n ORBCOMM MAGHREBأوربكوم المغرب.\n .3.7يجب الحصول على إذن مسبق من الوكالة الوطنية لتقنين للمواصالت في حالة:\n(أ) إضفاء أي تعديل يفوق %5من توزيع مساهمة أوربكوم المغرب ORBCOMM\n ،MAGHREBكما هو محدد في الملحق ،1\n(ب) قيام مشغل ما حائز لترخيص باستغالل شبكات عامة لالتصاالت بالمغرب\nبالمساهمة في رأسمال وفي حقوق تصويت أوربكوم المغرب ORBCOMM\n MAGHREBأو في أحدهما؛\n(ج) قيام أوربكوم المغرب ORBCOMM MAGHREBبالمساهمة في رأسمال\nوفي حقوق تصويت مشغل ما لشبكات عامة لالتصاالت بالمغرب أو في أحدهما.\nالمادة :8االلتزامات الدولية والتعاون الدولي\n .1.8يجب على أوربكوم المغرب ORBCOMM MAGHREBأن تحترم\nاالتفاقيات والمعاهدات الدولية في مجال االتصاالت وخاصة منها اتفاقيات وأنظمة ومعاهدات\nاالتحاد الدولي لالتصاالت والمنظمات المحدودة أو الجهوية لالتصاالت المنضمة إليها المملكة\nالمغربية.\nوعليها أن تخبر السلطة الحكومية المكلفة باالتصاالت وكذا الوكالة الوطنية لتقنين\nالمواصالت بالتدابير التي تتخذها في هذا الشأن.\n 2.8يسمح ألوربكوم المغرب ORBCOMM MAGHREBبالمشاركة في\nالمنظمات الدولية المعنية باالتصاالت عامة واالتصاالت عبر االقمار الصناعية على وجه\nالخصوص.\nكما يمكن إعالنها من قبل السلطة الحكومية المشار إليها أعاله وباقتراح من الوكالة\nالوطنية لتقنين المواصالت ،مستغالً معترفا به لدى االتحاد الدولي لالتصاالت.\n\nالباب الثاني :شروط إقامة الشبكة واستغاللها\nالمادة :9شروط إقامة الشبكة\n 1.9معايير ومواصفات المعدات والمنشآت الراديو كهربائية\nيجب على أوربكوم المغرب ORBCOMM MAGHREBأن تسهر على أن تكون\nالمعدات الموصلة بشبكتها معتمدة مسبقا من قبل الوكالة الوطنية لتقنين المواصالت ،وذلك\nطبقا ألحكام المادتين 15و 16من القانون رقم 24-96المشار إليه أعاله ولمقتضيات\nالنصوص التنظيمية الجاري بها العمل.\nوال يجوز ألوربكوم المغرب ORBCOMM MAGHREBأن تعترض على ربط\nمعدات طرفية بشبكتها إذا كانت هذه المعدات معتمدة وفق الشروط المحددة في النصوص\nالتنظيمية الجاري بها العمل.\n .2.9البنيات التحتية للشبكة\n .1.2.9البنية الهندسية للشبكة\nنظام االتصاالت عبر األقمار الصناعية المستعمل هو شبكة من نوع النظام العالمي\nالمتنقل لالتصاالت الشخصية ،كما هو محدد في المادة 2أعاله.\nيجب أن يكون نظام فوترة الشبكة مقاما ً فوق التراب الوطني .كما يمكن أيضا إقامة نظام\nالمراقبة (محطة محورية) فوق التراب الوطني.\n .2.2.9المحطة المحورية ))Station HUB\nيؤذن ألوربكوم المغرب ORBCOMM MAGHREBبأن تحدث عند االقتضاء\nالبنيات التحتية الضرورية إلقامة محطتها األرضية الخاصة ،وال سيما الهوائيات ونظام إدارة\nالشبكة .ويتكون هذا األخير من نظام للفوترة ونظام للمراقبة واإلشراف.\n 3.2.9نظام باألقمار الصناعية\nيجب أن يكون نظام األقمار الصناعية المستعمل نظاما متناسقا على مستوى االتحاد\nالدولي للمواصالت وأن يحصل عند التنسيق على موافقة مسبقة من اإلدارة المغربية.\nويجب إخطار الوكالة الوطنية لتقنين المواصالت بتطور المواصفات التقنية لنظام األقمار\nالصناعية وبالسعة التي يوفرها.\n 4.2.9وصالت اإلرسال الخاصة\nيجوز ألوربكوم المغرب ORBCOMM MAGHREBأن تقيم وصالت سلكية أو\nراديو كهربائية أو هما معا ،خاصة منها الوصالت بواسطة الحزم الهرتزية ،شريطة توفر\nالترددات ،وذلك لتوفير وصالت اإلرسال حصرا ً بين:\nمعدات شبكتها المقامة على التراب المغربيومعدات شبكتها المقامة على التراب المغربي ونقط الربط البيني على التراب المغربيمع شبكات مستغلين آخرين لشبكات االتصال العامة بالمغرب.\n .5.2.9استئجار البنيات التحتية\nكما يجوز ألوربكوم المغرب ORBCOMM MAGHREBأن تستأجر من الغير\nوصالت أو بنيات تحتية لتأمين ربط مباشر بين معداتها وفقا للنصوص التنظيمية الجاري بها\nالعمل.\nويجب عليها إبالغ الوكالة الوطنية لتقنين المواصالت على سبيل اإلخبار بما يعتمده\nالستئجار الطاقة اإلرسالية من إجراءات تقنية ومالية قبل مباشرتها.\n .3.9الترددات\n .1.3.9شروط استعمال الترددات\nتقوم الوكالة الوطنية لتقنين المواصالت بتعيين الترددات في مختلف األشرطة وفقا\nللنصوص التنظيمية الجاري بها العمل وحسب توفر الطيف.\nويمكن للوكالة أيضا أن تفرض عند الضرورة شروط تغطية وحدود طاقة اإلشعاع على\nمجموع التراب الوطني أو على مناطق محددة.\nوبطلب من الوكالة الوطنية لتقنين المواصالت ،تقوم أوربكوم المغرب ORBCOMM\n MAGHREBبإطالعها على مخطط استعمالها ألشرطة الترددات المخصصة لها.\n .2.3.9التداخالت\nيجب على أوربكوم المغرب ORBCOMM MAGHREBأن تضمن تالؤم شبكتها\nمع المستعملين المتواجدين وأن تتخذ جميع التدابير الضرورية لتفادي التشويشات الضارة.\nتعتبر حرة شروط اإلحداث واالستغالل وطاقات اإلشعاع ،شريطة احترام النصوص\nالتنظيمية الجاري بها العمل وحتمية التنسيق الدولي وعدم إثارة تداخالت أو تشويشات ضارة\nبعد معاينتها.\nوفي حالة حدوث تداخالت بين أنظمة االتصال الشخصية عبر األقمار الصناعية المستغلة\nبالمغرب ،يجب على هؤالء إخبار الوكالة الوطنية لتقنين المواصالت بتاريخ ومكان التداخالت\nوالشروط المعمول بها الستغالل القنوات موضوع التداخل ،وذلك داخل أجل أقصاه سبعة ()7\nأيام بعد تاريخ المعاينة .ويرفع المشغلون للوكالة الوطنية لتقنين المواصالت داخل أجل أقصاه\nشهر واحد ،قصد المصادقة عليها التدابير المتفق عليها إلصالح التداخالت المذكورة.\n .4.9الربط البيني\nتطبيقا للمادة 11من القانون 24-96المشار إليه أعاله ،تستفيد أوربكوم المغرب\n ORBCOMM MAGHREBمن حق الربط بين شبكتها وشبكات مستغلي الشبكات العامة\nلالتصاالت .ويلبي المستغلون موقر وخدمات الربط البيني الطلبات التي تتقدم بها أوربكوم\nالمغرب .ORBCOMM MAGHREB\nويتم تحديد الشروط التقنية والمالية واإلدارية في عقود متفاوض بشأنها بكامل الحرية\nبين المستغلين في إطار احترام دفاتر التحمالت الخاصة بكل واحد منهم.\nكما تتم معالجة طلبات وعقود الربط البيني وكذلك النزاعات المتعلقة بها وفقا ألحكام\nالمرسوم 2-7-1025المشار إليه أعاله.\n 5.9مجموعات الترقيم\nحسب حاجة أوربكوم المغرب ،ORBCOMM MAGHREBستضع الوكالة\nالوطنية لتقنين المواصالت رهن إشارتها األرقام الضرورية لتوفير خدماتها الخاضعة\nلترخيص.\nويمكن ألوربكوم المغرب ORBCOMM MAGHREBأن تطلب كتابة من الوكالة\nالوطنية لتقنين المواصالت أن تخصص لها أرقاما جديدة لتلبية حاجيات خدماتها .ويجب أن\nيكون طلبها معلال.\nوحيث أن طلبات األرقام اإلضافية ال تتطلب مراجعة جذرية لمخططات الترقيم\nالموجودة ،فإن الوكالة الوطنية لتقنين المواصالت تتولى دراستها داخل أجل ال يتعدى ثالثة\nأشهر.\n .6.9استعمال األمالك العامة أو الخاصة للدولة من أجل إقامة التجهيزات\n .1.6.9إقامة التجهيزات\nتمتلك أوربكوم المغرب ORBCOMM MAGHREBالحق في إنجاز األشغال\nالضرورية الستغالل وتمديد شبكتها .وتتعهد باحترام جميع المقتضيات التشريعية والتنظيمية\nالجاري بها العمل ،خاصة منها ما يتعلق بإعداد التراب الوطني وحماية البيئة ،وذلك عند\nإنجازها لمعدات أو أشغال خاصة.\n .2.6.9النفاذ إلى النقط العليا\nتستفيد أوربكوم المغرب ORBCOMM MAGHREBمن حق النفاذ إلى جميع النقط\nالعليا المستعملة من قبل مستغلي الشبكات العامة لالتصاالت الموجودة ،مع مراعاة كل من\nاالرتفاقات الراديو كهربائية وشغور الفضاء الضروري وتحمل نصيب معقول من تكاليف\nاحتالل األماكن.\nوتكون االتفاقات من أجل االشتراك في إقامة تجهيزات في نقط عليا أو لتقسيمها موضوع\nاتفاقيات تجارية وتقنية بين األطراف المعنية .وترسل هذه االتفاقيات إلى الوكالة الوطنية لتقنين\nالمواصالت قصد اإلخبار.\n 7.9منطقة التغطية\nتشمل التغطية الجغرافية للخدمات التي توفرها شبكة أوربكوم المغرب ORBCOMM\n MAGHREBمجموع التراب الوطني.\nالمادة :10شروط استغالل الخدمة\nيجب أن يتم توفير وتأمين شروط استغالل الخدمة ،طبقا لمقتضيات القانون 24-96\nوالمرسوم رقم 7-2-1026المشار إليهما أعاله ،وذلك ابتداء من االفتتاح التجاري للخدمة\nوالذي يجب أن يكون داخل األجل المبين في المادة 2.5أعاله.\n .1.10ديمومة الخدمة واستمراريتها\nتتعهد أوربكوم المغرب ORBCOMM MAGHREBباتخاذ التدابير الضرورية\nلتأمين سير منتظم ودائم لتجهيزات شبكتها وتوفير حمايتها .ويجب عليها أن تقوم في أحسن\nاآلجال بتسخير الوسائل التقنية والبشرية الكفيلة بمواجهة أخطر العواقب الناتجة عن خلل هذه\nالتجهيزات أو تعطيلها أو تدميرها.\nواحتراما لمبدأ االستمرارية ،وباستثناء ظروف قاهرة مثبتة قانونا ،فال يجوز ألوربكوم\nالمغرب ORBCOMM MAGHREBأن توقف توفير خدمة االتصاالت دون أن تحصل\nعلى إذن مسبق من الوكالة الوطنية لتقنين المواصالت.\n .2.10جودة الخدمة\nتتعهد أوربكوم المغرب ORBCOMM MAGHREBبتسخير كل الوسائل للوصول\nبخدماتها إلى مستويات جودة تضاهي المقاييس الدولية.\nويجب أن تحترم الخدمات موضوع دفتر التحمالت هذا أهداف جودة الخدمة المشار إليها\nفيما يلي:\nديمومة الخدمة طيلة أربع وعشرين ساعة في اليوم ( 24س 24 /س) وسبعة أيام في\nاألسبوع ( ،)7/7ما عدا في حالة ضرورة تمليها متطلبات تقنية معللة\nنسبة ضياع المكالمات الداخلية لشبكة أوربكوم المغرب ORBCOMM\n MAGHREBأقل من .%1\nويجب أن تكون البنية التحتية المنشأة مرنة وتتيح امتدادات الشبكة دون تشويش\nالتجهيزات الموجودة.\nويجوز للوكالة الوطنية لتقنين المواصالت أن تقوم بمراقبات لدى أوربكوم المغرب\n ORBCOMM MAGHREBوعلى هذه األخيرة أن تضع رهن إشارة الوكالة المذكورة\nالوسائل الالزمة لهذا الغرض.\n .3.10سرية وأمن المكالمات\nتتخذ أوربكوم المغرب ORBCOMM MAGHREBجميع التدابير الكفيلة بضمان\nسرية المعلومات المتوفرة لديها بشأن تموضع زبنائها ،على أن شراعي في ذلك األحكام\nالمتعلقة بمتطلبات الدفاع الوطني واألمن العام وصالحيات السلطة القضائية والنصوص\nالتنظيمية الجاري بها العمل.\nوتلزم أوربكوم المغرب ORBCOMM MAGHREBبأن تخبر أعوانها بالتزاماتهم\nوبالعقوبات التي يتعرضون لها في حالة عدم احترامهم السرية المكالمات.\nكما تلزم أوربكوم المغرب ORBCOMM MAGHREBبإخبار مشتركيها عندما\nتكون شبكتها غير متوفرة على الشروط الضرورية للسرية.\nكما تخبر زبناءها بالخدمات المتوفرة التي تتيح ،عند االقتضاء ،تدعيم أمن المكالمات.\n .1.3.10المعلومات اإلسمية عن زبناء أوربكوم المغرب ORBCOMM\nMAGHREB\nتتخذ أوربكوم المغرب ORBCOMM MAGHREBالتدابير الكفيلة بحماية وسرية\nالمعطيات اإلسمية التي تتوفر عليها أو تعالجها أو تدونها في وحدة تعريف المشتركين وذلك\nطبقا للنصوص التشريعية والتنظيمية الجاري بها العمل.\nويجب أن يكون كل زبون مشترك موضوع تعريف مدقق يشمل على وجه الخصوص\nالعناصر التالية:\n االسم واللقب والعنوان ونسخة مصورة لبطاقة تعريف رسمية.ويجب أن يتم هذا التعريف عند طلب االشتراك.\n .2.3.10الحياد\nتضمن أوربكوم المغرب TESAM Marocحياد خدمتها تجاه مضمون المعلومات\nالمنقولة على شبكتها.\nتتعهد باتخاذ كافة التدابير الالزمة لضمان حياد مستخدميها تجاه مضمون اإلرساليات\nالمنقولة على شبكتها ،ولهذا الغرض ،تقدم الخدمة دون تفضيل كيفما كانت طبيعة اإلرساليات\nالمنقولة ،وتتخذ الترتيبات المفيدة لضمان سالمتها.\n .4.10الدفاع الوطني واألمن العام وامتيازات السلطة القضائية\nتلزم أوربكوم المغرب ORBCOMM MAGHREBباتخاذ جميع التدابير الالزمة\nلتطبيق األحكام التي يقتضيها كل من الدفاع الوطني واألمن العام وصالحيات السلطة القضائية\nكما هو منصوص عليها في النصوص التشريعية والتنظيمية الجاري بها العمل ،كما يتعين\nعليها تحمل نفقات إدراج المعدات الضرورية لذلك في منشآتها .وعليه ،فهي تلتزم على وجه\nالخصوص بما يلي:\n ضمان السير المنتظم لتجهيزاتها؛ضمان القيام داخل أحسن اآلجال ،باستخدام الوسائل التقنية والبشرية لتفادي أوخمالعواقب المترتبة على أعطاب منشآتها أو تعطيلها أو إتالفها؛\n التمكن من تلبية حاجيات الدفاع الوطني واألمن العام وفقا للنصوص التشريعيةوالتنظيمية الجاري بها العمل.\nتمكين السلطات المختصة من الوسائل الضرورية للقيام بمهامها .وعليه ،فإن أوربكومالمغرب ORBCOMM MAGHREBتلتزم بتنفيذ تعليمات كل من السلطات القضائية\nوالعسكرية واألمنية والوكالة الوطنية لتقنين المواصالت؛\nف ي حالة أزمة أو ضرورة ملحة ،تنفيذ تعليمات السلطات العمومية التي تفرض قطعالخدمة جزئيا أو كليا أو تأمر بوقف البث الراديو كهربائي ،وفقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل .ويتعين على أوربكوم المغرب ORBCOMM\n MAGHREBاحترام ترتيب األولويات في إعادة الوصالت المتعلقة خصوصا بمصالح\nالدولة والهيآت المكلفة بمهمة ذات مصلحة عامة أو مساهمة في مهام الدفاع واألمن العام؛\n التمكن من إقامة وصالت مدروسة بكيفية خاصة أو مخصصة لألمن العام ،وفقاألساليب التقنية المحددة باتفاقية مبرمة مع مصالح الدولة المعنية؛\nإعداد وتنفيذ المخططات الخاصة باإلسعافات المستعجلة والموضوعة دوريا بتشاور معالهيآت المكلفة باإلسعافات المستعجلة والسلطات المحلية؛\nتقديم مساعداتها ،بطلب من الوكالة الوطنية لتقنين المواصالت ،إلى الهيآت المعنيةبقضايا حماية وأمن أنظمة االتصاالت على المستوى الوطني ،وذلك وفق األساليب المحددة أو\nالمقررة بمقتضى النصوص التشريعية والتنظيمية الجاري بها العمل.\n .5.10الترميز والتشفير\nيجوز ألوربكوم المغرب ،ORBCOMM MAGHREBوفقا للمقتضيات التشريعية\nوالتنظيمية الجاري بها العمل ،أن تتخذ خدمة للتشفير إلشاراته الخاصة و /أو تقترحها على\nمشتركيها ،بشرط أن تضع رهن إشارة الوكالة الوطنية لتقنين المواصالت أساليب فك الرموز\nوالشفرات.\nالمادة :11شروط االستغالل التجاري\n .1.11حرية األسعار والتسويق\nتستفيد أوربكوم المغرب ORBCOMM MAGHREBمن:\n حرية تحديد أسعار الخدمات المقدمة لمشتركيها؛15\n\n حرية النظام العام للفوترة الذي قد يشمل تخفيضات حسب الحجم؛ حرية سياسة التسويق.وفي إطار عالقاتها التعاقدية مع مقاوليها من الباطن ،تسهر أوربكوم المغرب\n ORBCOMM MAGHREBعلى احترام تعهدات هؤالء في ما يخص:\n المساواة في الولوج والمعاملة؛ البنية التعريفية التي تنشرها أوربكوم المغرب ORBCOMM MAGHREB؛ احترام سرية المعلومات المتوفرة عن المستعملين.وفي جميع الحاالت ،فإن أوربكوم المغرب ORBCOMM MAGHREBتبقى\nمسؤولة عن تقديم الخدمة لزبنائها.\n .2.11الفوترة\nيجوز للوكالة الوطنية لتقنين المواصالت أن تقوم في أي وقت من األوقات بفحص\nمجموع معدات التسعير أو جزء منها وكذا النظام المعلوماتي واألساليب العملية وجذاذات\nالمعطيات ووثائق المحاسبة المستعملة في تسعير خدمات االتصاالت.\n .3.11إشهار التعريفات\nتلزم أوربكوم المغرب ORBCOMM MAGHREBبإخبار العموم بتعريفاتها\nوبالشروط العامة لتقديم خدماتها.\nكما أنها ملزمة بإشهار أسعار توفير أي نوع من الخدمات أو ما يستلزمه ربط أو صيانة\nأو توفيق أو إصالح كل معد طرفي موصول بشبكتها.\nويجب أن تنجز نشرة إشهار التعريفات وفق الشروط التالية:\nترسل نسخة من النشرة إلى الوكالة الوطنية لتقنين المواصالت ثالثين ( )30يوما علىاألقل قبل ابتداء العمل بأي تغيير مرتقب.\nويجوز للوكالة الوطنية لتقنين المواصالت أن تفرض على أوربكوم المغرب\n ORBCOMM MAGHREBتعديل أي تغيير في تعريفة خدماتها أو شروط بيعها متى\nتبين أن تلك التغييرات ال تحترم على الخصوص قواعد المنافسة المشروعة ومبدأ توحيد\nالتعريفات الوطنية المطبقة على خدمات االتصال والتناسب مع التكاليف .وفي هذه الحالة ،فإن\nأجل الثالثين ( )30يوما السالف الذكر يقلص إلى ثمانية ( )8أيام فقط.\n توضع نسخة من النشرة النهائية ،الممكن اإلطالع عليها بحرية ،في متناول العموم فيكل وكالة تجارية.\n تسلم أو تبعث نسخة من النشرة النهائية أو مقتطفات مالئمة منها إلى كل شخص يقومبطلبها.\nوكلما طرأ تعديل على األسعار ،يتعين اإلشارة بوضوح إلى األسعار الجديدة وإلى تاريخ\nدخولها حيز التنفيذ.\n .4.11مسك المحاسبة\nيجب أن تمسك أوربكوم المغرب ORBCOMM MAGHREBمحاسبة تحليلية\nتمكن من تحديد التكاليف الحقيقية والعوائد ونتائج كل شبكة مستغلة أو خدمة معروضة.\nويجب أن تخضع كل سنة لعملية تدقيق للحسابات ،على حساب أوربكوم المغرب\n ،ORBCOMM MAGHREBتجريها هيئة معينة من قبل الوكالة الوطنية لتقنين\nالمواصالت القوائم التركيبية الناتجة عن المحاسبة التحليلية المشار إليها أعاله ،خالل األربعة\n( )4أشهر التالية لتاريخ اختتام السنة المحاسبية على أبعد تقدير.\nوتهدف عملية تدقيق الحسابات على الخصوص إلى التأكد من أن القوائم التركيبية المقدمة\nتعكس بكيفية منتظمة وصادقة تكاليف وعوائد ونتائج كل شبكة مستغلة أو خدمة معروضة.\nوتبلغ تقارير تدقيق الحسابات إلى الوكالة الوطنية لتقنين المواصالت داخل الستة ()6\nأشهر التالية لتاريخ اختتام السنة المحاسبية على أبعد تقدير.\n .5.11النفاذية\nتكون الخدمة مفتوحة لجميع من يطلبونها .ولهذه الغاية ،تنظم أوربكوم المغرب\n ORBCOMM MAGHREBشبكتها على نحو يمكنها من تلبية أي طلب يقع في منطقة\nالتغطية وذلك في أجل مناسب.\nوال يجوز أن يتعدى األجل المذكور سبعة ( )7أيام بعد انصرام مدة ثمانية ( )8أشهر\nبداية من تاريخ دخول الترخيص حيز التنفيذ.\nويجوز ألوربكوم المغرب ORBCOMM MAGHREBأن تقدم خدماتها لزبناء\nمن نفس شبكة المشتركين خارج التراب الوطني .وفي هذه الحالة ،وخالل مدة مقامهم بالمملكة\nالمغربية ،يعتبر هؤالء الزبناء بمثابة مشتركين لدى أوربكوم المغرب ORBCOMM\n ،MAGHREBلهم نفس الحقوق وعليهم نفس الواجبات.\n .6.11التساوي في معاملة المستعملين\nطبقا لمقتضيات المادة 7من القانون 24-96المشار إليه أعاله ،يجب أن يعامل\nالمستعملون بكيفية متساوية وأن يتم ولوجهم إلى الشبكة طبقا لشروط الموضوعية والشفافية\nوبدون تفضيل.\nويجب التقيد في تعريفات الربط واالشتراك والمكالمات بمبدإ المساواة في معاملة\nالمستعملين وأن تحدد بكيفية تجنب أي تفضيل يقوم خاصة على أساس الموقع الجغرافي.\nويجب أن تخضع نماذج العقود المقترحة من طرف أوربكوم المغرب ORBCOMM\n MAGHREBعلى العموم إلى مراقبة الوكالة الوطنية لتقنين المواصالت التي تتأكد من\nاحترام الشروط التالية:\n يجب أن تبين العقود المقترحة بكيفية واضحة ودقيقة الخدمات المعروضة من قبلأوربكوم المغرب ORBCOMM MAGHREBوكذا تعريفة خدماتها،\n-ويجب أن تبين العقود بوضوح المدة التعاقدية الدنيا إلبرام العقد وكذا شروط تجديده.\n\nالباب الثالث :المساهمة في المهام العامة التي تقوم بها الدولة\nالمادة :12احترام متطلبات البيئة وإعداد التراب الوطني والتعمير\n .1.12تلتزم أوربكوم المغرب ORBCOMM MAGHREBبالتقيد بالنصوص\nالتنظيمية المعمول بها ،وال سيما األهداف المتوخاة من إعداد التراب الوطني والتعمير التي\nتشمل ،فيما تشتمل عليه شروط احتالل الملك العام وإجراءات تقسيم البنيات التحتية.\n .2.12يجب أن تقام البنيات التحتية في دائرة احترام البيئة والقيمة الجمالية لألماكن ووفق\nالشروط األقل ضررا بالنسبة للملك العام واألمالك الخاصة.\nوتلقى كل األشغال المنجزة في الطريق العام والالزمة إلقامة البنيات التحتية المذكورة\nعلى كاهل أوربكوم المغرب ،ORBCOMM MAGHREBويجب أن تنجز وفقا لألنظمة\nوالشروط التقنية المعمول بها فيما يخص الطرق.\nالمادة :13المساهمة في البحث والتكوين وتوحيد المواصفات في ميدان المواصالت\n .1.13طبقا للمادتين 10و 38من القانون السالف الذكر رقم ،24-96تلزم أوربكوم\nالمغرب ORBCOMM MAGHREBبدفع مساهمة سنوية برسم مساهمتها في البحث\nوالتكوين.\n .2.13يقدر المبلغ السنوي لهذه المساهمة بواحد في المائة ( )1%من رقم أعمال أوربكوم\nالمغرب ORBCOMM MAGHREBإلجمالي ،دون اعتبار الرسوم ،كما هو محدد في"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :المساهمة في المهام العامة التي تقوم بها الدولة",
      "section": "15",
      "title": "المادة 15",
      "content": "بعده.\nالمادة :14المساهمة في مهام وتحمالت الخدمة األساسية\n.1.14وفقا ألحكام المادة 10من المرسوم رقم 97-2-1026المشار إليه أعاله ،تساهم\nأوربكوم المغرب ORBCOMM MAGHREBفي تحمالت الخدمة األساسية.\n . 2.14غير أنه على نحو انتقالي ،تحدد مساهمة أوربكوم المغرب ORBCOMM\n MAGHREBفي مهام وتحمالت الخدمة األساسية برسم سنة 1999بكيفية جزافية في أربعة\nفي المائة ( )4من رقم أعمالها دون اعتبار الرسوم.\n .3.14وبداية من سنة ،2000يكون تمويل التكلفة الصافية اإلجمالية التي تعاينها الوكالة\nالوطنية لتقنين المواصالت بمساهمات جميع المستغلين في حدود أربعة بالمائة ( )4من رقم\nاألعمال دون اعتبار الرسوم .ويجب أن تتناقص هذه المساهمة وفقا للنصوص التنظيمية\nالجاري به العمل.\nالمادة :15كيفية أداء المساهمات في المهام العامة للدولة\n .1.15تسند مساهمات أوربكوم المغرب ORBCOMM MAGHREBالمستحقة\nبرسم المادتين 13و 14أعاله ،يوم 31مارس من كل سنة ،على أساس رقم األعمال المحقق\nفي السنة السابقة ،دون اعتبار الرسوم.\n .2.15تتولى الوكالة الوطنية لتقنين المواصالت تحصيل تلك المساهمات من أوربكوم\nالمغرب ORBCOMM MAGHREBويتم هذا التحصيل وفقا للمادة 38مكرر من\nالقانون رقم 24-96السالف الذكر.\n .3.15تقوم الوكالة الوطنية لتقنين المواصالت بمراقبة التصريحات التي تدلي بها\nأوربكوم المغرب ORBCOMM MAGHREBفي هذا الشأن وتحتفظ بحق إجراء أي\nتفتيش أو تحر تراه ضروريا .وعند االقتضاء ،تقوم بتسويات بعد طلب تفسيرات من\n ORBCOMM MAGHREBأوربكوم المغرب.\n\nالباب الرابع :المقابل المالي واألتاوى\nالمادة :16المقابل المالي\n 1.16تطبيقا للمادة 10من القانون رقم 24-96المشار إليه أعاله ،تخضع أوربكوم\nالمغرب ORBCOMM MAGHREBألداء مقابل مالي.\nيتكون مبلغ هذا المقابل من جزء ثابت وجزء متغير .ويصل الجزء الثابت إلى مبلغ\nثالثمائة ألف ( )300.000درهم دون اعتبار الرسوم .أما الجزء المتغير فيتمثل في مبلغ سنوي\nيساوي اثنين بالمائة ( )2%من رقم أعمال أوربكوم المغرب ORBCOMM\n ،MAGHREBدون اعتبار الرسوم ،كما هو محدد في المادة 1.15أعاله.\n 2.16يؤد ى مبلغ الجزء الثابت من المقابل المالي نقدا وبالكامل في الخمسة أيام عمل\nالتالية لتاريخ إشعار أوربكوم المغرب ORBCOMM MAGHREBبالقرار الرسمي\nبتخويل الترخيص.\nويتم تحرير الجزء المتغير من المقابل المالي يوم 31مارس من كل سنة ،على أساس\nرقم األعمال المحقق خالل السنة السابقة ،دون اعتبار الرسوم.\nويتم أداء مبلغ المقابل المالي ( الجزء الثابت والجزء المتغير) بتسليم المدير العام للوكالة\nالوطنية لتقنين المواصالت شيكا قابال للصرف في المغرب وصادرا عن مؤسسة بنكية معتمدة\nفي المغرب ،بالمبلغ المذكور أعاله واألمر الخزينة العامة للمملكة.\n .3.16وفي حالة عدم أداء المقابل المالي في األجل المحدد في هذه المادة ،فإنه يتم سحب\nالترخيص بقوة القانون.\nالمادة :17أتاوى تعيين الترددات الراديو كهربائية\n .1.17طبقا ألحكام المادة 9من القانون رقم 24-96السالف الذكر ،تلزم أوربكوم\nالمغرب ORBCOMM MAGHREBبأداء إتاوة سنوية مقابل استعماله للترددات\nالمخصصة لها.\n 2.17ويتم تحديد مبلغ هذه األتاوى وفقا للنصوص التنظيمية المعمول بها .وتبرئ\nأوربكوم المغرب ORBCOMM MAGHREBسنويا ذمتها إزاء الوكالة الوطنية لتقنين\nالمواصالت يوم 31يناير من كل سنة على أبعد تقدير بالنسبة للسنة السابقة.\n .3.17ويتم تحصيل األتاوى المستحقة بهذا الرسم وفقا ألحكام المادة 38مكرر من\nالقانون رقم 24-96المشار إليه أعاله.\nالمادة :18أتاوى ورسوم وضرائب أخرى\nتخضع أوربكوم المغرب ORBCOMM MAGHREBلألحكام الضريبية الجاري\nبها العمل .وعليه ،يجب عليها أن تبرئ ذمتها من جميع الضرائب والحقوق والرسوم واألتاوى\nالمفروضة بمقتضى النصوص التشريعية والتنظيمية الجاري بها العمل.\n\nالباب الخامس :مسؤولية أوربكوم المغرب ORBCOMM\nMAGHREB\nالمادة :19المسؤولية العامة\nإن أوربكوم المغرب ORBCOMM MAGHREBمسؤولة عن حسن سير شبكتها\nوعن احترام مجموع االلتزامات المنصوص عليها في دفتر التحمالت هذا وكذا عن التقيد\nبالمبادئ واألحكام التشريعية والتنظيمية الجاري بها العمل.\nالمادة :20تغطية المخاطر من قبل شركات التأمين\n .1.20تؤمن أوربكوم المغرب ORBCOMM MAGHREBمسؤوليتها المدنية\nوالمهنية في المخاطر المتعرض لها بموجب دفتر التحمالت هذا ،ال سيما عن األموال المرصدة\nللخدمات والمنشآت في طور البناء والتجهيزات في طور اإلقامة ،وذلك بعقود تأمين مكتتبة\nلدى شركات تأمين معتمدة.\n .2.20وتضع رهن إشارة الوكالة الوطنية لتقنين المواصالت شهادات التأمين التي تكون\nفي طور الصالحية.\nالمادة :21اإلخبار والمراقبة\n 1.21تلزم أوربكوم المغرب ORBCOMM MAGHREBبأن تضع رهن إشارة\nالوكالة الوطنية لتقنين المواصالت المعلومات أو الوثائق المالية والتقنية والتجارية الضرورية\nللتأكد من احترامها لاللتزامات المفروضة عليها بمقتضى النصوص التشريعية والتنظيمية\nوكذا بموجب دفتر التحمالت موضوع الترخيص المخول لها.\n .2.21يجب على أوربكوم المغرب ORBCOMM MAGHREBأن تقدم للوكالة\nالوطنية لتقنين المواصالت كل شهر المعلومات التالية:\nأ) عدد االشتراكات عند متم كل شهر؛\nب) عدد النداءات الشهرية؛\nج) معدل مجموع الحركة.\n .3.21وتعرض أوربكوم المغرب ORBCOMM MAGHREBعلى الوكالة\nالوطنية لتقنين المواصالت ،في 31يناير من كل سنة ،على أبعد تقدير ،تقريرا مفصال حول\nتنفيذ دفتر التحمالت هذا.\n .4.21تلتزم أوربكوم المغرب ،ORBCOMM MAGHREBعلى النحو واآلجال\nالمحددة بمقتضى النصوص التشريعية والتنظيمية وبموجب دفتر التحمالت هذا ،بتبليغ\nالمعلومات اآلتية إلى الوكالة الوطنية لتقنين المواصالت:\nأي تعديل في رأسمال وحقوق تصويت أوربكوم المغرب ORBCOMMMAGHREB؛\nوصف لمجموع الخدمات المعروضة؛تعريفات لتقديم الخدمة والشروط العامة؛معطيات الحركة ورقم األعمال؛ المعلومات المتعلقة باالستعمال الكيفي والكمي للموارد المخولة وخاصة التردداتواألرقام؛\n -المعلومات الالزمة الحتساب المساهمات في تمويل الخدمة األساسية؛\nالمعطيات المتعلقة بجودة الخدمة ،خاصة بالنظر إلى المؤشرات المالئمة التي تمكن منتقييمها وكذا بالنظر إلى اتفاقيات تمرير الحركة المبرمة مع متنقل مغربي أو أجنبي؛\nمجموع اتفاقيات الربط البيني؛العقود المبرمة بين المشغل والموزعين والباعة الصغار أو شركات التسويق؛اتفاقيات احتالل الملك العام؛اتفاقيات تقسيم البنيات التحتية؛نماذج العقود المبرمة مع الزبناء؛ كل معلومة ضرورية تمكن الوكالة الوطنية لتقنين المواصالت من دراسة طلباتالمصالحة لحل نزاع بين المشغلين؛\nالعقود المبرمة مع مشغلي بلدان أخرى؛ كل معلومة ضرورية للتحقق من احترام المساواة في شروط المنافسة وخاصة االتفاقياتأو العقود المبرمة بين توابع أوربكوم المغرب ORBCOMM MAGHREBوالشركات\nالمنتمية لنفس المجموعة أو فروع أنشطة أوربكوم المغرب ORBCOMM MAGHREB\nالمختلفة عن تلك التي تدخل في حكم دفتر التحمالت هذا.\n كل معلومة أخرى أو وثيقة منصوص عليها في دفتر التحمالت هذا أو في التشريعالمعمول به.\n 5.21وللوكالة الوطنية صالحية القيام ،بواسطة أعوانها الموكلين لهذا الغرض أو أي\nشخص مؤهل قانونيا من طرفها ،بتحريات لدى أوربكوم المغرب ORBCOMM\n MAGHREBبما في ذلك التحريات التي تتطلب تدخالت مباشرة أو وصل تجهيزات\nخارجية مع شبكتها الخاصة ،ضمن الشروط المنصوص عليها في القوانين والنصوص\nالتنظيمية الجاري بها العمل.\nالمادة :22عدم احترام الشروط القانونية والتنظيمية للترخيص ولدفتر التحمالت\n 1.22في حالة عدم تنفيذ أوربكوم المغرب ORBCOMM MAGHREBالتزاماتها\nالمتعلقة بإقامة واستغالل شبكتها والمفروضة عليه بحكم القوانين والنصوص التنظيمية الجاري\nبها العمل ،وبموجب دفتر التحمالت هذا ،فإنه يتعرض للعقوبات وفق الشروط المنصوص\nعليها في القوانين والنصوص التنظيمية الجاري بها العمل ،دون المساس بحق المتابعة الجنائية\nعند االقتضاء.\n .2.22وال تخول أية من العقوبات المتخذة قانونا بموجب هذه المادة أي حق في التعويض\nلفائدة أوربكوم المغرب .ORBCOMM MAGHREB\nالباب السادس :أحكام ختامية\nالمادة :23تعديل دفتر التحمالت\nخالل مدة الترخيص ،ال يمكن تعديل دفتر التحمالت هذا إال وفقا لشروط وضعه\nوالمصادقة عليه ،طبقا ألحكام القانون رقم 24-96المشار إليه أعاله.\nالمادة :24مدلول وتأويل دفتر التحمالت\nيخضع تأويل وتحديد مدلول دفتر التحمالت هذا ألحكام القوانين والنصوص التنظيمية\nالجاري بها العمل في المغرب.\nالمادة :25وحدات القياس وعملة المساهمات\n 1.25تلزم أوربكوم المغرب ORBCOMM MAGHREBباستعمال النظام\nالمتري ووحدات القياس المرتبطة به فيما يخص جميع الوثائق والمذكرات التقنية والتصاميم\nوغيرها من الوثائق.\n 2.25تؤدى مبالغ مختلف المساهمات بالدرهم.\nالمادة :26لغة دفتر التحمالت\nدفتر التحمالت هذا محرر باللغتين العربية والفرنسية ،وال يعتد أمام المحاكم المغربية إال\nبالصيغة العربية.\nالمادة :27اختيار محل المخابرة\nتختار أوربكوم المغرب ORBCOMM MAGHREBمقرها االجتماعي الكائن\nبالعنوان أدناه محال للمخابرة:\nفضاء باب أنفا ،عمارة ب ،زاوية شارع موالي رشيد ،الدار البيضاء.\nالمادة :28المالحق\nإن الملحقين ( )2المرفقين بدفتر التحمالت هذا جزء ال يتجزأ منه .وسيبقى هذان الملحقان\nغير منشورين ألسباب تتعلق بالسرية.\nتمت المصادقة والتوقيع على دفتر التحمالت هذا من قبل أوربكوم المغرب\n ORBCOMM MAGHREBيوم 17نونبر 1999بالرباط ،في ثالثة ( )3نظائر أصلية.\n\n23"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}