{
  "id": "ma-adala-audiovisual-6332",
  "type": "statute",
  "title": "مرسوم بتطبيق أحكام القانون رقم 24.96 المتعلق بالبريد والمواصلات فيما يخص الوكالة الوطنية لتقنين المواصلات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب الثاني والمادة 107منه؛",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيمارس الوزير األول الوصاية على الوكالة الوطنية لتقنين المواصالت.\nويكون مقر الوكالة بالرباط.\nوتشتمل على مصالح مركزية ومصالح خارجية."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني والمادة 107منه؛",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيرأس مجلس إدارة الوكالة الوزير األول أو السلطة الحكومية المفوض إليها من لدنه لهذا\nالغرض .ويضم المجلس باإلضافة إلى الرئيس ممثلي الدولة التالي بيانهم:\n الوزير المكلف بالداخلية؛\n - 1الجريدة الرسمية عدد 4564بتاريخ 28شوال 26( 1418فبراير ،)1998ص .705\n-2-\n\n الوزير المكلف بالمالية؛\n الوزير المكلف بالتعليم العالي وتكوين األطر والبحث العلمي؛\n الوزير المكلف بالتجارة والصناعة؛\n األمين العام للحكومة؛\n الوزير المكلف بتنشيط االقتصاد والخوصصة؛\n الوزير المكلف بالمواصالت؛\n الوزير المكلف باالتصال؛\n السلطة الحكومية المكلفة بالدفاع الوطني؛\nإذا تغيبت السلطات الحكومية المذكورة ،أو حال مانع دون حضورها جاز لها أن تنيب\nعنها الكتاب العامين للوزارات التابعة لها أو موظفين من درجة مدير."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني والمادة 107منه؛",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتطبيقا ألحكام المادة 33من القانون المشار إليه أعاله رقم ،24.96يحدد بخمسة عدد\nالشخصيات أعضاء مجلس إدارة الوكالة التي يتم اختيارها من القطاع العام والقطاع الخاص\nباعتبار كفاءتها."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني والمادة 107منه؛",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيتمتع مجلس إدارة الوكالة الوطنية لتقنين المواصالت بكل السلط واالختصاصات\nالالزمة للقيام بالمهام المسندة للوكالة وفقا للمادة 34من القانون المشار إليه أعاله رقم 24.96\nويعهد إليه خاصة بالمهام التالية:\n-\n\nإعداد النظام األساسي للمستخدمين في دائرة التقيد بأحكام الفصل الثاني من الباب\nالسادس من القانون اآلنف الذكر فيما يخص المستخدمين المعنيين؛\nحصر إجراءات رفع األمر إلى الوكالة في حالة نزاعات تتعلق بالربط البيني المشار\nإليها في المادة 8من القانون المذكور وكذا إجراءات تسويتها؛\nتحديد الشروط المتعلقة بتسليم األذون في إحداث وتشغيل الشبكات المستقلة للمواصالت\nالمنصوص عليها في المادة 14من القانون المشار إليه أعاله؛\nتحديد شروط الموافقة المسبقة على المعدات الطرفية المنصوص عليها في المادة 15\nمن القانون المشار إليه أعاله؛\nتحديد االجراءات المتعلقة بإيداع التصاريح باالستغالل التجاري للخدمات ذات القيمة\nالمضافة المنصوص عليها في المادة 17من القانون المشار إليه أعاله؛\nتحديد الشروط التقنية الستعمال الشبكات والمعدات المنصوص عليها في المادة 19من\nالقانون المشار إليه أعاله؛\n-3-\n\n-\n\nتحديد الشروط التي تقوم الوكالة وفقها بالتحقيقات المنصوص عليها في المادة 24من\nالقانون المشار إليه أعاله؛\nحصر إجراءات دراسة التراخيص وفقا ألحكام البند 3بالمادة 29من القانون المشار\nإليه أعاله؛\nحصر إجراءات تدبير ومراقبة طيف الترددات الراديو كهربائية؛\nحصر طرق التشفير المنصوص عليه في المادة 29من القانون المشار إليه أعاله\nوإجراءات مراقبته؛\nاقتراح الحدود القصوى لتسعيرة الخدمات المتعلقة بالخدمة األساسية؛\nتحديد العوائد المنصوص عليها في المادة 38من القانون المشار إليه أعاله غير العوائد\nالمتعلقة بمنح وتجديد التراخيص المتعلقة بتعيين الترددات الراديو كهربائية؛\nحصر ميزانية الوكالة الوطنية لتقنين المواصالت ونفقات تسيير وتجهيز المعهد الوطني\nللبريد والمواصالت السلكية والالسلكية؛\nالموافقة على االتفاقيات المبرمة تطبيقا ألحكام المادة 107من القانون المشار إليه\nأعاله.\n\nو يحدد مجلس االدارة ،إن اقتضى الحال ،في كل مداولة من مداوالته ،السلط المفوضة\nإلى لجنة التسيير وإلى مدير الوكالة لتحضير االجراءات السابقة أو تنفيذها أو هما معا."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nوفقا ألحكام الفقرة األخيرة من المادة 34من القانون المشار إليه أعاله رقم ،24.96\nيجتمع المجلس كلما دعت الظروف إلى ذلك ومرتين على األقل في السنة:\n قبل 31ماي ،لحصر القوائم التركيبية للسنة المحاسبية المختتمة؛ قبل 31أكتوبر ،لحصر ميزانية السنة المحاسبية التالية.المادة السادسة\nيحدد مجلس إدارة الوكالة تأليف وطريقة تسيير لجنة التسيير المنصوص عليها في المادة\n 35من القانون المشار إليه أعاله رقم .24.96"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nيتمتع مدير الوكالة الوطنية لتقنين المواصالت بجميع السلط واالختصاصات الالزمة\nلتدبير شؤون الوكالة وفقا ألحكام للمادة 36من القانون المشار إليه أعاله رقم 24.96ويعهد\nإليه لهذا الغرض بالمهام التالية:\n -أن ينفذ قرارات مجلس االدارة ولجنة التسيير؛\n\n-4-\n\n-\n\nأن يباشر أو يأذن في مباشرة جميع األعمال والعمليات المتعلقة بغرض الوكالة في\nدائرة التقيد بقرارات مجلس االدارة ولجنة التسيير؛\nأن يمثل الوكالة إزاء الدولة واالدارات العامة والغير ويعمل باسمها؛\nأن يمثل الوكالة لدى المحاكم ،ويجوز له أن يقيم كل دعوى قضائية ترمي إلى حماية\nمصالح الوكالة ،على أن يخبر بذلك في الحال رئيس مجلس اإلدارة؛\nأن يوظف ويعين المستخدمين في إطار األحكام الواردة في النصوص التنظيمية الجاري\nبها العمل.\n\nو يحضر المدير بصفة استشارية اجتماعات مجلس االدارة ولجنة التسيير ويقوم فيها بدور\nالمقرر.\nوباعتباره أمرا بالصرف ،يلتزم بالنفقات بناء على تصرف أو عقد أو صفقة ويعمل على\nمسك محاسبة النفقات المدفوعة ويصفي ويثبت نفقات الوكالة ومواردها ،ويسلم إلى العون\nالمحاسب األوامر باألداء وسندات الموارد المطابقة.\nويحرر قبل 31ماي تقريرا سنويا عن نشاط الوكالة خالل السنة المنصرمة يرفع إلى\nالوزير األول وينشر في الجريدة الرسمية للمملكة.\nويقوم بالتحضير التقني الجتماعات مجلس االدارة ولجنة التسيير وبأعمال سكرتاريتهما.\nول لمدير أن يفوض تحت مسؤوليته جزءا من سلطه واختصاصاته إلى المستخدمين\nالمكلفين بمناصب قيادية في الوكالة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير المالية والتجارة\nوالصناعة والصناعة التقليدية ووزير المواصالت كل واحد.\nوحرر بالرباط في 27من شوال 25( 1418فبراير .)1998\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير المالية والتجارة والصناعة\nوالصناعة التقليدية،\nاالمضاء :إدريس جطو.\nوزير المواصالت،\nاالمضاء :عبد السالم أحيزون.\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}