{
  "id": "ma-adala-audiovisual-6376",
  "type": "statute",
  "title": "مرسوم يتعلق بالربط البيني لشبكات المواصلات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التعريف",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد في هذا المرسوم:\n -1بوصلة الربط البيني :وصلة االرسال الرابطة بين نقطة ربط بيني للشبكة\nالعامة للمواصالت ومبدل شبكة عامة أخرى للمواصالت؛\n -2بمبدل الربط البيني :المبدل األول للشبكة العامة للمواصالت الذي يتلقى\nويوجه حركة المواصالت إلى نقطة الربط البيني؛\n -3قابلية التشغيل البيني للتجهيزات المطرافية :قابلية هذه التجهيزات للعمل من\nجهة مع الشبكة ومن جهة ثانية مع التجهيزات المطرافية األخرى التي تمكن من النفاذ\nإلى خدمة واحدة؛\n -4قابلية حمل األرقام :إمكانية استخدام المستعمل لنفس رقم االشتراك بمعزل\nعن المستغل الذي هو مشترك لديه وحتى لو غير هذا المستغل.\n\n - 1الجريدة الرسمية عدد 4564بتاريخ 28شوال 26( 1418فبراير ،)1998ص .709\n-2-\n\nالباب الثاني :أحكام عامة"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يستجيب مستغلو الشبكات العامة للمواصالت عمال بالمادة 11من القانون المشار إليه\nأعاله رقم 24.96لطلبات الربط البيني المقدمة من لدن المرخص لهم باستغالل الشبكات العامة\nللمواصالت."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يودع طلب الربط البيني المستغل الذي يلتمس خدمات الربط البيني لدى المستغل أو\nالمستغلين الذين يعرضون هذه الخدمات.\nوتوجه نسخة من الطلب المذكور على سبيل اإلخبار إلى الوكالة الوطنية لتقنين\nالمواصالت."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يبرم في شأن الربط البيني بين مختلف الشبكات العامة للمواصالت عقد بين المستغلين\nالمعنيين تبين فيه الشروط التقنية والمالية واالدارية المنصوص عليها في المادة 9أدناه\nويتفاوض الطرفان بكامل الحرية في العقد وفقا لدفتري تحمالتهما وألحكام هذا المرسوم.\nويجب أن يبلغ العقد المذكور إلى الوكالة الوطنية لتقنين المواصالت داخل أجل ال يزيد\nعلى ثالثين يوما من تاريخ إبرامه.\nويحدد للمستغلين أجل 60يوما من تاريخ االيداع المثبت بإشعار بالتسلم قصد دراسة\nالطلب وإبرام العقد.\nوإذا انصرم هذا األجل ولم يقع الحصول على أي اتفاق ،جاز للطرفين المعنيين أن يحيال\nاألمر إلى الوكالة الوطنية لتقنين المواصالت التي يضرب لها أجل 60يوما من تاريخ إحالة\nاألمر إليها المثبتة بإشعار بالتسلم قصد النظر في الطلب المذكور والبحث عن الطرق والوسائل\nالتخاذ قرار في شأنه."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يجوز رفض طلبات الربط البيني إذا كانت معقولة بالنظر إلى حاجات الطالب من جهة\nوإلى قدرة المستغل على تلبيتها من جهة أخرى .ويكون رفض الربط البيني معلال.\nوإذا لم تسفر المفاوضات عن نتيجة أو لم يحصل اتفاق على إبرام عقد الربط البيني جاز\nألحد الطرفين أن يحيل الخالف إلى الوكالة الوطنية لتقنين المواصالت.\n\n-3-\n\nوفي هذه الحالة تفصل الوكالة في الخالف داخل أجل 45يوما بعد االستماع إلى\nايضاحات ومالحظ ات الطرفين ،ويجب أن يكون قرارها معلال وأن يعلن عنه ويتضمن\nالشروط التقنية والمالية التي يجب أن يتم الربط البيني ضمنها.\nوإذا تبين للوكالة أن من الضروري مراجعة عقود الربط البيني قصد ضمان قابلية\nالتشغيل البيني للخدمات والمنافسة الشريفة ،جاز لها أن تفرض ذلك على الطرفين المتعاقدين."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :أحكام عامة",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يجوز للمستغلين استعمال المعلومات المتوافرة لديهم في إطار مفاوضة أو تنفيذ عقد\nللربط البيني إال لألغراض المقررة بصريح العبارة حين تبليغها .وبصفة خاصة ال تبلغ\nالمعلومات المذكورة إلى مصالح أو فروع أو شركاء آخرين يمكن أن تكون بالنسبة إليهم منفعة\nتنافسية.\nورغبة في تيسير فاعلية الربط البيني يتم تبادل جميع المعلومات التقنية والتجارية والمالية\nمجانا وبكامل الحرية داخل أقرب اآلجال بين المستغلين المستفيدين من الربط البيني والوكالة\nالوطنية لتقنين المواصالت.\nوتخضع المعلومات المتبادلة للتقيد بقواعد والتزامات السرية المحددة في النصوص\nالتشريعية والتنظيمية الجاري بها العمل .ويجب باإلضافة إلى ذلك أال تستعمل ألغراض\nتجارية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يبين المستغلون في عقودهم المتعلقة بالربط البيني جميع التدابير الالزمة لضمان ما يلي\nبوجه خاص:\n-\n\nأمن سير الشبكة؛\nالحفاظ على وحدة الشبكة؛\nقابلية التشغيل البيني للخدمات بما في ذلك ضمان جودة الخدمة من بدايتها إلى نهايتها؛\nحماية المعطيات وسرية المعلومات المعالجة أو المرسلة أو المخزنة؛\n\nويحددون التدابير الواجب اتخاذها لضمان استمرار النفاذ إلى الشبكات وإلى خدمات\nالمواصالت ف ي حالة حصول خلل في الشبكة أو طروء قوة قاهرة أو إذا استلزم ذلك األمن\nالوطني."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "رغبة في ضمان استمرارية الربط البيني ،يجب على الطرف الذي يدخل على منشأته\nتغييرات يضطر معها الطرف اآلخر إلى تكييف منشآته ،أن يخبر هذا الطرف األخير في أقرب\nاآلجال وقبل التغيير بستة أشهر على األقل فيما إذا لم تكن هذه التغييرات مقررة في العقد\n-4-\n\nالمتعلق بالربط البيني ،ويتحمل الطرف الذي غير منشآته مع مراعاة الحاالت المشار إليها في\nالفقرة التالية تكاليف تغيير منشآت الطرف اآلخر علما أنه سبق إخباره بطبيعة وتكاليف\nالتغييرات المذكورة وأن هذه التكاليف مخفضة إلى حدها األدنى.\nالحاالت التي يتقاسم فيها الطرفان تكاليف التغيير هي:\n التغييرات المدخلة على منشآت كل منهما لفائدة الطرفين؛\n التغييرات التي تقررها الوكالة الوطنية لتقنين المواصالت في إطار االختصاصات\nالمسندة إليها قانونا؛\n التغييرات المدخلة على نظام تشوير الشبكات العامة للمواصالت الرامية إلى ضمان\nمطابقته للمعايير الدولية الجاري بها العمل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "تنص العقود المتعلقة بالربط البيني على جميع البنود التقنية واالدارية والمالية للربط\nالبيني .وتترتب على البنود المذكورة ملحقات تعتبر جزءا ال يتجزأ من العقد ويجب أن تتضمن\nما يلي على األقل:\n -1-9الجوانب التقنية:\n شروط النفاذ إلى مختلف خدمات ومبدالت الربط البيني ومقدرات االرسال المتيسرة؛ شروط اقتسام المنشآت الموصولة بربط الشبكات المادي؛ التدابير المتخذة لتحقيق المساواة في نفاذ المستعملين إلى مختلف الشبكات والخدمات؛ تطابق األشكال وقابلية حمل األرقام؛ الوصف الكامل لوسيط الربط البيني؛ كيفيات تجريب سير الوسائط البينية وقابلية التشغيل البيني للخدمات واالشهاد بمناهجحماية المعطيات؛\n بيان نقط الربط البيني وتحديد مواقعها ومميزاتها وكذا: وصف االجراءات المادية إلقامة الربط البيني بها؛\n المعلومات المتعلقة بتحديد الرسوم والمقدمة في وسيط الربط البيني.\n إجراءات توجيه وتخطيط الحركة وكذا المقدرات في نقط الربط البيني وال سيما منها: مبادیء توجيه نداءات شبكة نحو شبكة أخرى؛\n قواعد التحكم في مقدرة الربط البيني واختباره؛\n مخططات االختبار في مستوى التبديل واالرسال والتشوير؛\n شروط تنفيذ الخدمات :إجراءات تقدير حركة وسائط الربط البيني وإقامتها ومسطرة\nالتعريف بأطراف الوصالت المؤجرة وآجال وضعها رهن التصرف؛\n-5-\n\n جودة الخدمات المقدمة :التوافر والتأمين والفاعلية والمزامنة؛\n إجراءات تحديد مواقع االعطاب وإثباتها وتقويمها؛\n إجراءات القياس المتبادل ألبعاد تجهيزات الوسائط البينية والعناصر المشتركة في كل\nشبكة قصد الحفاظ على جودة الخدمة المنصوص عليها في العقد المتعلق بالربط البيني\nوالتقيد بأحكام المادة 6أعاله؛\n المعلومات التي يجب على الطرفين تبادلها حول تشكيلة شبكاتهما والتجهيزات\nوالمعايير المستعملة في نقط الربط البيني قصد تيسير طلباتهما والتعجيل بها والقدرة\nعلى تخطيطها؛\n التدابير التقنية الالزمة لتنفيذ الخدمات التكميلية؛\n المشاريع المستقبلية المتعلقة أساسا بالعمليات المحتملة لتمديد وحذف نقط الربط البيني\nوتطوير الشبكات وتحسين جودة الخدمة؛\n رزنامة االجتماعات التي يعقدها الطرفان والتي تدرس فيها بتفصيل عن كل نقطة من\nنقط الربط البيني جميع البنود التقنية المنصوص عليها أعاله أو التغييرات الالزمة عند\nاالقتضاء لتحسين سير الربط البيني أو هما معا.\n - 2-9الجوانب االدارية:\n االجراءات الواجب تطبيقها فيما إذا اقترح أحد الطرفين تطوير العرض المتعلقبالربط البيني؛\n حقوق الملكية األدبية والصناعية المحتملة؛ مدة وشروط إعادة التفاوض في العقد. - 3-9الجوانب المالية:\n العالقات التجارية والمالية والسيما االجراءات المتعلقة بالفوترة وبالتحصيل وكذاشروط التسديد؛\n التعاريف والحدود المتعلقة بمسؤولية المستغلين ومنح التعويض لهم.المادة 10\nيجب أن تستجيب خدمات الربط البيني للقواعد التالية:\n يجب أن تكون لتوجيه النداءات المنتهية بنقط الربط البيني نفس جودة الخدمة المتوافرةفي النداءات الصادرة عن الشبكة التي تعرض الربط البيني؛\n يجب أن تكون متطلبات الجودة المتعلقة بصيانة واستغالل تجهيزات الربط البيني هينفس المتطلبات المتعلقة بالشبكة التي تعرض الربط البيني.\n\n-6-\n\nوتحدد وتبلغ إلى الوكالة الوطنية لتقنين المواصالت مؤشرات جودة خدمة الربط البيني\nفي فترات منتظمة .ويجب أن تشتمل هذه المؤشرات بوجه خاص على:\n عدد ومدة انقطاعات وصالت الربط البيني؛ سرعة إصالح األعطاب الالحقة بوصالت الربط البيني؛ نسبة فاعلية النداءات المستعملة فيها خدمات الربط البيني.وكل ترد في جودة الخدمة تالحظه الوكالة الوطنية لتقنين المواصالت ،يمكن أن يترتب\nعليه تطبيق أحكام المادة 30من القانون المشار إليه أعاله رقم .24.96"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن تحدد وسائط الربط البيني في العقد المتعلق بالربط البيني.\nويمكن أن تقوم الوكالة الوطنية لتقنين المواصالت من تلقاء نفسها أو بمسعى من أحد\nالمستغلين بإقرار ونشر مواصفات تقنية تتعلق بالربط البيني.\nويجب أن توضع المواصفات التقنية والمنطقية رهن تصرف جميع المستغلين الذين\nيطلبون ذلك وأن يسمح لهم بالحصول عليها طبقا الشروط الشفافية وبدون تفضيل.\nوتكون وسائط الربط البيني قبل الشروع في استخدامها الفعلي محل تجاريب في الموقع\nيجريها ويحددها كال المستغلين .وإذا لم يتم إجراء تجاريب الربط البيني وفق شروط عادية\nتتعلق بالتقنية واألجل جاز ألحد الطرفين أن يحيل األمر إلى الوكالة الوطنية لتقنين\nالمواصالت."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يلزم المستغل الذي يعرض الربط البيني بأن ييسر للمتعاملين مع المستغل الموصول\nبالربط البيني ،النفاذ إلى الخدمات التالية وفق نفس الشروط المطبقة على المتعاملين معه\nمباشرة:\n الخدمات المتعلقة بالمعلومات الهاتفية والدليل؛ خدمات نداءات االستغاثة واالستعجال.المادة 13\nيجب التقيد في الشروط التعريفية بمبادىء الموضوعية والشفافية وعدم التفضيل وينبغي\nأال تؤدي هذه الشروط بغير موجب إلى فرض تحمالت مفرطة على المستغلين الذين يستعملون\nالربط البيني وأن يتأتى تبريرها عندما تطلب ذلك الوكالة الوطنية لتقنين المواصالت.\nويقدم المستغلون خدمة الربط البيني وفق شروط ال تفضيل فيها حتى بالنسبة إلى المصالح\nالتابعة لهم أو فروعهم أو شركائهم.\n-7-"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "إذا كان ربط بيني يمس بحسن سير شبكة أحد المستغلين أو باحترام أحكام المادة 7أعاله،\nوجب على المستغل أن يخبر بذلك الوكالة الوطنية لتقنين المواصالت بعد إجراء التحقق التقني\nعلى شبكته .وحينئذ يجوز للوكالة عند الضرورة أن تقرر وقف الربط البيني.\n\nالباب الثالث :أحكام خاصة"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :أحكام خاصة",
      "section": "15",
      "title": "المادة 15",
      "content": "ال تطبق أحكام هذا الباب إال على المستغلين الذين يملكون نصيبا من السوق يتجاوز\n 20%من خدمة المواصالت."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :أحكام خاصة",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب على المستغلين المشار إليهم في المادة 15أعاله أن يقوموا ،وفق شروط تحدد في\nدفاتر تحمالتهم بنشر عرض تقني وتعريفي للربط البيني توافق عليه سلفا الوكالة الوطنية لتقنين\nالمواصالت.\nوال يجوز للمستغلين التذرع بوجود عرض لرفض إجراء مفاوضات تجارية مع مستغل\nآخر قصد تحديد شروط الربط البيني غير المنصوص عليها في العرض المذكور.\nويقدم المستغلون إلى المستغلين اآلخرين المعلومات الالزمة لتحقيق الربط البيني وفق\nنفس الشروط وبنفس درجة الجودة التي يقدمونها بها إلى مصالحهم الخاصة أو مصالح فروعهم\nوشركائهم .ويطلعون المستغلين اآلخرين على التغييرات الطارئة على عروضهم المتعلقة\nبالربط البيني مع إعالم سابق ال تقل مدته عن ستة أشهر .وتخبر الوكالة الوطنية لتقنين\nالمواصالت بالتغييرات الطارئة على العروض المتعلقة بالربط البيني."
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :أحكام خاصة",
      "section": "17",
      "title": "المادة 17",
      "content": "يمسك المستغلون وجوبا محاسبة مستقلة ألنشطتهم المتعلقة بالربط البيني تحدد مواصفاتها\nوفق الشروط المنصوص عليها في المادة 20أدناه.\nوتساعد هذه المحاسبة المستقلة بوجه خاص على تحديد أنماط التكاليف التالية:\n تكاليف الشبكة العامة أي التكاليف المتعلقة بعناصر الشبكة التي يستعملها المستغلللخدمات المعدة للمتعاملين معه ولخدمات الربط البيني في آن واحد.\nوتشمل هذه العناصر بوجه خاص عناصر المبدالت وأجهزة االرسال الالزمة لتقديم\nجميع الخدمات المذكورة:\n التكاليف الخاصة بخدمات الربط البيني؛-8-\n\n التكاليف الخاصة بخدمات المستغل غير خدمات الربط البيني أي التكاليف المترتبة علىهذه الخدمات وحدها؛\n التكاليف المشتركة أي التكاليف التي ال تندرج في نطاق أحد األصناف السابقة.وتحدد الوكالة الوطنية لتقنين المواصالت في إطار موافقتها على العرض التقني\nوالتعريفي للربط البيني ،الشروط التي تطبق على المستغلين المذكورين فيما يتعلق بنفاذهم\nالخاص إلى عناصر شبكتهم."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :أحكام خاصة",
      "section": "18",
      "title": "المادة 18",
      "content": "ترصد جميع التكاليف الخاصة بخدمات الربط البيني لخدمات الربط البيني.\nوتستثنى التكاليف الخاصة بخدمات المستغل غير خدمات الربط البيني من وعاء التكاليف\nالمحددة لخدمات الربط البيني .وتستثنى بوجه خاص تكاليف النفاذ إلى الحلقة المحلية والتكاليف\nالتجارية المتعلقة باإلشهار ودراسة األسواق والبيوع وإدارة البيوع خارج الربط البيني\nوالفوترة والتحصيل خارج الربط البيني.\nوتوزع تكاليف الشبكة العامة بين خدمات الربط البيني والخدمات األخرى على أساس\nاالستعمال الفعلي للشبكة العامة في كل خدمة من الخدمات المذكورة.\nوتقوم الوكالة الوطنية لتقنين المواصالت كل سنة بتحديد وإعالن مصنف تكاليف الشبكة\nالعامة والتكاليف الخاصة بخدمات الربط البيني والتكاليف الخاصة بخدمات المستغلين غير\nالربط البيني والتكاليف المشتركة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يجب أن تكون الشروط التقنية والتعريفية المضمنة في عرض المستغلين المتعلق بالربط\nالبيني مفصلة بما يكفي إلبراز مختلف العناصر الكفيلة بتلبية الطلبات وبوجه خاص يجب أن\nتكون التعاريف المتعلقة بخدمات الربط البيني محللة بما يكفي لتيسير التأكد من أن المستغل\nالطالب ال يدفع إال تكاليف استعمال العناصر المرتبطة فقط بالخدمة المطلوبة.\nولهذه الغاية ،يجب على المستغلين أن يقترحوا بوجه خاص في عروضهم التقنية\nوالتعريفية المتعلقة بالربط البيني النفاذ إلى:\n مبدالتهم الخاصة بربط المشتركين؛ مبدالتهم ذات رتبة أعلى أو حل تقني مماثل.ويساعد الربط البيني بمبدل لربط المشتركين على النفاذ إلى جميع مشتركي المستغل\nالذين يمكن النفاذ إليهم انطالقا من نفس المبدل دون المرور بمبدل أعلى رتبة.\n\n-9-\n\nويشتمل عرض المستغلين التقني والتعريفي للربط البيني على قائمة مبدالت ربط\nالمشتركين غير المفتوحة للربط البيني ألسباب تقنية وأمنية مبررة وكذا على الرزنامة التقديرية\nالتي ستفتح وفقها مبدالت المشتركين المعنيين للربط البيني .غير أن المستغل يلزم ،إذا كان\nتوجيه الحركة المتوقعة للمستغلين اآلخرين من أو إلى المشتركين الموصولين بمبدل وارد في\nهذه القائمة يبرر ذلك بأن يحدد لهذا المبدل عرضا انتقاليا بناء على طلب من الوكالة الوطنية\nلتقنين المواصالت ويمكن العرض االنتقالي المذكور المستغل الطالب من التوفر على تعريفة\nتعكس التكاليف التي قد يتحملها في غياب متطلبات نفاذ تقنية لتوجيه االتصاالت من أو إلى\nالمشتركين الموصولين بالمبدل المذكور من جهة والمشتركين الذين يمكن النفاذ إليهم دون\nالمرور بمبدل ذي رتبة أعلى من جهة أخرى."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تعتبر تعاريف خدمات الربط البيني التي يعرضها المستغلون سواء أكانت داخلة في\nعروضهم المتعلقة بالربط البيني أم معروضة على سبيل االضافة بمثابة مقابل االستعمال\nالفعلي للشبكة وتعكس التكاليف المطابقة لذلك .ويجب أن يكون المستغلون قادرين في كل وقت\nوآن على االدالء بما يثبت أن تعاريفهم المتعلقة بالربط البيني تعكس التكاليف بالفعل.\nوفيما يخص الخدمات المبينة في العقود المتعلقة بالربط البيني وغير المشار إليها في\nعرض الربط البيني ،يجوز للوكالة الوطنية لتقنين المواصالت أن تطلب من المستغلين موافاتها\nبكل معلومة تساعدها على التأكد مما إذا كانت تعاريف الخدمات تعكس التكاليف.\nويجب أن تفصل التعريفة المذكورة كما يلي على األقل:\n تعريفة تعكس تكلفة عناصر المبدل المثبتة للنفاذ إلى هذا المبدل؛ تعريفة تعكس تكلفة استعمال عناصر االرسال بين المبدل ونقطة الربط البيني الموصولبها المستغل الطالب؛\n تعريفة تعكس تكاليف توجيه االتصاالت انطالقا من مبدل مع التمييز على األقل بيناالتصاالت الموجهة إلى مشتركين مستفيدين من هذا المبدل وبين االتصاالت الموجهة\nإلى المشتركين اآلخرين الموجودين بنفس المنطقة المحلية.\nويجب أن ترتكز تعاريف الربط البيني على المبادئ التالية:\n يجب أن تكون التكاليف المعتمدة مناسبة أي مرتبطة على وجه من أوجه السببية مباشرةأو غير مباشرة بخدمة الربط البيني المقدمة؛\n يجب أن تهدف التكاليف المعتمدة إلى الزيادة في الفاعلية االقتصادية على المدى الطويلأي أن تراعي في التكاليف المعتمدة االستثمارات المتعلقة بتجديد الشبكة المستند فيها\nإلى أحسن التكنولوجيات المتيسرة صناعيا والرامية إلى توسيع أبعاد الشبكة قدر االمكان\nمع فرضية الحفاظ على جودة الخدمة؛\n- 10 -\n\n-\n\n-\n\nتشتمل التعاريف على مساهمة عادلة وفق مبدأ التناسبية في التكاليف المشتركة في آن\nواحد بين خدمات الربط البيني والخدمات األخرى في دائرة احترام مبادئ تناسب\nالتكاليف؛\nتشتمل التعاريف على أجرة عادية لالستثمارات المنجزة؛\nيمكن أن تكون التعاريف موضوع تعديل ساعاتي مراعاة الزدحام شبكة المستغل\nالعامة؛\nتكون التعاريف األحادية المطبقة على عناصر الشبكة العامة مستقلة عن الحجم\nأو المقدرة المستعملة فيما يتعلق بهذه العناصر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تقوم الوكالة الوطنية لتقنين المواصالت بتحديد وإعالن مواصفات وأوصاف طرائق\nحساب التكاليف المساعدة على التحقق من احترام مبدأي عدم التفضيل والتناسب.\nويجب أن تقوم بفحص طرائق حساب التكاليف الخاصة بالمستغلين هيئة مستقلة تعينها\nالوكالة الوطنية لتقنين المواصالت .وتلقى مصاريف الفحص على كاهل المستغل محل\nالفحص."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تحدد تعاريف الربط البيني لسنة معينة ،ما لم تعين الوكالة الوطنية لتقنين المواصالت\nطريقة لحساب التكاليف ،استنادا إلى التكاليف المتوسطة المحاسبية التقديرية المناسبة عن السنة\nالمقصودة.\nوتقدر الوكالة الوطنية لتقنين المواصالت التكاليف المذكورة بالنظر إلى طرائق المحاسبة\nالتقديرية من جهة وآخر حسابات المستغل المدققة من جهة أخرى .وتتأكد من فاعلية\nاالستثمارات الجديدة التي أنجزها المستغل بالنظر إلى أحسن التكنولوجيات المتيسرة صناعيا.\nويمكن أن تحدد الوكالة الوطنية لتقنين المواصالت شروط تخفيض تعاريف الربط البيني\nلمدة معينة قصد التمكن من إجراء المقارنات الدولية المفيدة في هذا المجال."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يمكن أن تحدد الوكالة الوطنية لتقنين المواصالت بتشاور مع المستغلين طريقة ترمي\nإلى الحصول على المدى الطويل على أحسن فاعلية للتكاليف المعتمدة في احترام المبادئ\nالوارد بيانها أعاله.\nويشارك المستغلون في إعداد الطريقة التي تريد الوكالة تحديدها وذلك باالدالء لها بناء\nعلى طلب منها بكل معلومة ذات طابع تقني واقتصادي ومحاسبي تلزم باستعمالها مع التقيد\nبالسرية.\n- 11 -"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجب أن تشمل عروض المستغلين التقنية والتعريفية المتعلقة بالربط البيني الخدمات\nوالعناصر التالية على األقل:\n-\n\n-\n\nخدمات توجيه الحركة المبدلة التي تمكن من نفاذات تقنية واختيارات تعريفية طبقا\nألحكام المادة 19أعاله؛\nمقدرات االرسال على خدمات المواصالت المنعدمة المنافسة فيها؛\nالخدمات التكميلية وإجراءات تنفيذها؛\nالخدمات المتعلقة بالفوترة لحساب الغير؛\nوصف مجموع النقط المادية للربط البيني وشروط النفاذ إلى هذه النقط عندما يكون\nالمستغل الغير هو الذي يوفر وصلة الربط البيني؛\nالشروط التقنية والتعريفية المتعلقة بتوفير وصالت الربط البيني المشتملة بوجه خاص\nعلى تمكين المستغلين األغيار من نفاذ مادي ومنطقي لنقط الربط الخاصة بالمستغلين\nالمذكورين ،وإذا كان المستغل الغير ال يرغب في تقديم هذه الوصلة ،الشروط التقنية\nوالمالية المتعلقة بتقديم خدمته من لدن المستغلين المشار إليهم أعاله؛\nالوصف التام لوسائط الربط البيني المقترحة والسيما بروتوكول التشوير وإن اقتضى\nالحال طرائق الشفرة المستعملة في هذه الوسائط؛\nعند الحاجة ،الشروط التقنية والمالية الخاصة بالنفاذ إلى موارد المستغل قصد عرض\nخدمات متطورة في مجال المواصالت.\n\nو يجوز للوكالة الوطنية لتقنين المواصالت أن تطلب إلى أحد المستغلين إضافة أو تغيير\nخدمات مدرجة في عرضه عندما تكون هذه االضافات أو التغييرات مبررة بالنظر إلى التقيد\nبمبدأي عدم التفضيل وتوجيه تعاريف الربط البيني نحو التكاليف.\n\nالباب الرابع :أحكام ختامية"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "25",
      "title": "المادة 25",
      "content": "يجب على شركة اتصاالت المغرب أن تنشر خالل األشهر الثالثة الموالية لتاريخ نشر\nالمرسوم الموافق بموجبه على دفتر تحمالتها على أبعد تقدير عرضا تقنيا وتعريفيا يتعلق\nبالربط البيني.\n\n- 12 -"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :أحكام ختامية",
      "section": "26",
      "title": "المادة 26",
      "content": "يسند إلى وزير البريد والمواصالت تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 27من شوال 25( 1418فبراير )1998\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير المواصالت\nاالمضاء :عبد السالم أحيزون.\n\n- 13 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}