{
  "id": "ma-adala-audiovisual-6404",
  "type": "statute",
  "title": "مرسوم يتعلق بالشروط العامة لاستغلال الشبكات العامة للمواصلات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد هذا المرسوم الشروط العامة الستغالل الشبكات العامة للمواصالت وفقا ألحكام\nالمواد 9المكررة و 10و 13المكررة و 13المكررة مرتين و 22المكررة من القانون المشار\nإليه أعاله رقم .24.96\n\nالباب األول :مبادئ عامة\nالمادة :2المنافسة المشروعة\nيجب أن يتم استغالل الشبكات العامة للمواصالت وفق شروط المنافسة المشروعة طبقا\nللنصوص التشريعية الجاري بها العمل أو إن لم توجد ،وفقا لألعراف المقبولة دوليا في مجال\nالمواصالت.\n - 1الجريدة الرسمية عدد 4564بتاريخ 28شوال 26( 1418فبراير ،)1998ص .714\n - 2تم نسخ المادة 1وإحالل محلها األحكام التالية بمقتضى المادة األولى من المرسوم رقم 2.05.771صادر في\n 6جمادى اآلخرة 13( 1426يوليو ،)2005الجريدة الرسمية عدد 5336بتاريخ 14جمادى اآلخرة 21( 1426\nيوليو ،)2005ص .2079\n - 3تم استبدال كلمة \"مستغل\" بكلمة \"متعهد\" بمقتضى المادة الخامسة من المرسوم رقم 2.05.771سالف الذكر.\n-3-\n\nوتتعلق هذه الشروط بمجموع التدابير الهادفة إلى منع المتعهدين من اعتماد أو االستمرار\nفي اعتماد ممارسات مخالفة للمنافسة مثل:\n −عمليات الدعم المتعددة ذات الطابع المخالف للمنافسة؛\n −استعمال المعلومات المحصل عليها من منافسين ألغراض المنافسة غير المشروعة؛\n −رفض وضع المعلومات التقنية المتعلقة بالمنشآت األساسية والمعلومات المالئمة\nتجاريا ،والضرورية لهم لتقديم الخدمات رهن تصرف المتعهدين اآلخرين المرخص\nلهم في الوقت المناسب.\nويقدم متعهد و الشبكات العامة للمواصالت الخدمات بشفافية وعدم تفضيل وطبق نفس\nالشروط المطبقة على فروعهم أو شركائهم.\nالمادة :3التعريفات\n - 1تعريفات الخدمات بالتفصيل.\nتحدد تعريفات خدمات المواصالت ،والسيما تلك المتعلقة بالربط أو باالشتراك أو\nاالتصال من طرف المتعهدين ،مع احترام مبدأ المساواة في معاملة المستعملين وتفادي أي\nتفضيل يقوم على أساس التموقع الجغرافي.\nغير أنه في حالة وجود صعوبات استثنائية إلنجاز ربط بعض المشتركين ،يتعين على\nالمتعهدين أن يحددوا في فهارس أسعارهم الشروط والتعريفات الخاصة بالربط المذكور.\nيجب على المتعهدين أن يقدموا الخدمات المذكورة وفق أحسن الشروط االقتصادية .كما\nيتعين عليهم إخبار العموم بتعريفاتهم وبالشروط العامة المتعلقة بتلك العروض والخدمات.\nويلزم المتعهدون بنشر تعريفة كل نوع من الخدمات وربط المعدات الطرفية الموافق\nعليها بشبكاتهم.\nتنجز نشرة إشهار التعريفات وفق الشروط التالية:\nترسل نسخة من النشرة إلى الوكالة الوطنية لتقنين المواصالت ثالثين ( )30يوما على\nاألقل قبل الشروع في كل تغيير يعتزم القيام به.\nيمكن للوكالة الوطنية لتقنين المواصالت أن تطلب من متعهدي الشبكات العامة\nللمواصالت إدخال تعديالت على تعريفات خدماتهم أو على شروط بيعها متى تبين أن تلك\nالتغييرات ال تحترم قواعد المنافسة المشروعة ومبدأ توحيد التعريفات الوطنية المطبقة على\n\n - 4تم نسخ المادة 3وإحالل محلها األحكام التالية بمقتضى المادة األولى من المرسوم رقم 2.05.771السالف\nالذكر.\n-4-\n\nخدمات المواصالت ،ويتعين تبرير التغييرات المذكورة بالنظر إلى عناصر التكلفة المتعلقة\nبها عندما تطلب الوكالة الوطنية لتقنين المواصالت ذلك.\nفي هذه الحالة ،وبعد استالم العرض المعدل أو عناصر التبرير التي طلبتها الوكالة\nالوطنية لتقنين المواصالت ،تدلي هذه األخيرة برأيها ويضرب للمتعهد أجل أقصاه ستة أشهر\nقصد تطبيق التعريفة الجديدة.\nتوضع نسخة من النشرة النهائية ،الممكن االطالع عليها بحرية ،رهن إشارة العموم في\nكل وكالة تجارية أو نقطة بيع تابعة لمقاول من الباطن مكلف بتسويق الخدمات موضوع النشرة.\nكلما طرأ تعديل على التعريفات ،تعين تحيين هذه النشرة بالتعريفة الجديدة وتاريخ العمل\nبها.\n - 2تعريفات الخدمات بالجملة.\nعندما يقدم متعهدو الشبكات العامة للمواصالت خدمات المواصالت بالجملة إلى مقدمي\nخدمات المواصالت أو الخدمات ذات القيمة المضافة من أجل إعادة بيعها إلى زبنائهم ،يجب\nأن تتم إع ادة البيع وفق شروط تقنية وتعريفية موضوعية وغير تفضيلية.\nالمادة :4المحاسبة التحليلية\nيجب أن يمسك متعهدو الشبكات العامة للمواصالت عند نهاية السنة المحاسبية الثانية\nعلى أبعد تقدير ،محاسبة تحليلية تمكن من تحديد تكاليف وعائدات ونتائج كل شبكة مستغلة أو\nخدمة مقدمة .وعندما يشغل متعهد عدة شبكات وخدمات للمواصالت ،فإنه يلزم بمسك محاسبة\nتحليلية تمكن من التمييز بين كل شبكة وكل خدمة على حدة.\nإن القوائم التركيبية الناتجة عن المحاسبة التحليلية المشار إليها في الفقرة السابقة ،خالل\nالثالثة أشهر الموالية لتاريخ اختتام السنة المحاسبية على أبعد تقدير ،يجب أن ترسل إلى الوكالة\nالوطنية لتقنين المواصالت وتخضع ،سنويا قبل الفاتح من يونيو من السنة التي تلي السنة\nالمعنية ،لعملية تدقيق تجربها هيئة تعينها الوكالة الوطنية لتقنين المواصالت.\nتهدف عملية تدقيق الحسابات ،بالخصوص ،إلى التأكد من أن القوائم التركيبية المقدمة\nتعكس ،بكيفية منتظمة وصادقة ،تكاليف وعائدات ونتائج كل شبكة مستغلة أو خدمة مقدمة\nوتحدد الوكالة الوطنية لتقنين المواصالت مدة عملية تدقيق الحسابات.\nتحدد الوكالة بقرار كيفيات إنجاز كل عملية تدقيق ومدتها وكيفيات اختيار الهيئات المكلفة\nبها.\n - 5تم نسخ المادة 4وإحالل محلها األحكام التالية بمقتضى المادة األولى من المرسوم رقم 2.05.771السالف\nالذكر.\n-5-\n\nتضع الوكالة الوطنية لتقنين المواصالت لكل عملية تدقيق شروطا مرجعية مفصلة وتعمل\nعلى تفعيل المنافسة بين هيئات التدقيق.\nيجب أن تكون الهيئة التي اختارتها الوكالة الوطنية لتقنين المواصالت إلجراء عملية\nتدقيق الحسابات مستقلة والسيما عن مراقبي حسابات المتعهد.\nيجب على متعهدي الشبكات العامة للمواصالت أن يقبلوا هيئة التدقيق التي اختارتها\nالوكالة الوطنية لتقنين المواصالت وال يجوز لهم بأي حال من األحوال التذرع بأسباب مالية\nأو تقنية للتملص من ذلك .كما يتعين عليهم أن يقدموا للهيئة المعينة من طرف الوكالة المساعدة\nالالزمة والعناصر الضرورية لتمكينها من القيام بمهمة التدقيق المنوطة بها بشكل فعال.\nيلزم كل متعهد للشبكات العامة للمواصالت بتحمل جميع المصاريف المتعلقة بالتدقيق.\nوتحدد الوكالة هذه المصاريف وأجال تسديدها وتبلغها إلى المتعهدين.\nالمادة :5شروط سرية الخدمة وحيادها تجاه الرسائل\nالمنقولة وحماية حياة المستفيدين الخاصة ومعطياتهم االسمية\n :1-5سرية االتصاالت والمراسالت:\nيجب على المتعهدين أن يتقيدوا بالنصوص التشريعية المعمول بها فيما يتعلق بسرية\nاالتصاالت والمراسالت وبحماية حياة األشخاص الخاصة .وال يمكن مخالفة هذه القاعدة إال\nوفق الشروط المنصوص عليها في القانون.\nويلزم المتعهدون باطالع مستخدميهم على االلتزامات المفروضة عليهم وعلى الجزاءات\nالتي يتعرضون لها في حالة عدم احترام سرية المراسالت.\n :2-5حياد الخدمة:\nيتخذ المتعهدون جميع التدابير الضرورية لضمان حياد مستخدميهم تجاه مضمون\nالمراسالت المنقولة على شبكاتهم .ولهذه الغاية ،يقدمون الخدمة دون تفضيل كيفما كانت طبيعة\nالرسائل المنقولة ويتخذون الترتيبات المفيدة لضمان وحدتها.\n :3-5سرية المعلومات المتوفر عليها:\nيتخذ المتعهدون جميع التدابير الكفيلة بضمان سرية المعلومات المتوفر عليها ،والسيما\nالمعلومات اإلسمية ويتأكدون من أن أي معلومات تم نقلها أو تخزينها ال يمكن الكشف عنها\nللغير دون موافقة المستفيد المعني باألمر ،على أن تراعى في ذلك أحكام القانون السالف الذكر\nرقم ،24.96المتعلقة بمتطلبات الدفاع الوطني واألمن العام وامتيازات السلطة القضائية.\nويضمن المتعهدون لكل مستفيد الحق في:\n - 6تم تتميم المادة 5البند ( )5.5بمقتضى المادة الثانية من المرسوم رقم 2.05.771السالف الذكر.\n-6-\n\n −أال يدرج إسمه في الدليل الخاص أو الدليل العام للمشتركين ويمكن أن يفرض المتعهدون\nعلى هذا االختيار دفع أجرة عادلة وغير جائرة؛\n −أن يتعرضوا ،دون مصاريف ،على استعمال المتعهد معطيات فوترة تتعلق به ألغراض\nالشهر التجاري؛\n −أن يمنع ،دون مصاريف ،االقدام على استعمال المعلومات المعرفة به المستخلصة من\nقوائم المشتركين في عمليات تجارية ،باستثناء العمليات المتعلقة بالنشاط المرخص فيه\nوالداخلة في نطاق العالقة التعاقدية بين المتعهد والمستفيد؛\n −أن يطالب بتصحيح المعلومات المتعلقة به أو تتميمها أو توضيحها أو تنقيحها أو محوها.\n :4-5معطيات تتعلق بالفوترة وحركة االتصاالت:\nيجوز لمتعهد الشبكات العامة للمواصالت أن يعالج ،ألجل الفوترة فقط ،المعطيات التي\nتشير إلى رقم المشترك أو جهازه وعنوانه ونوع الجهاز ومجموع عدد الوحدات الواجب\nفوترتها بالنسبة إلى الفترة المعينة ورقم المشترك المطلوب ونوع ومدة النداءات المنجزة\nأو كمية المعطيات المنقولة وغيرها من المعلومات الالزمة للفوترة مثل األداء باألقساط وقطع\nالربط وإعادة النداءات.\nويلزم متعهد الشبكات العامة للمواصالت بأن يستغل المعطيات المذكورة وفقا للغايات\nالمصرح بها.\nويجب أن يقتصر النفاذ إلى مصدر المعطيات على األشخاص المكلفين بالفوترة.\nويجوز لمتعهد الشبكات العامة للمواصالت أن يستعمل المعطيات التي تم جمعها في إطار\nعمله وأن يحتفظ بها وينقلها إن اقتضى الحال إلى الغير ،ألغراض نقل االتصاالت والفوترة\nودفع األجر عن الخدمات المقدمة.\nوال يرخص في هذا النوع من االحتفاظ بمعطيات الفوترة إال إلى حين انتهاء الفترة التي\nيكون فيه االحتفاظ بها ضروريا.\nوفي حالة تحرير فاتورة مفصلة بطلب من المشترك يجب على متعهد الشبكات العامة\nللمواصالت ،أن يضمن حماية الحياة الخاصة للمستفيدين أو المشتركين المنادى عليهم\nومعطياتهم االسمية.\nويجب أن تمحى بمجرد ما تصبح غير الزمة الخدمة المطلوبة ،المعلومات المتعلقة\nبحركة االتصاالت التي تشتمل على المعطيات ذات الطابع الشخصي المعالجة ألجل تحديد\nالنداءات والمحتفظ بها في مراكز التبديل الخاصة بمتعهد الشبكات العامة للمواصالت.\n :5-5التعريف بالخط المنادي:\n\n-7-\n\nيجب على متعهد الشبكات العامة للمواصالت في حالة عرض خدمة التعريف بالخط\nالمنادي ،أن يساعد المشترك المنادي على التمكن من منع نقل رقم اشتراكه ألغراض التعريف\nبالخط المنادي.\nوإذا كان متعهد الشبكات العامة للمواصالت محتفظا بالمعطيات التي تمكن من التعريف\nبالمشترك المنادي وطلب أحد المشتركين التعريف بنداءات مسيئة ،جاز للمتعهد المذكور بصفة\nاستثنائية أن يمنع إلغاء التعريف بالخط المنادي وأن يضع هذه المعطيات ،بناء على طلب\nصريح ،رهن تصرف السلطة القضائية.\nويرخص في الحياد المستمر عن إلغاء التعريف بالخط المنادي ،لفائدة الهيئات التي تجيب\nعلى نداءات مستعجلة متى طلبت ذلك.\nيمنح الحياد المستمر المشار إليه أعاله من طرف متعهد الشبكة التي تنتهي فيها النداءات\nوالذي يتخذ التدابير الضرورية لضمان التعريف بالخط المنادي وذلك بطلب من الهيئة التي\nتجيب على النداءات المستعجلة.\nيمكن أن يهم هذا التعريف خاصة رقم الخط المنادي وهوية صاحبه .وفي هذه الحالة،\nيمنح التعريف من طرف متعهد الشبكة التي ينطلق منها النداء.\n :6-5النداءات غير المطلوبة وتحويل النداءات:\nال يمكن أن تحول النداءات من مشترك منادى عليه إلى مشترك آخر إال بموافقة هذا\nاألخير .ولهذه الغاية ،يجب على متعهد الشبكات العامة للمواصالت إعداد وتوفير األدوات التي\nيمكن الحصول بها على موافقة الغير .ويجب كذلك توفير إمكانية قطع تحويل نداء أوتوماتيكي.\n :7-5سالمة االتصاالت:\nإذا كانت إحدى الشبكات غير متوفرة على شروط السرية المطلوبة وجب على متعهد\nالشبكات العامة للمواصالت أن يخبر المشتركين بذلك.\nويطلع متعهدو الشبكات العامة للمواصالت عمالءهم على الخدمات الموجودة التي تمكن،\nعند االقتضاء ،من تعزيز سالمة االتصاالت.\n :8-5الترميز وتشفير االشارات:\nإذا كانت جميع أنواع اإلشارات المتبادلة داخل شبكة عامة للمواصالت محمية بنظام\nتشفير أو ترميز ،وجب على المتعهد أن يضع رهن تصرف الوكالة الوطنية لتقنين المواصالت\nأساليب فك الرموز والشفرات.\n\n-8-\n\nالمادة :6وجوب احترام االتفاقات والمعاهدات الدولية\nالتي صادقت عليها المملكة المغربية\nيجب أن يطبق المتعهد ون األحكام الواردة في االتفاقيات واللوائح واألوفاق التي يبرمها\nاالتحاد الدولي لالتصاالت والمنظمات المصغرة أو الجهوية لالتصاالت التي ينضم المغرب\nإليها.\n\nالباب الثاني :المساهمة في المهام العامة التي تقوم بها الدولة\nالمادة :7متطلبات الدفاع الوطني\nواألمن العام وامتيازات السلطة القضائية\nيتخذ المتعهدون في حدود ما تسمح به شبكاتهم التدابير المفيدة ،ألجل:\n• ضمان تسيير منتظم لمنشآت شبكاتهم وحمايتها ،ويضمنون القيام ،داخل أقرب اآلجال،\nباستخدام الوسائل التقنية والبشرية الكفيلة لتفادي أوخم العواقب المترتبة على أعطاب\nمنشآتهم أو تعطيلها أو إتالفها؛\n• التمكن من تلبية حاجات الدفاع الوطني واألمن العام وفقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل؛\n• إعداد وتنفيذ المخططات الخاصة باالسعافات المستعجلة والموضوعة دوريا بتشاور\nمع الهيآت المكلفة باإلسعافات المستعجلة والسلطات المحلية .وتطبق هذه المخططات\nبطلب من المنسقين المعينين للشروع في استخدامها؛\n• تنفيذ كل ما من شأنه أن يضمن في حالة أزمة استمرار الخدمة لصالح جميع المستفيدين.\nويتخذون طوال مدة هذه األزمات وعلى وجه األولوية ،التدابير الضرورية للمحافظة\nعلى سالمة سير الشبكة.\nويقدم المتعهدون مساعدتهم ،بطلب من الوكالة الوطنية لتقنين المواصالت ،إلى الهيآت\nالتي تعالج على الصعيد الوطني قضايا تتعلق بحماية وسالمة األنظمة االعالمية.\nتدفع عن جميع التدابير التي يتخذها المتعهدون بطلب من الدولة برسم هذه المادة ،أجرة\nعادلة عن دراسة النظام المطلوب وهندسته وتصميمه وعرضه واستغالله.\nالمادة :8المساهمة في إعداد التراب الوطني وحماية البيئة\n(نسخت)\n\n - 7تم نسخ المادة 8بمقتضى المادة الخامسة من المرسوم رقم 2.05.771السالف الذكر.\n-9-\nالمادة :9المساهمة في البحث\nتحدد بقرار مشترك للسلطة الحكومية المكلفة بالمواصالت والسلطة الحكومية المكلفة\nبالبحث العلمي الئحة الهيئات المكلفة بالبحث من أجل إنجاز برامج البحث تطبيقا للمادة 10\nالمكررة من القانون رقم 24.96المشار إليه أعاله.\nتعرض مشاريع البحث ،قصد المصادقة عليها ،على لجنة مختصة دائمة تحدث داخل\nاللجنة الوزارية ا لدائمة للبحث العلمي والتنمية التكنولوجية المحدثة بموجب المرسوم رقم\n 2.00.1019الصادر في 19من ربيع اآلخر 11( 1422يوليو .)2001\nيتعين على متعهدي الشبكات العامة للمواصالت الذين يبرمون اتفاقيات مع هيئات البحث،\nأن يقدموا عند نهاية كل سنة ،إلى اللجنة المشار إليها أعاله وإلى الوكالة الوطنية لتقنين\nالمواصالت ،جميع الوثائق الضرورية للتأكد من إنجاز برنامج البحث ومطابقة اإلنجازات\nلمبلغ المساهمة.\n\nالباب الثالث :المساهمة في مهام الخدمة األساسية\nالمادة :10كيفيات المساهمة في مهام الخدمة األساسية وإنجازها من طرف متعهدي\nالشبكات العامة للمواصالت.\n - 1-10لجنة تدبير الخدمة األساسية للمواصالت:\n - 1تحدث لدى الوزير األول لجنة تدبير الخدمة األساسية للمواصالت وتتكون من:\n السلطة الحكومية المكلفة بالمواصالت؛ السلطة الحكومية المكلفة بالداخلية؛ السلطة الحكومية المكلفة بالمالية؛ السلطة الحكومية المكلفة بالدفاع الوطني؛ رئيس لجنة تدبير الوكالة الوطنية لتقنين المواصالت؛ - 8تم نسخ المادة 9وإحالل محلها األحكام التالية بمقتضى المادة األولى من المرسوم رقم 2.05.771السالف\nالذكر.\n - 9تم نسخ المادة 10وإحالل محلها األحكام التالية بمقتضى المادة األولى من المرسوم رقم 2.05.771السالف\nالذكر.\n تم تتميم المادة 10بمقتضى المادة األولى من المرسوم رقم 2.06.418صادر في 17من رمضان 10( 1427أكتوبر ،)2006الجريدة الرسمية عدد 5469بتاريخ 7شوال 30( 1427أكتوبر ،)2006ص .3332\n- 10 -\n\n مدير الوكالة الوطنية لتقنين المواصالت.يمكن لرئيس اللجنة أن يستدعي كل سلطة حكومية أخرى أو كل هيئة معنية أخرى،\nوالسيما متعهدي الشبكات العامة للمواصالت المعنيين بجدول أعمال اللجنة أو أشغالها.\nتعتمد لجنة تدبير الخدمة األساسية للمواصالت ،ابتداء من سنتها األولى ،نظامها الداخلي.\nتجتمع اللجنة كلما دعت الضرورة إلى ذلك وعلى األقل مرة واحدة كل ثالثة أشهر.\nتتولى الوكالة الوطنية لتقنين المواصالت الكتابة الدائمة لهذه اللجنة.\n - 2تناط بلجنة تدبير الخدمة األساسية للمواصالت المهام التالية:\n تحديد البرامج من أجل إنجاز الخدمة األساسية على التراب الوطني وفقا لألولوياتالتي تم اعتمادها؛\n اقتراح ،بالنسبة لكل إعالن عن المنافسة ،محتوى الخدمة األساسية في إطار احترامأحكام القانون رقم 24.96المشار إليه أعاله؛\n دراسة البرامج المقترحة من طرف متعهدي الشبكات العامة للمواصالت الممارسينبالقطاع؛\n المصادقة على مشاريع دفاتر التحمالت المتعلقة باإلعالنات عن المنافسة بالنسبة إلىالبرامج غير المنجزة من طرف متعهدي الشبكات العامة للمواصالت الممارسين بالقطاع كما\nتم إعدادها من طرف الوكالة الوطنية لتقنين المواصالت؛\nتعد اللجنة سنويا حصيلة ألنشطتها ولوضعية تقدم إنجاز البرامج المتعلقة بالخدمة\nاألساسية.\n -3يتولى مدير الوكالة الوطنية لتقنين المواصالت تنفيذ قرارات لجنة تدبير الخدمة\nاألساسية للمواصالت .وفي هذا الصدد ،ينجز المدير جميع األعمال أو العمليات في إطار\nاحترام قرارات اللجنة .ويتولى كذلك تحضير اجتماعات لجنة تدبير الخدمة األساسية\nللمواصالت.\n - 2 - 10كيفيات مساهمة متعهدي الشبكات العامة للمواصالت:\n - 1تطبيقا ألحكام المادة 13المكررة من القانون رقم 24.96المشارإليه أعاله ،ينجز\nمتعهدو الشبكات العامة للمواصالت مهام الخدمة األساسية وفقا لبنود دفتر التحمالت الخاص\nالمشار إليه في نفس المادة.\nيتعين على متعهدي الشبكات العامة للمواصالت الذين اختاروا إنجاز مهام الخدمة\nاألساسية بأنفسهم موافاة لجنة تدبير الخدمة األساسية باقتراحاتهم المتعلقة بالبرامج قبل نهاية\nشهر أبريل من السنة التي تسبق سنة اإلنجاز.\n- 11 -\n\nفي حالة إنجاز المهام المنصوص عليها في البندين 2و 3من المادة 13المكررة المذكورة\nأعاله بشكل غير كامل ،يدفع متعهدو الشبكات العامة للمواصالت الفرق بين المبلغ المتعلق\nباإلنجازات والمبلغ الذي الزال مستحقا عليهم برسم المساهمة في مهام الخدمة األساسية،\nويتعرضون ،عالوة على ذلك ،إلى غرامة تحتسب طبقا لبنود دفتر التحمالت الخاص المشار\nإليه أعاله.\n - 2يساهم سنويا متعهدو الشبكات العامة للمواصالت الذين يختارون عدم إنجاز مهام\nالخدمة األساسية المنصوص عليها في البندين 2و 3من المادة 13المكررة المذكورة سالفا\nبأنفسهم ،في تمويل مهام الخدمة األساسية وذلك بتسديد المساهمة المنصوص عليها في المادة\n 13المكررة المذكورة.\nفي جميع الحاالت وعند نهاية كل سنة ،يدفع متعهدو الشبكات العامة للمواصالت الفرق\nبين مبلغ البرنامج المنجز وسقف %2من رقم المعامالت دون احتساب الرسوم ،مخصوما منه\nمصاريف الربط البيني ،المنجز برسم أنشطة المواصالت موضوع ترخيصهم.\nولهذا الغرض ،تقوم الوكالة الوطنية لتقنين المواصالت بحصر العناصر التي تدخل في\nحساب رقم المعامالت لكل متعهد .ويتمثل الوعاء الذي تحسب على أساسه مساهمات المتعهدين\nفي المهام العامة للدولة في رقم المعامالت الخام المصرح به والمخصومة منه المداخيل الناتجة\nعن بيع المعدات الطرفية ومصاريف الربط البيني مع متعهدين مرخص لهم بالمغرب والمبالغ\nالمسددة لفائدة مقدمي الخدمات ذات القيمة المضافة بالنسبة إلى الخدمات ذات المداخيل\nالمشتركة.\n -3تؤدى دفعة واحدة مساهمة كل متعهد لشبكة عامة للمواصالت برسم البندين 1و2\nأعاله .ويتم التسديد برسم كل سنة في الجانب الدائن من صندوق الخدمة األساسية للمواصالت،\nفي 30أبريل من السنة الموالية للسنة المعنية على أبعد تقدير.\nويتم تحصيل هذا الدين وفق النصوص التشريعية المتعلقة بتحصيل الديون العمومية.\n -4من أجل التأكد من دقة المساهمات المستحقة ،يبلغ متعهدو الشبكات العامة للمواصالت\nللوكالة الوطنية لتقنين المواصالت ،في فاتح يونيو من السنة الموالية للسنة المعنية على أبعد\nتقدير ،القوائم التركيبية مشهودا على صحتها وفقا للنصوص التشريعية والتنظيمية الجاري بها\nالعمل.\n - 3 - 10كيفيات إنجاز المهام المتعلقة بالخدمة األساسية:\n - 1تطبيقا للمادة 13المكررة مرتين من القانون رقم 24.96المشار إليه أعاله ،تمنح\nتراخيص خاصة إلنجاز مهام الخدمة األساسية المشار إليها في البندين 2و 3من المادة 13\nالمكررة من القانون المذكور بعد إعالن عن المنافسة مفتوح أمام متعهدي الشبكات العامة\nللمواصالت المرخص لهم وكذا لمتعهدين جدد.\n- 12 -\n\n - 2يمنح ترخيص الخدمة األساسية إلى المترشحين ،بعد اإلعالن عن المنافسة ،الذين\nيقدمون أحسن العروض باعتبار على الخصوص مبلغ التعويض المالي والمقترحات التعريفية\nوالتقنية إلنجاز األهداف المسطرة.\n - 3يجب أن يخبر المتعهدون الحاصلون على ترخيص إلنجاز مهام الخدمة األساسية\nمدير الوك الة الوطنية لتقنين المواصالت عندما يرغبون في نقل المنشآت والتجهيزات المعدة\nلتقديم الخدمات المحددة في دفاتر تحمالتهم المتعلقة بالخدمة األساسية أو بيعها أو تفويتها أو\nكرائها أو تحويلها أو رهنها حيازيا أو جعلها مثقلة بضمانة ،بأي شكل من األشكال ،خالل مدة\nالترخيص.\nيمكن لمدير الوكالة ،داخل أجل ال يتعدى 15يوما من تاريخ التبليغ ،أن يمنع هؤالء\nالمتعهدين من القيام بالعمليات المذكورة عندما يتبين له أن هذه العمليات تمس بااللتزامات\nالملقاة على عاتقهم وخاصة تلك المبينة في دفاتر تحمالتهم.\nوعند انقضاء هذا األجل ،يعتبر سكوت مدير الوكالة الوطنية لتقنين المواصالت بمثابة\nقبول بإجراء تلك العمليات .وال يطبق هذا المقتضى في حالة استبدال أحد التجهيزات بآخر\nيقوم بنفس الوظائف أو بوظائف أوسع.\nالمادة :11شروط المعلومات الالزمة إلعداد الدليل العام للمشتركين\nيبلغ المتعهدون ،على نفقتهم وبالمجان ،يوم 31يناير من سنة إعداد الدليل على أبعد\nتقدير ،إلى المتعهد المكلف بإنجاز الدليل العام للمشتركين ،قائمة مشتركيهم وعناوينهم وأرقام\nهواتفهم وإن اقتضى الحال مهامهم ،ألجل تقييدهم في الدليل العام للمشتركين في الهاتف.\nوتحدد الوكالة الوطنية لتقنين المواصالت نسق إرسال هذه المعلومات باتصال مع مختلف\nمتعهدي الشبكات العامة للمواصالت.\nويقيد مشتركو جميع متعهدي الشبكات العامة للمواصالت في الدليل العام المذكور حسب\nالترتيب األبجدي.\nوال تطلب إليهم من جهة أخرى أية مساهمة في مصاريف إعداد ونشر الدليل العام\nللمشتركين.\nويخول لكل متعهد الحق ،عند صدور الدليل العام للمشتركين عن السنتين ،في عدد من\nالنسخ المجانية يساوي عدد المشتركين المقيدين في الدليل مضافة إليه نسبة .% 10ويجب\nعليه القيام وعلى نفقته بتوزيعها على المشتركين المذكورين بعد مضي شهر على األكثر على\nتسلمها.\nويجب على المتعهد ين أن يتيحوا نفاذا إلكترونيا إلى الدليل العام للمشتركين.\n- 13 -\n\nويلزم المشتركون غير الراغبين في إدراج أسمائهم في الدليل العام أن يوجهوا طلبا\nمكتوبا إلى متعهد هم الذي يحتفظ به على سبيل االثبات .ويمكن أن تفرض لهذا الغرض إتاوة\nاشتراك إ ضافية .ويجوز للوكالة الوطنية لتقنين المواصالت أن تطلب مراجعة هذه االتاوة إذا\nالحظت أنه مبالغ فيها.\nالمادة :12إجراءات توفير دالئل المشتركين\n :1 - 12إجراءات توفير وتوزيع الدليل العام الهاتفي لمنطقة الربط المحلية:\nيتم طبع الدليل العام للمشتركين وتنقيحه كل سنتين.\n :2 - 12إجراءات أخرى لطبع وتوفير الدالئل الخاصة بالمتعهدين:\nتطبيقا ألحكام المادة 25من القانون السالف الذكر رقم ،24.96يجوز لمتعهدي الشبكات\nالعامة للمواصالت طبع وتوزيع دليل المشتركين الهاتفي الخاص بشبكاتهم.\nالمادة :13وجوب توجيه النداءات المستعجلة بالمجان\nيجب على المتعهدين أن يوجهوا مجانا ،على شبكاتهم لفائدة جميع المستفيدين ،بما فيهم\nشبكات متعهدين آخرين في إطار عقود الربط البيني ،النداءات المستعجلة الموجهة إلى الهيآت\nالعامة المكلفة بحماية األرواح البشرية وتدخالت الشرطة ومكافحة الحريق والسيما خدمات\nالنداءات الموجهة إلى:\n الوقاية المدنية؛ األمن العام( ،شرطة اإلسعاف)؛ الدرك الملكي.المادة 13المكررة :اقتسام البنيات التحتية\nيقصد بوضع البنيات التحتية رهن اإلشارة ،حسب مدلول المادة 22المكررة من القانون\nالمشار إليه أعاله رقم ،24.96اقتسام البنيات التحتية ،وخاصة االرتفاقات واالستحواذات\nومنشآت الهندسة المدنية والمسالك والقنوات والنقط المرتفعة التي يمكن أن يتوفر عليها\nاألشخاص المعنويون الخاضعون للقانون العام وذوو امتيازات المرافق العامة ومتعهدو\nالشبكات العامة للمواصالت لفائدة متعهدي الشبكات العامة للمواصالت من أجل إقامة معدات\nاإلرسال واستغاللها.\nيبرم في شأن اقتسام البنيات التحتية عقد خاضع للقانون الخاص تحدد فيه الشروط\nاإلدارية والتقنية والمالية التالية:\n -1عقد اقتسام البنيات التحتية.\n - 10تم تتميم المرسوم بالمادة 13المكررة بمقتضى المادة الثالثة من المرسوم رقم 2.05.771السالف الذكر.\n- 14 -\n\nتخص البنود التقنية الدنيا الواجب تضمينها في عقد اقتسام البنيات التحتية ما يلي:\n الالئحة الكاملة لمستعملي البنية التحتية موضوع االقتسام؛ الوصف الكامل للبنية التحتية ومواصفاتها التقنية وحجمها؛ شروط الولوج إلى البنية التحتية؛ شروط اقتسام البنية التحتية في ما يتعلق بالفضاء والتدبير والصيانة وخاصة الوصفالتقني الكامل للمعدات؛\n المعلومات التي يجب على الطرفين تبادلها بصفة منتظمة من أجل تدبير حسن للبنيةالتحتية؛\n التوقعات المستقبلية المتعلقة باستغالل البنية التحتية من طرف المستعملين؛ الشروط المرتبطة باحترام االرتفاقات الراديوكهربائية؛ مدة وضع البنية التحتية رهن اإلشارة.تتعلق البنود اإلدارية والمالية الواجب تضمينها في عقد اقتسام البنية التحتية بما يلي:\n اإلجراءات المتعلقة بالفوترة والتحصيل وكذا كيفيات األداء؛ التعاريف والحدود المتعلقة بمسؤولية المستعملين المتواجدين بالبنية التحتية وتعويضبعضهم البعض.\n - 2إبرام عقد اقتسام البنية التحتية:\nيحدد لألشخاص المعنويين الخاضعين للقانون العام ولذوي امتيازات المرافق العامة\nومتعهدي الشبكات العامة للمواصالت أجل شهر واحد من تاريخ اإلبداع المثبت بإشعار\nبالتوصل قصد دراسة طلب االقتسام وإبرام العقد .ويمدد األجل لمدة مماثلة إذا تبين أن الموقع\nالذي سيكون موضوع االقتسام يحتله عدة مستعملين آخرين وأن مالكه ملزم باستشارتهم تجنبا\nللعراقيل التقنية الالحقة التي قد تترتب على تنفيذ العقد.\nيجب أن يكون رفض اقتسام البنيات التحتية معلال.\nيجب أن يبلغ العقد بعد إبرامه بصورة صحيحة ،إلى الوكالة الوطنية لتقنين المواصالت،\nداخل أجل ال يزيد على 10أيام من تاريخ إبرامه ،وذلك برسالة مضمونة مثبتة بإشعار بالتسلم.\nوتتولى الوكالة الوطنية لتقنين المواصالت التأكد من مطابقة هذا العقد للنصوص التنظيمية\nالجاري بها العمل ،وذلك داخل أجل 20يوما من تاريخ توصلها به.\nفي حالة فشل المفاوضات أو وقوع خالف بين الطرفين إلبرام العقد ،يحال النزاع إلى\nالوكالة الوطنية لتقنين المواصالت ،ويجب أن يكون قرار الوكالة معلال وأن يحدد الشروط\nالتقنية والمالية التي يجب أن يتم وفقها اقتسام البنيات التحتية موضوع النزاع.\nوإذا اعتبرت الوكالة أن مراجعة عقود اقتسام البنيات التحتية ضرورية ،وخاصة قصد\nتأمين الولوج العادل والمنافسة المشروعة ،جاز لها أن تلزم بذلك الطرفين المتعاقدين .وتقوم\nاألطراف بالتعديالت الضرورية داخل األجل الذي تحدده الوكالة.\n- 15 -"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "المكررة مرتين :الترقيم\n - 1تضع الوكالة الوطنية لتقنين المواصالت مخططا وطنيا للترقيم تحدد فيه جميع األرقام\nالتي تتيح التعرف على النقط االنتهائية لشبكات وخدمات المواصالت وتحرير النداءات\nوالولوج إلى الموارد الداخلية للشبكات طبقا للتوصيات الدولية وخاصة التوصيات المالئمة\nلالتحاد الدولي لالتصاالت .وتقوم الوكالة الوطنية لتقنين المواصالت وفق نفس الشروط بتدبير\nالرموز وموارد الترقيم الضرورية لسير الشبكات وخدمات المواصالت.\n - 2يمنح بقرار صادر عن الوكالة الوطنية لتقنين المواصالت ،الحق خالل مدة معينة\nلمتعهد شبكة عامة للمواصالت أو لمقدم الخدمات ذات القيمة المضافة ،في حجز و /أو استعمال\nموارد الترقيم لحسابه الخاص أو الحساب زبنائه .ويتم تخصيص وحجز األرقام بشكل مؤقت\nوقابل لإللغاء في كل حين بدون تعويض.\n - 3من أجل تخصيص موارد الترقيم وخاصة بالنسبة لألرقام القصيرة والتي يسهل\nاالحتفاظ بها في الذاكرة ،يمكن للوكالة الوطنية لتقنين المواصالت أن تلجأ للمزاد العلني في\nحالة ما إذا كان هذا المورد موضوع طلب من طرف أكثر من متعهد للشبكات العامة\nللمواصالت أو أكثر من مقدم خدمات ذات القيمة المضافة .وتحدد الوكالة كيفيات إجراء كل\nمزاد علني.\n - 4ال يخول تخصيص األرقام القصيرة لمتعهد شبكة عامة للمواصالت أو لمقدم خدمات\nذات القيمة المضافة الحق في التملك النهائي لتلك األرقام .وللوكالة الوطنية لتقنين المواصالت\nالحق في استرجاع تلك األرقام ،والسيما في إطار إعادة التهيئة الشاملة التخصيص تلك األرقام،\nوتخبر الوكالة مسبقا بذلك من خصصت لهم تلك األرقام وتمنحهم أجال للقيام باإلجراءات قصد\nتحريرها.\n -5تدرس الوكالة الوطنية لتقنين المواصالت طلبات الحجز وتخصيص موارد الترقيم\nالتي تتوصل بها مع األخذ بعين االعتبار خصوصا العناصر التالية:\n االستعمال الفعال لمخطط الترقيم الذي يأخذ بعين االعتبار توفر موارد الترقيم؛ احترام بنية المخطط المحددة من طرف الوكالة الوطنية لتقنين المواصالت؛ معاملة عادلة من أجل الحفاظ على شروط منافسة نزيهة؛ احترام االتفاقيات الدولية التي صادق عليها المغرب.وتحدد بقرار للوكالة كيفيات الحجز و /أو التخصيص واإللغاء.\n - 11تم تتميم المرسوم بالمادة 13المكررة مرتين بمقتضى المادة الثالثة من المرسوم رقم 2.05.771السالف\nالذكر.\n تمت اإلشارة في المادة الرابعة من المرسوم على أنه:المادة الربعة:\n\" يلزم متعهدو الشبكات العامة للمواصالت أو مقدمو الخدمات ذات القيمة المضافة الذين كانوا يستعملون موارد\nالترقيم ،قبل دخول هذا المرسوم حيز التنفيذ ،بتقديم تقرير مفصل حول هذه الموارد إلى الوكالة داخل األجل الذي\nتحدده\".\n- 16 -\n\n - 6يلزم الحائز على المورد بتزويد الوكالة الوطنية لتقنين المواصالت قبل 31يناير من\nكل سنة ،بتقرير مفصل حول استعمال الموارد المخصصة له إلى غاية 31ديسمبر من السنة\nالمنصرمة ،وتحدد الوكالة بقرار المعلومات الواجب تقديمها إليها للتأكد من حسن استعمال\nالموارد المخصصة.\n - 7يجوز للوكالة الوطنية لتقنين المواصالت أن تخصص ،وفق شروط موضوعية\nوشفافة وغير تفضيلية ،أن تخصص أرقاما للهيئات التي تقدم طلبا في هذا الشأن والتي ليست\nال متعهدا لشبكة عامة للمواصالت وال مقدما لخدمات ذات القيمة المضافة ،وفي هذه الحالة،\nيلزم متعهدو الشبكات العامة للمواصالت ومقدمو الخدمات ذات القيمة المضافة ببرمجة تلك\nاألرقام في معدات كل منهم لتمرير المكالمات انطالقا من تلك األرقام وانتهاء بها .ويبرم في\nشأن هذه العملية عقد خاضع للقانون الخاص يتفاوض في شأنه الطرفان بكل حرية ويحدد\nشروطها التقنية والتعريفية.\nويمكن للوكالة أن ترفض بقرار معلل كل طلب من هذا النوع والسيما عندما يمس بوحدة\nالمخطط الوطني للترقيم.\n12"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يسند إلى وزير المواصالت تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية.\nوحرر بالرباط في 27من شوال 25( 1418فبراير .)1998\nاالمضاء :عبد اللطيف الفياللي.\nوقعه بالعطف:\nوزير المواصالت،\nاالمضاء :عبد السالم أحيزون.\n\n - 12تم تتميم المرسوم بالمادة 13المكررة ثالث مرات بمقتضى المادة الثالثة من المرسوم رقم 2.05.771السالف\nالذكر.\n- 17 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}