{
  "id": "ma-adala-labor-4203",
  "type": "statute",
  "title": "مرسوم بتنظيم الراحة الأسبوعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/57",
  "description": "Discovered from Adala portal, folder: labor (قانون الشغل).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيمكن للمشغل أن ينظم الراحة األسبوعية لفائدة بعض فئات األجراء وفق متطلبات طبيعة\nشغلهم داخل المؤسسة أو المقاولة ،مع مراعاة التدابير التالية:\n استشارة ممثلي األجراء أو لجن المقاولة عند وجودها؛ اخبار العون المكلف بتفتيش الشغل بالكيفية التي نظم بها الراحة األسبوعية؛ تعليق جدول يبين فيه يوم الراحة األسبوعية ،وذلك في المكان الذي اعتاد األجراءدخوله أو في لكان الذي تؤدى فيه عادة أجورهم؛\n األخذ يعين االعتبار حالة االحداث دون الثامنة عشرة والنساء دون العشرين سنةواألجراء المعاقين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتعين على المشغل الذي يعتزم وقف الراحة األسبوعية في الحاالت التي تبررها طبيعة\nنشاط المؤسسة أو المواد المستعملة أو إنجاز أشغال استعجالية أو زيادة غير عادية في حجم\nالشغل:\n تحديد تاريخ بداية تطبيق نظام وقف الراحة األسبوعية؛ تحديد المدة التي يحتمل أن يستغرقها تطبيق هذا النظام؛ بيان فئات األجراء التي سيشملها هذا النظام ،مع مراعاة حالة األحداث دون االمنةعشرة والنساء دون العشرين سن واألجراء المعاقين؛\n -إخبار العون المكلف بتفتيش الشغل بالنظام المذكور.\n\n 1الجريدة الرسمية عدد 5279بتاريخ 21ذو القعدة 3( 1425يناير )2005ص .13\n2"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتنسخ جميع المقتضيات المخالفة لهذا المرسوم والسيما مقتضيات القرارات التالية:\n القرار الصادر في 6رمضان 25( 1366يوليو )1947بتنظيم مراقبة تطبيق الظهيرالشريف المؤرخ في 2محرم 21( 1366يوليو )1947المتعلق بالراحة األسبوعية؛\n القرار الصادر في 8شعبان 25( 1366أغسطس )1947المتعلق بتحديد الئحةاألصناف المهنية للمؤسسات المسموح لها بوقف الراحة األسبوعية؛\n القرار الصادر في 19من ذي الحجة 8( 1349ماي )1931المتمم لالئحة االصنافالهنية للمؤسسات المسموح لها بإعطاء الراحة األسبوعية بالتناوب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيسند إلى وزير التشغيل والتكوين المهني تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية.\nوحر بالرباط في 16من ذي القعدة 29( 1425ديسمبر .)2004\nاإلمضاء :إدريس جطو.\nوزير التشغيل والتكوين المهني.\nاإلمضاء :مصطفى المنصوري.\n\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}