{
  "id": "ma-adala-audiovisual-6609",
  "type": "statute",
  "title": "مرسوم يتعلق بمنح شركة «Gulfsat Maghreb» ترخيصا لإقامة واستغلال شبكة عامة للاتصالات بواسطة الأقمار الصناعية من نوع (VSAT)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتمنح شركة » «Gulfsat Maghrebترخيصا إلقامة واستغالل شبكة عامة\nلالتصاالت بواسطة األقمار الصناعية من نوع (.)VSAT\n\n - 1الجريدة الرسمية عدد 4874بتاريخ 21ذي القعدة 15( 1421فبراير ،)2001ص .447\n-3-\n\nويؤذن لها في تقديم خدمات االتصاالت للجمهور في مجموع التراب الوطني وفق\nالشروط المحددة في دفتر التحمالت الملحق بهذا المرسوم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيسلم هذا الترخيص لمدة عشر سنوات قابلة للتجديد ابتداء من تاريخ نشر هذا المرسوم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيرتبط هذا الترخيص بشخص صاحبه ،وال يمكن تفويته للغير إال وفق الشروط المحددة\nفي النصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيوافق على دفتر التحمالت المضاف إلى هذا المرسوم والمحددة فيه شروط اإلقامة\nواالستغالل التي تقدم وفقها شركة Galfsat Maghrebخدمات االتصاالت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسند تنفيذ هذا المرسوم إلى وزير االقتصاد والمالية والخوصصة والسياحة وكاتب الدولة\nلدى الوزير األول المكلف بالبريد وتقنيات المواصالت واإلعالم والوكالة الوطنية لتقنين\nالمواصالت كل واحد منهم فيما يخصه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nينشر هذا المرسوم ودفتر التحمالت الملحق به في الجريدة الرسمية.\nأحكام إضافية\nيجدد الترخيص الممنوح لشركة « » Galfsat Maghrebبموجب المرسوم المشار\nإليه أعاله رقم 2.00.809الصادر في 6ذي القعدة 31(1421يناير )2001لفترة إضافية\nمدتها خمس ( )5سنوات تبتدئ في 5فبراير .2021\nوحرر بالرباط في 6ذي القعدة 31( 1421يناير .)2001\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير االقتصاد والمالية\nوالخوصصة والسياحة،\nاإلمضاء :فتح هللا ولعلو.\n - 2ضمنت االحكام اإلضافية أعاله ،بالمرسوم رقم 2.21.79صادر في 13من رجب 25( 1442فبراير\n )2021بتجديد الترخيص الممنوح لشركة « »Gulfsat Maghrebبموجب المرسوم رقم 2.00.809الصادر\nفي 6ذي القعدة 31(1421يناير ،)2001عدد 4 - 6970شعبان 18( 1442مارس )2021ص .1907\n-4-\n\nكاتب الدولة لدى الوزير األول\nالمكلف بالبريد وتقنيات\nالمواصالت واإلعالم\nاإلمضاء :نصر حجي.\n\n-5-\n\nدفتر تحمالت الترخيص لغولفسات المغرب Gulfsat\n Maghrebبإقامة واستغالل شبكة عامة لالتصاالت\nبواسطة األقمار الصناعية من نوع VSATبالمملكة\nالمغربية\nالباب األول :اإلطار العام ومدة الترخيص"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "الشكل القانوني لغولفسات المغرب Gulfsat Maghrebوالمساهمات\n .1.7تتخذ « »Gulfsat Maghrebشكل شركة خاضعة للقانون المغربي ويجب أن\nتحتفظ بهذه الصفة.\n .2.7يجب إخبار الوكالة الوطنية لتقنين المواصالت بكل تعديل في توزيع المساهمة في\nرأسمال « »Gulfsat Maghrebأو بكل تغيير في مراقبة أحد المساهمين أو هما معا.\n .3.7غير أنه يخضع للموافقة المسبقة للوكالة الوطنية لتقنين المواصالت كل تعديل في\nمساهمة رأسمال « »Gulfsat Maghrebيترتب عنه دخول مساهم جديد ،أو كل تعديل في\nمساهمتها ينتج عنه تغيير في مراقبتها.\nلهذا الغرض ،تشعر « »Gulfsat Maghrebالوكالة الوطنية لتقنين المواصالت\nبالعملية المزمع إنجازها وتزودها بكل المعلومات المفيدة .وإذا لم يتم التوصل بجواب داخل\nأجل شهر واحد ( )1بعد إشعار الوكالة بمشروع تعديل مساهمة «،»Gulfsat Maghreb\nفإن اإلذن يعتبر ممنوحا.\n .4.7منع امتالك مصلحة في متعهد مغربي منافس ل «»Gulfsat Maghreb\nال يجوز ألي شخص يمتلك ،بصفة مباشرة أو غير مباشرة ،مساهمة في « Gulfsat\n ،»Maghrebأن يمتلك ،بصفة مباشرة أو غير مباشرة ،أية مصلحة كيفما كانت في متعهد\nآخر مغربي منافس ،مع اإلشارة إلى أنه ال يعتبر إخالال بهذا االلتزام حيازة أي شخص ،بشكل\nمباشر أو غير مباشر ،مساهمة ال تتعدى عشرة بالمائة ( (10%من رأسمال شركة تمتلك،\nبصفة مباشرة أو غير مباشرة ،مصلحة في متعهد آخر مغربي منافس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "االلتزامات الدولية والتعاون الدولي\n .1.8يجب على غولفسات المغرب Gulfsat Maghrebأن تحترم االتفاقيات\nوالمعاهدات الدولية في مجال االتصاالت وخاصة منها اتفاقيات وأنظمة ومعاهدات االتحاد\nالدولي لالتصاالت والمنظمات المحدودة أو الجهوية لالتصاالت المنضمة إليها المملكة\nالمغربية.\nوعليها أن تخبر السلطة الحكومية المكلفة باالتصاالت وكذا الوكالة الوطنية لتقنين\nالمواصالت بالتدابير التي تتخذها في هذا الشأن.\n .2.8يسمح لغولفسات المغرب Gulfsat Maghrebبالمشاركة في المنظمات الدولية\nالمعنية باالتصاالت.\n\n - 3تم تغيير المادة 7أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.15.607صادر في 26من ذي القعدة 1436\n( 11سبتمبر ،)2015الجريدة الرسمية عدد 6398بتاريخ 10ذو الحجة 24( 1436سبتمبر ،)2015ص .7801\n-10-\n\nكما يمكن إعالنها من قبل السلطة الحكومية المشار إليها أعاله وباقتراح من الوكالة\nالوطنية لتقنين المواصالت ،مستغال معترفا به لدى االتحاد الدولي لالتصاالت.\n\nالباب الثاني :شروط إقامة الشبكة واستغاللها"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :شروط إقامة الشبكة واستغاللها",
      "section": "9",
      "title": "المادة 9",
      "content": "شروط إقامة الشبكة\n .1.9معايير ومواصفات المعدات والمنشآت الراديوكهربائية\nيجب على غولفسات المغرب Gulfsat Maghrebأن تسهر على أن تكون المعدات\nالموصلة بشبكتها معتمدة مسبقا من قبل الوكالة الوطنية لتقنين المواصالت ،وذلك طبقا ألحكام\nالمادتين 15و 16من القانون رقم 24-96المشار إليه أعاله ولمقتضيات النصوص التنظيمية\nالجاري بها العمل.\nوال يجوز لغولفسات المغرب Gulfsat Maghrebأن تعترض على ربط معدات طرفية\nبشبكتها إذا كانت هذه المعدات معتمدة وفق الشروط المحددة في النصوص التنظيمية الجاري\nبها العمل.\n .2.9البنيات التحتية للشبكة\n .1.2.9البنية الهندسية للشبكة\nنظام االتصاالت عبر األقمار الصناعية المستعمل هو نظام بواسطة أقمار صناعية\nمستقرة بالنسبة إلى األرض.\nيجب أن يكون كل من نظام المراقبة والمحطة المحورية ونظام فوترة الشبكة مقامة فوق\nالتراب الوطني.\n .2.2.9نظام األقمار الصناعية\nيجب أن يكون نظام األقمار الصناعية المستعمل نظاما متناسقا على مستوى االتحاد\nالدولي للمواصالت وأن يحصل عند التنسيق على موافقة مسبقة من اإلدارة المغربية.\nويجب إخطار الوكالة الوطنية لتقنين المواصالت بتطور المواصفات التقنية لنظام األقمار\nالصناعية وبالسعة التي يوفرها.\n .3.2.9وصالت اإلرسال الخاصة\nيجوز لغولفسات المغرب Gulfsat Maghrebأن تقيم وصالت سلكية أو\nراديوكهربائية أو هما معا ،خاصة منها الوصالت بواسطة الحزم الهرتزية ،شريطة توفر\nالترددات ،وذلك لتوفير وصالت اإلرسال حصرا بين:\n المعدات الثابتة لشبكتها باستثناء محطات VSATالمقامة على التراب المغربي؛-11-\n\n ومعدات شبكتها المقامة على التراب المغربي ،باستثناء محطات ،VSATونقط الربطالبيني على التراب المغربي مع شبكات مستغلين آخرين لشبكات االتصال العامة\nبالمغرب.\n .4.2.9استئجار البنيات التحتية\nيجوز لغولفسات المغرب Gulfsat Maghrebأن تستأجر من الغير وصالت أو بنيات\nتحتية لتأمين ربط مباشر بين معداتها وفقا للنصوص التنظيمية الجاري بها العمل.\nويجب عليها إبالغ الوكالة الوطنية لتقنين المواصالت ،على سبيل اإلخبار ،بما يعتمده\nالستئجار الطاقة اإلرسالية من إجراءات تقنية ومالية قبل مباشرتها.\n .3.9الترددات\n .1.3.9شروط استعمال الترددات\nتقوم الوكالة الوطنية لتقنين المواصالت بتعيين الترددات في مختلف األشرطة وفقا\nللنصوص التنظيمية الجاري بها العمل وحسب توفر الطيف.\nويمكن للوكالة أيضا أن تفرض ،عند الضرورة ،شروط تغطية وحدود طاقة اإلشعاع\nعلى مجموع التراب الوطني أو على مناطق محددة.\nوبطلب من الوكالة الوطنية لتقنين المواصالت ،تقوم غولفسات المغرب Gulfsat\n Maghrebبإطالعها على مخطط استعمالها ألشرطة الترددات المخصصة لها.\n .2.3.9التداخالت\nيجب على غولفسات المغرب Gulfsat Maghrebأن تضمن تالؤم شبكتها مع\nالمستعملين المتواجدين وأن تتخذ جميع التدابير الضرورية لتفادي التشويشات الضارة.\nتعتبر حرة شروط اإلحداث واالستغالل وطاقات اإلشعاع ،شريطة احترام النصوص\nالتنظيمية الجاري بها العمل وحتمية التنسيق الوطني والدولي وعدم إثارة تداخالت أو تشويشات\nضارة بعد معاينتها.\nوفي حالة حدوث تداخالت بين أنظمة االتصال الراديوية المستغلة بالمغرب ،يجب على\nمستغلي هذه األنظمة إخبار الوكالة الوطنية لتقنين المواصالت بتاريخ ومكان التداخالت\nوالشروط المعمول بها الستغالل القنوات موضوع التداخل ،وذلك داخل أجل أقصاه سبعة ()7\nأيام بعد تاريخ المعاينة ،ويرفع المشغلون للوكالة الوطنية لتقنين المواصالت قصد المصادقة\nعليها التدابير المتفق عليها إلصالح التداخالت المذكورة ،وذلك داخل أجل أقصاه شهر واحد.\n .4.9الربط البيني\nتطبيقا للمادة 11من القانون 24-96المشار إليه أعاله ،تستفيد غولفسات المغرب ش.م\n Gulfsat Maghrebمن حق الربط بين شبكتها وشبكات مستغلي الشبكات العامة\nلالتصاالت ،ويلبي المستغلون موفرو خدمات الربط البيني الطلبات التي تتقدم بها غولفسات\nالمغرب Gulfsat Maghreb\n-12-\n\nو يتم تحديد الشروط التقنية والمالية واإلدارية في عقود متفاوض بشأنها بكامل الحرية\nبين المستغلين في إطار احترام دفاتر التحمالت الخاصة بكل واحد منهم.\nكما تتم معالجة طلبات وعقود الربط البيني وكذلك النزاعات المتعلقة بها وفقا ألحكام\nالمرسوم 2-97-1025المشار إليه أعاله.\n .5.9مجموعات الترقيم\nحسب حاجة غولفسات المغرب ،Gulfsat Maghrebستضع الوكالة الوطنية لتقنين\nالمواصالت رهن إشارتها األرقام الضرورية لتوفير خدماتها الخاضعة لترخيص.\nويمكن لغولفسات المغرب Gulfsat Maghrebأن تطلب كتابة من الوكالة الوطنية\nلتقنين المواصالت أن تخصص لها أرقاما جديدة لتلبية حاجيات خدماتها .ويجب أن يكون طلبها\nمعلال.\nوحيث أن طلبات األرقام اإلضافية ال تتطلب مراجعة جذرية لمخططات الترقيم\nالموجودة ،فإن الوكالة الوطنية لتقنين المواصالت تتولى دراستها داخل أجل ال يتعدى ثالثة\n( )3أشهر.\n .6.9استعمال األمالك العامة أو الخاصة للدولة من أجل إقامة التجهيزات\nتمتلك غولفسات المغرب Gulfsat Maghrebالحق في إنجاز األشغال الضرورية\nالستغالل وتمديد شبكتها .وتتعهد عند إنشاء التجهيزات أو أشغال معينة باحترام جميع\nالمقتضيات التشريعية والتنظيمية الجاري بها العمل ،خاصة منها ما يتعلق بإعداد التراب\nالوطني وحماية البيئة.\n .7.9منطقة التغطية\nتشمل التغطية الجغرافية للخدمات التي توفرها غولفسات المغرب Gulfsat Maghreb\n ما يفوق %50من التراب الوطني عند ابتداء الخدمة؛ ومجموع التراب الوطني بعد سنتين.المادة 10\nشروط استغالل الخدمة\nيجب أن يتم توفير وتأمين شروط استغالل الخدمة ،طبقا لمقتضيات القانون 24-96\nوالمرسوم رقم 2-97-1026المشار إليهما أعاله ،وذلك ابتداء من االفتتاح التجاري للخدمة\nوالذي يجب أن يكون داخل األجل المبين في المادة 2.5أعاله.\n .1.10ديمومة الخدمة واستمراريتها\nتتعهد غولفسات المغرب Gulfsat Maghrebباتخاذ التدابير الضرورية لتأمين سير\nمنتظم و دائم لتجهيزات شبكتها وتوفير حمايتها ،ويجب عليها أن تقوم في أحسن اآلجال\n\n-13-\n\nبتسخير الوسائل التقنية والبشرية الكفيلة بمواجهة أخطر العواقب الناتجة عن خلل هذه\nالتجهيزات أو تعطيلها أو تدميرها.\nواحتراما لمبدأ االستمرارية ،وباستثناء ظروف قاهرة مثبتة قانونا ،فال يجوز لغولفسات\nالمغرب Gulfsat Maghrebأن توقف توفير خدمة االتصاالت دون أن تحصل على إذن\nمسبق من الوكالة الوطنية لتقنين المواصالت.\n .2.10جودة الخدمة\nتتعهد غولفسات المغرب Gulfsat Maghrebبتسخير كل الوسائل للوصول بخدماتها\nإلى مستويات جودة تضاهي المقاييس الدولية.\nويجب أن تحترم الخدمات موضوع دفتر التحمالت هذا أهداف جودة الخدمة المشار إليها\nفيما يلي:\n أن تكون ديمومة الخدمة طيلة أربع وعشرين ساعة في اليوم ( 24س 24 /س) وسبعةأيام في األسبوع ( ،)7/7ما عدا في حالة ضرورة تمليها متطلبات تقنية معللة؛\n أن تكون المدة التراكمية لعدم التوافر على مستوى المحطة المحورية المقامة بالمغربأقل من 72ساعة سنويا ،ماعدا في حالة ظروف قاهرة،\n أن تكون نسبة ضياع المكالمات الداخلية لشبكة غولفسات المغرب Gulfsat Maghrebأقل من .%1\nويجب على غولفسات المغرب Gulfsat Maghrebأن تؤمن ردافة كاملة لمعدات\nالمحطة المحورية لضمان أمان الشبكة واستمرارية الخدمة .وفي حالة حدوث مشاكل تقنية\nخطيرة ،يمكن لغولفسات المغرب Gulfsat Maghrebأن تستعمل محطة محورية مقامة\nخارج التراب الوطني وذلك لفترة تراكمية مدتها أسبوع في السنة ،على أن توافق الوكالة\nالوطنية لتقنين المواصالت على ذلك.\nويجب أن تكون البنية التحتية المنشأة مرنة وتتيح امتدادات الشبكة دون تشويش\nالتجهيزات الموجودة.\nويجوز للوكالة الوطنية لتقنين المواصالت أن تقوم بمراقبات لدى غولفسات المغرب\n Gulfsat Maghrebوعلى هذه األخيرة أن تضع رهن إشارة الوكالة المذكورة الوسائل\nالالزمة لهذا الغرض.\n .3.10سرية وأمن المكالمات\nتتخذ غولفسات المغرب Gulfsat Maghrebجميع التدابير الكفيلة بضمان سرية\nالمعلومات المتوفرة لديها بشأن تموضع زبنائها ،على أن تراعى في ذلك األحكام المتعلقة\nبمتطلبات الدفاع الوطني واألمن العام وصالحيات السلطة القضائية والنصوص التنظيمية\nالجاري بها العمل.\nوتلزم غولفسات المغرب Gulfsat Maghrebبأن تخبر أعوانها بالتزاماتهم\nوبالعقوبات التي يتعرضون لها في حالة عدم احترامهم لسرية المكالمات.\n-14-\n\nكما تلزم غولفسات المغرب Gulfsat Maghrebبإخبار مشتركيها عندما تكون شبكتها\nغير متوفرة على الشروط الضرورية للسرية.\nكما تخبر زبناءها بالخدمات المتوفرة التي تتيح ،عند االقتضاء ،تدعيم أمن المكالمات.\n .1.3.10المعلومات اإلسمية عن زبناء غولفسات المغرب Gulfsat Maghreb\nتتخذ غولفسات المغرب Gulfsat Maghrebالتدابير الكفيلة بحماية وسرية المعطيات\nاإلسمية التي تتوفر عليها أو تعالجها أو تدونها في وحدة تعريف المشتركين ،وذلك طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل.\nويجب أن يكون كل زبون مشترك موضوع تعريف مدقق يشمل على وجه الخصوص\nالعناصر التالية:\n اإلسم واللقب والعنوان ونسخة مصورة لبطاقة تعريف رسمية.ويجب أن يتم هذا التعريف عند طلب االشتراك.\n .2.3.10الحياد\nتضمن غولفسات المغرب Gulfsat Maghrebحياد خدمتها تجاه مضمون المعلومات\nالمنقولة على شبكتها.\nوتتعهد باتخاذ كافة التدابير الالزمة لضمان حياد مستخدميها تجاه مضمون اإلرساليات\nالمنقولة على شبكتها .ولهذا الغرض ،تقدم الخدمة دون تفضيل كيفما كانت طبيعة اإلرساليات\nالمنقولة ،وتتخذ الترتيبات المفيدة لضمان سالمتها.\n .4.10الدفاع الوطني واألمن العام وامتيازات السلطة القضائية\nتلزم غولفسات المغرب Gulfsat Maghrebباتخاذ جميع التدابير الالزمة لتطبيق\nاألحكام التي يقتضيها كل من الدفاع الوطني واألمن العام وصالحيات السلطة القضائية كما\nهو منصوص عليها في النصوص التشريعية والتنظيمية الجاري بها العمل ،كما يتعين عليها\nتحمل نفقات إدراج المعدات الضرورية لذلك في منشآتها.\nوعليه ،فهي تلتزم على وجه الخصوص بما يلي:\n ضمان السير المنتظم لتجهيزاتها؛ ضمان القيام ،داخل أحسن اآلجال ،باستخدام الوسائل التقنية والبشرية لتفادي أوخمالعواقب المترتبة على أعطاب منشأتها أو تعطيلها أو إتالفها؛\n ا لتمكن من تلبية حاجيات الدفاع الوطني واألمن العام وفقا للنصوص التشريعيةوالتنظيمية الجاري بها العمل؛\n\n-15-\n\n تمكين السلطات المختصة من الوسائل الضرورية للقيام بمهامها ،وعليه ،فإن غولفساتالمغرب Gulfsat Maghrebتلتزم بتنفيذ تعليمات كل من السلطات القضائية\nوالعسكرية واألمنية والوكالة الوطنية لتقنين المواصالت؛\n في حالة أزمة أو ضرورة ملحة ،تنفيذ تعليمات السلطات العامة التي تفرض قطع الخدمةجزئيا أو كليا أو تأمر بوقف البث الراديو كهربائي ،وفقا للنصوص التشريعية\nوالتنظيمية الجاري بها العمل .ويتعين على غولفسات المغرب Gulfsat Maghreb\nاحترام ترتيب األولويات في إعادة الوصالت المتعلقة خصوصا بمصالح الدولة والهيآت\nالمكلفة بمهمة ذات مصلحة عامة أو مساهمة في مهام الدفاع واألمن العام؛\n ا لتمكن من إقامة وصالت مدروسة بكيفية خاصة أو مخصصة لألمن العام ،وفقاألساليب التقنية المحددة باتفاقية مبرمة مع مصالح الدولة المعنية؛\n إ عداد وتنفيذ المخططات الخاصة باإلسعافات المستعجلة والموضوعة دوريا بتشاورمع الهيآت المكلفة باإلسعافات المستعجلة والسلطات المحلية؛\n تقديم مساعداتها ،بطلب من الوكالة الوطنية لتقنين المواصالت ،إلى الهيآت المعنيةبقضايا حماية وأمن أنظمة االتصاالت على المستوى الوطني ،وذلك وفق األساليب\nالمحددة أو المقررة بمقتضى النصوص التشريعية والتنظيمية الجاري بها العمل.\n .5.10الترميز والتشفير\nيجوز لغولفسات المغرب ،Gulfsat Maghrebوفقا للمقتضيات التشريعية والتنظيمية\nالجاري بها العمل ،أن تتخذ خدمة للتشفير إلشاراتها الخاصة و /أو تقترحها على مشتركيها،\nبشرط أن يضع رهن إشارة الوكالة الوطنية لتقنين المواصالت أساليب فك الرموز والشفرات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "شروط االستغالل التجاري\n .1.11حرية األسعار والتسويق\nتستفيد غولفسات المغرب Gulfsat Maghrebمن:\n حرية تحديد أسعار الخدمات المقدمة لمشتركيها؛ حرية النظام العام للفوترة الذي قد يشمل تخفيضات حسب الحجم، حرية سياسة التسويق.وفي إطار عالقاتها التعاقدية مع مقاوليها من الباطن ،تسهر غولفسات المغرب Gulfsat\n Maghrebعلى احترام تعهدات هؤالء في ما يخص:\n المساواة في الولوج والمعاملة؛ البنية التعريفية التي تنشرها غولفسات المغرب Gulfsat Maghreb؛ احترام سرية المعلومات المتوفرة عن المستعملين.-16-\n\nوفي جميع الحاالت ،فإن غولفسات المغرب Gulfsat Maghrebتبقى مسؤولة عن\nتقديم الخدمة لزبنائها.\n .2.11الفوترة\nيجوز للوكالة الوطنية لتقنين المواصالت أن تقوم في أي وقت من األوقات بفحص\nمجموع معدات الفوترة أو جزء منها وكذا النظام المعلوماتي واألساليب العملية وجذاذيات\nالمعطيات ووثائق المحاسبة المستعملة في تسعير خدمات االتصاالت.\n .3.11إشهار التعريفات\nتلزم غولفسات المغرب Gulfsat Maghrebبإخبار العموم بتعريفاتها وبالشروط\nالعامة لتقديم خدماتها.\nكما أن غولفسات المغرب Gulfsat Maghrebملزمة بإشهار أسعار توفير أي نوع\nمن الخدمات أو ما يستلزمه ربط أو صيانة أو توفيق أو إصالح كل معد طرفي موصول\nبشبكتها.\nويجب أن تنجز نشرة إشهار التعريفات وفق الشروط التالية:\n ترسل نسخة من النشرة إلى الوكالة الوطنية لتقنين المواصالت ثالثين ( )30يوما علىاألقل قبل ابتداء العمل بأي تغيير مرتقب.\nويجوز للوكالة الوطنية لتقنين المواصالت أن تفرض على غولفسات المغرب\n Gulfsat Maghrebتعديل أي تغيير في تعريفة خدماتها أو شروط بيعها متى تبين أن\nتلك التغييرات ال تحترم على الخصوص قواعد المنافسة المشروعة ومبدأ توحيد التعريفات\nالوطنية المطبقة على خدمات االتصال والتناسب مع التكاليف .وفي هذه الحالة ،فإن أجل\nالثالثين ( )30يوما السالف الذكر يقلص إلى ثمانية ( )8أيام فقط.\n توضع نسخة من النشرة النهائية ،الممكن اإلطالع عليها بحرية ،في متناول العموم فيكل وكالة تجارية.\n ت سلم أو تبعث نسخة من النشرة النهائية أو مقتطفات مالئمة منها إلى كل شخص يقومبطلبها.\n وكلما طرأ تعديل على األسعار ،يتعين اإلشارة بوضوح إلى األسعار الجديدة وإلىتاريخ دخولها حيز التنفيذ.\n .4.11مسك المحاسبة\nيجب أن تمسك غولفسات المغرب Gulfsat Maghrebمحاسبة تحليلية تمكن من تحديد\nالتكاليف الحقيقية والعوائد ونتائج كل شبكة مستغلة أو خدمة معروضة.\nويجب أن تخضع كل سنة لعملية تدقيق للحسابات ،على حساب غولفسات المغرب\n ،Gulfsat Maghrebتجريها هيئة معينة من قبل الوكالة الوطنية لتقنين المواصالت ،القوائم\nالتركيبية الناتجة عن المحاسبة التحليلية المشار إليها في الفقرة أعاله ،خالل األربعة ( )4أشهر\nالتالية لتاريخ اختتام السنة المحاسبية على أبعد تقدير.\n-17-\n\nوتهدف عملية تدقيق الحسابات على الخصوص إلى التأكد من أن القوائم التركيبية المقدمة\nتعكس بكيفية منتظمة وصادقة تكاليف وعوائد ونتائج كل شبكة مستغلة أو خدمة معروضة.\nوتبلغ تقارير تدقيق الحسابات إلى الوكالة الوطنية للتقنين المواصالت داخل الستة ()6\nأشهر التالية لتاريخ اختتام السنة المحاسبية على أبعد تقدير.\n .5.11النفاذية\nتكون الخدمة مفتوحة لجميع من يطلبونها ،ولهذه الغاية ،تنظم غولفسات المغرب\n Gulfsat Maghrebشبكتها على نحو يمكنها من تلبية أي طلب يقع في منطقة التغطية وذلك\nفي أجل مناسب.\nوال يجوز أن يتعدى األجل المذكور خمسة ( )5أيام بعد انصرام مدة سنة ( )1بداية من\nتاريخ دخول الترخيص حيز التنفيذ.\n .6.11التساوي في معاملة المستعملين\nطبقا لمقتضيات المادة 7من القانون 24-96المشار إليه أعاله ،يجب أن يعامل\nالمستعملون بكيفية متساوية وأن يتم ولوجهم إلى الشبكة طبقا لشروط الموضوعية والشفافية\nوبدون تفضيل.\nويجب التقيد في تعريفات الربط واالشتراك والمكالمات بمبدأ المساواة في معاملة\nالمستعملين وأن تحدد بكيفية تجنب أي تفضيل يقوم خاصة على أساس الموقع الجغرافي.\n ويجب أن تخضع نماذج العقود المقترحة من طرف غولفسات المغرب Gulfsat Maghrebعلى العموم إلى مراقبة الوكالة الوطنية لتقنين المواصالت التي تتأكد من\nاحترام الشروط التالية:\n ي جب أن تبين العقود المقترحة بكيفية واضحة ودقيقة الخدمات المعروضة من قبلغولفسات المغرب Gulfsat Maghrebوكذا تعريفة خدماتها،\n -ويجب أن تبين العقود بوضوح المدة التعاقدية الدنيا إلبرام العقد وكذا شروط تجديده.\n\nالباب الثالث :المساهمة في المهام العامة التي تقوم بها الدولة"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :المساهمة في المهام العامة التي تقوم بها الدولة",
      "section": "12",
      "title": "المادة 12",
      "content": "احترام متطلبات البيئة وإعداد التراب الوطني والتعمير\n .1.12تلتزم غولفسات المغرب Gulfsat Maghrebبالتقيد بالنصوص التنظيمية\nالمعمول بها ،وال سيما األهداف المتوخاة من إعداد التراب الوطني والتعمير التي تشمل ،فيما\nتشتمل عليه ،شروط احتالل الملك العام وإجراءات تقسيم البنيات التحتية.\n .2.12يجب أن تقام البنيات التحتية في دائرة احترام البيئة والقيمة الجمالية لألماكن ووفق\nالشروط األقل ضررا بالنسبة للملك العام واألمالك الخاصة.\n-18-\n\nوتلقى كل األشغال المنجزة في الطريق العام والالزمة إلقامة البنيات التحتية المذكورة\nعلى كاهل غولفسات المغرب ،Gulfsat Maghrebويجب أن تنجز وفقا لألنظمة والشروط\nالتقنية المعمول بها فيما يخص الطرق."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :المساهمة في المهام العامة التي تقوم بها الدولة",
      "section": "13",
      "title": "المادة 13",
      "content": "المساهمة في البحث والتكوين وتوحيد المواصفات في ميدان المواصالت\n .1.13طبقا للمادتين 10و 38من القانون السالف الذكر رقم ،24-96تلزم غولفسات\nالمغرب Gulfsat Maghrebبدفع مساهمة سنوية برسم مساهمتها في البحث والتكوين.\n .2.13يقدر المبلغ السنوي لهذه المساهمة بواحد في المائة ( )1%من رقم أعمال\nغولفسات المغرب Gulfsat Maghrebالعام ،دون اعتبار الرسوم ،كما هو محدد في المادة\n 15بعده."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :المساهمة في المهام العامة التي تقوم بها الدولة",
      "section": "14",
      "title": "المادة 14",
      "content": "المساهمة في مهام وتحمالت الخدمة األساسية\nوفقا ألحكام المادة 10من المرسوم رقم 2-97-1026المشار إليه أعاله ،تساهم\nغولفسات المغرب Gulfsat Maghrebفي تحمالت الخدمة األساسية."
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :المساهمة في المهام العامة التي تقوم بها الدولة",
      "section": "15",
      "title": "المادة 15",
      "content": "كيفية أداء المساهمات في المهام العامة للدولة\n .1.15تسدد مساهمات غولفسات المغرب Gulfsat Maghrebالمستحقة برسم\nالمادتين 13و 14أعاله ،يوم 31مارس من كل سنة ،على أساس رقم األعمال العام المحقق\nفي السنة السابقة ،دون اعتبار الرسوم.\nويقصد برقم األعمال العام رقم األعمال الناتج عن نشاط غولفسات المغرب Gulfsat\n Maghrebفي إطار هذا الترخيص.\n .2.15تتولى الوكالة الوطنية لتقنين المواصالت تحصيل تلك المساهمات من غولفسات\nالمغرب Gulfsat Maghrebويتم هذا التحصيل وفقا للمادة 18مكرر من القانون رقم -96\n 24السالف الذكر.\n . 3.15تقوم الوكالة الوطنية لتقنين المواصالت بمراقبة التصريحات التي تدلي بها\nغولفسات المغرب Gulfsat Maghrebفي هذا الشأن وتحتفظ بحق إجراء أي تفتيش أو تحر\nتراه ضروريا ،وعند االقتضاء ،تقوم بتسويات بعد طلب تفسيرات من غولفسات المغرب\n.Gulfsat Maghreb\n\n-19-\n\nالباب الرابع :المقابل المالي واألتاوى"
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الرابع :المقابل المالي واألتاوى",
      "section": "16",
      "title": "المادة 16",
      "content": "المقابل المالي\n .1.16تطبيقا للمادة 10من القانون رقم 24-96المشار إليه أعاله ،تخضع غولفسات\nالمغرب Gulfsat Maghrebألداء مقابل مالي.\nيتكون مبلغ هذا المقابل من جزء ثابت وجزء متغير ،ويصل الجزء الثابت إلى مبلغ ستة\nوثالثين مليون وواحد وتسعين ألف درهم ( )36.091.000,000درهم مغربي باعتبار\nالرسوم .أما الجزء المتغير فيتمثل في مبلغ سنوي يساوي اثنين بالمائة ( )2%من رقم األعمال\nالعام لغولفسات المغرب ،Gulfsat Maghrebدون اعتبار الرسوم ،كما هو محدد في المادة\n 1.15أعاله.\n 2.16يؤدى مبلغ الجزء الثابت من المقابل المالي نقدا وبالكامل في الثالثة ( )3أيام عمل\nالتالية لتاريخ إشعار غولفسات المغرب Gulfsat Maghrebبدخول الترخيص حيز التنفيذ.\nو يتم األداء إما بتسليم المدير العام للوكالة الوطنية للتقنين المواصالت شيكا بنكيا قابال\nللصرف في المغرب وصادرا عن مؤسسة بنكية معتمدة في المغرب ،بالمبلغ المذكور أعاله\nوألمر الخزينة العامة للمملكة ،أو بتحويل مباشر للمبلغ المذكور إلى حساب الخزينة العامة كما\nتبينه الوكالة الوطنية لتقنين المواصالت.\n .3.16ولضمان احترام هذا االلتزام باألداء من طرف حائز الترخيص المؤقت ،يتعين\nعلى هذا األخير أن يقدم خالل الخمسة ( )5أيام عمل التالية لتاريخ اإلشعار الرسمي بقرار\nتخ ويل الترخيص ضمانة بنكية بطلب أولي (ضمان األداء) بمبلغ يساوي مبلغ الجزء الثابت\nمن المقابل المالي المحدد في المادة 1.16أعاله.\nو يصدر ضمان األداء عن بنك من الدرجة األولى مقبول لدى وزارة االقتصاد والمالية،\nويكون لفائدة نفس الوزارة مع مدة صالحية من خمسة وأربعين يوما ( )45بدءا من تاريخ\nتسليمه ،ويحرر ضمان األداء ويسلم وفق النموذج المرفق بالملحق 6المتعلق بنظام اإلعالن\nعن المنافسة.\nو يمكن أن يستعمل ضمان األداء من قبل وزارة االقتصاد والمالية إذا ما لم يقم حائز\nالترخيص المؤقت بأداء مبلغ الجزء الثابت من المقابل المالي داخل األجل المذكور أعاله.\nوفي حالة عدم دفع ضمان األداء في األجل السالف الذكر ،فإنه يجوز للوكالة الوطنية\nلتقنين المواصالت أن تلجأ إلى كفالة اكتتاب .وترد هذه األخيرة مباشرة حسب تسليم ضمان\nاألداء.\n .4.16يتم تحرير الجزء المتغير من المقابل المالي يوم 31مارس من كل سنة ،على\nأساس رقم األعمال العام المحقق خالل السنة السابقة ،دون اعتبار الرسوم.\n\n-20-\n\nو يتم األداء إما بتسليم المدير العام الوكالة الوطنية لتقنين المواصالت شيكا بنكيا قابال\nللصرف في المغرب وصادرا عن مؤسسة بنكية معتمدة في المغرب ،بالمبلغ المذكور أعاله\nوألمر الخزينة العامة للمملكة ،أو بتحويل مباشر للمبلغ المذكور إلى حساب الخزينة العامة كما\nتبينه الوكالة الوطنية لتقنين المواصالت.\n .5.16وفي حالة عدم أداء المقابل المالي (الجزأين الثابت والمتغير) في األجل المحدد\nفي هذه المادة ،فإنه يتم سحب الترخيص بموجب القانون دون مساس بحق وزارة االقتصاد\nوالمالية في اللجوء إلى ضمان األداء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "أتاوى تعيين الترددات الراديوكهربائية\n .1.17طبقا ألحكام المادة 9من القانون رقم 24-96السالف الذكر ،تلزم غولفسات\nالمغرب Gulfsat Maghrebبأداء إتاوة سنوية مقابل استعمالها الترددات المخصصة لها.\n .2.17ويتم تحديد مبلغ هذه األتاوى وفقا للنصوص التنظيمية المعمول بها .وتبرئ\nغولفسات المغرب Gulfsat Maghrebسنويا ذمتها إزاء الوكالة الوطنية لتقنين المواصالت\nيوم 31يناير من كل سنة على أبعد تقدير بالنسبة للسنة السابقة.\n .3.17ويتم تحصيل األتاوى المستحقة بهذا الرسم وفقا ألحكام المادة 38مكرر من\nالقانون رقم 24-96المشار إليه أعاله."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "أتاوی ورسوم وضرائب أخرى\nتخضع غولفسات المغرب Gulfsat Maghrebلألحكام الضريبية الجاري بها العمل،\nوعليه ،يجب عليها أن تبرئ ذمتها من جميع الضرائب والحقوق والرسوم واألتاوى المفروضة\nبمقتضى النصوص التشريعية والتنظيمية الجاري بها العمل.\n\nالباب الخامس :مسؤولية غولفسات المغرب Gulfsat Maghreb"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب الخامس :مسؤولية غولفسات المغرب Gulfsat Maghreb",
      "section": "19",
      "title": "المادة 19",
      "content": "المسؤولية العامة\nان غولفسات المغرب Gulfsat Maghrebمسؤولة عن حسن سير شبكتها وعن احترام\nمجموع االلتزامات المنصوص عليها في دفتر التحمالت هذا وكذا عن التقيد بالمبادئ واألحكام\nالتشريعية والتنظيمية الجاري بها العمل.\n\n-21-"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب الخامس :مسؤولية غولفسات المغرب Gulfsat Maghreb",
      "section": "20",
      "title": "المادة 20",
      "content": "تغطية المخاطر من قبل شركات التأمين\n .1.20تؤمن عونفسات المغرب Gulfsat Maghrebمسؤوليتها المدنية والمهنية في\nالمخاطر المتعرض لها بموجب دفتر التحمالت هذا ،ال سيما عن األسواق المرصودة للخدمات\nوالمنشآت في طور البناء والتجهيزات في طور اإلقامة ،وذلك بعقود تأمين مكتتبة لدى شركات\nتأمين معتمدة.\n .2.20وتضع رهن إشارة الوكالة الوطنية لتقنين المواصالت شهادات التأمين التي تكون\nفي طور الصالحية."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب الخامس :مسؤولية غولفسات المغرب Gulfsat Maghreb",
      "section": "21",
      "title": "المادة 21",
      "content": "اإلخبار والمراقبة\n .1.21تلزم غولفسات المغرب Gulfsat Maghrebبأن تضع رهن إشارة الوكالة\nالوطنية لتقنين المواصالت المعلومات أو الوثائق المالية والتقنية والتجارية الضرورية للتأكد\nمن احترامها لاللتزامات المفروضة عليها بمقتضى النصوص التشريعية والتنظيمية وكذا\nبموجب دفتر التحمالت موضوع الترخيص المخول لها.\n .2.21يجب على غولفسات المغرب Gulfsat Maghrebأن تقدم الوكالة الوطنية\nلتقنين المواصالت كل شهر المعلومات التالية:\nأ) عدد االشتراكات عند متم كل شهر؛\nب) معدل الحركة حسب كل محطة VSATونوع الخدمة المقدمة؛\nج) مجموع حجم المعطيات المنقولة.\n .3.21وتعرض غولفسات المغرب Gulfsat Maghrebعلى الوكالة الوطنية لتقنين\nالمواصالت ،في 31يناير من كل سنة ،على أبعد تقدير ،تقريرا مفصال حول تنفيذ دفتر\nالتحمالت هذا.\n .4.21تلتزم غولفسات المغرب ،Gulfsat Maghrebعلى النحو واآلجال المحددة\nبمقتضى النصوص التشريعية والتنظيمية وبموجب دفتر التحمالت هذا ،بتبليغ المعلومات اآلتية\nإلى الوكالة الوطنية لتقنين المواصالت:\n أي تعديل في رأسمال وحقوق تصويت غولفسات المغرب Gulfsat Maghreb؛ وصف لمجموع الخدمات المعروضة؛ تعريفات لتقديم الخدمة والشروط العامة؛ معطيات الحركة ورقم األعمال؛ المعلومات المتعلقة باالستعمال الكيفي والكمي للموارد المخولة وخاصة التردداتواألرقام؛\n-22-\n\n المعلومات الالزمة الحتساب المساهمات في تمويل الخدمة األساسية؛ المعطيات المتعلقة بجودة الخدمة ،خاصة بالنظر إلى المؤشرات المالئمة التي تمكنمن تقييمها وكذا بالنظر إلى اتفاقيات تمرير الحركة المبرمة مع مشغل مغربي أو أجنبي؛\n مجموع اتفاقيات الربط البيني؛ العقود المبرمة بين المشغل والموزعين والباعة الصغار أو شركات التسويق؛ اتفاقيات احتالل الملك العام؛ اتفاقيات تقسيم البنيات التحتية؛ نماذج العقود المبرمة مع الزبناء؛ كل معلومة ضرورية تمكن الوكالة الوطنية لتقنين المواصالت من دراسة طلباتالمصالحة لحل نزاع بين المشغلين؛\n العقود المبرمة مع مشغلي بلدان أخرى؛ ك ل معلومة ضرورية للتحقق من احترام المساواة في شروط المنافسة وخاصةاالتفاقيات أو العقود المبرمة بين توابع غولفسات المغرب Gulfsat Maghreb\nوالشركات المنتمية لنفس المجموعة أو فروع أنشطة غولفسات المغرب Gulfsat\n Maghrebالمختلفة عن تلك التي تدخل في حكم دفتر التحمالت هذا.\n ك ل معلومة أخرى أو وثيقة منصوص عليها في دفتر التحمالت هذا أو في التشريعالمعمول به.\n .5.21وللوكالة الوطنية صالحية القيام ،بواسطة أعوانها الموكلين لهذا الغرض أو أي\nشخص مؤهل قانونيا من طرفها ،بتحريات لدى غولفسات المغرب Gulfsat Maghrebبما\nفي ذلك التحريات التي تتطلب تدخالت مباشرة أو وصل تجهيزات خارجية مع شبكتها\nالخاصة ،ضمن الشروط المنصوص عليها في القوانين والنصوص التنظيمية الجاري بها\nالعمل."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "عدم احترام الشروط القانونية والتنظيمية للترخيص ولدفتر التحمالت\n .1.22في حالة عدم تنفيذ غولفسات المغرب Gulfsat Maghrebالتزاماتها المتعلقة\nبإقامة واستغالل شبكتها والمفروضة عليها بحكم القوانين والنصوص التنظيمية الجاري بها\nالعمل ،وبموجب دفتر التحمالت هذا ،فإنها تتعرض للعقوبات وفق الشروط المنصوص عليها\nفي القوانين والنصوص التنظيمية الجاري بها العمل ،دون المساس بحق المتابعة الجنائية عند\nاالقتضاء.\n .2.22وال تخول أية من العقوبات المتخذة قانونا بموجب هذه المادة أي حق في التعويض\nلفائدة غولفسات المغرب .Gulfsat Maghreb\n-23-\n\nالباب السادس :أحكام ختامية"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "23",
      "title": "المادة 23",
      "content": "تعديل دفتر التحمالت\nخالل مدة الترخيص ،ال يمكن تعديل دفتر التحمالت هذا إال وفقا للشروط وضعه\nوالمصادقة عليه ،طبقا ألحكام القانون رقم 24-96المشار إليه أعاله."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "24",
      "title": "المادة 24",
      "content": "مدلول وتأويل دفتر التحمالت\nيخضع تأويل وتحديد مدلول دفتر التحمالت هذا ألحكام القوانين والنصوص التنظيمية\nالجاري بها العمل في المغرب."
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "25",
      "title": "المادة 25",
      "content": "وحدات القياس وعملة المساهمات\n .1.25تلزم غولفسات المغرب Gulfsat Maghrebباستعمال النظام المتري ووحدات\nالقياس المرتبطة به فيما يخص جميع الوثائق والمذكرات التقنية والتصاميم وغيرها من\nالوثائق.\n .2.25تؤدى مبالغ مختلف المساهمات بالدرهم."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "26",
      "title": "المادة 26",
      "content": "لغة دفتر التحمالت\nدفتر التحمالت هذا محرر باللغتين العربية والفرنسية ،وال يعتد أمام المحاكم المغربية إال\nبالصيغة العربية."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "27",
      "title": "المادة 27",
      "content": "اختيار محل المخابرة\nتختار غولفسات المغرب Gulfsat Maghrebمقرها االجتماعي الكائن بالعنوان أدناه\nمحال للمخابرة:\nغولفسات المغرب ،201 Gulfsat Maghrebشارع الزرقطوني ،حي غوتيي ،الدار\nالبيضاء.\n\n-24-"
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب السادس :أحكام ختامية",
      "section": "28",
      "title": "المادة 28",
      "content": "المالحق\nإن الملحقين ( )2المرفقين بدفتر التحمالت هذا جزء ال يتجزأ منه.\nتمت المصادقة والتوقيع على دفتر التحمالت هذا من قبل غولفسات المغرب Gulfsat\n Maghrebيوم 29ماي 2000بالرباط ،في ثالثة ( )3نظائر أصلية.\n\n-25-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}