{
  "id": "ma-adala-audiovisual-6739",
  "type": "statute",
  "title": "مرسوم بقانون بإحداث رسم على إقامة المحطات الأرضية الخاصة المعدة لالتقاط الاشارات الاذاعية التلفزية الصادرة عن أقمار صناعية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدث رسم على إقامة المحطات األرضية الفردية والجماعية الخاصة المعدة اللتقاط\nاإلشارات االذاعية التلفزية الصادرة عن االقمار الصناعية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيحدد الرسم المنصوص عليه في المادة األولى أعالء بخمسة آالف ( )5.000درهم عن\nكل محطة التقاط فردية.\nوإذا كانت محطة االلتقاط األرضية معدة الستخدام جماعي يؤدي كل مستعمل مبلغ ألف\n( )1,000درهم على أال يقل ما يؤدبه جميع مستعملي المحطة خمسة آالف ( )5.000درهم.\nوال تسري أحكام الفقرة السابقة على المؤسسات الفندقية التي تؤدي مبلغ خمسة االف\n( )5.000درهم ال غير مهما كان عدد مستعملي محطة االلتقاط األرضية المقامة بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nتعفى من الرسم المنصوص عليه في المادة األولى اعالء محطات االلتقاط األرضية\nالمقامة بالقصور الملكية والسفارات والمصالح الثقافية االجنبية ومحطات التلفزيون.\n\n - 1الجريدة الرسمية عدد 4175بتاريخ 8جمادى األولى 4( 1413نوفمبر ،)1992ص .1457\n2"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيؤدي الرسم مقتني أو مقتنو محطة االلتقاط األرضية أو المالكون لها ،ويدفع مبلغه إلى\nصندوق قابض المالية التابع له المكان الذي ستقام فيه المحطة ،وذلك خالل الشهر التالي للشهر\nالذي يتم فيه االقتناء بالنسبة للمقتنين الجدد وثالثة أشهر ابتداء من تاريخ دخول هذا المرسوم\nفي حيز التطبيق بالنسبة للمالكين.\nويضاف الوصل المثبت الداء الرسم إلى التصريح االداري بإقامة أو امتالك محطة\nااللتقاط المقرر االدالء به في النصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nاذا لم يؤد الرسم داخل األجلين المنصوص عليهما في المادة السابقة وجب على المدين\nبه أن يدفع زيادة على مبلغه %10من مقداره ونضاف إلى ذلك عالوة %3عن شهر التأخير\nاألول و %2عن كل شهر أو كسر شهر آخر يمضي بين تاريخ استحقاق الرسم وتاريخ أدائه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nتؤدى عن عدم االدالء بالتصريح المشار اليه في الفقرة األخيرة من المادة 4أعاله غرامة\nتساوي مرتين قيمة المعدات غير المصرح بها.\nويتم استخالص الرسم والغرامة طبقا للقوانين الجاري بها العمل وخاصة الظهير الشريف\nالصادر بتاريخ 20من جمادى األولى 21( 1354أغسطس )1935بسن نظام المتابعات في\nميدان الضرائب المباشرة والرسوم التي في حكمها وغير ذلك من الديون التي يستوفيها مأمورو\nالخزينة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nينشر هذا المرسوم بقانون في الجريدة الرسمية ويعرض على مجلس النواب للمصادقة\nعليه.\nوحرر بالرباط في 15من ربيع اآلخر 13( 1413أكتوبر .)1992\nاالمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير الداخلية،\nاالمضاء :ادريس البصري\nوزير المالية،\nاالمضاء :محمد برادة.\n3"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}