{
  "id": "ma-adala-audiovisual-7575",
  "type": "statute",
  "title": "مرسوم تحدد بموجبه شروط وكيفيات منح مكافآت على النهوض بالانتاج والاستغلال السنيماتوغرافيين",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "منه ؛\nوبعد دراسة المشروع في المجلس الوزاري بتاريخ 17من ذي الحجة 1399\n( 8نونبر،)1979\nيرسم ما يلي:"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ان المكافآت المنصوص عليها في الفقرة IVمن الفصل 9من قانون المالية لسنة 1980\nالجل النهوض باالنتاج واالستغالل السنيماتوغرافيين تمنح طبق الشروط والكيفيات اآلتية:\nويمكن ان يستدعى الرئيس على سبيل االستشارة كل شخص من دوى االهلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن ان تستفيد من المكافآت الممنوحة عن النهوض باالنتاج السينماتوغرافي االفالم\nالمتوافرة فيها الشروط اآلتية:\n ان ينتجها اشخاص طبيعيون مغاربة أو شركات يوجد مركزها بالمغرب ويملك جلرأس مالها اشخاص طبيعيون او اعتباريون مغاربة؛\n ان ينجزها منجزون مغاربة بمساعدة هيئة تقنية مغربية؛ ان يصور الجزء األوفر منها في المغرب باستعمال التجهيزات االساسية التقنية الوطنية.غير أن لجنة منح المكافآت على االنتاج المنصوص عليها في الفصل 5بعده يمكن أن\nتمنع استثناءات فيما يخص تأليف الهيئة التقنية واماكن التصوير واستعمال التجهيزات األساسية\nالتقنية الوطنية وذلك مراعاة للمتطلبات التقنية أو الفنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يمكن كذلك ان تستفيد من المكافآت على قدر نسبة االستثمارات المغربية وحدها االفالم\nالمنجزة في نطاق اتفاقات االنتاج المشترك المبرمة بين الدولة المغربية ودول أخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تمنح المكافآت على االنتاج لجنة يرأسها مدير المركز السنيماتوغرافي المغربي وتضم:\n ممثال للوزير المكلف باالعالم؛ ممثال للوزير المكلف بالشؤون الثقافية؛ ممثال للوزير المكلف بالمالية؛ ممثال للوزير المكلف بالشغل؛ ممثال للمنتجين؛ ممثال للموزعين؛ ممثال للمساعدين المساهمين في اخراج االفالم: شخصية من عالم الفن أو األدب يعينها الوزير المكلف بالشؤون الثقافية،ويمكن ان يستدعى الرئيس على سبيل االستشارة كل شخص من ذوي االهلية.\n\n3"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يمكن ان يوجه المنتج الى مدير المركز السنيماتوغرافي المغربي طلبات منح المكافآت\nعلى االنتاج قبل تصوير الفيل م او خالله او بعده ولكن قبل الشروع في اى استغالل تجاري\nمشفوعة بجميع الوثائق واالوراق المثبتة وجميع المؤهالت المالية والتقنية والفنية والسيما\nبنص السيناريو واسم المنجز وتأليف الهيئة التقنية ومقايسة الفيلم.\nوتمنح المكافآت بعد الحصول على تأشيرة االستغالل لجنة مراقبة االفالم\nالسنيماتوغرافية المحدثة بالظهير الشريف الصادر في 6شوال 7( 1359نونبر.)1940\n\nالجزء الثاني :االستغالل"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن ان يستفيد من المكافآت الممنوحة للنهوض باالستغالل السينماتوغرافي مالك\nمقاوالت الفرجات السنيماتوغرافية الذين يقومون بما يلي:\n -1انجاز اشغال التحسين التقني والتزين في قاعات الفرجات السنيماتوغرافية العمومية؛\n -2احداث قاعات جديدة للفرجات السنيماتوغرافية العمومية وال سيما في الجماعات التي\nال توجد فيها القاعات المذكورة أو تكون فيها غير كافية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تمنح المكافآت المذكورة لجنة برأسها مدير المركز السنيماتوغرافي المغربي وتضم:\n ممثال للوزير المكلف باالعالم؛ ممثال للوزير المكلف بالمالية؛ ممثال الوزير المكلف بالداخلية؛ ممثال للوزير المكلف بالسكنى والتعمير؛ ممثال للمستغلين.ويمكن ان يضيف الرئيس اليه على سبيل االستشارة كل شخص من ذوي األهلية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب ان يوجه المستغل المعنى باالمر الى مدير المركز السنيماتوغرافي المغربي طلبات\nمنح المكافآت على االستغالل قبل الشروع في تنفيذ االشغال مشفوعة بجميع الوثائق أو األوراق\nالمث بتة وجميع المؤهالت المالية والتقنية التي تبرز على الخصوص نوع االشغال المراد\nانجازها ومقايستها.\nوتمنح المكافآت بعد انتهاء االشغال الذي يثبته عون ينتدبه خصيصا لهذا الغرض المركز\nالسنيماتوغرافي المغربي.\n\nالجزء الثالث :أحكام مشتركة ومختلفة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تعين المنظمات المهنية المعنية باالمر لمدة ثالثة سنوات قابلة للتجديد ممثلى المنتجين\nوالموزعين والمساعدين المساهمين في اخراج االفالم والمستغلين اعضاء اللجنتين المنصوص\nعليهما في الفصلين 5و 8اعاله.\nويعين طبق الشروط نفسها نائب عن كل ممثل من الممثلين المشار اليهم في الفقرة اعاله\nللنيابة عنه اذا تغيب او عاقه عائق او اذا كانت للعضو الرسمي مصالح في المشروع المطلوبة\nالمكافآة من اجله.\nواذا لم تعين المنظمات المهنية المذكورة الممثلين والنواب المشار اليهم اعالم عينهم\nتلقائيا الوزير المكلف باالعالم من بين اعضاء المنظمة األكثر تمثيال لكل صنف من االصناف\nالمهنية األربعة المذكورة.\nوال يجوز لشخص واحد ان يمثل أكثر من صنف من االصناف المهنية األربعة المشار\nاليهما اعاله.\nوتجتمع اللجان باستدعاء من رؤسائها كلما رأوا ان ذلك ضروري ومرة في الشهر على\nاالقل.\nوتتخذ مقرراتها بأغلبية اصوات االعضاء الحاضرين الذين ال يمكن ان يقل عددهم عن\nخمسة ( )5بالنسبة للجنة منح المكافآت على االنتاج وعن ثالثة ( )3بالنسبة للجنة منح المكافآت\nعلى االستغالل .وفي حالة تعادل االصوات يرجح الجانب المنتمي اليه الرئيس.\nويقوم بمهام كتابة اللجنة عون من المركز السنيماتوغرافي المغربي.\nوتثبت المقررات في محاضر تضمن في سجل خاص يمسك بمقر المركز\nالسنيماتوغرافي المغربي ويوقعها -رئيس اللجنة وممثل للسلطات الحكومية وممثل للمهن\nالمعنية باألمر والكاتب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "پسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية ويعمل به ابتداء من\n 12من صفر ( 1400فاتح يناير )1980الى وزير اإلعالم ووزير المالية كل واحد منهما فيما\nيخصه.\nوحرر بالرباط في 11من صفر 31( 1400دجنبر.)1979\nالوزير األول،\nاالمضاء :المعطى بوعبيد.\nوقعه بالعطف:\nوزير االعالم،\nاالمضاء :عبد الواحد بلعزيز.\nوزير المالية،\nاإلمضاء :عبد الكامل الرغاي.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}