{
  "id": "ma-adala-audiovisual-7649",
  "type": "statute",
  "title": "مرسوم بتطبيق تخفيض من تعاريف المكالمات التليفونية المسجلة في عداد الأجهزة التليفونية المقبولة الخاصة بالصحف ووكالات الأنباء",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "إن المكالمات التليفونية المسجلة في عداد األجهزة التليفونية المقبولة الخاصة بصحيفة تصدر\nعلى األقل ستة أيام في األسبوع أو بوكالة لألنباء يكون مقرها بالمغرب تستفيد بالنسبة للرسوم\nالمنصوص عليها في المرسوم رقم 2.72.297المشار إليه أعاله الصادر في 11شعبان 1392\n( 20شتنبر )1972من تخفيض قدره % 30حسب الشروط اآلتية:\n -1يجب أن تكون الصحف أو وكاالت األنباء المذكورة على ملك أشخاص ذاتيين أو\nمعنويين مغاربة؛\n -2يجب أن تكون أرقام األجهزة التليفونية لهذه الصحف ووكاالت األنباء مقبولة سلفا من\nطرف وزارة الدولة المكلفة باإلعالم؛\n -3يجب أن ال يتجاوز مجموع عدد المكالمات المسجلة في عداد األجهزة التليفونية التي\nتستفيد من التخفيض المذكور المكلفة باإلعالم 4.000رسم أساسي في الشهر؛\n -4يجب أن تنجز هذه المكالمات لحاجات المصلحة ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن ابتداء من تاريخ نشر هذا المرسوم أن توجه الصحف ووكاالت األنباء المعنية باألمر\nإلى وزارة الدولة المكلفة باإلعالم في آخر يوم من الشهر الموالي لفترة شهرين على أبعد تقدير\nبيان النفقات التي تحملتها خالل هذه الفترة برسم المكالمات المشار إليها في الفصل األول من هذا\nالمرسوم.\nويجب أن يشهد مدير الصحيفة أو الوكالة بصحة هذا البيان .\n\n -1الجريدة الرسمية عدد 3393بتاريخ 26ذو القعدة 9( 1397نونبر ،(1977ص .3332\n-2-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يحصر الوزير المكلف باإلعالم المبالغ المطابقة للتخفيض المحدد في الفصل األول أعاله\nبالنسبة لكل صحيفة أو وكالة ويؤديها للمستفيدين منها على أساس التصريحات المقدمة إليه عمال\nبالفصل الثاني أعاله والتي يجوز له مراقبة صحتها بجميع الوسائل المالئمة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الدولة المكلف باإلعالم\nووزير المالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 20شوال 4( 1397أكتوبر .)1977\nالوزير األول،\nاإلمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير الدولة المكلف باإلعالم،\nاإلمضاء :أحمد الطيبي بنهيمة.\nوزير المالية بالنيابة،\nكاتب الدولة في المالية،\nاإلمضاء :عبد الكامل الرغاي .\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}