{
  "id": "ma-adala-audiovisual-8026",
  "type": "statute",
  "title": "مرسوم بتطبيق بعض أحكام القانون رقم 18.23 المتعلق بالصناعة السينمائية وبإعادة تنظيم المركز السينمائي المغربي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتمارس وصاية الدولة على المركز السينمائي المغربي من لدن السلطة الحكومية المكلفة\nباالتصال ،مع مراعاة السلط والصالحيات المسندة إلى السلطة الحكومية المكلفة باالقتصاد\nوالمالية بموجب النصوص التشريعية والتنظيمية المتعلقة بالمؤسسات العمومية.\n\n -1الجريدة الرسمية عدد 7415بتاريخ 26ذو الحجة 23( 1446يونيو ،)2025ص .4555\n-2-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتطبيقا ألحكام المادة 80من القانون المشار إليه أعاله رقم ،18.23يتألف مجلس إدارة\nالمركز السينمائي المغربي ،تحت رئاسة رئيس الحكومة أو السلطة الحكومية المفوضة من\nلدنه لهذا الغرض ،من ممثلي اإلدارة والمنظمات المهنية العاملة في مجال الصناعة السينمائية\nاآلتي بيانهم:\n -1فئة ممثلي اإلدارة:\n السلطة الحكومية المكلفة بالداخلية أو من يمثلها؛ السلطة الحكومية المكلفة باالقتصاد والمالية أو من يمثلها؛ السلطة الحكومية المكلفة بالصناعة والتجارة أو من يمثلها؛ السلطة الحكومية المكلفة بالسياحة أو من يمثلها؛ السلطة الحكومية المكلفة بالثقافة أو من يمثلها؛ السلطة الحكومية المكلفة باالتصال أو من يمثلها؛ السلطة الحكومية المكلفة باالستثمار أو من يمثلها. -2فئة ممثلي المنظمات المهنية العاملة في مجال الصناعة السينمائية:\n ممثل عن المنظمات المهنية للمنتجين السينمائيين؛ ممثل عن المنظمات المهنية لموزعي األفالم السينمائية؛ ممثل عن المنظمات المهنية لمستغلي القاعات السينمائية؛ ممثل عن المنظمات المهنية للمخرجين السينمائيين؛ ممثل عن المنظمات المهنية للتقنيين السينمائيين.يعين ممثل كل منظمة مهنية من المنظمات المهنية المشار إليها أعاله ،لمدة ثالث سنوات\nقابلة للتجديد مرة واحدة ،بمقرر للسلطة الحكومية المكلفة باالتصال يتخذ باقتراح من المنظمة\nالمهنية المعنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\nيعين األعضاء المستقلون المنصوص عليم في المادة 80من القانون السالف الذكر رقم\n 18.23طبقا ألحكام المرسوم المشار إليه أعاله رقم .2.22.582\n-3-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الشباب والثقافة\nوالتواصل والوزير المنتدب لدى وزيرة االقتصاد والمالية المكلف بالميزانية ،كل واحد منهما\nفيما يخصه.\nوحرر بالرباط في 15من ذي الحجة 12( 1446يونيو .)2025\nاإلمضاء :عزيز أخنوش.\nوقعه بالعطف:\nوزير الشباب والثقافة والتواصل،\nاإلمضاء :محمد المهدي بنسعيد.\nالوزير المنتدب لدى وزيرة االقتصاد والمالية\nالمكلف بالميزانية،\nاإلمضاء :فوزي لقجع.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}