{
  "id": "ma-adala-audiovisual-8553",
  "type": "statute",
  "title": "مرسوم بإدماج أعوان شرکتي طوریس كيفيدو وتليفونيكا طنجة الخفيتي الاسم في أسلاك وزارة البريد والبرق والتليفون",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/61",
  "description": "Discovered from Adala portal, folder: audiovisual (المادة السمعية البصرية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "إن المستخدمين المغاربة التابعين لشركة طوريس كيفيدو الخفية االسم السابقة وشركة\nتليفونيكا طنجة الخفية االسم المتوفرين على صفة أعوان رسميين أو أعوان دائمين والمزاولين\nمهامهم بتاريخ العمل بهذا المرسوم يمكن بالرغم عن جميع المقتضيات المنافية إدماجهم في أسالك\nوزارة البريد والبرق والتليفون ،وفقا للمسطرة والشروط المنصوص عليها بعده:"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "تتولى لجنة يحدد تأليفها في الفصل 3دراسة مقترحات اإلدماج التي تحال عليها من طرف\nوزير البريد والبرق والتليفون ،وتبت في إدماج كل عون وتعين الدرجة التي يدمج فيها وكذا\nترتيبه في هذه الدرجة."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تتألف اللجنة المنصوص عليها في الفصل 2ممن يأتي:\n -1الجريدة الرسمية عدد 2999بتاريخ 15صفر 22( 1390أبريل ،)1970ص .1056\n-2-\n\n وزير الشؤون اإلدارية ،المين العام للحكومة أو ممثله بصفة رئيس؛ وزير المالية أو ممثله؛ وزير البريد والبرق والتليفون أو ممثله.وفي حالة تعادل الصوات يرجح صوت الرئيس."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يعلن عن إدماج العوان المعنيين بالمر بقرار يصدره وزير البريد والبرق والتليفون طبقا\nالستنتاجات اللجنة المنصوص عليها في الفصل 2أعاله."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "ال يستفيد من اإلدماج المنصوص عليه في الفصل الول العوان البالغون في تاريخ العمل\nبهذا اإلدماج حد السن المقرر في الظهير المشار إليه أعاله المؤرخ في فاتح جمادى الثانية 1374\n( 26يناير )1955بخصوص الموظفين التابعين لسالك الدولة الذين كان في إمكانهم االنتماء\nإليها لو تم إدماجهم."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "6",
      "title": "المادة 6",
      "content": "إن الخدمات التي أنجزها في مؤسسات طوريس كيفيدو وتليفونيكا طنجة الشركتين الخفيتي\nاالسم العوان المدمجون عمال بهذا المرسوم تعتبر من جميع الوجوه بمثابة خدمات منجزة في\nاإلدارات العمومية للدولة."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "7",
      "title": "المادة 7",
      "content": "إن العوان المدمجين ينخرطون بحكم القانون في النظام العام لرواتب التقاعد المدنية\nالمحدث بالظهير الشريف المؤرخ في 14رجب 12( 1369مايو .)1950\nأما مبلغ االقتطاعات المنجزة لجل التقاعد بشأن سنوات العمل في المؤسسات المنصوص\nعليها في الفصل 6بصفة عون رسمي أو عون دائم ،فيمكن إما أن يتحمله المعني بالمر أو يقتطع\nمن الموال المرصودة من طرف هذه المؤسسات لدفع رواتب التقاعد."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "8",
      "title": "المادة 8",
      "content": "إن العوان المدمجين الذين يتعرضون من جراء تطبيق هذا المرسوم إلى تخفيض من\nمجموع الجرة اإلجمالية التي كانوا يتقاضونها بتاريخ اإلدماج ،يمنحون مبلغا تعويضيا يعادل\nالفرق بين مجموع هذه الجرة اإلجمالية والجرة الناجمة عن إدماجهم.\nوال يمكن في أي حال من الحوال أن يتجاوز هذا المبلغ التعويضي % 50من الجرة\nالجديدة دون اعتبار التعويضات العائلية التي يتقاضاها العوان بعد إدماجهم.\n-3-\n\nويقصد من مجموع الجرة اإلجمالية قصد تقدير المبلغ التعويضي المذكور مجموع المرتب\nأو الراتب أو ال جرة باستثناء التعويضات العائلية والتعويضات الطارئة والتعويضات عن\nالصوائر والتعويضات الخاصة المرتبطة بالدرجة أو بالمهام المزاولة والمنافع أو الزيادات\nالممنوحة برسم المكان المزاولة فيه المهام.\nويخفض المبلغ التعويضي المحدد بهذه الكيفية إلى غاية % 50من كل زيادة تدخل لي\nسبب من السباب على عنصر من عناصر الجرة المتخذة أساسا لتقديره."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "إذا كان تطبيق نظام التعويضات العائلية يؤدي بالنسبة لألعوان المدمجين إلى تخفيض في\nالمبلغ اإلجمالي للتعويضات التي كانوا يتقاضونها بتاريخ اإلدماج منح هؤالء العوان مبلغا\nتعويضيا يعادل الفرق بين مجموع هذه التعويضات العائلية والتعويضات الناجمة عن النظام\nالجديد.\nويبقى هذا التعويض كسبا لألعوان الذين يتقاضونه ،غير أنه إذا انخفض عدد الطفال\nالمتكفل بهم الممنوح عنهم هذا التعويض فإن المبلغ التعويضي المذكور يخفض تبعا النخفاض\nعدد الطفال.\nالباب الثاني :مقتضيات خاصة"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :مقتضيات خاصة",
      "section": "10",
      "title": "المادة 10",
      "content": "يعفى العوان الرسميون وال عوان الدائمون المنصوص عليهم في الفصل الول والذين لم\nيتم إدماجهم.\nويجوز لهم في هذا الصدد إما أن يطالبوا بحقوقهم في رواتب التقاعد طبق الشروط المحددة\nفي النظمة الساسية الجارية عليهم قبل تاريخ العمل بهذا المرسوم المقرر في الفصل 12بعده،\nوإما أن يستفيدوا بطلب منهم من مبلغ يؤدى فورا ويعادل خمس مرات المبلغ السنوي لراتب\nالتقاعد الذي تمكنهم المطالبة به.\nويقدر راتب التقاعد على أساس الوضعية التي يكون عليها المعنيون بالمر بتاريخ العمل\nبهذا المرسوم."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الثاني :مقتضيات خاصة",
      "section": "11",
      "title": "المادة 11",
      "content": "إن رواتب التقاعد الممنوحة من طرف صناديق االحتياط بالشركتين المذكورتين قبل تاريخ\nالعمل بهذا المرسوم ،يمكن أن تعوض إذا طلب ذلك المعنيون بالمر في أجل سنة واحدة بعد\nتاريخ نشر هذا المرسوم بمبلغ يؤدى حاال ويعادل خمس مرات المبلغ السنوي لراتب التقاعد.\n-4-"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثاني :مقتضيات خاصة",
      "section": "12",
      "title": "المادة 12",
      "content": "يحدد تاريخ العمل بمرسومنا هذا في فاتح يوليوز 1964بالنسبة للمستخدمين التابعين لشركة\nطوريس كيفيدو الخفية االسم السابقة وفي فاتح يناير 1969بالنسبة للمستخدمين التابعين لشركة\nتليفونيكا طنجة الخفية االسم.\nوحرر بالرباط في 29محرم 6( 1390أبريل .)1970\nعن جاللة الملك وبأمر منه،\nالوزير الول،\nاإلمضاء :الدكتور أحمد العراقي.\n\n-5-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}