{
  "id": "ma-adala-labor-4818",
  "type": "statute",
  "title": "مرسوم بتتميم لائحة الأشغال التي يمنع فيها تشغيل العاملات والعمال المنزليين المتراوحة أعمارهم ما بين 16 و 18 سنة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/57",
  "description": "Discovered from Adala portal, folder: labor (قانون الشغل).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام الفقرة األخيرة من المادة 6من القانون المشار إليه أعاله رقم ،19.12يتمم\nهذا المرسوم الئحة األشغال التي يمنع فيها تشغيل العامالت والعمال المنزليين المتراوحة\nأعمارهم ما بين 16و 18سنة ،اعتبارا لما تشكله من خطر بين على صحتهم أو سالمتهم أو\nسلوكهم األخالقي أو قد يترتب عنها ما قد يخل باآلداب العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "عالوة على األشغال المنصوص عليها في الفقرة الرابعة من المادة 6من القانون السالف\nالذكر رقم ،19.12يمنع تشغيل العامالت والعمال المنزليين المتراوحة أعمارهم بين 16و18\nسنة في األشغال التالية:\n .1استعمال مواد التطهير والغسيل التي تحتوي على مواد كيماوية خطيرة قد تسبب\nالضرر والتسمم؛\n .2استخدام األدوات واآلالت الكهربائية أو الحادة التي قد تشكل خطرا على سالمة أو\nصحة العاملة أو العامل المنزلي؛\n .3األشغال المتعلقة بتنظيف سخانات الماء والمداخن والحنفيات البخارية والواجهات\nالخارجية للمنزل أو تلك التي تنجز فوق السطوح؛\n .4أشغال كي المالبس؛\n .5تقديم العالجات وكذا استعمال المواد الطبية؛\n -1جريدة رسمية عدد 6609بتاريخ 11محرم 2( 1439أكتوبر ، )2017ص .5541\n\n-2-\n\n .6األشغال التي يمكن أن تعرض العاملة أو العامل المنزلي ألخطار صحية بحكم\nاالتصال أو االحتكاك بأي فرد من أفراد أسرة المشغلة أو المشغل يعاني من مرض معد؛\n .7سياقة السيارة ألغراض البيت؛\n .8سياقة اآلالت التي ال تتطلب الحصول على ترخيص بذلك؛\n .9استعمال المواد الكيماوية والمبيدات السامة والخطيرة؛\n .10استخدام آالت جز العشب والمناشير وباقي اآلالت األخرى التي قد تشكل خطرا\nعلى سالمة أو صحة العاملة أو العامل المنزلي؛\n .11سياقة أو استخدام اآلليات الخاصة بالبستنة؛\n .12أشغال فحص وإصالح محرك ضخ الماء أو أية آلة أخرى ذات محرك سواء في\nحالة اشتغال أو عطب؛\n .13أشغال صيانة البئر أو المسبح الذي يتعدى عمقه المتر الواحد أو الخزانات المائية\nذات االستعمال المنزلي واألماكن المجاورة والتي تشكل خطورة محتملة في غياب وسائل\nالوقاية؛\n .14حراسة البيت؛\n .15األشغال المشار إليها في المادة الثالثة من المرسوم رقم 2.10.183الصادر في\n 9ذي الحجة 16( 1431نوفمبر )2010بتحديد الئحة األشغال التي يمنع أن يشغل فيها بعض\nالفئات من األشخاص ،والتي تشكل خطرا على العاملة أو العامل المنزلي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الشغل واإلدماج\nالمهني.\nوحرر بالرباط في 6محرم 27( 1439سبتمبر .)2017\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير الشغل واإلدماج المهني،\nاإلمضاء :محمد يتيم.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}