{
  "id": "ma-adala-labor-485",
  "type": "statute",
  "title": "قانون يتعلق بتنظيم التكوين المستمر لفائدة أجراء القطاع الخاص وبعض فئات مستخدمي المؤسسات والمقاولات العمومية والأشخاص الآخرين غيرالأجراء الذين يزاولون نشاطا خاصا",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/57",
  "description": "Discovered from Adala portal, folder: labor (قانون الشغل).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحدد هذا القانون الشروط والكيفيات التي يتم وفقها تنظيم التكوين المستمر لفائدة أجراء\nالقطاع الخاص وبعض فئات مستخدمي المؤسسات والمقاوالت العمومية واألشخاص اآلخرين\nمن غير األجراء الذين يزاولون نشاطا خاصا ،المشار إليهم في المادة 4أدناه."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يهدف التكوين المستمر إلى تنمية مؤهالت وكفاءات األشخاص المنتمين للفئات المشار\nإليها في المادة 4أدناه ،وتمكينهم من مواكبة تطورات سوق الشغل من خالل إعادة تأهيلهم\nوتحسين معارفهم العامة والمهنية ،ومالءمتها مع التطورات التكنولوجية ،بغاية ترقيتهم\nاالجتماعية والمهنية ،والرفع من قدرات المقاوالت وتحسين إنتاجيتها وتقوية تنافسيتها."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يعتبر التكوين المستمر حقا لألجراء ،يضمنه القانون ويلتزم به المشغل لفائدتهم.\nويتعين على األجراء متابعة برامج التكوين المستمر التي ينظمها المشغل لفائدتهم.\nكما يستفيد األشخاص اآلخرون من غير األجراء الذين يزاولون نشاطا خاصا وكذا\nاألجراء الذين فقدوا عملهم ،المشار إليهم في الفقرة الثانية من المادة 4بعده ،من برامج خاصة\nللتكوين المستمر ،تنظم لفائدتهم.\n\nالباب الثاني :الفئات المستهدفة"
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :الفئات المستهدفة",
      "section": "4",
      "title": "المادة 4",
      "content": "يستهدف التكوين المستمر األجراء الذين تسري عليهم أحكام القانون رقم 65.99المتعلق\nبمدونة الشغل ،ومستخدمي المؤسسات والمقاوالت العمومية الخاضعة لرسم التكوين المهني\nالمحدث بموجب النصوص التشريعية والتنظيمية الجاري بها العمل.\nكما يستهدف التكوين المستمر أيضا:\n\n-3-\n\n األشخاص اآلخرين من غير األجراء ،الذين يزاولون نشاطا خاصا من األنشطةالمهنية المحددة قائمتها بموجب نص تنظيمي؛\n األجراء المشار إليهم في الفقرة األولى من هذه المادة الذين فقدوا عملهم ألي سببمن األسباب غير اإلحالة على التقاعد."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :الفئات المستهدفة",
      "section": "5",
      "title": "المادة 5",
      "content": "يحتفظ األجراء عند استفادتهم من كل برنامج من برامج التكوين المستمر المشار إليها\nفي المادة 8أدناه ،خالل فترة تكوينهم ،بأجرتهم وبباقي حقوقهم األخرى المكفولة لهم بصفتهم\nأجراء."
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :الفئات المستهدفة",
      "section": "6",
      "title": "المادة 6",
      "content": "يعمل مكتب التكوين المهني وإنعاش الشغل المحدث بموجب الظهير الشريف بمثابة قانون\nرقم 1.72.183بتاريخ 28من ربيع اآلخر 21( 1394ماي ،)1974من خالل البنية اإلدارية\nالمشار إليها في المادة 17أدناه ،على تقديم مختلف أوجه الدعم والمساعدة التقنية لتمكين\nالمقاوالت وخصوصا المتوسطة والصغرى والصغيرة جدا من االستفادة من برامج وعمليات\nالتكوين المستمر التي تسهر على إنجازها لفائدتهم المؤسسات والهيئات المشار إليها في المادة\n 9أدناه ،طبقا للشروط والكيفيات المنصوص عليها في هذا القانون.\n\nالباب الثالث :برامج وعمليات التكوين المستمر"
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثالث :برامج وعمليات التكوين المستمر",
      "section": "7",
      "title": "المادة 7",
      "content": "يشمل التكوين المستمر العمليات التالية:\n عمليات تكييف الكفاءات التي يتوفر عليها األجراء ،بهدف تحيين معارفهمومهاراتهم المهنية وإتقانها؛\n عمليات التكوين التي ترمي إلى تمكين األجراء ،من اكتساب مؤهالت ومهاراتجديدة؛\n عمليات إعادة التأهيل الرامية إلى تمكين األجراء من اكتساب المهارات التييتطلبها تغيير مناصب عملهم أو من أجل شغل مناصب عمل جديدة؛\n عمليات التكوين المستمر لفائدة األشخاص واألجراء المشار إليهم في الفقرةاألخيرة من المادة 3من هذا القانون.\nوعالوة على ذلك ،تندرج ضمن عمليات التكوين المستمر ،عمليات التأهيل الوظيفي\nالرامية إلى مالءمة مؤهالت المعنيين باألمر مع متطلبات الوظائف والمهام المسندة إليهم.\nوتعتبر في حكم عمليات التكوين المستمر أيضا األنشطة والمهام التالية:\n\n-4-\n\n العمليات الرامية إلى حصر حاجيات األجراء من التكوين المستمر ،استنادا ،عنداالقتضاء ،إلى حصيلة كفاءاتهم المنجزة طبقا األحكام المادة 10أدناه؛\n عمليات التصديق على مكتسبات التجربة المهنية لألجراء الرامية إلى االعترافبكفاءاتهم وتجربتهم المهنية طبقا ألحكام المادة 11أدناه؛\n برامج وعمليات اإلعالم والتحسيس بأهمية التكوين المستمر وأهدافه الموجهةلفائدة األجراء والمستخدمين واألشخاص المشار إليهم في المادة 4أعاله ،وكذا\nتلك الموجهة لفائدة المنظمات النقابية لألجراء والغرف المهنية والمنظمات المهنية\nللمشغلين والمقاوالت والمؤسسات العمومية المعنية؛\n الدراسات واالستشارات الالزمة لتحديد استراتيجية المقاوالت والمؤسساتوالمنظمات المهنية والفروع المهنية للمشغلين في مجال التكوين المستمر لحصر\nحاجياتها من الكفاءات؛\n دراسات هندسة التكوين المستمر لفائدة المقاوالت والمؤسسات والمنظماتالمهنية للمشغلين ،وإعداد مخططات التكوين المستمر المتعلقة بها؛\n عمليات تقييم انعكاسات برامج التكوين المستمر ونتائجها.ويمكن أن يندرج ضمن العمليات المذكورة ،كل برنامج للتكوين المستمر تقترحه اإلدارة\nأو أي هيئة أو جماعة ترابية معنية لفائدة قطاعات أو فئات مهنية معينة أو لفائدة األشخاص\nاآلخرين من غير األجراء المشار إليهم في الفقرة الثانية من المادة 4أعاله."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثالث :برامج وعمليات التكوين المستمر",
      "section": "8",
      "title": "المادة 8",
      "content": "يستفيد األجراء ،من برامج التكوين المستمر التالية:\nأ) برامج التكوين المستمر التي تنظمها المقاولة بمبادرة منها لفائدة أجرائها ،وفق\nالشروط المحددة في هذا القانون؛\nب) برامج التكوين المستمر التي يستفيد منها األجراء ،بمبادرة منهم ،وحسب\nاختيارهم ،والتي تشتمل عليها إحدى العمليات المشار إليها في الفقرتين األولى\nوالثانية والبندين األول والثاني من الفقرة الثالثة من المادة 7أعاله ،في إطار\nرصيد زمني للتكوين المستمر ال تقل مدته عن ثالث ( )3أيام عمل في السنة قابلة\nللتجميع خالل خمس سنوات.\nتضع المقاولة الرصيد الزمني المذكور رهن إشارة أجرائها وفق الكيفيات المحددة بنص\nتنظيمي.\nج) برامج التكوين التي يستفيد منها األشخاص اآلخرون من غير األجراء الذين\nيزاولون نشاطا خاصا وكذا األجراء الذين فقدوا عملهم ،وفقا ألحكام الفقرة الثالثة\nمن المادة 3أعاله.\n\n-5-"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "مع مراعاة أحكام المادة 20أدناه ،تنجز برامج وعمليات التكوين المستمر من قبل\nالمؤسسات والهيئات والمقاوالت المؤهلة التالية:\nأ) مؤسسات التعليم العالي والمؤسسات العمومية األخرى العاملة في مجال التكوين\nوغيرها من مؤسسات االستشارة أو التكوين المحدثة بنصوص تشريعية أو\nتنظيمية؛\nب) الهيئات والمؤسسات التابعة للقطاع الخاص التي تقدم خدمات في مجالي\nاالستشارة والتكوين؛\nج) المؤسسات والمقاوالت العمومية والخاصة وكذا الهيئات األخرى كيفما كانت طبيعتها\nالقانونية التي تقدم لفائدة أجرائها خدمات في مجال التكوين.\nتحدد كيفيات وشروط تأهيل الهيئات والمؤسسات والمقاوالت بنص تنظيمي.\n\nالباب الرابع :حصيلة الكفاءات والتصديق على مكتسبات التجربة المهنية"
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الرابع :حصيلة الكفاءات والتصديق على مكتسبات التجربة المهنية",
      "section": "10",
      "title": "المادة 10",
      "content": "تهدف حصيلة الكفاءات المنصوص عليها في البند األول من الفقرة الثالثة من المادة 7\nمن هذا القانون إلى تمكين األجير من التعرف على الكفاءات التي اكتسبها بناء على تجربته\nالمهنية ،وبالتالي حصر حاجياته من التكوين في إطار مشروعه أو مساره المهني.\nوتنجز حصيلة الكفاءات وفق شروط تحدد بنص تنظيمي."
    },
    {
      "provision_ref": "art11",
      "chapter": "الباب الرابع :حصيلة الكفاءات والتصديق على مكتسبات التجربة المهنية",
      "section": "11",
      "title": "المادة 11",
      "content": "يحق لكل شخص مارس نشاطا مهنيا لمدة محددة أن يطلب التصديق على مكتسبات\nتجربته المهنية ،بغية الحصول على إشهاد بذلك بواسطة شهادة أو دبلوم.\nتحدد الئحة المهن والمدة المشار إليها في الفقرة أعاله وكيفيات تنظيم عمليات التصديق\nعلى مكتسبات التجربة المهنية وكذا شروط اإلشهاد بنص تنظيمي.\n\nالباب الخامس :تدبير التكوين المستمر"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الخامس :تدبير التكوين المستمر",
      "section": "12",
      "title": "المادة 12",
      "content": "يعهد بتدبير برامج وعمليات التكوين المستمر وفق أحكام هذا القانون ،إلى مكتب التكوين\nالمهني وإنعاش الشغل المحدث بموجب الظهير الشريف بمثابة قانون رقم 1.72.183بتاريخ\n 28من ربيع اآلخر 21( 1394مايو )1974كما تم تغييره ،وذلك بكيفية مستقلة عن المهام\nالموكولة له بموجب الظهير الشريف المذكور.\n\n-6-"
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الخامس :تدبير التكوين المستمر",
      "section": "13",
      "title": "المادة 13",
      "content": "يجب أن تنعقد اجتماعات المجلس اإلداري للمكتب المتعلقة بتدبير التكوين المستمر وفق\nتركيبة خاصة وبكيفية مستقلة عن االجتماعات المتعلقة بتدبير المهام األخرى للمكتب.\nولهذه الغاية ،يضم المجلس ،باإلضافة إلى رئيسه ،ستة عشر ( )16عضوا رسميا\nموزعين كما يلي:\n ثمانية ( )8ممثلين عن اإلدارة؛ أربعة ( )4ممثلين عن المنظمات النقابية لألجراء األكثر تمثيلية؛ أربعة ( )4ممثلين عن المنظمات المهنية للمشغلين األكثر تمثيلية.ويعين عضو نائب عن كل عضو رسمي.\nتحدد بنص تنظيمي ،طريقة تعيين أعضاء المجلس اإلداري وفق التركيبة المذكورة وكذا\nمدة انتدابهم."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الخامس :تدبير التكوين المستمر",
      "section": "14",
      "title": "المادة 14",
      "content": "يختص المجلس اإلداري المشار إليه في المادة 13أعاله ،في إطار اجتماعاته الخاصة\nبالتكوين المستمر ،بممارسة المهام التالية:\n المصادقة على اإلجراءات العملية لتطبيق اإلستراتيجية الوطنية للتكوين المستمر\nالتي تعدها الحكومة ،واإلشراف على تنفيذها؛\n المصادقة على دليل المساطر المتعلق ببرامج وعمليات التكوين المستمر المشار\nإليه في المادة 19أدناه؛\n المصادقة على حصيلة برامج التكوين المستمر المنجزة خالل السنة المنصرمة؛\n المصادقة على برنامج العمل لتنمية التكوين المستمر للسنة الموالية؛\n المصادقة على مشروع الميزانية السنوية المخصصة لتمويل برامج التكوين\nالمستمر؛\n المصادقة على تقرير نتائج االفتحاص المالي والمحاسبي المتعلق بتدبير عمليات\nوبرامج التكوين المستمر؛\n المصادقة على تقارير تقييم برامج وعمليات التكوين المستمر وانعكاساتها\nاالقتصادية واالجتماعية والمهنية.\nويمكن للمجلس اإلداري أن يحدث لجانا تقنية خاصة يكلفها بالقيام ،تحت إشرافه بمهام\nمحددة ،ومن بينها على الخصوص لجنة تناط بها مهمة تتبع تنفيذ قرارات المجلس.\n\n-7-"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الخامس :تدبير التكوين المستمر",
      "section": "15",
      "title": "المادة 15",
      "content": "يجتمع المجلس مرتين على األقل في السنة وكلما استلزمت الظروف ذلك بدعوة من\nرئيسه ،وبمبادرة منه أو بناء على طلب من ثلثي أعضائه للقيام على وجه الخصوص بما يلي:\n حصر القوائم التركيبية للسنة المحاسبية المختتمة؛ دراسة وحصر ميزانية وبرنامج السنة المحاسبية الموالية.المادة 16\nيشترط لصحة مداوالت مجلس اإلدارة أن يحضرها ما ال يقل عن ثلثي أعضائه .وفي\nحالة عدم توفر هذا النصاب ،يوجه الرئيس الدعوة إلى المجلس لعقد اجتماع ثان خالل الخمسة\nعشر ( )15يوما الموالية على أبعد تقدير .وفي هذه الحالة ،يتداول المجلس بكيفية صحيحة أيا\nكان عدد األعضاء الحاضرين.\nوتتخذ م قررات المجلس بأغلبية أصوات األعضاء الحاضرين ،وفي حالة تعادلها يكون\nصوت الرئيس مرجحا."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تحدث بقرار للمجلس اإلداري المشار إليه في المادة 13أعاله ،بنية إدارية دائمة بإدارة\nالمكتب ،ويحدد المجلس اإلداري المذكور هيكلة هذه البنية باستقالل عن البنيات اإلدارية\nاألخرى للمكتب ،ويصادق على تعيين المسؤول عنها.\nتكلف البنية اإلدارية المذكورة ،بمهمة إعداد برنامج العمل السنوي الخاص بالتكوين\nالمستمر والسهر على تنفيذه بعد المصادقة عليه من قبل المجلس اإلداري المنصوص عليه في"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تتنافى مهام البنية اإلدارية الدائمة المشار إليها في المادة 17أعاله ،في مجال تدبير\nالتكوين المستمر مع أية مهمة من المهام األخرى المسندة إلى المكتب بموجب الظهير الشريف\nبمثابة قانون السالف الذكر رقم .1.72.183\n\nالباب السادس :آليات إنجاز برامج التكوين المستمر"
    },
    {
      "provision_ref": "art19",
      "chapter": "الباب السادس :آليات إنجاز برامج التكوين المستمر",
      "section": "19",
      "title": "المادة 19",
      "content": "تحدد شروط وكيفيات تمويل برامج وعمليات التكوين المستمر المشار إليها في المادة 7\nأعاله ،في دليل للمساطر يسمى دليل المساطر المتعلقة ببرامج وعمليات التكوين المستمر ،تعده\nالبنية اإلدارية المشار إليها في المادة 17أعاله ويصادق عليه المجلس اإلداري المشار إليه في"
    },
    {
      "provision_ref": "art20",
      "chapter": "الباب السادس :آليات إنجاز برامج التكوين المستمر",
      "section": "20",
      "title": "المادة 20",
      "content": "من أجل تمكين المشغلين من إعداد مخططات التكوين المستمر الخاصة بأجرائهم ،وفق\nالشروط والكيفيات المنصوص عليها في دليل المساطر المشار إليه في المادة 19أعاله،\nتضطلع الجمعيات المحدثة لهذا الغرض من قبل المنظمات المهنية ،طبقا ألحكام الظهير\nالشريف رقم 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم\nحق تأسيس الجمعيات ،بالعمليات والبرامج المنصوص عليها في البنود 3و 4و 5من الفقرة\nالثالثة من المادة 7من هذا القانون."
    },
    {
      "provision_ref": "art21",
      "chapter": "الباب السادس :آليات إنجاز برامج التكوين المستمر",
      "section": "21",
      "title": "المادة 21",
      "content": "تخضع الجمعيات المشار إليها في المادة 20أعاله ،فيما يخص مهامها وقواعد تنظيمها\nوتسييرها لنظام أساسي خاص يحدد نموذجه بنص تنظيمي."
    },
    {
      "provision_ref": "art22",
      "chapter": "الباب السادس :آليات إنجاز برامج التكوين المستمر",
      "section": "22",
      "title": "المادة 22",
      "content": "من أجل تمكين كل جمعية من الجمعيات المشار إليها في المادة 20أعاله من االضطالع\nبالمهام المحددة في المادة المذكورة ،تبرم اتفاقيات للتمويل بينها وبين البنية المشار إليها في"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب السابع :التنظيم المالي والمحاسبي",
      "section": "23",
      "title": "المادة 23",
      "content": "تدرج العمليات المالية والمحاسبية المتعلقة بتدبير برامج وعمليات التكوين المستمر من\nقبل المكتب في ميزانية مستقلة تشمل:\nفي باب الموارد:\n نسبة من ناتج رسم التكوين المهني المحدث لفائدة مكتب التكوين المهني وإنعاش\nالشغل بموجب النصوص التشريعية والتنظيمية الجاري بها العمل؛\n اإلعانات التي تقدمها كل هيئة عامة أو خاصة ،وطنية كانت أو دولية؛\n جميع الموارد األخرى التي يمكن أن تخصص لتمويل التكوين المستمر ،ال سيما\nمن قبل الدولة.\nفي باب النفقات:\n النفقات المرتبطة بإنجاز برامج وعمليات التكوين المستمر المشار إليها في المادة\n 7أعاله وكذا مراقبتها؛\n نفقات التسيير الخاصة بتدبير برامج وعمليات التكوين المستمر."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب السابع :التنظيم المالي والمحاسبي",
      "section": "24",
      "title": "المادة 24",
      "content": "تخضع البنية اإلدارية الدائمة وكذا الجمعيات المشار إليها في المادة 20أعاله ،كل فيما\nيخص تدبير برامج وعمليات التكوين المستمر التي يقوم بها ،الفتحاص مالي ومحاسبي\nخارجي ،ينجزه كل سنة خبيران محاسبيان مقيدان بصفة قانونية في جدول هيئة الخبراء\nالمحاسبيين.\nتضمن نتائج االفتحاص المذكور في تقرير يرفع إلى المجلس اإلداري المشار إليه في"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب السابع :التنظيم المالي والمحاسبي",
      "section": "25",
      "title": "المادة 25",
      "content": "تحدد قواعد التدبير المالي والمحاسبي المطبقة على برامج وعمليات التكوين المستمر\nالمشار إليها في المادة 7من هذا القانون ،وفق تنظيم مالي ومحاسبي خاص بهذه العمليات\nوالبرامج يتخذ بقرار للسلطة الحكومية المكلفة بالمالية.\n\n-10-\n\nالباب الثامن :مراقبة إنجاز برامج وعمليات التكوين المستمر"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الثامن :مراقبة إنجاز برامج وعمليات التكوين المستمر",
      "section": "26",
      "title": "المادة 26",
      "content": "تخضع برامج وعمليات التكوين المستمر التي يتم إعدادها وإنجازها وتمويلها وفق\nالش روط والكيفيات المحددة في هذا القانون المراقبة يضطلع بها أعوان محلفون منتدبون لهذا\nالغرض من قبل اإلدارة.\nوتهدف هذه المراقبة إلى ضمان تقيد المشغلين والمؤسسات والهيئات والجمعيات المشار\nإليها على التوالي في المواد 3و 9و 20أعاله بأحكام هذا القانون والنصوص المتخذة لتطبيقه،\nوبالعقود واالتفاقيات المبرمة من أجل إنجاز البرامج والعمليات المذكورة ،وكذا دليل المساطر\nالمنصوص عليه في المادة 19أعاله.\nتباشر المراقبة المذكورة على الوثائق وفي عين المكان .وتتم وفق الشروط والكيفيات\nالمحددة في دليل المساطر المذكور."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الثامن :مراقبة إنجاز برامج وعمليات التكوين المستمر",
      "section": "27",
      "title": "المادة 27",
      "content": "يقوم األعوان المحلفون المنتدبون للقيام بعمليات المراقبة المنصوص عليها في المادة 26\nأعاله ،بأداء اليمين القانونية طبقا للنصوص التشريعية الجاري بها العمل ،ويلزمون خالل أداء\nمهامهم بكتمان السر المهني تحت طائلة العقوبات المنصوص عليها في الفصل 446من القانون\nالجنائي.\nينجز األعوان المحلفون المنتدبون تقريرا حول كل عملية من عمليات المراقبة التي\nيقومون بها ،ويرفعونه إلى اإلدارة.\nويتعين عليهم في حالة معاينتهم ألية مخالفة خطيرة بمناسبة قيامهم بمهامهم ،تحرير\nمحاضر تكون لها نفس قوة اإلثبات التي المحاضر ضباط الشرطة القضائية.\nيحدد نموذج المحضر المذكور من قبل اإلدارة."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الثامن :مراقبة إنجاز برامج وعمليات التكوين المستمر",
      "section": "28",
      "title": "المادة 28",
      "content": "يتعين على المشغلين والمؤسسات والهيئات والجمعيات المشار إليها ،على التوالي ،في\nالمواد 3و 9و 20أعاله أن تقدم لألعوان المحلفين المنتدبين المشار إليهم في المادة 26أعاله،\nجميع البيانات والوثائق التي من شأنها أن تمكن هؤالء األعوان من القيام بمهامهم."
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الثامن :مراقبة إنجاز برامج وعمليات التكوين المستمر",
      "section": "29",
      "title": "المادة 29",
      "content": "بغض النظر عن العقوبات المنصوص عليها في التشريع الجنائي الجاري به العمل،\nيعاقب كل مشغل أو جمعية من الجمعيات المشار إليها في المادة 20أعاله ،أخلت بالتزام من\nالتزاماتها الناتجة عن تطبيق مقتضى من مقتضيات هذا القانون أو النصوص المتخذة لتطبيقه،\nأو الناتجة عن عقد أو اتفاقية مبرمة معه إلنجاز برنامج أو عملية من عمليات التكوين المستمر،\n\n-11-\n\nإما باإللغاء الجزئي أو الكلي للبرنامج أو العملية المذكورة ،أو الفسخ التلقائي للعقد أو االتفاقية\nالمبرمة معه ،أو هما معا حسب الحالة.\nويمكن عالوة على ذلك ،سحب االعتماد من الجمعية في حالة ثبوت إخاللها بالتزاماتها\nالقانونية أو التعاقدية المذكورة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يسحب التأهيل المشار إليه في المادة 9من هذا القانون ،من كل مؤسسة أو هيئة من\nالمؤسسات والهيئات المشار إليها في المادة المذكورة ،في حالة إخاللها بالتزاماتها التعاقدية\nالمتعلقة بإنجاز برامج وعمليات التكوين المستمر."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يلزم كل من استفاد بدون وجه حق من المبالغ المرصودة لتمويل برنامج أو عملية من\nبرامج وعمليات التكوين المستمر التي يتم إعدادها وإنجازها وفق أحكام هذا القانون والنصوص\nالمتخذة لتطبيقه ،بإرجاع المبالغ غير المستحقة تحت طائلة المتابعة الجنائية.\n\nالباب التاسع :أحكام انتقالية وختامية"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب التاسع :أحكام انتقالية وختامية",
      "section": "32",
      "title": "المادة 32",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشره بالجريدة الرسمية وتنسخ ابتداء من\nنفس التاريخ جميع األحكام المخالفة له ،غير أن المقتضيات التي تستوجب إصدار نصوص\nتطبيقية ،تدخل حيز التنفيذ ابتداء من تاريخ نشر هذه النصوص مع مراعاة األحكام التالية.\nتظل مقتضيات النصوص التنظيمية المتعلقة بالرسم المشار إليه في المادة 23أعاله،\nالجاري بها العمل في التاريخ السالف الذكر سارية المفعول.\nكما تظل العقود واالتفاقيات المتعلقة بالبرامج وعمليات التكوين المستمر المبرمة قبل\nتاريخ دخول هذا القانون حيز التنفيذ سارية المفعول إلى حين انتهاء مدتها أو إنهائها.\nويظل كذلك دليل المساطر المتعلقة بعقود إنجاز البرامج الخاصة للتكوين المهني وكذا\nدليل المساطر المتعلقة بتحديد شروط إبرام االتفاقيات بين مكتب التكوين المهني وإنعاش الشغل\nوالمجموعات ما بين المهن لدعم االستشارة ،المنصوص عليهما في المقتضيات لتنظيمية\nالجاري بها العمل ،ساري المفعول إلى حين تعويضهما وفق أحكام المادة 19من هذا القانون.\n\n-12-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}