{
  "id": "ma-adala-labor-6409",
  "type": "statute",
  "title": "مرسوم لتطبيق القانون رقم 51.99 القاضي بإنشاء الوكالة الوطنية للنهوض بالتشغيل والكفاءات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/57",
  "description": "Discovered from Adala portal, folder: labor (قانون الشغل).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا للمادة 2من القانون المشار إليه أعاله رقم ،51.99تتولى السلطة الحكومية المكلفة\nبالتشغيل الوصاية على الوكالة الوطنية للنهوض بالتشغيل والكفاءات.\nيحدد مقر الوكالة الوطنية إلنعاش التشغيل والكفاءات بالدارالبيضاء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيتألف مجلس إدارة الوكالة برئاسة الوزير األول أو السلطة الحكومية المفوضة من لدنه\nلهذا الغرض من ممثلي اإلدارة التالي بيانهم:\n السلطة الحكومية المكلفة بالتشغيل والتكوين المهني أو ممثلها؛ السلطة الحكومية المكلفة بالداخلية أو ممثلها؛ - 1الجريدة الرسمية عدد 4810صادرة بتاريخ 3ربيع اآلخر 6( 1421يوليو ،)2000ص .1963\n - 2تم تتميم المادة األولى أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.00.997صادر في 6ذي القعدة 1421\n( 31يناير ،)2001الجريدة الرسمية عدد 4875صادرة بتاريخ 25ذي القعدة 19( 1421فبراير ،)2001\nص .544\n السلطة الحكومية المكلفة بالمالية أو ممثلها؛ السلطة الحكومية المكلفة بالصناعة والتجارة أو ممثلها؛ السلطة الحكومية المكلفة بالتعليم العالي وتكوين األطر أو ممثلها؛ السلطة الحكومية المكلفة بالتعليم الثانوي والتقني أو ممثلها؛ السلطة الحكومية المكلفة بالفالحة أو ممثلها؛ السلطة الحكومية المكلفة بإعداد التراب الوطني والبيئة والتعمير واإلسكان أو ممثلها؛ السلطة الحكومية المكلفة بالتجهيز أو ممثلها؛ السلطة الحكومية المكلفة بالصناعة التقليدية أو ممثلها؛ السلطة الحكومية المكلفة بالصيد البحري أو ممثلها؛ السلطة الحكومية المكلفة بالتخطيط أو ممثلها؛ السلطة الحكومية المكلفة بالطاقة والمعادن أو ممثلها؛ السلطة الحكومية المكلفة بالقطاع العام أو ممثلها.المادة الثالثة\nيجتمع مجلس إدارة الوكالة بدعوة من رئيسه العامل من تلقاء نفسه أو بطلب من مدير\nالوكالة كلما دعت الحاجة إلى ذلك ومرتين في السنة على األقل إحداهما قبل فاتح يناير لحصر\nحسابات السنة المحاسبية المنصرمة واألخرى قبل 30يونيو لدراسة وحصر الميزانية\nوالبرنامج التقديري لعمليات السنة المحاسبية التالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتشتمل لجنة الدراسات المنصوص عليها في المادة 8من القانون المشار إليه أعاله\nرقم 51.99باإلضافة إلى ممثلي اإلدارة المشاركين في مجلس اإلدارة من األعضاء التالي\nبيانهم :\n رئيس الكونفدرالية العامة للمقاوالت بالمغرب أو ممثله؛ رئيس جامعة غرف التجارة والصناعة والخدمات أو ممثله؛ رئيس جامعة غرف الفالحة أو ممثله؛ رئيس جامعة غرف الصيد البحري أو ممثله؛ رئيس جامعة غرف الصناعة التقليدية أو ممثله؛4\n\n ممثل لكل منظمة من المنظمات النقابية األكثر تمثيال تعينه منظمته.وتعقد لجنة الدراسة دورتين في السنة.\nويمكن أن تجتمع كلما دعت الحاجة إلى ذلك بدعوة من رئيسها.\nويجوز للجنة الدراسات أن تدعو لحضور اجتماعاتها كل شخص ترى في حضوره فائدة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيسير الوكالة مدير ويعمل باسمها ويباشر أو يأذن في مباشرة جميع األعمال أو العمليات\nالمتعلقة بغرضها .ويقوم بجميع األعمال التحفظية.\nويمثل الوكالة أمام المحاكم ويجوز له أن يقيم جميع الدعاوي القضائية الرامية إلى الدفاع\nعن مصالح الوكالة ،على أن يخبر بذلك رئيس مجلس اإلدارة.\nويقوم بتعيين المستخدمين وتدبير شؤونهم ويتولى إدارة مجموع مصالح الوكالة.\nويؤهل لاللتزام بالنفقات بتصرف أو عقد أو صفقة.\nويعمل على إمساك محاسبة النفقات المدفوعة ويصفي ويثبت نفقات الوكالة ومواردها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيحرر في شأن المنقوالت والعقارات المملوكة للدولة الالزمة لقيام الوكالة بالمهام المشار\nإليها في المادة 3من القانون اآلنف الذكر رقم 51.99محضر يحدد فيه جرد الممتلكات\nالمقصودة .ويوافق على الجرد المذكور بقرار مشترك للسلطة الحكومية المكلفة بالتشغيل\nوالوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتعد السلطة الحكومية المكلفة بالتشغيل قائمة المستخدمين المراد نقلهم إلى الوكالة الوطنية\nللنهوض بالتشغيل والكفاءات عمال بالمادة 13من القانون رقم .51.99"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير التنمية االجتماعية\nوالتضامن والتشغيل والتكوين المهني ووزير االقتصاد والمالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في فاتح ربيع اآلخر 4( 1421يوليو .)2000\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير التنمية االجتماعية والتضامن والتشغيل\nوالتكوين المهني،\nاإلمضاء :خالد عليوة.\nوزير االقتصاد والمالية،\nاإلمضاء :فتح هللا ولعلو.\n\n6"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}