{
  "id": "ma-adala-labor-5627",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 14.05 المتطلق بشروط فتح مؤسسات الرعاية الاجتماعية وتدبيرها",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/57",
  "description": "Discovered from Adala portal, folder: labor (قانون الشغل).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :شروط فتح مؤسسات الرعاية االجتماعية",
      "section": "1",
      "title": "المادة 1",
      "content": "تطبيقا للمادة 4من القانون رقم 14.05المشار إليه أعاله ،يرفق طلب الحصول على\nرخصة فتح مؤسسة للرعاية االجتماعية بالوثائق التالية:\nأوال -ملفا إداريا يتضمن:\nالوثائق المتعلقة بالمؤسس:\n -1شخص ذاتي:\n تصريح بالشرف مشهود بصحة توقيعه يخص الذمة المالية للمؤسس ،والذي يجب أنيتضمن معطيات مدققة حول الوسائل المالية المزمع تسخيرها لضمان ديمومة سير المؤسسة؛\n نسخة مشهود بمطابقتها لألصل من بطاقة التعريف الوطنية؛ شهادة اإلقامة يقل تاريخها عن ثالثة أشهر؛ نسخة من السجل العدلي أو بطاقة السوابق يقل تاريخها عن ثالثة أشهر؛ ثالثة أظرفة تحمل طوابع بريدية. -2شخص معنوي:\nأ) الجمعيات:\n نسخة مشهود بمطابقتها لألصل من الوصل النهائي إليداع ملفتأسيس الجمعية أو شهادة إدارية تثبت ذلك؛\n 1الجريدة الرسمية عدد 5544بتاريخ 3رجب 19( 1428يوليو )2007ص .2393\n نسخة مشهود بمطابقتها لألصل من القانون األساسي ومن النظام الداخلي للجمعية؛ نسخة بقائمة أعضاء المكتب المسير للجمعية .مع اإلشارة إلى جنسيتهم ومهنهم ومحلإقامتهم؛\n نسخة مشهود بمطابقتها لألصل من وصل آخر تجديد لمكتب الجمعية؛ تقرير موقع ومختوم عن أنشطة الجمعية يبين إنجازاتها منذ إحداثها؛ برنامج العمل المرتقب للجمعية للسنتين القادمتين؛ نسخة مشهود بمطابقتها لألصل من محضر اجتماع الجهاز التداولي للجمعية الذي تقررخالله تقديم طلب الحصول على رخصة فتح مؤسسة للرعاية االجتماعية ،والذي يجب أن\nيتضمن معطيات مدققة حول الوسائل المالية المزمع تسخيرها لضمان ديمومة سير المؤسسة.\nويجب أن يكون المحضر مصحوبا بقائمة وتوقيعات األعضاء الحاضرين؛\n قوائم تركيبية لذمة الجمعية ووضعيتها المالية وقيمة ممتلكاتها المنقولة وغير المنقولة ّ؛ ثالثة أظرفة تحمل طوابع بريدية.ب) الشركات أو المقاوالت:\n نسخة مشهود بمطابقتها لألصل من النظام األساسي للشركة أو من الملف القانونيللمقاولة مع تبيان المقر االجتماعي للشركة أو المقاولة؛\n نسخة مشهود بمطابقتها لألصل من السجل التجاري؛ نسخة من قائمة األعضاء المسؤولين عن إدارة الشركة أو المقاولة ،مع اإلشارة إلىمهامهم وجنسيتهم ومحل إقامتهم؛\n تقرير عن أنشطة الشركة أو المقاولة في مجال العمل االجتماعي يبين إنجازاتها منذتأسيسها؛\n برنامج العمل المرتقب للشركة أو المقاولة في مجال العمل االجتماعي السنتينالقادمتين؛\n نسخة من محضر اجتماع الجهاز التداولي للشركة أو للمقاولة الذي تقرر خالله تقديمطلب الحصول على رخصة فتج مؤسسة للرعاية االجتماعية .والذي يجب أن يتضمن معطيات\nمدققة حول الوسائل المالية المزمع تسخيرها لضمان ديمومة سير المؤسسة.\nويجب أن يكون المحضر مصحوبا بقائمة وتوقيعات األعضاء الحاضرين؛\n الوثائق المثبتة لهوية الممثل القانوني للشركة أو للمقاولة والسلطات المخولة له داخلها؛ قوائم تركيبية لذمة الشركة أو المقاولة متضمنة الوضعية المالية وقيمة الممتلكاتالمنقولة وغير المنقولة؛\n ثالثة أظرفة تحمل طوابع بريدية.الوثائق المتلقة بالمؤسسة.\n أهداف المؤسسة؛ دراسة جدوى المشروع ،وتتضمن معطيات حول الموقع الجغرافي والخصوصياتاالقتصادية واالجتماعية للمشروع وتحديد حاجيات الساكنة ،وكذا التوقعات المتعلقة بحاجيات\nالساكنة من خدمات المشروع على المستويين الكمي والنوعي؛\n نسخة مشهود بمطابقتها لألصل لرسم الملكية أو لعقد الكراء أو التفاقية الشراكة الخاصةيوضع البناية رهن إشارة المؤسس؛\n نسخة من دفتر التحمالت معد وفق دفتر التحمالت النموذجي موقعة توقيعا مشهودابصحته من طرف طالب الرخصة؛\n تصميم البناية مؤشر عليه من لدن السلطات المحلية المختصة ،يوضح استعمالها مرفوقابملف وصفي لمختلف مرافق المؤسسة يحدد الطاقة االستيعابية لكل مرفق حسب األهداف\nالمحددة في طلب الحصول على الرخصة؛\n شهادة إدارية مطابقة بناية المؤسسة مسلمة من لدن السلطات المحلية المختصة.الوثائق المتعلقة بالترشح لنصب مدير المؤسسة:\n السيرة الذاتية؛صورتان فوتوغرافيتان حديثة؛\n نسخة مشهود بمطابقتها لألصل من بطاقة التعريف الوطنية؛ نسخة من السجل العدلي أو بطاقة السوابق يقل تاريخها عن ثالثة أشهر؛ نسخة مشهود بمطابقتها لألصل من الشهادات المتصلة بالعمل االجتماعي أو بالتسيير،شريطة التوفر على شهادة النجاح في السنة الثانية من التعليم العالي مسلمة من قبل أحد المعاهد\nالعليا ،مشفوعة بشهادة الباكالوريا:\n ملف طبي يثبت األهلية البدنية والعقلية لمزاولة مهمة مدير مؤسسة الرعاية االجتماعية؛ نسخة مشهود بمطابقتها لألصل من الشهادة أو الشواهد التي تثبت خبرة وتجربةالمترشح في المجال االجتماعي أو العسلي.\nالوثائق المتعلقة بالعاملين بالمؤسسة.\n الئحة المستخدمين والعاملين اإلداريين والتربويين بالمؤسسة وتوصيف مهامهم؛ سيرهم الذاتية؛ إثبات أهليتهم البدنية والعقلية وذاك بواسطة ملف طبي؛ نسخة من السجل العدلي أو بطاقة السوابق يقل تاريخها عن ثالثة أشهر؛ نسخة مشهود بمطابقتها لألصل من الشهادات التعليمية أو المهنية؛ نسخة مشهود بمطابقتها لألصل من الشهادة أو الشهادات اإلدارية التي تثبت الخبرةاالجتماعية والعملية.\nثانيا :ملفا اجتماعيا وتربويا يتضمن:\n نسخة من النظام الداخلي للمؤسسة المزمع إحداثها مشهود بصحة التوقيع الذي يحمله؛ الئحة الخدمات االجتماعية والتربوية التي ستقدم بالمؤسسة ،وكذا البرنامج الفصل لكلنشاط اجتماعي ونوعية التطير االجتماعي والتربوي والمؤسساتي ومجال المواكبة االجتماعية\nوالتربوية؛\n برنامج االستعمال الزمني اليومي واالسبوعي والسنوي المؤسسة.المادة 2\nيتعين أن يكون طلب الحصول على رخصة فتع مؤسسة الرعاية االجتماعية موقعا توقيعا\nمشهودا بصحته من لدن المؤسس إذا تعلق األمر بشخص ذاتي أو من ممثله القانوني إذا تعلق\nاألمر بشخص معنوي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدث لدى السلطة الحكومية المكلفة بالتنمية االجتماعية واألسرة والتضامن ،لجنة تقنية\nتقوم بدراسة طلبات فتع مؤسسات الرعاية االجتماعية.\nوتتكون من:\n ممثل عن السلطة الحكومية المكلفة بالتنمية االجتماعية واالسرة والتضامن ،رئيسا؛ ممثل عن السلطة الحكومية المكلفة بالداخلية؛ ممثل عن السلطة الحكومية المكلفة بالمالية؛ ممثل عن السلطة الحكومية المكلفة بالسكنى؛ ممثل عن السلطة الحكومية المكلفة بالصحة؛ ممثل عن السلطة الحكومي المكلفة بالتربية الوطنية؛ ممثل عن السلطة الحكومية المكلفة بالتكوين المهني؛ ممثل عن السلطة الحكومية المكلفة بالشباب؛ ممثل عن التعاون الوطني ،مقررا.ويمكن لرئيس اللجنة ،أن يستعين ،بصفة استشارية ،بكل شخص من ذوي الكفاءة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تجتمع اللجنة التقنية على األقل مرة كل شهرين ،وكلما دعت الضرورة ،وذك بمبادرة\nمن رئيسها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تصدر السلطة الحكومية المكلفة بالتنمية االجتماعية واألسرة والتضامن بناء على اقتراح\nاللجنة التقنية ،قرارا بتسليم رخصة فتح مؤسسة الرعاية االجتماعية ،يوجه إلى عامل العمالة\nأو اإلقليم الذي توجد المؤسسة داخل نفوذه الترابي ،قصد تبليغه للمؤسس المعني.\n5"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تطبيقا للمادة 13من القانون رقم 14.05السالف الذكر ،يمسك تحت مسؤولية مدير\nمؤسسة الرعاية االجتماعية ،سجل خاص بالمستفيدين من خدمات المؤسسة ترقم صفحاته\nوتؤشر وتختم وجويا من لدن كل من السلطة اإلقليمية والمندوبية اإلقليمية للتعاون الوطني\nاللتان توجد المؤسسة داخل نفوذهما الترابي.\nيحدد شكل السجل حسب نوع مؤسسة الرعاية االجتماعية ومهمتها ،بقرار تتخذه السلطة\nالحكومية المكلفة بالتنمية االجتماعية واألسرة والتضامن ،باقتراح من مدير التعاون الوطني."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتضمن السجل المذكور في المادة 6أعاله بيانات تخص ما يلي:\nأ) معلومات عن كل مستقيد\n االسم الشخصي والعائلي؛ تاريخ ومكان االزدياد؛ رقم بطاقة التعريف الوطنية بالنسبة لألشخاص الواجب عليهم قانونا حملها؛ الوضعية العائلية تاريخ االلتحاق بالمؤسسة ورقم التسجيل وتاريخ المغادرة في حالة حدوثه؛ الحالة الصحية.ب) معلومات عن أسرة كل مستفيد:\n اسم األب أو األم أو الوصي؛ رقم بطاقة التعريف الوطنية التي يحملها؛ مكان اإلقامة والهاتف؛ المهنة؛ الوضعية االجتماعية.المادة 8\nتطبيقا للمادة 19من القانون رقم 14.05السالف الذكر ،تتكون اللجنة اإلدارية المؤقتة\nالمكلفة باتخاذ اإلجراءات االستعجالية الالزمة لتسوية وضعية المؤسسة من رئيس قسم العمل\nاالجتماعي بالعمالة أو اإلقليم ممثال للعامل ،رئيسا؛\n المندوب اإلقليمي للتعاون الوطني ،مقررا؛ ممثل السلطة اإلدارية المحلية؛ ممثل عن السلطة الحكومية المكلفة بالصحة؛ ممثل عن السلطة الحكومية المكلفة بالتربية الوطنية؛6\n\n ممثل عن المندوبية اإلقليمية لإلنعاش الوطني.ويمكن لرئيس اللجنة ،أن يستعين بصفة استشارية بكل شخص من ذوي الكفاءة.\n\nالباب الثاني :المصادقة على دفتر التحمالت"
    },
    {
      "provision_ref": "art9",
      "chapter": "الباب الثاني :المصادقة على دفتر التحمالت",
      "section": "9",
      "title": "المادة 9",
      "content": "يصادق على دفتر التحمالت النموذجي المحدد للشروط العامة والخاصة بفتح وتدبير\nمؤسسات الرعاية االجتماعية ،المعد تطبيقا ألحكام المادة 7من القانون رقم 14.05السالف\nالذكر ،كما هو ملحق بهذا المرسوم."
    },
    {
      "provision_ref": "art10",
      "chapter": "الباب الثاني :المصادقة على دفتر التحمالت",
      "section": "10",
      "title": "المادة 10",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الداخلية ووزير التنمية\nاالجتماعية واألسرة والتضامن ،كل واحد منهما في ما يخصه.\nوحرر بالرباط في 17من جمادى اآلخرة 3( 1428يوليو .)2007\nاإلمضاء :إدريس جطو.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :شكيب بنموسى.\nوزير التنمية االجتماعية واألسرة والتضامن،\nاإلمضاء :عبد الرحيم الهروشي.\nدفتر التحمالت النموذجي المحدد للشروط العامة والخاصة لفتح\nمؤسسات الرعاية االجتماعية وتدبيرها"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب الثاني :المصادقة على دفتر التحمالت",
      "section": "2",
      "title": "المادة 2",
      "content": "المعايير التقنية الدنيا ومعايير تجهيز المؤسسة\n\nالفرع األول :شروط عامة مشتركة بين جميع مؤسسات الرعاية\nاالجتماعية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يتعين توفير تهوية وإضاءة كافيتين ،وذلك بوضع نوافذ مجهزة تعادل على األقل سدس\nمساحة أرض المرقد وعلى على يبلغ على األقل 1,20متر عن األرض ،مع مراعاة مميزات\nالمناطق الجغرافية والخصوصيات الجهوية والمحلية وأن يتم تكييف هذه النسبة حسب الحالة\nالصحية للمستفيدين خاصة األشخاص المعاقين حركيا ،بعد الموافقة المسبقة لإلدارة.\nالفرع الثالث :شروط خاصة بمرافق التخزين والمطبخ واألكل"
    },
    {
      "provision_ref": "art11",
      "chapter": "الفرع الخامس :شروط خاصة بالمرافق التربوية",
      "section": "11",
      "title": "المادة 11",
      "content": "تحدد المساحة الدنيا الواجب توفرها في الفضاءات التربوية (قاعة المطالعة ،قاعة متعددة\nاالستعماالت قاعة اإلعالميات )......في 1,20متر مربع لكل مستفيد.\nويخصص ،عند االقتضاء ،فضاء المزاولة األنشطة الرياضية."
    },
    {
      "provision_ref": "art12",
      "chapter": "الفرع األول :شروط متعلقة بالنظافة والوقاية والسالمة",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يوجد موقع مؤسسة الرعاية االجتماعية في محيط صحي يستجيب لشروط\nالنظافة والوقاية والصحة والسالمة المحددة في التنظيمات الجاري بها العمل.\nكما يجب أال تكون المؤسسة معرضة لمصادر تلوث خطيرة أو محدثة بأماكن معرضة\nللمضار ( الضجيج البالغ ،انبثاقات سامة ،مطار النفايات ،مستنقعات راكدة ،مجاري األنهار\nأماكن معرضة لالنجراف أو غيرها)."
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع األول :شروط متعلقة بالنظافة والوقاية والسالمة",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن في حالة عدم ربط المؤسسة:\n بشبكة الصرف الصحي إنجاز حفرة أو حفر للصرف الصحي تتوفر فيها الضماناتالتي تستلزمها متطلبات ومعايير النظافة والوقاية والصحة وفق النصوص التشريعية\nوالتنظيمية الجاري بها العمل ،شريطة الحصول على إذن مسبق من لدن اإلدارة.\n بشبكة الماء الصالح للشرب حفر بئر ،تتوفر فيه الضمانات التي تستلزمها متطلباتومعايير النظافة والوقاية والصحة وفق النصوص التشريعية والتنظيمية الجاري بها العمل،\nشريطة الحصول على إذن مسبق من لدن اإلدارة.\n بشبكة الكهرباء إقامة تجهيزات تعتمد على الطاقة الشمسية أو غيرها لتزويد المؤسسةبالكهرباء تتوفر فيها الضمانات التي تستلزمها متطلبات ومعايير السالمة وفق النصوص\nالتشريعية والتنظيمية الجاري بها العمل ،شريطة الحصول على إذن مسبق من لدن اإلدارة."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع األول :شروط متعلقة بالنظافة والوقاية والسالمة",
      "section": "14",
      "title": "المادة 14",
      "content": "يتعين الحفاظ على نظافة المؤسسة وصياغتها من الداخل والخارج وأن يكون لون\nالصباغة بالداخل لونا فاتحا."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع األول :شروط متعلقة بالنظافة والوقاية والسالمة",
      "section": "15",
      "title": "المادة 15",
      "content": "يمنع منعا باتا تخزين المنظفات المنزلية ومبيدات الحشرات في المخازن المخصصة\nللمواد الغذائية.\n\nالفرع الثاني :شروط خاصة بقاعة العالجات األولية"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع الثاني :شروط خاصة بقاعة العالجات األولية",
      "section": "16",
      "title": "المادة 16",
      "content": "يجب أن تتوفر مؤسسة الرعاية االجتماعية التي تؤمن خدمات اإليواء أو اإلطعام أو هما\nمعا على قاعة للعالجات األولية مجهزة بأدوات وبمعدات طبية وصحية خاصة بالعالجات\nاألولية ،والسيما:\n األدوية الخاصة بالعالجات األولية؛ مغسلة؛ دوالب؛ -ثالجة."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع األول :شروط مشتركة بين جميع مؤسسات",
      "section": "17",
      "title": "المادة 17",
      "content": "يشترط في مؤسسة الرعاية االجتماعية التوفر على طاقم إداري وتربوي واجتماعي."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع األول :شروط مشتركة بين جميع مؤسسات",
      "section": "18",
      "title": "المادة 18",
      "content": "يتكون الطاقم اإلداري لمؤسسة الرعاية االجتماعية من:\n مدير؛ مسؤول مالي؛ -مستخدمين.\n\n14"
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع األول :شروط مشتركة بين جميع مؤسسات",
      "section": "19",
      "title": "المادة 19",
      "content": "يتعين في كل من يعمل بمؤسسة الرعاية االجتماعية:\n أن يكون متمتعا بحقوقه المدنية؛ أال يقل عمره عن 18سنة؛ أال يكون قد صدر في حقه حكم جنحي أو جنائي لألفعال المنافية للشرف والمروءةواألخالق الحميدة؛\n أن يستوفي شروط المؤهالت والشهادات المطلوبة.المادة 20\nعالوة على الشروط المحددة في المادة السابقة ،يتعين على:\n - 1المترشح لشغل منصب مدير مؤسسة الرعاية االجتماعية ،التوفر على :شهادة متصلة\nبالعمل االجتماعي أو بالتسيير شريطة الحصول على شهادة النجاح في السنة الثانية من التعليم\nالعالي مسلمة من قبل أحد المعاهد العليا ،مشفوعة بشهادة الباكالوريا أو ما يعادلها؛\nأن يتوفر على خبرة إدارية وتربوية واجتماعية ،لمدة ثالث سنوات على األقل.\n -2المترشح لشغل مهام المرشد االجتماعي ،التوفر على:\n شهادة متصلة بالعمل االجتماعي شريطة الحصول على شهادة النجاح في السنة الثانيةمن التعليم العالي مسلمة من قبل أحد المعاهد العليا ،مشفوعة بشهادة الباكالوريا أو ما\nيعادلها؛\n -3المترشح لشغل مهام المسؤول المالي للمؤسسة التوفر على:\n شهادة متصلة باالقتصاد أو المحاسبة شريطة الحصول على شهادة النجاح في السنةالثانية مسلمة من قبل أحد المعاهد العليا ،مشفوعة بشهادة الباكالوريا أو ما يعادلها؛\n -4المترشح لشغل مهام مروض طبي أو معرض التوفر حسب الحالة على:\n شهادة متصلة بالترويض الطبي أو بالتمريض شريطة الحصول على شهادة النجاح فيالسنة الثالثة مسلمة من قبل مؤسسة تكوين تابعة للقطاع العام أو مؤسسة تابعة للقطاع الخاص\nمرخص لها ،مشفوعة بشهادة الباكالوريا أو ما يعادلها؛\n -5المترشح لشغل مهام مسؤول عن المطبخ التوفر على:\n شهادة دبلوم تقني متصلة بالمطعمة مسلمة من قبل مؤسسات التكوين المهني التابعةللقطاع العام أو مؤسسات التكوين المهني التابعة للقطاع الخاص المرخص لها؛\n -6المترشح لشغل مهام مربي التوفر على األقل على مستوى السنة الثانية من التعليم\nالثانوي التأهيلي.\nغير أن األشخاص الذين يقومون بمهام مدير أو مسؤول مالي أو مربي أو مسؤول عن\nالمطبخ أو مسؤول عن المخزن بإحدى مؤسسات الرعاية االجتماعية الموجودة ،قبل تاريخ\nنشر المرسوم الذي يصادق بموجبه على دفتر التحمالت النموذجي بالجريدة الرسمية والذين\nال يستوفون الشروط المنصوص عليها أعاله ،يمكنهم االستمرار في مزاولة مهامهم .شريطة:\n أن يثبتوا بشهادة إدارية تسلمها إدارة التعاون الوطني مزاولة مهامهم بهذه الصفة لمدةال تقل عن خمس سنوات؛\n أن يستفيدوا من تكوين متخصص تنظمه اإلدارة المعنية تسلم على إثره شهادة متابعةالتكوين المذكور.\n\nالفرع الثاني :شروط التأطير الخاصة حسب طبيعة خدمات المؤسسات"
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع الثاني :شروط التأطير الخاصة حسب طبيعة خدمات المؤسسات",
      "section": "21",
      "title": "المادة 21",
      "content": "يشترط في مؤسسات رعاية األشخاص المعاقين وإعادة تربيتهم أو تأهيلهم توفير:\n العدد الكافي من المختصين في الترويض الطبي وفي التربية الخاصة حسب اختصاصالمؤسسة؛\n مرشد اجتماعي؛ معرض؛ مربي أو مربين بمعدل؛عربي لكل أربعة عشر طفال معاقا الذين تقل أعمارهم عن ست سنوات؛\n*مربي لكل عشرين مستفيدا ،الذين تبلغ أعمارهم أكثر من ست سنوات؛\n طبيب في الطب العام ،متعاقد أو متطوع أو موضوع بدون عوض رهن إشارةالمؤسسة ،يعمل:\n*مائتين وأربعين ساعة في السنة بالنسبة للمؤسسات التي يقل عدد المستفيدين من خدماتها\nعن مائة مستفيد؛\n*ثالثمائة وعشرين ساعة في السنة بالنسبة للمؤسسات التي يتجاوز عدد المستفيدين من\nخدماتها مائة مستفيد؛\n طبيب نفساني ،متعاقد أو متطوع أو موضوع بدون عوض رهن إشارة المؤسسة،يعمل:\n*مائتين وأربعين ساعة في السنة بالنسبة المؤسسات رعاية األشخاص المعاقين وإعادة\nتربيتهم أو تأهيلهم ،باستثناء مؤسسات رعاية األشخاص المعاقين التي يستفيد من خدماتها\nالمرضى عقليا؛\n*بصفة دائمة بالنسبة لمؤسسات رعاية األشخاص المعاقين التي يستفيد من خدماتها\nالمرضى عقليا."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع الثاني :شروط التأطير الخاصة حسب طبيعة خدمات المؤسسات",
      "section": "22",
      "title": "المادة 22",
      "content": "يشترط في مؤسسات الرعاية االجتماعية التي تؤمن اإليواء واإلطعام توفير:\n -حارس عام؛\n مربي أو مربين بمعدل مربي واحد لكل خمسة وعشرين مستفيد من خدمات المؤسساتالتالية:\n دار الطالب ؛\n دار الطالبة؛\n دور األطفال؛\n المراكز االجتماعية الخاصة بمحاربة التشرد والتسول؛\n مؤسسات إعادة إدماج األشخاص الذين يوجدون في وضعية صعبة؛\n جليس أو جلساء بمعدل جليس واحد لكل عشرة مستفيدين من خدمات دور األشخاصالمسنين؛\n مربية أو مربيات بمعدل عربية واحدة لكل عشرة مستفيدين من خدمات دور كفالةاألطفال المهملين؛\n مرشد اجتماعي؛ ممرض؛ طبيب في الطب العام ،متعاقد أو متطوع أو موضوع بدون عوض رهن إشارةالمؤسسة ،يعمل:\n*مائتين وأربعين ساعة في السنة بالنسبة للمؤسسات التي يقل عدد المستفيدين من خدماتها\nعن مائة مستفيد؛\nثالثمائة وعشرين ساعة في السنة بالنسبة للمؤسسات التي يتجاوز عدد المستفيدين من\nخدماتها مائة مستفيد؛\n طبيب نفساني ،متعاقد أو متطوع أو موضوع بدون عوض رهن إشارة المؤسسة ،يعملمائتين وأربعين ساعة في السنة بالنسبة للمؤسسات التي يتجاوز عدد المستفيدين من خدماتها\nمائة مستفيد؛\n مسؤول عن المطبخ؛ أعوان المطبخ بمعدل عون مطبخ واحد لكل خمسة وعشرين مستفيد؛ مسؤول عن المخزن؛ العدد الكافي من أعوان الخدمة.المادة 23\nيؤمن التأطير اإلداري واالجتماعي والتربوي للمستفيدين طيلة اليوم.\n\n17"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع األول :النظام الداخلي",
      "section": "24",
      "title": "المادة 24",
      "content": "تحدد ،حسب طبيعة كل مؤسسة للرعاية االجتماعية ،محتويات النظام الداخلي\nالمنصوص عليه في المادة 9من قانون رقم 14.05السالف الذكر ،والسيما:\n - 1أهداف المؤسسة؛\n - 2تركيبة لجنة تدبير المؤسسة ومهامها ،والتي تتألف من:\n-\n\nممثلين عن المؤسس إذا كان شخصا معنويا ،يمارس أحدهم رئاسة اللجنة ،شريطة\nأن يتم تعيينه من لدن الجهاز التداولي للمؤسس في اجتماع مشفوع بمحضر يكون\nمصحوبا بقائمة وتوقيعات األعضاء الحاضرين؛\nالمؤسس نفسه إذا كان شخصا ذاتيا أو من يمثله ،شريطة أن يتم تعيين ممثل المؤسس\nبتوكيل يذيل بتوقيع يشهد بصحته؛\nممثلين عن هيئة التسيير اإلداري والتربوي واالجتماعي والمهني؛\nممثلين عن أولياء أمور المستفيدين؛\nطبيب المؤسسة بالنسبة للمؤسسات التي يشترط توفر طبيب بها؛\nممثل عن المجلس الجماعي.\n\n - 3تحديد مهام واختصاصات العاملين بالمؤسسة وال سيما:\n اختصاصات وسلط المدير؛ مهام المسؤول المالي؛مهام المرشد االجتماعي؛\nمهام المسؤول عن المخزن.\n - 4النظام العام لسير المؤسسة وال سيما:\n األحكام اإلدارية والمالية والمحاسبية المستخرجة من دالئل المساطر (دليل المساطرالخاص بالتدبير اإلداري ودليل المساطر الخاص بالتدبير المالي والمحاسبي ودليل\nالمساطر الخاص بالتدبير التربوي ودليل المساطر الخاص بالتدبير االجتماعي ودليل\nالمساطر الخاص بالتقييم واالفتحاص المعدة من لدن اإلدارة؛\n أوقات العمل ونظام المداومة. - 5األحكام الخاصة بالمستفيدين والسيما؛\n شروط قبولهم؛18\n\n شروط المغادرة؛ النمط المتبع في عرض الخدمات (باالشتراك أو باألداء أو بالمجان)؛ اختصاصات المجلس التأديبي وتركيبته؛ السلوكات واألنشطة الممنوعة والعقوبات التأديبية؛ الرخص العادية واالستثنائية؛ -محتويات الملف اإلداري والصحي الخاص بكل مستفيد.\n\nالفرع الثاني؛ أحكام إدارية ومالية"
    },
    {
      "provision_ref": "art25",
      "chapter": "الفرع الثاني؛ أحكام إدارية ومالية",
      "section": "25",
      "title": "المادة 25",
      "content": "تضع مؤسسة الرعاية االجتماعية ميزانية سنوية خاصة بالمؤسسة معدة وفقا لبرنامج\nالعمل ،تبدأ من فاتح يناير وتنتهي في 31ديسمبر من كل سنة.\nتتضمن الميزانية المذكورة جزئيين جزء خاص بالمداخيل وجزء خاص بالنفقات ،وينقسم\nالجزء الخاص بالنفقات إلى:\n باب خاص بالتسيير؛\n باب خاص بالتجهيز وباالستثمار؛\n باب خاص بقانون إطار المستخدمين واألعوان.\nتتم وجويا المصادقة على مشروع الميزانية قبل 15ديسمبر من كل سنة.\nوتبعث الميزانية موقعة قبل 31ديسمبر في نسخة أصلية إلى المصالح المختصة للسلطة\nالحكومية المكلفة بالتنمية االجتماعية واألسرة والتضامن."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثاني؛ أحكام إدارية ومالية",
      "section": "26",
      "title": "المادة 26",
      "content": "يتعين على المؤسس فتح حساب بنكي جاري واحد خاص بمؤسسة الرعاية االجتماعية\nتتم فيه عمليتي التحصيل واألداء."
    },
    {
      "provision_ref": "art27",
      "chapter": "الفرع الثاني؛ أحكام إدارية ومالية",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب على لجنة التدبير أن تدرج اإلعانات ،كيفما كان نوعها ومصدرها ،التي تتلقاها\nمؤسسة الرعاية االجتماعية من قبل الدولة أو المؤسسات العمومية أو الجماعات المحلية أو\nالخواص أو الجمعيات ،وكذا إحدى الهيئات األخرى الخاضعة لمراقبة المجلس األعلى\nللحسابات ضمن الميزانية السنوية للمؤسسة.\nكما يتعين على لجنة التدبير إبالغ المصالح المختصة للسلطة الحكومية المكلفة بالتنمية\nاالجتماعية واألسرة والتضامن وجويا بالجهة التي قدمت اإلعانة ونوعها ومقدارها خالل أجل\nعشرة أيام من تاريخ تلقي اإلعانة.\n\n19"
    },
    {
      "provision_ref": "art28",
      "chapter": "الفرع الثاني؛ أحكام إدارية ومالية",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب على مؤسسة الرعاية االجتماعية أن تتوفر على سبورة حائطية تتضمن بصفة\nدائمة:\n مقتطفات من النظام الداخلي للمؤسسة؛ البرنامج الغذائي والتوزيع الزمني للمستخدمين والبرنامج التربوي والترفيهي والصحيحسب طبيعة كل مؤسسة؛\n اإلعالناتالمادة 29\nيجب على كل مؤسسة للرعاية االجتماعية تأمين كافة المستفيدين من خدماتها ضد\nالحوادث واألخطار التي يمكن أن يتعرضوا لها داخل المؤسسة.\n\n20"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}