{
  "id": "ma-adala-civil-39",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 95.17 المتعلق بالتحكيم والوساطة الاتفاقية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/19",
  "description": "Discovered from Adala portal, folder: civil (المادة المدنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :التعريف والقواعد العامة",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيراد في مدلول هذا القانون بما يلي:\n »التحكيم« :عرض نزاع على هيئة تحكيمية تتلقى من األطراف مهمة الفصل في النزاعبناء على اتفاق تحكيم؛\n »الهيئة التحكيمية» :المحكم المنفرد أو مجموعة محكمين؛ »نظام التحكيم» :كل نص يحدد مسطرة معينة يجب اتباعها في مادة التحكيم؛ »التحكيم المؤسسي» :التحكيم الذي ينظمه مركز أو مؤسسة دائمة للتحكيم؛ »التحكيم الخاص» :التحكيم الذي يجري خارج إطار التحكيم المؤسسي؛ »الحكم التحكيمي» :الحكم الذي يصدر عن محكم أو هيئة أو مؤسسة تحكيمية؛ »المحكمة المختصة» :المحكمة ذات الوالية للفصل في النزاع ،إذا لم يكن محل اتفاقتحكيم بين أطرافه؛\n »رئيس المحكمة المختصة» :رئيس المحكمة االبتدائية أو رئيس المحكمة االبتدائيةاإلدارية ،أو رئيس المحكمة االبتدائية التجارية ،أو من ينوب عنه؛\n »محكمة االستئناف المختصة» :محكمة االستئناف أو محكمة االستئناف اإلدارية ،أومحكمة االستئناف التجارية.\n\n-3-"
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :التعريف والقواعد العامة",
      "section": "2",
      "title": "المادة 2",
      "content": "اتفاق التحكيم هو التزام األطراف باللجوء إلى التحكيم قصد حل نزاع نشأ أو قد ينشأ عن\nعالقة قانونية ،تعاقدية أو غير تعاقدية.\nيكتسي اتفاق التحكيم شكل عقد تحكيم أو شرط تحكيم."
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب األول :التعريف والقواعد العامة",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن يبرم اتفاق التحكيم كتابة ،إما بعقد رسمي أو عرفي ،وإما بمحضر يحرر أمام\nالهيئة التحكيمية المعينة ،أو بأي وسيلة أخرى يتفق عليها األطراف.\nيعتبر اتفاق التحكيم مبرما كتابة إذا ورد في وثيقة موقعة من لدن األطراف أو في رسائل\nمتبادلة أو برقيات أو أي وسيلة أخرى من وسائل االتصال المكتوبة ،أو بموجب رسالة\nإلكترونية معدة وفقا للنصوص القانونية الجاري بها العمل ،أو بتبادل مذكرات األطراف أو\nالدفاع التي يدفع فيها أحدهم أمام الهيئة التحكيمية ،بوجود اتفاق تحكيم دون أن ينازعه الطرف\nاآلخر في ذلك.\nويعد في حكم اتفاق التحكيم المبرم كتابة ،كل إحالة صريحة في عقد مكتوب إلى أحكام\nعقد نموذجي أو اتفاقية دولية ،أو إلى أي وثيقة أخرى تتضمن شرطا تحكيميا ،إذا كانت هذه\nاإلحالة واضحة في اعتبار هذا الشرط جزءا من العقد."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب األول :التعريف والقواعد العامة",
      "section": "4",
      "title": "المادة 4",
      "content": "عقد التحكيم هو االتفاق الذي يلتزم فيه أطراف نزاع نشأ بينهم بعرض هذا النزاع على\nالهيئة التحكيمية.\nيمكن إبرام عقد التحكيم ولو خالل دعوى جارية أمام المحكمة.\nإذا تم االتفاق على التحكيم أثناء نظر المحكمة المختصة في النزاع ،فعليها أن تحيل\nاألطراف إلى التحكيم .ويعتبر هذا الحكم بمثابة اتفاق تحكيم مكتوب.\nتصرح المحكمة ،في هذه الحالة ،باإلشهاد على اتفاق أطراف النزاع على اللجوء إلى\nالتحكيم.\n\n-4-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب أن يتضمن عقد التحكيم ،تحت طائلة البطالن ،تحديد موضوع النزاع.\nكما يتضمن عقد التحكيم جميع البيانات المتعلقة بتحديد هوية كل طرف وعنوانه وموطنه\nإلى جانب عنوانه اإللكتروني.\nيكون عقد التحكيم الغيا إذا تضمن تعيين الهيئة التحكيمية ورفض أحد المحكمين المعينين\nالقيام بالمهمة المسندة إليه أو تعذر عليه ذلك ،ما لم يتفق األطراف على تعويضه.\nيسري نفس الحكم على المحكم المنفرد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "شرط التحكيم هو االتفاق الذي يلتزم فيه أطراف عقد بأن يعرضوا على التحكيم كل أو\nبعض النزاعات التي قد تنشأ عن العقد المذكور ،والمرتبطة به."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب ،تحت طائلة البطالن ،أن يضمن شرط التحكيم كتابة في االتفاق األصلي أو في\nوثيقة تحيل إليه بشكل ال لبس فيه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يعتبر شرط التحكيم اتفاقا مستقال عن شروط العقد األخرى ،وال يترتب عن بطالن العقد\nأو إبطاله أو فسخه أو إنهائه أو إلغائه أو انتهاء آثاره ألي سبب كان ،أي أثر على شرط التحكيم\nالذي يتضمنه ،إذا كان هذا الشرط صحيحا في ذاته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال يترتب عن تقديم دعوى أمام المحكمة المختصة ،وال عن الدفع ببطالن أو إبطال أو\nفسخ أو إنهاء أو إلغاء أو انتهاء أثار العقد األصلي للتحكيم ألي سبب من األسباب ،وقف\nإجراءات التحكيم ،وللهيئة التحكيمية أن تفصل في مدى صحة العقد األصلي أو بطالنه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يكون التحكيم إما خاصا أو مؤسسيا.\n-5-\n\nفي حالة تحكيم خاص ،تتكفل الهيئة التحكيمية بتنظيمه مع تحديد المسطرة الواجب\nاتباعها ،ما عدا إذا اتفق األطراف على خالف ذلك ،أو اختاروا نظام تحكيم معين.\nعندما يعرض التحكيم على مؤسسة تحكيمية ،فإن هذه األخيرة تتولى تنظيمه وضمان\nحسن سيره طبقا لنظامها.\nتحترم في جميع األحوال القواعد المتعلقة بحقوق الدفاع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "ال يمكن إسناد مهمة المحكم إال لشخص ذاتي كامل األهلية ،يتوفر على الحد األدنى من\nالخبرة والكفاءة العلمية ،تؤهله لممارسة مهمة التحكيم ،لم يسبق أن صدر ضده حكم حائز لقوة\nالشيء المقضي به باإلدانة من أجل ارتكاب أفعال تخل بالشرف أو صفات االستقامة أو اآلداب\nالعامة ،أو كان موضوع عقوبة تأديبية انتهت بعزله من وظيفة رسمية ،أو صدرت في حقه\nإحدى العقوبات المالية المنصوص عليها في القسم السابع من الكتاب الخامس من القانون رقم\n 15.95المتعلق بمدونة التجارة ،أو بالحرمان من أهلية ممارسة التجارة أو حق من حقوقه\nالمدنية.\nإذا عين في االتفاق شخص اعتباري ،فإن هذا الشخص ال يتمتع سوى بصالحية تنظيم\nالتحكيم وضمان حسن سيره دون اختصاص الفصل في النزاع الذي يجب أن يسند إلى هيئة\nتحكيمية مكونة من شخص ذاتي أو أكثر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "مع مراعاة أحكام المادة 13بعده ،يجب على األشخاص الذاتيين الذين يقومون اعتياديا\nأو في إطار المهنة بمهام المحكم ،إما بصورة منفردة أو ضمن شخص اعتباري ،أن يكونوا\nمسجلين ضمن قائمة المحكمين.\nتحدد كيفيات مسك القائمة وشروط التسجيل فيها والتشطيب منها بنص تنظيمي على أال\nيسجل فيها إال ذوو الخبرة والكفاءة العلمية.\n\n-6-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن ألطراف النزاع تعيين الهيئة التحكيمية من خارج قائمة المحكمين المنصوص عليها\nفي المادة 12أعاله ،كما يمكن لرئيس المحكمة المختصة أن يعين ،عند االقتضاء ،محكما أو\nأكثر من خارج القائمة المذكورة ،بعد استدعاء األطراف."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يجوز لجميع األشخاص من ذوي األهلية الكاملة ،سواء كانوا ذاتيين أو اعتباريين ،أن\nيبرموا اتفاق تحكيم لتسوية النزاعات الناشئة عن الحقوق التي يملكون حق التصرف فيها،\nضمن الحدود ووفق اإلجراءات والمساطر المنصوص عليها في هذا القانون ،مع التقيد\nبمقتضيات الظهير الشريف الصادر في 9رمضان 12( 1331أغسطس )1913بمثابة قانون\nااللتزامات والعقود ،كما تم تغييره وتتميمه ،وال سيما الفصل 62منه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "ال يجوز أن يبرم اتفاق التحكيم بشأن تسوية النزاعات التي تهم حالة األشخاص وأهليتهم\nأو الحقوق الشخصية الخارجة عن دائرة التعامل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "ال يجوز أن تكون محل تحكيم النزاعات المتعلقة بالتصرفات األحادية للدولة أو الجماعات\nالترابية أو غيرها من الهيئات المتمتعة بامتيازات السلطة العمومية.\nغير أن النزاعات المالية الناتجة عنها ،يمكن أن تكون محل عقد تحكيم ،ما عدا المتعلقة\nبتطبيق قانون جبائي.\nيمكن أن تكون النزاعات المتعلقة بالعقود التي تبرمها الدولة أو الجماعات الترابية محل\nاتفاق تحكيم مع التقيد بالمقتضيات الخاصة بالمراقبة المنصوص عليها في النصوص\nالتشريعيــة أو التنظيمية الجاري بها العمل فيما يخص العقود المعنية.\nال يؤثر عدم التقيد بالمقتضيات الخاصة المشار إليها في الفقرة السابقة ،بأي شكل من\nاألشكال على صحة اتفاق التحكيم.\n\n-7-"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يجوز للمقاوالت العمومية الخاضعة لقانون الشركات التجارية وللمؤسسات العمومية\nوالمنشآت العامة أن تبرم اتفاقات تحكيم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "عندما يعرض نزاع مطروح أمام هيئة تحكيمية استنادا إلى اتفاق تحكيم ،على نظر إحدى\nالمحاكم ،وجب على هذه األخيرة أن تصرح بعدم القبول إلى حين استنفاذ مسطرة التحكيم أو\nإبطال اتفاق التحكيم.\nإذا كان النزاع لم يعرض بعد على الهيئة التحكيمية ،وجب أيضا على المحكمة المختصة\nأن تصرح بعدم القبول.\nيتعين على المدعى عليه في كلتي الحالتين أن يدفع بذلك قبل كل دفاع في الجوهر ،وال\nيجوز للمحكمة المختصة أن تصرح تلقائيا بعدم القبول.\nيتعين على المحكمة المختصة الفصل في الدفع بعدم القبول المثار في إطار مقتضيات\nهذه المادة بحكم مستقل وقبل الفصل في الموضوع ،وال يقبل هذا الحكم المستقل الطعن إال مع\nالحكم الصادر في الموضوع.\nيمنع التمسك باألسباب الموجبة لرفض إعطاء الصيغة التنفيذية أو الطعن بالبطالن أو\nإعادة النظر ألول مرة أمام المحكمة المختصة ،إذا كان بإمكان أحد األطراف إثارتها أمام الهيئة\nالتحكيمية قبل صدور الحكم التحكيمي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "ال يمنع اتفاق التحكيم أي طرف من اللجوء إلى قاضي األمور المستعجلة ،سواء قبل البدء\nفي إجراءات التحكيم أو أثناء سيرها ،لطلب اتخاذ أي إجراء وقتي أو تحفظي وفقا لألحكام\nالمنصوص عليها في قانون المسطرة المدنية ،ويجوز التراجع عن هذه اإلجراءات وفقا لنفس\nاألحكام.\n\n-8-\n\nالباب الثاني :التحكيم الداخلي"
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع األول :تشكيل الهيئة التحكيمية",
      "section": "20",
      "title": "المادة 20",
      "content": "تتشكل الهيئة التحكيمية من محكم واحد أو عدة محكمين ،تكون لألطراف حرية تحديد\nعددهم وإجراءات تعيينهم ،بمن فيهم الرئيس ،إما في اتفاق التحكيم وإما باالستناد إلى نظام\nالتحكيم الموضوع للمؤسسة المختارة.\nفإذا لم يتفق األطراف على عدد المحكمين كان العدد ثالثة ،مع مراعاة أحكام المادة 22\nبعده.\nإذا تعدد المحكمون ،وجب أن يكون عددهم وترا ،وإال كان التحكيم باطال."
    },
    {
      "provision_ref": "art21",
      "chapter": "الفرع األول :تشكيل الهيئة التحكيمية",
      "section": "21",
      "title": "المادة 21",
      "content": "إذا ثبت أن المحكم أو المحكمين المعينين في اتفاق التحكيم ال تتوفر فيهم الشروط\nالمنصوص عليها في هذا القانون لممارسة هذه المهمة ،أو حال سبب آخر دون تشكيل الهيئة\nالتحكيمية ،فإن تعيين محكم أو محكمين جدد يتم إما باتفاق األطراف وإما وفق المادة 22بعده."
    },
    {
      "provision_ref": "art22",
      "chapter": "الفرع األول :تشكيل الهيئة التحكيمية",
      "section": "22",
      "title": "المادة 22",
      "content": "إذا عين األطراف عددا مزدوجا من المحكمين ،وجب تكميل تشكيل الهيئة التحكيمية\nبمحكم يتم اختياره طبقا لما اتفق عليه األطراف ،وإال بأمر يصدره رئيس المحكمة المختصة\nبعد استدعاء األطراف ،يتم بمقتضاه تعيين محكم طبقا ألحكام المادتين 12و 13أعاله.\nفي حالة التحكيم المؤسسي ،وجب تكميل تشكيل الهيئة التحكيمية طبق ما هو مقرر من\nلدن المؤسسة التحكيمية المختارة.\n\n-9-"
    },
    {
      "provision_ref": "art23",
      "chapter": "الفرع األول :تشكيل الهيئة التحكيمية",
      "section": "23",
      "title": "المادة 23",
      "content": "إذا لم يتم تعيين الهيئة التحكيمية مسبقا وكيفية وتاريخ اختيار المحكمين ،أو لم يتفق\nاألطراف على ذلك ،تتبع اإلجراءات اآلتية:\n - 1إذا كانت الهيئة التحكيمية تتكون من محكم منفرد ،تولى رئيس المحكمة المختصة\nتعيين هذا المحكم بناء على طلب أحد األطراف؛\n - 2إذا كانت الهيئة التحكيمية مشكلة من ثالثة محكمين يعين كل طرف محكما ويتفق\nالمحكمان المعينان على تعيين المحكم الثالث ،فإذا لم يعين أحد الطرفين محكمه خالل الخمسة\nعشر ( )15يوما التالية لتسلمه طلبا بذلك من الطرف اآلخر ،تولى رئيس المحكمة المختصة\nتعيينه ،بناء على طلب أي من الطرفين ،وإذا لم يتفق المحكمان المعينان على اختيار المحكم\nالثالث خالل الخمسة عشر ( )15يوما التالية لتاريخ تعيين آخرهما ،تولى رئيس المحكمة\nالمختصة تعيينه ،بأمر غير قابل للطعن ،بناء على طلب أي من الطرفين ،أو أي من المحكمين\nأو هما معا ،وتكون رئاسة الهيئة التحكيمية للمحكم الذي اختاره المحكمان المعينان أو الذي\nعينه رئيس المحكمة المختصة؛\n - 3إذا تعدد أطراف فريق طالب التحكيم أو الفريق المطلوب في التحكيم ،ولم يتفق\nأعضاء أحد الفريقين على تعيين محكم واحد عنهم جميعا ،خالل الخمسة عشر ( )15يوما\nالتالية لتسلمهم طلبا بذلك من الطرف اآلخر ،تولى رئيس المحكمة المختصة تعيينه بناء على\nطلب أحد األطراف؛\n - 4تتبع اإلجراءات المذكورة في البند 2أعاله إذا كانت الهيئة التحكيمية مشكلة من أكثر\nمن ثالثة محكمين؛\n - 5يجب أن يراعي رئيس المحكمة المختصة في المحكم الذي يعينه الشروط التي يتطلبها\nهذا القانون ،وتلك التي اتفق عليها األطراف ،ولغة التحكيم ،ويصدر بعد استدعائهم أمرا غير\nقابل ألي طعن.\n\n- 10 -\n\nيبت رئيس المحكمة المختصة ،بناء على طلب أحد األطراف أو أحد المحكمين ،في جميع\nالصعوبات المتعلقة بتشكيل الهيئة التحكيمية ،بغض النظر عن الجهة التي قامت بالتعيين.\nويكون حكمه غير قابل للطعن.\n\nالفرع الثاني :تجريح الهيئة التحكيمية"
    },
    {
      "provision_ref": "art24",
      "chapter": "الفرع الثاني :تجريح الهيئة التحكيمية",
      "section": "24",
      "title": "المادة 24",
      "content": "يمكن تجريح المحكم في الحاالت اآلتية:\n صدور حكم في حق المحكم باإلدانة مكتسب لقوة الشيء المقضي به ،من أجل ارتكابأحد األفعال المنصوص عليها في المادة 11أعاله؛\n وجود مصلحة شخصية مباشرة أو غير مباشرة في النزاع ،للمحكم أو لزوجه أوأصوله أو فروعه؛\n وجود قرابة أو مصاهرة تجمع بين المحكم أو زوجه وبين أحد األطراف إلى الدرجةالرابعة ،أو بين المحكم وأحد دفاع األطراف؛\n وجود دعوى جارية أو دعوى منتهية في أقل من سنتين بين أحد األطراف والمحكمأو زوجه أو أحد األصول أو الفروع ،أو بين المحكم وأحد دفاع األطراف؛\n وجود عالقة تبعية بين المحكم أو زوجه أو أصوله أو فروعه وبين أحد األطراف أوزوجه أو أصوله أو فروعه ،أو بين المحكم وأحد دفاع األطراف؛\n وجود صداقة أو عداوة بادية بين المحكم وبين أحد األطراف ،أو بينه وبين أحددفاعهم؛\n كون المحكم دائنا أو مدينا ألحد األطراف أو أحد دفاعهم؛ كون المحكم سبق له أن خاصم أو مثل غيره ،أو حضر كشاهد ،في النزاع المعروضعلى الهيئة التحكيمية؛\n\n- 11 -\n\n تصرفه بوصفه نائبا شرعيا أو ممثال قانونيا ألحد األطراف أو أحد دفاعهم ،حسبالحالة.\nال تعتبر أسباب تجريح:\n العالقات المهنية القائمة بين المحكم وبين ممثل أحد األطراف في النزاع؛ العالقات القائمة بين المحكمين أعضاء الهيئة التحكيمية؛ النزاعات الناشئة بين المحكم وأحد األطراف في إطار نزاع تحكيمي منته.المادة 25\nيتعين على المحكم الذي يعلم بوجود أحد أسباب التجريح في نفسه أن يشعر األطراف\nبذلك ،وفي هذه الحالة ال يجوز له قبول مهمته إال بعد موافقتهم صراحة أو بعد انصرام أجل\nالتجريح المنصوص عليه في المادة 26أدناه ،دون أن يقوموا بتجريحه."
    },
    {
      "provision_ref": "art26",
      "chapter": "الفرع الثاني :تجريح الهيئة التحكيمية",
      "section": "26",
      "title": "المادة 26",
      "content": "يقدم طالب التجريح طلبه كتابة إلى المحكم ،موضوع التجريح ،داخل أجل ثمانية ()8\nأيام من تاريخ علمه بتشكيل الهيئة التحكيمية أو بالظروف المبررة للتجريح ،وإذا لم يتنح المحكم\nمن تلقاء نفسه داخل أجل ال يتعدى ثالثة ( )3أيام من تاريخ تقديم الطلب ،يجب على طالب\nالتجريح ،عرض طلبه على رئيس المحكمة المختصة التي يقع في دائرتها مكان التحكيم أو\nالتي يوجد بها موطن أو محل إقامة المحكم المجرح في الحالة التي لم يحدد فيها األطراف مكان\nالتحكيم.\nيبت رئيس المحكمة المختصة أو من ينوب عنه في الطلب بعد توجيه االستدعاء إلى\nاألطراف والمحكم موضوع طلب التجريح داخل أجل عشرة ( )10أيام بأمر غير قابل ألي\nطعن.\nال يقبل طلب تجريح ثان في ذات التحكيم ،ضد نفس المحكم ،لنفس السبب ،أو لسبب ثبت\nأن طالبه كان يعلمه قبل تقديمه للتجريح األول.\n\n- 12 -\n\nإذا حكم بتجريح محكم تعتبر إجراءات التحكيم التي شارك فيها كأنها لم تكن ،بما في ذلك\nالحكم التحكيمي."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "إذا تعذر على المحكم أداء مهمته أو لم يباشرها أو انقطع عن أدائها أو تأخر في قبولها\nدون عذر مقبول ،بما يؤدي إلى تأخير إجراءات التحكيم ،ولم يتنح ولم يتفق األطراف على\nعزله ،أمكن لرئيس المحكمة المختصة ،بناء على طلب أي من األطراف ،إنهاء مهمته بالعزل،\nوذلك بأمر غير قابل ألي طعن.\nتنتهي مهمة المحكم في هذه الحالة بمجرد صدور األمر القاضي بالعزل.\nيعين األمر القاضي بالعزل ،في هذه الحالة ،محكما آخر لتعويض المحكم الذي تم عزله.\nتتوقف مسطرة التحكيم عندما تنتهي مهمة محكم ألي سبب من األسباب ،إلى أن يقبل\nالمحكم المعين مهمة التحكيم ،بدال من المحكم المنتهية مهمته."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "ال يجوز عزل محكم إال بموافقة جميع األطراف ،مع مراعاة مقتضيات المادة 11أعاله،\nوتنتهي بالعزل المذكور مهمة المحكم بمجرد إعالمه باألمر.\nيعين ،في هذه الحالة ،محكم آخر وفقا لنفس القواعد المطبقة لتعيين المحكم الذي تم إنهاء\nمهمته."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يوقف طلب تجريح أو عزل أحد المحكمين المقدم لرئيس المحكمة المختصة مسطرة\nالتحكيم بقوة القانون إلى أن يتم البت في هذا طلب ،ما عدا إذا قبل المحكم المعني باألمر التخلي\nعن مهمته.\nترفع الصعوبات الناتجة عن تجريح أو عزل أحد المحكمين إلى رئيس المحكمة المختصة\nالذي يبت فيها ،بعد استدعاء األطراف والمحكم موضوع طلب التجريح ،بأمر غير قابل للطعن.\n\n- 13 -"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "ال يعتبر تشكيل الهيئة التحكيمية كامال إال إذا قبل المحكم أو المحكمون المعينون المهمة\nالمسندة إليهم.\nيثبت قبول المهمة كتابة بالتوقيع على اتفاق التحكيم أو بتحرير وثيقة الشروع في المهمة.\nيجب على المحكم الذي قبل مهمته أن يفصح كتابة عند قبولها عن أي ظروف من شأنها\nإثارة شكوك حول حياده واستقالله.\nيجب على المحكمين التصريح بقبول المهمة داخل أجل خمسة عشر ( )15يوما من تاريخ\nإشعارهم بهوية المحكمين المعينين.\nيجب على كل محكم أن يستمر في القيام بمهمته إلى نهايتها ،وال يجوز له بعد قبولها،\nتحت طائلة تحميله المسؤولية المدنية ،أن يتنحى عنها دون سبب مشروع .ويتعين عليه إرسال\nإشعار لألطراف يذكر فيه أسباب تخليه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يلزم المحكمون بكتمان السر المهني تحت طائلة تطبيق المقتضيات المنصوص عليها في\nمجموعة القانون الجنائي.\n\nالفرع الثالث :اإلجراءات والطلبات العارضة"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثالث :اإلجراءات والطلبات العارضة",
      "section": "32",
      "title": "المادة 32",
      "content": "تبدأ إجراءات التحكيم من اليوم الذي يكتمل فيه تشكيل الهيئة التحكيمية ،ما لم يتفق\nاألطراف على خالف ذلك.\nعلى الهيئة التحكيمية ،قبل النظر في الموضوع أن تبت بأمر ،إما تلقائيا أو بطلب من\nأحد األطراف ،في صحة أو حدود اختصاصاتها وفي صحة اتفاق التحكيم.\nيمكن الطعن في هذا األمر داخل أجل خمسة عشر ( )15يوما من تاريخ صدوره ،أمام\nرئيس المحكمة المختصة الذي يصدر أمرا بعد استدعاء األطراف ،يكون غير قابل للطعن.\n\n- 14 -"
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثالث :اإلجراءات والطلبات العارضة",
      "section": "33",
      "title": "المادة 33",
      "content": "تحدد الهيئة التحكيمية إجراءات مسطرة التحكيم التي تراها مناسبة ،مع مراعاة أحكام\nهذا القانون دون أن تكون ملزمة بتطبيق القواعد المتبعة لدى المحاكم ،ما لم يتفق األطراف\nعلى خالف ذلك في اتفاق التحكيم.\nيمكن للهيئة التحكيمية ،أثناء سريان المسطرة ،تعديل اإلجراءات التي سبق لها تحديدها.\nألطراف التحكيم االتفاق على مكان التحكيم داخل المملكة المغربية أو خارجها ،فإذا لم\nيوجد اتفاق حددت الهيئة التحكيمية مكان التحكيم ،مع مراعاة ظروف القضية ومحل إقامة\nالمطلوب أو أحد المطلوبين في التحكيم عند تعددهم ،وال يحول ذلك دون أن تجتمع الهيئة\nالتحكيم ية في أي مكان آخر تراه مناسبا للقيام بإجراءات التحكيم كسماع أطراف النزاع أو\nالشهود أو الخبراء أو االطالع على المستندات أو معاينة بضاعة أو أموال أو إجراء مداولة\nبين أعضائها أو غير ذلك.\nفي حال تعذر حضور كافة المحكمين يمكن للهيئة التحكيمية ،عند االقتضاء ،وبعد موافقة\nاألطراف ،أن تعقد اجتماعا عن بعد اعتمادا على تقنيات االتصال الحديثة.\nيعامل أطراف التحكيم على قدم المساواة ،وتهيأ لكل منهم فرصة كاملة ومتكافئة لعرض\nالنزاع ودفوعه ،وتحديد مطالبه وممارسة حقه في الدفاع."
    },
    {
      "provision_ref": "art34",
      "chapter": "الفرع الثالث :اإلجراءات والطلبات العارضة",
      "section": "34",
      "title": "المادة 34",
      "content": "يجري التحكيم باللغة العربية ،ما لم يتفق األطراف على غير ذلك.\nتسري لغة التحكيم على البيانات والمراسالت والمذكرات المكتوبة والوثائق والمستندات\nوالحجج والمرافعات الشفهية والجلسات واالجتماعات ،وعلى كل حكم أو قرار أو أمر تصدره\nالهيئة التحكيمية ،ما لم ينص اتفاق األطراف أو قرار هذه األخيرة على خالف ذلك.\nللهيئة التحكيمية أن تطلب تلقائيا أو بناء على طلب األطراف أو من ينوب عنهم ،ترجمة\nالوثائق المرفوعة إليها إلى لغة التحكيم من قبل ترجمان مقبول لدى المحاكم.\n\n- 15 -\n\nللهيئة التحكيمية ،بغض النظر عن لغة التحكيم ،وفي جميع األحوال ،أن تقرر إصدار\nاألحكام التحكيمية والقرارات واألوامر باللغة العربية ،ما لم يعترض األطراف على ذلك،\nبصفة صريحة ،قبل اكتمال تشكيل الهيئة التحكيمية ،دون أن يعتبر مجرد االتفاق على لغة\nللتحكيم اعتراضا على ما ذكر."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يجب على طالب التحكيم أن يتقدم ،خالل الموعد المتفق عليه بين األطراف أو الذي تعينه\nالهيئة التحكيمية ،بمقال التحكيم مكتوبا أو بطريقة إلكترونية ،يشتمل على اسمه وعنوانه واسم\nالمطلوب في التحكيم وعنوانه ،وعرض لوقائع القضية ،وتحديد موضوع النزاع والطلبات.\nيرفق هذا المقال بكل الوثائق واألدلة المدعمة له ،ويبلغ لألطراف األخرى في التحكيم\nبجميع الوسائل المتاحة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "يحق للمطلوب في التحكيم أن يجيب بواسطة مذكرة مكتوبة أو موجهة بطريقة إلكترونية\nتتضمن أوجه دفاعه أو طلباته العارضة أو المضادة مرفقة بكل الوثائق والحجج."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "إذا كانت بيد أحد األطراف وسيلة إثبات ،جاز للهيئة التحكيمية ،تلقائيا أو بطلب من أحد\nاألطراف ،أن تطلب منه اإلدالء بها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "تبلغ نسخة مما يقدمه كل طرف للهيئة التحكيمية ،من مذكرات أو مستندات أو أوراق\nأخرى إلى الطرف اآلخر ،وكذلك كل ما يقدم إلى الهيئة من تقارير الخبراء وغيرها من األدلة،\nمع منحهم أجال لتقديم ما لديهم من ردود ومالحظات.\nيمكن ألطراف التحكيم تعديل طلباتهم أو أوجه دفاعهم أو استكمالها أو اإلدالء بوثائق\nإضافية خالل مسطرة التحكيم ،طبقا إلجراءات المسطرة المتفق عليها أو المحددة من قبل الهيئة\nالتحكيمية ،ما لم تقرر هذه األخيرة عدم قبول ذلك.\n\n- 16 -"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "تعقد الهيئة التحكيمية جلسات المرافعة لتمكين األطراف من شرح موضوع القضية\nوعرض حججهم وأدلتهم ،ولها االكتفاء بتقديم المذكرات والوثائق المكتوبة ،ما لم يتفق\nاألطراف على خالف ذلك.\nيجب إخطار أطراف التحكيم بمواعيد الجلسات التي تقرر الهيئة التحكيمية عقدها قبل\nالتاريخ الذي تعينه لذلك في أجل ال يقل عن خمسة ( )5أيام.\nتدون وقائع الجلسات التي تعقدها الهيئة التحكيمية في محضر تسلم نسخة منه إلى\nاألطراف."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "يترتب على عدم تقديم طالب التحكيم ،دون عذر مقبول ،مقاال افتتاحيا للقضية داخل األجل\nالمحدد له ،إنهاء إجراءات التحكيم بقرار للهيئة التحكيمية ،ما لم يتفق األطراف على غير ذلك.\nإذا لم يقدم المطلوب في التحكيم مذكرته الجوابية داخل األجل المحدد له ،تستمر الهيئة\nالتحكيمية في إجراءات التحكيم دون أن يعتبر ذلك بذاته إقرارا من المطلوب في التحكيم بادعاء\nطالب التحكيم ،ما لم يتفق األطراف على خالف ذلك.\nإذا تخلف أحد األطراف عن حضور أي من الجلسات أو تقديم ما طلب منه من مستندات\nووسائل إثبات ،دون عذر مقبول ،تعين على الهيئة التحكيمية االستمرار في إجراءات التحكيم\nوإصدار حكم في النزاع استنادا إلى األدلة المتوفرة لديها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "تقوم الهيئة التحكيمية بجميع إجراءات التحقيق ،بما في ذلك االستماع إلى الشهود أو تعيين\nخبراء أو أي إجراء آخر.\nيجوز للهيئة كذلك االستماع إلى كل شخص متى رأت فائدة في ذلك.\nيكون االستماع أمام الهيئة التحكيمية وفق المسطرة الواجبة التطبيق.\nيمكن لألطراف تعيين من يمثلهم أو ينوب عنهم.\n- 17 -"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يجوز للهيئة التحكيمية ،ما لم يتم االتفاق على خالف ذلك ،أن تتخذ بطلب من أحد\nاألطراف كل تدبير مؤقت أو تحفظي تراه الزما في حدود مهمتها.\nإذا تخلف من صدر األمر إليه عن تنفيذه ،يجوز للطرف الذي صدر األمر لصالحه اللجوء\nإلى رئيس المحكمة المختصة بقصد استصدار أمر بناء على طلب بالتنفيذ."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يتعين على المحكمين ،في حالة تعددهم ،أن يساهموا جميعا في كل أشغال وعمليات\nالتحكيم ،وتحرير المحاضر ،إال إذا أذن لهم األطراف بانتداب أحدهم للقيام بذلك.\nوللمحكم الرئيس بقوة القانون ،عند تقديم طلب من أحد األطراف ،البت في اإلجراءات\nالمسطرية المتعلقة بالقضية ،ما لم يعارض األطراف أو المحكمون اآلخرون في ذلك."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "تختص الهيئة التحكيمية بالبت في كافة المسائل والدفوع التي يتوقف عليها الفصل في\nالطلبات المعروضة عليها.\nإذا عرضت خالل إجراءات التحكيم مسألة تخرج عن اختصاص الهيئة التحكيمية أو تم\nالطعن بالزور في وثيقة أو سند قدم للهيئة التحكيمية ،وتم تحريك الدعوى العمومية أمام قضاء\nالحكم ،أمكن للهيئة التحكيمية االستمرار في إجراءات التحكيم إذا ارتأت أن األمر المذكور\nليس الزما للفصل في موضوع النزاع ،وإال أوقفت اإلجراءات حتى يصدر حكم حائز لقوة\nالشيء المقضي به في ادعاء الزور ،ويترتب عن وقف إجراءات التحكيم وقف سريان أجل\nالتحكيم انطالقا من تاريخ تحريك الدعوى العمومية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تطبق الهيئة التحكيمية على موضوع النزاع القواعد القانونية التي يتفق عليها األطراف.\nإذا لم يتفق األطراف على القواعد القانونية الواجبة التطبيق على موضوع النزاع ،طبقت\nالهيئة التحكيمية القواعد الموضوعية في القانون الذي ترى أنه األكثر اتصاال بالنزاع ،وعليها\n\n- 18 -\n\nفي جميع األحوال أن تتقيد بشروط العقد موضوع النزاع ،وأن تراعي األعراف والعادات وما\nجرى عليه التعامل بين األطراف."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "إذا اتفق األطراف صراحة على تفويض الهيئة التحكيمية صفة وسيط بالتراضي ،تفصل\nالهيئة في هذه الحالة في موضوع النزاع بناء على قواعد العدالة واإلنصاف."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "إذا اتفق األطراف خالل مسطرة التحكيم على حل النزاع وديا ،تنهي الهيئة التحكيمية\nهذه المسطرة باإلشهاد على ذلك بعد إثبات شروط التسوية بحكم تحكيمي.\nيكون لهذا الحكم نفس األثر المترتب على أي حكم تحكيمي آخر صادر في جوهر النزاع.\nتأمر الهيئة التحكيمية بإنهاء المسطرة عندما يتبين لها أن متابعة مسطرة التحكيم أصبحت،\nغير ذات جدوى أو غير ممكنة ألي سبب من األسباب."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "إذا لم يحدد اتفاق التحكيم للهيئة التحكيمية أجال إلصدار الحكم التحكيمي ،فإن مهمة\nالمحكمين تنتهي بعد مضي ستة ( )6أشهر على اليوم الذي قبل فيه آخر محكم مهمته.\nيمكن تمديد األجل االتفاقي أو القانوني لنفس المدة باتفاق األطراف .وفي حالة عدم\nاالتفاق ،يمدد األجل المذكور لنفس المدة ،حسب ظروف كل قضية ،بأمر معلل غير قابل\nللطعن ،يصدر عن رئيس المحكمة المختصة ،وذلك بعد استدعاء األطراف ،وبناء على طلب\nأحدهم أو على طلب الهيئة التحكيمية.\nإذا لم يصدر حكم التحكيم خالل األجل المشار إليه في الفقرة أعاله ،جاز ألي من أطراف\nالتحكيم أن يطلب من رئيس المحكمة المختصة إصدار أمر ،غير قابل ألي طعن ،بإنهاء\nإجراءات التحكيم ،ما لم يكن سبب عدم صدور الحكم التحكيمي داخل األجل المذكور يرجع\nإلى صاحب الطلب ،وألطراف التحكيم ،بعد ذلك ،رفع دعوى إلى المحكمة المختصة أصال\nللنظر في النزاع.\n- 19 -"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "تحدد الهيئة التحكيمية ،بعد انتهائها من إجراءات الدعوى في القضية واعتبارها جاهزة،\nتاريخ حجزها للمداولة ،وكذا التاريخ المقرر لصدور الحكم التحكيمي .ويمكن لها تغيير هذا\nالتاريخ بناء على ظروف الحال ،شريطة التقيد بأجل التحكيم.\nدون اإلخالل بمقتضيات المادة 47أعاله ،ال يجوز لألطراف ،بعد حجز القضية للمداولة،\nتقديم أي طلب جديد أو إثارة أي دفع جديد أو إبداء أي مالحظة جديدة ،وال اإلدالء بأي وثيقة\nجديدة ،ما لم يكن ذلك بطلب من الهيئة التحكيمية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "يصدر الحكم التحكيمي بأغلبية األصوات بعد مداولة الهيئة التحكيمية ،ويجب على جميع\nالمحكمين التصويت لفائدة مشروع الحكم التحكيمي أو ضده.\nفي حالة تعدد األصوات ،يرجح رأي رئيس الهيئة ،ويمكن تضمين الرأي المخالف في\nمحضر مستقل.\nتكون مداوالت المحكمين سرية.\nيوقع كل محكم من المحكمين الحكم التحكيمي.\nإذا رفض أحد المحكمين التوقيع أو تعذر عليه التوقيع ألي سبب من األسباب ،يشير\nالمحكمون اآلخرون إلى ذلك في الحكم التحكيمي مع بيان أسباب عدم التوقيع ،ويكون للحكم\nنفس األثر كما لو كان موقعا من قبل جميع المحكمين."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يجب أن يصدر الحكم التحكيمي كتابة في دعامة ورقية أو إلكترونية ،وأن يشار فيه إلى\nاتفاق التحكيم ،وأن يتضمن ما يلي:\n -تاريخ الحكم ومكان صدوره؛\n\n- 20 -\n\n أسماء المحكمين الذين أصدروه وجنسياتهم وصفاتهم وموطنهم الحقيقي أو المختاروعناوينهم اإللكترونية؛\n األسماء الشخصية والعائلية لألطراف وموطنهم الحقيقي أو محل إقامتهم أو موطنهمالمختار ،وأسماء من ينوب عنهم؛\n إذا كان أحد األطراف شخصا اعتباريا من أشخاص القانون العام أو القانون الخاص،فيجب أن يتضمن الحكم تسميته ونوعه ومقره اإلداري أو االجتماعي ،حسب الحالة؛\n عرضا لموجز الوقائع وادعاءات األطراف والدفوع المثارة والمستندات المدلى بها،والنقط التي تم الفصل فيها.\nيجب أن يكون الحكم التحكيمي معلال ،ما لم يتفق األطراف على خالف ذلك في اتفاق\nالتحكيم أو بمناسبة مسطرة التحكيم ،أو كان القانون الواجب التطبيق على مسطرة التحكيم ال\nيشترط تعليل الحكم.\nكما يجب أن يكون الحكم التحكيمي معلال ،متى كان أحد أطرافه شخصا من أشخاص\nالقانون العام."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يتعين أن يتضمن الحكم التحكيمي تحديد أتعاب المحكمين ،ونفقات التحكيم ،وكيفية\nتوزيعها بين األطراف.\nإذا لم يتم االتفاق بين األطراف والمحكمين على تحديد األتعاب ،فيتم تحديدها من لدن\nالهيئة التحكيمية بقرار مستقل.\nيتم تبليغ القرار المستقل المتعلق بتحديد أتعاب المحكمين من طرف الهيئة التحكيمية\nبجميع وسائل التبليغ المتاحة.\nيكون قرار تحديد األتعاب قابال للطعن ،داخل أجل خمسة عشر ( )15يوما من تاريخ\nالتوصل به ،أمام رئيس المحكمة المختصة الذي يصدر أمرا غير قابل ألي طعن.\n\n- 21 -"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تحوز أحكام المحكمين الصادرة طبقا لهذا القانون حجية الشيء المقضي به بخصوص\nالنزاع الذي تم الفصل فيه ،وتكون واجبة النفاذ مع مراعاة أحكام هذا القانون.\nتطبق القواعد المتعلقة بالتنفيذ المعجل لألحكام القضائية على األحكام التحكيمية التي ال\nيطلب تذييلها بالصيغة التنفيذية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "تسلم الهيئة التحكيمية إلى كل طرف من األطراف نسخة من الحكم التحكيمي خالل أجل\nسبعة ( )7أيام من تاريخ صدوره.\nال يجوز نشر الحكم التحكيمي أو أجزاء منه إال بموافقة أطراف التحكيم."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "ينهي الحكم التحكيمي مهمة الهيئة التحكيمية بشأن النزاع الذي تم الفصل فيه.\nغير أنه يمكن إصالح كل خطإ مادي أو خطإ في الحساب ورد في الحكم التحكيمي بعد\nاستدعاء األطراف ،إما:\nأ) تلقائيا من طرف الهيئة التحكيمية ،داخل أجل ثالثين ( )30يوما التالية لصدور الحكم\nالتحكيمي؛\nب) بطلب من أحد األطراف داخل أجل خمسة عشر ( )15يوما من تاريخ تبليغ الحكم\nالتحكيمي.\nكما يمكن لألطراف تقديم طلب تفسير الحكم التحكيمي وفق نفس الشروط أعاله؛\nويمكن للهيئة التحكيمية ،بناء على طلب أحد األطراف ،إصدار حكم تحكيمي تكميلي\nداخل أجل ستين ( )60يوما من تاريخ تبليغ الحكم التحكيمي ،بشأن طلب وقع إغفال البت فيه،\nوذلك بعد استدعاء األطراف؛\nإذا لم تبت الهيئة التحكيمية في الطلب داخل األجل المذكور تطبق مقتضيات المادة 56\nأدناه؛\n- 22 -\n\nيودع أصل الحكم التحكيمي مصحوبا بنسخة من اتفاق التحكيم ،بكتابة ضبط المحكمة\nالمختصة ،من لدن الهيئة التحكيمية أو أحد المحكمين أو الطرف األكثر استعجاال داخل أجل\nخمسة عشر ( )15يوما الموالية لتاريخ صدوره."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "في حالة تعذر انعقاد الهيئة التحكيمية من جديد ،يرفع األمر إلى رئيس المحكمة المختصة،\nبناء على طلب أحد األطراف.\nيبت الرئيس في الطلب داخل أجل ثالثين ( )30يوما بأمر غير قابل ألي طعن ،بعد\nاستدعاء األطراف.\nيعتبر الحكم التحكيمي الصادر بهذا الخصوص جزءا ال يتجزأ من الحكم التحكيمي\nاألصلي ،وتطبق عليه مقتضيات المادة 50أعاله.\nللطرف المتضرر من عدم بت الهيئة التحكيمية من جديد في طلب تصحيح خطإ مادي\nأو تفسير الحكم التحكيمي ،الرجوع على الهيئة أو على المحكم المتسبب في ذلك ،استنادا إلى\nقواعد المسؤولية المدنية ،لجبر الضرر الالحق به."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "توقف الطلبات المقدمة وفقا للمادتين 55و 56من هذا القانون تنفيذ الحكم التحكيمي وآجال\nتقديم الطعون إلى حين تبليغ االحكام الصادرة بخصوصها ،أو األمر الصادر عن رئيس\nالمحكمة المختصة ،حسب الحالة.\nيوقف طلب إصدار حكم تحكيمي تكميلي بشأن طلب وقع إغفال البت فيه ،آجال تقديم\nالطعون إلى حين تبليغ الحكم التحكيمي التكيميلي أو الحكم الصادر في إطار مسطرة الطعن\nبإعادة النظر ،حسب الحالة.\nيعتبر الحكم التحكيمي الصادر بهذا الخصوص جزءا ال يتجزأ من الحكم التحكيمي\nاألصلي ،وتطبق عليه مقتضيات المادة 50أعاله.\n\n- 23 -"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "ال يقبل الحكم التحكيمي أي طعن ،مع مراعاة مقتضيات المواد 59و 60و 61من هذا\nالقانون."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "يمكن أن يكون الحكم التحكيمي موضوع إعادة النظر ،طبقا للشروط المحددة في قانون\nالمسطرة المدنية ،أمام محكمة االستئناف المختصة ،كما لو لم يكن هناك اتفاق تحكيم."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "ال يواجه األغيار باألحكام التحكيمية ولو كانت مذيلة بالصيغة التنفيذية ،ويمكنهم أن\nيتعرضوا عليها تعرض الغير الخارج عن الخصومة ،طبقا للشروط المنصوص عليها في\nقانون المسطرة المدنية ،أمام المحكمة المختصة كما لو لم يكن هناك اتفاق تحكيم."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "رغم كل شرط مخالف ،تكون األحكام التحكيمية قابلة للطعن بالبطالن أمام محكمة\nاالستئناف المختصة التي صدرت في دائرتها ،طبقا للقواعد العادية.\nيمكن تقديم هذا الطعن بمجرد صدور الحكم التحكيمي ،أو خالل أجل خمسة عشر ()15\nيوما ابتداء من تاريخ تبليغه."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يكون الطعن بالبطالن في الحاالت اآلتية:\n إذا صدر الحكم التحكيمي في غياب اتفاق التحكيم ،أو إذا كان اتفاق التحكيم باطال،أو إذا صدر الحكم بعد انتهاء أجل التحكيم؛\n إذا تم تشكيل الهيئة التحكيمية أو تعيين المحكم المنفرد بصفة غير قانونية أو مخالفةالتفاق الطرفين؛\n إذا بتت الهيئة التحكيمية دون التقيد بالمهمة المسندة إليها ،أو بتت في مسائل ال يشملهاالتحكيم ،أو تجاوزت حدود هذا االتفاق ،أو التصريح بعدم اختصاصها رغم أنها\n- 24 -\n\nمختصة ،ومع ذلك إذا أمكن فصل أجزاء الحكم الخاصة بالمسائل الخاضعة للتحكيم\nعن أجزائه الخاصة بالمسائل غير الخاضعة له ،فال يقع البطالن إال على األجزاء\nاألخيرة وحدها؛\n إذا لم تحترم مقتضيات المواد 50و 51و 52أعاله؛ إذا تعذر على أي من أطراف التحكيم تقديم دفاعه بسبب عدم تبليغه تبليغا صحيحابتعيين محكم أو بإجراءات التحكيم ،أو ألي سبب آخر يتعلق بواجب احترام حقوق\nالدفاع؛\n إذا صدر الحكم التحكيمي خالفا لقواعد النظام العام؛ في حالة عدم التقيد باإلجراءات المسطرية التي اتفق األطراف على تطبيقها ،أواستبعاد تطبيق القانون الذي اتفق األطراف على تطبيقه على موضوع النزاع.\nتحكم محكمة االستئناف المختصة من تلقاء نفسها ببطالن الحكم التحكيمي إذا جاء مخالفا\nللنظام العام في المملكة المغربية أو إذا كان موضوع النزاع من المسائل التي ال يجوز التحكيم\nفيها.\nتبت محكمة االستئناف المختصة على وجه االستعجال.\nيوقف أجل ممارسة الطعن بالبطالن تنفيذ الحكم التحكيمي ،كما توقف ممارسة هذا الطعن\nداخل األجل تنفيذ الحكم التحكيمي."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "إذا أبطلت محكمة االستئناف المختصة الحكم التحكيمي ،بتت في جوهر النزاع في حدود\nالمهمة المسندة إلى الهيئة التحكيمية ،ما لم يتفق األطراف على خالف ذلك ،وما لم يصدر قرار\nباإلبطال لغياب اتفاق التحكيم أو بطالنه.\nيجب أن يكون فصل المحكمة في النزاع في حالة إبطال القرار مبنيا على اتفاق مسبق\nفي شرط أو عقد ،أو بطلب من األطراف.\n\n- 25 -"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "إذا قضت محكمة االستئناف المختصة برفض دعوى البطالن أو بعدم قبولها ،وبصفة\nعامة إذا لم تستجب لدعوى البطالن ،وجب عليها أن تأمر تلقائيا بتنفيذ الحكم التحكيمي ،ويكون\nقرارها نهائيا.\nإذا تبين لمحكمة االستئناف المختصة في الحاالت المنصوص عليها في الفقرة األولى،\nأن الطعن قدم بشكل تعسفي ،حكمت على الطاعن بتعويض عن الضرر لفائدة المطعون ضده\nال يقل عن %25من قيمة المبلغ المحكوم به في الحكم التحكيمي."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "تكون قرارات محكمة االستئناف المختصة الصادرة في دعوى الطعن بالبطالن قابلة\nللطعن بالنقض طبقا لقانون المسطرة المدنية."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "تنظر محكمة االستئناف المختصة في الطعون المقدمة ضد األحكام التحكيمية أمام غرفة\nالمشورة.\nلألطراف الحق في سحب كافة الوثائق بعد إصدار المحكمة لحكمها وانصرام أجل الطعن\nأو استنفاذ كافة طرقه المنصوص عليها قانونا."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "ال يكون الحكم التحكيمي قابال للتنفيذ إال بعد منحه الصيغة التنفيذية ،بأمر من رئيس\nالمحكمة المختصة الصادر الحكم في دائرتها ،على وجه االستعجال بعد استدعاء األطراف.\nإذا كان النزاع معروضا على محكمة االستئناف المختصة واتفق األطراف على اللجوء\nإلى التحكيم ،وجب إيداع الحكم التحكيمي بكتابة ضبط المحكمة االبتدائية المختصة.\nيصدر األمر بمنح الصيغة التنفيذية عن رئيس المحكمة المختصة التي تم إيداع الحكم\nالتحكيمي بكتابتها على وجه االستعجال ،بعد استدعاء األطراف.\n\n- 26 -"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يرجع اختصاص النظر في طلب تذييل الحكم التحكيمي بالصيغة التنفيذية ،عندما يتعلق\nاألمر بنزاع يكون أحد أشخاص القانون العام طرفا فيه ،إلى رئيس المحكمة االبتدائية اإلدارية\nالتي سينفذ الحكم التحكيمي في دائرتها ،أو إلى رئيس المحكمة االبتدائية اإلدارية بالرباط عندما\nيكون تنفيذ الحكم التحكيمي يشمل مجموع التراب الوطني."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "توضع الصيغة التنفيذية على أصل الحكم التحكيمي.\nال يقبل األمر بمنح الصيغة التنفيذية أي طعن.\nغير أن الطعن بالبطالن في األحكام التحكيمية يعتبر كذلك طعنا في األمر بمنح الصيغة\nالتنفيذية ويترتب عنه رفع رئيس المحكمة المختصة يده عنه إذا لم يكن قد أصدر أمره بعد."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "يستجاب وجوبا لطلب منح الصيغة التنفيذية إذا انقضى أجل الطعن بالبطالن دون أن تتم\nممارسته ،ما لم يكن الحكم التحكيمي صادرا خالفا لقاعدة من قواعد النظام العام.\nيجب أن يكون األمر الذي يرفض منح الصيغة التنفيذية معلال.\nيكون هذا األمر قابال للطعن باالستئناف ،وفق القواعد العادية داخل أجل خمسة عشر\n( )15يوما من تاريخ تبليغه ،وتنظر محكمة االستئناف المختصة ،في هذه الحالة بناء على\nطلب األطراف ،في األسباب التي كان بإمكانهم التمسك بها ضد الحكم التحكيمي عن طريق\nالطعن بالبطالن ،ما لم يكن أجل الطعن بالبطالن قد انقضى دون أن تتم ممارسته.\nعلى محكمة االستئناف المختصة أن تبت في هذا الطعن على وجه االستعجال ،وذلك بعد\nاستدعاء األطراف.\n\n- 27 -\n\nالباب الثالث :التحكيم الدولي"
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الثالث :التحكيم الدولي",
      "section": "71",
      "title": "المادة 71",
      "content": "تطبق مقتضيات هذا الباب على التحكيم الدولي دون اإلخالل بما ورد في االتفاقيات\nالدولية المصادق عليها من لدن المملكة المغربية والمنشورة بالجريدة الرسمية."
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب الثالث :التحكيم الدولي",
      "section": "72",
      "title": "المادة 72",
      "content": "يعتبر دوليا ،حسب مدلول هذا الباب ،التحكيم الذي يتعلق بمصالح التجارة الدولية ،والذي\nيكون ألحد أطرافه على األقل موطن أو مقر بالخارج."
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الثالث :التحكيم الدولي",
      "section": "73",
      "title": "المادة 73",
      "content": "يمكن ،بصفة مباشرة أو استنادا إلى نظام للتحكيم ،أن يعين اتفاق التحكيم المحكم أو\nالمحكمين ،أو ينص على إجراءات تعيينهم ،وكذا إجراءات تعويضهم.\nإذا اعترضت صعوبة تشكيل الهيئة التحكيمية ،يجوز للطرف األكثر استعجاال ،ما لم\nينص على شرط مخالف ،أن يرفع األمر إلى:\n رئيس المحكمة االبتدائية التجارية الذي سيتولى فيما بعد منح الصيغة التنفيذية للحكمالتحكيمي إذا كان التحكيم جاريا بالمملكة المغربية؛\n رئيس المحكمة االبتدائية التجارية بالدرالبيضاء إذا كان التحكيم جاريا بالخارج،واتفق األطراف على تطبيق قانون التحكيم المغربي."
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب الثالث :التحكيم الدولي",
      "section": "74",
      "title": "المادة 74",
      "content": "يمكن التفاق التحكيم أن يحدد ،مباشرة أو استنادا إلى نظام للتحكيم ،المسطرة الواجب\nاتباعها خالل سير التحكيم ،كما يمكنه إخضاع التحكيم لقانون المسطرة المحدد فيه.\nإذا لم يحدد اتفاق التحكيم المسطرة واإلجراءات الالزمة تتولى هيئة التحكيم تحديدها\nتلقائيا ،أو بالرجوع إلى قانون أو نظام تحكيم معين.\n\n- 28 -"
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب الثالث :التحكيم الدولي",
      "section": "75",
      "title": "المادة 75",
      "content": "إذا كان التحكيم خاضعا ألحكام هذا القانون ،فإن مقتضيات الباب الثاني منه تطبق دون\nاإلخالل بأي اتفاق خاص بين األطراف ومع مراعاة المقتضيات الخاصة المنصوص عليها\nفي هذا الباب.\nتحترم في جميع األحوال القواعد المتعلقة بحقوق الدفاع وبمعاملة أطراف التحكيم على\nقدم المساواة.\nتحدد في اتفاق التحكيم ،بكل حرية ،القواعد القانونية التي يتعين على الهيئة التحكيمية\nتطبيقها على جوهر النزاع ،وفي حالة عدم اختيار األطراف للقواعد المذكورة ،فإن الهيئة\nالتحكيمية تفصل في النزاع طبقا للقواعد التي تراها مالئمة.\nفي جميع األحوال ،تتقيد الهيئة التحكيمية بمقتضيات العقد وتراعي األعراف والعادات\nالدولية السائدة في ميدان التجارة."
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الثالث :التحكيم الدولي",
      "section": "76",
      "title": "المادة 76",
      "content": "ال تفصل الهيئة التحكيمية ،بصفتها وسيطا بالتراضي ،إال إذا اتفق األطراف صراحة\nعلى إسناد هذه المهمة إليها.\nوفي هذه الحالة تفصل الهيئة في موضوع النزاع بناء على قواعد العدالة واإلنصاف."
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب الثالث :التحكيم الدولي",
      "section": "77",
      "title": "المادة 77",
      "content": "يمنح االعتراف والتذييل بالصيغة التنفيذية لألحكام التحكيمية الدولية في المغرب ما لم\nتكن مخالفة للنظام العام الوطني أو الدولي ،من قبل رئيس المحكمة االبتدائية التجارية التي\nصدرت في دائرتها أو رئيس المحكمة االبتدائية التجارية التابع لها مكان التنفيذ إذا كان مقر\nالتحكيم بالخارج ،وذلك بعد استدعاء األطراف.\n\n- 29 -"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "يتم إثبات وجود الحكم التحكيمي باإلدالء بأصله وباتفاق التحكيم ،أو بنسخ منهما مصادق\nعلى صحتهما ،مع ترجمتهما إلى اللغة العربية من قبل ترجمان مقبول لدى المحاكم ،إذا كانت\nالوثيقتان محررتين بلغة أجنبية."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "يستجاب وجوبا لطلب االعتراف ومنح الصيغة التنفيذية إذا انقضى أجل الطعن بالبطالن\nالمنصوص عليه في المادة 83أدناه ،دون أن تتم ممارسته ،ما لم يكن االعتراف أو التنفيذ\nمخالفا للنظام العام الوطني أو الدولي.\nويكون هذا األمر قابال للطعن باالستئناف."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "ال يمكن الطعن باالستئناف في األمر القاضي بمنح االعتراف أو الصيغة التنفيذية إال في\nالحاالت اآلتية:\n - 1إذا صدر الحكم التحكيمي في غياب اتفاق التحكيم ،أو إذا كان اتفاق التحكيم باطال،\nأو إذا صدر الحكم بعد انتهاء أجل التحكيم؛\n - 2إذا تم تشكيل الهيئة التحكيمية أو تعيين المحكم المنفرد بصفة غير قانونية؛\n - 3إذا بتت الهيئة التحكيمية دون التقيد بالمهمة المسندة إليها؛\n - 4إذا لم تحترم حقوق الدفاع؛\n - 5إذا كان االعتراف أو التنفيذ مخالفا للنظام العام الوطني أو الدولي."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "يرفع الطعن باالستئناف المشار إليه في المادتين 79و 80أعاله أمام محكمة االستئناف\nالتجارية المختصة ،وذلك داخل أجل خمسة عشر ( )15يوما من تاريخ تبليغ األمر.\nوتبت هذه المحكمة على وجه االستعجال ،وذلك بعد استدعاء األطراف.\n\n- 30 -"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "يكون الحكم التحكيمي الصادر بالمملكة المغربية في مادة التحكيم الدولي قابال للطعن\nبالبطالن ،مالم يتفق األطراف على خالف ذلك ،في الحاالت المنصوص عليها في المادة 80\nأعاله.\nال يقبل األمر الصادر بمنح الصيغة التنفيذية لهذا الحكم التحكيمي أي طعن.\nغير أن الطعن ببطالن الحكم التحكيمي يتضمن ،بقوة القانون ،في حدود النزاع\nالمعروض على المحكمة ،طعنا في األمر بمنح الصيغة التنفيذية الصادر عن رئيس المحكمة\nالمختصة أو رفعا ليد هذا الرئيس إذا لم يكن قد أصدر أمره بعد."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "ترفع دعوى البطالن المشار إليها في المادة 82أعاله أمام محكمة االستئناف التجارية\nالمختصة التي صدر الحكم التحكيمي في دائرتها ،ويمكن تقديم هذا الطعن بمجرد صدور الحكم\nالتحكيمي ،أو خالل خمسة عشر ( )15يوما من تاريخ تبليغه."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يوقف أجل تقديم الطعون المنصوص عليها في المواد 79و 80و 81و 82أعاله تنفيذ\nالحكم التحكيمي.\nكما يوقف الطعن داخل األجل تنفيذ الحكم التحكيمي ،ما لم يكن مشموال بالنفاذ المعجل،\nويمكن لمحكمة االستئناف التجارية المختصة أن تأمر بوقف التنفيذ بحكم مستقل غير قابل ألي\nطعن.\nتطبق القواعد المتعلقة بالتنفيذ المعجل لألحكام القضائية على األحكام التحكيمية."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "خالفا لمقتضيات المادة 64أعاله ،ال يمكن لمحكمة االستئناف التجارية المختصة أن تبت\nفي جوهر النزاع في حالة إذا ما قضت بإبطال الحكم التحكيمي الدولي.\n\n- 31 -\n\nالقسم الثاني :الوساطة االتفاقية"
    },
    {
      "provision_ref": "art86",
      "chapter": "القسم الثاني :الوساطة االتفاقية",
      "section": "86",
      "title": "المادة 86",
      "content": "يجوز لألطراف ،ألجل تجنب نزاع أو تسويته ،االتفاق على تعيين وسيط يكلف بتسهيل\nإبرام صلح ينهي هذا النزاع."
    },
    {
      "provision_ref": "art87",
      "chapter": "القسم الثاني :الوساطة االتفاقية",
      "section": "87",
      "title": "المادة 87",
      "content": "اتفاق الوساطة هو العقد الذي يتفق األطراف بموجبه على تعيين وسيط ،يكلف بتسهيل\nإبرام صلح إلنهاء نزاع نشأ أو قد ينشأ فيما بعد.\nيجوز لجميع األشخاص ،من ذوي األهلية الكاملة ،سواء كانوا ذاتيين أو اعتباريين ،أن\nيبرموا اتفاق وساطة في الحقوق التي يملكون حرية التصرف فيها ،مع التقيد بمقتضيات الفصل\n 62من الظهير الشريف الصادر في 9رمضان 12( 1331أغسطس )1913بمثابة قانون\nااللتزامات والعقود ،والمسائل المستثناة من نطاق تطبيق الصلح .وال يجوز إبرامه إال مع\nمراعاة التحفظات أو الشروط أو الحدود المقررة لصحة الصلح بموجب الفصول من 1099\nإلى 1104من نفس الظهير الشريف المذكور."
    },
    {
      "provision_ref": "art88",
      "chapter": "القسم الثاني :الوساطة االتفاقية",
      "section": "88",
      "title": "المادة 88",
      "content": "يمكن إبرام اتفاق الوساطة:\n بعد نشوء النزاع ،ويسمى «عقد الوساطة»؛ قبل نشوء النزاع بالتنصيص عليه في العقد األصلي أو في عقد يحيل على هذا العقد،ويسمى «شرط الوساطة»؛\n أثناء مسطرة جارية أمام القضاء ،وفي هذه الحالة يرفع تحت طائلة البطالن ،من لدنالطرف األكثر استعجاال ،في أجل ال يتعدى سبعة ( )7أيام بعد إبرامه ،إلى علم\nالمحكمة المختصة التي تصرح باإلشهاد على اتفاق أطراف النزاع على اللجوء إلى\nالوساطة.\n\n- 32 -"
    },
    {
      "provision_ref": "art89",
      "chapter": "القسم الثاني :الوساطة االتفاقية",
      "section": "89",
      "title": "المادة 89",
      "content": "يجب أن يبرم اتفاق الوساطة كتابة بعقد رسمي أو عرفي أو بمحضر يحرر إما أمام\nالمحكمة المختصة ،وإما أمام الوسيط المختار ،أو بأي وسيلة أخرى يتفق عليها األطراف.\nيعتبر اتفاق الوساطة مبرما كتابة ،إذا ورد في وثيقة موقعة من لدن األطراف أو في\nرسائل متبادلة أو برقيات أو أي وسيلة أخرى من وسائل االتصال المكتوبة تثبت وجوده ،أو\nبموجب رسالة إلكترونية معدة وفقا للنصوص القانونية الجاري بها العمل ،أو بتبادل مذكرات\nالطلب أو الدفاع التي يدعي فيها أحد األطراف أمام الوسيط وجود اتفاق وساطة دون أن ينازعه\nالطرف اآلخر في ذلك.\nويعد في حكم اتفاق الوساطة المبرم كتابة ،كل إحالة صريحة في عقد مكتوب إلى أحكام\nعقد نموذجي أو اتفاقية دولية ،أو إلى أي وثيقة أخرى تتضمن شرط وساطة ،إذا كانت هذه\nاإلحالة واضحة في اعتبار هذا الشرط جزءا من العقد."
    },
    {
      "provision_ref": "art90",
      "chapter": "القسم الثاني :الوساطة االتفاقية",
      "section": "90",
      "title": "المادة 90",
      "content": "يجب ،تحت طائلة البطالن ،أن يتضمن عقد الوساطة تحديد موضوع النزاع.\nإذا رفض الوسيط المعين القيام بالمهمة المسندة إليه ،جاز لألطراف االتفاق على وسيط\nآخر ،وإال اعتبر العقد الغيا."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "يجب ،تحت طائلة البطالن ،أن يحرر شرط الوساطة كتابة في االتفاق األصلي أو في\nوثيقة تحيل على شرط اللجوء إلى الوساطة ،وأن يشير صراحة إلى أن األمر يتعلق بالوساطة\nاالتفاقية الخاضعة لمقتضيات هذا القسم."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "يجب على الطرف الذي يريد تطبيق شرط الوساطة إخبار الطرف اآلخر والوسيط بكل\nالوسائل المتاحة.\n\n- 33 -"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "يمنع على المحكمة المختصة النظر في نزاع كان موضوع اتفاق وساطة إلى حين انتهاء\nمسطرة الوساطة أو بطالن اتفاق الوساطة ،ويجب عليها التصريح بعدم قبول الدعوى إذا أثير\nالدفع أمامها بوجود اتفاق وساطة من أحد األطراف ،مالم يكن هذا االتفاق باطال.\nال يمكن للمحكمة أن تصرح تلقائيا بعدم القبول دون إثارة الدفع من األطراف."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "يحدد األطراف مدة مهمة الوسيط في أول األمر دون أن تتجاوز أجل ثالثة ( )3أشهر\nمن التاريخ الذي قبل فيه الوسيط مهمته ،غير أن لألطراف تمديد األجل المذكور باتفاق يبرم\nوفق نفس الشروط المعتمدة إلبرام اتفاق الوساطة ،وال يجوز ،في جميع األحوال ،أن تتعدى\nمدد التمديد مجتمعة ثالثة ( )3أشهر إضافية."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "تتسم أعمال الوساطة بالسرية ،وال يمكن االحتجاج بما راج بها أو ما تم فيها من تنازالت\nألطراف النزاع أمام المحاكم أو أي جهة أخرى ،ما لم يتفق األطراف على خالف ذلك."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "يلزم الوسيط بكتمان السر المهني تحت طائلة تطبيق المقتضيات المنصوص عليها في\nمجموعة القانون الجنائي."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "يعهد بالوساطة إلى شخص ذاتي أو شخص اعتباري.\nال يمكن إسناد مهمة الوسيط إال لشخص ذاتي كامل األهلية ،لم يسبق أن صدر ضده حكم\nحائز لقوة الشيء المقضي به باإلدانة من أجل ارتكاب أفعال تخل بالشرف أو صفات االستقامة\nأو اآلداب العامة ،أو كان موضوع عقوبة تأديبية انتهت بعزله من وظيفة رسمية ،أو بإحدى\nالعقوبات المالية المنصوص عليها في القسم السابع من الكتاب الخامس من القانون رقم 15.95\nالمتعلق بمدونة التجارة ،أو بالحرمان من أهلية ممارسة التجارة أو حق من حقوقه المدنية.\n\n- 34 -\n\nيجب على الوسيط ،فور قبوله المهمة المسندة إليه ،أن يخبر بذلك األطراف بكل الوسائل\nالمتاحة.\nكما تحدد رسالة الوسيط هذه وجوبا مبلغ أتعاب مهمته أو طريقة تحديده ،وكيفية أدائه.\nوال يعتبر االتفاق تاما بين الوسيط واألطراف إال باالتفاق حول ذلك كله كتابة.\nيجب على الوسيط أن يلتزم باالستقاللية والحياد والنزاهة والتجرد.\nال يمكن للوسيط أن يتخلى عن مهمته إال بإعفائه من قبل األطراف ،أو في حالة انصرم\nآجال الوساطة دون التوصل إلى إبرام صلح ،أو بأمر من المحكمة المختصة في الحاالت\nالمنصوص عليها في المادة 93أعاله.\nيتعين على الوسيط عند تعيينه والذي يعلم بوجود أي ظرف أو ما يمكن أن يمس بتجرده\nواستقالليته وحياده ،أن يشعر األطراف بذلك ،وفي هذه الحالة ال يجوز له قبول مهمته إال بعد\nموافقتهم."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "يمكن للوسيط أن يستمع إلى األطراف ،وأن يسعى إلى تقريب وجهات نظرهم ألجل\nتمكينهم من إيجاد حل للنزاع القائم بينهم.\nيمكنه كذلك ،بعد موافقة األطراف ،ولما تستلزمه الوساطة ،االستماع إلى األغيار الذين\nيقبلون ذلك إذا استدعى األمر ذلك.\nيجوز له ،بعد موافقة األطراف ،االستعانة بكل خبرة من شأنها تسهيل دوره في الوساطة."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "يحرر الوسيط عند انتهاء مهمته ،مشروع صلح في شكل وثيقة تتضمن وقائع النزاع\nوكيفية حله ،واتفاق األطراف والحلول التي تم التوصل إليها كحل للنزاع المعروض ،ويعرضه\nعلى األطراف.\nيوقع الوسيط مع األطراف وثيقة الصلح في حالة موافقتهم عليه ويسلمها لهم.\n\n- 35 -\n\nفي حالة عدم وقوع الصلح ،ألي سبب من األسباب ،فإن الوسيط يسلم لألطراف وثيقة\nعدم وقوع الصلح موقعة من قبله.\nيخضع الصلح الذي توصل إليه األطراف من حيث صحته وآثاره لمقتضيات القسم التاسع\nمن الكتاب الثاني من الظهير الشريف الصادر في 9رمضان 12( 1331أغسطس )1913\nبمثابة قانون االلتزامات والعقود ،مع مراعاة مقتضيات المادة 100بعده."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "يكتسي الصلح بين األطراف قوة الشيء المقضي به ،ويمكن أن يذيل بالصيغة التنفيذية\nمن قبل رئيس المحكمة المختصة محليا للبت في موضوع النزاع داخل أجل سبعة ( )7أيام.\n\nالقسم الثالث :أحكام انتقالية ومتفرقة"
    },
    {
      "provision_ref": "art101",
      "chapter": "القسم الثالث :أحكام انتقالية ومتفرقة",
      "section": "101",
      "title": "المادة 101",
      "content": "ال تتنافى مقتضيات هذا القانون مع النصوص التي تنظم إجراءات خاصة تتعلق بتسوية\nبعض النزاعات."
    },
    {
      "provision_ref": "art102",
      "chapter": "القسم الثالث :أحكام انتقالية ومتفرقة",
      "section": "102",
      "title": "المادة 102",
      "content": "إن اآلجال الواردة في هذا القانون هي آجال كاملة ،طبقا للفصل 512من قانون المسطرة\nالمدنية."
    },
    {
      "provision_ref": "art103",
      "chapter": "القسم الثالث :أحكام انتقالية ومتفرقة",
      "section": "103",
      "title": "المادة 103",
      "content": "تظل مطبقة بصورة انتقالية مقتضيات الباب الثامن من القسم الخامس من قانون المسطرة\nالمدنية المصادق عليه بالظهير الشريف المعتبر بمثابة قانون رقم 1.74.447بتاريخ\n 11من رمضان 28( 1394سبتمبر ،)1974كما تم تغييره وتتميمه ،على:\n اتفاقات التحكيم أو الوساطة المبرمة قبل تاريخ دخول هذا القانون حيز التنفيذ؛ الدعاوى التحكيمية الجارية أمام الهيئات التحكيمية أو النزاعات المعروضة علىالوساطة ،أو الدعاوى المتعلقة بهما ،المعروضة أمام المحاكم في التاريخ المذكور\nفي البند األول أعاله إلى حين تسويتها النهائية واستنفاذ جميع طرق الطعن.\n- 36 -"
    },
    {
      "provision_ref": "art104",
      "chapter": "القسم الثالث :أحكام انتقالية ومتفرقة",
      "section": "104",
      "title": "المادة 104",
      "content": "تعتبر اإلحاالت إلى مقتضيات الباب الثامن من القسم الخامس من قانون المسطرة المدنية\nالمنسوخة بموجب المادة 105بعده ،الواردة في النصوص التشريعية والتنظيمية الجاري بها\nالعمل ،إحاالت إلى المقتضيات المماثلة لها في هذا القانون."
    },
    {
      "provision_ref": "art105",
      "chapter": "القسم الثالث :أحكام انتقالية ومتفرقة",
      "section": "105",
      "title": "المادة 105",
      "content": "مع مراعاة مقتضيات المادة 103أعاله ،يدخل هذا القانون حيز التنفيذ في اليوم الموالي\nلتاريخ نشره في الجريدة الرسمية.\nتنسخ ابتداء من التاريخ المذكور جميع األحكام المخالفة لهذا القانون ،وال سيما أحكام\nالباب الثامن من القسم الخامس من قانون المسطرة المدنية المصادق عليه بالظهير الشريف\nالمعتبر بمثابة قانون رقم 1.74.447بتاريخ 11من رمضان 28( 1394سبتمبر .)1974\n\n- 37 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}