{
  "id": "ma-adala-civil-4037",
  "type": "statute",
  "title": "مرسوم بتطبيق القانون رقم 21.18 المتعلق بالضمانات المنقولة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/19",
  "description": "Discovered from Adala portal, folder: civil (المادة المدنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 13من القانون المشار إليه أعاله رقم 21.18المتعلق بالضمانات\nالمنقولة ،يحدد هذا المرسوم كيفيات إشهار الضمانات المنقولة والعمليات التي تدخل في حكمها،\nوالتقييدات المتعلقة بها ،والتشطيبات المنصبة عليها في السجل الوطني اإللكتروني للضمانات\nالمنقولة المحدث بموجب المادة 12من القانون المذكور ،وكذا كيفيات االطالع على هذا\nالسجل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعهد بتدبير السجل الوطني اإللكتروني للضمانات المنقولة إلى السلطة الحكومية المكلفة\nبالعدل.\n 1الجريدة الرسمية عدد 6832بتاريخ 23ربيع األول 21( 1441نوفمبر ،)2019ص .10806\n-2-\n\nومن أجل ذلك تعمل السلطة الحكومية المكلفة بالعدل على إعداد منصة إلكترونية إليواء\nالسجل المذكور ،وتسهر على اتخاذ جميع اإلجراءات التقنية الالزمة لوضعه رهن إشارة\nالعموم.\nكما تتولى مهمة مسك هذا السجل وتجميع وحفظ وتأمين المعطيات المضمنة فيه ،مع\nمراعاة أحكام القانون رقم 09.08المتعلق بحماية األشخاص الذاتيين تجاه معالجة المعطيات\nذات الطابع الشخصي ،والنصوص التشريعية والتنظيمية المتعلقة بأمن نظم المعلومات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا ألحكام الباب الرابع من القانون السالف الذكر رقم ،21.18تباشر بواسطة السجل\nالوطني اإللكتروني للضمانات المنقولة العمليات التالية المتعلقة بمختلف أنواع الرهون بدون\nحيازة ،مع مراعاة المقتضيات الواردة في القانون المذكور والمتعلقة بكل عملية منها على حدة:\n إشهار الضمانات المنقولة المنصوص عليها في التشريع الجاري به العمل ،عن طريقتقييد اإلشعارات المتعلقة بها ،باستثناء تلك المنصوص عليها في المادة 376من\nالقانون رقم 15.95المتعلق بمدونة التجارة؛\n إجراء اإلشعارات بالتقييدات الالحقة أو التعديلية عند االقتضاء؛ تقييد اإلشعارات المتعلقة بالتشطيبات بالسجل؛ تقييد اإلشعارات بتجديد التقييدات المنجزة بالسجل؛ تقييد إشعار بتوجيه إنذار من أجل تحقيق الضمانة ،يحدد على الخصوص هوية الراهنالذي تم إنذاره ،وفي هذه الحالة يشعر السجل الوطني اإللكتروني للضمانات المنقولة\nفورا باقي الدائنين المرتهنين المسجلين.\nكما تباشر بالسجل الوطني اإللكتروني للضمانات المنقولة اإلشعارات بالتقييدات\nوالتقييدات الالحقة والتعديلية وتجديد التقييدات ،والتشطيبات المتعلقة بالعمليات التالية التي\nتدخل في حكم الضمانات المنقولة المنصوص عليها في الفقرة الثالثة من المادة 12من القانون\nالسالف الذكر رقم :21.18\n العمليات المتعلقة بحواالت الحق أو الدين المقدمة على سبيل الضمان؛-3-\n\n عمليات بيع المنقول مع شرط االحتفاظ بالملكية؛ عمليات االئتمان اإليجاري على المنقول؛ العمليات المتعلقة بحواالت الديون المهنية المقدمة على سبيل الضمان؛ عمليات شراء الفاتورات المقدمة على سبيل الضمان.المادة 4\nعالوة على العمليات المتعلقة بالضمانات المنقولة التي تباشر في السجل الوطني\nاإللكتروني للضمانات المنقولة ،تقوم اإلدارة المكلفة بتدبير هذا السجل بالعمليات التالية:\n تمكين مستعملي السجل الوطني اإللكتروني للضمانات المنقولة من فتح حسابات خاصةبهم ،للقيام بجميع العمليات المتاحة من قبل السجل؛\n تخصيص رقم تسجيل وحيد لكل عملية إشهار يراد القيام بها عبر السجل المذكور؛ إتاحة إمكانية استخراج شهادات اإلشعار المتعلقة بالعمليات المنجزة؛ إشعار باقي الدائنين المسجلين بالسجل الوطني اإللكتروني للضمانات المنقولة باإلنذارالمقيد من قبل الدائن المرتهن الذي يقوم بإجراءات تحقيق الضمانة؛\n حجب كل إشهار يتعلق بتقييد استوفى أجله ،وكل تشطيب عليه ،مع االحتفاظ بالمعطياتالمتعلقة بهما ،ما لم يتم القيام بإجراء من إجراءات تحقيق الضمانة؛\n التشطيب التلقائي على كل تقييد يتعلق بالوعد بالرهن بدون حيازة إذا تعدى مدة ثالثة( )3أشهر طبقا ألحكام المادة 18من القانون السالف الذكر رقم 21.18؛\n توفير خدمة محرك البحث بطريقة الكترونية بالنسبة لجميع أصناف التقييدات المنجزة؛ توفير خدمة المساعدة التقنية وأعمال المواكبة من أجل تمكين المستعملين من إنجازالعمليات المشار إليها أعاله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "تطبيقا ألحكام المادة 15من القانون السالف الذكر رقم 21.18يتضمن كل تقييد في\nالسجل الوطني اإللكتروني للضمانات المنقولة ،على الخصوص العناصر التالية:\n -1تحديد هوية الراهن من خالل:\n-4-\n\n• االسم الشخصي والعائلي ورقم البطاقة الوطنية للتعريف اإللكترونية بالنسبة للمغاربة؛\n• االسم الشخصي والعائلي ورقم جواز السفر مع بيان تاريخ نهاية صالحية هذا األخير\nوالبلد الذي سلمه بالنسبة لألجانب؛\n• التعريف الضريبي إذا تعلق األمر بتاجر أو بشركة تجارية وتسميتها وطبيعتها؛\n• التعريف الموحد للمقاولة بالنسبة للمجموعات ذات النفع االقتصادي؛\n• تسمية التعاونية ورقم تسجيلها في السجل المحلي للتعاونيات؛\n• التسمية بالنسبة لألشخاص االعتباريين اآلخرين؛\n• عنوان الراهن أو المقر االجتماعي إذا تعلق األمر بشخص اعتباري؛\n -2تحديد هوية الدائن المرتهن من خالل:\n• االسم الشخصي والعائلي أو التسمية والطبيعة القانونية إذا تعلق األمر بشخص\nاعتباري؛\n• أو االسم الشخصي والعائلي لوكيل الدائن المرتهن ،أو التسمية والطبيعة القانونية إذا\nتعلق األمر بشخص اعتباري ،مع اإلشارة إلى مراجع الوكالة؛\n• عنوان الدائن المرتهن أو عنوان وكيله ،أو المقر االجتماعي إذا تعلق األمر بشخص\nاعتباري؛\n• البريد اإللكتروني للدائن المرتهن أو وكيله؛\n -3تحديد الشيء موضوع الرهن بدون حيازة أو وصفه بكيفية عامة ،من خالل\nالتنصيص على نوعيته أو صنفه ومستوى جودته وكميته عند االقتضاء ،وعلى كل المواصفات\nاألخرى الممكن اإلشارة إليها حسب طبيعة الشيء محل الرهن؛\n -4تاريخ انقضاء الرهن؛\n -5مبلغ الدين ،وعند االقتضاء المبلغ األقصى للدين.\n\n-5-"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تطبيقا ألحكام المادة 18من القانون السالف الذكر رقم ،21.18يتضمن كل إشعار بتقييد\nالوعد بالرهن في السجل الوطني اإللكتروني للضمانات المنقولة ،العناصر المنصوص عليها\nفي البنود من 1إلى 4بالمادة 5أعاله.\nيتم تقييد الرهن بدون حيازة موضوع الوعد داخل أجل ال يتعدى ثالثة ( )3أشهر من\nتاريخ تقييد الوعد بالرهن ،وذلك من خالل تحويل اإلشعار بتقييد الوعد بالرهن المذكور إلى\nإشعار بتقييد الرهن .وفي هذه الحالة ،يجب استكمال باقي البيانات المنصوص عليها في المادة\n 5أعاله.\nفي حالة تقييد الرهن بدون حيازة موضوع الوعد ،يصبح للدائن المرتهن حق األولوية\nابتداء من تاريخ تقييد الوعد بالرهن .ويحتفظ اإلشعار بتقييد الرهن بنفس رقم تقييد إشعار الوعد\nبالرهن.\nعمال بأحكام المادة 18من القانون السالف الذكر رقم 21.18إذا لم يتم تقييد إشعار الرهن\nموضوع الوعد قبل انقضاء أجل ثالثة ( )3أشهر يشطب عليه تلقائيا من السجل الوطني\nاإللكتروني للضمانات المنقولة ،وفي هذه الحالة يتم حجب إشعار الوعد بالرهن من إمكانية\nالبحث واالطالع."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتضمن كل إشعار بتقييد الحق أو تقييد تعديلي في السجل الوطني اإللكتروني للضمانات\nالمنقولة ،على الخصوص ،العناصر التالية:\n رقم تسجيل التقييد األول؛ تعريف الدائن المرتهن المعني بالتقييد الالحق؛ كل إضافة أو تغيير أو حذف أو تصحيح يهم المعطيات الواردة في التقييد األول ،معتضمين اإلشعار جميع العناصر المنصوص عليها في المادة 5من هذا المرسوم.\n\n-6-\n\nويحتج بهذه التقييدات ابتداء من تاريخ وساعة إجرائها بالسجل الوطني اإللكتروني\nللضمانات المنقولة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "لتطبيق أحكام الفقرة الثانية من المادة 16من القانون السالف الذكر رقم ،21.18يتضمن\nكل إشعار بتجديد تقييد في السجل الوطني اإللكتروني للضمانات المنقولة ،على الخصوص\nالعناصر التالية:\n رقم تسجيل التقييد المراد تجديده؛ تعريف الدائن المرتهن المعني بتجديد التقييد؛ تاريخ انقضاء إشعار تجديد تقييد الرهن.يتم تقييد إشعار تجديد الرهن في السجل قبل تاريخ انقضاء أجل الرهن المذكور.\nويحتج بتقييد إشعار تجديد الرهن إلى غاية التاريخ الجديد النقضائه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتضمن كل إشعار بالتشطيب لتقييد في السجل الوطني اإللكتروني للضمانات المنقولة،\nعلى الخصوص ،العناصر التالية:\n رقم تسجيل إشعار التقييد المزمع التشطيب عليه؛ تعريف الدائن المرتهن المعني بإجراء التشطيب.يترتب عن تقييد إشعار بالتشطيب انتهاء حجية التقييد في مواجهة الدائن المرتهن المعني\nبإجراء التشطيب .يتم حجب إشعار التشطيب والتقييد المتعلق به من إمكانية البحث واالطالع،\nما عدا إذا كان هذا التشطيب يخص فقط بعض الدائنين ،وفي هذه الحالة يبقى إشعار التقييد\nبالرهن متاحا للبحث واالطالع إلى حين انقضائه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "عمال بأحكام الفقرة األخيرة من المادة 14من القانون السالف الذكر رقم ،21.18تقوم\nاإل دارة المشرفة على تدبير السجل الوطني اإللكتروني للضمانات المنقولة بإجراء كل تقييد\n-7-\n\nتعديلي أو تشطيب بناء على مقرر قضائي نهائي .وتحتفظ اإلدارة السالفة الذكر بنسخ من\nالمقررات القضائية التي تم على أساسها إجراء العمليات المذكورة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن يتضمن كل إشعار بتقييد اإلنذار من أجل تحقيق ضمانة ،المشار إليه في المادة\n 3من هذا المرسوم ،العناصر التالية:\n هوية الراهن؛ رقم تسجيل إشعار التقييد المعني بإجراء تحقيق الضمانة؛ تعريف الدائن المرتهن الذي يباشر إجراءات تحقيق الضمانة؛ مراجع اإلنذار ،ال سيما رقمه وتاريخه ،وهوية الراهن ،وتحديد الشيء المرهونموضوع التحقيق؛\n طريقة تحقيق الضمانة؛ التاريخ المقترح لمباشرة إجراءات التحقيق؛ العنوان الذي يختاره الدائن المرتهن الذي يباشر إجراءات تحقيق الضمانة من أجلتمكين باقي الدائنين المرتهنين بالتصريح بديونهم؛\n تسمية وعنوان مؤسسة االئتمان المؤهلة لتلقي األموال من الجمهور التي سيودع لديهاالمبلغ الناتج عن عملية التحقيق أو الفرق بين مبلغ الدين وقيمة الشيء المرهون ،إذا\nتعلق األمر بتملك الشيء المرهون عن طريق االتفاق ،أو بيعه بالتراضي.\nيتم إشعار باقي الدائنين المسجلين بالسجل الوطني اإللكتروني للضمانات المنقولة عبر\nبريدهم اإللكتروني باإلنذار المقيد من قبل الدائن المرتهن الذي يقوم بإجراءات تحقيق الضمانة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "تقدم المنصة اإللكترونية التي تأوي السجل الوطني اإللكتروني للضمانات المنقولة\nخدماتها بكيفية مستمرة وبدون انقطاع طيلة أيام األسبوع.\n\n-8-"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتم إشهار الضمانات المنقولة والعمليات التي تدخل في حكمها والتقييدات والتشطيبات\nالمتعلقة بها ،طبقا لنماذج االستمارات اإللكترونية المعدة لهذا الغرض ،والموضوعة رهن\nإشارة العموم بالسجل الوطني اإللكتروني للضمانات المنقولة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "إلجراء التقييدات والتقييدات التعديلية لها وكذا التقييدات الالحقة ،والتشطيبات وعمليات\nالبحث المصادق عليها في السجل الوطني اإللكتروني للضمانات المنقولة ،يقوم الشخص الذاتي\nأو اال عتباري أو وكيله أو ممثله القانوني بفتح حساب في السجل يسمى «حساب الزبون».\nويمكن هذا الحساب صاحبه من تتبع التقييدات والتشطيبات وغيرها من العمليات المشار إليها\nفي المادة 3من هذا المرسوم التي تتم باسمه ولحسابه من لدن األشخاص التابعين له.\nومن أجل الولوج إلى حساب الزبون ،تضع اإلدارة المكلفة بتدبير السجل الوطني\nاإللكتروني للضمانات المنقولة اسما للمستخدم وقنا سريا رهن إشارته ،والذي يمكن له تغييرهما\nمتى رغب في ذلك.\nيمكن لصاحب حساب الزبون أن يمنح لألشخاص التابعين له ،من أجل القيام بالعمليات\nالمشار إليها في المادة 3من هذا المرسوم ،اسم مستخدم وقنا سريا يمكن له تغييرهما متى\nرغب في ذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يتم إشهار التقييدات وكذا التقييدات التعديلية والتقييدات الالحقة والتشطيبات المتعلقة بها\nعند االقتضاء ،وتجديد التقييدات ،وتقييد اإلنذار من أجل تحقيق ضمانة ،في السجل الوطني\nاإللكتروني للضمانات المنقولة فور تأكيد المعني باألمر موافقته على صحة المعلومات التي تم\nملؤها في االستمارة اإللكترونية المعدة لذلك.\nيجب أن يكون كل إشعار بتقييد أو تشطيب تم القيام به مؤرخا ويحدد ساعة إجرائه.\n\n-9-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يتوصل كل شخص قام بإجراء تقييد بإشعار يؤكد إجراء التقييد المذكور .ويتضمن رقم\nالتقييد وتاريخ وساعة إجراء التقييد ،وكذا جميع المعلومات المتعلقة بهذا التقييد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يتيح السجل الوطني اإللكتروني للضمانات المنقولة لفائدة المستعملين الذين يتوفرون\nعلى حساب للزبون إمكانية استخراج الوثائق التالية:\n-\n\nشهادة إشعار تثبت إشهار كل تقييد أو تقييد تعديلي أو تقييد الحق أو تشطيب يتعلق\n\nبضمانة من الضمانات؛\n-\n\nشهادة إشعار واحدة تثبت إشهار كل تقييد أو تقييد تعديلي أو تقييد الحق أو تشطيب\n\nيتعلق بعدة ضمانات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يحق للعموم القيام بعمليات البحث واالطالع طيلة أيام األسبوع ،وفي أي وقت ،على\nالمعلومات المضمنة في السجل الوطني اإللكتروني للضمانات المنقولة.\nويمكن ألي شخص قام بالبحث في السجل ،استخراج شهادة إشعار مصادق عليها من\nقبل هذا األخير تحمل رقما وتتضمن بصفة خاصة ،المعطيات التالية:\n-\n\nوقت وتاريخ االطالع على مضامين التقييد المنجز بالسجل؛\n\n-\n\nمعيار البحث الذي استند إليه الشخص الذي قام باالطالع من أجل الحصول على\n\nالمعلومات المطلوبة؛\n-\n\nنتيجة البحث المتضمنة عند االقتضاء للمعلومات المتعلقة بأي تقييد تم القيام به ،وال\n\nسيما رقم التقييد وتاريخ وساعة إجرائه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يتم االطالع على المعلومات المضمنة في السجل الوطني اإللكتروني للضمانات المنقولة\nمن خالل إجراء البحث عبر معيار رقم تقييد اإلشعار أو معيار هوية الراهن.\n- 10 -\n\nوتحدد هوية الراهن من خالل:\n• رقم البطاقة الوطنية للتعريف اإللكترونية بالنسبة للمغاربة؛\n• أو رقم جواز السفر ،بالنسبة لألجانب؛\n• أو رقم التعريف الضريبي إذا تعلق األمر بتاجر أو بشركة تجارية؛\n• أو رقم التعريف الموحد للمقاولة بالنسبة للمجموعات ذات النفع االقتصادي؛\n• أو رقم التسجيل في السجل المحلي للتعاونيات بالنسبة للتعاونيات؛\n• أو التسمية بالنسبة لباقي األشخاص االعتباريين اآلخرين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تتولى اإلدارة المكلفة بتدبير السجل الوطني اإللكتروني للضمانات المنقولة إعداد بيانات\nإحصائية إجمالية ومفصلة ،تتضمن بصفة خاصة المعطيات المتعلقة بالتقييدات المنجزة بالسجل\nالمذكور بمختلف أصنافها والتشطيبات المتعلقة بها ،وتضعها رهن إشارة اإلدارات والهيئات\nالعمومية المعنية إما بمبادرة منها أو بناء على طلب من هذه األخيرة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يمكن لإلدارة المكلفة بتدبير السجل الوطني اإللكتروني للضمانات المنقولة اتخاذ جميع\nاإلجراءات الالزمة التي تمكن من القيام بكل عملية للربط اإللكتروني بين المنصة اإللكترونية\nالتي تأوي السجل مع غيرها من المنصات اإللكترونية التي تشرف عليها إدارات أو هيئات\nعمومية كلما دعت الضرورة إلى ذلك."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تضع السلطة الحكومية المكلفة بالعدل رهن إشارة المستعملين والعموم دليال استرشاديا\nيتضمن على الخصوص كيفيات الولوج إلى المنصة اإللكترونية التي تأوي السجل الوطني\nاإللكتروني للضمانات المنقولة ،وكيفيات إجراء التقييدات والتشطيبات وكذا البحث واالطالع\nعلى المعلومات المضمنة فيه.\n\n- 11 -"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يراد »باإلدارة» في مدلول المادة 26من القانون السالف الذكر رقم 21.18السلطة\nالحكومية المكلفة بالعدل."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "تؤهل السلطة الحكومية المكلفة بالعدل التخاذ جميع التدابير اإلدارية والتقنية الالزمة\nلضمان حسن سير السجل الوطني اإللكتروني للضمانات المنقولة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "تحدد السلطة الحكومية المكلفة بالعدل تاريخ الشروع الفعلي في العمل بالسجل الوطني\nاإللكتروني للضمانات المنقولة ،وتتخذ جميع اإلجراءات الالزمة من أجل إحاطة العموم علما\nبذلك ،ثالثين ( )30يوما على األقل قبل التاريخ المذكور."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "تطبيقا ألحكام الفقرة الثالثة من المادة 26من القانون السالف الذكر رقم ،21.18يتعين\nعلى الدائنين المرتهنين الذين قاموا بتقييدات لضمانات منقولة طبقا للتشريع الجاري به العمل،\nقبل تاريخ الشروع الفعلي في العمل بالسجل الوطني اإللكتروني للضمانات المنقولة والذين\nيقومون بنقل التقييدات المذكورة إلى هذا السجل ،أن يضمنوا في السجل الوطني اإللكتروني\nللضمانات المنقولة ،عالوة على البيانات المنصوص عليها في المادة 5من هذا المرسوم،\nالتاريخ السابق لتقييد ضماناتهم المنقولة.\n\n- 12 -"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية إلى وزير العدل ووزير االقتصاد\nوالمالية كل واحد منهما فيما يخصه ،ويعمل به ابتداء من التاريخ المنصوص عليه في المادة\n 25أعاله.\nوحرر بالرباط في 9صفر 8( 1441أكتوبر .)2019\nاإلمضاء :سعد الدين العثماني.\nوقعه بالعطف:\nوزير العدل،\nاإلمضاء :محمد أوجار\nوزير االقتصاد والمالية،\nاإلمضاء :محمد بنشعبون.\n\n- 13 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}