{
  "id": "ma-adala-administrative-4869",
  "type": "statute",
  "title": "مرسوم بتحديد مسطرة إعداد برنامج تنمية العمالة أو الإقليم وتتبعه وتحيينه وتقييمه وآليات الحوار والتشاور لإعداده",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/26",
  "description": "Discovered from Adala portal, folder: administrative (القانون الإداري).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nتطبيقا ألحكام المادة 82من القانون التنظيمي المشار إليه أعاله رقم ،112.14يحدد هذا\nالمرسوم مسطرة إعداد برنامج تنمية العمالة أو اإلقليم وتتبعه وتحيينه وتقييمه وآليات الحوار\nوالتشاور إلعداده."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعتبر برنامج تنمية العمالة أو اإلقليم الوثيقة المرجعية لبرمجة المشاريع واألنشطة ذات\nاألولوية المقرر أو المزمع إنجازها بتراب العمالة أو اإلقليم بهدف النهوض بالتنمية االجتماعية\nخاصة في الوسط القروي وكذا في المجاالت الحضرية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تطبيقا ألحكام المادة 80من القانون التنظيمي السالف الذكر رقم ،112.14يحدد برنامج\nتنمية العمالة أو اإلقليم ،لمدة ست سنوات ،البرامج والمشاريع التنموية المقرر برمجتها أو\nإنجازها أو المساهمة فيها بتراب العمالة أو اإلقليم ،مع مراعاة ما يلي:\n −تحديد برنامج التنمية لألولويات التنموية للعمالة أو اإلقليم؛\n\n - 1الجريدة الرسمية عدد 6482بتاريخ 9شوال 14( 1437يوليو ،)2016ص .5344\n-2-\n\n −مواكبة برنامج تنمية العمالة أو اإلقليم لسياسات واستراتيجيات الدولة فيما يخص توفير\nالتجهيزات والخدمات األساسية والتنمية االجتماعية في الوسط القروي ومحاربة\nاإلقصاء والهشاشة في مختلف القطاعات االجتماعية؛\n −السعي إلى تحقيق االنسجام وااللتقائية مع توجهات برنامج التنمية الجهوية عند وجوده؛\n −اعتماد البعد البيئي لتحقيق التنمية المستدامة؛\n −األخذ بعين االعتبار اإلمكانيات المادية المتوفرة للعمالة أو اإلقليم أو التي يمكن تعبئتها،\nوكذا االلتزامات المتفق في شأنها بين العمالة أو اإلقليم والجماعات الترابية األخرى\nوهيئاتها والمقاوالت العمومية والقطاعات االقتصادية واالجتماعية بالعمالة أو اإلقليم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "يتخذ رئيس مجلس العمالة أو اإلقليم ،خالل السنة األولى من مدة انتداب المجلس ،قرار\nإعداد مشروع برنامج تنمية العمالة أو اإلقليم ،بعد اجتماع إخباري وتشاوري يدعو له أعضاء\nالمكتب ورؤساء اللجان الدائمة ونوابهم وكاتب المجلس .يحضر عامل العمالة أو اإلقليم أو من\nيمثله هذا االجتماع.\nيمكن لرئيس مجلس العمالة أو اإلقليم أن يدعو ،عن طريق عامل العمالة أو اإلقليم،\nمسؤولي المصالح الالممركزة لإلدارة المركزية لحضور هذا االجتماع ،كما يمكن له ،بمبادرة\nمنه ،أن يدعو لهذا االجتماع أي شخص يرى فائدة في حضوره."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعلق بمقر العمالة أو اإلقليم قرار إعداد مشروع برنامج تنمية العمالة أو اإلقليم داخل\nأجل الخمسة عشر ( )15يوما الموالية النعقاد االجتماع اإلخباري والتشاوري المشار إليه في"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتم إعداد مشروع برنامج تنمية العمالة أو اإلقليم عبر المراحل التالية:\nأ) .إنجاز تشخيص يبرز وضعية التجهيزات والخدمات األساسية في الوسط القروي للعمالة\nأو اإلقليم ومؤشرات اإلقصاء والهشاشة في مختلف القطاعات االجتماعية .ويتضمن\nهذا التشخيص ،عالوة على ذلك ،مقومات وإكراهات التنمية االجتماعية بالعمالة أو\nاإلقليم وجردا للمشاريع المبرمجة أو المتوقعة من طرف الدولة والفاعلين العموميين\nاآلخرين داخل النفوذ الترابي للعمالة أو اإلقليم؛\n\n-3-\n\nب) .وضع وترتيب األولويات التنموية للعمالة أو اإلقليم أخذا بعين االعتبار سياسات\nواستراتيجيات الدولة وانسجاما مع توجهات برنامج التنمية الجهوية متى توفر؛\nج) .تحديد وتوطين المشاريع واألنشطة ذات األولوية بالنسبة للعمالة أو اإلقليم ،مع األخذ\nبعين االعتبار اإلمكانات المادية المتوفرة لديها أو التي يمكن لها تعبئتها خالل السنوات\nالست التي سيتم العمل فيها ببرنامج التنمية؛\nد) .تقييم موارد العمالة أو اإلقليم ونفقاتها التقديرية الخاصة بالسنوات الثالث األولى\nلبرنامج تنمية العمالة أو اإلقليم؛\nه) .بلورة وثيقة مشروع برنامج تنمية العمالة أو اإلقليم ،مع وضع منظومة لتتبع المشاريع\nوالبرامج تحدد فيها األهداف المراد بلوغها ومؤشرات الفعالية المتعلقة بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يتم إعداد مشروع برنامج تنمية العمالة أو اإلقليم وفق منهج تشاركي.\nولهذه الغاية ،يقوم رئيس مجلس العمالة أو اإلقليم بإجراء مشاورات مع:\n −المواطنات والمواطنين والجمعيات وفق اآلليات التشاركية للحوار والتشاور المحدثة\nلدى مجلس العمالة أو اإلقليم طبقا ألحكام المادة 110من القانون التنظيمي السالف\nالذكر رقم 112.14؛\n −الهيأة االستشارية المكلفة بتفعيل مبادئ المساواة وتكافؤ الفرص ومقاربة النوع\nالمنصوص عليها في المادة 111من القانون التنظيمي السالف الذكر رقم .112.14"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تطبيقا ألحكام الفقرة الثانية من المادة 80من القانون التنظيمي السالف الذكر رقم\n ،112.14يتم إعداد مشروع برنامج تنمية العمالة أو اإلقليم بتنسيق مع عامل العمالة أو اإلقليم\nبصفته مكلفا بتنسيق أنشطة المصالح الالممركزة لإلدارة المركزية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يقوم رئيس مجلس العمالة أو اإلقليم ،أثناء إعداد مشروع برنامج تنمية العمالة أو اإلقليم،\nبطلب المساعدة التقنية ،عن طريق عامل العمالة أو اإلقليم ،من المصالح الخارجية للدولة\nوالجماعات الترابية األخرى والمؤسسات العمومية والمقاوالت العمومية.\nوتتمثل هذه المساعدة التقنية ،على وجه الخصوص ،في ما يلي:\nأ) .مد العمالة أو اإلقليم بالمعلومات والمعطيات والمؤشرات والوثائق المتوفرة حول\nالمشاريع المنجزة والتي تعتزم اإلدارة والجماعات الترابية األخرى والمؤسسات\nالعمومية والمقاوالت العمومية والقطاع الخاص إنجازها فوق تراب العمالة أو اإلقليم؛\n-4-\n\nب) .إمكانية تعبئة الموارد البشرية التابعة للمصالح الخارجية للدولة التي يمكنها المساهمة\nفي إعداد مشروع برنامج تنمية العمالة أو اإلقليم.\nيتعين على اإلدارة والجماعات الترابية األخرى والمؤسسات العمومية والمقاوالت\nالعمومية مد العمالة أو اإلقليم بالمعطيات والمؤشرات والوثائق المشار إليها في الفقرة أ من\nهذه المادة داخل أجل أقصاه شهران من تاريخ تقديم طلب المساعدة التقنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعرض رئيس مجلس العمالة أو اإلقليم مشروع برنامج تنمية العمالة أو اإلقليم على\nاللجان الدائمة لدراسته ثالثين ( )30يوما على األقل قبل تاريخ عقد المجلس للدورة العادية أو\nاالستثنائية المخصصة للمصادقة عليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعرض رئيس مجلس العمالة أو اإلقليم مشروع برنامج تنمية العمالة أو اإلقليم على\nالمجلس ،قبل نهاية السنة األولى من مدة االنتداب قصد اتخاذ مقرر في شأنه.\nيكون هذا المشروع مرفقا بما يلي:\n −منظومة تتبع المشاريع والبرامج المشار إليها في الفقرة هـ من المادة 6من هذا\nالمرسوم؛\n −تقارير اللجان الدائمة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يصبح مقرر مجلس العمالة أو اإلقليم المتعلق ببرنامج تنمية العمالة أو اإلقليم قابال للتنفيذ\nبعد التأشير عليه من قبل عامل العمالة أو اإلقليم طبقا ألحكام المادة 109من القانون التنظيمي\nالسالف الذكر رقم .112.14"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "عمال بأحكام المادة 95من القانون التنظيمي السالف الذكر رقم ،112.14يتولى رئيس\nمجلس العمالة أو اإلقليم تنفيذ برنامج تنمية العمالة أو اإلقليم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يقوم رئيس مجلس العمالة أو اإلقليم بإعداد تقرير سنوي لتقييم تنفيذ برنامج تنمية العمالة\nأو اإلقليم.\nيتضمن هذا التقرير ،على وجه الخصوص ،بيانات حول:\n\n-5-\n\n −نسبة إنجاز المشاريع المبرمجة في برنامج تنمية العمالة أو اإلقليم ،مع قياس مؤشرات\nالفعالية المتعلقة بها والمضمنة في منظومة تتبع المشاريع والبرامج المشار إليها في\nالفقرة هـ من المادة 6من هذا المرسوم؛\n −اإلمكانيات المادية المرصودة للمشاريع والبرامج واإلكراهات المحتملة التي قد تعترض\nإنجازها ،مع اقتراح الحلول الكفيلة بتجاوزها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يعرض تقرير تقييم تنفيذ برنامج تنمية العمالة أو اإلقليم على اللجان الدائمة للمجلس إلبداء\nالرأي حوله داخل األجل المنصوص عليه في المادة 10من هذا المرسوم.\nيتدارس مجلس العمالة أو اإلقليم هذا التقرير في أول دورة عادية أو استثنائية يعقدها بعد\nالتوصل بتقارير اللجان الدائمة.\nيعلق ملخص من التقرير السنوي بمقر العمالة أو اإلقليم ،كما يتم نشره بجميع الوسائل\nالمتاحة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يمكن تحيين برنامج تنمية العمالة أو اإلقليم ،ابتداء من السنة الثالثة من دخوله حيز التنفيذ،\nوفق المسطرة المتبعة في إعداده المنصوص عليها في هذا المرسوم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "يسند تنفيذ هذا المرسوم ،الذي ينشر في الجريدة الرسمية ،إلى وزير الداخلية.\nوحرر بالرباط في 23من رمضان 29( 1437يونيو .)2016\nاإلمضاء :عبد اإلله ابن كيران.\nوقعه بالعطف:\nوزير الداخلية،\nاإلمضاء :محمد حصاد.\n\n-6-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}