{
  "id": "ma-adala-labor-7729",
  "type": "statute",
  "title": "مرسوم بشأن تنظيم المصالح الطبية الخاصة بالشغل",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/57",
  "description": "Discovered from Adala portal, folder: labor (قانون الشغل).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ان أقل مدة يجب على الطبيب أو االطباء المختصين بالشغل أن يخصصوها العوان\nالمؤسسات المذكورة تحدد كما يلى:\nأ) في المؤسسات التي ال ينشا عنها أي خطر خصوصى على صحة الماجورين ساعة\nواحدة في كل شهر عن:\n -25ماجورا أو ما يعادلهم\n-15عامال أو ما يعادلهم\n -10ماجورين يقل سنهم عن 18سنة\nب) في المؤسسات التي تستلزم حراسة طبية خاصة فساعة واحدة في كل شهر فيما\nيخص 10ماجورين معرضين"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "وفى حالة ما اذا كانت المدة التى يجب على الطبيب المكلف بالعمل أن يخصصها بمؤسسة\nمعينة تبلغ 175ساعة على االقل يجب على هذه المؤسسة أن تكون لديها مصلحة طبية مستقلة\nيعمل فيها طبيب لمدة كاملة وان لم يستغرق عمل الطبيب الساعات المحددة أعاله\nيتعين على الماجورين أن ينظموا اما مصلحة مستقلة أو مصلحة مشتركة بين المؤسسات"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ان االختصاص االقليمى والمهنى للمصالح المتعلقة بالمؤسسات المشتركة يجب\nالمصادقة عليه قبل كل تأسيس من طرف العون أو االعوان المكلفين بتفتيش الشغل وذلك بعد\nموافقة الطبيب المكلف بتفتيش الشغل"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يدبر شؤون المصلحة الطبية المؤاجر أو رئيس المصلحة المشتركة بين المؤسسات\nتجري على تيسير هذه المصلحة مراقبة ممثلي أو مندوبي المستخدمين المنتخبين تطبيقا\nللظهير الشريف رقم 1.00.007المؤرخ في 5رجب 24( 1380دجنبر )1960والظهير\nالشريف رقم 1.61.116المؤرخ في 29جمادى األولى 29( 1382أكتوبر )1962المشار\nإليهما أعاله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تتحمل المؤسسة أو المصلحة المشتركة بين المؤسسات النفقات المنفذة لتنظيم المصلحة\nالطبية وتسيير شؤونها وكذا المرتب الذى يتقاضاه الطبيب أو االطباء المكلفون بالشغل"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يجب على المؤاجر أو على رئيس المصلحة التابعة للمقاولة أن يرسل قبل 31مارس من\nكل سنة الى العون المكلف بتفتيش الشغل والى الطبيب مفتش الشغل والى ممثلي او مندوبي\nالمستخدمين تقريرا حول تنظيم المصلحة الطبية وتسييرها وتدبير شؤونها المالية خالل السنة\nالسالفة.\nويوجه ذلك التقرير فى ثالثة نظائر الى مفتش الشغل المنتمية اليه المؤسسة أو المصلحة\nالمشتركة بين المؤسسات وكذا الى الطبيب مفتش الشغل والى المنظمة المنصوص عليها في"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يجب أن يكون بيد الطبيب المكلف بالشغل االذن في مزاولة مهنة الطب بالمغرب ،كما\nيجب عليه أن يكون مقيدا في جدول هيأة األطباء ما عدا اذا صدر بصفة خاصة ما يخالف ذلك\n -3تم إلغاء المقطع الثاني من الفصل الخامس وتعويضه ،بمقتضى الفصل األول من المرسوم رقم 2.69.1بتاريخ\n 29محرم 6(1390أبريل )1970؛ الجريدة الرسمية عدد 3000الصادرة بتاريخ 22صفر 29( 1390أبريل\n ،)1970ص .1103\n - 4تم إلغاء المقطع األول من الفصل السابع وتعويضه ،بمقتضى الفصل األول من المرسوم رقم 2.69.1السالف\nالذكر.\n - 5تم الغاء الفصل 8أعاله ،بمقتضى فصل فريد من المرسوم رقم ،2.62.454الصادر ب 10جمادى األولى\n 1382الموافق 9أكتوبر 1962؛ الجريدة الرسمية عدد 2608الصادرة بتاريخ 20جمادى األولى 19( 1382\nأكتوبر ،)1962ص .2383\n\nمن طرف الكاتب العام للحكومة باقتراح مشترك للوزير المنتدب في الشغل والشؤون\nاالجتماعية و وزير الصحة العمومية؛\nويجب أن يحصل الطبيب المكلف بالشغل باإلضافة الى ذلك على الرخصة المنصوص\nعليها في الفصل 3من الظهير الشريف المشار اليه أعاله المؤرخ في 7شعبان 1353الموافق\n 15نونبر 1934؛\nوتبرم عقدة بين الطبيب والمؤاجر أو رئيس المصلحة المشتركة بين المؤسسات؛\nوهذه العقدة تبرم طبق الشروط المنصوص عليها في الفصل 45من القانون الخاص\nبواجبات األطباء والمصادق عليه بالقرار المؤرخ في 25رمضان 1372الموافق 8يونيو\n1953؛\nويجب على طبيب الشغل أن يزاول مهنته شخصيا؛\nوال يجوز لمصلحة من المصالح المشتركة بين المؤسسات أن تستخدم أكثر من خمسة\nأطباء ما عدا اذا صدر ما يخالف ذلك من طرف وزير الصحة العمومية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يجب أن يستشار طبيب الشغل في جميع المسائل المتعلقة بالتنظيم التقني للمصلحة\nالطبية.\nويوجه قبل 31مارس من كل سنة الى العون المكلف بتفتيش الشغل والى الطبيب مفتش\nالشغل تقريرا محررا وفقا لنموذج يحدد بقرار مشترك لوزير العمل ووزير الصحة العمومية\nويجب أن تسلم نسخة من هذا التقرير الى المؤاجر أو الى رئيس المصلحة التابعة للمقاولة .أما\nنظير التقرير الموجه الى الطبيب مفتش الشغل ،فيمكن أن يشفع وحده بالمستندات الطبية\nالمحتوية على البيانات الداخلة في السر المهني.\nويجب ان يمسك طبيب الشغل فيما يخص كل مستخدم ملفا طبيا مطابقا للنموذج المحدد\nبقرار مشترك لوزير العمل ووزير الصحة العمومية .وينبغي أن يبلغ الملف المذكور الى\nالطبيب مفتش الشغل بطلب منه.\nوفي حالة تبديل المؤاجر يبلغ الملف الطبي الخاص بكل مستخدم الى طبيب الشغل،\nالمكلف بالمقاولة الجديدة اذا ما طلب ذلك.\nوتمسك عن كل مستخدم بطاقة تلخص فيها استنتاجات طبيب الشغل باستثناء كل عنصر\nيدخل في سير المهنة الطبية.\n - 6تم الغاء المقطع األول من الفصل التاسع وتعويضه ،بمقتضى الفصل األول من المرسوم رقم 2.69.1السالف\nالذكر.\n\nويمكن أن تبلغ هذه البطاقة الى المؤاجر والى العون المكلف بتفتيش الشغل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يجرى وجوبا على كل مستخدم في المؤسسات المطبق عليها هذا المرسوم فحص طبي\nقبل تشغيله أو قبل انصرام مدة التجربة الموالية للتشغيل على أبعد تقدير ،ويحتوي هذا الفحص\nالطبي ما عدا في حالة اعفاء يمنحه الطبيب مفتش الشغل على تشخيص باألشعة أو على\nتشخيص للرئة باألشعة يضاف الى الملف الطبي .ومن شأنه أن يبين ما يأتي:\nأوال -هل الماجور غير مصاب بمرض مخطر على رفقائه فى الشغل؟\nثانيا -هل هو قادر من الوجهة الطبية على القيام بعمله؟\nثالثا -المراكز التى ال ينبغى من الوجهة الطبية أن يعين فيها وكذا أحسن مراكز تالئم\nصحته\nالفصل الحادى عشر\nيجرى وجوبا على جميع المستخدمين في المؤسسة البالغين من العمر 18سنة فحص\nطبي مرة واحدة على األقل في كل سنة ،أما المستخدمون الذين تقل سنهم عن 18سنة ،فيجرى\nعليهم هذا الفحص كل ستة أشهر ويباشر وجوبا كل سنتين ما عدا في حالة اعفاء يمنحه طبيب\nالشغل تشخيص باألشعة أو تشخيص للرئة باألشعة بخصوص جميع المستخدمين البالغين من\nالعمر 18سنة وكل سنة بخصوص المستخدمين البالغين من العمر أقل من 18سنة.\nويجب على الطبيب زيادة على ذلك أن يراعى مختلف األوامر الخاصة باالشغال\nالمخطرة وبحفظ الصحة وبأمن المستخدمين وبالمؤسسات التى يكون فيها المستخدمون\nمعرضين لبعض االخطار\nوعالوة علي ذلك فان االشخاص المعرضين لخدمة مخطرة كيفما كان نوعها والنساء\nالحوامل واالمهات التى لهن ولد يقل سنه عن سنتين والسواقط والمصابين بعاهة تقع فى شأنهم\nحراسة خصوصية وللطبيب النظر فى اجراه فحوص بكيفية مترددة فيما يتعلق بتلك االحوال\nالخصوصية\nالفصل الثانى عشر\nيجب ان يجرى حتما فحص طبى على الماجورين عند استئناف عملهم بعد غيبة ألجل\n - 7تم الغاء المقطع األول من الفصل العاشر وتعويضه ،بمقتضى الفصل األول من المرسوم رقم 2.69.1السالف\nالذكر.\n - 8تم الغاء المقطع األول من الفصل الحادي عشر وتعويضه ،بمقتضى الفصل األول من المرسوم رقم 2.69.1\nالسالف الذكر.\n\nمرض أصابهم أثناء الشغل أو بعد غيبة بلغت مدتها أكثر من ثالثة أسابيع ألجل أمراض غير\nمهنية أو فى حالة تغيبات متكررة السباب صحية والمقصود الوحيد من هذا الفحص تحديد\nالعالئق التى يمكن أن توجد بين شروط الشغل والمرض والنظر وتقدير أهلية الماجورين\nالمذكورين الستئناف شغلهم القديم أو ضرورة اعادة تدريبهم فى العمل"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}