{
  "id": "ma-adala-labor-7959",
  "type": "statute",
  "title": "مرسوم بشأن كيفيات تأسيس الأموال الاحتياطية من طرف الصندوق الوطني للضمان الاجتماعي",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/57",
  "description": "Discovered from Adala portal, folder: labor (قانون الشغل).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "يؤسس الصندوق الوطني للضمان االجتماعي أمواال احتياطية ألداء التعويضات العائلية.\nوتتأصل هذه األموال من فائض المبالغ السنوية بالنسبة لموارد هذا الفرع."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يؤسس الصندوق الوطني للضمان االجتماعي أمواال احتياطية ألداء التعويضات القصيرة\nاألمد.\nوتتأصل هذه األموال من فائض المبالغ السنوية بالنسبة للموارد الخاصة بهذا الصنف من\nالتعويضات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجب أن يكون مبلغ كل صنف من صنفي األموال المشار إليهما في الفصلين 1و 2معادال\nلنسبة % 25من المعدل السنوي لمجموع نفقات كل صنف من التعويضات المقصودة المثبتة\nخالل الثالث سنوات األخيرة.\nوإذا انخفض مبلغ أحد صنفي األموال المذكورين إلى نسبة % 12،50من المعدل المشار\nإليه في المقطع السابق ،وجب تعديل مقدار واجب االشتراك في صنف التعويضات المقصود\n\n -1الجريدة الرسمية عدد 3220بتاريخ 26جمادى الثانية 17( 1394يوليوز ،)1974ص .2044\n-2-\n\nبكيفية يتأتى معها تحقيق الموازنة بين الموارد والنفقات السنوية وتوفير فائض كاف ليدرج في\nاألموال االحتياطية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تؤسس بخصوص التعويضات الطويلة األمد أرصدة للتأمين في شكل أموال احتياطية\nلمواجهة الطوارئ تتأصل من مجموع فائض المداخيل بالنسبة لنفقات كل سنة مالية.\nوال يمكن إنجاز أي اقتطاع من هذه األموال لتسديد النفقات العادية.\nوإذا تبين أن المبلغ السنوي للموارد بإضافة المتحصل من توظيف األموال االحتياطية\nلمواجهة الطوارئ غير كاف لتسديد النفقات العادية ،وجب تعديل مقدار واجبات االشتراك بهذا\nالصنف من التعويضات بكيفية يتأتى معها تحقيق الموازنة بين الموارد والنفقات السنوية لمدة ال\nتقل عن خمس سنوات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يعمل بهذا المرسوم ابتداء من اليوم األول من الشهر الموالي لتاريخ نشره بالجريدة الرسمية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يسند تنفيذ هذا المرسوم الذي ينشر بالجريدة الرسمية إلى وزير الشغل والشؤون االجتماعية\nووزير المالية كل واحد منهما فيما يخصه.\nوحرر بالرباط في 21جمادى الثانية 12( 1394يوليوز .)1974\nالوزير األول،\nاإلمضاء :أحمد عصمان.\nوقعه بالعطف:\nوزير الشغل والشؤون االجتماعية،\nاإلمضاء :محمد العربي الخطابي.\nوزير المالية،\nاإلمضاء :عبد القادر بنسليمان.\n\n-3-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}