{
  "id": "ma-adala-labor-6447",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 51.99 القاضي بإنشاء الوكالة الوطنية لإنعاش التشغيل والكفاءات",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/57",
  "description": "Discovered from Adala portal, folder: labor (قانون الشغل).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تحدث تحت إ سم \"الوكالة الوطنية إلنعاش التشغيل والكفاءات\" المعرفة ب \"الوكالة\"\nمؤسسة عمومية تتمتع بالشخصية المعنوية واالستقالل المالي.\nيحدد مقر الوكالة بنص تنظيمي.\nتتوفر الوكالة ،لما يقتضيه نشاطها ،على وكاالت بالجهات واألقاليم والعماالت."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "تخضع الوكالة الوطنية إلنعاش التشغيل والكفاءات لوصاية الدولة طبقا للنصوص\nالجاري بها العمل ،ويكون الغرض من هذه الوصاية ضمان تقيد أجهزتها المختصة بأحكام هذا\nالقانون خصوصا ما يتعلق منها بالمهام المسندة إليها.\nتخضع الوكالة كذلك لمراقبة الدولة المالية المطبقة على المؤسسات العمومية بموجب\nالنصوص التنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تناط بالوكالة مهمة المساهمة في تنظيم وتنفيذ برامج إنعاش التشغيل المؤهل التي تقررها\nالسلطات العامة.\nويعهد إليها لهذه الغاية بالمهام التالية:\n -1القيام بالبحت عن عروض العمل لدى المشغلين وجمعها وربط الصلة بين العرض\nوالطلب في مجال العمل؛\n -2استقبال طالبي العمل وإرشادهم وتوجيههم؛\n -3إرشاد وتوجيه المقاولين الشباب في تحقيق مشاريعهم االقتصادية؛\n -4مساعدة وإرشاد المشغلين في تشخيص حاجاتهم من الكفاءات؛\n -5إعداد برامج التكييف المهني والتكوين ألجل اإلدماج في الحياة النشيطة باتصال مع\nالمشغلين ومؤسسات التكوين؛\n -6إبرام اتفاقيات مع الجمعيات المهنية من أجل تنمية التشغيل الذاتي وتشجيع مبادرات\nالشباب؛\n -7القيام بكل مهمة تكون لها عالقة باختصاصاتها تسندها إليها الدولة أو الجماعات\nالمحلية أو المؤسسات العامة في إطار اتفاقيات؛\n -8تمكين سلطة الوصايا بصفة دورية من الحصول على المعلومات المتعلقة بسير سوق\nالتشغيل والكفاءات؛\n -9إعداد الدالئل الوصفية لألعمال والحرف وتحيينها؛\n -10دراسة عروض التشغيل الصادرة عن البلدان األجنبية واستكشاف جميع فرص\nتوظيف المواطنين الراغبين في الهجرة إلى الخارج.\nويجب على المقاوالت أن تمد الوكالة بالمعلومات الضرورية للقيام بمهامها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يتألف مجلس اإلدارة من ممثلين لإلدارة ينتدبون لمدة أربع سنوات قابلة للتجديد مرة\nواحدة.\nيمكن أن يدعو المجلس لحضور اجتماعاته على سبيل االستشارة كل شخص طبيعي أو\nمعنوي من القطاع العام أو الخاص يرى في مشاركته فائدة.\nال تخول مهام العضوية في مجلس اإلدارة الحق في تقاضي بدل األتعاب عن الحضور\nأو أجرة أو أي تعويض آخر من الوكالة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "يتمتع مجلس اإلدارة بجميع السلط واالختصاصات الالزمة إلدارة الوكالة.\nلهذه الغاية ،يسوي المجلس بقراراته القضايا العامة التي تهم الوكالة ويقوم خاصة بما\nيلي:\n -1إعداد مخططات تنمية أنشطة الوكالة والسيما المخططات المتعلقة بفئات طالبي العمل\nالمؤهلين لالستفادة من األنشطة المذكورة؛\n -2حصر البرامج التقديرية للعمليات؛\n -3الموافقة على العقود المبرمجة واتفاقيات الشراكة المبرمة من لدن الوكالة في إطار\nاختصاصاتها؛\n -4حصر ميزانية الوكالة السنوية والتغييرات المتعلقة بها؛\n -5تحديد النظام األساسي لمستخدمي الوكالة وعرضه للموافقة عليه طبقا للنصوص\nالتنظيمية المعمول بها؛\n -6التعيين في المناصب العليا باقتراح من المدير؛\n -7قبول الهبات والوصايا؛\n -8الموافقة على حساب الوكالة المالي؛\n -9إقرار إحداث الوكاالت المحلية التي يحدد تنظيمها واختصاصاتها.\nيجتمع مجلس اإلدارة وجوبا مرتين في السنة على األقل أو كلما دعت الضرورة لذلك.\nيشترط لصحة مداوالت مجلس اإلدارة أن يحضرها أو يمثل فيها ما ال يقل عن نصف\nأعضائه .وتتخذ قراراته بأغلبية األصوات .فإن تعادلت رجح الجانب الذي يكون فيه الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يمكن أن يقرر مجلس اإلدارة إحداث كل لجنة في حظيرته يحدد تأليفها وطريقة تسييرها\nويجوز له أن يفوض إليها بعض سلطه واختصاصاته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تقوم لجنة للدراسات ترأسها السلطة الحكومية المكلفة بالوصاية على الوكالة أو ممثلها\nبتحضير مخططات تطوير أنشطة الوكالة والعقود المبرمجة واتفاقيات الشراكة التي ستبرمها\nالوكالة في إطار اختصاصاتها وتعرضها على مجلس اإلدارة للموافقة عليها.\nتتألف اللجنة من:\n ممثلي اإلدارة األعضاء في مجلس اإلدارة؛ ممثلين للمنظمات المهنية األكثر تمثيال للمشغلين؛ ممثلين للمنظمات النقابية األكثر تمثيال؛ ممثل عن كل جامعة لغرف التجارة والصناعة والخدمات وغرف الفالحة وغرفالصناعة التقليدية وغرف الصيد البحري.\nتحدد بنص تنظيمي صفة وعدد ممثلي المنظمات المهنية للمشغلين والمنظمات النقابية.\nيقوم رئيس اللجنة بتوجيه الدعوة إلى ممثلي اإلدارة وممثلي جامعات الغرف المهنية\nكلما كانت النقط المدرجة في جدول األعمال تدخل في ميادين اختصاصاتهم.\n\n5"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتمتع المدير بجميع السلط واالختصاصات الالزمة لتسيير الوكالة.\nينفذ قرارات مجلس اإلدارة.\nيمكن أن يسند إليه تفويض من مجلس اإلدارة.\nيحضر اجتماعات مجلس اإلدارة ولجنة الدراسات بصفة استشارية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تتضمن ميزانية الوكالة:\n -1في باب الموارد؛\n إعانات التجهيز والتسيير التي تمنحها الدولة والجماعات المحلية ومساهمات الهيئاتالعامة أو الخاصة؛\n االقتراضات المأذون في إصدارها وفقا للنصوص التنظيمية الجاري بها العمل؛ الدخول المتأتية من الخدمات المقدمة للمقاوالت أو من مبيعات المنشوراتوالمطبوعات؛\n الهبات والوصايا الوطنية والدولية التي يقبل مجلس اإلدارة تلقيها؛ جميع المداخيل األخرى التي يمكن أن تخصص لها فيما بعد بالنصوص التشريعية أوالتنظيمية ،والسيما المداخيل المتأتية من األموال العامة للنهوض بالتشغيل والمتعلقة\nبمهامها؛\n الحصائل المتنوعة. -2في باب النفقات:\n نفقات التسيير واالستثمار؛ المبالغ المرجعة من التسبيقات واالقتراضات.المادة 11\nيكون مبلغ أو قيمة الهبات النقدية أو العينية الممنوحة للوكالة من أشخاص معنويين أو\nطبيعيين تكاليف قابلة للخصم وفقا ألحكام المادة ( 7البند )9من القانون رقم 24.86المتعلق\nبالضريبة على الشركات أو المادة 1-9من القانون رقم 17.89المتعلق بالضريبة العامة\nعلى الدخل.\n\n6"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يتألف مستخدمو الوكالة من:\n مستخدمين تتولى توظيفهم وفقا للنظام األساسي للمستخدمين العاملين بها؛ موظفين يلحقون من اإلدارات العامة وفقا للنصوص التشريعية الجاري بها العمل.المادة 13\nينقل إلى الوكالة الوطنية إلنعاش التشغيل والكفاءات باعتبار حاجات الوكالة وبطلب منهم\nمستخدمو مكتب التكوين المهني وإنعاش الشغل المزاولون عملهم بالمصالح التابعة لوزارة\nالتشغيل في تاريخ العمل بهذا القانون.\nيدمج المستخدمون المنقولون بهذه الطريقة في إطار الوكالة الوطنية إلنعاش التشغيل\nوالكفاءات وفق الشروط التي ستحدد في النظام األساسي لمستخدمي هذه األخيرة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يجوز بأي حال من األحوال أن تكون الوضعية النظامية التي يخولها النظام األساسي\nلمستخدمي الوكالة للمستخدمين المدمجين وفقا ألحكام المادة السابقة أقل فائدة من الوضعية\nالتي كانت للمعنيين باألمر في تاريخ إدماجهم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تراعى الخدمات التي أنجزها المستخدمون المذكورون في مكتب التكوين المهني وإنعاش\nالشغل عند إدماجهم في إطار الوكالة الوطنية إلنعاش التشغيل والكفاءات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "توضع رهن تصرف الوكالة المنقوالت والعقارات المخصصة لوزارة التشغيل والالزمة\nلتسييرها وفقا لإلجراءات والشروط المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تحل الوكالة محل الدولة في حقوقها والتزاماتها فيما يخص جميع صفقات الدراسات\nواألشغال والتوريدات والنقل وكذا جميع العقود واالتفاقيات األخرى المتعلقة بالمهام المسندة\nإلى الوكالة والمبرمة قبل تاريخ نشر هذا القانون.\n\n7"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "ينسخ هذا القانون أحكام الظهير الشريف الصادر في 24من محرم 1340\n( 27سبتمبر )1921المتعلق بمكاتب التشغيل ،كما وقع تغييره وتتميمه والظهير الشريف\nالصادر في 28من ربيع األول 7( 1359ماي )1940المتعلق بتشغيل المأجورين وفسخ\nعقود عملهم ،كما وقع تغييره وتتميمه.\n\n8"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}