{
  "id": "ma-adala-civil-6582",
  "type": "statute",
  "title": "مرسوم لتطبيق القانون رقم 37.99 المتعلق بالحالة المدنية (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/19",
  "description": "Discovered from Adala portal, folder: civil (المادة المدنية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :ضباط الحالة المدنية",
      "section": "1",
      "title": "المادة 1",
      "content": "يتم التفويض في مهام ضابط الحالة المدنية المشار إليه في المادة الخامسة من القانون\nرقم 37.99المتعلق بالحالة المدنية بمقتضى قرار يصدره رئيس المجلس الجماعي ،توجه\nنسخة منه إلى وكيل الملك لدى المحكمة االبتدائية المختصة محليا ونسخة أخرى إلى وزارة\nالداخلية ،على أن ترفق كل نسخة بنموذج من إمضاء المفوض له.\n\nويمكن أن يفوض رئيس المجلس الجماعي ،ضابط الحالة المدنية ،مهامه المتعلقة بالحالة\nالمدنية بكل مكتب إلى:\n مساعد من مساعديه؛ موظف مرسم يعمل بالمصالح الجماعية.ال يفوض لنفس الشخص في أكثر من مكتب واحد."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :ضباط الحالة المدنية",
      "section": "2",
      "title": "المادة 2",
      "content": "يمكن أن يؤذن لرؤساء األقسام اإلدارية بالمراكز الديبلوماسية والقنصلية ،بمقرر لوزير\nالشؤون الخارجية بالنيابة المستمرة عن األعوان الديبلوماسيين والقناصل الذين يزاولون مهام\n - 1الجريدة الرسمية عدد 5054بتاريخ 2رمضان 7( 1423نوفمبر )2002ص .3156\n-3-\n\nضابط الحالة المدنية .وتوجه نسخة من هذا المقرر إلى وكيل الملك لدى المحكمة االبتدائية\nبالرباط مرفقة بنموذج من إمضاء المأذون له بالقيام بمهام ضابط الحالة المدنية.\nإذا كان العون المزاول مهام ضابط الحالة المدنية يقوم بنيابة ما أو كان يعوقه عائق مؤقت\nفإن سلطاته تنتقل دون أي إجراء آخر إلى العون الذي يجب أن يخلفه بشرط أن يتعلق األمر\nبعون مرسم.\n\nالباب الثاني :سجالت الحالة المدنية"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :سجالت الحالة المدنية",
      "section": "3",
      "title": "المادة 3",
      "content": "يفتح ضابط الحالة المدنية في بداية كل سنة ميالدية بكل مكتب السجالت اآلتية:\n سجل الوالدات؛ سجل الوفيات.تمسك هذه السجالت داخل المملكة في نظيرين وفي ثالثة نظائر في المراكز الديبلوماسية\nوالقنصلية المغربية بالخارج.\n\nتضع وزارة الداخلية رهن إشارة كافة المكاتب داخل المملكة سجالت الحالة المدنية وذلك\nقبل نهاية كل سنة ميالدية."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :سجالت الحالة المدنية",
      "section": "4",
      "title": "المادة 4",
      "content": "تخضع سجالت الحالة المدنية قبل استعمالها إلذن وكيل الملك لدى المحكمة االبتدائية\nالمختصة الذي يشهد في بداية كل سجل على عدد صفحاته ونوع رسومه ومكتب الحالة المدنية\nالماسك له والسنة المخصص لها.\nيرقم وكيل الملك بعد ذلك صفحات كل سجل ويضع طابع المحكمة على كل ورقة من\nأوراقه ،ويوقع على الصفحتين األولى واألخيرة منه."
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب الثاني :سجالت الحالة المدنية",
      "section": "5",
      "title": "المادة 5",
      "content": "يختم ضابط الحالة المدنية السجالت في آخر يوم عمل من السنة الميالدية ويحرر لكل\nنظير منها جدوال إحصائيا مرتبا حسب الحروف الهجائية لألسماء العائلية يشهد بصحته.\nيعاد ترتيب هذه الجداول حسب نوعية الرسوم وتبعا للحروف الهجائية لألسماء العائلية\nفي سجالت مستقلة تمسك مرة كل عشر سنوات في نظيرين يوجه أحدهما إلى المحكمة\nالمختصة.\nتحتوي صفحات الجداول أعاله على 24سطرا.\n-4-"
    },
    {
      "provision_ref": "art6",
      "chapter": "الباب الثاني :سجالت الحالة المدنية",
      "section": "6",
      "title": "المادة 6",
      "content": "يوجه ضابط الحالة المدنية خالل الشهر الموالي لنهاية السنة الميالدية نظيرا عن كل\nسجل من السجالت الممسوكة لديه بعد مراقبتها وحصرها إلى عامل العمالة أو اإلقليم ليقوم\nالمفتش اإلقليمي للحالة المدنية بمراقبتها وتحرير تقرير مفصل عن وضعية الرسوم يحيله رفقة\nنظائر السجالت إلى وكيل الملك لدى المحكمة االبتدائية المختصة محليا."
    },
    {
      "provision_ref": "art7",
      "chapter": "الباب الثاني :سجالت الحالة المدنية",
      "section": "7",
      "title": "المادة 7",
      "content": "يراجع وكيل الملك النظائر المتوصل بها طبقا للفصل 13من القانون رقم 37.99\nالمذكور أعاله.\nويحتفظ بالنظائر السليمة ويعيد التي ضبطت بها أخطاء ومخالفات مصحوبة بنسخة من\nالمحضر إلى ضابط الحالة المدنية ،عن طريق عامل العمالة أو اإلقليم.\nيقوم ضابط الحالة المدنية بعد التوصل بالنظائر المعادة إليه بتصحيح األخطاء المذكورة\nفي المحضر بالنسبة لكل نظير فيحتفظ بنظائر السجالت المصححة ضمن مستندات المكتب،\nويوجه النظائر األخرى إلى وكيل الملك الذي بعد التأكد من اإلصالحات المدخلة عليها يحتفظ\nبها في كتابة الضبط لدى المحكمة االبتدائية."
    },
    {
      "provision_ref": "art8",
      "chapter": "الباب الثاني :سجالت الحالة المدنية",
      "section": "8",
      "title": "المادة 8",
      "content": "يحتفظ ضابط الحالة المدنية بالخارج في نهاية السنة الميالدية بأحد النظائر ،ويوجه\nالنظيرين اآلخرين ،أحدهما إلى وزارة الخارجية ،والثاني إلى وكيل الملك لدى المحكمة\nاالبتدائية بالرباط."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يمارس مفتشو الحالة المدنية مراقبة مستمرة على مكاتب الحالة المدنية ،يحررون بناء\nعليها تقارير بالمخالفات واألخطاء التي يضبطونها تحال على أنظار وكيل الملك المختص.\nوتوجه نسخ من هذه التقارير إلى وزارة الداخلية ،قسم الحالة المدنية ،في إطار المراقبة\nالمنصوص عليها في المادة 7من القانون رقم 37.99المذكور أعاله."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "تطبيقا للمادة 14من القانون رقم 37.99المشار إليه أعاله ،يعاد تأسيس سجالت الحالة\nالمدنية في حالة تعرضها للضياع أو التلف بناء على الحكم القضائي الصادر في الموضوع\nاعتمادا على نظائر السجالت الضائعة أو التالفة إن وجدت ،أما إذا لم توجد فتتم إعادة التأسيس\nبناء ع لى ملفات المعنيين باألمر الموجودة بالمكتب أو على الكنانيش العائلية أو على الملفات\nاإلدارية أو على نسخ قديمة من الرسوم تكون مستخرجة من السجالت الضائعة.\n-5-\n\nإذا تعلق األمر بضياع أو تلف سجالت الحالة المدنية الممسوكة من طرف المراكز\nالديبلوماسية والقنصلية بالخارج ،يقوم الضابط المختص بتحرير محضر يوجهه تحت إشراف\nوزير الشؤون الخارجية إلى وكيل الملك لدى المحكمة االبتدائية بالرباط ،الذي يستصدر حكما\nقضائيا إلعادة تأسيس السجالت يطبق على النحو المفصل أعاله."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "إذا تفرعت جماعة أو عدة جماعات عن جماعة ما بسبب تقسيم جماعي ،أو تجزأت\nالجماعة األم إلى عدة جماعات جديدة ،أو تغير مقر المكتب تظل السجالت -في جميع الحاالت-\nبالمقر القديم للمكتب األصلي.\n\nالباب الثالث :رسوم الحالة المدنية\nمقتضيات عامة"
    },
    {
      "provision_ref": "art12",
      "chapter": "الباب الثالث :رسوم الحالة المدنية",
      "section": "12",
      "title": "المادة 12",
      "content": "تحرر رسوم الحالة المدنية في السجالت على التوالي مع استرسال الكتابة دون ترك\nبياض وسط السطور ويعطى لكل رسم رقم ترتيبي خاص به ،وال يسوغ االختصار في تحرير\nبياناتها ،كما تضمن جميع التواريخ باألحرف ال باألرقام.\nال يجوز استعمال المحو أو التشطيب إلصالح األخطاء المتركبة أثناء تحرير الرسم بل\nيتم تصحيحها عن طريق اإلخراج بواسطة وضع بيان اإلصالح بهامش الرسم والمصادقة\nعلى هذا البيان من طرف ضابط الحالة المدنية بتوقيعه أثناء توقيع الرسم."
    },
    {
      "provision_ref": "art13",
      "chapter": "الباب الثالث :رسوم الحالة المدنية",
      "section": "13",
      "title": "المادة 13",
      "content": "يتلو ضابط الحالة المدنية نص الرسوم على المصرحين ،وينص في ختامها على القيام\nبهذا االجراء ،ويوقع معه المصرحون على ذلك ،إن أمكنهم ،وإال يشار إلى سبب عدم التوقيع\nفي نهاية الرسوم."
    },
    {
      "provision_ref": "art14",
      "chapter": "الباب الثالث :رسوم الحالة المدنية",
      "section": "14",
      "title": "المادة 14",
      "content": "يحتفظ بطرة عند تحرير رسوم الحالة المدنية لكتابة البيانات الهامشية ،وذلك بمقدار\nنصف الصفحة بالنسبة لرسوم الوالدة وثلثها فيما يخص رسوم الوفاة.\n\n-6-"
    },
    {
      "provision_ref": "art15",
      "chapter": "الباب الثالث :رسوم الحالة المدنية",
      "section": "15",
      "title": "المادة 15",
      "content": "يقع التصريح بكل والدة أو وفاة داخل أجل ثالثين يوما ابتداء من تاريخ وقوع الوالدة أو\nالوفاة لدى ضابط الحالة المدنية المختص ،الذي يحرر بناء على ذلك رسما لهذه الواقعة.\nغير أن األجل المنصوص عليه بالفقرة السابقة يمدد إلى سنة بالنسبة إلى المغاربة\nالقاطنين خارج المملكة.\nوينقل التصريح بالوالدة أو الوفاة بالخارج والذي لم يتم القيام به داخل األجل المحدد في\nالفقرة السابقة ،إلى سجالت الحالة المدنية للمراكز الدبلوماسية أو القنصلية المختصة ،بناء على\nنسخة كاملة من رسم الوالدة أو الوفاة يدلي بها المصرح مسلمة بشكل قانوني من لدن السلطة\nالمختصة بالبلد الذي وقعت فيه الوالدة أو الوفاة .عالوة على ذلك ،يتعين على المعنيين باألمر\nاإلدالء ،فيما يخص رسوم الوالدة بنسخة من عقد زواج والدي الطفل."
    },
    {
      "provision_ref": "art16",
      "chapter": "الباب الثالث :رسوم الحالة المدنية",
      "section": "16",
      "title": "المادة 16",
      "content": "تحرر رسوم الوالدات والوفيات في سجالت الحالة المدنية لمكان الوالدة أو الوفاة فور\nالتصريح بها ويتم التحرير باللغة العربية مع كتابة اسم المعني باألمر الشخصي واسمه العائلي\nبالحروف الالتينية بجانب كتابتها بالعربية.\n\nرسم الوالدة"
    },
    {
      "provision_ref": "art17",
      "chapter": "الباب الثالث :رسوم الحالة المدنية",
      "section": "17",
      "title": "المادة 17",
      "content": "يعزز التصريح بالوالدة بشهادة يسلمها الطبيب المولد أو المولدة الشرعية أو السلطة\nالمحلية ،وبنسخة من عقد الزواج فيما يخص المغاربة المسلمين ،تثبت العالقة الشرعية التي\nنتجت عنها هذه الوالدة."
    },
    {
      "provision_ref": "art18",
      "chapter": "الباب الثالث :رسوم الحالة المدنية",
      "section": "18",
      "title": "المادة 18",
      "content": "يتضمن رسم الوالدة رقم الرسم وتاريخ الوالدة محددا باليوم والشهر والسنة بالهجري\nوالميالدي والساعة والدقيقة التي وقعت فيها الوالدة ومكان وقوعها وجنس المولود وجنسيته\nإذا كان اجنبيا واالسم الشخصي الذي أعطي له واالسم العائلي واألسماء الكاملة ألبويه وتاريخ\nومكان والدتهما ومهنتهما وعنوان سكناهما ،كما ينص فيه على هوية المصرح وسنه ومهنته\nوعنوان سكناه ،ودرجة قرابته بالمصرح به أو صفته ،وإذا تعلق األمر بحكم تصريحي بالوالدة\nوجبت اإلشارة إلى مراجعه والمحكمة التي أصدرته ،وينص أيضا في الرسم على تاريخ\n - 2تم تتميم مقتضيات المادة 15أعاله بموجب المادة األولى من المرسوم رقم 2.04.331صادر في 18من ربيع\nاآلخر 7( 1425يونيو ،)2004الجريدة الرسمية عدد 5222بتاريخ 28ربيع اآلخر 17( 1425يونيو ،)2004\nص .2640\n-7-\n\nتحريره بالتاريخين الهجري والميالدي وأخيرا على اسم وصفة ضابط الحالة المدنية الموقع\nعلى الرسم."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "يعتبر مكان سكنى المعني باألمر هو مكان والدته إذا استحال التعرف على محل الوالدة،\nأما إذا تعذر على المصرح التعرف على تاريخ الوالدة فيعزز تصريحه بشهادة طبية تبين سنه\nبالتقريب.\n\nاإلسم العائلي واالسم الشخصي"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "تعرض األسماء العائلية المختارة ألول مرة على انظار لجنة عليا للحالة المدنية تتكون\nمن مؤرخ ا لمملكة كرئيس وقاض ممثل لوزير العدل وممثل عن وزير الداخلية ،تقوم وزارة\nالداخلية بالكتابة العامة للجنة العليا للحالة المدنية.\nتنظر اللجنة العليا في مدى صالحية األسماء العائلية المختارة طبقا للمادة 20من القانون\n 37.99المذكور أعاله.\nتصبح األسماء العائلية المقبولة نهائيا والزمة للشخص وألعقابه .أما األسماء العائلية\nالمرفوضة فترجعها اللجنة العليا إلى ضابط الحالة المدنية المختص الذي يشعر بذلك المعنيين\nبها ويطلب منهم اختيار أسماء جديدة لتعرض على اللجنة من جديد."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجوز لكل مغربي مسجل بالحالة المدنية أن يقدم طلب تغيير اسمه العائلي إلى اللجنة\nالعليا للحالة المدنية مبينا فيه األسباب التي دفعته إلى طلب هذا التغيير ومعززا طلبه بالوثائق\nالتالية:\n -1نسخة كاملة من رسم والدته ونسخة كاملة من رسم والدة كل واحد من أبنائه؛\n -2نسخة من سجله العدلي؛\n -3نسخ من السجل العدلي بالنسبة ألبنائه الراشدين؛\n -4نسخة من عقد والدة أحد أقاربه من جهة األب يكون مسجال في الحالة المدنية\nويحمل االسم المرغوب فيه أو شهادة عدلية أو إدارية تؤيد مطلبه؛\n -5شهادة يسلمها نقيب الشرفاء المختص إذا كان االسم المطلوب اسما عائليا شريفا؛\n -6بطاقة عادية يكتب فيها االسم المراد تغييره واالسم المطلوب بالعربية وباألحرف\nالالتينية.\n\n-8-\n\nتنتهي صالحية الوثائق المذكورة أعاله بعد مرور ثالثة أشهر من تاريخ إصدارها ماعدا\nالشهادة العدلية والشهادة المسلمة من نقيب الشرفاء."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تعقد اللجنة العليا جلساتها بمقر وزارة الداخلية للنظر في طلبات تغيير األسماء العائلية.\nإذا قبلت اللجنة طلب تغيير االسم العائلي ،أذن في تغييره بمرسوم توجه نسخة منه إلى\nضابط الحالة المدنية المختص ليباشر التغيير المطلوب بالسجل ،ونسخة ثانية إلى وكيل الملك\nالمختص ليقوم بنفس اإلجراء في السجل النظير ،وتسلم نسخة منه إلى المعني باألمر."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "يختار المصرح بالوالدة اسما شخصيا طبقا للشروط المحددة في المادة 21من القانون\nرقم .37.99\nإذا أصر المصرح على اختيار اسم شخصي ،ورفض ضابط الحالة المدنية قبوله باعتباره\nمخالفا لمقتضيات الفقرة األولى من المادة 21من القانون المذكور عرض هذا االسم على\nأنظار اللجنة العليا المنصوص عليها في المادة 20من هذا المرسوم لتنظر فيما إذا كان مستوفيا\nللشروط المقررة في المادة 21المذكورة أعاله ،أو أنه على خالف ذلك ،وتبلغ قرارها على\nضوء ذلك إلى المصرح وضابط الحالة المدنية إما بقبول االسم الشخصي المختار أو برفضه.\nويكون قرارها هذا إلزامي التطبيق بجميع مكاتب الحالة المدنية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يجوز تغيير األسماء الشخصية األجنبية بتقديم طلب من طرف المعني باألمر إذا كان\nراشدا أو من طرف أبيه أو من ينوب عنه قانونيا إلى اللجنة العليا للحالة المدنية ،ويشترط أن\nيكون الطلب مذيال برأي السلطة المحلية ،ومرفقا بنسخة كاملة من رسم والدة المعني باألمر\nونسخة من سجله العدلي إذا كان راشدا.\nيتم البت في هذه الطلبات تبعا للمسطرة الواردة في المادة 22أعاله."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يوجه صاحب المصلحة طلبه إلصالح أو إدخال اإلسم الشخصي أو العائلي باألحرف\nالالتينية إلى وزير الداخلية معززا بنسخة كاملة من رسم والدته وكذا بنسخة من رسم والدة\nوالده فيما يخص االسم العائلي.\n\nيوجه اإلذن باإلصالح أو اإلدخال في حالة الموافقة على الطلب إلى ضابط الحالة المدنية\nالمختص ليباشر اإلصالح أو اإلدخال في طرة رسم المعني باألمر ،ثم يوجه نسخة منه إلى\nوكيل الملك المختص ليباشر اإلصالح أو االدخال في نظير السجل الممسوك بالمحكمة.\n-9-\n\nالباب الرابع :تضمين بيان الزواج وانحالل ميثاق الزوجية"
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب الرابع :تضمين بيان الزواج وانحالل ميثاق الزوجية",
      "section": "26",
      "title": "المادة 26",
      "content": "بعد تحرير العدلين رسم الزواج أو ثبوت الزوجية أو التقارر بالزوجية ،ونظيرين منه،\nو بعد خطاب القاضي المكلف بالتوثيق عليها ،يرسل نظير الرسم في أجل أقصاه خمسة عشر\nيوما من تاريخ الخطاب إلى ضابط الحالة المدنية الواقع بدائرته والدة كل من الزوجين."
    },
    {
      "provision_ref": "art27",
      "chapter": "الباب الرابع :تضمين بيان الزواج وانحالل ميثاق الزوجية",
      "section": "27",
      "title": "المادة 27",
      "content": "بعد تحرير العدلين رسم الطالق أو الرجعة أو المراجعة ،ونظيرين منه وبعد خطاب\nالقاضي المكلف بالتوثيق عليها ،يرسل نظير الرسم في أجل أقصاه خمسة عشر يوما من تاريخ\nالخطاب إلى ضابط الحالة المدينة المحل والدة كل من طرفي العقد."
    },
    {
      "provision_ref": "art28",
      "chapter": "الباب الرابع :تضمين بيان الزواج وانحالل ميثاق الزوجية",
      "section": "28",
      "title": "المادة 28",
      "content": "تبعث نظائر العقود العدلية للزواج وثبوت الزوجية والتقارر بها التي تم تلقيها بالمراكز\nالدبلوماسية المغربية بالخارج وكذا نظائر وثيقة انفصام عرى الزوجية خالل نفس األجل\nالمحدد في المادتين 26و 27أعاله إلى مكتب الحالة المدنية لمحل والدة الزوجين لتضمين\nبيان عنها بطرة رسم والدة كل من الزوجين ،واخبار وكيل الملك المختص لوضع البيان بطرة\nالرسم المضمن بالسجل المحفوظ بالمحكمة.\n\nالدفتر العائلي"
    },
    {
      "provision_ref": "art29",
      "chapter": "الباب الرابع :تضمين بيان الزواج وانحالل ميثاق الزوجية",
      "section": "29",
      "title": "المادة 29",
      "content": "يحرر الدفتر العائلي المنصوص عليه في المادة 23من القانون رقم 37.99المذكور\nأعاله ضابط الحالة المدنية لمحل والدة الزوج.\nتضمن في الدفتر العائلي البيانات التالية محررة باللغة العربية وباألحرف الالتينية:\n-\n\nبيان عن والدة صاحب الدفتر وبيان وفاته بعد تسجيل رسم الوفاة؛\nبيانات موجزة عن الزواج وبيان انفصام عرى الزوجية في حالة وقوعه؛\nموجز لرسم والدة الزوجة أو الزوجات وبيان الوفاة بعد تسجيل وفاة الزوجة أو\nالزوجات؛\nرقم بطاقة التعريف الوطنية لكل من الزوج والزوجة؛\nموجز رسم والدة كل واحد من األبناء وبيان وفاتهم بعد تسجيل رسوم وفاتهم؛\nتاريخ تسليم الدفتر والمكتب الذي سلمه وإسم وصفة ضابط الحالة المدنية وتوقيعه.\n\n-10-"
    },
    {
      "provision_ref": "art30",
      "chapter": "الباب الرابع :تضمين بيان الزواج وانحالل ميثاق الزوجية",
      "section": "30",
      "title": "المادة 30",
      "content": "يرفق طلب الحصول على الدفتر العائلي بنسخة كاملة من رسم والدة الزوجة.\nال يسلم للشخص أكثر من دفتر واحد.\nوفي حالة ضياع الدفتر أو تالشيه ،يحق للمعني باألمر بعد إثباته لواقعة الضياع أو بعد\nتقديمه الدفتر المتالشي طلب نظير منه يسلمه ضابط الحالة المدنية الذي وضع الدفتر األصلي."
    },
    {
      "provision_ref": "art31",
      "chapter": "الباب الرابع :تضمين بيان الزواج وانحالل ميثاق الزوجية",
      "section": "31",
      "title": "المادة 31",
      "content": "تختص وزارة الداخلية بتهييئ وطبع الدفاتر العائلية حسب النموذج المحدد بقرار لوزير\nالداخلية ،كما تتولى توزيعها على كافة مكاتب الحالة المدنية داخل المملكة وخارجها.\n\nالباب الخامس :رسم الوفاة"
    },
    {
      "provision_ref": "art32",
      "chapter": "الباب الخامس :رسم الوفاة",
      "section": "32",
      "title": "المادة 32",
      "content": "يدعم التصريح بالوفاة بشهادة معاينة مسلمة من طرف الطبيب أو الممرض التابع للصحة\nالعمومية ،وإذا تعذر ذلك بشهادة معاينة مسلمة من طرف ممثل السلطة المختصة.\nإذا وقعت الوفاة في ظروف غير عادية كالجريمة أو الحادثة أو اشتبه في كونها غير\nعادية ال يقبل التصريح بها إال بإذن من وكيل الملك المختص."
    },
    {
      "provision_ref": "art33",
      "chapter": "الباب الخامس :رسم الوفاة",
      "section": "33",
      "title": "المادة 33",
      "content": "يتضمن رسم الوفاة ما يلي:\n-\n\n-\n\nرقم الرسم؛\nاليوم والشهر والسنة بالهجري والميالدي والساعة والدقيقة ومكان الوفاة؛\nاإلسم الشخصي والعائلي وتاريخ ومكان والدة المتوفى ومحل سكناه؛\nاألسماء الشخصية والعائلية ألصوله من الدرجة األولى ومكان سكناهما؛\nحالته العائلية ،مهنته ،جنسيته إذا كان أجنبيا،\nاإلسم الشخصي والعائلي للمصرح وسنه ومهنته ومحل سكناه -ودرجة قرابته من\nالهالك أو صفته ،وإذا تعلق األمر بحكم تصريحي بالوفاة ،وجبت اإلشارة فضال\nعن هذه المعلومات إلى مراجعه والمحكمة التي أصدرته وتاريخ تحرير الرسم\nبالهجري والميالدي؛\nإسم وصفة ضابط الحالة المدنية\n\n-11-"
    },
    {
      "provision_ref": "art34",
      "chapter": "الباب الخامس :رسم الوفاة",
      "section": "34",
      "title": "المادة 34",
      "content": "يتعين على ضابط الحالة المدنية الذي حرر رسم الوفاة وضع بيان ملخص عن ذلك في\nطرة رسم والدة المتوفى ،وطرة رسم والدة زوجه إذا كانت والدتها مسجلة لديه ،أما إذا كانت\nالوالدة قد وقعت في مكان آخر فيتعين عليه توجيه إعالم بالوفاة في ظرف 3أيام إلى ضابط\nالحالة المدنية لمحل والدة المتوفى ولضابط الحالة المدنية لمحل والدة زوجه ليقوم كل منهما\nباإلجراءات الالزمة."
    },
    {
      "provision_ref": "art35",
      "chapter": "الباب الخامس :رسم الوفاة",
      "section": "35",
      "title": "المادة 35",
      "content": "يتعين على ضابط الحالة المدنية بعد كل 15يوما أن يبعث بالئحة المتوفين الراشدين\nالذين صرح بوفاتهم لديه إلى عامل العمالة أو اإلقليم تتضمن أسماء المتوفين وأرقام رسوم\nوفاتهم وأرقام بطاقات تعريفهم الوطنية وآخر محل سكناهم مرفقة بنسخة من رسم وفاة كل\nواحد منهم ليقوم بإخبار المصالح المختصة.\n\nالباب السادس :نسخ رسوم الحالة المدنية"
    },
    {
      "provision_ref": "art36",
      "chapter": "الباب السادس :نسخ رسوم الحالة المدنية",
      "section": "36",
      "title": "المادة 36",
      "content": "نسخ رسوم الحالة المدنية إما كاملة أو موجزة:\nتتضمن النسخة الكاملة جميع بيانات رسم الحالة المدنية بما في ذلك البيانات المدرجة في\nهامشه.\nوتتضمن النسخة الموجزة الرسمي الوالدة والوفاة الموجود نموذج منها ضمن ملحق هذا\nالمرسوم ما يلي:\n-\n\nرقم الرسم وسنة تسجيله؛\nاإلسم الشخصي والعائلي للمعني باألمر؛\nتاريخ الواقعة بالهجري والميالدي ومكان وقوعها وجنس المولود أو المتوفى\nوجنسيته إذا كان أجنبيا؛\nاسم والديه ونسبهما؛\nتاريخ ومكان والدة المتوفى ومحل سكناه ومهنته فيما يخص موجز رسم الوفاة؛\nبيان الوفاة في موجز رسم الوالدة إذا كان صاحب هذا األخير متوفى؛\nتاريخ تسليم النسخة؛\nاسم وصفة ضابط الحالة المدنية وتوقيعه؛\nوتحرر جميع هذه البيانات بالعربية وباألحرف الالتينية.\n\n-12-\n\nالباب السابع :البطاقة الشخصية للحالة المدنية"
    },
    {
      "provision_ref": "art37",
      "chapter": "الباب السابع :البطاقة الشخصية للحالة المدنية",
      "section": "37",
      "title": "المادة 37",
      "content": "تسلم البطاقة الشخصية للحالة المدنية المنصوص عليها في المادة 33من القانون رقم\n 37.99المذكور أعاله وفقا للنموذج الموجود ضمن ملحق هذا المرسوم.\nتتضمن البطاقة الشخصية اإلسم الشخصي والعائلي للمعني باألمر وتاريخ ومكان والدته\nوإسم الوالد والوالدة ومحل سكناه والبيانات الهامشية بالوفاة وبالقيود المفروضة على األهلية\nبالنسبة للمتجنس ،إن وجدت بالعربية وباألحرف الالتينية.\nيشهد بصحة المعلومات المضمن ة بالبطاقة طالبها كما يشهد ضابط الحالة المدنية بمطابقة\nهذه المعلومات للوثيقة المعتمد عليها ،وذلك بتوقيع كل واحد منهما عليها.\n\nالباب الثامن :إحصائيات الحالة المدنية والتبادل اإللكتروني لمعطياتها\n\n3"
    },
    {
      "provision_ref": "art38",
      "chapter": "الباب الثامن :إحصائيات الحالة المدنية والتبادل اإللكتروني لمعطياتها",
      "section": "38",
      "title": "المادة 38",
      "content": "تقوم مكاتب الحالة المدنية في نهاية كل شهر بإرسال نسخ من أوراق التصريح وأوراق\nالتسجيل المعبأة خالل نفس الشهر تحت إشراف عامل العمالة أو اإلقليم إلى المديريات الجهوية\nالتابعة للسلطة المكلفة بالتخطيط قصد استغاللها.\nترسل المعطيات اإلحصائية بطريقة إلكترونية من طرف العمالة أو اإلقليم ،بعد تجميعها\nفي نهاية كل شهر ،إلى المصالح المركزية للحالة المدنية بوزارة الداخلية.\nتتولى وزارة الداخلية ،بواسطة نظام معلومياتي مركزي ،اإلرسال والتبادل اإللكتروني\nللمعطيات ذات الطابع الشخصي لألفراد المصرح بهم لدى مكاتب الحالة المدنية المرتبطة\nبالشبكة المعلوماتية ،مع المصالح المختصة وفق المقتضيات التشريعية والتنظيمية المتعلقة\nبالتبادل اإللكتروني للمعطيات القانونية."
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب الثامن :إحصائيات الحالة المدنية والتبادل اإللكتروني لمعطياتها",
      "section": "39",
      "title": "المادة 39",
      "content": "أوراق التصريح ثالثة أنواع :أوراق التصريح بالوالدة ،أوراق التصريح بالوفاة ،أوراق\nالحكم التصريحي بالوالدة أو الوفاة.\nأوراق التسجيل نوعان :أوراق تضمين بيان عقد الزواج وأوراق وضع بيان الطالق.\n\n - 3تم تغيير عنوان الباب الثامن ومقتضيات المادة 38أعاله بموجب المادة األولى من المرسوم رقم 2.18.1005\nصادر في 3شوال 26( 1441ماي ،)2020الجريدة الرسمية عدد 6889بتاريخ 16شوال 8( 1441يونيو\n ،)2020ص .3381\n-13-"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثامن :إحصائيات الحالة المدنية والتبادل اإللكتروني لمعطياتها",
      "section": "40",
      "title": "المادة 40",
      "content": "تمأل أوراق التصريح على إثر التصريح بواقعتي الوالدة أو الوفاة كما تمأل على إثر\nتضمين بيان زواج أو اإلشارة إلى بيان طالق.\n\nمقتضيات ختامية"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثامن :إحصائيات الحالة المدنية والتبادل اإللكتروني لمعطياتها",
      "section": "41",
      "title": "المادة 41",
      "content": "تنسخ جميع النصوص التنظيمية المتعلقة بالحالة المدنية خصوصا منها:\n القرار الوزيري الصادر في 15من جمادى اآلخرة 3( 1369أبريل ،)1950كما وقع تغييره وتتميمه؛\n المقتضيات المتعلقة بالحالة المدنية المنصوص عليها في المرسوم الصادر في 21من ذي القعدة 29( 1389يناير )1970بتطبيق الظهير الشريف رقم\n 421.66المؤرخ في 8شعبان 20( 1389أكتوبر )1969المتعلق باختصاصات\nاألعوان الديبلوماسيين والقناصل العاملين بالخارج."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الثامن :إحصائيات الحالة المدنية والتبادل اإللكتروني لمعطياتها",
      "section": "42",
      "title": "المادة 42",
      "content": "ينشر هذا المرسوم بالجريدة الرسمية.\nوحرر بالرباط في 2شعبان 9( 1423أكتوبر .)2002\nاإلمضاء :عبد الرحمن يوسفي.\nوقعه بالعطف:\nوزير الداخلية،\n\nاإلمضاء :إدريس جطو.\n\n-14-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}