{
  "id": "ma-adala-labor-7427",
  "type": "statute",
  "title": "مرسوم يتعلق بجدول تقدير نسب العجز",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/57",
  "description": "Discovered from Adala portal, folder: labor (قانون الشغل).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيتكون من أحكام هذا المرسوم والتعليمات الملحقة به جدول تقدير نسب العجز ()1\nالواجب على الطبيب الخبير أن يتقيد به في تحديد نسبة العجز البدني الدائم العارض للمصاب\nفي حادثة سببتها عربة برية ذات محرك وكذا ،إن اقتضى الحال ،في تحديد ما عرض للمصاب\nبسبب الحادثة من األضرار المشار إليها في المادة 10من الظهير الشريف المعتبر بمثابة\nقانون رقم 1.84.177بتاريخ 6محرم 2( 1405أكتوبر .)1984\nويراد بالعجز البدني الدائم في هذا المرسوم النقصان النهائي الطارئ على قدرة المصاب\nالبدنية والنفسانية بسبب الحادثة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيجب على الطبيب الخبير أن يأخذ مهلة كافية قبل تحديد نسبة العجز البدني الدائم ،وأن\nيراعي في تقدير اإلصابات والعقابيل العارضة للمصاب ما يتوقع أن يطرأ على حالتها من\nتخفف أو تحسن ،وأال يعتبر في تقديره ما يحتمل أن يعرض لها من تفاقم يكون من شأنه ،إذا\nتحقق فيما بعد وثبت ذلك بتقرير خبرة جديد ،أن يسمح للمصاب بتقديم طلب تعويض تكميلي\nوفقا للمادة 20من الظهير الشريف المعتبر بمثابة قانون اآلنف الذكر رقم 1.84.177بتاريخ\n 6محرم 2( 1405أكتوبر .)1984\nوعلى الطبيب الخبير أن يقدم أيضا أكثر ما يمكن من البيانات عن اضطرار المصاب\nإلى عالجات خاصة أو إلى التدريب على استرجاع حركاته العادية وكذا عن تحمل النفقات\nالتي يستلزمها استعمال بعض األجهزة ،إن اقتضى الحال ذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\n\n -1الجريدة الرسمية عدد 3768بتاريخ 24ربيع اآلخر 16( 1405يناير ، )1985ص .80\nيجب في حالة وجود إصابات مشتركة ،أن يحدد العجز البدني الدائم بنسبة إجمالية تطابق\nالتركيب التالي لتحليل مجموع العقابيل واإلصابات ،ال بنسبة ناتجة عن جمع النسب المقررة\nلكل من العقابيل واإلصابات المذكورة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nإذا تعلق األمر بحادثة نشأ عنها أيضا ضرر أو أكثر من األضرار المنصوص عليها في"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "من الظهير الشريف المعتبر بمثابة قانون اآلنف الذكر رقم 1.84.177بتاريخ 6\nمحرم 2( 1405أكتوبر ،)1984وجب على الطبيب الخبير أن يحدد المعطيات التقنية التي\nتتيح تقدير عزو األضرار إلى الحادثة وما تكتسيه من طابع وقتي أو نهائي.\nوفيما يخص تشويه الخلقة واأللم الجسماني ،يجب على الطبيب الخبير أن يصنفهما بحسب\nدرجة خطورتهما ببيان هل الضرر ليس من األهمية بحيث يستوجب التعويض أو هو على\nجانب من األهمية أو مهم أو مهم جدا.\nويجب عليه ،زيادة على ما ذكر:\n أن يحدد بتفصيل طبيعة اإلعانة الدائمة التي يجب أن يتلقاها المصاب من شخص آخر؛ أن يقدر األلم الجسماني اعتمادا على اآلالم البدنية أو المعنوية التي عاناها المصابأساسا خالل الفترة السابقة الستقرار الجراح وكذلك اآلالم التي عاناها خالل الفترة\nالتالية الستقرارها ،على أال يراعي في تقديره انتقاص القدرة الفيزيولوجية الذي يمكن\nأن يترتب على ذلك بمرور الزمان؛\n أن يبين هل كان لتشويه الخلقة آثار سيئة على حياة المصاب المهنية أو لم ينشأ عنذلك سوى عيب بدني؛\n أن يوضح هل اضطر العجز البدني الدائم المصاب إلى تغيير مهنته تغييرا كليا أوكانت له آثار سيئة على حياته المهنية مع بيان طبيعة ذلك ودرجة خطورته؛\n أن يحدد مدة االنقطاع عن الدراسة.المادة الخامسة\nينشر هذا المرسوم في الجريدة الرسمية.\nوحرر بالرباط في 22من ربيع اآلخر 14( 1405يناير .)1985\nاإلمضاء :محمد كريم العمراني.\nوقعه بالعطف:\nوزير المالية،\nاإلمضاء :عبد اللطيف الجواهري.\nوزير الصحة العمومية،\nاإلمضاء :الدكتور رحال الرحالي.\n( ) 1راجع جدول تقدير نسب العجز في نشرة الترجمة الرسمية من الجريدة الرسمية عدد 3768بتاريخ 24من\nربيع اآلخر 16( 1405يناير )1985الصفحة .56\n2"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}