{
  "id": "ma-adala-commercial-46",
  "type": "statute",
  "title": "القانون المتعلق بحرية الأسعار والمنافسة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (المادة التجارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :نطاق التطبيق",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيطبق هذا القانون على:\n - 1جميع األشخاص الذاتيين أو االعتباريين سواء أكانوا متوفرين أم غير متوفرين على\nمقر أو مؤسسات بالمغرب بمجرد ما يكون غرض عملياتهم أو تصرفاتهم المنافسة في السوق\nالمغربية أو في جزء مهم من هذه السوق أو يمكن أن يترتب عليها أثر على هذه المنافسة؛\n - 2جميع أعمال اإلنتاج والتوزيع والخدمات ،بما فيها تلك التي تقوم بها أشخاص\nاعتبارية خاضعة للقانون العام ،عندما تتصرف كفاعلين اقتصاديين وليس أثناء ممارستها\nلصالحيات السلطة العامة أو لمهام المرفق العام؛\n - 3االتفاقات المتعلقة بالتصدير فيما إذا كان لتطبيقها أثر على المنافسة في السوق الداخلية\nالمغربية.\n\nالقسم الثاني :حرية األسعار"
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم الثاني :حرية األسعار",
      "section": "2",
      "title": "المادة 2",
      "content": "باستثناء الحاالت التي ينص فيها القانون على خالف ذلك ،تحدد أسعار السلع والمنتوجات\nوالخدمات عن طريق المنافسة الحرة مع مراعاة أحكام الفقرة 2بعده والمادتين 3و 4أدناه.\nال تطبق أ حكام الفقرة األولى أعاله على السلع والمنتوجات والخدمات التي تحدد قائمتها\nبنص تنظيمي بعد استشارة مجلس المنافسة.\nتحدد بنص تنظيمي كيفيات تنظيم أسعار السلع والمنتوجات والخدمات وكذا كيفيات\nسحبها من القائمة المذكورة.2\n -2أنظر المادة األولى من المرسوم رقم 2.14.652بتاريخ 8صفر ( 1436فاتح ديسمبر )2014بتطبيق القانون\nرقم 104.12المتعلق بحرية األسعار والمنافسة؛ الجريدة الرسمية عدد 6314بتاريخ 11صفر 4( 1436ديسمبر\n ،)2014ص .8230"
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم الثاني :حرية األسعار",
      "section": "3",
      "title": "المادة 3",
      "content": "يمكن ،فيما يتعلق بالقطاعات أو المناطق الجغرافية التي تكون فيها المنافسة باألسعار\nمحدودة إما بسبب حاالت احتكار قانوني وإما بفعل دعم اإلدارة لبعض القطاعات أو المواد\nعند اإلنتاج أو التسويق أو بفعل صعوبات دائمة في التموين وإما نتيجة أحكام تشريعية أو\nتنظيمية ،أن تنظم األسعار من لدن اإلدارة بعد استشارة مجلس المنافسة.\nوتحدد كيفيات تنظيم هذه األسعار بنص تنظيمي.3"
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم الثاني :حرية األسعار",
      "section": "4",
      "title": "المادة 4",
      "content": "ال تحول أحكام المادتين 2و 3أعاله دون إمكانية قيام اإلدارة ،بعد استشارة مجلس\nالمنافسة ،باتخاذ تدابير مؤقتة 4ضد ارتفاع أو انخفاض فاحش في األسعار تعلله ظروف\nاستثنائية أو كارثة عامة أو وضعية غير عادية بشكل واضح في السوق بقطاع معين .وال يجوز\n\nغير أن أسعار بعض السلع أو المنتوجات أو الخدمات التي تكتسي طابعا محليا والمحددة قائمتها بالقرار المشار إليه\nفي الفقرة األولى أعاله ،تحدد من لدن عمال العماالت واألقاليم المعنية بعد استطالع رأي لجنة إقليمية تحدث لهذا\nالغرض من قبل العامل والتي تضم ،تحت رئاسته ،رؤساء المصالح الخارجية للقطاعات الوزارية المعنية .\nيتم السحب النهائي للسلع والمنتوجات والخدمات من القائمة المذكورة في الفقرة األولى أعاله بقرار لرئيس الحكومة\nأو السلطة الحكومية المفوضة من لدنه لهذا الغرض ،بعد استطالع رأي اللجنة السالفة الذكر\".\n أنظر كذلك قرار للوزير المنتدب لدى رئيس الحكومة المكلف بالشؤون العامة والحكامة رقم 3086.14صادر في 6ربيع األول 29( 1436ديسمبر ) 2014بتحديد قائمة السلع والمنتوجات والخدمات المنظمة أسعارها؛ الجريدة\nالرسمية 6321مكرر بتاريخ 7ربيع األول 30( 1436ديسمبر ، )2014ص .8789\n -4أنظر المادتين 3و 4من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن بطلب من المنظمات أو الغرف المهنية الممثلة ألحد قطاعات األنشطة أو بمسعى\nمن اإلدارة ،أن تكون أسعار السلع والمنتوجات والخدمات الممكن تنظيم أسعارها طبقا للمادتين\n 3و 4أعاله محل تصديق من قبل اإلدارة بعد التشاور مع المنظمات المذكورة.\nيمكن حينئذ أن يحدد سعر السلعة أو المنتوج أو الخدمة المعنية بكل حرية ضمن الحدود\nالمقررة في االتفاق المبرم بين اإلدارة والمنظمات المعنية.\nتحدد اإلدارة سعر السلعة أو المنتوج أو الخدمة المعنية وفق الشروط المحددة بنص\nتنظيمي 5إذا الحظت خرقا لالتفاق المبرم.\n\nالقسم الثالث :الممارسات المنافية لقواعد المنافسة"
    },
    {
      "provision_ref": "art6",
      "chapter": "القسم الثالث :الممارسات المنافية لقواعد المنافسة",
      "section": "6",
      "title": "المادة 6",
      "content": "تحظر األعمال المدبرة أو االتفاقيات أو االتفاقات أو التحالفات الصريحة أو الضمنية\nكيفما كان شكلها وأيا كان سببها ،عندما يكون الغرض منها أو يمكن أن تترتب عليها عرقلة\nالمنافسة 6أو الحد منها أو تحريف سيرها في سوق ما ،وال سيما عندما تهدف إلى :\n - 1الحد من دخول السوق أو من الممارسة الحرة للمنافسة من لدن منشآت أخرى؛\n -5أنظر المادة 5من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art44",
      "chapter": "القسم الثالث :الممارسات المنافية لقواعد المنافسة",
      "section": "44",
      "title": "المادة 44",
      "content": "\" تخبر السلطة الحكومية المكلفة بالمنافسة مجلس المنافسة بالتحريات التي تعتزم إنجازها بخصوص األفعال التي\nيمكن أن تندرج ضمن المواد 6و 7و 8من القانون رقم 104.12السالف الذكر .وتوجه إليه الوثائق التي في حوزتها\nوالتي تبرر الشروع في بحث.\nيجوز للمقرر العام أن يشرف على التحريات داخل أجل شهر واحد ابتداء من تاريخ التوصل بالوثائق المشار إليها\nأعاله ،ويخبر بذلك السلطة الحكومية المكلفة بالمنافسة ،وفي حالة ما إذا استبعد المقرر العام هذه اإلمكانية أو لم يتم\nإخبار السلطة الحكومية المكلفة بالمنافسة بمآل القضية ،داخل أجل خمسة وثالثين يوما الموالية لتاريخ التوصل\nبالوثائق ،يمكن لهذه السلطة الحكومية أن تعمل على إنجاز التحريات من لدن مصالحها .\nوتخبر السلطة الحكومية المذكورة مجلس المنافسة بنتائج التحريات التي عملت على إنجازها وتوجه إليه جميع وثائق\nالمسطرة\".\n\n-6 -\n\n - 2عرقلة تكوين األسعار عن طريق اآلليات الحرة للسوق بافتعال ارتفاعها أو\nانخفاضها؛\n - 3حصر أو مراقبة اإلنتاج أو المنافذ أو االستثمارات أو التقدم التقني؛\n - 4تقسيم األسواق أو مصادر التموين أو الصفقات العمومية."
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم الثالث :الممارسات المنافية لقواعد المنافسة",
      "section": "7",
      "title": "المادة 7",
      "content": "يحظر قيام منشأة أو مجموعة منشآت باالستغالل التعسفي:\n - 1لوضع مهيمن في السوق الداخلية أو جزء هام من هذه السوق؛\n - 2لحالة تبعية اقتصادية يوجد فيها زبون أو ممون وليس لديه أي بديل مواز.\nوذلك عندما يكون الغرض منه أو يمكن أن تترتب عليه عرقلة المنافسة أو الحد منها أو\nتحريف سيرها.\nيمكن أن يتجلى التعسف بوجه خاص في رفض البيع أو في بيوع مقيدة أو في شروط بيع\nتمييزية وكذا في قطع عالقات تجارية ثابتة لمجرد أن الشريك يرفض الخضوع لشروط تجارية\nغير مبررة .ويمكن أن يتجلى كذلك فيما يفرض بصفة مباشرة أو غير مباشرة من حد أدنى\nلسعر إعادة بيع منتوج أو سلعة أو لسعر تقديم خدمة أو لهامش تجاري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "تحظر عروض أسعار أو ممارسة أسعار بيع للمستهلكين تكون منخفضة بصورة تعسفية\nبالنسبة إلى تكاليف اإلنتاج والتحويل والتسويق وذلك بمجرد ما يكون الغرض من العروض\nأو الممارسات المذكورة ويمكن أن يترتب عليها في نهاية المطاف إقصاء منشأة أو أحد\nمنتوجاتها من سوق ما أو الحيلولة دون دخول هذه المنشأة أو أحد منتوجاتها إلى سوق ما.\nوتشمل تكاليف التسويق وجوبا كذلك جميع المصاريف الناتجة عن االلتزامات القانونية\nوالتنظيمية المتعلقة بسالمة المنتجات.\nوال تطبق مقتضيات هذه المادة في حالة إعادة بيع المنتوج على حاله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ال تخضع ألحكام المادتين 6و 7أعاله الممارسات:\n - 1التي تنتج عن تطبيق نص تشريعي أو نص تنظيمي متخذ لتطبيقه 7؛\n -7أنظر المادة 6من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعد باطال بقوة القانون كل التزام أو اتفاقية أو بند تعاقدي يتعلق بممارسة محظورة تطبيقا\nللمادتين 6و 7أعاله.\nيمكن أن يثار البطالن المذكور من لدن األطراف واألغيار على السواء .وال يجوز\nاالحتجاج به على األغيار من لدن األطراف ،وتعاينه إن اقتضى الحال المحاكم المختصة التي\nيجب أن يبلغ إليها رأي مجلس المنافسة أو قراره إن سبق اتخاذه.\n\nتكون االتفاقات المقدمة إلى اإلدارة تطبيقا للفقرة الثانية من المادة 9مرفقة بالمعلومات التالية:\n - 1التعريف المفصل بالمنشآت المبرمة لالتفاق؛\n - 2األهداف المحددة في االتفاق؛\n - 3حدود السوق المعنية باالتفاق؛\n - 4السلع والمنتوجات والخدمات المعنية؛\n - 5السلع والمنتوجات والخدمات القابلة لالستبدال؛\n - 6حصص السوق التي يستحوذ عليها كل طرف في االتفاق (الحجم ورقم المعامالت)؛\n - 7التأثير على المنافسة.\nإذا اعتبرت المنشآت أن بعض الوثائق المضمنة في هذا الملف تكتسي طابعا سريا ،أمكن لها أن تكتب على تلك\nالوثائق عبارة \"أسرار أعمال\" .وفي هذه الحالة ،يطلب منها رئيس الحكومة أو السلطة الحكومية المفوضة من لدنه\nلهذا الغرض اإلشارة إلى المعلومات التي ترغب في عدم تضمينها في قراره وفي رأي مجلس المنافسة\".\n -8أنظر المادة 6من المرسوم رقم ،2.14.652السالف الذكر.\n -9أنظر المادة 7من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art11",
      "chapter": "القسم الرابع :عمليات التركيز االقتصادي",
      "section": "11",
      "title": "المادة 11",
      "content": "تنجز عملية تركيز:\n - 1حينما تندمج منشآتان أو عدة منشآت كانت مستقلة سابقا؛\n - 2حينما يقوم شخص أو عدة أشخاص ،يراقبون منشأة واحدة على األقل ،بتولي\nالمراقبة ،بشكل مباشر أو غير مباشر ،على مجموع منشأة أخرى أو جزء منها أو على مجموع\nمنشآت أخرى أو أجزاء منها ،سواء بواسطة المساهمة في رأس المال أو شراء األصول أو\nبواسطة عقد أو غيرها من الوسائل؛\n - 3عندما تقوم منشأة أو عدة منشآت ،بشكل مباشر أو غير مباشر ،بتولي المراقبة على\nمجموع منشأة أخرى أو جزء منها أو على مجموع منشآت أخرى أو أجزاء منها ،سواء بواسطة\nالمساهمة في رأس المال أو شراء األصول أو بواسطة عقد أو غيرها من الوسائل.\nيشكل تركيزا في مفهوم هذه المادة ،إحداث منشأة مشتركة تقوم بشكل دائم بكافة مهام\nكيان اقتصادي مستقل.\nغير أنه إذا أنجزت عمليتان أو أكثر من تلك المشار إلها في هذه المادة ،خالل مدة سنتين\nبين نفس األشخاص أو المنشأة نتج عنها تغيير في المراقبة ،يتم اعتبارها كعملية تركيز واحدة\nتمت في تاريخ آخر عملية.\nألجل تطبيق هذا القسم ،تنتج المراقبة عن الحقوق أو العقود أو الوسائل األخرى التي\nتخول وحدها أو مجتمعة ،اعتبارا لظروف الواقع أو القانون ،إمكانية ممارسة تأثير حاسم على\nنشاط منشأة ،وال سيما:\n حقوق الملكية أو االنتفاع القائمة على مجموع ممتلكات منشأة أو جزء منها؛ الحقوق أو العقود التي تمنح تأثيرا حاسما على تأليف أجهزة إحدى المنشآت أو مداوالتهاأو قراراتها."
    },
    {
      "provision_ref": "art12",
      "chapter": "القسم الرابع :عمليات التركيز االقتصادي",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب تبليغ كل عملية تركيز قبل إنجازها إلى مجلس المنافسة من طرف المنشآت\nواألطراف المعنية ،ويمكن إيداع التبليغات في شكل مبسط وفق كيفيات تحدد بنص تنظيمي.\nوتطبق هذه القاعدة إذا تحقق أحد الشروط الثالثة التالية:\n\n - 10تم تغيير وتتميم المادة 11أعاله ،بمقتضى المادة األولى من القانون رقم 40.21الصادر بتنفيذه الظهير\nالشريف رقم 1.22.67صادر في 30من ربيع اآلخر 25( 1444نوفمبر )2022؛ الجريدة الرسمية عدد 7152\nبتاريخ 20جمادى األولى 15( 1444ديسمبر )2022؛ ص.7915\n - 11تم نسخ وتعويض مقتضيات المادة 12أعاله ،بمقتضى المادة الثانية نت القانون رقم ،40.21سالف الذكر.\n\n-9 -\n\n عندما يفوق رقم المعامالت اإلجمالي العالمي ،دون احتساب الرسوم ،لمجموع المنشآتأو مجموعات األشخاص الذاتيين واالعتباريين األطراف في عملية التركيز ورقم المعامالت،\nدون احتساب الرسوم ،المنجز بالمغرب بشكل منفرد من لدن واحدة على األقل من المنشآت أو\nمن لدن مجموعة من األشخاص الذاتيين أو االعتباريين األطراف في عملية التركيز ،المبالغ\nالمحددة بنص تنظيمي؛\n عندما يفوق رقم المعامالت اإلجمالي ،دون احتساب الرسوم ،المنجز بالمغرب من لدنمجموع المنشآت أو مجموعات األشخاص الذاتيين أو االعتباريين األطراف في عملية التركيز\nورقم المعامالت ،دون احتساب الرسوم المنجز بالمغرب بشكل منفرد من لدن اثنتين على األقل\nمن المنشآت أو مجموعة األشخاص الذاتيين أو االعتباريين األطراف في عملية التركيز،\nالمبالغ المحددة بنص تنظيمي؛\n عندما تنجز جميع المنشآت التي تكون طرفا في العقد أو موضوعا له أو مرتبطة به اقتصادياخالل السنة المدنية السابقة أكثر من % 40من البيوع أو الشراءات أو المعامالت األخرى\nفي سوق وطنية للسلع أو المنتوجات أو الخدمات من نفس النوع أو القابلة لالستبدال أو في\nجزء مهم من السوق المذكورة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يمكن تبليغ عملية التركيز إلى مجلس المنافسة بمجرد ما يكون الطرف أو األطراف\nالمعنية قادرة على تقديم مشروع مكتمل بما فيه الكفاية يسمح بدراسة الملف ،والسيما حينما\nتكون قد أبرمت اتفاقا مبدئيا أو وقعت رسالة نوايا أو بمجرد اإلعالن عن عرض عمومي.\nيخضع التبليغ بعملية التركيز ألداء إتاوة ثابتة مقابل دراسة الملف ويحدد مبلغها بنص\nتنظيمي.\nوتقع إجبارية التبليغ على عاتق األشخاص الذاتيين أو االعتباريين الذين يتولون مراقبة\nمجموع منشأة أو جزء منها أو في حالة إدماج أو إحداث منشأة مشتركة ،على عاتق جميع\nاألطراف المعنية التي يجب أن تقوم بالتبليغ بصفة مشتركة .ويحدد مضمون ملف التبليغ بنص\nتنظيمي.13\n\n - 12تم تغيير وتتميم المادة 13أعاله ،بمقتضى المادة األولى من القانون رقم ،40.21سالف الذكر.\n - 13أنظر المادة 9من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ال يمكن أن يتم اإلنجاز الفعلي لعملية تركيز إال بعد موافقة مجلس المنافسة ،أو موافقة\nاإلدارة إذا تم إعمال حقها في التصدي وفق الشروط المنصوص عليها في المادة 18أدناه.\nوفي حالة الضرورة الخاصة المعللة بشكل قانوني ،يمكن لألطراف التي قامت بالتبليغ\nتقديم طلب إلى مجلس المنافسة من أجل الحصول على استثناء يسمح لها باإلنجاز الفعلي\nلمجموع عملية التركيز أو جزء منها دون انتظار قرار الموافقة المشار إليها في الفقرة األولى\nأعاله ودون اإلخالل به.\n -14أنظر المادة 10من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يبت مجلس المنافسة في عملية التركيز في أجل ستين ( )60يوما ابتداء من تاريخ استالم\nالتبليغ كامال.\nيمكن ألطراف العملية أن تتعهد باتخاذ التدابير الهادفة على الخصوص إلى معالجة ،عند\nاالقتضاء ،آثار العملية المنافية لقواعد المنافسة إما عند تبليغ هذه العملية ،أو في أي وقت قبل\nانصرام أجل ستين ( )60يوما ابتداء من تاريخ التوصل بالتبليغ كامال ،ما دام لم يتم اتخاذ\nالقرار المنصوص عليه في الفقرة األولى أعاله.\nوإذا توصل مجلس المنافسة بتعهدات ،فإن األجل المشار إليه في الفقرة األولى أعاله يمدد\nبعشرين ( )20يوما.\nوفي حالة الضرورة الخاصة مثل استكمال التعهدات المشار إليها في الفقرة السابقة ،يمكن\nلألطراف أن تطلب من مجلس المنافسة توقيف آجال دراسة العملية في حدود عشرين ()20\nيوما.\nيمكن لمجلس المنافسة توقيف األجل المشار إليه في الفقرة األولى أعاله؛\n -1إذا لم تقم األطراف التي أنجزت التبليغ:\n ب إخبار المجلس بواقعة جديدة حدثت قبل التبليغ وكان ينبغي أن تكون مضمنة فيه مسبقا؛ باطالع المجلس على كل المعلومات المطلوبة التي لها عالقة بعناصر ملف التبليغالمنصوص عليه في المادة 13أعاله أو جزء منها ،خالل األجل المحدد لها.\n -2أو في حالة عدم قيام أغيار بإطالع المجلس على المعلومات المطلوبة ألسباب تعزى\nإلى األطراف التي أنجزت التبليغ.\nيستأنف األجل سريانه بمجرد انتفاء السبب الذي برر توقيف.\nيمكن لمجلس المنافسة:\n -1إما أن يعتبر ،بقرار معلل ،أن العملية التي تم تبليغها إليه ال تندرج في مجال المادتين\n 11و 12من هذا القانون؛\nتم التداول بشأن هذا القرار من لدن اللجنة الدائمة لمجلس المنافسة ،خالل اجتماعها المنعقد طبقا ألحكام المادة\n 14من القانون رقم 20.13المتعلق بمجلس المنافسة كما تم تغييره وتتميمه ،بتاريخ 25من جمادى اآلخرة\n 16( 1447ديسمبر ،)2025بحضور السيد أحمد رحو رئيسا للجلسة ،والسيدة شيماء عبو ،والسيدين عبد العزيز\nالطالبي ،وحسن أبو عبد المجيد ،أعضاء.\n - 17تم تغيير وتتميم المادة 15أعاله ،بمقتضى المادة األولى من القانون رقم ،40.21سالف الذكر.\n\n- 12 -\n\n -2أو أن يرخص بالعملية ويشترط ،عند االقتضاء ،بقرار معلل ،أن يقترن هذا الترخيص\nباإلنجاز الفعلي للتعهدات التي اتخذتها األطراف؛\n - 3أو أن يقرر حفظ العملية المبلغ عنها دون متابعة اإلجراءات في حالة تخلي األطراف\nالمعنية أو عند فسخ االتفاقات المبرمة بينها؛\n - 4أو إذا اعتبر أنه الزال هناك احتمال جدي للمساس بالمنافسة ،أن يقوم بدراسة معمقة\nوفقا للشروط المنصوص عليها في المادة 16بعده.\nوتوجه نسخة من القرار فورا إلى اإلدارة.\nإذا لم يتخذ مجلس المنافسة أيا من القرارات األربعة المشار إليها أعاله داخل األجل\nالمنصوص عليه في الفقرة األولى من هذه المادة والممدد عند االقتضاء تطبيقا للفقرتين 3و4\nأعاله ،أخبر اإلدارة بذلك .وتعتبر العملية كما لو صدر في شأنها قرار بالترخيص بعد انصرام\nاألجل المحدد لإلدارة بموجب الفقرة األولى من المادة 18بعده."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "عندما تكون عملية تركيز ،موضوع دراسة معمقة ،عمال بالبند 4من الفقرة السابعة من"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "- Iعندما تكون عملية تركيز موضوع دراسة معمقة ،يتخذ مجلس المنافسة قرارا في\nشأنها داخل أجل تسعين ( )90يوما ابتداء من انطالق هذه الدراسة.\n - IIيمكن لألطرا ف ،بعد علمهم بفتح دراسة معمقة ،أن يقترحوا تعهدات من شأنها\nمعالجة آثار العملية المنافية لقواعد المنافسة .وإذا ما تم إرسال هذه التعهدات إلى مجلس المنافسة\nفي أجل يقل عن ثالثين ( )30يوما قبل انقضاء األجل المشار إليه في البند Iأعاله ،فإن هذا\nاألجل ينتهي ( )30يوما بعد تاريخ التوصل بالتعهدات.\n - 18تم تغيير وتتميم المادة 16أعاله ،بمقتضى المادة األولى من القانون رقم ،40.21سالف الذكر.\n - 19تم تغيير وتتميم المادة 17أعاله ،بمقتضى المادة األولى من القانون رقم ،40.21سالف الذكر.\n\n- 13 -\n\nوفي حالة الضرورة الخاصة مثل استكمال التعهدات المشار إليها في الفقرة السابقة ،يمكن\nلألطراف أن تطلب من مجلس المنافسة تعليق آجال دراسة العملية في حدود ثالثين ( )30يوما.\nويمكن أيضا تعليق هذه اآلجال بمبادرة من مجلس المنافسة عند عدم إشعاره من لدن األطراف\nالتي قامت بالتبليغ بمعطى جديد بمجرد حدوثه ،أو عدم موافاته بمجموع المعلومات المطلوبة\nأو جزء منها في األجل المحدد أو إذا لم يقم أغيار بمده بالمعلومات المطلوبة ألسباب راجعة\nإلى األطراف التي قامت بالتبليغ .وفي هذه الحالة ،يستأنف األجل سريانه بمجرد انتفاء السبب\nالذي برر تعليقه.\n - IIIيمكن لمجلس المنافسة ،20بقرار معلل:\n إما أن يرخص بعملية التركيز التي يمكن أن تكون مشروطة ،عند االقتضاء ،باإلنجازالفعلي للتعهدات المتخذة من لدن األطراف التي قامت بالتبليغ؛\n أو أن يرخص بالعملية مع أمر األطراف باتخاذ كل التدابير الكفيلة بضمان منافسةكافية ،أو إلزامها بتطبيق تعليمات من شأنها المساهمة في تحقيق تقدم اقتصادي مساهمة كافية\nلتعويض األضرار الالحقة بالمنافسة؛\n أو أن يصرف النظر عن الدراسة المعمقة للعملية المبلغ عنها في حالة تخلي األطرافالمعنية أو عند فسخ االتفاقات المبرمة بينها؛\n أو أن يمنع عملية التركيز ويأمر ،عند االقتضاء ،األطراف باتخاذ كل التدابير المناسبةإلعادة إرساء منافسة كافية.\nوتفرض األوامر والتعليمات المشار إليها في هذا البند كيفما كانت البنود التعاقدية التي\nيحتمل إبرامها من لدن األطراف.\nويوجه مشروع القرار إلى األطراف المعنية التي يحدد لها أجل أقصاه عشرة ( )10أيام\nلتقديم ما قد يكون لديها من مالحظات.\nوترسل نسخة من القرار فورا إلى اإلدارة.\n - IVإذا لم يتخذ أي قرار منصوص عليه في البند IIIأعاله في األجل المشار إليه في\nالبند Iأعاله ،والممدد عند االقتضاء تطبيقا للبند IIأعاله ،أخبر مجلس المنافسة اإلدارة بذلك.\nوتعتبر العملية كما لو صدر قرار بالترخيص في شأنها عند انقضاء األجل الممنوح لإلدارة\nبموجب الفقرة الثانية من المادة 18بعده."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "يمكن لإلدارة ،داخل أجل عشرين ( )20يوما ابتداء من تاريخ توصلها بقرار مجلس\nالمنافسة أو إخبارها به عمال بالمادة 15أعاله ،أن تطلب إلى المجلس القيام بدراسة معمقة\nللعملية وفق الشروط المنصوص عليها في المادتين 16و 17أعاله.\n\n -20أنظر المادتين 11و 14من المرسوم رقم ،2.14.652السالف الذكر.\n\n- 14 -\n\nيمكن لإلدارة ،داخل أجل ثالثين ( )30يوما ابتداء من تاريخ توصلها بقرار مجلس\nالمنافسة أو إخبارها به عمال بالمادة 17أعاله ،أن تتصدى للقضية وتبت في العملية المعنية\nالعتبارات تتعلق بالمصلحة العامة غير تلك المتعلقة بالحفاظ على المنافسة ،والتي تعوض،\nعند االقتضاء ،المساس بالمنافسة من جراء العملية.21\nوتتمثل اعتبارات المصلحة العامة ،غير تلك المتعلقة بالحفاظ على المنافسة ،والتي يمكن\nأن تؤدي باإلدارة إلى التصدي للقضية ،على الخصوص في التنمية الصناعية وتنافسية المنشآت\nالمعنية بالنظر إلى المنافسة الدولية أو خلق مناصب الشغل أو الحفاظ عليها.\nعندما تتصدى اإلدارة لقرار مجلس المنافسة طبقا للفقرة الثانية من هذه المادة ،فإنها تتخذ\nقرارا معلال يبت في العملية المعنية بعد االستماع إلى مالحظات أطراف عملية التركيز .ويمكن\nلهذا القرار أن يكون عند االقتضاء مشروطا باإلنجاز الفعلي لتعهدات.\nويرسل القرار المذكور فورا إلى مجلس المنافسة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "إذا تم إنجاز عملية تركيز دون تبليغ ،فإن مجلس المنافسة يأمر ،تحت طائلة غرامة\nتهديدية وفي الحدود التي تنص عليها المادة 40من هذا القانون ،األطراف بتبليغ العملية ما لم\nيتم الرجوع إلى الوضعية السابقة للتركيز .ويتم عندئذ تطبيق المسطرة المنصوص عليها في\nالمواد من 15إلى 17أعاله.\nويمكن لمجلس المنافسة ،عالوة على ذلك ،أن يفرض على األشخاص الملزمين بالتبليغ\nعقوبة مالية يحدد مبلغها األقصى بالنسبة إلى األشخاص االعتباريين في % 5دون احتساب\nالرسوم من رقم معامالتهم المنجز في المغرب خالل آخر سنة محاسبية مختتمة ،دون احتساب\nالرسوم ،يضاف إليه ،إذا اقتضى الحال ،رقم المعامالت الذي أنجزته في المغرب خالل نفس\nالفترة الجهة التي تم تملكها .وبالنسبة إلى األشخاص الذاتيين ،يمكن أن تصل العقوبة إلى خمسة\nماليين ( )5.000.000درهم.\nإذا تم إنجاز عملية تركيز ،سبق تبليغها للمجلس ،قبل صدور القرار المنصوص عليه في\nالفقرة األولى من المادة 14ودون أن تستفيد من االستثناء الوارد في الفقرة 2من نفس المادة،\n -21أنظر المادة 12من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "المادة 40",
      "content": "من هذا القانون.\nكما يمكن لمجلس المنافسة أن يفرض على األشخاص الذاتيين أو االعتباريين المعنيين\nبالتعهد غير المنفذ ،عقوبة مالية كما هو منصوص عليها في الفقرة الثانية من هذه المادة.\nويتم تط بيق المسطرة المنصوص عليها في الفقرة الخامسة من المادة 29والمواد 31\nو 32و 33من هذا القانون .غير أنه ،يجب على األطراف التي قامت بالتبليغ وكذا مندوب\nالحكومة تقديم مالحظاتهم جوابا على التقرير الموجه إليهم داخل أجل خمسة وثالثين ()35\nيوما.\nويتخذ مجلس المنافسة قراره داخل أجل مائة وعشرين ( )120يوما ،يسري ابتداء من\nنهاية األجل المنصوص عليه في الفقرة السابقة.\nإذا تم إنجاز عملية تركيز خالفا للقرارات المتخذة تطبيقا للمادتين 17و 18أعاله ،أمر\nمجلس المنافسة تحت طائلة غرامة تهديدية وفي الحدود المنصوص عليها في المادة 40من\nهذا القانون ،األطراف بالرجوع إلى الوضعية السابقة للتركيز .كما يمكن لمجلس المنافسة أن\nيطبق على األشخاص الذاتيين أو االعتباريين الملزمين بتنفيذ القرارات المذكورة العقوبة المالية\nالمنصوص عليها في الفقرة الثانية من هذه المادة.\n\n- 16 -"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يجوز لمجلس المنافسة في حالة استغالل تعسفي لوضع مهيمن أو لوضعية تبعية\nاقتصادية ،اتخاذ قرار معلل يأمر فيه المنشأة أو مجموعة المنشآت المعنية بالقيام ،داخل أجل\nمعين ،بتغيير أو تتميم أو فسخ جميع االتفاقات وجميع العقود التي تم بموجبها تركيز القوة\nاالقتصادية التي مكنت من التعسف ولو كانت العقود المذكورة محل اإلجراءات المقررة في\nهذا القسم ،وذلك تحت طائلة غرامة تهديدية ،إن اقتضى األمر ،وفي حدود ما تنص عليه المادة\n 40من هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "عندما يستشير مجلس المنافسة واإلدارة أغيارا بخصوص عملية التركيز وآثارها\nوالتعهدات المقترحة من لدن األطراف ،ويعلنان للعموم قرارهما ضمن الشروط المحددة بنص\nتنظيمي ،فإنهما يأخذان بعين االعتبار ما لألطراف التي تقوم بالتبليغ أو األشخاص الذاتيين أو\nاالعتباريين الذين تم ذكرهم من مصلحة مشروعة في عدم إفشاء أسرار أعمالهم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ال تطبق أحكام هذا القسم إال على العقود الموقعة أو المبرمة بعد تاريخ دخول هذا القانون\nحيز التنفيذ.\n\nالقسم الخامس :اإلجراءات والقرارات وطرق الطعن\nالباب األول :اإلجراءات المتبعة أمام مجلس المنافسة"
    },
    {
      "provision_ref": "art23",
      "chapter": "الباب األول :اإلجراءات المتبعة أمام مجلس المنافسة",
      "section": "23",
      "title": "المادة 23",
      "content": "ال يجوز أن تحال إلى مجلس المنافسة أو ينظر بمبادرة منه في األفعال التي يرجع تاريخ\nوقوعها إلى أكثر من خمس سنوات إن لم ينجز أي عمل يهدف إلى البحث عنها أو إثباتها أو\nالمعاقبة عليها داخل األجل المذكور.\nتعتبر األفعال الموقفة لسريان تقادم الدعوى العمومية تطبيقا للمادة 75من هذا القانون\nموقفة كذلك للتقادم أمام مجلس المنافسة.\nغير أن التقادم يصبح مكتسبا ،في كل األحوال ،عند مرور أجل عشر ( )10سنوات ابتداء\nمن توقف الممارسة المنافية لقواعد المنافسة دون أن يبت المجلس في شأنها."
    },
    {
      "provision_ref": "art24",
      "chapter": "الباب األول :اإلجراءات المتبعة أمام مجلس المنافسة",
      "section": "24",
      "title": "المادة 24",
      "content": "يدرس مجلس المنافسة ما إذا كانت الممارسات المحال أمرها إليه تعتبر خرقا ألحكام\nالمواد 6و 7و 8من هذا القانون أو فيما إذا كان من الممكن تبرير هذه الممارسات بتطبيق\n- 17 -"
    },
    {
      "provision_ref": "art25",
      "chapter": "الباب األول :اإلجراءات المتبعة أمام مجلس المنافسة",
      "section": "25",
      "title": "المادة 25",
      "content": "عندما يرى مجلس المنافسة أن األفعال كفيلة بتبرير تطبيق المادة 75من هذا القانون،\nفإنه يحيل الملف إلى وكيل الملك لدى المحكمة االبتدائية المختصة قصد إجراء المتابعات وفقا\nللمادة المذكورة."
    },
    {
      "provision_ref": "art26",
      "chapter": "الباب األول :اإلجراءات المتبعة أمام مجلس المنافسة",
      "section": "26",
      "title": "المادة 26",
      "content": "يبت مجلس المنافسة في عناصر قبول اإلحالة المشار إليها في الفقرة الثانية بعده ،داخل\nأجل شهرين ابتداء من إحالة األمر إليه ،وإذا ما قرر المجلس قبول اإلحالة ،أخبر صاحبها\nومندوب الحكومة بذلك.\nويمكن لمجلس المنافسة ،داخل نفس األجل ،أن يصرح بقرار معلل بعدم قبول اإلحالة\nنظرا النعدام المصلحة أو األهلية لدى صاحبها ،أو إذا تقادمت األفعال بموجب المادة 23\nأعاله ،أو إذا ارتأى أن األفعال المدعى بها ال تدخل في نطاق اختصاصه.\nيتوقف أجل الشهرين المذكور أعاله في حالة إنذار موجه من لدن رئيس المجلس إلى\nصاحب اإلحالة قصد تسوية طلبه داخل أجل يحدده له.\nيمكن للمجلس كذلك رفض اإلحالة بقرار معلل إذا ارتأى أن األفعال المعتد بها ليست\nمعززة بما يكفي من عناصر اإلثبات.\nيوجه القرار المذكور إلى صاحب اإلحالة وإلى األشخاص الذين تم النظر في تصرفاتهم\nباعتبار أحكام المواد 6و 7و 8من هذا القانون.\nيمكن كذلك لمجلس المنافسة أن يقرر ضمن الشروط الواردة في هذه المادة ،إغالق ملف\nقضية تصدى ،بمبادرة منه للنظر فيها.\nفي ح الة تنازل األطراف ،يصدر رئيس المجلس أو أحد النواب المفوض من لدنه قرارا\nيثبت فيه التنازل ،غير أنه يمكن للمجلس متابعة القضية والنظر فيها كما لو تم ذلك بمبادرة\nمنه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يعين المقرر العام مقررا للتحقيق في كل قضية.\nيجوز للمقرر العام أو المقرر عام مساعد أن يقوم ،بمبادرة منه أو بطلب من األطراف\nأو من مندوب الحكومة ،بضم التحقيق في عدة قضايا .ويمكن لمجلس المنافسة ،بعد انتهاء\nالتحقيق فيها ،أن يصدر قرارا مشتركا في شأنها.\n\n - 23تم نسخ وتعويض مقتضيات المادة 26أعاله ،بمقتضى المادة الثانية من القانون رقم ،40.21سالف الذكر.\n - 24تم نسخ وتعويض مقتضيات المادة 27أعاله ،بمقتضى المادة الثانية من القانون رقم ،40.21سالف الذكر.\n\n- 18 -\n\nكما يجوز للمقرر العام أو لمقرر عام مساعد أن يقوم بفصل التحقيق في إحالة واحدة\nوتفريعها إلى عدة قضايا."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يجوز لرئيس مجلس المنافسة أن يطلب إلى اإلدارة القيام بجميع األبحاث التي يراها\nمفيدة.25\nويجوز لرئيس المجلس كلما استلزمت حاجات التحقيق ذلك أو إذا طلب ذلك أحد األطراف\nفي أي وقت من التحقيق ،االستعانة بكل خبرة تقتضي التوفر على أهلية تقنية خاصة .وال يقبل\nهذا القرار أي طعن.\nتحدد مهمة الخبير واألجل الممنوح له ضمن قرار تعيينه ويتم إنجاز عمليات الخبرة\nبحضور األطراف.\nيتحمل صائر الخبرة الطرف الذي طلبها ،أو المجلس في حالة األمر بها بناء على طلب\nالمقرر .غير أن ه يجوز للمجلس ،في قراره في الجوهر ،أن يحمل الصائر النهائي للطرف أو\nاألطراف الصادرة ضدها العقوبة وذلك ضمن الحصص التي يحددها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يكون التحقيق والمسطرة أمام المجلس حضوريين مع مراعاة مقتضيات المادة 31أدناه.\nدون اإلخالل بالتدابير المنصوص عليها في المادة 35أدناه ،يبلغ المقرر العام المؤاخذات\nإلى األطراف وإلى مندوب الحكومة ،الذين يجوز لهم االطالع على الملف مع مراعاة مقتضيات"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "أدناه ،وتقديم مالحظاتهم داخل أجل شهرين .وتخبر المنشآت التي توصلت\nبالمؤاخذات فورا المقرر المكلف بالملف ،في كل وقت من مسطرة التحقيق ،بكل تغيير طرأ\nعلى وضعيتها القانونية من شأنه أن يغير شروط تمثيليتها أو الشروط التي يمكن على أساسها\nأن تنسب المؤاخذات إليها .وال يقبل احتجاج المنشآت بهذا التغيير إذا لم تقم باإلخبار به.\nإذا تم تبليغ مؤاخذات إلى شركة تدعو الجمهور إلى االكتتاب في أسهمها أو سنداتها،\nوجب على هذه األخيرة إخبار الهيئة المغربية لسوق الرساميل فورا بذلك.\nيجوز للمقرر أن يطلب ،تحت طائلة غرامة تهديدية ،من األطراف المعنية أو كل شخص\nذاتي أو اعتباري موافاته بالوثائق والمعلومات التي يعتبرها ضرورية في التحقيق.\nيجب ،تحت طائلة البطالن أن تضمن جلسات االستماع التي ينجزها المقرر في محاضر\nموقعة من لدن األشخاص المستمع إليهم.\n -25أنظر المادة 16من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "يجب على األطراف المعنية أن تقدم مالحظاتها كتابة في شأن التقرير داخل أجل شهرين\nمن تاريخ تسلمه وفقا للمادة 29أعاله .ويجوز االطالع على هذه المالحظات ،داخل العشرين\n( )20يوما التي تسبق جلسة مجلس المنافسة ،من لدن األطراف ومندوب الحكومة.\nعندما تبرر ذلك ظروف استثنائية ،يجوز لرئيس المجلس أن يمنح بقرار غير قابل للطعن\nأجال إضافيا مدته شهر واحد من أجل االطالع على الملف وتقديم مالحظات األطراف.\nيجوز لمجلس المنافسة ،عالوة على ذلك ،أن يدعو األطراف لتقديم مالحظاتها الشفوية\nوأن يطلب منها اإلجابة على األسئلة المطروحة عليها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "يعاقب بغرامة من عشرة آالف ( )10.000إلى مائة ألف ( )100.000درهم كل طرف\nمن األطراف المعنية يكشف عن المعلومات التي تتعلق بطرف آخر أو بالغير والتي ال يكون\nقد اطلع عليها إال على إثر أعمال التبليغ أو االطالع التي تم القيام بها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "جلسات مجلس المنافسة غير علنية .ويحق فقط لألطراف المعنية ومندوب الحكومة\nحضورها .ويمكن لألطراف المعنية أن يستعينوا أو يمثلوا بمستشارين قانونيين من اختيارهم.\nيجوز لألطراف المعنية أن تطلب إلى مجلس المنافسة االستماع إليها.\nيجوز لمجلس المنافسة أن يستمع إلى كل شخص يرى في االستماع إليه ما يثري\nمعلوماته.\nيجوز للمقرر العام أو المقرر العام المساعد ومقرر اإلحالة ومندوب الحكومة أن يقدموا\nمالحظات شفوية.\nيجب على مجلس المنافسة اإلخبار بجلساته عن طريق التعليق بمقره وعلى موقعه\nاإللكتروني.\nتوجه التبليغات واالستدعاءات بواسطة مفوض قضائي أو برسالة مضمونة مع إشعار\nبالتسلم."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يمكن للمحاكم أن توافي مجلس المنافسة ،بطلب منه ،بنسخ من المحاضر أو تقارير البحث\nأو كل وثيقة أخرى مرتبطة بالتحقيق الجنائي لها عالقة مباشرة باألفعال المحال أمرها إلى\nمجلس المنافسة.\n\nالباب الثاني :القرارات وطرق الطعن\nالفرع األول :القرارات"
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع األول :القرارات",
      "section": "35",
      "title": "المادة 35",
      "content": "يجوز لمجلس المنافسة ،بطلب من المنشآت أو اإلدارة أو األشخاص المشار إليهم في\nالفقرة الثالثة من المادة 5من القانون رقم 20.13المتعلق بمجلس المنافسة ،33وبعد االستماع\nإلى األطراف المعنية ومندوب الحكومة ،أن يصدر أمرا باتخاذ التدابير التحفظية المطلوبة منه\nأو التي يعتبرها ضرورية.\nيمكن أن يقدم طلب اتخاذ التدابير التحفظية في كل وقت خالل سير اإلجراءات ويجب أن\nيكون معلال.\nال يمكن أن تتخذ التدابير المذكورة إال إذا كانت الممارسة المؤاخذ عليها تلحق مساسا\nخطيرا وفوريا باقتصاد البالد أو باقتصاد القطاع المعني باألمر أو بمصلحة المستهلكين أو\nالمنشأة المشتكية.\nويمكن أن تشمل التدابير المذكورة وقف الممارسة المعنية وكذا إصدار األمر لألطراف\nبالرجوع إلى الوضعية السابقة .ويجب أن تظل محصورة فيما يعتبر ضروريا لمواجهة حالة\nاالستعجال.\nتبلغ التدابير المذكورة برسالة مضمونة الوصول مع إشعار بالتسلم أو بواسطة مفوض\nقضاني إلى صاحب الطلب وإلى األشخاص الموجه ضدهم الطلب.\n\n -33القانون رقم 20.13المتعلق بمجلس المنافسة الصادر بتنفيذه الظهير الشريف رقم 1.14.117بتاريخ 2رمضان\n 30( 1435يونيو )2014؛ الجريدة الرسمية عدد 6276بتاريخ 26رمضان 24( 1435يوليو ،)2014ص\n.6095\n\n- 23 -"
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع األول :القرارات",
      "section": "36",
      "title": "المادة 36",
      "content": "يجوز لمجلس المنافسة أن يأمر المعنيين باألمر بجعل حد للممارسات المنافية لقواعد\nالمنافسة داخل أجل معين أو أن يفرض عليهم شروطا خاصة.\nإذا وافق مجلس المنافسة على التعهدات المقترحة من طرف المنشآت أو الهيئات والتي\nمن شأنها وضع حد لألفعال التي تثير اهتمامه في مجال المنافسة والتي قد تشكل ممارسات\nمحظورة 35منصوص عليها في المواد 6و 7و 8من هذا القانون فإن التقييم األولي لهذه\nالتعهدات يقوم به مقرر اإلحالة."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع األول :القرارات",
      "section": "37",
      "title": "المادة 37",
      "content": "إذا لم تعارض إحدى المنشآت أو الهيئات صحة المؤاخذات المبلغة الياء جاز للمقرر العام\nأن يقدم إليها مقترح صلح بعد موافقة مجلس المنافسة عليه ،يحدد فيه المبلغ األدنى والمبلغ\nاألقصى للعقوبة المالية المراد تطبيقها.\nوعندما تتعهد المنشأة أو الهيأة عالوة على ذلك بتغيير تصرفاتها في المستقبل ،يجوز\nللمقرر العام أخذ ذلك بعين االعتبار أيضا بعين االعتبار في مقترح الصلح.\n -34تم تغيير وتتميم الفقرة الثانية من المادة 36أعاله ،بمقتضى المادة األولى من القانون رقم ،40.21سالف الذكر.\n -35أنظر المادة 26من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "إذا لم يقع التقيد بالتدابير التحفظية أو األوامر أو التعهدات المنصوص عليها في المواد\n 35و 36و 37أعاله ،جاز لمجلس المنافسة الحكم بعقوبة مالية في الحدود المشار إليها في"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "المادة 41",
      "content": "يجوز منح إعفاء كلي أو جزئي من العقوبات المالية لمنشأة أو هيأة ،قامت مع أطراف\nأخرى بممارسة محظورة بموجب مقتضيات المادة 6من هذا القانون ،إذا ساهمت في إثبات\nوقوع الممارسة المحظورة وتحديد مرتكبيها ،من خالل تقديم معلومات لم تتوفر لمجلس\nالمنافسة أو اإلدارة من قبل .وتبعا لتصرف المنشأة أو الهيأة ،فإن مجلس المنافسة ،بطلب من\nالمقرر العام أو اإلدارة ،يصدر لهذه الغاية رأيا باإلعفاء يحدد الشروط التي يخضع لها اإلعفاء\nالمزمع ،بعد تقديم مندوب الحكومة والمنشأة أو الهيأة المعنية لمالحظاتها ،ويوجه هذا الرأي\nإلى المنشأة أو الهيأة وإلى اإلدارة ،وال يتم نشره .وتزامنا مع القرار المتخذ تطبيقا للمادة 39\nأعاله ،يجوز لمجلس المنافسة ،إذا تم احترام الشروط المحددة في رأي اإلعفاء ،منح إعفاء من\nالعقوبات المالية يتناسب مع المساهمة المقدمة إلثبات المخالفة.\nوتحدد كيفيات تطبيق هذه المادة بنص تنظيمي.40\n\n -39أنظر المادة 27من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يجوز للمجلس أن يأمر بنشر القرارات المتخذة تطبيقا لهذا الفرع بكاملها أو في\nمستخرجات بواحدة أو أكثر من الجرائد المخولة لها نشر اإلعالنات القانونية أو النشرات التي\nيعينها وبتعليقها في األماكن التي يحددها وذلك:\n على نفقة الطرف الذي خالف أحكام المواد 6و 7و 8من هذا القانون؛ على نفقة طالب التدابير إذا تعلق األمر بتدابير تحفظية.يمكن للمجلس أيضا أن يأمر بإدراج النص الكامل لقراره في تقرير التسيير الذي يحرره\nالمسيرون أو المجلس اإلداري أو مجلس اإلدارة الجماعية في شأن عمليات السنة المحاسبية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "يمكن للسلطة الحكومية المختصة أن تأمر األشخاص الذاتيين أو االعتباريين بوضع حد\nللممارسات التي ارتكبوها والمشار إليها في المواد 6و 7و 8إذا كانت تلك الممارسات تؤثر\nعلى سوق ذات بعد محلي وذلك مع مراعاة عدم تجاوز رقم المعامالت المنجز من لدن هؤالء\nاألشخاص بالمغرب خالل السنة المحاسبية المختتمة مبلغا محددا بنص تنظيمي وعدم تجاوز\nأرقام معامالتها مجتمعة مبلغا محددا بنص تنظيمي.41\nيمكن كذلك للسلطة الحكومية المختصة ،فيما يخص الممارسات المذكورة ،أن تقترح\nعلى األش خاص المعنيين إجراء صلح .وال يمكن أن يفوق المبلغ المتفق عليه في الصلح\n 500.000درهم أو % 5من آخر رقم معامالت معروف بالمغرب إذا كانت القيمة المذكورة\nأقل .وتحدد كيفيات الصلح بنص تنظيمي.42\nفي حالة طلب شفوي يثبت تاريخه كتابة ويتم تلقي تصريح ممثل المنشأة أو الهيئة في أقرب اآلجال بواسطة محضر\nتصريح من لدن باحث تابع للسلطة الحكومية المكلفة بالمنافسة أو من لدن مقرر تابع لمجلس المنافسة.\nتقوم المصالح التابعة للسلطة الحكومية المكلفة بالمنافسة والمقرر العام لمجلس المنافسة بتبادل المعلومات فيما بينهم\nفي شأن كل مسطرة مقدمة لديهم تطبيقا للفقرة األولى من هذه المادة وكذا حول وجود بحث أو تحقيق محتمل يتعلق\nبالممارسات المثارة قيد اإلنجاز قبل الشروع في المسطرة.\nيعد مقرر تابع لمجلس المنافسة مقترحات لإلعفاء من العقوبات ويبين الشروط التي يمكن لمجلس المنافسة أن يقيد\nبها هذا اإلعفاء في رأيه باإلعفاء .ويوجه التقرير ثالثة أسابيع على األقل قبل موعد الجلسة إلى المنشأة أو الهيئة\nالمعنية وإلى مندوب الحكومة.\nعندما يقدم طلب االستفادة من أحكام المادة 41من القانون رقم 104.12السالف الذكر ،يمكن أن يتضمن تقرير\nالبحث أو تبليغ المؤاخذات وتقرير المقرر تقييما حول احترام الشروط المنصوص عليها أعاله من لدن المنشأة أو\nالهيئة المستفيدة من الرأي باإلعفاء\".\n -41أنظر المادة 29من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art45",
      "chapter": "الفرع الثاني :طرق الطعن",
      "section": "45",
      "title": "المادة 45",
      "content": "يمكن أن تكون قرارات المقرر العام المتخذة ،تطبيقا للمادة 31من هذا القانون موضوع،\nطعن لدى رئيس مجلس المنافسة داخل أجل عشرين ( )20يوما ابتداء من تبليغ قرارات المقرر\nالعام إلى األطراف المعنية.\nوال يمكن أن تكون قرارات الرئيس الصادرة في شأن هذه الطعون موضوع طعن مستقل\nعن القرارات الصادرة في الجوهر."
    },
    {
      "provision_ref": "art46",
      "chapter": "الفرع الثاني :طرق الطعن",
      "section": "46",
      "title": "المادة 46",
      "content": "يجب تقديم الطعن في أجل ثالثين ( )30يوما من لدن األطراف المعنية أو مندوب الحكومة\nأو هما معا.\nويسري هذا األجل ابتداء من يوم استالم التبليغ."
    },
    {
      "provision_ref": "art47",
      "chapter": "الفرع الثاني :طرق الطعن",
      "section": "47",
      "title": "المادة 47",
      "content": "يودع الطعن لدى مجلس المنافسة .ويسلم وصل عن اإليداع المذكور .وتعتبر نسخة من\nالمقال تحمل طابع مجلس المنافسة بمثابة وصل.\nيتم إثبات إيداع المقال في سجل خاص.\n\n - 45تم تغيير وتتميم الفقرة األولى من المادة 44أعاله ،بمقتضى المادة األولى من القانون رقم ،40.21سالف\nالذكر.\n - 46تم نسخ وتعويض مقتضيات المادة 45أعاله ،بمقتضى المادة الثانية من القانون رقم ،40.21سالف الذكر.\n\n- 30 -"
    },
    {
      "provision_ref": "art48",
      "chapter": "الفرع الثاني :طرق الطعن",
      "section": "48",
      "title": "المادة 48",
      "content": "يجب أن يتضمن المقال األسماء الكاملة لألطراف المعنية وصفاتهم أو مهنهم وسكناهم\nأو إقامتهم .ويبين ،إذا تعلق األمر بشركة ،تسميتها وطبيعتها ومقرها .وينبغي أن يشير إلى\nالموضوع واألفعال والوسائل المثارة .وترفق الوثائق التي يرغب المدعي في استعمالها\nبالمقال.\nويجب أن يرفق المقال بنسخ منه تعادل عدد األطراف المعنية."
    },
    {
      "provision_ref": "art49",
      "chapter": "الفرع الثاني :طرق الطعن",
      "section": "49",
      "title": "المادة 49",
      "content": "يوجه المقال خالل عشرة ( )10أيام ابتداء من تاريخ إيداع الطعن وكذا الوثائق المرفقة\nبه وملف القضية الذي يتضمن المحاضر وتقارير البحث والمؤاخذات والمالحظات والتقرير\nوالوثائق ،دون مصاريف ،إلى كتابة ضبط محكمة االستئناف.\nخالل العشرة ( )10أيام الموالية للتوصل بالملف من طرف محكمة االستئناف ،توجه\nهذه األخيرة نسخة من المقال إلى األطراف وإلى مندوب الحكومة."
    },
    {
      "provision_ref": "art50",
      "chapter": "الفرع الثاني :طرق الطعن",
      "section": "50",
      "title": "المادة 50",
      "content": "تحدد محكمة االستئناف اآلجال التي ينبغي ألطراف الدعوى أن تتبادل خاللها مالحظاتها\nالكتابية ،وإيداع نسخة منها بكتابة الضبط لدى المحكمة المذكورة ،كما تحدد أيضا تاريخ\nالمناقشات.\nتبلغ كتابة الضبط هذه اآلجال إلى األطراف وإلى مندوب الحكومة وتستدعيهم لحضور\nالجلسة المخصصة للمناقشات."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "تبت محكمة االستئناف داخل أجل ثالثين ( )30يوما إذا كان الطعن متعلقا بالتدابير\nالتحفظية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "يجوز للنيابة العامة أن تطلع على القضايا التي تعتبر أنه من الضروري أن تتدخل فيها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "الطعن ال يوقف التنفيذ .غير أنه يجوز لمحكمة االستئناف األمر بوقف التنفيذ إذا ما كانت\nالتدابير التحفظية و القرارات الصادرة عن مجلس المنافسة من شأنها أن تترتب عليها عواقب\nال يمكن تداركها بالنسبة للمنشآت المعنية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "تصدر قرارات محكمة االستئناف بصفة علنية.\n- 31 -"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "باستثناء الحالة المنصوص عليها في المادة 26من هذا القانون ،يجب على محكمة\nاالستئناف حينما تبطل قرار المجلس أو تلغيه ،التصدي دون إحالة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يجوز تقديم طعن عارض ولو كان طالبه قد سقط حقه في ممارسة طعن رئيسي .وفي\nهذه الحالة ،فإن الطعن ال يكون مقبوال إذا تم تقديمه بعد انصرام شهر واحد من التوصل بالتبليغ\nالمنصوص عليه في المادة 49من هذا القانون ،أو إذا كان الطعن الرئيسي نفسه غير مقبول."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "إذا كان الطعن من شأنه أن يمس بحقوق ومصالح أشخاص آخرين كانوا أطرافا معنية\nأمام مجلس المنافسة ،يجوز لهؤالء األشخاص االنضمام إلى الدعوى أمام محكمة االستئناف\nوفقا للقواعد الواردة في قانون المسطرة المدنية.\nويجوز لمحكمة االستئناف ،في أي وقت ،أن تدخل هؤالء األشخاص في الدعوة."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب األول :شفافية العالقات التجارية بين المهنيين",
      "section": "58",
      "title": "المادة 58",
      "content": "يجب أن تحرر فاتورة عن كل شراء لسلع أو منتوجات أو عن تقديم كل خدمة في ما بين\nالمهنيين.\n -47الظهير الشريف بمثابة قانون رقم 1.74.447بتاريخ 11رمضان 28( 1394شتنبر )1974بالمصادقة على\nنص قانون المسطرة المدنية؛ الجريدة الرسمية عدد 3230مكرر بتاريخ 13رمضان 30( 1394شتنبر ،)1974\nص ،2741كما تم تغييره وتتميمه.\n -48تمت إضافة المادة 57المكررة أعاله ،بمقتضى المادة الثالثة من القانون رقم ،40.21سالف الذكر.\n\n- 32 -\n\nيلزم البائع بمجرد إنجاز البيع أو تقديم الخدمة بتسليم الفاتورة أو ما يحل محلها إذا كانت\nهذه المبيعات أو الخدمات تدخل في إطار تعامل شهري شرط تسليم الفاتورة نهاية كل شهر\nوعلى المشتري أن يطلب تسليمها.\nيجب أن تحرر الفاتورة في نظيرين وأن تكون مرقمة من قبل ومسحوبة من سلسلة\nمتصلة أو أن تطبع بنظام معلوماتي وفق سلسلة متصلة.\nيجب على كل من البائع والمشتري أن يحتفظ بنظير منها طوال خمس سنوات ابتداء من\nتاريخ تحرير الفاتورة وذلك دون اإلخالل باألحكام الواردة في التشريع الضريبي الجاري به\nالعمل.\nيجب أن تتضمن الفاتورة ما يلي ،مع مراعاة تطبيق جميع األحكام األخرى الواردة في\nالنصوص التشريعية أو التنظيمية الجاري بها العمل والسيما أرقام التسجيل في السجل التجاري\nومبلغ رأس مال الشركة وعنوان المقر االجتماعي ورقم التعريف الضريبي ورقم القيد في\nالضريبة المهنية (الباتنتا) :\n أسماء األطراف أو تسمياتهم أو عناوينهم التجارية وكذا عناوينهم؛ تاريخ بيع السلعة أو المنتوج أو تقديم الخدمة وإن اقتضى الحال تاريخ التسليم؛ كميات السلع أو المنتوجات أو الخدمات وتسميتها الدقيقة؛ سعر الوحدة من السلع أو المنتوجات المبيعة والخدمات المقدمة دون اعتبار الرسوم أوباعتبارها؛\n عند االقتضاء التخفيضات الممنوحة ومبلغها المقدر وقت البيع أو تقديم الخدمة أيا كانتاريخ تسديدها؛\n مجموع المبلغ باعتبار الرسوم؛ شكليات الدفع.يمنع تسليم فاتورات تتضمن بيانات غير صحيحة فيما يتعلق بأسعار السلع أو المنتوجات\nالمبيعة أو الخدمات المقدمة وبكميتها وجودتها.\nيمكن أن يثبت االمتناع من تسليم الفاتورة بأي وسيلة من الوسائل والسيما بإعذار في\nشكل رسالة مضمونة الوصول أو بمحضر يحرره أي عون من أعوان القوة العمومية."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب األول :شفافية العالقات التجارية بين المهنيين",
      "section": "59",
      "title": "المادة 59",
      "content": "يجب على كل منتج أو مقدم خدمات أو مستورد أو بائع بالجملة أن يخبر كل من يشتري\nسلعة أو منتوجا أو يط لب تقديم خدمة ألجل نشاط مهني ،فيما إذا طلب ذلك ،بجدول أسعاره\nوشروط بيعه.\nوتشمل هذه الشروط تلك المتعلقة بالتسديد وضمانات األداء ،وإن اقتضى الحال،\nالتخفيضات الممنوحة أيا كان تاريخ تسديدها.\nيتم اإلخبار المذكور بأي وسيلة مطابقة ألعراف المهنة.\n- 33 -"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "يمنع على كل شخص أن يفرض بصفة مباشرة أو غير مباشرة حدا أدنى لسعر إعادة بيع\nمنتوج أو سلعة أو لسعر خدمة أو هامش تجاري."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يمنع على كل منتج أو مستورد أو بائع بالجملة أو مقدم خدمات:\n -1أن يطبق على شريك اقتصادي أو يحصل منه على أسعار أو آجال دفع أو شروط بيع\nأو إجراءات بيع أو شراء تمييزية غير مبررة بمقابل حقيقي محدثا بهذا الفعل إجحافا أو فائدة\nفي المنافسة بالنسبة إلى الشريك المذكور؛\n -2أن يمتنع من تلبية طلبات مشتري المنتوجات أو طلبات تقديم الخدمات ألجل نشاط\nمهني ،إذا لم يكن لهذه الطلبات أي طابع غير عادي وكانت مقدمة عن حسن نية؛\n -3أن يوقف بيع سلعة أو منتوج أو تقديم خدمة ألجل نشاط مهني إما على شراء سلع أو\nمنتوجات أخرى في آن واحد وإما على شراء كمية مفروضة وإما على تقديم خدمة أخرى؛\n -4في المدن التي توجد بها أسواق جملة للفواكه والخضروات وأسواق جملة لألسماك\nوأسواق لألسماك ،بما فيها تلك الموجودة داخل الملك العام البحري ،والمهيئة بغرض البيع\nاألول لمنتجات الصيد البحري:\nأ) أن يزود الباعة بالجملة أو نصف الجملة أو الباعة بالتقسيط بفواكه وخضروات وأسماك\nمعدة لالستهالك الفوري ومبيعة على حالتها من غير أن تأتي عن طريق أسواق الجملة وأسواق\nالسمك المذكورة؛\nب) أن يحوز أو يعرض للبيع أو يبيع فواكه أو خضروات أو أسماكا معدة لالستهالك\nالفو ري ومبيعة على حالتها من غير أن تأتي عن طريق أسواق الجملة أو أسواق السمك\nالمذكورة.\nتستثنى من ذلك الفواكه أو الخضر أو األسماك المعدة للتصدير أو للصناعة ما عدا إن\nكانت ثمة أحكام تشريعية مخالفة.\n\nالباب الثاني :االدخار السري"
    },
    {
      "provision_ref": "art62",
      "chapter": "الباب الثاني :االدخار السري",
      "section": "62",
      "title": "المادة 62",
      "content": "تعتبر بمثابة ادخار سري وتمنع:\n - 1حيازة تجار أو أرباب الصناعة العصرية أو التقليدية أو الفالحين لمدخرات من\nبضائع أو منتوجات يخفونها قصد المضاربة فيها بأي محل كان؛\n - 2حيازة مدخر من بضائع أو منتوجات ما ألجل البيع لدى أشخاص غير مقيدين في\nالسجل التجاري أو ليس لهم صفة صانع تقليدي وفقا للقانون رقم 18.09بمثابة النظام األساسي\n- 34 -\n\nلغرف الصناعة التقليدية الصادر بتنفيذه الظهير الشريف رقم 1.11.89بتاريخ 16من\nرمضان 17( 1432أغسطس 49)2011أو ال يستطيعون إثبات صفة منتج فالحي؛\n - 3حيازة أشخاص مقيدين في السجل التجاري أو لهم صفة صانع تقليدي وفقا للقانون\nاآلنف الذكر لمدخرات من بضائع أو منتوجات ال تدخل في نطاق الغرض من صناعتهم أو\nتجارتهم أو نشاطهم كما هو ناتج عن الضريبة المهنية (البتانتا) أو عن تقييدهم في اللوائح\nاالنتخابية لغرف الصناعة التقليدية قصد بيعها؛\n - 4حيازة المنتجين الفالحيين لمدخر من بضائع أو منتوجات ال عالقة لها بمؤسسات\nاستغاللهم قصد بيعها.\nأما المدخر من البضائع أو المنتوجات الذي ال تبرره حاجات النشاط المهني لمن توجد\nفي حوزته والذي تتجاوز أهميته بكثير حاجات التموين العائلي المقدرة على أساس األعراف\nالمحلية فيعتبر في حوزته ألجل البيع قصد تطبيق البنود 2و 3و 4أعاله.\n\nالقسم السابع :أحكام خاصة تتعلق بالسلع أو المنتوجات أو الخدمات\nالمنظمة أسعارها"
    },
    {
      "provision_ref": "art63",
      "chapter": "القسم السابع :أحكام خاصة تتعلق بالسلع أو المنتوجات أو الخدمات",
      "section": "63",
      "title": "المادة 63",
      "content": "يمكن أن تحدد األسعار إما بالقيمة المطلقة وإما بتطبيق هامش ربح مطبق على سلعة أو\nمنتوج أو خدمة في مرحلة التسويق المقصودة وإما بأية طريقة أخرى.50\n -49القانون رقم 18.09بمثابة النظام األساسي لغرف الصناعة التقليدية الصادر بتنفيذه الظهير الشريف رقم\n 1.11.89بتاريخ 16من رمضان 17( 1432أغسطس )2011؛ الجريدة الرسمية عدد 5980بتاريخ 23شوال\n 22(1432سبتمبر ،)2011ص .4667\n -50أنظر المادة 2من المرسوم رقم ،652.2.14السالف الذكر."
    },
    {
      "provision_ref": "art64",
      "chapter": "القسم السابع :أحكام خاصة تتعلق بالسلع أو المنتوجات أو الخدمات",
      "section": "64",
      "title": "المادة 64",
      "content": "يمكن أن تعتبر إجبارية وتخضع للتصريح بها الحيازة بأي وجه من الوجوه لبضائع أو\nمنتوجات منظمة أسعارها تطبيقا لهذا القانون وذلك كيفما كان منشؤها أو مصدرها أو وجهتها.\nيمكن أن تستفيد البضائع والمنتوجات المذكورة من تعويضات يرجعها صندوق الموازنة\nأو أن تخضع القتطاعات تعويضية تصرف إلى الصندوق المذكور.\nتحدد كيفيات تطبيق أحكام هذه المادة بنص تنظيمي.52"
    },
    {
      "provision_ref": "art65",
      "chapter": "القسم السابع :أحكام خاصة تتعلق بالسلع أو المنتوجات أو الخدمات",
      "section": "65",
      "title": "المادة 65",
      "content": "يمكن أن تحدد اإلدارة شروط حيازة البضائع أو المنتوجات المنظمة أسعارها تطبيقا لهذا\nالقانون وإن اقتضى الحال طريقة تقديمها ألجل عرضها أو عرضها للبيع.53"
    },
    {
      "provision_ref": "art66",
      "chapter": "القسم السابع :أحكام خاصة تتعلق بالسلع أو المنتوجات أو الخدمات",
      "section": "66",
      "title": "المادة 66",
      "content": "تمنع وتعتبر ادخارا سريا:\n حيازة المدخرات من البضائع أو المنتوجات التي لم يصرح بها في حين كان من الواجبالتصريح بها تطبيقا للمادة 64أعاله؛\n -51أنظر المادة 31من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "تعتبر زيادات غير مشروعة في األسعار فيما يخص السلع أو المنتوجات أو الخدمات\nالمنظمة أسعارها:\n -1البيوع وعروض البيع واقتراحات البيع واتفاقات البيع المنجزة أو المبرمة بسعر يفوق\nالسعر المحدد؛\n -2الشراء وعروض الشراء واقتراحات الشراء واتفاقات الشراء المنجزة عمدا بسعر\nيفوق السعر المحدد؛\n -3مقاسمة عدة وسطاء لربح يتجاوز قدره نسبة الربح القصوى المأذون فيها بخصوص\nمرحلة من مراحل التسويق عندما يتدخلون في هذه المرحلة .وفي هذه الحالة يعتبر الوسطاء\nالمذكورون مسؤولين على وجه التضامن؛\n -4اإلبقاء على نفس السعر بالنسبة إلى السلع أو المنتوجات أو الخدمات التي تم خفض\nجودتها أو وزنها أو أبعادها أو حجمها المفيد.\n\nالقسم الثامن :األبحاث والعقوبات\nالباب األول :األبحاث"
    },
    {
      "provision_ref": "art68",
      "chapter": "الباب األول :األبحاث",
      "section": "68",
      "title": "المادة 68",
      "content": "ألجل تطبيق أحكام هذا القانون يمكن أن يقوم باألبحاث الالزمة المقررون والباحثون\nالتابعون لمجلس المنافسة والموظفون باإلدارة المؤهلون خصيصا لهذا الغرض وأعوان هيأة\nمراقبي األسعار و يشار إليهم جميعهم بعده \"بالباحثين\".\nيجب أن يكونوا محلفين وأن يحملوا بطاقة مهنية يسلمها رئيس مجلس المنافسة أو اإلدارة\nوفق اإلجراءات المحددة بنص تنظيمي.54\n -54أنظر المادة 40من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب األول :األبحاث",
      "section": "69",
      "title": "المادة 69",
      "content": "يمكن أن يترتب على األبحاث تحرير محاضر وإن اقتضى الحال تقارير بحث.\nترفع المحاضر وتقارير البحث التي يحررها الباحثون والمتعلقة بالممارسات المشار\nإليها في المواد 6و 7و 8من هذا القانون إلى السلطة التي طلبتها.\nمع مراعاة أحكام القسم التاسع من هذا القانون ،توجه المحاضر المثبتة فيها المخالفات\nألحكام القسمين السادس والسابع إلى وكيل الملك المختص."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب األول :األبحاث",
      "section": "70",
      "title": "المادة 70",
      "content": "تتضمن المحاضر طبيعة المعاينات أو أعمال المراقبة المنجزة وتاريخها ومكانها،\nويوقعها الباحث أو الباحثون المشار إليهم في المادة 68أعاله والشخص أو األشخاص المعنيون\nبالتحريات .وإذا امتنع الشخص أو األشخاص المذكورون من التوقيع ،وجبت اإلشارة إلى ذلك\nفي المحضر و تسلم نسخة من المحاضر إلى األطراف المعنية ويعتد بها إلى أن يثبت ما\nيخالفها.\nتشفع المحاضر إن اقتضى الحال بأمر حجز مؤقت في حالة المخالفة ألحكام الباب II\nمن القسم السادس وألحكام المادة 66أعاله.\nيمكن أن تترك البضائع أو المنتوجات المحجوزة تحت حراسة المخالف إذا تعلق األمر\nبمواد غذائية سريعة التلف بشرط دفعه القيمة المقدرة لها المحددة في المحضر أو أن تنقل بعد\nجردها وتقييمها إلى أي مكان يعين لهذا الغرض.\nتعفى المحاضر من إجراءات ورسوم التنبر والتسجيل وتحرر في أقرب اآلجال فيما\nيخص األبحاث المشار إليها في المادة 71بعده ،وفي الحال بالنسبة إلى األبحاث المنصوص\nعليها في المادة 72أدناه.\nيجب فيما يخص األبحاث المشار إليها في المادة 71أدناه اإلشارة في المحاضر إلى أنه\nتم إطالع المخالف على تاريخ ومكان تحريرها وإلى أنه تلقى األمر بحضور عملية التحرير.\nيقيد استدعاء المخالف في سجل خاص ذي أرومات تكون صفحاته مرقمة وموقع عليها\nباألحرف األولى وتحمل تأشيرة اإلدارة المعنية .ويتضمن االستدعاء اإلشارة إلى تاريخ تسليمه\nواالسم العائلي والشخصي للمخالف ومحل وطبيعة التجارة التي يمارسها واألمر المنصوص\nعليه أعاله.\nيعتبر األمر موجها بصورة صحيحة عندما يسلم االستدعاء إلى المخالف بمكان عمله أو\nبمحل سكناه أو إلى أحد مستخدمي المخالف أو إلى أي شخص يتولى بأي وجه من الوجوه\n -55الظهير الشريف رقم 1.59.413الصادر في 28جمادى الثانية 26( 1382نونبر )1962بالمصادقة على\nمجموعة القانون الجنائي؛ الجريدة الرسمية عدد 2640مكرر بتاريخ 12محرم 5( 1383يونيو ،)1963ص\n .1253كما تم تغييره وتتميمه.\n\n- 38 -\n\nإدارة أو تسيير المنشأة أو يساهم بأي وجه من الوجوه في نشاط المنشأة المذكورة دون القيام\nبمهام اإلدارة أو التسيير .ويشار إلى إجراء التسليم في االستدعاء.\nتحرر المحاضر ضد مجهول إذا تعذر تحديد هوية المخالف."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يجوز للباحثين ،أن يلجوا جميع المحالت أو األراضي أو وسائل النقل المعدة لغرض\nمهني وأن يطلبوا االطالع على السجالت والفاتورات وغيرها من الوثائق المهنية كيفما كانت\nطبيعتها أو حاملها وأن يحصلوا على نسخ منها .ويجمعوا بناء على استدعاء أو في عين المكان\nالمعلومات واإلثباتات.\nيشمل عمل الباحثين كذلك البضائع والمنتوجات المنقولة .ويمكنهم لهذا الغرض أن يطلبوا\nألجل القيام بمهمتهم ،فتح جميع الطرود واألمتعة عند إرسالها أو تسليمها بحضور الناقل أو\nالمرسل أو المرسلة إليه وإما بحضور وكالئهم.\nيلزم المقاولون في النقل بعدم عرقلة العمليات المذكورة وباإلدالء بسندات التنقل وتذاكر\nالنقل والوصول وسندات الشحن والتصاريح التي توجد في حوزتهم.\nيجوز للباحثين أن يلتمسوا من مجلس المنافسة أو اإلدارة تعيين خبير مقبول لدى المحاكم\nللقيام بكل الخبرات الحضورية الالزمة.57"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "ال يجوز للباحثين القيام بزيارة جميع األماكن وبحجز الوثائق كيفما كانت طبيعتها أو\nحاملها إال في إطار األبحاث التي يأمر بها رئيس مجلس المنافسة أو اإلدارة 59وبترخيص معلل\nمن وكيل الملك التابعة األماكن المراد زيارتها لدائرة نفوذه .وإذا كانت األماكن المذكورة تقع\n - 56تم تغيير وتتميم المادة 71أعاله ،بمقتضى المادة األولى من القانون رقم ،40.21سالف الذكر.\n -57أنظر المادة 41من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يمكن لمجلس المنافسة أو اإلدارة ،حينما ال تستجيب منشأة أو هيأة الستدعاء أو ال تجيب\nفي األجل المحدد على طلب معلومات أو موافاة بوثائق قدمه مجلس المنافسة أو اإلدارة أو أحد\nاألشخاص المشار إليهم في المادة 68من هذا القانون أثناء ممارسة المهام الموكولة إليه بموجب\nهذا القانون ،أن يصدر في حقه أمرا مشفوعا بغرامة تهديدية في الحدود المبينة في المادة 40\nمن هذا القانون .وتتم تصفية الغرامة التهديدية 61المحددة من طرف اإلدارة وفق المقتضيات\nالتنظيمية الجاري بها العمل.\n\n -60القانون رقم 22.01المتعلق بالمسطرة الجنائية ،الصادر بتنفيذه الظهير الشريف رقم 1.02.255بتاريخ 25\nمن رجب 3( 1423أكتوبر )2002؛ الجريدة الرسمية عدد 5078بتاريخ 27ذي القعدة 30( 1423يناير،)2003\nص ،315كما تم تغييره وتتميمه.\n -61أنظر الفصل 448من الظهير الشريف بمثابة قانون رقم ،1.74.447السالف الذكر."
    },
    {
      "provision_ref": "art448",
      "section": "448",
      "title": "المادة 448",
      "content": "\"إذا رفض المنفذ عليه أداء التزام بعمل أو خالف إلزاما باالمتناع عن عمل ،أثبت عون التنفيذ ذلك في محضره،\nوأخبر الرئيس الذي يحكم بغرامة تهديدية ما لم يكن سبق الحكم بها.\nيمكن للمستفيد من الحكم أن يطلب عالوة على ذلك التعويض من المحكمة التي أصدرته\".\n\n- 40 -\n\nعندما تقوم منشأة بعرقلة البحث أو التحقيق ،خصوصا بتقديم معلومات غير كاملة أو\nغير صحيحة ،أو وثائق غير كاملة أو محرفة ،يجوز لمجلس المنافسة ،بطلب من المقرر العام\nأو اإلدارة ،وبعد االستماع للمنشأة المعنية ومندوب الحكومة ،اتخاذ قرار بفرض عقوبة مالية\nعليها .ويجب أال يتعدى المبلغ األقصى لهذه األخيرة % 1من مبلغ رقم المعامالت العالمي\nدون احتساب الرسوم األعلى المنجز خالل إحدى السنوات المختتمة منذ السنة التي سبقت تلك\nالتي تم خاللها القيام بالممارسات.\nتحدد كيفيات تطبيق هذه المادة بنص تنظيمي.62"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "يجوز للباحثين المؤهلين بموجب هذا القانون أن يطلعوا ،دون مواجهتهم بالسر المهني،\nعلى كل وثيقة أو معلومات توجد في حوزة اإلدارات والمؤسسات العمومية واألشخاص\nاالعتبارية األخرى الخاضعة للقانون العام والجماعات الترابية.\nويجب أن يحملوا رسالة تكليف بمهمة مسلمة بصفة قانونية من لدن السلطة التي أهلتهم.\nويجوز لهم عند االقتضاء أخذ نسخ من الوثائق أو عناصر المعلومات المطلع عليها مقابل إشهاد\nعلى ذلك.\n\nالباب الثاني :العقوبات الجنائية"
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب الثاني :العقوبات الجنائية",
      "section": "75",
      "title": "المادة 75",
      "content": "يعاقب بالحبس من شهرين إلى سنة وبغرامة من عشرة آالف ( )10.000إلى خمسمائة\nألف ( ) 500.000درهم أو بإحدى هاتين العقوبتين فقط ،كل شخص ذاتي شارك على سبيل\nالتدليس أو عن علم مشاركة شخصية وحاسمة في تخطيط الممارسات المشار إليها في المادتين\n 6و 7من هذا القانون أو تنظيمها أو تنفيذها أو مراقبتها.\nويجوز للمحكمة أن تأمر بنشر قرارها كليا أو في مستخرجات في الجرائد التي تحددها\nعلى نفقة المحكوم عليه."
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الثاني :العقوبات الجنائية",
      "section": "76",
      "title": "المادة 76",
      "content": "يعاقب بالحبس من شهرين إلى سنتين وبغرامة من عشرة آالف ( )10.000إلى خمسمائة\nألف ( )500.000درهم أو بإحدى هاتين العقوبتين فقط ،كل من افتعل أو حاول افتعال رفع أو\n -62أنظر المادة 43من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب الثاني :العقوبات الجنائية",
      "section": "77",
      "title": "المادة 77",
      "content": "يمكن في جميع الحاالت المنصوص عليها في المادتين 75و 76أعاله ،أن يعاقب مرتكب\nالمخالفة بالحرمان من واحد أو أكثر من الحقوق المنصوص عليها في الفصل 40من مجموعة\nالقانون الجنائي بصرف النظر عن تطبيق الفصل 87من القانون المذكور."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "تعاقب المخالفات لمقتضيات الباب األول من القسم السادس والمادتين 65و 67من هذا\nالقانون والنصوص المتخذة لتطبيقها بغرامة من خمسة آالف ( )5.000إلى ثالثمائة ألف\n( )300.000درهم.\nفي حالة العود داخل أجل خمس ( )5سنوات ،يرفع مبلغ الغرامة المطبقة إلى الضعف."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "المادة 79",
      "content": "يعاقب بغرامة من مائة ألف ( )100.000إلى خمسمائة ألف ( )500.000درهم وبالحبس\nمن شهرين إلى سنتين على المخالفات ألحكام المادتين 62و 66من هذا القانون.\nيمكن الحكم كذلك بمصادرة البضائع المرتكبة المخالفة في شأنها ووسائل النقل."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "المادة 80",
      "content": "كل شخص مسؤول عن إخفاء بضاعة أو منتوج صدر أمر بحجزه وفقا ألحكام الفقرة\nالثانية من المادة 70من هذا القانون ،يعاقب بغرامة يمكن أن يساوي مبلغها 10مرات قيمة\nالبضاعة أو المنتوج الذي وقع إخفاؤه."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "المادة 81",
      "content": "في حالة الحكم باإلدانة من أجل ادخار سري ،يمكن أن تأمر المحكمة بإغالق مخازن أو\nمكاتب المحكوم عليه بصفة مؤقتة ولمدة ال يمكن أن تفوق ثالثة ( )3أشهر.\nيجوز لها كذلك أن تمنع المحكوم عليه بصفة مؤقتة ولمدة ال تزيد على سنة من ممارسة\nمهنته أو حتى من القيام بأي عمل تجاري.\n- 42 -\n\nيستمر المخالف طوال مدة اإلغالق المؤقت في صرف ما يستحقه المستخدمون من\nاألجور أو الحلوان أو التعويضات أو المنافع المختلفة التي كانوا يستفيدون منها في تاريخ\nإغالق المحل.\nيعاقب بغرامة من ألف ومائتين ( )1.200إلى مائتي ألف ( )200.000درهم وبالحبس\nمن شهر إلى سنتين أو بإحدى هاتين العقوبتين فقط على كل مخالفة لمقتضيات حكم صادر إما\nباإلغالق وإما بالمنع من مزاولة المهنة أو القيام بأي عمل تجاري."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "المادة 82",
      "content": "ال يجوز تحت طائلة العقوبات المنصوص عليها في الفقرة 4من المادة 81أعاله وطوال\nمدة المنع المقررة في المادة المذكورة ،أن يشغل المحكوم عليه بأي صفة كانت في المؤسسة\nالتي كان يستغلها ولو كان قد باعها أو أكراها أو فوض تسييرها وال يمكن كذلك تشغيله في\nالمؤسسة التي يتولى زوجه استغاللها."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "يعاقب بالحبس من شهرين إلى سنتين وبغرامة من خمسة آالف ( )5.000إلى مائتي ألف\n( )200.000درهم أو بإحدى هاتين العقوبتين فقط كل شخص:\n اعترض على قيام الباحثين المشار إليهم في المادة 68من هذا القانون بمهامهم؛ امتنع من إطالع الباحثين المشار إليهم في المادة 68من هذا القانون ،على الوثائقالمتعلقة بمزاولة نشاطه وكذا إخفائها أو تزويرها.\nيتعرض للعقوبات المقررة في الفقرة األولى أعاله كل شخص يقدم عمدا معلومات غير\nصحيحة أو يدلي بتصاريح كاذبة إلى الهيئات المختصة أو إلى األشخاص المؤهلين إلثبات\nالمخالفات أو يمتنع من تزويدهم بالمعلومات أو الوثائق التي يتوفر عليها أو المعهود إليه\nبحفظها.\nتطبق العقوبات المنصوص عليها في الفقرة األولى أعاله على أفعال السب والعنف\nالمرتكبة ضد األشخاص المشار إليهم في الفقرة األولى أعاله."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "ال تطبق أحكام الفصل 146من مجموعة القانون الجنائي المتعلقة بالظروف المخففة\nعلى العقوبات بالغرامة الصادرة طبقا لهذا القانون."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "يوجه ،دون مصاريف إلى رئيس مجلس المنافسة بقصد اإلخبار ،مستخرج من الحكم أو\nال قرار بمجرد ما يصير حكم باإلدانة ،صدر تطبيقا للمادتين 75و 77من هذا القانون ،غير\nقابل للطعن فيه.\n\n- 43 -"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "يجوز للمحكمة أن تأمر بالنشر والتعليق أو بأحد هاذين اإلجراءين فقط طبقا ألحكام"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "تباشر المتابعات الجنائية المجراة تطبيقا للقسمين السادس والسابع من هذا القانون عن\nطريق االستدعاء المباشر وتبت المحكمة المختصة في القضية في أقرب جلسة تعقدها."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "يجوز للمحكمة أن تحكم على سبيل التضامن على األشخاص االعتباريين بدفع الغرامات\nالمحكوم بها على مسيريها عمال بأحكام هذا القانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "ال تطبق األحكام الجنائية الواردة في هذا القانون إال إذا تعذر تكييف األفعال المعاقب\nعليها تكييفا جنائيا أشد عمال بأحكام مجموعة القانون الجنائي."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "يتوقف تقادم الدعوى العمومية وفق شروط القانون العادي ،بما في ذلك بتحرير المحاضر\nالمشار إليها في المادة 69من هذا القانون.\nويتوقف كذلك باألفعال الموقفة لسريان التقادم أمام مجلس المنافسة وكذا بتوجيه الملف،\nوفقا للمادة 25من هذا القانون ،من لدن المجلس إلى وكيل الملك لدى المحكمة االبتدائية\nالمختصة.\n\nالقسم التاسع :أحكام متعلقة بالسلع والمنتوجات والخدمات المنظمة\nأسعارها والمصالحات والعقوبات اإلدارية المتعلقة بالمخالفات\nلمقتضيات القسم السابع"
    },
    {
      "provision_ref": "art91",
      "chapter": "القسم التاسع :أحكام متعلقة بالسلع والمنتوجات والخدمات المنظمة",
      "section": "91",
      "title": "المادة 91",
      "content": "يثبت موظفو اإلدارة المؤهلون خصيصا لهذا الغرض واألعوان التابعون لهيأة مراقبي\nاألسعار المشار إليهم في المادة 68من هذا القانون المخالفات ألحكام القسمين السادس والسابع\nمن هذا القانون والنصوص المتخذة لتطبيقها فيما يتعلق بالسلع والمنتوجات والخدمات المنظمة\nأسعارها طبقا للفقرة الثانية من المادة 2والمواد 3و 4و 5من هذا القانون.\n- 44 -\n\nوتثبت المخالفات لمقتضيات البند 4من المادة 67من هذا القانون من طرف األشخاص\nالمشار إليهم في الفصل 20من القانون رقم 13.83المتعلق بالزجر عن الغش في البضائع\nالصادر بتنفيذه الظهير الشريف رقم 1.83.108بتاريخ 9محرم 5( 1405أكتوبر )1984\nوالفصل 20من القانون رقم 2.79المتعلق بوحدات القياس الصادر بتنفيذه الظهير الشريف\nرقم 1.86.193بتاريخ 28من ربيع اآلخر 31( 1407ديسمبر .64)1986"
    },
    {
      "provision_ref": "art92",
      "chapter": "القسم التاسع :أحكام متعلقة بالسلع والمنتوجات والخدمات المنظمة",
      "section": "92",
      "title": "المادة 92",
      "content": "ترفع فورا إلى الجهة المنصوص عليها في المادة 93أدناه المحاضر المثبتة فيها\nالمخالفات ألحكام القسم السابع من هذا القانون والنصوص المتخذة لتطبيقه والمتعلقة بالسلع\nوالمنتوجات والخدمات المشار إليها في الفقرة الثانية من المادة 2من هذا القانون.\nتوجه إلى وكيل الملك المحاضر المثبتة فيها المخالفات ألحكام القسم السادس من هذا\nالقانون والنصوص المتخذة لتطبيقه والمتعلقة بالسلع والمنتوجات والخدمات المشار إليها في\nالفقرة السابقة."
    },
    {
      "provision_ref": "art93",
      "chapter": "القسم التاسع :أحكام متعلقة بالسلع والمنتوجات والخدمات المنظمة",
      "section": "93",
      "title": "المادة 93",
      "content": "يمكن أن تكون المخالفات ألحكام القسم السابع من هذا القانون والنصوص المتخذة لتطبيقه\nإما محل مصالحات وإما محل عقوبات إدارية أو عقوبات قضائية.\nتحدث بنص تنظيمي الجهة المؤهلة 65إلجراء المصالحة وإصدار العقوبات اإلدارية."
    },
    {
      "provision_ref": "art94",
      "chapter": "القسم التاسع :أحكام متعلقة بالسلع والمنتوجات والخدمات المنظمة",
      "section": "94",
      "title": "المادة 94",
      "content": "يحق للجهة المشار إليها في المادة 93أعاله ،وحدها ،إبرام المصالحات .ويتخذ مقرر\nالمصالحة بعد استطالع رأي رئيس المصلحة الخارجية لإلدارة الراجع إليها أمر البضاعة أو\nالمنتوج أو الخدمة المقصودة ،وتضم نسخة من الرأي المذكور إلى الملف.\nال يجوز أن يمارس حق إبرام المصالحة بعد أن توجه الجهة المذكورة في المادة 93\nأعاله الملف إلى المحكمة االبتدائية المختصة.\n\n -63القانون رقم 13.83المتعلق بالزجر عن الغش في البضائع الصادر بتنفيذه الظهير الشريف رقم 1.83.108\nبتاريخ 9محرم 5( 1405أكتوبر )1984؛ الجريدة الرسمية عدد 3777بتاريخ 27جمادى اآلخرة 20( 1405\nمارس ،)1985ص .395\n -64القانون رقم 2.79المتعلق بوحدات القياس الصادر بتنفيذه الظهير الشريف رقم 1.86.193بتاريخ 28من\nربيع اآلخر 31( 1407ديسمبر )1986؛ الجريدة الرسمية عدد 3881بتاريخ 17رجب 18( 1407مارس\n ،)1987ص .275\n -65أنظر المادة 39من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "المادة 39",
      "content": "\"تتمثل السلطة المشار إليها في الفقرة الثانية من المادة 93من القانون رقم 104.12السالف الذكر في عامل العمالة\nأو اإلقليم التي تم إثبات المخالفة فيها\".\n\n- 45 -"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "يترتب عن إبرام المصالحة دون قيد أو شرط سقوط حق اإلدارة في المتابعة.\nال يسلم رفع اليد الجزئي عن أمر الحجز المنصوص عليه في الفقرة 2من المادة 70من\nهذا القانون ،إال في حدود المبالغ المؤد اة من طرف المخالف في حالة االتفاق على دفعات\nمتتالية."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "يجب أن تثبت المصالحة كتابة في عدد من األصول يساوي عدد األطراف التي لها\nمصلحة مستقلة.\nتعفى عقود المصالحة من إجراءات ورسوم التسجيل."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "تصدر العقوبات اإلدارية بقرار صادر عن الجهة المنصوص عليها في المادة 93من\nهذا القانون يتخذ بعد استطالع رأي رئيس المصلحة الخارجية لإلدارة الراجع إليها أمر\nالبضاعة أو المنتوج أو الخدمة المقصودة.\nتضم نسخة من الرأي المذكور إلى ملف المخالف."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "العقوبات اإلدارية مرتبة حسب شدتها هي:\n -1إنذار برسالة مضمونة الوصول مع إشعار بالتسلم؛\n -2غرامة ال تتجاوز ما يعادل عشر مرات مبلغ متوسط رقم أعمال المخالف األسبوعي\nمحسوبا على أساس آخر سنة محاسبية مختتمة ،دون أن تتجاوز ثالثمائة ألف ()300.000\nدرهم أو تقل عن خمسة آالف ( )5.000درهم.\nغير أن الغرامة تكون من ألف ( )1.000إلى خمسة آالف ( )5.000درهم في حالة\nمخالفة النصوص المتخذة لتطبيق المادة 65من هذا القانون.\nيمكن في حالة ادخار سري أن تكون العقوبات المنصوص عليها في البند 2من الفقرة\nاألولى أعاله ،مقرونة ،عالوة على ذلك ،بالمصادرة الكلية أو الجزئية للمدخر السري."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "يجوز للجهة المنصوص عليها في المادة 93من هذا القانون أن تأمر ،إذا رأت ذلك\nمناسبا ،بأن تعلق أو تدرج في الجرائد التي تعينها ،القرارات أو مستخرجات القرارات الصادرة\nبمصادرة البضائع أو المنتوجات أو بعقوبة مالية.\nيتعرض المخالف للعقوبات المنصوص عليها في الفصل 325من مجموعة القانون\nالجنائي في حالة إزالة اإلعالنات المعلقة تنفيذا لهذه المادة ،أو إخفائها أو تمزيقها كال أو بعضا.\n- 46 -"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "توضع البضائع أو المنتوجات المصادرة رهن تصرف إدارة أمالك الدولة التي تقوم\nبتفويتها وفقا للشروط المحددة في القوانين واألنظمة المعمول بها."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "يعتبر القرار الصادر في حق المخالف بدفعه على سبيل غرامة إدارية المبالغ المنصوص\nعليها في البند 2من الفقرة األولى من المادة 98أعاله ،سندا قابال للتنفيذ ما عدا في حالة إبرام\nمصالحة في هذا الشأن وفق الشروط المقررة في هذا القانون أو إحالة األمر إلى اللجنة\nالمركزية المشار إليها في المادة 103بعده."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "ال يقرر إيقاف التنفيذ فيما يتعلق بالعقوبات اإلدارية."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "يخول حق الطعن أمام لجنة مركزية 66لكل مخالف صدرت عليه عقوبة تطبيقا للبند الثاني\nمن الفقرة األولى من المادة 98أعاله.\nتتألف اللجنة المركزية المذكورة من ممثلين لإلدارة ويمكن أن تضيف إليها في كل قضية\nعلى سبيل االستشارة كل شخص من ذوي األهلية.\nيتم الطعن بعريضة توجه برسالة مضمونة الوصول إلى رئيس اللجنة .ويجب أن تتضمن\nعرض الوسائل التي يتمسك بها المخالف دعما الستنتاجاته.\n -66أنظر المادة 34من المرسوم رقم ،2.14.652السالف الذكر."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "توجه الجهة المنصوص عليها في المادة 93من هذا القانون ،في حالة عدم إبرام مصالحة\nأو عدم صدور عقوبة إدارية ،الملف إلى وكيل الملك المختص ألجل البت فيه قضائيا."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "يجب ،متى صدر حكم باإلدانة ،أن يوجه وكيل الملك أو الوكيل العام للملك إشعارا بذلك\nإلى الجهة المنصوص عليها في المادة 93من هذا القانون .وبمجرد ما يصير الحكم باإلدانة\nغير قابل للطعن ،يوجه وكيل الملك أو الوكيل العام للملك مستخرجا من الحكم أو القرار دون\nمصاريف إلى الجهة المنصوص عليها في المادة 93من هذا القانون.\n\nالقسم العاشر :أحكام متفرقة وانتقالية"
    },
    {
      "provision_ref": "art106",
      "chapter": "القسم العاشر :أحكام متفرقة وانتقالية",
      "section": "106",
      "title": "المادة 106",
      "content": "يمكن أن تنتصب جمعيات المستهلكين المعترف لها بصفة المنفعة العامة طرفا مدنيا أو\nأن تحصل على تعويضات عن الضرر الالحق بالمستهلكين بناء على دعوى مدنية مستقلة."
    },
    {
      "provision_ref": "art107",
      "chapter": "القسم العاشر :أحكام متفرقة وانتقالية",
      "section": "107",
      "title": "المادة 107",
      "content": "اآلجال المنصوص عليها في هذا القانون آجال كاملة."
    },
    {
      "provision_ref": "art108",
      "chapter": "القسم العاشر :أحكام متفرقة وانتقالية",
      "section": "108",
      "title": "المادة 108",
      "content": "يتم تحصيل العقوبات المالية والغرامات التهديدية التي يصدرها مجلس المنافسة ،وفقا\nللنصوص التشريعية المتعلقة بتحصيل الديون العمومية."
    },
    {
      "provision_ref": "art109",
      "chapter": "القسم العاشر :أحكام متفرقة وانتقالية",
      "section": "109",
      "title": "المادة 109",
      "content": "ما عدا الحاالت التي تكون فيها العالقات بين هيئات التقنين القطاعية ومجلس المنافسة\nخاضعة للنصوص المحدثة للهيئات المذكورة ،يتم الشروع في تطبيق اختصاص مجلس\nالمنافسة ،كما تم التنصيص عليه في هذا القانون ،إزاء القطاعات التابعة لهيئات التقنين\nاألخرى ،في تاريخ يحدد بنص تنظيمي.\n\n- 48 -"
    },
    {
      "provision_ref": "art110",
      "chapter": "القسم العاشر :أحكام متفرقة وانتقالية",
      "section": "110",
      "title": "المادة 110",
      "content": "تنسخ األحكام الواردة في المادة األولى إلى غاية المادة 13والمواد من 24على غاية\n 103من القانون رقم 06.99المتعلق بحرية األسعار والمنافسة الصادر بتنفيذه الظهير الشريف\nرقم 1.00.225بتاريخ 2ربيع األول 5( 1421يونيو ،)2000كما وقع تغييره وتتميمه.67\nغير أن النصوص المتخذة لتطبيق القانون رقم 06.99المذكورة تظل سارية األثر ما لم\nتتعارض مع أحكام هذا القانون إلى أن يتم نسخها.\nتطبق اإلحاالت إلى أحكام القانون رقم 06.99الواردة في النصوص التشريعية أو\nالتنظيمية الجاري بها العمل على األحكام المطابقة لها المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art111",
      "chapter": "القسم العاشر :أحكام متفرقة وانتقالية",
      "section": "111",
      "title": "المادة 111",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ سريان مفعول النصوص التنظيمية الالزمة\nلتطبيقه الكامل.\n\n -67تم نسخ المواد من 14إلى 23من القانون رقم 06.99السالف الذكر ،بمقتضى المادة 26من القانون رقم\n 20.13الصادر بتنفيذه الظهير الشريف رقم 1.14.117بتاريخ 2رمضان 30( 1435يونيو )2014المتعلق\nبمجلس المنافسة ،الجريدة الرسمية عدد 6276بتاريخ 26رمضان 24( 1435يوليو ، )2014ص .6095\n\n- 49 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}