{
  "id": "ma-adala-commercial-48",
  "type": "statute",
  "title": "القانون المتعلق بشركات المساهمة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (المادة التجارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "القسم األول :أحكام عامة",
      "section": "1",
      "title": "المادة 1",
      "content": "شركة المساهمة شركة تجارية بحسب شكلها وكيفما كان غرضها.\nيقسم رأسمالها إلى أسهم قابلة للتداول ممثلة لحصص نقدية أو عينية دون أية حصة\nصناعية.\nويجب أن تتضمن العدد الكافي من المساهمين الذي يمكنها من تحقيق غرضها وتسييرها\nورقابتها على أال يقل عدد المساهمين عن خمسة ال يتحملون أية خسارة إال في حدود حصصهم\nودون أن تزداد أعباؤهم إال برضاهم."
    },
    {
      "provision_ref": "art2",
      "chapter": "القسم األول :أحكام عامة",
      "section": "2",
      "title": "المادة 2",
      "content": "يحدد النظام األساسي شكل الشركة ،ومدتها التي ال يمكن أن تتجاوز 99سنة وتسميتها\nومقرها االجتماعي وغرضها ومبلغ رأسمالها."
    },
    {
      "provision_ref": "art3",
      "chapter": "القسم األول :أحكام عامة",
      "section": "3",
      "title": "المادة 3",
      "content": "تبتدئ مدة الشركة من تاريخ تقييدها في السجل التجاري.\nيمكن أن تمدد مدتها مرة أو عدة مرات دون أن تتجاوز مدة كل تمديد 99سنة."
    },
    {
      "provision_ref": "art4",
      "chapter": "القسم األول :أحكام عامة",
      "section": "4",
      "title": "المادة 4",
      "content": "يجب أن تتضمن المحررات والوثائق الصادرة عن الشركة والموجهة إلى الغير ،خاصة\nمنها الرسائل والفاتورات ومختلف اإلعالنات والمنشورات ،تسمية الشركة مسبوقة أو متبوعة\nمباشرة وبشكل مقروء بعبارة \"شركة مساهمة\" أو األحرف األولى \"ش .م\" ومبلغ رأسمال\nالشركة ،ومقرها االجتماعي ،باإلضافة إلى رقم تقييدها في السجل التجاري."
    },
    {
      "provision_ref": "art5",
      "chapter": "القسم األول :أحكام عامة",
      "section": "5",
      "title": "المادة 5",
      "content": "تخضع شركات المساهمة الكائن مقرها االجتماعي في المغرب إلى التشريع المغربي.\nيمكن للغير االحتجاج بالمقر االجتماعي المذكور في النظام األساسي للشركة ،وال يمكن\nلها أن تواجه الغير بمقرها الحقيقي إن كان موجودا بمكان آخر."
    },
    {
      "provision_ref": "art6",
      "chapter": "القسم األول :أحكام عامة",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يجوز أن يقل رأسمال شركة المساهمة عن ثالثة ماليين درهم إذا كانت تدعو الجمهور\nإلى االكتتاب وعن ثالثمائة ألف درهم إذا كانت ال تدعو إلى ذلك.\n-5-"
    },
    {
      "provision_ref": "art7",
      "chapter": "القسم األول :أحكام عامة",
      "section": "7",
      "title": "المادة 7",
      "content": "تتمتع شركات المساهمة بالشخصية االعتبارية ابتداء من تاريخ تقييدها في السجل\nالتجاري .وال يترتب عن التحويل من شركة مساهمة إلى شركة ذات شكل آخر ،أو العكس\nإنشاء شخص اعتباري جديد .ويسري نفس الحكم في حالة التمديد."
    },
    {
      "provision_ref": "art8",
      "chapter": "القسم األول :أحكام عامة",
      "section": "8",
      "title": "المادة 8",
      "content": "إلى غاية تقييد الشركة بالسجل التجاري تبقى العالقات بين المساهمين خاضعة لعقد\nالشركة وللمبادئ العامة للقانون المطبقة على االلتزامات والعقود."
    },
    {
      "provision_ref": "art9",
      "chapter": "القسم األول :أحكام عامة",
      "section": "9",
      "title": "المادة 9",
      "content": "تعتبر شركة تدعو الجمهور إلى االكتتاب 4في أسهمها أو سنداتها كل شركة مساهمة:\n - 2تم تغيير وتتميم المادة 7بمقتضى المادة األولى من القانون رقم 78.12بتغيير وتتميم القانون رقم 17.95\nالمتعلق بالشركات الصادر بتنفيذه الظهير الشريف رقم 1.15.106بتاريخ 12من شوال 29( 1436يوليو ،)2015\nالجريدة الرسمية عدد 6390مكرر بتاريخ 12ذو القعدة 28( 1436أغسطس ،)2015ص 7416مكرر.\n - 3تم نسخ وتعويض أحكام المادة 9بمقتضى المادة الخامسة من القانون رقم 23.01القاضي بتغيير وتتميم الظهير\nالشريف المعتبر بمثابة قانون رقم 1.93.212بتاريخ 4ربيع اآلخر 21( 1414سبتمبر )1993المتعلق بمجلس\nالقيم المنقولة وبالمعلومات المطلوبة إلى األشخاص المعنوية التي تدعو الجمهور إلى االكتتاب في أسهمها أو سنداتها\nالصادر بتنفيذه الظهير الشريف رقم 1.04.17بتاريخ فاتح ربيع األول 21( 1425ابريل )2004؛ الجريدة الرسمية\n 5207بتاريخ 6ربيع األول 26( 1425أبريل ،)2004ص .1834\n - 4قارن مع مقتضيات الفقرة األولى من المادة 12من الظهير الشريف بمثابة قانون رقم 1.93.212المتعلق\nبمجلس القيم المنقولة وبالمعلومات المطلوبة إلى األشخاص المعنوية التي تدعو الجمهور إلى االكتتاب في أسهمها\nأو سنداتها كما تم تتميمه وتغييره؛ الجريدة الرسمية عدد 4223بتاريخ 19ربيع اآلخر 6( 1414أكتوبر )1993\nص .1890\n\"تتمثل دعوة الجمهور إلى االكتتاب فيما يلي:\n إدراج قيمة منقولة في بورصة القيم أو في أي سوق منظمة أخرى بالمغرب؛ إصدار أو تفويت قيم منقولة إلى الجمهور مع اللجوء بصفة مباشرة أو غير مباشرة إلى السعي أو اإلشهار أوبواسطة شركات البورصة أو بنوك أو مؤسسات أخرى ينحصر غرضها في توظيف األموال أو التسيير أو اإلرشاد\nفي المجال المالي وتحدد اإلدارة قائمتها بقرار للوزير المكلف بالمالية باقتراح من مجلس القيم المنقولة\".\n\n-6-\n\nتطلب إدراج قيمها المنقولة في بورصة القيم أو في أي سوق منظمة أخرى؛\nأو تصدر أو تفوت القيم المذكورة وفق الشروط المنصوص عليها في األحكام التشريعية\nوالتنظيمية الجاري بها العمل.5"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "ال يشكل مجرد الشهر المنصوص عليه في القوانين واألنظمة دعوة الجمهور إلى\nاالكتتاب في مدلول المادة 9أعاله."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يجب أن يوضع النظام األساسي كتابة.\nإذا تم وضعه بعقد عرفي ،حررت منه أصول بالقدر الكافي إليداع واحد منه في المقر\nاالجتماعي وللقيام بمختلف اإلجراءات المتطلبة.\nال تقبل بين المساهمين أية وسيلة إثبات ضد مضمون النظام األساسي.\nيجب أن تثبت االتفاقات بين المساهمين كتابة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب أن يتضمن النظام األساسي للشركة ،فضال عن البيانات المذكورة في المادة ،2\nودون إخالل بكل البيانات األخرى المفيدة ،البيانات التالية:\n -1عدد األسهم التي تم إصدارها وقيمتها اإلسمية ،مع التمييز عند الضرورة بين مختلف\nفئات األسهم المنشأة والحقوق المرتبطة بكل واحدة من هذه الفئات7؛\n -2الشكل اإلسمي لألسهم ،مع مراعاة أحكام المادة 245أدناه؛\n -3الشروط الخاصة التي يخضع لها قبول المفوتة لهم األسهم في حالة وضع قيود على\nحرية تداول األسهم أو بيعها؛\n -4هوية أصحاب الحصص العينية وتقييم للحصة التي قدمها كل واحد منهم وعدد األسهم\nالمسلمة مقابل الحصة؛\n -5هوية المستفيدين من امتيازات خاصة طبيعة هذه االمتيازات؛\n -6المقتضيات التي تتعلق بالعناصر المكونة ألجهزة الشركة تسييرها وسلطتها؛\n\n - 5تم تغيير وتتميم المادة 9بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n - 6تم تغيير وتتميم المادة 12أعاله ،بمقتضى المادة األولى من القانون رقم 96.21المتعلق بشركات المساهمة\nوسن أحكام انتقالية خاصة بتحويل األسهم لحاملها إلى أسهم إسمية الصادر بتنفيذه الظهير الشريف رقم 1.23.15\nبتاريخ 19من رجب 10( 1444فبراير ،)2023الجريدة الرسمية عدد 7173بتاريخ 6شعبان 27( 1444فبراير\n ،)2023ص .2244\n - 7تم تغيير وتتميم المادة 12بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n-7-\n\n -7المقتضيات المتعلقة بتوزيع األرباح وبتكوين االحتياطي وبتوزيع عالوة التصفية.\nإذا لم يتضمن النظام األساسي كل البيانات المتطلبة قانونيا وتنظيميا أو أغفل القيام بأحد\nاإلجراءات التي تنص عليها فيما يخص تأسيس الشركة أو تمت بصورة غير قانونية ،يخول\nلكل ذي مصلحة تقديم طلب للقضاء لتوجيه أمر بتسوية عملية التأسيس تحت طائلة غرامة\nتهديدية .كما يمكن للنيابة العامة التقدم بنفس الطلب.\nتتقادم الدعوى المشار إليها في الفقرة أعاله بمرور ثالث سنوات ابتداء من تقييد الشركة\nفي السجل التجاري أو من تقييد التغيير في ذلك السجل وإلحاق العقود المغيرة للنظام األساسي\nبه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "يتم الشهر عن طريق اإلشعارات أو اإلعالنات ،بنشرها حسب األحوال إما في الجريدة\nالرسمية أو في صحيفة مخول لها نشر اإلعالنات القانونية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "يتم الشهر عن طريق إيداع العقود أو الوثائق ،بكتابة ضبط المحكمة المختصة بالسجل\nالتجاري.\nيتم كل إيداع للعقود أو للوثائق المشار إليها في الفقرة السابقة في نسختين مشهود\nبمطابقتهما لألصل من طرف أحد المؤسسين للشركة أو ممثليها القانونيين."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "تتم عملية الشهر بسعي من الممثلين القانونيين للشركة أو كل وكيل مفوض تحت\nمسؤوليتهم.\nخالل التصفية ،يقوم المصفي تحت مسئوليته بإجراءات الشهر التي يتوالها الممثلون\nالقانونيون.\nفي حالة إغفال إجراء خاص بالشهر ال يتعلق بتأسيس الشركة وال بتغيير نظامها األساسي\nأو في حالة القيام به بصورة غير قانونية ،ولم تقم الشركة بتسوية الوضعية داخل أجل ثالثين\nيوما ابتداء من تاريخ التوصل باإلنذار الموجه لها ،أمكن لكل ذي مصلحة أن يطلب من رئيس\nالمحكمة ،بصفته قاضي المستعجالت ،تعيين وكيل مكلف بالقيام بذلك اإلجراء."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "إذا تعلق األمر بعمليات الشركة المنجزة قبل اليوم السادس عشر من نشر العقود والوثائق\nالمفروض شهرها في الجريدة الرسمية ،فإنه ال يواجه األغيار بهذه العقود الوثائق متى أثبتوا\nاستحالة علمهم بها.\nإذا تضمن شهر العقود الوثائق المشار إليها في المادة 14تباينا بين النص المودع في\nالسجل التجاري و النص المنشور في الجريدة الرسمية ،فإنه ال يمكن مواجهة األغيار بهذا\n\n-8-\n\nالنص األخير ،غير أنه يسوغ لهؤالء االعتداد به ما لم تثبت الشركة إطالعهم على النص\nالمودع في السجل التجاري.\n\nالقسم الثاني :تأسيس شركات المساهمة وتقييدها"
    },
    {
      "provision_ref": "art17",
      "chapter": "القسم الثاني :تأسيس شركات المساهمة وتقييدها",
      "section": "17",
      "title": "المادة 17",
      "content": "تعد شركة المساهمة مؤسسة إثر القيام باإلجراءات األربعة التالية:\n -1توقيع النظام األساسي من جميع المساهمين وإذا لم يتم فبتوصل المؤسسين أو واحد\nمنهم بآخر بطاقة اكتتاب؛\n -2تحرير كل سهم نقدي بربع قيمته اإلسمية على األقل وفق أحكام المادة 21؛\n -3تحويل الحصص العينية بعد تقييمها ،لفائدة الشركة التي هي في طور التأسيس طبقا\nللمادة 24وما بعدها؛\n -4القيام بإجراءات الشهر المنصوص عليها في المادة .831"
    },
    {
      "provision_ref": "art18",
      "chapter": "القسم الثاني :تأسيس شركات المساهمة وتقييدها",
      "section": "18",
      "title": "المادة 18",
      "content": "يوقع المساهمون النظام األساسي إما شخصيا أو بواسطة وكيل مفوض تفويضا خاصا.\n\n - 8تم تغيير المادة 17بموجب المادة األولى من القانون رقم 20.05القاضي بتغيير وتتميم القانون رقم 17.95\nالمتعلق بشركات المساهمة الصادر بتنفيذه الظهير الشريف رقم 1.08.18بتاريخ 17من جمادى األولى 1429\n( 23ماي )2008؛ الجريدة الرسمية عدد 5639بتاريخ 12جمادى اآلخرة 16( 1429يونيو ،)2008ص .1359\n\n-9-"
    },
    {
      "provision_ref": "art19",
      "chapter": "القسم الثاني :تأسيس شركات المساهمة وتقييدها",
      "section": "19",
      "title": "المادة 19",
      "content": "إذا كانت الشركة تدعو الجمهور لالكتتاب ،يودع النظام األساسي الموقع من طرف\nالمؤسسين لدى كتابة ضبط المحكمة الموجود بدائرتها المقر االجتماعي للشركة التي هي في\nطور التأسيس أو لدى مكتب موثق.\nيجب أن تتضمن بطاقة االكتتاب في السهم البيانات المحددة بمرسوم 10وأن تشير بصفة\nصريحة إلى إمكانية اإلطالع عليه بكتابة الضبط أو بمكتب الموثق ،مع حق الحصول على\nنسخة على نفقة الطالب.\n - 9تم تغيير وتتميم المادة 19بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 10انظر المادة األولى من المرسوم رقم 2.09.481الصادر في 4محرم 21( 1431ديسمبر )2009بتطبيق\nالقانون رقم 17.95المتعلق بشركات المساهمة؛ الجريدة الرسمية عدد 5806بتاريخ 5صفر 21( 1431يناير\n ،)2010ص .169"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يتم تعيين المتصرفين األولين وأعضاء مجلس الرقابة األولين ومراقبي الحسابات\nاألولين ،إما بموجب النظام األساسي أو بموجب عقد منفصل يشكل جزءا من النظام األساسي\nوموقع وفق نفس الشروط.\nيشرعون في ممارسة مهامهم فعليا ابتداء من تقييد الشركة في السجل التجاري.\nيخول لألشخاص المعينين كمتصرفين بمجرد تسميتهم تعيين رئيس مجلس اإلدارة وإن\nاقتضى الحال المدير العام أو المدراء العامين والمدير العام المنتدب أو المدراء العامين\nالمنتدبين.\nيخول لألشخاص المعينين كأعضاء لمجلس الرقابة بمجرد تسميتهم أن يعينوا أعضاء\nمجلس اإلدارة الجماعية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب أن يكتتب رأس المال بالكامل وإال فال يتم تأسيس الشركة.\nيجب أن تحرر األسهم الممثلة للحصص النقدية بما ال يقل عن الربع من قيمتها اإلسمية.\nويتم تحرير الباقي في دفعة واحدة أو عدة دفعات حسب قرار يتخذه مجلس اإلدارة أو مجلس\nاإلدارة الجماعية داخل أجل ال يتجاوز ثالث سنوات ابتداء من تقييد الشركة في السجل التجاري\nوإال جاز لكل ذي مصلحة أن يتقدم بطلب إلى رئيس المحكمة التجارية المختصة بصفته قاضيا\nللمستعجالت إلصدار األمر إلى الشركة تحت طائلة غرامة تهديدية بالدعوة لدفع األموال غير\nالمحررة.12\nتحرر األسهم الممثلة للحصص العينية كاملة عند إصدارها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "تودع األموال المستخلصة نقدا باسم الشركة التي هي في طور التأسيس في حساب بنكي\nمجمد مع قائمة للمكتتبين تبين المبالغ التي دفعها كل واحد منهم.\nيجب أن يتم هذا اإليداع داخل أجل ثمانية أيام ابتداء من تلقي األموال.\nويلزم المودعة األموال لديه ،إلى أن يتم سحبها ،بوضع القائمة المشار إليها في الفقرة\nاألولى أعاله رهن إشارة كل مكتتب يدلي بحجة اكتتابه .ويمكن لمن طلب ذلك ،اإلطالع على\nهذه القائمة والحصول على نسخة منها على نفقته.\n\n بيان تسليم المكتتب نسخة من بطاقة االكتتاب؛ تاريخ نشر بيان المعلومات وكذا رقم وإسم جريدة أو جرائد اإلعالنات القانونية التي نشر فيها؛ مراجع تأشيرة بيان المعلومات التي أصدرها مجلس القيم المنقولة\". - 11تم تغيير وتتميم المادة 20بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 12تم تغيير وتتميم المادة 21بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 11 -"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تعاين االكتتابات واألداءات بتصريح للمؤسسين في محرر موثق أو عرفي يودع لدى\nكتابة ضبط محكمة مكان المقر االجتماعي للشركة.\nيتحقق الموثق أو كاتب الضبط في غير العقود الموثقة من مطابقة تصريح المؤسسين\nللوثائق المقدمة له على ضوء أوراق االكتتاب وشهادة البنك المودعة لديه النقود.\nتلحق بالتصريح قائمة المكتتبين وكشف األداءات التي قام بها كل واحد منهم ونسخة من\nالنظام األساسي أو نظير منه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "يتضمن النظام األساسي وصفا للحصص العينية وتقييما لها .ويجري هذا الوصف والتقييم\nبناء على تقرير ملحق بالنظام األساسي يعده تحت مسؤوليتهم مراقب أو عدة مراقبين للحصص\nيعينهم المؤسسون.\nإذا تم التنصيص على منح امتيازات خاصة لفائدة أشخاص سواء كانوا شركاء أم ال،\nاتبعت نفس المسطرة .ويقصد باالمتياز الخاص في هذا القانون الحق التفضيلي في األرباح\nوفي عالوة التصفية.\nيمكن أن تكون هذه الحصص العينية واالمتيازات الخاصة موضوع عقد منفصل يشكل\nجزءا من النظام األساسي وموقع حسب نفس الشروط.\nال تطبق أحكام هذه المادة على شركات الدولة والشركات التابعة العامة والشركات\nالمختلطة كما هي محددة في المادة األولى من القانون رقم 69.00المتعلق بالمراقبة المالية\nللدولة على المنشآت العامة وهيئات أخرى والصادر بتنفيذه الظهير الشريف رقم 1.03.195\nبتاريخ 16من رمضان 11( 1424نوفمبر .14)2003"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يتم اختيار مراقب أو مراقبي الحصص من بين األشخاص المخول لهم ممارسة مهام\nمراقبي الحسابات.\nيخضع هؤالء لحاالت التنافي المنصوص عليها في المادة 161يمكن أن يساعدهم في\nإنجاز مهمتهم خبير أو عدة خبراء من اختيارهم .وتتحمل الشركة أتعاب هؤالء الخبراء.\nيتناول تقريرهم وصف كل حصة على حدة يشير إلى طريقة التقييم المعتمدة وسببها كما\nيؤكد أن قيمة الحصص تطابق على األقل القيمة اإلسمية لألسهم المزمع إصدارها.\n\n - 13تم تغيير وتتميم المادة 24بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 14القانون رقم 69.00المتعلق بالمراقبة المالية للدولة على المنشآت العامة وهيئات أخرى الصادر بتنفيذه الظهير\nالشريف رقم 1.03.195بتاريخ 16من رمضان 11( 1424نوفمبر )2003؛ الجريدة الرسمية عدد 5170بتاريخ\n 23شوال 18( 1424ديسمبر ،)2003ص؛ كما تم تغييره وتتميمه.\n\n- 12 -"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "يوضع تقرير مراقب أو مراقبي الحصص بالمقر االجتماعي للشركة ويودع بكتابة\nالضبط ،رهن إشارة المساهمين المحتملين ،خمسة أيام على األقل قبل توقيع النظام األساسي\nمن طرفهم.\nوإذا كانت الشركة تدعو الجمهور لالكتتاب ،فإن التقرير المذكور يودع رفقة النظام\nاألساسي وفق الشروط المنصوص عليها في المادة .19ويسلم نظير من التقرير المذكور إلى\nمجلس القيم المنقولة وفق اإلجراءات التي يحددها هذا األخير.15"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يسأل األشخاص الذين قاموا بعمل باسم شركة في طور التأسيس وقبل اكتسابها الشخصية\nالمعنوية ،على وجه التضامن بصفة مطلقة ،عن األعمال التي تمت باسمها إال إذا تحملت\nالجمعية العامة األولى العادية أو غير العادية للشركة االلتزامات الناشئة عن هذه األعمال بعد\nتأسيسها وتقييدها بشكل قانوني.\nيعتبر حينئذ هذه االلتزامات كما لو قامت بها الشركة منذ البداية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "إذا لم يتم تأسيس الشركة ألي سبب من األسباب ،فال يحق للمؤسسين الرجوع على\nالمكتتبين بشأن االلتزامات المبرمة أو المصاريف المدفوعة عدا في حالة التدليس أو عدم\nالتدليس أو عدم احترام ما التزم به المكتتبون المذكورون إذا لم يتم تأسيس الشركة بخطأ منهم."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يوضع بيان األعمال المنجزة لحساب الشركة التي هي في طور التأسيس طبقا للمادة ،27\nمع اإلشارة إلى االلتزام الذي سيترتب عن كل عمل من هذه األعمال بالنسبة للشركة ،رهن\nإشارة المساهمين وفق الشروط المنصوص عليها في المادة 26من هذا القانون .ويترتب على\nتوقيع النظام األساسي تحمل الشركة لهذه االلتزامات عندما يتم تقييد الشركة في السجل\nالتجاري.16\nإذا لم تتم دعوة الجمهور لالكتتاب ،يمكن للمساهمين أن يفوضوا بموجب النظام األساسي\nأو بموجب عقد منفصل إلى مساهم أو عدة مساهمين من بينهم مهمة االلتزام لحساب الشركة.\nويكون تقييد الشركة في السجل التجاري بمثابة تحمل الشركة بهذه االلتزامات ،على أن تكون\nمحددة وكيفتها موضحة في التفويض.\nفي حالة دعوة الجمهور لالكتتاب ،يترتب عن تقييد الشركة في السجل التجاري تحملها\nلاللتزامات إذا قررت الجمعية العامة األولى العادية أو غير العادية ،ذلك.\n - 15تم تغيير وتتميم المادة 26بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 16تم تغيير وتتميم المادة 29بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 13 -\n\nسواء تمت دعوة الجمهور لالكتتاب أم ال ،يجب أن يتم وبقرار من الجمعية العامة العادية\nللمساهمين تحمل األعمال المنجزة لفائدة الشركة الموجودة في طور التأسيس التي لم يقع إعالم\nالمساهمين المحتملين بها وفق ما هو مشار إليه في الفقرات الثالث السابقة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "المادة 31",
      "content": "يتعين على المؤسسين وأعضاء أجهزة اإلدارة واإلدارة الجماعية والرقابة األولين ،تحت\nطائلة عدم قبول طلب تقييد الشركة في السجل التجاري ،القيام بإيداع ما يلي في كتابة الضبط:\n-1\n -2أصل النظام األساسي أو نظير منه؛\n -3نظير من شهادة االكتتاب والدفع تبين االكتتابات في رأس المال وكذا حصة األسهم\nالمحررة من طرف كل مساهم؛\n -4قائمة المكتتبين مصادق عليها تتضمن األسماء الشخصية والعائلية وعناوين وجنسيات\nالمكتتبين باإلضافة إلى صفاتهم ومهنهم وعدد األسهم المكتتبة ومبلغ الدفعات التي قام بها كل\nواحد منهم؛\n -5تقرير مراقب الحصص ،عند االقتضاء؛\n -6نسخة من وثيقة تسمية أعضاء أجهزة اإلدارة أو التدبير أو التسيير ومراقبي الحسابات\nاألولين ،إذا تمت هذه التسمية بعقد منفصل."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "المادة 32",
      "content": "تقيد شركات المساهمة في السجل التجاري وفق الشروط التي ينص عليها التشريع\nالمتعلق بذلك السجل."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "المادة 33",
      "content": "بعد التقييد في السجل التجاري ،يتم شهر تأسيس الشركة بواسطة إشعار في الجريدة\nالرسمية وفي صحيفة مخول لها نشر اإلعالنات القانونية في أجل ال يتعدى ثالثين يوما.\nيتضمن هذا اإلشعار البيانات التالية:\n - 17تم نسخ أحكام المادة 30بمقتضى المادة الرابعة من القانون رقم ،20.05السالف الذكر.\n - 18تم نسخ الفقرة الثانية من المادة 31بمقتضى المادة الثالثة من القانون رقم ،78.12السالف الذكر.\n - 19تم نسخ البند األول من الفقرة األولى من المادة 31بمقتضى المادة الرابعة من القانون رقم 20.05السالف\nالذكر.\n - 20تم نسخ وتعويض أحكام المادة 33بمقتضى المادة الثانية من القانون رقم ،20.05السالف الذكر.\n\n- 14 -\n\n -1تسمية الشركة متبوعة عند االقتضاء بمختصر تسميتها؛\n -2شكل الشركة؛\n -3إشارة مقتضبة لغرض الشركة؛\n -4المدة التي تم تأسيس الشركة من أجلها؛\n -5عنوان المقر االجتماعي؛\n -6مبلغ رأس مال الشركة مع بيان لمبلغ الحصص النقدية باإلضافة إلى وصف مقتضب\nللحصص العينية وتقييم لها؛\n -7اإلسم الشخصي والعائلي للمتصرفين أو أعضاء مجلس الرقابة ولمراقب أو لمراقبي\nالحسابات وصفتهم وموطنهم؛\n -8مقتضيات النظام األساسي المتعلقة بتكوين االحتياطي وتوزيع األرباح؛\n -9االمتيازات الخاصة المنصوص عليها لفائدة كل شخص؛\n -10اإلشارة عند االقتضاء لوجود مقتضيات متعلقة بقبول األشخاص المخول لهم تفويت\nاألسهم وتعيين جهاز الشركة المخول له البت في طلبات القبول؛\n -11رقم التقييد في السجل التجاري.\nيوقع هذا اإلشعار الموثق أو الجهة التي أعدت عقد الشركة إن اقتضى الحال أو أحد\nالمؤسسين أو المتصرفين أو عضو في مجلس الرقابة الذين منح لهم تفويض خاص بذلك."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يقوم وكيل مفوض عن مجلس اإلدارة أو عن مجلس اإلدارة الجماعية بسحب أموال\nاالكتتابات النقدية مقابل تسليم شهادة مسلمة من اإلدارة المختصة تثبت تقييد الشركة في السجل\nالتجاري."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "المادة 35",
      "content": "يلزم المؤسسون ،في حالة عدم تأسيس الشركة داخل أجل ستة أشهر من تاريخ إيداع\nاألموال ،بإرجاعها إلى المكتتبين .ويمكن لكل مكتتب استصدار أمر استعجالي بتعيين من يقوم\nباسترجاع األموال المدفوعة وتوزيعها على المكتتبين.\nتعتبر الشركة غير مؤسسة داخل األجل الذي تنص عليه الفقرة السابقة حينما ال تنجز كل\nاإلجراءات المنصوص عليها في المادة 17قبل انصرام ذلك األجل."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "المادة 36",
      "content": "في حالة تحويل شركة قائمة إلى شركة مساهمة ،يعين مراقب أو عدة مراقبين للتحويل\nيكلفون تحت مسئوليتهم بتقدير قيمة عناصر أصول وخصوم الشركة واالمتيازات الخاصة\n - 21تم تغيير وتتميم المادة 34بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 15 -\n\nبأمر استعجالي ،ما لم يتفق الشركاء باإلجماع ،وذلك بطلب من مسيري الشركة أو من أحدهم.\nويكلف مراقبو التحويل كذلك بإعداد تقرير عن وضعية الشركة.\nيبت الشركاء في تقييم العناصر ومنح االمتيازات المشار إليها في الفقرة السابقة ،وال\nيسوغ لهم تخفيضها إال باإلجماع.\nتطبق أحكام الفقرتين األولى والثانية من المادة 25على مراقبي التحويل.\nيجب أن يشهد تقرير مراقبي التحويل على أن الوضعية الصافية للشركة المحولة ال تقل\nعن مبلغ رأسمالها .ويوضع هذا التقرير رهن تصرف الشركاء في المقر االجتماعي قبل ثمانية\nأيام على األقل من تاريخ انعقاد الجمعية المدعوة للبت في التحويل .وفي حالة وجود استشارة\nكتابية ،يجب أن يوجه نص التقرير لكل شريك وأن يلحق بنص القرارات المفتوحة.\nيعتبر التحويل باطال إذا لم يوافق عليه الشركاء باإلجماع ولم تضمن هذه الموافقة في\nمحضر."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "المادة 37",
      "content": "تخضع لنفس الشروط المتعلقة باإليداع والنشر:\n كل العقود أو المداوالت أو القرارات التي تؤدي إلى تعديل النظام األساسي باستثناءتغيير المتصرفين وأعضاء مجلس الرقابة ومراقبي الحسابات المعينين منذ البداية في النظام\nاألساسي؛\n كل العقود أو المداوالت أو القرارات المثبتة حل الشركة مع بيان األسماء الشخصيةوالعائلية للمصفين وموطنهم ومقر تصفية الشركة؛\n كل المقررات القضائية القاضية بحل الشركة أو بطالنها؛كل العقود أو المداوالت أو القرارات المثبتة إتمام عملية التصفية.\nيجب أن تتم عمليات النشر المنصوص عليها في هذه المادة داخل أجل ثالثين يوما ابتداء\nمن تاريخ العقود أو المداوالت أو القرارات أو المقررات القضائية المشار إليها أعاله."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "المادة 38",
      "content": "ال يحق لألشخاص المسقط عنهم حق إدارة أو تسيير شركة أو الذين تمنع عنهم ممارسة\nهذه المهام و كذا من سبق الحكم عليهم منذ أقل من خمس سنوات الرتكابهم جريمة السرقة أو\nاالختالس أو خيانة األمانة أو النصب أن يكونوا مؤسسين لشركة مساهمة.\n\n - 22تم تغيير وتتميم المادة 38بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 16 -\n\nالقسم الثالث :إدارة شركات المساهمة وتسييرها\nالباب األول :في الشركة ذات مجلس اإلدارة"
    },
    {
      "provision_ref": "art39",
      "chapter": "الباب األول :في الشركة ذات مجلس اإلدارة",
      "section": "39",
      "title": "المادة 39",
      "content": "يدير شركة المساهمة مجلس إدارة يتكون من ثالثة أعضاء على األقل ومن إثني عشر\nعضوا على األكثر .ويرفع هذا العدد األخير إلى خمسة عشر عضوا إذا كانت أسهم الشركة\nمسعرة في بورصة القيم.\nغير أنه في حالة اإلدماج ،يمكن زيادة عدد هؤالء األعضاء االثني عشر والخمسة عشر\nإلى حدود مجموع عدد المتصرفين المزاولين وظائفهم منذ أكثر من ستة أشهر في الشركات\nالمدمجة ،على أال يزيد هذا العدد عن أربعة وعشرين عضوا وعن سبعة وعشرين في حالة\nإدماج شركة مسعرة أسهمها في بورصة القيم مع شركة أخرى وعن ثالثين عضوا في حالة\nإدماج شركتين مسعرة أسهمها في بورصة القيم.\nعدا في حالة إدماج جديد ،ال يمكن القيام بأية تسمية لمتصرفين جدد أو تعويض\nالمتصرفين المتوفين أو المعزولين أو المستقيلين ما دام أن عدد المتصرفين لم يقع تخفيضه إلى\nاثني عشر أو إلى خمسة عشر في حالة ما إذا كانت أسهم الشركة مسعرة في بورصة القيم.\nيمكن لمجلس اإلدارة في حالة وفاة رئيسه أو عزله أو استقالته وتعذر عليه تعويضه بأحد\nأعضائه ،تعيين متصرف إضافي يتولى مهام رئيس المجلس ،مع مراعاة أحكام المادة .49\nتراعي الشركات من خالل تركيبه مجلس اإلدارة المنصوص عليها في األنظمة األساسية\nالسعي إلى تحقيق تمثيلية متوازنة بين النساء والرجال."
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب األول :في الشركة ذات مجلس اإلدارة",
      "section": "40",
      "title": "المادة 40",
      "content": "يعين المتصرفون من طرف الجمعية العامة العادية.\nيتم تعيين المتصرفين األولين بموجب النظام األساسي أو بموجب عقد منفصل يشكل\nجزءا من النظام األساسي المذكور وفقا للمادة .20\nغير أنه في حالة اإلدماج أو االنفصال ،يمكن أن تتولى الجمعية العامة غير العادية هذا\nالتعيين.\n - 23تم تغيير وتتميم المادة 39أعاله ،بمقتضى المادة األولى من القسم األول من القانون رقم 19.20الصادر\nبتنفيذه الظهير الشريف رقم 1.21.75صادر في 3ذي الحجة 14(1442يوليو ،)2021الجريدة الرسمية عدد\n 7006بتاريخ 11ذو الحجة 22( 1442يوليو ،)2021ص.5671\n\n- 17 -\n\nيعد باطال كل تعيين تم خرقا لألحكام السابقة ما عدا التعيينات التي يمكن إجراؤها وفق\nالشروط المنصوص عليها في المادة .49"
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب األول :في الشركة ذات مجلس اإلدارة",
      "section": "41",
      "title": "المادة 41",
      "content": "يخضع المتصرفون سواء كانوا أشخاصا طبيعيين أو اعتباريين لشروط األهلية وقواعد\nالتنافي المنصوص عليها في القوانين المعمول بها أو عند االقتضاء في النظام األساسي .وتتنافى\nمهمة متصرف م ع مهام مراقب حسابات الشركة وفق الشروط المنصوص عليها في المادة\n.161"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "المادة 42",
      "content": "يمكن لشخص اعتباري أن يعين متصرفا ما لم يتضمن النظام األساسي ما يخالف ذلك.\nويجب على هذا الشخص عند تعيينه تسمية ممثل دائم عنه يخضع لنفس الشروط وااللتزامات\nويتحمل نفس المسؤوليات المدنية والجنائية كما لو كان متصرفا باسمه الخاص .وذلك دون\nالمساس بالمسؤولية التضامنية للشخص االعتباري الذي يمثله.\nإذا عزل الشخص االعتباري ممثله الدائم ،وجب عليه إبالغ الشركة دون تأخير ،بواسطة\nرسالة مضمونة ،بذلك العزل وبهوية ممثله الدائم الجديد ،وينطبق نفس األمر في حالة وفاة أو\nاستقالة الممثل المذكور."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "المادة 43",
      "content": "ال يمكن تعيين أجير للشركة في منصب متصرف إال إذا كان عقد عمله يتعلق بمنصب\nفعلي ،ويظل مستفيدا من عقد عمله .ويعتبر باطال كل تعيين تم خرقا ألحكام هذه المادة .وال\nيترتب عن ذلك بطالن المداوالت التي شارك فيها المتصرف المعين بصورة غير قانونية.\n\n - 26تمت إضافة المادة 41المكررة مرتين أعاله ،بمقتضى المادة الثانية من القانون رقم ،20.19السالف الذكر.\n - 27تم تغيير وتتميم المادة 42بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 19 -\n\nال يمكن أن يتجاوز عدد المتصرفين الذين تربطهم بالشركة عقود عمل ثلث أعضاء\nمجلس اإلدارة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "المادة 44",
      "content": "يج ب على كل متصرف أن يكون مالكا لعدد من أسهم الشركة يحدده النظام األساسي.\nوال يمكن أن يقل هذا العدد عن المفروض بموجب النظام األساسي المخول للمساهمين حق\nالحضور في الجمعية العامة العادية ،إن اقتضى الحال."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "إذا كان أحد المتصرفين يوم تعيينه غير مالك للعدد المفروض من األسهم أو إذا لم يعد\nمالكا له خالل مدة انتدابه عد مستقيال بصفة تلقائية ،ما لم يسو وضعيته داخل أجل ثالثة أشهر."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "يسهر مراقب أو مراقبو الحسابات تحت مسؤوليتهم على احترام األحكام الواردة في\nالمادتين 44و ،45ويعلنون عن كل خرق لها في تقريرهم إلى الجمعية العامة العادية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يحدد النظام األساسي مدة مهام المتصرفين على أال تزيد عن ست سنوات في حالة تعيين\nمن طرف الجمعيات العامة وعن ثالث سنوات إذا تم تعيينهم في النظام األساسي.\nتنتهي مهام المتصرف عند اختتام اجتماع الجمعية العامة العادية المدعوة للبت في\nحسابات آخر سنة مالية منصرمة والمنعقد في السنة التي تنتهي فيها مدة مهام المتصرف\nالمذكور.\nيمكن إعادة انتخاب المتصرفين ما لم ينص النظام األساسي على خالف ذلك .ويمكن\nللجمعية العامة العادية عزلهم في أي وقت ،حتى دون إدراجه بجدول األعمال."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "المادة 49",
      "content": "في حالة شغور مقعد أو عدة مقاعد للمتصرفين بسبب الوفاة أو االستقالة أو ألي عائق\nآخر دون أن يقل عدد المتصرفين عن الحد األدنى النظامي ،يمكن لمجلس اإلدارة القيام\nبتعيينات مؤقتة للمتصرفين في الفترة الفاصلة بين جمعيتين عامتين.\n\n - 28تم نسخ أحكام الفقرتين 2و 3من المادة 44بمقتضى المادة الرابعة من القانون رقم ،20.05السالف الذكر.\n - 29تم نسخ أحكام المادة 46بمقتضى المادة الرابعة من القانون رقم ،20.05السالف الذكر.\n\n- 20 -\n\nعندما يقل عدد المتصرفين عن الحد األدنى القانوني ،يجب على باقي المتصرفين دعوة\nالجمعية العامة العادية لالنعقاد داخل أجل ال يتعدى ثالثين يوما من تاريخ الشغور ،قصد\nاستكمال أعضاء المجلس.\nعندما يقل عدد المتصرفين عن الحد األدنى النظامي دون أن يقل عددهم عن الحد األدنى\nالقانوني ،يجب على مج لس اإلدارة القيام بتعيينات مؤقتة قصد استكمال أعضائه داخل أجل\nثالثة أشهر ابتداء من تاريخ الشغور.\nتخضع التعيينات التي قام بها مجلس اإلدارة بموجب الفقرتين األولى والثالثة أعاله إلى\nمصادقة الجمعية العامة العادية المقبلة .وفي حالة عدم المصادقة ،تظل القرارات واألعمال\nالتي سبق أن اتخذها المجلس صالحة.\nعندما يغفل مجلس اإلدارة القيام بالتعيينات المتطلبة أو دعوة الجمعية لالنعقاد ،يمكن لكل\nذي مصلحة أن يطلب من رئيس المحكمة بصفته قاضي المستعجالت تعيين وكيل مكلف بدعوة\nالجمعية العامة لالنعقاد قصد القيام بالتعيينات أو المصادقة على تلك التي تمت بموجب الفقرة\nالثالثة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "المادة 50",
      "content": "ال يتداول مجلس اإلدارة بصورة صحيحة إال بحضور نصف أعضائه على األقل حضورا\nفعليا.\nيمكن للمتصرف ،ما لم ينص النظام األساسي على خالف ذلك أن يوكل كتابة متصرفا\nآخر لتمثيله في جلسة من جلسات المجلس .وال يمكن أن يكون لكل متصرف سوى توكيل واحد\nخالل نفس الجلسة.\nيعتبر في حكم الحاضرين ألجل احتساب النصاب واألغلبية ،ما لم ينص النظام\nاألساسي على خالف ذلك ،المتصرفون الذين يشاركون في اجتماع مجلس اإلدارة بوسائل\nاالتصال عبر الصوت والصورة أو وسائل مماثلة تمكن من التعريف بهم والمحددة شروطها\nفي المادة 50المكررة أدناه.\nال يطبق كل مقتضى وارد في النظام األساسي يخالف مقتضيات الفقرة الثالثة أعاله،\nعندما تفرض ذلك ظروف استثنائية يتم اإلعالن عنها من قبل السلطات العمومية طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل.\nيمسك سجل للحضور يوقعه كل المتصرفين المشاركين في االجتماع واألشخاص\nاآلخرين الحاضرين فيه سواء بموجب حكم من أحكام هذا القانون أو ألي سبب من األسباب.\nتتخذ القرارات ،ما لم ينص النظام األساسي على وجوب أغلبية أكثر عددا ،بأغلبية\nاألعضاء الحاضرين أو الممثلين .وفي حالة تساوي األصوات يرجح صوت الرئيس ما لم\nينص النظام األساسي على خالف ذلك.\n\n - 30تم تغيير وتتميم المادة 50أعاله ،بمقتضى المادة األولى من القسم األول من القانون رقم ،19.20سالف الذكر.\n\n- 21 -\n\nيلزم المتصرفون وكل األشخاص المدعوين للحضور في اجتماعات مجلس اإلدارة\nبكتمان المعلومات ذات الطابع السري التي يحاطون بها علما خالل أو بمناسبة االجتماعات\nبعد تنبيههم من طرف الرئيس بهذا الطابع."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يمكن لمجلس اإلدارة أن يشكل في حظيرته وبمساعدة الغير إن رأى ذلك ضروريا\nمساهمين كانوا أم ال ،لجانا تقنية مكلفة بدراسة القضايا التي يعرضها عليها المجلس من أجل\nإبداء الرأي .ويقدم تقرير عن أنشطة هذه اللجان وعن اآلراء والتوصيات التي صاغتها خالل\nجلسات المجلس.\nيحدد المجلس تأليف واختصاصات اللجان التي تمارس مهامها تحت مسؤوليته.\nيتعين على كل األشخاص المشاركين في هذه اللجان التقييد بااللتزام المنصوص عليه في\nالفقرة األخيرة من المادة .50"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "المادة 52",
      "content": "تثبت مداوالت مجلس اإلدارة في محاضر جلسات يحررها كاتب المجلس تحت سلطة\nرئيس الجلسة ويوقعها هذا األخير ومتصرف واحد على األقل .وإذا عاق رئيس الجلسة عائق\nوقع محضر الجلسات متصرفان اثنان على األقل.\nتشير المحاضر إلى أسماء المتصرفين الحاضرين والممثلين أو المتغيبين وتشير كذلك\nإلى أي شخص آخر حضر طيلة االجتماع أو جزءا منه ،كما تشير إلى حضور أو غياب\nاألشخاص المدعوين لحضور االجتماع طبقا لنص قانوني.\n - 31أضيفت المادة 50المكرر بمقتضى المادة الثالثة من القانون رقم ،20.05السالف الذكر.\n\n- 22 -\n\nتبلغ هذه المحاضر ألعضاء مجلس اإلدارة حالما يتم إعدادها ،وفي أقصى الحاالت أثناء\nدعوة االجتماع الموالي لالنعقاد ،وتقيد في محضر االجتماع الموالي مالحظات المتصرفين\nحول نص المحاضر المذكورة أو طلبات التصحيح إذا لم يتأت أخذها في االعتبار قبل ذلك."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "المادة 53",
      "content": "تضمن محاضر اجتماعات المجلس في سجل خاص يمسك في المقر االجتماعي للشركة\nويتم ترقيمه وتوقيعه من طرف كاتب الضبط للمحكمة التي يوجد بدائرتها مقر الشركة.\nيمكن تعويض السجل المذكور بمجموعة أوراق مستقلة مرقمة بتسلسل وموقعة وفق\nالشروط المنصوص عليها في الفقرة السابقة .وتمنع كل إضافة في هذه األوراق أو حذفها أو\nتعويضها أو قلب ترتيبها.\nيبقى السجل أو مجموعة األوراق المذكورة في كل األحوال تحت مراقبة الرئيس وكاتب\nالمجلس .ويجب إطالع المتصرفين ومراقب أو مراقبي الحسابات عليه بطلب منهم ،ويجب\nعلى هؤالء أن يخبروا عن كل مخالفة بشأن مسكها كلما تطلب األمر ذلك ،أعضاء مجلس\nاإلدارة أو مجلس اإلدارة الجماعية ومجلس الرقابة ،ويعلنوا عنها في تقريرهم العام للجمعية\nالعامة العادية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "المادة 54",
      "content": "يصادق رئيس مجلس اإلدارة بمفرده أو أحد المديرين العامين وكاتب المجلس معا على\nصحة نسخ محاضر المداوالت أو مستخرجاتها.\nيكفي اإلدالء بنسخة من المحضر أو مستخرج منه إلقامة الدليل على عدد المتصرفين\nالمزاولين وعلى حضورهم أو تمثيلهم أثناء جلسة من جلسات مجلس اإلدارة.\nخالل تصفية الشركة ،يصادق أحد المصفين على صحة هذه النسخ أو المستخرجات."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "المادة 55",
      "content": "يمكن للجمعية العامة العادية أن ترصد لمجلس اإلدارة ،على سبيل بدل الحضور ،مبلغا\nسنويا قارا تحدده الجمعية دون قيد ويوزعه المجلس على أعضائه وفق النسب التي يراها\nمالئمة.\nكما يحق للمجلس أن يرصد لبعض المتصرفين مقابل المهام أو التفويضات الموكلة إليهم\nبصورة خاصة ومؤقتة وألعضاء اللجان المنصوص عليها في المادة 51مكافأة استثنائية مع\nمراعاة المسطرة التي تنص عليها المادة .56\nيمكن له كذلك الترخيص بتسديد مصاريف السفر والتنقل اللذين يتمان لصالح الشركة.32\nتدرج المكافآت وتسديد المصاريف في باب تكاليف االستغالل.\n\n - 32تم تغيير الفقرة الثالثة من المادة 55بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 23 -\n\nمع مراعاة أحكام المادة ،43ال يحق للمتصرفين أن يتلقوا بهذه الصفة أي أجر آخر من\nالشركة .ويعد كل شرط مخالف كأن لم يكن وكل قرار مخالف باطال."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "المادة 56",
      "content": "يجب أن يعرض كل اتفاق بين شركة مساهمة وأحد متصرفيها أو مديرها العام أو مديرها\nالعام المنتدب أو مديريها العامين المنتدبين حسب الحالة أو أحد المساهمين فيها الذي يملك\nبصفة مباشرة أو غير مباشرة أكثر من خمسة في المائة من رأس المال أو من حقوق التصويت،\nعلى مجلس اإلدارة للترخيص به مسبقا.\nيسري نفس الحكم على االتفاقات التي يكون أحد األشخاص المشار إليهم في الفقرة األولى\nأعاله معنيا بها بصورة غير مباشرة أو التي يتعاقد بموجبها مع الشركة عن طريق شخص\nوسيط.\nكما يلزم الحصول على ترخيص مجلس اإلدارة مسبقا فيما يخص االتفاقات المبرمة بين\nشركة مساهمة ومقاولة ،إذا كان أحد المتصرفين أو المدير العام أو المدير العام المنتدب أو\nمديريها العامين المنتدبين حسب الحالة في الشركة مالكا لتلك المقاولة أو شريكا فيها مسؤوال\nبصفة غير محددة أو مسيرا لها أو متصرفا فيها أو مديرا عاما لها أو عضوا في جهاز إدارتها\nالجماعية أو في مجلس رقابتها."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "المادة 57",
      "content": "ال تطبق أحكام المادة 56على االتفاقات المتعلقة بالعمليات المعتادة المبرمة وفق شروط\nعادية.\nغير أن هذه االتفاقات تبلغ من طرف المعني باألمر إلى رئيس مجلس اإلدارة ما لم تكن\nلها أدنى أهمية ألي من األطراف بسبب موضوعها أو آثارها المالية .وتبلغ القائمة التي تضم\nموضوع وشروط هذه االتفاقات من قبل الرئيس إلى أعضاء مجلس اإلدارة وإلى مراقب أو\nمراقبي الحسابات في غضون الستين يوما التي تلي اختتام السنة المالية.34"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "المادة 58",
      "content": "يتعين على المتصرف أو المدير العام أو المدير العام المنتدب أو المساهم ،المعني باألمر\nإطالع رئيس المجلس على كل اتفاق تنطبق عليه المادة 56أعاله بمجرد علمه بوجوده.\nوال يحق له المشاركة في التصويت على الترخيص المطلوب .35\n\n - 33تم تغيير وتتميم المادة 56بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n - 34تم تغيير وتتميم المادة 57بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n - 35تم تغيير وتتميم الفقرة األولى المادة 58أعاله ،بمقتضى المادة األولى من القسم األول من القانون رقم ،19.20\nسالف الذكر.\n\n- 24 -\n\nيخبر رئيس مجلس اإلدارة مراقب أو مراقبي الحسابات بكل االتفاقات المرخص بها\nبمقتضى المادة 56داخل أجل ثالثين يوما تبتدئ من تاريخ إبرامها ويعرضها على موافقة\nالجمعية العامة العادية المقبلة.\nيقدم مراقب أو مراقبو الحسابات تقريرا خاصا عن هذه االتفاقات إلى الجمعية التي تبت\nفيه .ويحدد مضمون هذا التقرير بمرسوم.\nوبالنسبة للشركات التي تدعو الجمهور لالكتتاب ،يجب نشر التقرير الخاص بمراقبي\nالحسابات وفقا للكيفيات التي تحددها الهيئة المغربية لسوق الرساميل.\nال يحق للمعني باألمر المساهمة في عملية التصويت وال تراعى أسهمه في حساب\nالنصاب القانوني واألغلبية."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "المادة 59",
      "content": "حينما يواصل ،أثناء السنة المالية األخيرة ،تنفيذ اتفاقات مبرمة ومرخص بها خالل\nالسنوات المالية السابقة ،يشعر مراقب الحسابات بهذه الوضعية داخل أجل ثالثين يوما ابتداء\nمن اختتام السنة المالية."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "المادة 60",
      "content": "تحدث االتفاقات آثارها تجاه األغيار سواء وافقت أو لم توافق عليها الجمعية ،ما عدا إذا\nتم إبطالها في حالة الغش.\nيمكن تحميل المتصرف أو المدير العام أو المدير العام المنتدب أو المساهم المعني باألمر\nوإن اقتضى الحال أعضاء مجلس اإلدارة اآلخرين النتائج الضارة بالشركة المترتبة على\nاالتفاقات المرفوضة حتى في حالة انعدام الغش.38"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "يمكن إبطال االتفاقات المشار إليها في المادة 56المبرمة دون سابق ترخيص من مجلس\nاإلدارة إذا ترتبت عنها نتائج مضرة بالشركة ،بصرف النظر عن مسؤولية المتصرف أو\nالمدير العام أو المدير العام المنتدب أو المساهم المعني باألمر.39\nتتقادم دعوى اإلبطال بمرور ثالث سنوات ابتداء من تاريخ إبرام االتفاق .غير أنه إذا تم\nكتمان حقيقة وجود االتفاق ،فإن أجل التقادم يبتدئ من تاريخ اكتشاف وجوده.\nيمكن تفادي اإلبطال عن طريق تصويت تقوم به الجمعية العامة بعد أن يعرض عليها\nمراقب أو مراقبو الحسابات تقريرا خاصا يتناول الظروف التي لم يتبع من أجلها إجراء\nالحصول على الترخيص .وتظل مقتضيات الفقرة الرابعة من المادة 58قابلة للتطبيق.\nوال يحول قرار الجمعية العامة العادية دون ممارسة دعوى التعويض الرامية إلى إصالح\nالضرر الذي لحق الشركة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "يمنع على المتصرفين غير األشخاص المعنويين تحت طائلة بطالن العقد ،االقتراض\nبأي شكل من األشكال من الشركة أو من إحدى شركاتها التابعة أو من شركة أخرى مراقبة\nمن طرفها حسب مدلول المادة 144أدناه ،كما يمنع عليهم العمل على أن تمنح لهم الشركة\nتغطية في الحساب الجاري أو بأية طريقة أخرى وأن تكفل أو تضمن احتياطيا التزاماتهم تجاه\nاألغيار.\nغير أنه إذا كانت الشركة تستغل مؤسسة بنكية أو مالية ،ال يطبق هذا المنع على العمليات\nالمعتادة لتلك المؤسسة والمبرمة وفق شروط عادية.\n - 38تم تغيير وتتميم المادة 60بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 39تم تغيير وتتميم المادة 61بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 40تم تغيير وتتميم المادة 62بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 26 -\n\nيسري نفس المنع على المديرين العامين والمديرين العامين المنتدبين والممثلين الدائمين\nلألشخاص المعنويين المتصرفين وعلى مراقبي الحسابات ،كما يطبق على أزواج األشخاص\nالمشار إليهم في هذه المادة وأصولهم وفروعهم إلى الدرجة الثانية بإدخال الغاية وعلى كل\nشخص وسيط."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "ينتخب مجلس اإلدارة من بين أعضائه وفق النصاب واألغلبية المنصوص عليهما في"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "يعين مجلس اإلدارة كاتبا للمجلس ،باقتراح من الرئيس ،يكلف بتنظيم االجتماعات تحت\nسلطة الرئيس وبتحرير محاضر الجلسات وتضمينها وفق الشروط المنصوص عليها في\nالمادتين 52و .53ويمكن أن يكون هذا الكاتب أجيرا للشركة أو شخصا من ذوي االختصاص\nيتم اختياره من خارج الشركة على أن ال يكون من مراقبي الحسابات."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "يحدد المجلس مقدار مكافأة كل من الرئيس وكاتب المجلس وكيفية احتسابها وأدائها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "في حالة حصول عائق مؤقت ،للرئيس أو وفاته ،فإن مجلس اإلدارة يمكنه أن ينتدب\nمتصرفا للقيام بمهام الرئيس.\nفي حالة حصول عائق مؤقت ،يعطي هذا االنتداب لمدة محدودة قابلة للتجديد .وفي حالة\nالوفاة ،يظل هذا االنتداب صالحا إلى حين انتخاب رئيس جديد."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يتولى اإلدارة العامة للشركة تحت مسؤوليته إما رئيس مجلس اإلدارة بصفته رئيسا مديرا\nعاما أو أي شخص طبيعي آخر يعينه مجلس اإلدارة بصفة مدير عام.\nيختار مجلس اإلدارة وفق الشروط المحددة في النظام األساسي إحدى الطريقتين لمزاولة\nمهام اإلدارة العامة المشار إليهما في الفقرة األولى ويتم إخبار المساهمين بهذا االختيار في\nالجمعية العامة المقبلة ويخضع إلجراءات اإليداع والنشر والتقييد في السجل التجاري وفق\nالشروط المنصوص عليها في القانون.\n\n - 41تم تغيير وتتميم المادة 67أعاله بمقتضى المادة األولى من القانون رقم ،20.19السالف الذكر.\n\n- 27 -\n\nإذا تولى رئيس مجلس اإلدارة ،اإلدارة العامة للشركة تطبق عليه األحكام المتعلقة بالمدير\nالعام.\nوفي حالة عدم تنصيص النظام األساسي على أي اختيار يتولى رئيس مجلس اإلدارة،\nتحت مسؤوليته ،مهام اإلدارة العامة.\nعندما يكون المدير العام متصرفا فإن مدة مهامه ال يمكن أن تتجاوز مدة انتدابه.\nيعتبر متصرفين غير تنفيذيين المتصرفون الذين ال يمارسون مهام الرئيس أو مهام المدير\nالعام أو المدير العام المنتدب وليسوا أجراء للشركة يمارسون مهام اإلدارة .ويجب أن يفوق\nعددهم عدد المتصرفين الذين يحملون إحدى هذه الصفات."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "ال يمكن للشركة و ال للغير من أجل التحلل من التزاماتهم ،االحتجاج بعدم قانونية تعيين\nأشخاص مكلفين بتسيير الشركة أو إدارتها ،إذا تم نشر ذلك التعيين بصفة قانونية.\nال يمكن للشركة أن تحتج في مواجهة الغير بتعيين األشخاص المشار إليهم أعاله وانتهاء\nمهامهم ما لم يتم نشرها بصفة قانونية.\n\n - 42أضيفت المادة 67المكررة بمقتضى المادة الثالثة من القانون رقم ،20.05السالف الذكر.\n - 43أضيفت المادة 67المكررة مرتين بمقتضى المادة الثالثة من القانون رقم ،20.05السالف الذكر.\n\n- 28 -"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "المادة 69",
      "content": "يحدد مجلس اإلدارة التوجهات المتعلقة بنشاط الشركة ويسهر على تنفيذها .وينظر كذلك\nفي كل مسألة تهم حسن سير الشركة ويسوي بقراراته األمور المتعلقة بها مع مراعاة السلط\nالمخولة ،بصفة صريحة ،لجمعيات المساهمين وفي حدود غرض الشركة.\nيقوم مجلس اإلدارة بعمليات المراقبة والتحقق التي يراها مناسبة.\nتلتزم الشركة في عالقتها باألغيار حتى بتصرفات مجلس اإلدارة التي ال تدخل ضمن\nغرضها ،ما لم تثبت أن الغير كان على علم بأن تلك التصرفات تتجاوز هذا الغرض أو لم يكن\nليجهله نظرا للظروف ،وال يكفي مجرد نشر النظام األساسي إلقامة هذه الحجة.\nال يحتج ضد األغيار بمقتضيات النظام األساسي التي تحد من سلط مجلس اإلدارة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "المادة 70",
      "content": "يكون محل ترخيص من لدن مجلس اإلدارة تفويت الشركة لعقارات بطبيعتها وكذا\nالتفويت الكلي أو الجزئي للمساهمات المدرجة في أصولها الثابتة .ويمكن للنظام األساسي،\nعالوة على ذلك ،أن يخضع إبرام بعض عقود التصرف للترخيص المسبق لمجلس اإلدارة.\nغير أنه عندما يشمل التفويت أو التفويتات المذكورة أكثر من %50من أصول الشركة،\nخالل مدة اثني عشر ( )12شهرا ،يتعين الحصول على ترخيص مسبق من الجمعية العامة\nغير العادية.\nيجب أن يرفق طلب الترخيص بتقرير يعده مجلس اإلدارة ،يبين أسباب التفويت أو\nالتفويتات وآثارها على نشاط الشركة ويحدد كيفيات التفويت واألصول المراد تفويتها وطبيعتها\nوثمن التفويت وطرق احتسابه وقيمة األصول المحاسبية وأهميتها بالنسبة ألصول الشركة.\nعالوة على ذلك ،عندما يتعلق األمر بتفويت أصول عقارية فإن تقرير مجلس اإلدارة يجب أن\nيتضمن تقييما لها يعده أحد األغيار المستقلين والمؤهلين.\nيجب أن يشمل التقرير المذكور نسبة أصول الشركة التي كانت موضوع عمليات التفويت\nالمنجزة خالل مدة االثني عشر ( )12شهرا السالفة الذكر وكذا عمليات التفويت موضوع طلب\nالترخيص.\nتحتسب نسبة %50المشار إليها أعاله على أساس آخر بيان حسابي للشركة .غير أنه\nعندما يكون أصل أو أكثر من أصول الشركة موضوع تفويت أو تفويتات قد خضع لتقييم أبرز\nقيمة تفوق القيمة المحاسباتية الصافية ،فإنه يعتد بنتائج هذا التقييم من أجل احتساب النسبة\nالمذكورة.\n - 44تم تغيير وتتميم المادة 69أعاله ،بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 45تم تغيير وتتميم المادة 70أعاله ،بمقتضى المادة األولى من القانون رقم ،20.19السالف الذكر.\n\n- 29 -\n\nتكون موضوع ترخيص من لدن مجلس اإلدارة ،تحت طائلة عدم االحتجاج ضد الشركة،\nالكفاالت والضمانات االحتياطية و الضمانات التي تمنحها شركات المساهمة غير تلك التي\nتستغل مؤسسات بنكية أو مالية ،وفق الشروط التالية:\nيمكن لمجلس اإلدارة ،في حدود مبلغ إجمالي يقوم بتحديده ،أن يرخص للمدير العام بمنح\nكفاالت أو ضمانات احتياطية أو ضمانات باسم الشركة .ويمكن أن يحدد هذا الترخيص كذلك،\nعن طريق االلتزام ،المبلغ الذي ال يمكن تجاوزه من أجل أن تمنح الشركة الكفالة أو الضمان\nاالحتياطي أو الضمان .وإذا تجاوز التزام ما أحد المبلغين المحددين بهذه الكيفية ،وجب على\nمجلس اإلدارة أن يرخص بذلك في كل حالة.\nال يمكن أن تتجاوز مدة الترخيصات المنصوص عليها في الفقرة السابقة مدة سنة مهما\nكانت مدة االلتزامات محل كفالة أو الضمان االحتياطي أو الضمان.\nاستثناء من أحكام الفقرة الثالثة أعاله يمكن أن يرخص للمدير العام بمنح كفاالت أو\nضمانات احتياطية أو ضمانات لإلدارات الجبائية والجمركية وذلك باسم الشركة ودون تحديد\nللمبلغ.\nيمكن للمدير العام أن يفوض السلطة المخولة له تطبيقا للفقرات السابقة.\nإذا أعطيت الكفاالت أو الضمانات االحتياطية أو الضمانات من أجل مبلغ إجمالي يفوق\nالقدر المحدد للمدة الجارية ،فإن التجاوز ال يمكن أن يعارض به األغيار الذين لم يطلعوا عليه\nإال إذا كان مبلغ االلتزام يتجاوز وحده أحد الحدين المقررين من طرف مجلس اإلدارة عمال\nبالفقرة الثالثة أعاله."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "المادة 71",
      "content": "يمكن لمجلس اإلدارة أن يقرر نقل المقر االجتماعي للشركة داخل نفس العمالة أو اإلقليم،\nعلى أن تتم المصادقة على هذا القرار في أقرب جمعية عامة غير عادية."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "المادة 72",
      "content": "يقرر مجلس اإلدارة الدعوة النعقاد جمعيات المساهمين ،ويحدد جدول أعمالها ويحصر\nنص التوصيات التي تعرض عليها ونص التقرير المتعلق بتقديم هذه التوصيات.\nيعد في نهاية كل سنة مالية جردا لمختلف عناصر أصول وخصوم الشركة في تلك الفترة،\nويعد القوائم التركيبية السنوية ،طبقا للتشريع المعمول به.\nكما يجب عليه بالخصوص أن يقدم للجمعية العامة العادية السنوية تقريرا للتسيير يتضمن\nالمعلومات المنصوص عليها في المادة .142\nيتحمل المجلس أيضا ،إن تعلق األمر بالشركات التي تدعو الجمهور لالكتتاب ،مسؤولية\nالمعلومات الموجهة للمساهمين وللعموم المنصوص عليها في األحكام التشريعية والتنظيمية\nالجاري بها العمل.46\n - 46تم تغيير وتتميم المادة 72بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 30 -"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "المادة 73",
      "content": "يدعو الرئيس مجلس اإلدارة لالنعقاد مرتين في السنة على األقل وكلما دعا لذلك حسن\nسير أعمال الشركة.48\nيحدد الرئيس جدول أعمال مجلس اإلدارة المرتبط بطلبات التقييد في جدول مشاريع\nالقرارات الصادرة عن كل متصرف.\nيمكن أن توجه هذه الدعوة في حالة تقصير الرئيس أو إذا كانت الحالة تدعو لالستعجال،\nمن طرف مراقب أو مراقبي الحسابات.\nكما يجب أن يدعى المجلس لالنعقاد من طرف الرئيس بطلب من المدير العام أو من قبل\nمتصرفين يمثلون ما ال يقل عن ثلث أعضاء المجلس إذا لم ينعقد منذ أكثر من ثالثة أشهر في\nحال عدم استدعاء المجلس من لدن الرئيس داخل أجل 15يوما ابتداء من تاريخ الطلب ،يمكن\nللمدير العام المذكور أو للمتصرفين المذكورين القيام بدعوة المجلس لالنعقاد.\nيضع المدير العام أو المتصرفون جدول األعمال الذي يستدعى من خالله المجلس وفق\nالفقرة السابقة وحسب الحاالت.\nيمكن أن توجه دعوة انعقاد المجلس ،بكل الوسائل ما لم ينص النظام األساسي على خالف\nذلك .ويجب في كل األحوال أن يراعى في الدعوة مقر إقامة كل األعضاء من أجل تحديد تاريخ\nاالجتماع .و يجب أن ترفق الدعوة بجدول األعمال وبالمعلومات الضرورية حتى يتمكن\nالمتصرفون من االستعداد للمداوالت.\n\n - 47تم تغيير وتتميم المادة 73بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 48تم تغيير وتتميم الفقرة األولى والرابعة من المادة 73أعاله ،بمقتضى المادة األولى من القسم األول من القانون\nرقم ،19.20سالف الذكر.\n\n- 31 -"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "المادة 74",
      "content": "يتمتع المدير العام في حدود غرض الشركة بأوسع السلط للتصرف باسمها في جميع\nالظروف مع مراعاة السلطات التي يخولها القانون صراحة لجمعيات المساهمين ولمجلس\nاإلدارة.\nكما يمثل الشركة في عالقاتها مع األغيار ،وتلتزم الشركة حتى بتصرفات المدير العام\nالتي ال تدخل ضمن غرضها ما لم تثبت أن الغير كان على علم بأن تلك التصرفات تتجاوز\nهذا الغرض أو لم يكن ليجهله نظرا للظروف وال يكفي مجرد نشر النظام األساسي إلقامة هذه\nالحجة.\nال يحتج ضد األغيار بمقتضيات النظام األساسي أو بقرارات مجلس اإلدارة التي تحد من\nسلط المدير العام."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "المادة 75",
      "content": "تناط بالمديرين العامين المنتدبين تجاه الشركة السلطات التي يحدد مجلس اإلدارة نطاقها\nومدتها باقتراح من المدير العام.\nوللمديرين العامين المنتدبين تجاه األغيار نفس السلطات المخولة للمدير العام."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "المادة 76",
      "content": "يكلف داخل المجلس المتصرفون غير التنفيذيون المشار إليهم في المادة 67أعاله،\nخصوصا بمهام مراقبة التسيير ومتابعة تدقيق الحسابات الداخلية والخارجية .ويمكنهم أن\nيكونوا فيما بينهم لجنة لالستثمار وأخرى لألجور والمكافآت.\n\n - 49تم نسخ وتعويض أحكام المادة 74بمقتضى المادة الثانية من القانون رقم ،20.05السالف الذكر.\n - 50أضيفت المادة 74المكررة بمقتضى المادة الثالثة من القانون رقم ،20.05السالف الذكر.\n - 51تم تغيير وتتميم المادة 75بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 52تم تغيير وتتميم المادة 76أعاله بمقتضى المادة األولى من القانون رقم ،20.19السالف الذكر.\n\n- 32 -\n\nالباب الثاني :في الشركة ذات مجلس اإلدارة الجماعية وذات مجلس\nالرقابة"
    },
    {
      "provision_ref": "art77",
      "chapter": "الباب الثاني :في الشركة ذات مجلس اإلدارة الجماعية وذات مجلس",
      "section": "77",
      "title": "المادة 77",
      "content": "يمكن التنصيص في النظام األساسي لكل شركة مساهمة على خضوعها إلى أحكام هذا\nالباب .و تبقى الشركة في هذه الحالة خاضعة لمجموع القواعد التي تسري على شركات\nالمساهمة باستثناء تلك التي تنص عليها المواد من 39إلى .76\nيمكن اتخاذ قرار بإدراج هذا التنصيص في النظام األساسي أو بحذفه ،خالل مدة وجود\nالشركة.\nتكون تسمية الشركة في هذه الحالة مسبوقة أو متبوعة بعبارة \"شركة مساهمة ذات مجلس\nإدارة جماعية وذات مجلس رقابة\" مع مراعاة أحكام المادة .4"
    },
    {
      "provision_ref": "art78",
      "chapter": "الباب .و تبقى الشركة في هذه الحالة خاضعة لمجموع القواعد التي تسري على شركات",
      "section": "78",
      "title": "المادة 78",
      "content": "يدير شركة المساهمة مجلس إدارة جماعية يتكون من عدد من األعضاء محدد في النظام\nاألساسي ،على أال يتجاوز خمسة أعضاء .غير أنه يجوز أن يرفع النظام األساسي هذا العدد\nإلى سبعة حينما تكون أسهم الشركة مقيدة في بورصة القيم.\nيمكن لشخص واحد أن يزاول المهام الموكلة إلى مجلس اإلدارة الجماعية في شركات\nالمساهمة التي يقل رأسمالها عن مليون وخمسمائة ألف درهم.\nيزاول مجلس اإلدارة الجماعية مهامه تحت مراقبة مجلس الرقابة."
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب .و تبقى الشركة في هذه الحالة خاضعة لمجموع القواعد التي تسري على شركات",
      "section": "79",
      "title": "المادة 79",
      "content": "يعين مجلس الرقابة أعضاء مجلس اإلدارة الجماعية ويوكل ألحدهم صفة الرئيس.\nحينما يزاول شخص واحد المهام المناطة بمجلس اإلدارة الجماعية يكتسب لقب مدير عام\nوحيد.\nيكون أعضاء مجلس اإلدارة الجماعية أو المدير العام الوحيد من األشخاص الطبيعيين\nتحت طائلة بطالن التعيين .ويمكن أن يتم اختيارهم من خارج المساهمين .ويمكن أن يكونوا\nمن أجراء الشركة.\nعند شغور مقعد أحد أعضاء مجلس اإلدارة الجماعية ،يتعين على مجلس الرقابة ملؤه\nداخل أجل شهرين .و إال ،فيمكن لكل ذي مصلحة أن يطلب من رئيس المحكمة بصفته قاضي\nالمستعجالت القيام بهذا التعيين بصفة مؤقتة .يمكن تعويض الشخص المعين بهذه الطريقة في\nأي وقت من طرف مجلس الرقابة.\n- 33 -"
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب .و تبقى الشركة في هذه الحالة خاضعة لمجموع القواعد التي تسري على شركات",
      "section": "80",
      "title": "المادة 80",
      "content": "يمكن للجمعية العامة عزل أعضاء مجلس اإلدارة الجماعية أو المدير العام الوحيد ،كما\nيمكن لمجلس الرقابة عزلهم عندما تنص األنظمة األساسية للشركة على ذلك .وإذا اتخذ قرار\nالعزل دون سبب مشروع ،يمكن أن يكون محل تعويض.\nال يفسخ عقد عمل العضو المعزول من مجلس اإلدارة الجماعية الذي يكون في نفس\nالوقت أجيرا للشركة بسبب العزل وحده."
    },
    {
      "provision_ref": "art81",
      "chapter": "الباب .و تبقى الشركة في هذه الحالة خاضعة لمجموع القواعد التي تسري على شركات",
      "section": "81",
      "title": "المادة 81",
      "content": "يحدد النظام األساسي مدة انتداب مجلس اإلدارة الجماعية على أال تقل عن سنتين وأال\nتتجاوز ست سنوات .وفي غياب مقتضيات نظامية ،تكون مدة االنتداب محددة في أربع سنوات.\nوفي ح الة شغور أحد المقاعد ،يعين من يشغله للمدة الباقية إلى غاية تجديد مجلس اإلدارة\nالجماعية."
    },
    {
      "provision_ref": "art82",
      "chapter": "الباب .و تبقى الشركة في هذه الحالة خاضعة لمجموع القواعد التي تسري على شركات",
      "section": "82",
      "title": "المادة 82",
      "content": "يحدد عقد التعيين مبلغ وطريقة صرف مكافآت كل عضو من أعضاء مجلس اإلدارة\nالجماعية."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "المادة 83",
      "content": "يتكون مجلس الرقابة من ثالثة أعضاء على األقل ومن اثني عشر عضوا على األكثر\nويرفع هذا العدد األخير إلى خمسة عشر عضوا إذا كانت أسهم الشركة مقيدة في بورصة القيم.\nتطبق أحكام المادة 41المكررة من هذا القانون على شركات المساهمة ذات مجلس\nاإلدارة الجماعية ومجلس الرقابة التي تدعو الجمهور لالكتتاب.\nغير أنه في حالة اإلدماج ،يمكن أن يزيد هؤالء األعضاء االثني عشر والخمسة عشر\nإلى حدود مجموع أعضاء مجلس الرقابة المزاولين منذ أكثر من ستة أشهر في كل واحدة من\nالشركات المدمجة ،دون أن يتجاوزوا أربعة وعشرين وسبعة وعشرين في حالة إدماج شركة\nمقيدة أسهمها في بورصة القيم مع شركة أخرى وثالثين عضوا في حالة إدماج شركتين مقيدة\nأسهمهما في بورصة القيم.\nعدا في حالة إدماج جديد ،ال يمكن تعيين أعضاء جدد في مجلس الرقابة وال تعويض\nأعضاء مجلس الرقابة المتوفين أو المعزولين أو المستقيلين ،ما دام لم يخفض عدد أعضاء ذلك\nالمجلس إلى اثني عشر أو إلى خمسة عشر إذا كانت أسهم الشركة مقيدة في بورصة القيم.\nتراعي الشركات من خالل تركيبه مجلس الرقابة المنصوص عليها في االنظمة\nاالساسية السعي إلى تحقيق تمثيله متوازنة بين النساء والرجال.\n\n - 53تم تغيير وتتميم المادة 80بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 54تم تغيير وتتميم المادة 83أعاله ،بمقتضى المادة األولى من القسم األول من القانون رقم ،19.20سالف الذكر.\n\n- 34 -"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "المادة 84",
      "content": "يجب أن يكون كل عضو من أعضاء مجلس الرقابة مالكا لعدد من أسهم الشركة يحدده\nالنظام األساسي .وال يمكن أن يقل هذا العدد عن الذي يفرضه النظام األساسي لمنح المساهمين\nحق حضور الجمعية العامة العادية.\nإذا لم يكن أحد أعضاء مجلس الرقابة ،إلى غاية يوم تعيينه ،مالكا لعدد األسهم المفروض\nأو إذا لم يعد مالكا له خالل مدة انتدابه ،عد مستقيال بصفة تلقائية ما لم يسو وضعيته داخل أجل\nثالثة أشهر."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "المادة 85",
      "content": "يتولى مراقب أو مراقبو الحسابات تحت مسؤوليتهم التقيد باألحكام المنصوص عليها في"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "المادة 86",
      "content": "ال يمكن ألي عضو من أعضاء مجلس الرقابة أن يكون عضوا في مجلس اإلدارة\nالجماعية.\nإذا عين أحد أعضاء مجلس الرقابة في مجلس اإلدارة الجماعية ،تنتهي مدة انتدابه في\nمجلس الرقابة بمجرد شروعه في مزاولة مهامه.\nال يجوز أن يكون عضوا في مجلس اإلدارة الجماعية أي شخص طبيعي أجيرا كان أو\nوكيال لشخص معنوي عضو في مجلس رقابة الشركة."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "المادة 87",
      "content": "يعين أعضاء مجلس الرقابة بمقتضى النظام األساسي ومن طرف الجمعية العامة العادية\nخالل مدة وجود الشركة ،على أال تتجاوز مدة مهامهم مدة مهامهم ست سنوات في حالة تعيينهم\nمن طرف الجمعيات العامة وثالث سنوات إذا تم تعيينهم في النظام األساسي.\nيمكن للجمعية العامة غير العادية أن تقوم بتعيينهم في حالة اإلدماج أو االنفصال.\nيمكن إعادة انتخاب أعضاء مجلس الرقابة ما لم ينص النظام األساسي على خالف ذلك.\nويمكن للجمعية العامة العادية عزلهم في أي وقت.\nيعد باطال كل تعيين تم خرقا للمقتضيات السابقة باستثناء التعيينات التي يمكن القيام بها\nوفق الشروط المنصوص عليها في المادة .89\n\n - 55تم نسخ أحكام الفقرات 5-4-3من المادة 84بمقتضى المادة الرابعة من القانون رقم ،20.05السالف الذكر.\n - 56تم تغيير وتتميم المادة 86بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 57تم تغيير وتتميم المادة 87بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 35 -\n\nتنتهي مهام عضو مجلس الرقابة بانتهاء اجتماع الجمعية العامة العادية التي بتت في\nحسابات السنة المالية المنصرمة والذي انعقد خالل السنة التي ينتهي فيها انتداب عضو مجلس\nالرقابة المذكور."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "المادة 88",
      "content": "يمكن تعيين شخص معنوي في مجلس الرقابة .ويلزم عند تعيينه بتسمية ممثل دائم عنه\nيخضع لنفس الشروط والواجبات ويتحمل نفس المسؤولية المدنية والجنائية كما لو كان عضوا\nفي المجلس باسمه الخاص وذلك دون المساس بالمسؤولية التضامنية للشخص المعنوي الذي\nيمثله.\nحينما يعزل الشخص المعنوي ممثله ،يتعين عليه تعويضه في نفس الوقت .ويبلغ\nالقرارات التي يتخذها دون تأخير للشركة .ويقوم بنفس اإلجراء في حالة وفاة الممثل الدائم أو\nاستقالته."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "المادة 89",
      "content": "في حالة شغور مقعد أو عدة مقاعد ألعضاء مجلس الرقابة بسبب الوفاة أو االستقالة أو\nألي عائق آخر ،يمكن لذلك المجلس القيام أثناء الفترة الفاصلة بين جمعيتين عامتين بتعيينات\nمؤقتة.\nعندما يقل عدد أعضاء مجلس الرقابة عن الحد األدنى القانوني ،يجب على مجلس اإلدارة\nالجماعية أن يدعو الجمعية العامة العادية لالنعقاد داخل أجل ال يتعدى ثالثين يوما من تاريخ\nالشغور قصد استكمال أعضاء مجلس الرقابة.\nعندما يقل عدد أعضاء مجلس الرقابة عن الحد األدنى النظامي دون أن يقل عن الحد\nاألدنى القانوني ،يجب على مجلس الرقابة القيام بتعيينات مؤقتة قصد استكمال أعضائه وذلك\nداخل أجل ثالثة أشهر من تاريخ الشغور.\nتخضع التعيينات التي قام بها مجلس الرقابة بموجب الفقرتين األولى والثالثة من هذه\nالمادة إلى مصادقة الجمعية العامة العادية المقبلة .وفي حالة عدم المصادقة ،تظل القرارات\nواألعمال التي سبق أن اتخذها المجلس صالحة.\nعندما يغفل المجلس القيام بالتعيينات المتطلبة أو إذا لم تتم دعوة الجمعية لالنعقاد ،أمكن\nلكل ذي مصلحة أن يطلب من رئيس المحكمة بصفته قاضي المستعجالت تعيين وكيل مكلف\nبدعوة الجمعية العامة لالنعقاد قصد القيام بالتعيينات أو المصادقة على تلك التي تمت بموجب\nالفقرة الثالثة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "المادة 90",
      "content": "ينتخب مجلس الرقابة من بين أعضائه رئيسا ،وعند االقتضاء ،نائبا للرئيس يكلفان بدعوة\nالمجلس لالنعقاد وبتسيير النقاش فيه .ويحدد ،عند االقتضاء ،مكافآتهما.\n - 58تم تغيير وتتميم المادة 90بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 36 -\n\nفي حالة حصول عائق مؤقت للرئيس أو وفاته ،فإن مجلس الرقابة يمكنه أن ينتدب أحد\nأعضائه للقيام بمهام الرئيس.\nفي حالة حصول عائق مؤقت ،يعطى هذا االنتداب لمدة محددة قابلة للتجديد .وفي حالة\nالوفاة ،يظل هذا االنتداب صالحا إلى حين انتخاب رئيس جديد.\nيكون رئيس ونائب رئيس مجلس الرقابة شخصين طبيعيين تحت طائلة بطالن تعيينهما.\nويمارسان مهامهما خالل مدة انتداب مجلس الرقابة."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "المادة 91",
      "content": "ال يتداول مجلس الرقابة بصورة صحيحة إال بحضور نصف أعضائه على األقل.\nيتخذ المجلس قراراته بأغلبية األعضاء الحاضرين أو الممثلين ما لم ينص النظام\nاألساسي على أغلبية أكبر عددا.\nفي حالة تساوي األصوات يرجح صوت رئيس الجلسة ما لم ينص النظام األساسي على\nخالف ذلك.\nتطبق أحكام المواد من 50إلى 54على تسيير مجلس الرقابة.\n\n 59تمت إضافة أحكام المادة 90المكررة أعاله ،بمقتضى المادة الثالثة من القسم األول من القانون رقم ،19.20\nسالف الذكر.\n\n- 37 -"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "المادة 92",
      "content": "يمكن للجمعية العامة أن ترصد ألعضاء مجلس الرقابة مقابل النشاط الذي يقومون به\nوعلى سبيل بدل الحضور ،مبلغا سنويا قارا تحدده تلك الجمعية دون التقيد بمقتضيات نظامية\nأو بقرارات سابقة .ويدرج هذا المبلغ في تكاليف االستغالل.\nيوزع المجلس المبالغ المرصدة لتلك الغاية بين أعضائه وفق النسب التي يراها مالئمة."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "المادة 93",
      "content": "يمكن لمجلس الرقابة أن يرصد مكافآت استثنائية عن المهام أو التوكيالت المسندة\nألعضاء من هذا المجلس ،وفي هذه الحالة ،تخضع هذه المكافآت التي تسجل في باب تكاليف\nاالستغالل ألحكام المواد من 95إلى .99"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "المادة 94",
      "content": "ال يمكن ألعضاء مجلس الرقابة أن يتلقوا بهذه الصفة من الشركة أي أجر سواء كان\nدائما أم ال غير ذلك المنصوص عليه في المادتين 92و.93\nيعد كل شرط مخالف كأن لم يكن وكل قرار مخالف باطال."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "المادة 95",
      "content": "يخضع للترخيص المسبق لمجلس الرقابة كل اتفاق أبرم بين الشركة وأحد أعضاء مجلس\nإدارتها الج ماعية أو مجلس الرقابة فيها أو أحد المساهمين فيها الذي يملك بصفة مباشرة أو\nغير مباشرة أكثر من خمسة في المائة من رأس المال أو من حقوق التصويت.\nينطبق نفس األمر على االتفاقات التي يكون معنيا بها بصورة غير مباشرة أحد األشخاص\nالمشار إليهم في الفقرة السابقة أو التي يتعاقد بموجبها مع الشركة عن طريق شخص وسيط.\nتخضع االتفاقات المبرمة بين شركة وإحدى المقاوالت لنفس الترخيص إذا كان أحد\nأعضاء مجلس اإلدارة الجماعية أو مجلس الرقابة في الشركة ،مالكا لتلك المقاولة أو شريكا\n - 60تم تغيير وتتميم المادة 95بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 38 -\n\nفيها مسؤوال بصفة غير محدودة أو مسيرا لها أو متصرفا فيها أو مديرا عاما لها أو عضوا في\nجهاز إدارتها الجماعية أو في مجلس الرقابة فيها."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "المادة 96",
      "content": "ال تطبق أحكام المادة 95على االتفاقات المتعلقة بالعمليات المعتادة والمبرمة وفق شروط\nعادية.\nغير أن هذه االتفاقات تبلغ من طرف المعني باألمر إلى رئيس مجلس الرقابة ما لم تكن\nلها أدنى أهمية ألي من األطراف بسبب موضوعها أو آثارها المالية .وتبلغ القائمة التي تضم\nموضوع وشروط هذه االتفاقات من قبل الرئيس إلى أعضاء مجلس الرقابة وإلى مراقب أو\nمراقبي الحسابات في غضون الستين يوما التي تلي اختتام السنة المالية.61"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "المادة 97",
      "content": "يلزم العضو في مجلس اإلدارة الجماعية أو في مجلس الرقابة أو المساهم المعني بمجرد\nعلمه بوجود اتفاق تنطبق عليه المادة 95أن يبلغ ذلك لمجلس الرقابة ،إذا تعلق األمر بأحد\nأعضاء مجلس الرقابة فال يمكن له المشاركة في التصويت على الترخيص المطلوب.\nيخبر رئيس مجلس الرقابة مراقب أو مراقبي الحسابات بشأن كل االتفاقات المرخص\nبها بمقتضى المادة 95داخل أجل ثالثين يوما يبتدئ من تاريخ إبرامها ،ويعرضها على موافقة\nالجمعية العامة العادية المقبلة.\nحينما يواصل ،أثناء السنة المالية األخيرة ،تنفيذ اتفاقات مبرمة ومرخص بها خالل\nالسنوات المالية الس ابقة ،يشعر مراقب الحسابات بهذه الوضعية داخل أجل ثالثين يوما من\nاختتام السنة المالية.63\n - 61تم تغيير وتتميم المادة 96بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n - 62تم تغيير وتتميم المادة 97بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n - 63انظر المادة الثانية من المرسوم رقم ،2.09.481السالف الذكر."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "المادة 98",
      "content": "تحدث االتفاقات التي تصادق عليها الجمعية العامة أو ترفضها على حد سواء آثارها تجاه\nالغير إال إذا أبطلت بسبب الغش.\nيمكن أن يتم تحميل عضو مجلس الرقابة أو عضو مجلس اإلدارة الجماعية أو المساهم\nالمعني ،67واحتماال األعضاء اآلخرين في مجلس اإلدارة الجماعية ،ولو دون وقوع الغش،\nالنتائج المضرة بالشركة المترتبة عن االتفاقات المرفوضة."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "المادة 99",
      "content": "يمكن إبطال االتفاقات المشار إليها في المادة 95والمبرمة دون سابق ترخيص من مجلس\nالرق ابة إذا ترتبت عنها نتائج مضرة بالشركة وذلك دون المساس بمسؤولية المعني باألمر.\nتتقادم دعوى اإلبطال بمرور ثالث سنوات ابتداء من تاريخ االتفاق .غير أنه إذا تم كتمانه\nفيسري أجل التقادم من اليوم الذي تم فيه كشف وجوده.\nويمكن تدارك اإلبطال بتصويت للجمعية العام يتم تبعا لتقرير خاص من مراقب أو\nمراقبي الحسابات يعرض للظروف التي لم تتبع من أجلها مسطرة الترخيص .وتطبق الفقرة\nالرابعة من المادة .97\nوال يحول قرار الجمعية العامة العادية دون ممارسة دعوى التعويض الرامية إلى إصالح\nالضرر الذي لحق الشركة."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "المادة 100",
      "content": "يمنع ،تحت طائلة بطالن العقد ،على أعضاء مجلس اإلدارة الجماعية وأعضاء مجلس\nالرقابة غير األشخاص المعنويين ،أن يحصلوا على قروض مهما كان شكلها من الشركة أو\nمن إحدى الشركات التابعة لها أو من شركة أخرى تخضع لمراقبتها حسب مدلول المادة 144\nأدناه أو أن يعملوا على أن تمنح لهم تغطية في الحساب الجاري أو بأي طريقة أخرى أو أن\nيجعلوا الشركة تضمن أو تكفل التزاماتهم تجاه الغير.\n - 66أضيفت المادة 97المكررة مرتين بمقتضى المادة الثانية من القانون رقم ،78.12السالف الذكر.\n - 67تم تغيير وتتميم المادة 98بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 68تم تغيير وتتميم المادة 100بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 41 -\n\nغير أنه إذا كانت الشركة تستغل مؤسسة بنكية أو مالية ،ال يطبق هذا المنع على العمليات\nالمعتادة لهذه المؤسسة والمبرمة وفق شروط عادية.\nيطبق نفس المنع على الممثلين الدائمين لألشخاص المعنويين األعضاء في مجلس الرقابة\nوعلى مراقبي الحسابات ،كما يطبق على أزواج األشخاص المشار إليهم في هذه المادة\nوأصولهم وفروعهم إلى الدرجة الثانية بإدخال الغاية وكذا على كل شخص وسيط."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "المادة 101",
      "content": "يلزم أعضاء مجلس اإلدارة الجماعية ومجلس الرقابة وكل شخص مدعو لحضور\nاجتماعات هذه األجهزة بالتقيد بااللتزام المنصوص عليه في الفقرة األخيرة من المادة .50"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "المادة 102",
      "content": "تخول لمجلس اإلدارة الجماعية أوسع السلط للتصرف باسم الشركة في جميع الظروف؛\nويزاولها في حدود غرض الشركة مع مراعاة السلط المخولة صراحة بمقتضى القانون لمجلس\nالرقابة وجمعيات المساهمين.\nتلتزم الشركة في عالقاتها مع األغيار بتصرفات مجلس اإلدارة الجماعية ولو لم تكن لها\nعالقة بغرض الشركة ،إال إذا أثبتت بأن الغير كان على علم بأن التصرف يتجاوز ذلك الغرض\nأولم يكن ليجهله نظرا للظروف ،وال يكفي مجرد نشر النظام األساسي إلقامة هذه الحجة.\nال يحتج ضد األغيار بمقتضيات النظام األساسي التي تحد من سلطات مجلس اإلدارة\nالجماعية.\nيتداول مجلس اإلدارة الجماعية ويتخذ قراراته وفقا للشروط المحددة في النظام األساسي،\nويمكن ألع ضائه ما لم ينص النظام األساسي على خالف ذلك ،أن يتقاسموا مهام اإلدارة\nبترخيص من مجلس الرقابة .غير أنه ال يجوز في أي حال من األحوال أن يترتب عن هذا\nالتقسيم تجريد مجلس اإلدارة الجماعية من صبغة جهاز يتولى إدارة الشركة جماعيا.\nيتحمل مجلس اإلدارة الجماعية أيضا ،إن تعلق األمر بالشركات التي تدعو الجمهور\nلالكتتاب ،مسؤولية المعلومات الموجهة إلى المساهمين وإلى العموم المنصوص عليها في\nاألحكام التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "المادة 103",
      "content": "يمثل رئيس مجلس اإلدارة الجماعية ،أو إن اقتضى الحال ،المدير العام الوحيد الشركة\nفي عالقاتها مع الغير .غير أنه يمكن أن يخول النظام األساسي لمجلس الرقابة نفس سلطة\nالتمثيل لعضو أو عدة أعضاء في مجلس اإلدارة الجماعية ،ويكون له بذلك لقب مدير عام.\n - 69تم تغيير وتتميم المادة 102بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 42 -\n\nال يمكن مواجهة الغير بمقتضيات النظام األساسي التي تحد من سلطة تمثيل الشركة."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "المادة 104",
      "content": "يمارس مجلس الرقابة المراقبة الدائمة على تسيير مجلس اإلدارة الجماعية للشركة.\nيمكن أن يخضع النظام األساسي إبرام العمليات التي ينص عليها لترخيص سابق من\nطرف مجلس الرقابة ،وحينما تستلزم إحدى العمليات ترخيصا من مجلس الرقابة ويرفض هذا\nاألخير منحه ،يمكن أن يعرض مجلس اإلدارة الجماعية الخالف على الجمعية العامة قصد\nالبت فيه.\nيكون محل ترخيص من مجلس الرقابة تفويت الشركة لعقارات بطبيعتها وكذا التفويت\nالكلي أو الجزئي للمساهمات المدرجة في أصولها الثابتة وكذا 71تكوين تأمينات والكفاالت\nوالضمانات االحتياطية والضمانات ،عدا إن تعلق األمر بشركات تستغل مؤسسة بنكية أو مالية.\nو يحدد مجلس الرقابة مبلغا لكل عملية .غير أنه يمكن أن يرخص لمجلس اإلدارة الجماعية\nبمنح كفاالت أو ضمانات احتياطية أو ضمانات دون تحديد لمبلغها لإلدارات الجبائية\nوالجمركية.\nحينما تتجاوز إحدى العمليات المبلغ المحدد بهذه الكيفية ،يجب الحصول على ترخيص\nمجلس الرقابة في كل حالة.\nغير أنه عندما يشمل التفويت أو التفويتات أكثر من %50من أصول الشركة ،خالل مدة\nاثني عشر ( )12شهرا ،يتعين الحصول على ترخيص مسبق من الجمعية العامة غير العادية.\nيجب أن يرفق طلب هذا الترخيص بتقرير يعده مجلس الرقابة .وتطبق على هذه التفويتات\nأحكام المادة 70من هذا القانون المتعلقة بالتقرير المرفق بطلب الترخيص المسبق وبطريقة\nاحتساب نسبة .% 50\nيمكن لمجلس اإلدارة الجماعية تفويض السلطة المخولة له تطبيقا للفقرات السابقة.\nال يمكن االحتجاج أمام الغير بعدم وجود ترخيص إال إذا أقامت الشركة الدليل على علمهم\nبذلك أو على أنهم ما كانوا ليجهلوا ذلك.\nيقوم مجلس الرقابة في كل وقت من السنة بعمليات الفحص والمراقبة التي يراها مالئمة،\nويمكن له االطالع على الوثائق التي يرى فيها فائدة إلنجاز مهمته ،ويحق ألعضائه الحصول\nعلى كل األخبار والمعلومات المتعلقة بحياة الشركة.\nيقدم مجلس اإلدارة الجماعية تقريرا لمجلس الرقابة مرة كل ثالثة أشهر على األقل.\nيقدم أيضا للمجلس بعد اختتام كل سنة مالية وداخل أجل ثالثة أشهر الوثائق المنصوص\nعليها في المادة 141بغرض فحصها ومراقبتها.\n\n - 70تم تغيير وتتميم المادة 104أعاله ،بمقتضى المادة األولى من القانون رقم ،20.19السالف الذكر.\n - 71تم تغيير وتتميم الفقرة الثالثة من المادة 104أعاله ،بمقتضى المادة األولى من القانون رقم ،20.05السالف\nالذكر.\n\n- 43 -\n\nيقدم مجلس الرقابة للجمعية العامة المنصوص عليها في نفس المادة مالحظاته بشأن\nتقرير مجلس اإلدارة الجماعية وكذا بشأن حسابات السنة المالية."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "المادة 105",
      "content": "يمكن لمجلس الرقابة اتخاذ قرار نقل المقر االجتماعي للشركة داخل نفس العمالة أو\nاإلقليم ،على أن تتم المصادقة على هذا القرار في أقرب جمعية عامة غير عادية.\n\nالباب الثاني المكرر\nأحكام خاصة بتركيبة مجلس إدارة أو مجلس رقابة\nالشركات التي تدعو الجمهور إلى االكتتاب\n\n73"
    },
    {
      "provision_ref": "art1-105",
      "chapter": "الباب الثاني المكرر",
      "section": "1-105",
      "title": "المادة 1-105",
      "content": "ال يمكن أن تقل نسبة أعضاء مجلس اإلدارة أو مجلس الرقابة من كل جنس عن % 40\nفي الشركات التي تدعو الجمهور إلى االكتتاب.\nعندما ال يتجاوز عدد أعضاء مجلس اإلدارة أو مجلس الرقابة في هذه الشركات ثمانية\nأعضاء ،ال يمكن أن يكون الفارق بين عدد األعضاء من الجنسين أكثر من اثنين.\nيعتبر باطال كل تعيين يتم خرقا للفقرتين األولى والثانية أعاله وال يكون الغرض منه\nتدارك عدم قانونية تركيبة المجلس."
    },
    {
      "provision_ref": "art2-105",
      "chapter": "الباب الثاني المكرر",
      "section": "2-105",
      "title": "المادة 2-105",
      "content": "طبقا ألحكام المادتين 49و 89من هذا القانون ،يحتسب الممثل الدائم للشخص االعتباري\nعند تحديد نسبة كال الجنسين في تركيبة مجلس اإلدارة أو مجلس الرقابة.\n\n - 72تم تتميم أحكام القسم الثالث بالباب الثاني المكرر أعاله ،بمقتضى الرابعة من القسم األول من القانون رقم\n ،19.20سالف الذكر.\n - 73تدخل حيز التنفيذ مقتضيات الباب الثاني المكرر من القسم الثالث أعاله ،بمقتضى المادة السادسة من القانون\nرقم ،19.20سالف الذكر:\n ابتداء من فاتح يناير من السنة الثالثة التي تلي سنة نشر هذا القانون في الجريدة الرسمية ،ال يمكن أن تقل نسبةاألعضاء من كال الجنسين في مجلس اإلدارة أو في مجلس الرقابة عن % 30في الشركات التي تدعو الجمهور\nإلى االكتتاب .ويجب أن تضم تركيبة اللجان المنصوص عليها في المواد 51و 76و 106المكررة من القانون\nالسالف الذكر رقم 17.95على األقل ممثال عن كال الجنسين ،عند اختتام أول جمعية عامة عادية تلي هذا التاريخ؛\n ابتداء من فاتح يناير من السنة السادسة التي تلي سنة نشر هذا القانون في الجريدة الرسمية ،ال يمكن أن تقل نسبةاألعضاء من كال الجنسين في مجلس اإلدارة أو في مجلس الرقابة عن % 40في الشركات التي تدعو الجمهور\nإلى االكتتاب عند اختتام أول جمعية عامة عادية تلي هذا التاريخ.\n\n- 44 -\n\nيعتبر باطال كل تعيين يتم خرقا للفقرة األولى أعاله وال يكون الغرض منه معالجة عدم\nقانونية تكوين المجلس .ال يمتد هذا البطالن إلى المداوالت التي شارك فيها الممثل الدائم المعين\nبشكل غير قانوني."
    },
    {
      "provision_ref": "art3-105",
      "chapter": "الباب الثاني المكرر",
      "section": "3-105",
      "title": "المادة 3-105",
      "content": "طبقا لمقتضيات المواد 42و 49و 88و 89من هذا القانون ،عندما تصبح تركيبة مجلس\nاإلدارة أو مجلس الرقابة غير مطابقة لمقتضيات الفقرتين األولى والثانية من المادة 1-105\nأعاله ،يجب على مجلس اإلدارة أو مجلس الرقابة القيام بتعيينات بصفة مؤقتة قصد تصحيح\nاالختالل داخل أجل ثالثة أشهر ابتداء من يوم حدوث الشغور.\nيستمر أعضاء مجلس اإلدارة أو الرقابة الذي قام بالتعيينات المؤقتة المشار إليها أعاله\nفي تلقي المبالغ المرصدة على سبيل بدل الحضور المنصوص عليها في المادة 55أعاله إلى\nغاية انعقاد الجمعية العامة المقبلة."
    },
    {
      "provision_ref": "art4-105",
      "section": "4-105",
      "title": "المادة 4-105",
      "content": "يجب أن تضم اللجان ،المشار إليها في المواد 51و 76و 106المكررة من هذا القانون،\nممثال على األقل عن كل جنس."
    },
    {
      "provision_ref": "art5-105",
      "section": "5-105",
      "title": "المادة 5-105",
      "content": "ال يمكن أن يدفع ألعضاء مجلس اإلدارة أو مجلس الرقابة أي مبلغ ،على سبيل بدل\nالحضور ،المنصوص عليه في المادة 55أعاله ،إذا لم تكن تركيبة المجالس المذكورة مطابقة\nلما هو منصوص عليه في هذا الباب.\n\nالباب الثالث :أحكام مشتركة"
    },
    {
      "provision_ref": "art106",
      "chapter": "الباب الثالث :أحكام مشتركة",
      "section": "106",
      "title": "المادة 106",
      "content": "في حالة إدماج شركة مساهمة ذات مجلس إدارة مع شركة مساهمة ذات مجلس إدارة\nجماعية و ذات مجلس رقابة ،يمكن أن يزيد عدد المتصرفين أو عدد أعضاء مجلس الرقابة\nحسب األحوال على إثني عشر أو على خمسة عشر وذلك إلى حدود مجموع المتصرفين\nوأعضاء مجلس الرقابة المزاولين منذ أكثر من ستة أشهر في الشركتين المدمجتين على أال\nيتجاوز أربعة وعشرين أو سبعة وعشرين .وتطبق أحكام الفقرة الثالثة من المادة 39والفقرة\nالثالثة من المادة .83\n\n- 45 -"
    },
    {
      "provision_ref": "art107",
      "chapter": "القسم الرابع :جمعيات المساهمين",
      "section": "107",
      "title": "المادة 107",
      "content": "تكون جمعيات المساهمين التي تنعقد خالل قيام الشركة إما جمعيات عامة أو خاصة.\nال تضم الجمعيات الخاصة سوى أصحاب نفس الفئة من األسهم."
    },
    {
      "provision_ref": "art108",
      "chapter": "القسم الرابع :جمعيات المساهمين",
      "section": "108",
      "title": "المادة 108",
      "content": "تكون الجمعيات العامة إما عادية أو غير عادية ،وتمثل مجموع المساهمين."
    },
    {
      "provision_ref": "art109",
      "chapter": "القسم الرابع :جمعيات المساهمين",
      "section": "109",
      "title": "المادة 109",
      "content": "تلزم قرارات الجمعيات العامة الجميع بمن فيهم الغائبون أو عديمو األهلية أو المعارضون\nأو المحرومون من حق التصويت."
    },
    {
      "provision_ref": "art110",
      "chapter": "القسم الرابع :جمعيات المساهمين",
      "section": "110",
      "title": "المادة 110",
      "content": "ال يمكن تغيير النظام األساسي تغييرا يمس أي مقتضى من مقتضياته والترخيص\nبالتفويت أو التفويتات ألكثر من 50%من أصول الشركة الوارد في المادتين 70و 104من\nهذا القانون إال من طرف الجمعية العامة غير العادية .ويعتبر كل شرط مخالف كأن لم يكن.\nغير أنه ال يمكن للجمعية العامة غير العادية ،كما ورد في المادة األولى ،الزيادة في أعباء\nالمساهمين ماعدا العمليات المترتبة عن تجميع ألسهم تم القيام به بصفة صحيحة؛ كما ال يمكنها\nتغيير جنسية الشركة.\nال تكون مداوالت الجمعية صحيحة إال إذا كان المساهمون الحاضرون أو الممثلون\nيملكون في الدعوة األولى لالنعقاد ما ال يقل عن نصف األسهم المالكة لحق التصويت وفي\n\n - 75تغيير وتتميم المادة 110أعاله ،بمقتضى المادة األولى من القسم األول من القانون رقم ،19.20سالف الذكر.\n\n- 47 -\n\nالدعوة الثانية ربع تلك األسهم .وفي حالة عدم اكتمال هذا النصاب ،يمكن تمديد الجمعية الثانية\nإلى تاريخ الحق ال يفصله أكثر من شهرين عن التاريخ الذي دعيت فيه لالنعقاد.\nتبت الجمعية بأغلبية ثلثي أصوات المساهمين الحاضرين أو الممثلين.\nيعتبر في حكم الحاضرين ألجل احتساب النصاب واألغلبية ،ما لم ينص النظام االساسي\nعلى خالف ذلك ،المساهمون الذين يشاركون في اجتماع الجمعية العامة بوسائل االتصال عبر\nالصوت والصورة أو وسائل مماثلة تمكن من التعريف بهم والمحددة شروطها في المادة 50\nالمكررة أعاله.\nال يطبق كل مقتضي وارد في النظام االساسي يخالف مقتضيات الفقرة الخامسة أعاله،\nعندما تفرض ذلك ظروف استثنائية يتم اإلعالن عنها من قبل السلطات العمومية طبقا\nللنصوص التشريعي والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art111",
      "chapter": "القسم الرابع :جمعيات المساهمين",
      "section": "111",
      "title": "المادة 111",
      "content": "تتخذ الجمعية العامة العادية كل القرارات التي لم تتم اإلشارة إليها في المادة السابقة.\nال تكون مداوالت الجمعية صحيحة في الدعوة األولى النعقادها إال إذا كان المساهمون\nالحاضرون أو الممثلون يملكون ما ال يقل عن ربع األسهم المالكة لحق التصويت .أما في\nالدعوة الثانية النعقادها فال يفرض بلوغ أي نصاب.\nتبت الجمعية العامة العادية بأغلبية األصوات التي يملكها المساهمون الحاضرون أو\nالممثلون.\nيعتبر في حكم الحاضرين ألجل احتساب النصاب واألغلبية ،ما لم ينص النظام األساسي\nعلى خالف ذلك ،المساهمون الذين يشاركون في اجتماع الجمعية العامة بوسائل االتصال عبر\nالصوت والصورة أو وسائل مماثلة تمكن من التعريف بهم والمحددة شروطها في المادة 50\nالمكرر أعاله.\nال يطبق كل مقتضي وارد في النظام األساسي يخالف مقتضيات الفقرة الرابعة أعاله،\nعندما تفرض ذلك ظروف استثنائية يتم اإلعالن عنها من قبل السلطات العمومية طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "المادة 112",
      "content": "حينما تقتني الشركة خالل السنتين المواليتين لتقييدها في السجل التجاري ماال في حوزة\nأحد المساهمين ال تقل قيمته عن عشر رأسمال الشركة ،يعين ،بأمر من رئيس المحكمة بصفته\nقاضي المستعجالت ،بطلب من رئيس مجلس اإلدارة أو رئيس مجلس الرقابة ،مراقب مكلف\nتحت مسؤوليته بتقدير قيمة ذلك المال .ويخضع هذا المراقب لألحكام المنصوص عليها في\nالمادة .25\n - 76تم تغيير وتتميم المادة 111أعاله ،بمقتضى المادة األولى من القسم األول من القانون رقم ،19.20سالف\nالذكر.\n\n- 48 -\n\nيوضع تقرير المراقب رهن إشارة المساهمين .وتبت الجمعية العامة العادية في تقييم ذلك\nالمال تحت طائلة بطالن تملك الشركة له .وال يحق للبائع أن يكون له صوت في المداولة سواء\nلنفسه أو بوصفه وكيال.\nال تطبق أحكام هذه المادة حينما يتم اقتناء المال المذكور في البورصة في شكل أسهم\nمسعرة فيها أو تحت مراقبة سلطة قضائية أو في إطار العمليات المعتادة للشركة المبرمة وفق\nشروط عادية."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "المادة 113",
      "content": "للجمعيات الخاصة المشار إليها في الفقرة الثانية للمادة 107صالحية البت في كل قرار\nيهم فئات األسهم التي تملكها هذه الجمعيات وذلك وفق الشروط المنصوص عليها في هذا\nالقانون.\nال يصير نهائيا قرار الجمعية العامة بتغيير الحقوق المتعلقة بفئة من فئات األسهم إال بعد\nموافقة الجمعية الخاصة للمساهمين المعنية بتلك الفئة.\nتتداول الجمعيات الخاصة وفق شروط النصاب القانوني واألغلبية المنصوص عليها في\nالمادة .111"
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "المادة 114",
      "content": "ال تشكل قاعدتا النصاب القانوني واألغلبية المنصوص عليهما في المواد 110و111\nو 113إال حدا قانونيا أدنى يمكن أن يرفع بموجب النظام األساسي."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "المادة 115",
      "content": "تنعقد الجمعية العامة العادية مرة في السنة على األقل خالل األشهر الستة التالية الختتام\nالسنة المالية ،مع مراعاة تمديد هذا األجل مرة واحدة ولنفس المدة ،بأمر من رئيس المحكمة\nبصفته قاضي المستعجالت ،بناء على طلب من مجلس اإلدارة أو مجلس الرقابة.\nبعد تالوة تقرير مجلس اإلدارة أو مجلس اإلدارة الجماعية ،77يقدم أحد المجلسين المعنيين\nللجمعية العامة العادية القوائم التركيبية السنوية ،كما يعرض مراقب أو مراقبو الحسابات في\nتقريرهم إنجازهم مهمتهم ومستنتجاتهم."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "المادة 116",
      "content": "يقوم مجلس اإلدارة أو مجلس اإلدارة الجماعية بدعوة الجمعية العامة لالنعقاد ،وفي حالة\nعدم قيامهما بذلك ،يمكن لألشخاص اآلتي ذكرهم أن يقوموا بدعوتها لالنعقاد عند االستعجال:\n -1مراقب أو مراقبو الحسابات؛\n\n - 77تم تغيير وتتميم المادة 115بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 78تم تغيير وتتميم المادة 116بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 49 -\n\n -2وكيل يعينه رئيس المحكمة ،بصفته قاضي المستعجالت ،إما بطلب من كل من يهمه\nاألمر في حالة االستعجال وإما بطلب من مساهمين يمثلون ماال يقل عن عشر رأسمال الشركة؛\n -3المصفون؛\n -4المساهمون الذين يملكون األغلبية في رأس المال أو في حقوق التصويت على إثر\nعرض عمومي بالشراء أو عرض عمومي للتبادل أو على إثر تفويت كتلة سندات تغير مراقبة\nالشركة؛\n -5مجلس الرقابة.\nال يحق لمراقب أو لمراقبي الحسابات دعوة جمعية المساهمين لالنعقاد إال بعد أن يطلبوا\nدعوتها دون جدوى ،من مجلس اإلدارة أو مجلس الرقابة ومجلس اإلدارة الجماعية.\nفي حالة تعدد مراقبي الحسابات ،يتفق هؤالء على األمر ويحددون جدول األعمال .وإن\nاختلفوا بشأن جدوى دعوة الجمعية لالنعقاد ،يمكن ألحدهم أن يطلب من رئيس المحكمة بصفته\nقاضي المستعجالت اإلذن بتوجيه هذه الدعوة ،على أن يستدعي باقي مراقبي الحسابات ورئيس\nمجلس اإلدارة أو رئيس مجلس الرقابة ورئيس مجلس اإلدارة الجماعية بصورة قانونية .ويكون\nأمر رئيس المحكمة الذي يحدد جدول األعمال غير قابل ألي طعن.\nتتحمل الشركة المصاريف المترتبة على انعقاد الجمعية."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "المادة 117",
      "content": "يحصر جدول أعمال الجمعيات من طرف موجه الدعوة.\nغير أنه يمكن لمساهم أو عدة مساهمين يمثلون ما ال يقل عن نسبة %5من رأسمال\nالشركة أن يطلبوا إدراج مشروع أو عدة مشاريع توصيات في جدول األعمال.\nحينما يكون رأسمال الشركة يتجاوز خمسة ماليين درهم ،تخفض نسبة رأس المال التي\nيجب تمثيلها من أجل تطبيق الفقرة السابقة إلى نسبة %2بالنظر إلى الفائض."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "المادة 118",
      "content": "باستثناء المواضيع المختلفة التي يجب أال تكتسي سوى أهمية ضئيلة ،تحرر المواضيع\nالمسجلة في جدول األعمال بصورة تجعل مضمونها ومداها واضحين دون اللجوء إلى وثائق\nأخرى.\nال يمكن للجمعية أن تتداول بشأن موضوع غير مدرج في جدول األعمال .غير أنه يحق\nلها في جميع الظروف عزل متصرف أو عدة متصرفين أو أعضاء مجلس اإلدارة الجماعية\nوالعمل على تعويضهم بآخرين.\n - 79أضيفت المادة 116المكررة بمقتضى المادة الثالثة من القانون رقم ،20.05السالف الذكر.\n\n- 50 -\n\nال يمكن تغيير جدول أعمال الجمعية في االستدعاء الثاني النعقادها."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "المادة 119",
      "content": "يجب على القائم باستدعاء الجمعية أن يعد ويقدم لكل جمعية تقريرا عن المواضيع\nالمدرجة في جدول األعمال وعن التوصيات المعروضة على التصويت."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "المادة 120",
      "content": "يمكن لكل مساهم في شركة ال تدعو الجمهور إلى االكتتاب أراد ممارسة اإلمكانية\nالمنصوص عليها في الفقرة الثانية من المادة 117أن يطلب من الشركة إعالمه بواسطة رسالة\nمضمونة بتاريخ انعقاد الجمعيات أو بعضها وذلك قبل ثالثين يوما على األقل من ذلك التاريخ.\nوتلزم الشركة بإرسال هذا اإلعالم مرفقا بجدول األعمال وبمشاريع توصيات إذا أرسل لها\nالمساهم مصاريف اإلرسال.\nويجب أن يوجه طلب إدراج مشاريع توصيات في جدول األعمال إلى المقر االجتماعي\nبرسالة مضمونة مع إشعار بالتوصل قبل عشرين يوما على األقل من تاريخ انعقاد الجمعية\nالمدعوة لالنعقاد للمرة األولى .ويسري هذا األجل من تاريخ وضع الرسالة في البريد."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "المادة 121",
      "content": "تلزم الشركات التي تدعو الجمهور لالكتتاب بنشر إعالن بانعقاد الجمعية ثالثين يوما\nعلى األقل قبل انعقاد جمعية المساهمين في إحدى الصحف المدرجة في القائمة المحددة تطبيقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل .ويتضمن هذا اإلعالن البيانات المنصوص\nعليها في المادة 124ونص مشاريع التوصيات التي سيعرضها مجلس اإلدارة أو مجلس اإلدارة\nالجماعية على أنظار الجمعية مع إضافة وصف دقيق للمساطر التي يجب على المساهمين\nاتباعها للمشاركة والتصويت في الجمعية ،ال سيما كيفية التصويت بالوكالة أو عن طريق\nالمراسلة.\n\n - 80تم تغيير وتتميم المادة 121بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 51 -\n\nيمكن أال يتضمن اإلعالن عن انعقاد الجمعية البيانات المشار إليها في الفقرة األولى،\nوذلك حينما يتم نشر هذه البيانات من قبل الشركة على موقعها اإللكتروني على أبعد تقدير ،في\nنفس يوم نشر اإلعالن المذكور .في هذه الحالة ،يشار في هذا األخير إلى عنوان موقعها\nاإللكتروني المذكور أعاله.\nيجب أن يودع أو يوجه طلب إدراج مشاريع التوصيات في جدول األعمال إلى المقر\nاالجتماعي مقابل إشعار بالتوصل داخل أجل عشرة أيام ابتداء من تاريخ نشر اإلعالن\nالمنصوص عليه في الفقرة السابقة .ويشار إلى هذا األجل في اإلعالن المذكور."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "المادة 122",
      "content": "تتم دعوة الجمعيات لالنعقاد بواسطة إشعار ينشر في صحيفة مخول لها نشر اإلعالنات\nالقانونية.\nإذا كانت كل أسهم الشركة إسمية ،أمكن توجيه االستدعاء إلى كل مساهم وفق الشكل\nوالشروط المنصوص عليها في النظام األساسي وذلك عوض اإلشعار المنصوص عليه في\nالفقرة األولى.\n - 81أضيفت المادة 121المكررة بمقتضى المادة الثانية من القانون رقم ،78.12السالف الذكر.\n - 82تم تغيير وتتميم المادة 122بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 52 -\n\nعندما ال تتلقى الشركة التي تدعو الجمهور لالكتتاب من أي مساهم طلبا إلدراج مشاريع\nالتوصيات في جدول األعمال ،وفق الشروط المشار إليها في المادة 121أعاله ،يعتبر اإلعالن\nبانعقاد الجمعية بمثابة إعالم بالدعوة النعقادها كما تم نشره."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "المادة 123",
      "content": "يكون األجل الفاصل بين تاريخ ،إما نشر إعالم من دعوة الجمعية لالنعقاد أو آخر نشر\nله في صحيفة مخول لها نشر اإلعالنات القانونية وإما بعث الرسائل المضمونة ،وبين تاريخ\nانعقاد الجمعية ،خمسة عشر يوما على األقل حينما يتعلق األمر بدعوة انعقاد أولى وثمانية أيام\nفي الدعوة الموالية."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "المادة 124",
      "content": "ينبغي أن يبين في إعالم الدعوة لالنعقاد ،تسمية الشركة متبوعة إن اقتضى الحال\nبأحرفها األولى وشكلها ومبلغ رأسمالها وعنوان مقرها االجتماعي ورقم سجلها التجاري واليوم\nوالساعة والمكان الذي سيعقد فيه االجتماع وكذلك طبيعة الجمعية ،عادية أو غير عادية أو\nخاصة ،وجدول أعمالها ونص مشاريع التوصيات .ويجب أن تشير الدعوة بالنسبة لمشاريع\nالقرارات التي تقدم بها المساهمون إلى قبولها أو عدم قبولها من طرف مجلس اإلدارة أو مجلس\nالرقابة.\nيبين في إعالم الدعوة لالنعقاد ،إن اقتضى الحال شروط وإجراءات التصويت بالمراسلة\nكما هي محددة في المادة 131المكررة من هذا القانون.\nيجب أن تذكر دعوة الجمعية لالنعقاد للمرة الثانية بتاريخ الجمعية التي لم تتداول بصورة\nصحيحة.\nيبين في إعالم الدعوة لالنعقاد ،إن اقتضى الحال شروط وإجراءات التصويت بالمراسلة\nكما هي محددة في المادة 131المكررة من هذا القانون.\nيجب أن تذكر دعوة الجمعية لالنعقاد للمرة الثانية بتاريخ الجمعية التي لم تتداول بصورة\nصحيحة."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "المادة 125",
      "content": "يمكن إبطال كل جمعية تمت دعوتها لالنعقاد بصفة غير قانونية .غير أن دعوى اإلبطال\nتكون غير مقبولة حينما يكون كل المساهمين حاضرين أو ممثلين في الجمعية."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "المادة 126",
      "content": "تنعقد جمعيات المس اهمين في المقر االجتماعي للشركة أو في أي مكان آخر يوجد في\nنفس مدينة المقر االجتماعي يحدد في إعالم الدعوة ،ما لم ينص النظام األساسي على خالف\nذلك.\n - 83تم تغيير وتتميم المادة 124بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 53 -"
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "المادة 127",
      "content": "يمكن أن يفرض النظام األساسي عددا أدنى من األسهم حتى يخول حق المشاركة في\nالجمعيات العامة العادية ،على أال يتجاوز هذا العدد عشرة أسهم.\nيمكن للمساهمين الذين ال يتوفرون على عدد األسهم المطلوب أن ينضموا إلى بعضهم\nحتى يبلغوا الحد األدنى المنصوص عليه في النظام األساسي وأن يمثلهم أحدهم."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "المادة 128",
      "content": "يحسب النصاب القانوني في كل الجمعيات تبعا لمجموع األسهم المكونة لرأسمال الشركة\nأو لفئة األسهم المعنية ،وتطرح عند االقتضاء األسهم المحرومة من حق التصويت بموجب\nأحكام قانونية أو نظامية."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "المادة 129",
      "content": "يكون حق التصويت الناشئ عن السهم لصاحب حق االنتفاع خالل الجمعيات العامة\nالعادية ولمالك الرقبة خالل الجمعيات العامة غير العادية ما لم ينص النظام األساسي على\nخالف ذلك.\nيمثل المشتركين في ملكية األسهم المشاعة في الجمعيات العامة واحد منهم أو وكيل وحيد\nعنهم .وفي حالة اختالفهم يعين رئيس المحكمة ،بصفته قاضي المستعجالت ،الوكيل بطلب من\nأكثر المشتركين في ملكية األسهم حرصا.\nفي حالة رهن األسهم رهنا حيازيا ،يمارس مالكها حق التصويت .ويجب على الدائن\nالمرتهن رهنا حيازيا إيداع األسهم المرهونة إذا طلب منه المدين ذلك وتحمل المصاريف.\n\n- 54 -"
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "المادة 130",
      "content": "يمكن أن يخضع النظام األساسي المشاركة في الجمعيات أو التمثيل فيها إما إلى تقييد\nالمساهم في سجل التحويالت المنصوص عليه في المادة 245أدناه أو إلى القيام ،في المكان\nالمحدد في إعالم دعوة االنعقاد ،بإيداع كشف حساب السندات ،مسلم من قبل المؤسسة المودعة\nلديها هذه السندات.\nيحدد النظام األساسي المدة التي يجب أن تتم اإلجراءات خاللها .وال يمكن أن تتجاوز\nخمسة أيام على األكثر قبل تاريخ انعقاد الجمعية."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "المادة 131",
      "content": "يمكن للمساهم أن يمثله مساهم آخر أو أن يمثله زوجه أو أصوله أو فروعه ،كما يمكن\nأيضا في الشركات التي تدعو الجمهور لالكتتاب أن يمثله كل شخص معنوي يكون غرض\nشركته تسيير محفظات قيم منقولة.85\nيمكن لكل مساهم أن توكل إليه الصالحيات المفوضة له من طرف مساهمين آخرين قصد\nتمثيلهم في إحدى الجمعيات دونما تحديد لعدد التوكيالت أو األصوات التي يمكن لشخص واحد\nأن يتوفر عليها سواء بإسمه الشخصي أو بوصفه وكيال ،إال إذا حدد النظام األساسي عدد هذه\nالتوكيالت أو األصوات.\nفي حالة توجيه المساهم توكيال للشركة دون تحديد الوكيل ،يقوم رئيس الجمعية العامة،\nما لم ينص النظام األساسي على خالف ذلك ،بالتصويت لصالح مشاريع القرارات المقدمة\nلمجلس اإلدارة أو التي قبلها مجلس اإلدارة أو مجلس الرقابة ،ويصوت ضد اعتماد كل مشاريع\nالقرارات األخرى .ومن أجل اإلدالء بأي صوت آخر ،يتعين على المساهم اختيار وكيل يقبل\nالتصويت حسب االتجاه الذي يشير إليه الموكل.\nتعتبر المقتضيات المخالفة ألحكام الفقرتين األولى والثانية كأن لم تكن."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "المادة 132",
      "content": "يوقع المساهم التوكيل الممنوح من أجل تمثيله في إحدى الجمعيات من لدن أحد\nالمساهمين ويشير فيه إلى اسمه الشخصي والعائلي وموطنه .وال يحق للوكيل المعين أن ينيب\nعنه شخصا آخر.\nيمنح التوكيل من أجل جمعية واحدة فقط .غير أنه يمكن منحه من أجل جمعيتين ،األولى\nعادية واألخرى غير عادية ،منعقدتين في نفس اليوم أو داخل أجل خمسة عشر يوما.\n\n - 87انظر المادة الثالثة من المرسوم رقم ، 2.09.481السالف الذكر."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "المادة 133",
      "content": "ال يمكن للشركة أن تصوت باألسهم التي اقتنتها أو المرهونة لديها .وال تدخل هذه األسهم\nفي حساب النصاب."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "المادة 134",
      "content": "تمسك في كل جمعية ورقة حضور تبين اإلسم الشخصي والعائلي وموطن المساهمين\nووكالئهم إن وجدوا وعدد األسهم التي يملكونها واألصوات التي تخولها لهم.\nيتعين على المساهمين الحاضرين ووكالء المساهمين الممثلين توقيع ورقة الحضور التي\nتلحق بها التوكيالت التي فوضت للمساهمين من أجل التمثيل أو التي وجهت للشركة ،كما\nيتعين على مكتب الجمعية المصادقة على صحة ورقة الحضور.\nيتكون مكتب الجمعية من رئيس وفاحصين اثنين لألصوات يساعدهم كاتب."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "المادة 135",
      "content": "يترأس جمعيات المساهمين رئيس مجلس اإلدارة أو مجلس الرقابة أو حالة غيابه،\nالشخص المعين في النظام األساسي .وفي حالة عدم وجودهما تقوم الجمعية بانتخاب رئيس\nلها.\nإذا تمت دعوة الجمعية من قبل مراقب أو مراقبي الحسابات أو وكيل قضائي أو المصفين،\nترأسها الشخص أو أحد األشخاص الذين دعوا النعقادها.\nيعين العضوان اللذان يملكان شخصيا أو بصفتهما وكيلين أكبر عدد من األصوات،\nفاحصين بالجمعية المذكورة ،على أن يقبال هذه المهمة.\nيعين مكتب الجمعية كاتبها الذي يمكن أن يكون نفس كاتب مجلس اإلدارة المشار إليه في"
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "المادة 136",
      "content": "تثبت مداوالت الجمعيات في محضر يوقعه أعضاء المكتب ويحرر في سجل أو في\nأوراق مستقلة وفقا للشروط التي تنص عليها المادة .53\nيبين هذا المحضر تاريخ انعقاد الجمعية ومكانه ونمط الدعوة وجدول أعمالها وتشكيلة\nمكتبها وعدد األسهم المشاركة في التصويت والنصاب الذي تم بلوغه والوثائق والتقارير\nالمعروضة على الجمعية وملخصا للنقاش ونص التوصيات المعروضة على التصويت ونتائج\nالتصويت.\n\n- 57 -\n\nيحدد هذا المحضر على األقل ،بالنسبة لكل توصية ،عدد األسهم التي تم التصويت عليها\nبطريقة صحيحة ونسبة رأسمال الشركة الممثل لهذه األصوات ومجموع عدد األصوات المعبر\nعنها بطريقة صح يحة وكذا عدد األصوات المعبر عنها لفائدة كل توصية أو ضدها ،وعند\nاالقتضاء ،عدد الممتنعين.\nتنشر الشركات المقيدة أسهمها في بورصة القيم على موقعها اإللكتروني في أجل ال\nيتعدى 15يوما من انعقاد الجمعية نتائج التصويت المنجز وفقا للفقرة السابقة.88"
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "المادة 137",
      "content": "حين ما يتعذر على الجمعية التداول بصورة صحيحة لعدم اكتمال النصاب ،يحرر مكتب\nالجمعية المذكورة محضرا بهذا الشأن."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "المادة 138",
      "content": "يصادق مصادقة صحيحة على نسخ محاضر الجمعيات أو المستخرجات عنها وفق\nالشروط المنصوص عليها في الفقرة األولى من المادة .54\nفي حالة تصفية الشركة ،يصادق عليها مصادقة صحيحة أحد المصفين فقط."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "المادة 139",
      "content": "تعد باطلة ،مداوالت الجمعيات المتخذة خرقا ألحكام المادتين 110و 111والفقرة الثالثة\nمن المادة 113والمادة 117والفقرة الثانية من المادة 118والمادة .134\n\nالقسم الخامس :إعالم المساهمين\nالباب األول :شركة المساهمة التي ال تدعو الجمهور لالكتتاب"
    },
    {
      "provision_ref": "art140",
      "chapter": "الباب األول :شركة المساهمة التي ال تدعو الجمهور لالكتتاب",
      "section": "140",
      "title": "المادة 140",
      "content": "يتعين على موجه الدعوة إرسال الوثائق المذكورة في المادة بعده إلى المساهمين أو\nلوكالئهم الذين يثبتون وجود وكالتهم أو أن يضعها رهن إشارتهم."
    },
    {
      "provision_ref": "art141",
      "chapter": "الباب األول :شركة المساهمة التي ال تدعو الجمهور لالكتتاب",
      "section": "141",
      "title": "المادة 141",
      "content": "يحق لكل مساهم ،ابتداء من دعوة الجمعية العامة العادية السنوية وعلى األقل خالل\nالخمسة عشر يوما السابقة لتاريخ االجتماع ،االطالع بنفسه في المقر االجتماعي للشركة على\nما يلي:\n - 88تم تغيير وتتميم المادة 136بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n - 89تم تغيير وتتميم المادة 141بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 58 -\n\n -1جدول أعمال الجمعية؛\n -2نص وبيان أسباب مشاريع التوصيات التي يقدمها مجلس اإلدارة أو مجلس اإلدارة\nالجماعية ،وإن اقتضى الحال ،تلك التي يقدمها المساهمون؛\n -3قائمة المتصرفين في مجلس اإلدارة وأعضاء مجلس اإلدارة الجماعية ومجلس\nالرقابة ،وإن اقتضى الحال ،معلومات تخص المترشحين للعضوية في هذه المجالس؛\n -4الجرد والقوائم التركيبية للسنة المالية المنصرمة كما حصر ذلك مجلس اإلدارة أو\nمجلس اإلدارة الجماعية ،وإن اقتضى الحال ،مالحظات مجلس الرقابة؛\n -5تقرير التسيير لمجلس اإلدارة أو مجلس اإلدارة الجماعية المعروض على أنظار\nالجمعية ،وإن اقتضى الحال ،مالحظات مجلس الرقابة؛\n -6تقرير مراقب أو مراقبي الحسابات المعروض على أنظار الجمعية والتقرير الخاص\nالمنصوص عليه ،حسب الحالة ،في الفقرة الثالثة من المادة 58أو في الفقرة الرابعة من المادة\n 97أعاله؛\n -7مشروع تخصيص النتائج؛\n -8القائمة المنصوص عليها ،حسب الحالة ،في الفقرة الثانية من المادة 57أو المادة 96\nأعاله؛\n -9قائمة االتفاقيات المنصوص عليها في المادتين 56و .95غير أنه يمكن لكل مساهم\nأن يحصل على نسخة من هذه االتفاقيات على نفقته.\nابتداء من تاريخ الدعوة لكل جمعية أخرى ،عادية أو غير عادية ،عامة أو خاصة ،يحق\nأيضا لكل مساهم خالل أجل الخمسة عشر يوما على األقل السابق لتاريخ االجتماع ،اإلطالع\nفي عين المكان على نص مشاريع القرارات وتقرير مجلس اإلدارة أو مجلس اإلدارة الجماعية،\nوعند االقتضاء ،على تقرير مراقب أو مراقبي الحسابات.\nإذا كان حق المشاركة في الجمعية متوقفا ،بموجب النظام األساسي ،على امتالك عدد\nأدنى من األسهم ،أرسلت الوثائق والمعلومات المشار إليها أعاله إلى ممثل مجموعة المساهمين\nالتي تستوفي الشروط المطلوبة."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "المادة 142",
      "content": "يجب أن يتضمن تقرير التسيير لمجلس اإلدارة أو مجلس اإلدارة الجماعية كل عناصر\nالمعلومات ذات الفائدة بالنسبة للمساهمين وذلك حتى يتسنى لهم تقييم نشاط الشركة خالل السنة\nالمالية المنصرمة والعمليات المنجزة والصعوبات التي اعترضتها والنتائج التي حصلت عليها\nومكونات الناتج القابل للتوزيع واقتراح تخصيص ذلك الناتج والوضعية المالية للشركة وآفاقها\nالمستقبلية.\n\n - 90تم تغيير وتتميم المادة 142أعاله ،بمقتضى المادة األولى من القانون رقم ،20.19السالف الذكر.\n\n- 59 -\n\nيجب أن يبرز تقرير التسيير أيضا الئحة التوكيالت الممنوحة للمتصرفين أو ألعضاء\nمجلس الرقابة في مجالس االدارة أو الرقابة األخرى ،وكذا مناصبهم أو وظائفهم األساسية\nفيها.\nإذا كانت الشركة تملك شركات تابعة لها أو مشاركات أو تراقب شركات أخرى ،يتعين\nأن يتضمن التقرير نفس المعلومات أعاله عنها مع اإلشارة إلى نصيبها في ناتج الشركة ،وترفق\nبالتقرير قائمة بهذه الشركات التابعة والمشاركات مع اإلشارة إلى النسب الممسوكة في نهاية\nالسنة المالية ،باإلضافة إلى قائمة بالقيم المنقولة األخرى التي تحوزها على شكل سندات\nبالمحفظة في نفس التاريخ وبيان بالشركات التي تراقبها الشركة.\nإذا تملكت الشركة شركات تابعة أو مشاركات أو آلت إليها مراقبة شركات أخرى خالل\nالسنة المالية يشار إلى ذلك بصفة خاصة في التقرير."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "المادة 143",
      "content": "يقصد في مفهوم المادة السابقة:\n بالشركة التابعة ،شركة تملك فيها شركة أخرى تدعى األم أكثر من نصف رأس المال؛ بالمشاركة ،تملك شركة في شركة أخرى لجزء من رأس المال ما بين 10و.%50المادة 144\nتعد شركة مراقبة لشركة أخرى حينما:\n تملك وحدها أو باتفاق مع مساهم أو أكثر مباشرة أو بصورة غير مباشرة جزءا منرأس المال يمنحها أغلبية حقوق التصويت في الجمعيات العامة لتلك الشركة؛\n تملك وحدها أغلبية حقوق التصويت في تلك الشركة بمقتضى اتفاق مبرم مع شركاءأو مساهمين آخرين ال يتنافى مع مصلحة الشركة؛\n تحدد في الواقع وحدها أو باتفاق مع مساهم وأكثر عن طريق حق التصويت المخوللها القرارات في الجمعيات العامة لتلك الشركة؛\n يفترض أن الشركة تمارس المراقبة المذكورة حين تملك مباشرة ،أو بصورة غيرمباشرة جزءا من حقوق التصويت يتجاوز %40وال يملك أي شريك أو أي مساهم آخر بصورة\nمباشرة أو غير مباشرة جزءا من هذه الحقوق يتجاوز.%30\nكل مشاركة حتى ولو كانت أقل من %10مملوكة لشركة خاضعة للمراقبة تعد كأنها\nمملوكة بصورة غير مباشرة للشركة التي تقوم بالمراقبة.\nألجل تطبيق أحكام الفقرتين األولى والثانية من هذه المادة ،يراد باألشخاص الذين\nيتصرفون باتفاق فيما بينهم األشخاص الطبيعيون أو المعنويون الذين يتعاونون على أساس\nاتفاق صريح أو ضمني شفوي أو كتابي يرمي إلى وضع سياسة مشتركة إزاء الشركة.\n - 91تم تغيير وتتميم المادة 144بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 60 -"
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "المادة 145",
      "content": "خالل أجل الخمسة عشر يوما السابق النعقاد أي اجتماع للجمعية العامة ،يحق لكل مساهم\nاإلطالع على قائمة المساهمين مع بيان عدد وفئات األسهم التي يملكها كل مساهم."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "المادة 146",
      "content": "يحق لكل مساهم ،في أي وقت ،اإلطالع على وثائق الشركة المشار إليها في المادة 141\nالخاصة بالسنوات المالية الثالث األخيرة وكذلك اإلطالع على محاضر وأوراق حضور\nالجمعيات العامة المنعقدة خالل تلك السنوات."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "المادة 147",
      "content": "يترتب على حق اإلطالع ،حق الحصول على نسخة ما عدا فيما يخص الجرد."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "المادة 148",
      "content": "إذا رفضت الشركة إطالع المساهم على تلك الوثائق جزئيا أو كليا خالفا ألحكام المواد\n 141و 145و 146و 147و ،150أمكن للمساهم المواجه بهذا الرفض أن يطلب من رئيس\nالمحكمة بصفته قاضي المستعجالت إصدار أمر للشركة بالعمل على إطالعه ،تحت طائلة\nغرامة تهديديه ،على تلك الوثائق وفقا للشروط المنصوص عليها في المواد المذكورة."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "المادة 149",
      "content": "يمكن لكل مساهم يمارس حق اإلطالع على الوثائق والمعلومات لدى الشركة أن يستعين\nبمستشار."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "المادة 150",
      "content": "يمارس المساهم بنفسه ،أو بواسطة وكيل عنه مفوض تفويضا قانونيا ،الحقوق المعترف\nله بها في المواد 141و 145و 146وذلك في المقر االجتماعي للشركة.\nكما أنه لكل مشترك في ملكية أسهم مشاعة ولمالك الرقبة ولذوي حق االنتفاع باألسهم\nوألصحاب شهادات االستثمار وحقوق التصويت الحق في اإلطالع على الوثائق المنصوص\nعليها في المواد المشار إليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "المادة 151",
      "content": "يمكن أن ينص النظام األساسي على أن ترسل تلقائيا على حساب الشركة الوثائق المشار\nإليها في المواد 141و 145و 146باستثناء الجرد إلى المساهمين إسميا للعنوان الذي يقدمونه\nفي نفس الوقت مع إرسال الدعوة؛ ونفس األمر ينطبق على المساهمين أصحاب األسهم لحامليها\nالذين يطلبون ذلك مقابل إثباتهم لصفتهم."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "المادة 152",
      "content": "في حالة خرق أحكام هذا الباب ،يمكن إبطال الجمعية.\n- 61 -\n\nالباب الثاني :شركات المساهمة التي تدعو الجمهور لالكتتاب"
    },
    {
      "provision_ref": "art155",
      "chapter": "الباب الثاني :شركات المساهمة التي تدعو الجمهور لالكتتاب",
      "section": "155",
      "title": "المادة 155",
      "content": "تطبق أحكام المواد من 140إلى 152على شركات المساهمة التي تدعو الجمهور\nلالكتتاب.\nيشير تقرير التسيير لمجلس اإلدارة أو مجلس اإلدارة الجماعية فيما يتعلق بالشركات التي\nتدعو الجمهور لالكتتاب إلى قيمة ومالءمة االستثمارات التي أنجزتها الشركة وكذا تأثيرها\nالمتوقع على تنمية هذه األخيرة .ويشير كذلك إن اقتضى الحال إلى المخاطر المرتبطة\nباالستثمارات المذكورة ،ويتضمن بيان وتحليل المخاطر والوقائع التي تعرفها أجهزة إدارة أو\nتدبير الشركة والتي قد تؤثر بصورة إيجابية أو سلبية على وضعيتها المالية.94"
    },
    {
      "provision_ref": "art156",
      "chapter": "الباب الثاني :شركات المساهمة التي تدعو الجمهور لالكتتاب",
      "section": "156",
      "title": "المادة 156",
      "content": "نسخت\n\n - 92تم نسخ أحكام المادة 153بمقتضى المادة الثالثة من القانون رقم ،78.12السالف الذكر.\n - 93تم نسخ أحكام المادة 154بمقتضى المادة الثالثة من القانون رقم ،78.12السالف الذكر.\n - 94تم تغيير وتتميم المادة 155بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 95أضيفت المادة 155المكررة بمقتضى المادة الثانية من القانون رقم ،78.12السالف الذكر.\n - 96تم نسخ أحكام المواد المواد 153و 154و 156من القانون رقم 17.95المتعلق بشركات المساهمة كما وقع\nتغييرها وتتميمها بمقتضى المادة 31من القانون رقم 44.12المتعلق بدعوة الجمهور إلى االكتتاب وبالمعلومات\nالمطلوبة إلى األشخا ص المعنوية والهيئات التي تدعو الجمهور إلى االكتتاب في أسهمها أو سنداتها الصادر بتنفيذه\nالظهير الشريف رقم 1.12.55صادر في 14من صفر 28( 1434ديسمبر ، )2012الجريدة الرسمية رقم 6120\nبتاريخ 12ربيع األول 24( 1434يناير ، )2013ص .1400\n\n- 62 -\n\nالباب الثالث :أحكام مشتركة"
    },
    {
      "provision_ref": "art157",
      "chapter": "الباب الثالث :أحكام مشتركة",
      "section": "157",
      "title": "المادة 157",
      "content": "يسوغ لمساهم أو عدة مساهمين يمثلون ما ال يقل عن عشر رأسمال الشركة رفع طلب\nلرئيس المحكمة بصفته قاضي المستعجالت بتعيين خبير أو عدة خبراء مكلفين بتقديم تقرير\nعن عملية أو عدة عمليات تتعلق بالتسيير.\nإذا تمت االستجابة لهذا الطلب ،حدد األمر االستعجالي نطاق مهمة الخبير وسلطاته ،على\nأن يتم استدعاء الممثلين القانونين للشركة إلى الجلسة استدعاء قانونيا.\nيحدد األمر االستعجالي كذلك إن اقتضى الحال ،أتعاب الخبير أو الخبراء بصورة مؤقتة،\nو ال يتم أداء األتعاب إال عند انتهاء مهمة الخبراء إما من طرف الشركة أو من طرف المساهمين\nالذين طلبوا إجراء الخبرة إذا تبين أن للطلب طابعا تعسفيا وأنه يهدف إلى اإلضرار بالشركة.\nيوجه هذا التقرير إلى مقدم الطلب وإلى مجلس اإلدارة أو اإلدارة الجماعية ومجلس\nالرقابة وكذلك إلى مراقب أو مراقبي الحسابات .ويجب أن يوضع رهن إشارة المساهمين\nبمناسبة الجمعية العامة المقبلة ويكون مرفقا بتقرير مراقب أو مراقبي الحسابات."
    },
    {
      "provision_ref": "art158",
      "chapter": "الباب الثالث :أحكام مشتركة",
      "section": "158",
      "title": "المادة 158",
      "content": "يجب إيداع نظيرين من القوائم التركيبية مرفقين بنسخة من تقرير مراقب أو مراقبي\nالحسابات بكتابة ضبط المحكمة داخل أجل شهرين من تاريخ مصادقة الجمعية العامة عليها.\nيمكن القيام باإليداع المذكور أعاله بطريقة إلكترونية وفق الشروط المحددة بنص\nتنظيمي.98\nفي حالة عدم القيام بذلك ،يجوز لكل ذي مصلحة أن يطلب من رئيس المحكمة بصفته\nقاضي المستعجالت إصدار أمر للشركة ،تحت طائلة غرامة تهديدية ،إلنجاز اإليداع المذكور.\n\n - 97تم تغيير وتتميم المادة 158بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n - 98انظر المرسوم رقم 2.20.956لتطبيق المقتضيات المتعلقة بالشهر في السجل التجاري اإللكتروني وإيداع\nالقوائم التركيبية للشركات بطريقة إلكترونية ،بتاريخ 22من شعبان 5( 1442أبريل ،)2021الجريدة الرسمية عدد\n 6992بتاريخ 22شوال 3( 1442يونيو ،)2021ص .3783وكذا قرار لوزير العدل رقم 3291.20بتاريخ 22\nمن شعبان 5( 1442أبريل )2021بنسخ قرار وزير العدل رقم 106.97الصادر في 9رمضان 18( 1417يناير\n ) 1997بتحديد استمارات التصريح بالتقييد في السجل التجاري وتحديد قائمة العقود واألوراق المثبتة المشفوع بها\nالتصريح المذكور .الجريدة الرسمية عدد 6992بتاريخ 22شوال 3( 1442يونيو ،)2021ص .3810\n\n- 63 -\n\nالقسم السادس :مراقبة شركات المساهمة"
    },
    {
      "provision_ref": "art159",
      "chapter": "القسم السادس :مراقبة شركات المساهمة",
      "section": "159",
      "title": "المادة 159",
      "content": "يجب أن يتم في كل شركة مساهمة تعيين مراقب أو مراقبين للحسابات يعهد إليهم بمهمة\nمراقبة وتتبع حسابات الشركة وفق الشروط واألهداف المنصوص عليها في القانون.\nغير أنه يجب على الشركات التي تدعو الجمهور لالكتتاب أن تعين مراقبين اثنين\nللحسابات على األقل ،وكذلك الشأن بالنسبة للشركات البنكية وشركات القرض واالستثمار\nوالتأمين والرسملة واالدخار."
    },
    {
      "provision_ref": "art160",
      "chapter": "القسم السادس :مراقبة شركات المساهمة",
      "section": "160",
      "title": "المادة 160",
      "content": "ال يحق ألي كان مزاولة مهام مراقب حسابات ما لم يكن مقيدا في جدول هيئة الخبراء\nالمحاسبين."
    },
    {
      "provision_ref": "art161",
      "chapter": "القسم السادس :مراقبة شركات المساهمة",
      "section": "161",
      "title": "المادة 161",
      "content": "ال يمكن تعيين األشخاص اآلتي ذكرهم كمراقبي حسابات:\n -1المؤسسون وأصحاب الحصص العينية والمستفيدون من امتيازات خاصة وكذا\nالمتصرفون وأعضاء مجلس الرقابة أو مجلس اإلدارة الجماعية بالشركة أو الشركات التابعة\nلها؛\n -2أزواج األشخاص المشار إليهم في البند السابق وأصولهم وفروعهم إلى الدرجة الثانية\nبإدخال الغاية؛\n -3الذين يتلقون من األشخاص المشار إليهم في البند 1أعاله ،أو من الشركة أو الشركات\nالتابعة لها أجرا كيفما كان عن خدمات قد تمس باستقالليتهم أو يزاولون لفائدة الشركة أو\nالشركات التابعة لها وظائف قد تمكنهم من اتخاذ قرارات بشأن وثائق أو تقييمات أو مواقف\nساهموا في إعدادها أو تجعلهم في وضع يمثلون معه الشركة أو الشركات التابعة لها ويقومون\nبتوظيف المستخدمين؛\n -4شركات الخبرة في المحاسبة التي يكون أحد الشركاء فيها في وضع من األوضاع\nالمشار إليها في البنود السابقة .وكذا الخبير المحاسب ،الشريك في شركة للخبراء المحاسبين\nحين تكون هذه األخيرة في وضع من هذه األوضاع؛\nال يمكن أن يعين كمراقبي حسابات لنفس الشركة خبيران أو عدة خبراء محاسبين ينتمون\nبأي صفة كانت إلى نفس شركة الخبراء المحاسبين أو نفس المكتب.\n\n - 99تم تغيير وتتميم المادة 161بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 64 -\n\nإذا طرأ أحد دواعي التنافي المشار إليها أعاله خالل مدة مزاولة المراقب مهامه ،تعين\nعلى المعني باألمر الكف فورا عن مزاولة مهامه وإخبار مجلس اإلدارة أو مجلس الرقابة بذلك\n.\nداخل أجل أقصاه خمسة عشر يوما بعد حدوث حالة التنافي"
    },
    {
      "provision_ref": "art162",
      "chapter": "القسم السادس :مراقبة شركات المساهمة",
      "section": "162",
      "title": "المادة 162",
      "content": "ال يمكن لمراقبي الحسابات أن يعينوا كمتصرفين أو مديرين عامين أو أعضاء في مجلس\nاإلدارة الجماعية في الشركات التي يراقبونها إال بعد انصرام أجل خمس سنوات على األقل\nمنذ انتهاء مهمتهم بها كمراقبين للحسابات .وال يمكنهم خالل نفس اآلجال أن يمارسوا نفس\nالمهام في الشركة التي تملك 10%أو أكثر من رأسمال الشركة التي يراقبون حساباتها.\nال يمكن لألشخاص الذين كانوا متصرفين أو مديرين عامين أو أعضاء في مجلس اإلدارة\nالجماعية لشركة مساهمة أن يعينوا مراقبين لحسابات تلك الشركة خالل الخمس سنوات على\nاألقل التي تلي تاريخ انتهاء مهامهم .وال يمكنهم خالل نفس المدة أن يعينوا كمراقبين لحسابات\nالشركات التي تملك 10%أو أكثر من رأسمال الشركة التي كانوا يمارسون فيها مهامهم سالفة\nالذكر."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "المادة 163",
      "content": "يتم تعيين مراقب أو مراقبي الحسابات لمدة ثالث سنوات مالية من قبل الجمعية العامة\nالعادية للمساهمين ،وفي الحالة المنصوص عليها في المادة ،20ال يمكن أن تزيد مدة مهامهم\nعن سنة مالية واحدة.\nتنتهي مهام مراقبي الحسابات المعينين من قبل الجمعية العامة العادية للمساهمين بانتهاء\nاجتماع الجمعية التي تبت في حسابات السنة المالية الثالثة.\nإذا عينت شركة تدعو الجمهور لالكتتاب مراقبا أو مراقبين للحسابات ،فال يجوز له أو\nلهم اإلشهاد على حسابات الشركة لمدة نفوق 12سنة.\nعند انصرام المدة المنصوص عليها في الفقرة الثالثة أعاله ،ال يمكن لمراقب الحسابات\nاإلشهاد على حسابات شركة المساهمة المعنية خالل السنوات األربع الموالية االنتهاء فترة\nانتدابه.\nال يواصل مراقب الحسابات الذي عينته الجمعية مكان مراقب آخر مزاولة مهامه إال\nخالل ما تبقى من مدة مزاولة سلفه لمهمته.\nحينما يقترح على الجمعية عدم تجديد مهام مراقب الحسابات لدى انتهائها ،يتعين على\nالجمعية االستماع إلى المراقب إن طلب ذلك.\n\n -100تم تغيير وتتميم المادة 163أعاله ،بمقتضى المادة األولى من القسم األول من القانون رقم ،19.20سالف\nالذكر.\n\n- 65 -"
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "المادة 164",
      "content": "يمكن لمساهم أو عدة مساهمين يمثلون ما ال يقل عن 5في المائة من رأسمال الشركة\nتوجيه طلب لرئيس المحكمة بصفته قاضي المستعجالت ،بتجريح مراقب أو مراقبي الحسابات\nالذين عينتهم الجمعية العامة على أن يكون هذا التجريح ألسباب صحيحة ،وبتعيين مراقب أو\nعدة مراقبين يتولون القيام مكانهم بالمهام التي كانت موكلة إليهم .وبالنسبة للشركات التي تدعو\nالجمهور لالكتتاب يمكن لمجلس القيم المنقولة أن يقدم نفس الطلب المذكور.101\nيتعين تقديم طلب معلل إلى الرئيس ،تحت طائلة عدم القبول ،داخل أجل ثالثين يوما\nابتداء من تاريخ التعيين موضوع الخالف.\nإذا تمت االستجابة للطلب ،يستمر مراقب أو مراقبو الحسابات الذين عينهم رئيس\nالمحكمة في مزاولة مهامهم إلى حين تعيين مراقب أو مراقبين جدد من لدن الجمعية العامة."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "المادة 165",
      "content": "في حالة عدم تعيين الجمعية العامة لمراقبي الحسابات ،يعمل رئيس المحكمة ،بصفته\nقاضي المستعجالت ،على تعيينهم بأمر منه وذلك بطلب من أي مساهم ،على أن تتم دعوة\nالمتصرفين بصفة قانونية.\nتنتهي المهمة المعهود بها بهذه الكيفية حينما تقوم الجمعية العامة بتعيين مراقبي\nالحسابات."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "المادة 166",
      "content": "يقوم مراقب أو مراقبو الحسابات بصفة دائمة ،باستثناء التدخل في تسيير الشركة ،بمهمة\nالتحقق من القيم والدفاتر والوثائق المحاسبية للشركة ومن مراقبة مطابقة محاسبتها للقواعد\nالمعمول بها ،كما يتحققون من صحة المعلومات الواردة في تقرير التسيير لمجلس اإلدارة أو\nمجلس اإلدارة الجماعية وفي الوثائق الموجهة للمساهمين والمتعلقة بذمة ووضعية الشركة\nالمالية وبنتائجها ومن تطابقها مع القوائم التركيبية.\nيتحقق مراقب أو مراقبو الحسابات من احترام قاعدة المساواة بين المساهمين."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "المادة 167",
      "content": "يقوم مراقب أو مراقبو الحسابات ،في أي فترة من السنة ،بعمليات التحقق والمراقبة التي\nيرونها مالئمة ويمكن لهم االطالع في عين المكان على كل الوثائق التي يرون فيها فائدة فيما\nيخص مزاولة مهمتهم ،وخاصة منها كل العقود والدفاتر المحاسبية وسجالت المحاضر.\nيمكن لمراقبي الحسابات أن يعينوا حسب اختيارهم وتحت مسئوليتهم مساعدين أو ممثلين\nعنهم بصفة خبراء أو مساعدين قصد إنجاز عمليات المراقبة ،على أن يطلعوا الشركة على\nأسمائهم.\n\n - 101تم تغيير وتتميم المادة 164بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 66 -\n\nولهؤالء نفس حقوق التحري المخولة لمراقبي الحسابات.\nيمكن أن تتم أعمال التحري المنصوص عليها في هذه المادة سواء لدى الشركة نفسها،\nأو لدى الشركات األم أو الشركات التابعة.\nكما يمكن لمراقب أو مراقبي الحسابات جمع كل المعلومات المفيدة لمزاولة مهمتهم من\nاألغيار الذين أنجزوا عمليات لحساب الشركة .غير أن حق االستعالم هذا ال يمكن أن يمتد\nليشمل االطالع على الوثائق والعقود والمستندات التي يحوزها األغيار ،ما عدا إذا رخص لهم\nبذلك رئيس المحكمة بصفته قاضي المستعجالت."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "المادة 168",
      "content": "ال يمكن ألحد االحتجاج بالسر المهني ضد مراقبي الحسابات ،ما عدا مساعدي القضاء.\nكما ال يمكن االحتجاج به ضد مراقبي الحسابات من لدن األغيار محرري العقود أو\nالمودع لديهم األموال أو وكالء مسيري الشركة وذلك حينما تكون تلك العقود أو الودائع أو\nمزاولة وكالتهم ذات عالقة مباشرة مع الوثائق التي يضطلع مراقب أو مراقبو الحسابات قانونا\nبمراقبتها أو مع أعمال التحري المخول لهم القيام بها إلنجاز مهمتهم االستعالمية."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "المادة 169",
      "content": "يحيط مراقب أو مراقبو الحسابات مجلس اإلدارة أو مجلس اإلدارة الجماعية ومجلس\nالرقابة علما بما يلي كما تطلب األمر بذلك:\n -1عمليات المراقبة والتحقق التي قاموا بها ومختلف االستطالعات التي تولوا إنجازها؛\n -2بنود القوائم التركيبية التي يتبين لهم ضرورة القيام بتغييرات فيها مع إبداء كل\nالمالحظات المفيدة حول أساليب التقييم المستعملة في إعداد هذه القوائم؛\n -3الخروقات والبيانات غير المطابقة للحقيقة التي قد يكتشفونها؛\n -4المستنتجات التي تؤدي إليها المالحظات والتصحيحات المذكورة أعاله فيما يخص\nنتائج السنة المالية مقارنة بنتائج السنة المالية التي سبقتها؛\n -5كل األفعال التي بلغت إلى علمهم أثناء مزاولة مهامهم وبدا لهم أنها تكتسي صبغة\nجرمية.\nإضافة إلى ذلك يقوم مراقبو الحسابات في الشركات التي تدعو الجمهور لالكتتاب بإطالع\nمجلس القيم المنقولة على الخروقات والبيانات غير المطابقة للحقيقة التي قد يكتشفونها أثناء\nمزاولة مهامهم.102\n\n - 102تم تغيير وتتميم المادة 169بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 67 -"
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "المادة 170",
      "content": "يدعى مراقب أو مراقبو الحسابات إلى حضور اجتماع مجلس اإلدارة أو مجلس اإلدارة\nالجماعية الذي يحصر حسابات السنة المالية المنصرمة ،كما يدعون إلى حضور كل جمعيات\nالمساهمين.\nكما يدعون ،إن اقتضى الحال ،إلى حضور اجتماعات مجلس اإلدارة أو مجلس الرقابة\nفي نفس الوقت الذي تتم فيه دعوة المتصرفين أو أعضاء مجلس الرقابة وذلك بواسطة رسالة\nمضمونة مع إشعار بالتوصل."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "المادة 171",
      "content": "إذا تعدد مراقبو الحسابات المزاولون مهامهم ،أمكن لهم إنجاز مهامهم بصورة فردية\nعلى أن يعدوا تقريرا مشتركا.\nفي حالة نشوء خالف بين مراقبي الحسابات ،تتم اإلشارة في التقرير إلى مختلف اآلراء\nالمعبر عنها."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "المادة 172",
      "content": "يعد مراق ب أو مراقبو الحسابات تقريرا يقدمونه للجمعية العامة يتضمن نتائج قيامهم\nبالمهمة التي أوكلتها الجمعية لهم.\nإذا تملكت الشركة شركة تابعة أو تولت مراقبة شركة أخرى أو شاركت في شركة أخرى\nفي مدلول المادة 143وذلك خالل السنة المالية ،فإن مراقب أو مراقبي الحسابات يشيرون إلى\nذلك في تقريرهم."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "المادة 173",
      "content": "توضع القوائم التركيبية وتقرير التسيير لمجلس اإلدارة أو لمجلس اإلدارة الجماعية رهن\nتصرف مراقب أو مراقبي الحسابات ستين يوما على األقل قبل توجيه الدعوة للجمعية العامة\nالسنوية لالنعقاد."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "المادة 174",
      "content": "يجب على مراقب أو مراقبي الحسابات ،على الخصوص ،إعداد التقرير الخاص\nالمنصوص عليه في الفقرة الثالثة من المادة 58والفقرة الرابعة من المادة 97وإيداعه في المقر\nاالجتماعي للشركة قبل انعقاد الجمعية العامة العادية بخمسة عشر يوما على األقل."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "المادة 175",
      "content": "يجب على مراقب أو مراقبي الحسابات في تقريرهم المقدم للجمعية العامة:\n -1إما أن يشهدوا بصحة وصدق القوائم التركيبية وبإعطائها صورة صادقة عن نتيجة\nالسنة المالية المنصرمة والوضعية المالية للشركة وذمتها المالية في نهاية تلك السنة؛\n -2وإما أن يشفعوا هذا اإلشهاد بتحفظات؛\n- 68 -\n\n -3وإما أن يرفضوا اإلشهاد على الحسابات.\nفي هاتين الحالتين األخيرتين ،يوضح المراقبون أسباب ذلك.\nيوردون أيضا في التقرير السالف الذكر مالحظاتهم حول صدق ومطابقة القوائم التركيبية\nمع المعلومات الواردة في تقرير التسيير للسنة المالية وفي الوثائق الموجهة إلى المساهمين\nالتي تتناول الوضعية المالية للشركة وكذا حول ذمتها المالية ونتائجها."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "المادة 176",
      "content": "يمكن دائما لمراقب أو مراقبي الحسابات دعوة الجمعية العامة لالنعقاد في حالة\nاالستعجال ،وفق الشروط المنصوص عليها في الفقرتين الثانية والثالثة من المادة .116"
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "المادة 177",
      "content": "يتقيد مراقبو الحسابات وكذلك مساعدوهم بالسر المهني فيما يتعلق بالوقائع واألعمال\nوالمعلومات التي يكونون قد اطلعوا عليها بحكم ممارستهم مهامهم."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "المادة 178",
      "content": "تعد باطلة ،كل القرارات المتخذة في غياب مراقب أو مراقبي حسابات معينين بصفة\nصحيحة أو المتخذة تبعا لتقرير مراقبي حسابات معينين أو ظلوا يزاولون مهامهم خرقا ألحكام\nالمادتين 160و.161\nتسقط دعوى البطالن إذا تم تأكيد هذه المداوالت بصفة صريحة من طرف جمعية عامة\nبناء على تقرير قدمه مراقب أو مراقبون للحسابات معينون قانونا."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "المادة 179",
      "content": "يمكن إعفاء مراقب أو عدة مراقبين للحسابات من مهامهم في حالة ارتكابهم خطأ أو إذا\nعاقهم عائق مهما كان سببه ،قبل انقضاء المدة العادية لمهامهم من طرف رئيس المحكمة\n - 103تم تغيير وتتميم المادة 179بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 69 -\n\nبصفته قاضي المستعجالت وذلك بطلب من مجلس اإلدارة أو مجلس الرقابة أو من مساهم أو\nعدة مساهمين يمثلون ما ال يقل عن 5في المائة من رأسمال الشركة أو من الجمعية العامة في\nكل الحاالت.\nكما يمكن لمجلس القيم أن يطلب إعفاء المراقبين بالنسبة للشركات التي تدعو الجمهور\nلالكتتاب.\nحينما يتم إعفاء مراقب أو عدة مراقبين للحسابات من مهامهم ،يتم تعويضهم وفق\nالشروط المنصوص عليها في المادة .163"
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "المادة 180",
      "content": "يسأل مراقب أو مراقبو الحسابات تجاه الشركة واألغيار عن الضرر الناتج عن الخطأ\nواإلهمال المرتكب من طرفهم خالل مزاولتهم مهامهم.\nال ي سألون مدنيا عن المخالفات التي ارتكبها المتصرفون أو أعضاء مجلس اإلدارة\nالجماعية أو مجلس الرقابة ما عدا إذا علموا بها حين مزاولتهم مهامهم ،ولم يقوموا بالكشف\nعنها في تقريرهم إلى الجمعية العامة."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "المادة 181",
      "content": "تتقادم الدعاوي المرفوعة ضد مراقبي الحسابات بشأن مسئوليتهم بمرور خمس سنوات\nتبتدئ من تاريخ وقوع الفعل الناجم عنه ضرر أو من تاريخ كشفه في حالة كتمانه.\n\n - 104تم تغيير وتتميم المادة 179المكررة بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 70 -\n\nالقسم السابع :تغيير رأسمال الشركة\nالباب األول :الزيادة في رأس المال"
    },
    {
      "provision_ref": "art182",
      "chapter": "الباب األول :الزيادة في رأس المال",
      "section": "182",
      "title": "المادة 182",
      "content": "يمكن الزيادة في رأس المال دفعة واحدة أو في عدة دفعات ،إما بإصدار أسهم جديدة أو\nبرفع القيمة اإلسمية لألسهم الموجودة."
    },
    {
      "provision_ref": "art183",
      "chapter": "الباب األول :الزيادة في رأس المال",
      "section": "183",
      "title": "المادة 183",
      "content": "يمكن تحرير األسهم الجديدة بإحدى الطرق التالية:\n تقديم حصص نقدية أو عينية؛ إجراء مقاصة مع ديون الشركة المحددة المقدار والمستحقة؛ إدماج احتياطي أو أرباح أو عالوات إصدار في رأس المال؛ تحويل سندات القرض.المادة 184\nتستلزم الزيادة في رأس المال ،بواسطة رفع القيمة األسمية لألسهم ،قبول المساهمين\nباإلجماع ،إال إذا تمت تلك الزيادة بإدماج االحتياطي أو األرباح أو عالوات اإلصدار."
    },
    {
      "provision_ref": "art185",
      "chapter": "الباب األول :الزيادة في رأس المال",
      "section": "185",
      "title": "المادة 185",
      "content": "يتم إصدار األسهم الجديدة إما حسب قيمتها اإلسمية أو بإضافة عالوة اإلصدار."
    },
    {
      "provision_ref": "art186",
      "chapter": "الباب األول :الزيادة في رأس المال",
      "section": "186",
      "title": "المادة 186",
      "content": "يخول للجمعية العامة غير العادية دون سواها اتخاذ قرار الزيادة في رأس المال بناء\nعلى تقرير مجلس اإلدارة أو مجلس اإلدارة الجماعية.\nويبين هذا التقرير أسباب الزيادة المقترحة في رأس المال وكيفيتها.\nغير أنه يمكن للجمعية العامة تفويض السلط الضرورية لمجلس اإلدارة أو مجلس اإلدارة\nالجماعية قصد القيام بالزيادة في رأس المال دفعة واحدة أو في عدة دفعات وتحديد ومعاينة\nكيفية إثبات تحقيقها والعمل على تغيير النظام األساسي وفقا لتلك الزيادة.\nيقدم مجلس اإلدارة أو مجلس اإلدارة الجماعية إلى أقرب جمعية عامة بيانا عن كيفية\nاستعمال السلط المخولة إليه تطبيقا للفقرة السابقة ،وذلك بواسطة تقرير تبين فيه على\n\n- 71 -\n\nالخصوص الشروط النهائية للعملية المنجزة .ويحدد مجلس القيم المنقولة البيانات التي يجب\nأن يتضمنها التقرير المذكور بالنسبة للشركات التي تدعو الجمهور لالكتتاب.105"
    },
    {
      "provision_ref": "art187",
      "chapter": "الباب األول :الزيادة في رأس المال",
      "section": "187",
      "title": "المادة 187",
      "content": "يتعين تحرير مبلغ رأس المال بكامله قبل كل إصدار ألسهم جديدة تحرر نقدا ،وذلك تحت\nطائلة بطالن عملية اإلصدار.\nكما يجب أن تسبق الزيادة في رأس المال بدعوة الجمهور لالكتتاب والتي تتم قبل انصرام\nسنتين عن تأسيس شركة ما ،من طرف مراقب أو مراقبي حسابات الشركة بتحقيق لألصول\nوالخصوم ،وكذا االمتيازات الخاصة الممنوحة إن وجدت."
    },
    {
      "provision_ref": "art188",
      "chapter": "الباب األول :الزيادة في رأس المال",
      "section": "188",
      "title": "المادة 188",
      "content": "يجب أن تتم الزيادة في رأس المال ،تحت طائلة البطالن ،داخل أجل ثالث سنوات ابتداء\nمن تاريخ انعقاد اجتماع الجمعية العامة التي قررتها أو أذنت بها ،إال إذا تعلق األمر بزيادة عن\nطريق تحويل سندات القرض إلى أسهم.\nيتعين اكتتاب مجموع الزيادة في رأس المال .إذا تعذر ذلك ،اعتبر االكتتاب كأنه لم ينجز."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "المادة 189",
      "content": "للمساهمين حق أفضلية اكتتاب األسهم النقدية الجديدة بصورة متناسبة مع عدد األسهم\nالتي يملكونها .ويعد كل شرط مخالف كأن لم يكن.\nيكون هذا الحق خالل مدة االكتتاب قابال للتداول أو التفويت وفق نفس الشروط المطبقة\nعلى السهم نفسه.\nيمكن للمساهمين التنازل بصفة فردية عن حقهم في األفضلية."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "المادة 190",
      "content": "إذا لم يكتتب بعض المساهمين في األسهم التي كان لهم حق االكتتاب فيها على أساس\nغير قابل للتخفيض ،ترصد هذه األسهم المتبقية ،إذا قررت الجمعية العامة ذلك صراحة،\nللمساهمين الذين اكتتبوا عددا أعلى من األسهم على أساس قابل للتخفيض ،وذلك بتناسب مع\nحصتهم في رأس المال وفي حدود طلباتهم."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "المادة 191",
      "content": "إذا لم تستنفذ االكتتابات على أساس غير قابل للتخفيض ،وإن اقتضى الحال ،التوزيعات\nالقابلة للتخفيض ،مجموع مبلغ الزيادة في رأس المال:\n -1يرصد ما تبقى منها طبقا لما تقرره الجمعية العامة؛\n\n - 105تم تغيير وتتميم المادة 186بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 72 -\n\n -2يمكن حصر مبلغ الزيادة في مبلغ االكتتابات إذا نصت الجمعية التي قررت الزيادة\nأو أذنت بها نصا صريحا على هذه اإلمكانية."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "المادة 192",
      "content": "يحق للجمعية التي تقرر الزيادة في رأس المال أو تأذن بها أن تلغي حق أفضلية االكتتاب\nبالنسبة لمجموع الزيادة في رأس المال أو بالنسبة لجزء أو عدة أجزاء من هذه الزيادة .وتبت\nالج معية ،تحت طائلة البطالن ،بناء على تقرير مجلس اإلدارة أو مجلس اإلدارة الجماعية\nوتقرير مراقب أو مراقبي الحسابات .ويحدد مضمون هذا التقرير األخير بمرسوم.107\nيجب أن يبين تقرير مجلس اإلدارة أو مجلس اإلدارة الجماعية أسباب اقتراح إلغاء الحق\nالمذكور."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "المادة 193",
      "content": "يمك ن للجمعية العامة التي تقرر الزيادة في رأس المال أن تلغي حق أفضلية االكتتاب\nلفائدة شخص أو عدة أشخاص.\n - 106تم تغيير وتتميم المادة 192بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 107انظر المادة الرابعة من المرسوم رقم ،2.09.481السالف الذكر."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "المادة 194",
      "content": "يجب على مراقب أو مراقبي الحسابات في الحالتين المشار إليهما في المادتين 192\nو 193أن يبينوا في تقريرهم ما إذا كانت أسس الحساب التي اعتمدها مجلس اإلدارة أو مجلس\nاإلدارة الجماعية تبدو لهم صحيحة وصادقة."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "المادة 195",
      "content": "حينما تكون األسهم مثقلة بحق انتفاع ،يمتلك وقتئذ مالك الرقبة حق أفضلية االكتتاب\nالخاص بهذه األسهم .و إذا باع هذا األخير حقوقه في االكتتاب ،خضعت المبالغ المترتبة عن\nالبيع أو األموال التي اكتسبها بواسطة هذه المبالغ إلى حق االنتفاع.\nإذا أهمل مالك الرقبة ممارسة حقه ،أمكن لصاحب حق االنتفاع أن يحل محله في اكتتاب\nاألسهم الجديدة أو في بيع حقوق اكتتابها .وفي هذه الحالة األخيرة ،يحق لمالك الرقبة أن يطالب\nبفرض إعادة توظيف المبالغ المترتبة عن التفويت؛ وتخضع األموال المكتسبة بواسطة هذه\nالمبالغ إلى حق االنتفاع.\n - 109انظر المادة الرابعة من المرسوم رقم ،2.09.481السالف الذكر.\n - 110أضيفت المادة 193المكررة بمقتضى المادة الثانية من القانون رقم ،78.12السالف الذكر.\n\n- 74 -\n\nيعتبر مالك الرقبة مهمال لحقه في مواجهة المنتفع حينما ال يكون قد اكتتب أسهما جديدة\nوال باع حقوق االكتتاب قبل ثمانية أيام من انصرام أجل االكتتاب الممنوح للمساهمين.\nتطبق أحكام هذه المادة في حالة عدم وجود اتفاق بين األطراف في الموضوع."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "المادة 196",
      "content": "حينما ال تدعو الشركة الجمهور لالكتتاب في أسهمها أو سنداتها ،يتم إخبار المساهمين\nبإصدار أسهم جديدة عن طريق إعالن ينشر قبل تاريخ االكتتاب بستة أيام على األقل في\nصحيفة مخول لها نشر اإلعالنات القانونية.\nإذا كانت الشركة تدعو الجمهور لالكتتاب في أسهمها أو سنداتها ،يدرج ذلك اإلعالن\nكذلك في بيان ينشر في الجريدة الرسمية .ويلحق بهذا البيان آخر القوائم التركيبية للشركة\nمصادق عليها.\nحينما تكون األسهم إسمية ،يتم بدل القيام باإلعالن توجيه رسالة مضمونة إلى المساهمين\nخمسة عشر يوما على األقل قبل تاريخ افتتاح االكتتاب.\nيجب أن يحيط اإلعالن المساهمين علما بوجود حق األفضلية لفائدتهم وبشروط ممارسة\nهذا الحق وكيفيته وبمكان وزمان افتتاح واختتام االكتتاب وبسعر األسهم عند اإلصدار وبالمبلغ\nالذي يجب أن تحرر به."
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "المادة 197",
      "content": "ال يحق بأي حال من األحوال أن يقل األجل المخول للمساهمين القدامى لممارسة حقهم\nفي االكتتاب عن عشرين يوما تحتسب من تاريخ افتتاح االكتتاب.\nينتهي أجل االكتتاب قبل األوان فور ممارسة جميع حقوق االكتتاب على أساس غير قابل\nللتخفيض."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "المادة 198",
      "content": "يخضع إصدار أسهم جديدة مقابل حصص نقدية أو عينية إلى إجراءات االكتتاب\nوالمراجعة المتطلبة لتأسيس الشركة ،مع مراعاة أحكام هذا الباب.\nكما يخضع إصدار أسهم جديدة من طرف شركة مساهمة تدعو الجمهور لالكتتاب إلى\nااللتزام باإلخبار المفروض على األشخاص المعنوية التي تدعو الجمهور لالكتتاب في أسهمها\nأو سنداتها و الذي ينص عليه الباب الثاني من الظهير الشريف المعتبر بمثابة قانون رقم\n 1.93.212الصادر في 4ربيع اآلخر 21( 1414سبتمبر )1993المشار إليه سابقا.\n\n - 111تم تغيير وتتميم المادة 197بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 75 -"
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "المادة 199",
      "content": "إذا تم تحرير األسهم الجديدة بواسطة مقاصة مع ديون الشركة ،تكون هذه الديون محل\nعملية حصر حسابات يعدها مجلس اإلدارة أو مجلس اإلدارة الجماعية ويشهد على صحتها\nمراقب أو مراقبو الحسابات."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "المادة 200",
      "content": "يخضع إصدار سندات القرض القابلة للتحويل إلى أسهم لترخيص مسبق للجمعية العامة\nغير العادية ،تتخذ الجمعية العامة قرارها في الموضوع بعد اطالعها على تقرير خاص\nلمراقبي الحسابات حول األسس المقترحة لعملية التحويل.\nتصبح تلك الزيادة تامة بمجرد طلب التحويل مرفوقا ببطاقة االكتتاب.\nيجب أن يتضمن هذا الترخيص تنازل المساهمين تنازال صريحا لفائدة أصحاب سندات\nالقرض عن حقهم في أفضلية اكتتاب األسهم التي ستصدر عن طريق تحويل سندات القرض."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "المادة 201",
      "content": "يترتب عن كل خرق لألحكام المدرجة في هذا الباب بطالن الزيادة في رأس المال.\n\nالباب الثاني :استهالك القيمة اإلسمية ألسهم رأس المال"
    },
    {
      "provision_ref": "art202",
      "chapter": "الباب الثاني :استهالك القيمة اإلسمية ألسهم رأس المال",
      "section": "202",
      "title": "المادة 202",
      "content": "يتم استهالك القيمة اإلسمية ألسهم رأس المال بناء على مقتضى نظامي أو قرار تتخذه\nالجمعية العامة غير العادية وباستعمال األرباح القابلة للتوزيع .ال يمكن أن يتم هذا االستهالك\nإال بإرجاع متساو عن قيمة كل سهم من نفس الفئة وال يترتب عنه تخفيض رأس المال.\nتسمى األسهم المستهلكة بكاملها أسهم انتفاع."
    },
    {
      "provision_ref": "art203",
      "chapter": "الباب الثاني :استهالك القيمة اإلسمية ألسهم رأس المال",
      "section": "203",
      "title": "المادة 203",
      "content": "تفقد األسهم المستهلكة كليا أو جزئيا بنفس النسبة الحق في الربح األول وفي استرجاع\nقيمتها اإلسمية؛ وتحتفظ بكل حقوقها األخرى."
    },
    {
      "provision_ref": "art204",
      "chapter": "الباب الثاني :استهالك القيمة اإلسمية ألسهم رأس المال",
      "section": "204",
      "title": "المادة 204",
      "content": "حينما يكون رأس المال مقسما إما إلى أسهم رأس المال وإلى أسهم مستهلكة كليا أو جزئيا\nأو إلى أسهم مستهلكة بصورة غير متساوية ،يمكن للجمعية العامة غير العادية للمساهمين أن\nتتخذ قرار تحويل أسهم مستهلكة كليا أو جزئيا إلى أسهم رأس المال.\nتقرر الجمعية من أجل ذلك إجراء اقتطاع إلزامي ،إلى حدود المبلغ المستهلك لألسهم\nمحل التحويل ،على حصة أرباح الشركة المخصصة لهذه األسهم لسنة أو عدة سنوات مالية،\n\n- 76 -\n\nبعد أداء الربح األول أو الفائدة التي يمكن أن تخولها هذه األسهم المنصوص عليها في النظام\nاألساسي وذلك مقابل األسهم المستهلكة جزئيا."
    },
    {
      "provision_ref": "art205",
      "chapter": "الباب الثاني :استهالك القيمة اإلسمية ألسهم رأس المال",
      "section": "205",
      "title": "المادة 205",
      "content": "يمكن أن يرخص للمساهمين ،وفق نفس الشروط ،أن يدفعوا للشركة القيمة المستهلكة\nألسهمهم مرفوعة ،إن اقتضى الحال ،بالربح األول والفائدة التي ينص عليها النظام األساسي\nالناشئين عن الفترة المنصرمة من السنة المالية الجارية ،واحتماال ،عن السنة المالية السابقة."
    },
    {
      "provision_ref": "art206",
      "chapter": "الباب الثاني :استهالك القيمة اإلسمية ألسهم رأس المال",
      "section": "206",
      "title": "المادة 206",
      "content": "تعرض القرارات المنصوص عليها في المادتين 204و 205على مصادقة الجمعيات\nالخاصة لكل فئة من المساهمين الذين يتمتعون بنفس الحقوق."
    },
    {
      "provision_ref": "art207",
      "chapter": "الباب الثاني :استهالك القيمة اإلسمية ألسهم رأس المال",
      "section": "207",
      "title": "المادة 207",
      "content": "يقوم مجلس اإلدارة أو مجلس اإلدارة الجماعية ،حسب األحوال ،بإدخال التغييرات\nالضرورية على النظام األساسي متى كانت هذه التغييرات مطابقة ماديا للنتائج الفعلية للعمليات\nالمشار إليها في المادتين 204و.205\n\nالباب الثالث :تخفيض رأس المال"
    },
    {
      "provision_ref": "art208",
      "chapter": "الباب الثالث :تخفيض رأس المال",
      "section": "208",
      "title": "المادة 208",
      "content": "يتم تخفيض رأس المال إما بتخفيض القيمة اإلسمية لكل سهم وإما بتخفيض عدد األسهم\nالموجودة تخفيضا بنفس القدر بالنسبة لكل المساهمين.\nإذا لم يكن تخفيض رأس المال معلال بخسائر الشركة ،أمكن تخفيض عدد األسهم بإلغاء\nأسهم تشتريها الشركة لهذا الغرض."
    },
    {
      "provision_ref": "art209",
      "chapter": "الباب الثالث :تخفيض رأس المال",
      "section": "209",
      "title": "المادة 209",
      "content": "يؤذن بتخفيض رأس المال أو يقرر من لدن الجمعية العامة غير العادية ،ويجب أن تبين\nالدعوة الموجهة للمساهمين هدف التخفيض والطريقة التي سيحقق بها.\nيمكن للجمعية العامة غير العادية تفويض كل السلطة لمجلس اإلدارة أو مجلس اإلدارة\nالجماعية قصد إنجاز هذا التخفيض.\nحينما ينجز مجلس اإلدارة أو مجلس اإلدارة الجماعية هذه العملية بتفويض من الجمعية\nالعامة ،يحرر بذلك محضرا يخضع إلجراءات الشهر المنصوص عليها في المادة 37ويعمل\nعلى تغيير النظام األساسي وفقا للمستجدات.\n\n- 77 -"
    },
    {
      "provision_ref": "art210",
      "chapter": "الباب الثالث :تخفيض رأس المال",
      "section": "210",
      "title": "المادة 210",
      "content": "ال يترتب عن تخفيض رأس المال في أي حال من األحوال المساس بالمساواة بين\nالمساهمين وال تخفيض القيمة اإلسمية لألسهم عن الحد األدنى القانوني."
    },
    {
      "provision_ref": "art211",
      "chapter": "الباب الثالث :تخفيض رأس المال",
      "section": "211",
      "title": "المادة 211",
      "content": "يتم إطالع مراقب أو مراقبي الحسابات على مشروع تخفيض رأس المال قبل خمسة\nوأربعين يوما على األقل من انعقاد الجمعية.\nتبت الجمعية عقب تقرير مراقب أو مراقبي الحسابات الذين يبينون فيه تقييمهم ألسباب\nالتخفيض وشروطه."
    },
    {
      "provision_ref": "art212",
      "chapter": "الباب الثالث :تخفيض رأس المال",
      "section": "212",
      "title": "المادة 212",
      "content": "حينما توافق الجمعية على مشروع تخفيض رأس المال ال يكون معلال بوقوع خسائر،\nفلممثل كتلة حاملي سندات القرض ولكل دائن يعود دينه إلى ما قبل تاريخ إيداع مداوالت\nالجمعية العامة في كتابة الضبط أن يتعرضوا على التخفيض داخل ثالثين يوما ابتداء من\nالتاريخ المذكور أمام رئيس المحكمة بصفته قاضي المستعجالت.\nيرفض رئيس المحكمة هذا التعرض أو يأمر إما بإرجاع الديون أو بتكوين ضمانات إذا\nما عرضت الشركة ذلك واعتبرت كافية.\nال يمكن بدء عمليات التخفيض خالل أجل التعرض وال قبل أن يبت ،عند االقتضاء ،في\nهذا التعرض من طرف قاضي المستعجالت.\nإذا قبل رئيس المحكمة بصفته قاضي المستعجالت التعرض ،وقفت إجراءات تخفيض\nرأس المال فورا حتى يتم تكوين ضمانات كافية أو حتى يتم إرجاع الديون .وإذا رفضه ،أمكن\nالبدء في عمليات تخفيض رأس المال."
    },
    {
      "provision_ref": "art213",
      "chapter": "الباب الثالث :تخفيض رأس المال",
      "section": "213",
      "title": "المادة 213",
      "content": "يمكن للجمعية العامة التي اتخذت قرارا بتخفيض رأس المال غير معلل بوقوع خسائر،\nأن تأذن لمجلس اإلدارة أو مجلس اإلدارة الجماعية بشراء عدد معين من األسهم بغرض إلغائها.\nيجب أن يقدم عرض الشراء إلى كل المساهمين بالتناسب مع عدد األسهم التي يملكونها.\nلهذه الغاية ،ينشر إشعار بالشراء في صحيفة مخول لها نشر اإلعالنات القانونية،\nوباإلضافة إلى ذلك ،إذا كانت الشركة تدعو الجمهور لالكتتاب ينشر بالجريدة الرسمية.\nغير أنه إذا كانت كل أسهم الشركة إسمية ،فإن اإلعالنات المنصوص عليها في الفقرة\nالسابقة يمكن استبدالها بإشعار موجه لكل مساهم بواسطة رسالة مضمونة مع إشعار بالتوصل\nعلى نفقة الشركة.\n\n- 78 -"
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "المادة 214",
      "content": "يبين اإلشعار المنصوص عليه في الفقرة الثالثة من المادة 213تسمية الشركة وشكلها\nوعنوان مقرها االجتماعي ومبلغ رأسمالها وعدد األسهم المزمع شراؤها والسعر المعروض\nمقابل كل سهم ونمط أدائه ومدة عرض الشراء والمكان الذي يمكن أن يقبل فيه .إذا كان عدد\nاألسهم المعروض للبيع أكبر من عدد األسهم التي تعرض الشركة شراءها ،يتم القيام بتخفيض\nنسبي لها.\nال يمكن أن يقل األجل المشار إليه في الفقرة السابقة عن ثالثين يوما."
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "المادة 215",
      "content": "يجب أن تلغى األسهم المشتراة من طرف الشركة التي أصدرتها قصد تخفيض رأس\nالمال وذلك داخل أجل ثالثين يوما بعد انصرام األجل المنصوص عليه في المادة .214\n\nالقسم الثامن :تحويل شركات المساهمة وتوسيعها\nالباب األول :التحويل"
    },
    {
      "provision_ref": "art216",
      "chapter": "الباب األول :التحويل",
      "section": "216",
      "title": "المادة 216",
      "content": "يمكن لكل شركة مساهمة أن تتحول إلى شركة من شكل آخر ،إن كانت خالل فترة\nالتحويل قد تم إنشاؤها منذ ما ال يقل عن سنة وأعدت القوائم التركيبية للسنة المالية ووافق\nالمساهمون عليها."
    },
    {
      "provision_ref": "art217",
      "chapter": "الباب األول :التحويل",
      "section": "217",
      "title": "المادة 217",
      "content": "ال يمكن اتخاذ قرار تحويل شكل شركة مساهمة إال بمداولة تتم حسب ما يتطلبه تغيير\nالنظام األساسي من شروط ،مع مراعاة أحكام المادة .220"
    },
    {
      "provision_ref": "art218",
      "chapter": "الباب األول :التحويل",
      "section": "218",
      "title": "المادة 218",
      "content": "يتعين التقيد بإجراءات تكوين شكل الشركة المعتمد إثر القيام بعملية التحويل.\nينشر قرار تحويل الشركة وفق الشروط المنصوص عليها في حالة تغيير النظام\nاألساسي."
    },
    {
      "provision_ref": "art219",
      "chapter": "الباب األول :التحويل",
      "section": "219",
      "title": "المادة 219",
      "content": "يتخذ قرار التحويل بناء على تقرير مراقب أو مراقبي حسابات الشركة .ويشهد هذا\nالتقرير على أن الوضعية الصافية للشركة ال تقل عن رأسمالها.\nيعرض التحويل على موافقة جمعيات حاملي سندات القرض ،إن وجدت.\n- 79 -"
    },
    {
      "provision_ref": "art220",
      "chapter": "الباب األول :التحويل",
      "section": "220",
      "title": "المادة 220",
      "content": "يستلزم التحويل إلى شركة تضامن موافقة جميع المساهمين .وقتئذ ،ال تفرض الشروط\nالتي تنص عليها المادة 216والفقرة األولى من المادة .219\nيتخذ قرار التحويل إلى شركة التوصية البسيطة أو ذات األسهم وفق الشروط المنصوص\nعليها فيما يخص تغيير النظام األساسي لشركة المساهمة وبموافقة كل المساهمين الذين يقبلون\nأن يكونوا شركاء متضامنين في الشركة الجديدة.\nيتخذ قرار التحويل إلى الشركة ذات المسؤولية المحدودة وفق الشروط المنصوص عليها\nفيما يخص تغيير النظام األساسي لهذا الشكل من الشركات."
    },
    {
      "provision_ref": "art221",
      "chapter": "الباب األول :التحويل",
      "section": "221",
      "title": "المادة 221",
      "content": "يحق للمساهمين المعارضين للتحويل االنسحاب من الشركة .وفي هذه الحالة ،يحصل\nهؤالء على مقابل يوازي حقوقهم في الذمة المالية للشركة .ويحدد ،عند انعدام االتفاق ،بمقتضى\nرأي خبير يعين من طرف رئيس المحكمة بصفته قاضي المستعجالت.\nيجب أن يوجه التصريح باالنسحاب برسالة مضمونة مع إشعار بالتوصل داخل أجل 30\nيوما 112ابتداء من عملية النشر التي تنص عليها الفقرة الثانية من المادة .218\nويعتبر كل شرط يرمي إلى استبعاد حق االنسحاب كأن لم يكن.\n\nالباب الثاني :اإلدماج واالنفصال"
    },
    {
      "provision_ref": "art222",
      "chapter": "الباب الثاني :اإلدماج واالنفصال",
      "section": "222",
      "title": "المادة 222",
      "content": "يمكن لشركة ما أن تضمها شركة أخرى أو أن تشترك في تأسيس شركة جديدة عن طريق\nاإلدماج .كما يمكنها أن تقدم جزءا من ذمتها المالية كحصة لشركات جديدة أو شركات قائمة\nعن طريق عملية االنفصال .كما يمكنها أخيرا أن تقدم ذمتها المالية كحصة لشركات قائمة أو\nأن تشترك مع هذه الشركات في تأسيس شركات جديدة عن طريق عملية االنفصال واإلدماج.\nللشركات التي توجد في طور التصفية أن تقوم بهذه العمليات شريطة أال يكون قد تم\nالشروع في توزيع أصولها بين الشركاء.\nعندما تكون شركة أو مجموعة من الشركات المقيدة أسهمها في بورصة القيم طرفا في\nإحدى هذه العمليات ،المشار إليها في هذه المادة ،فإنه ال يمكن ،تحت طائلة البطالن ،اتخاذ\nقرار بشأن إحدى هذه العمليات إال على أساس بيان المعلومات الذي أعدته وأشرت عليه الهيئة\n - 112تم تغيير وتتميم المادة 221بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 113تم تغيير وتتميم المادة 222بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 80 -\n\nالمغربية لسوق الرساميل ،وتم نشره وفق الشروط والشكليات المنصوص عليها بمقتضى\nالقانون رقم 44.12المتعلق بدعوة الجمهور إلى االكتتاب وبالمعلومات المطلوبة إلى\nاألشخاص المعنوية التي تدعو الجمهور إلى االكتتاب في أسهمها أو سنداتها."
    },
    {
      "provision_ref": "art223",
      "chapter": "الباب الثاني :اإلدماج واالنفصال",
      "section": "223",
      "title": "المادة 223",
      "content": "يمكن أن تنجز العمليات المشار إليها في المادة 222أعاله بين شركات من نفس الشكل\nأو من أشكال مختلفة.\nيتخذ قرار إنجازها من لدن كل شركة يعنيها األمر وفق الشروط التي يتطلبها تغيير النظام\nاألساسي لكل شركة.\nغير أنه ال يحق أن يترتب عن العمليات المذكورة تغيير في توزيع حقوق الشركاء أو\nزيادة في التزاماتهم ،ما لم يوافقوا باإلجماع على ذلك.\nوإذا انطوت هذه العمليات على إنشاء شركات جديدة ،تم تأسيس كل شركة من هذه\nالشركات حسب أنظمة التأسيس الخاصة بشكل الشركة المختار."
    },
    {
      "provision_ref": "art224",
      "chapter": "الباب الثاني :اإلدماج واالنفصال",
      "section": "224",
      "title": "المادة 224",
      "content": "يترتب عن اإلدماج حل الشركة التي تنتهي دون تصفيتها وانتقال مجموع ذمتها المالية\nللشركة المستفيدة في الحالة التي تكون عليها ذمتها المالية وقت اإلنجاز النهائي للعملية .ويترتب\nعن االنفصال االنتقال الشامل للجزء المفصول من الذمة المالية للشركة إلى الشركة الجديدة\nالمؤسسة في نفس الوقت أو إلى الشركة الضامة في حالة االنفصال واإلدماج.\nيترتب عن العملية اكتساب الشركاء في الشركات المنتهية أو المنفصلة لصفة شركاء في\nالشركات المستفيدة وذلك وفق الشروط المحددة في عقد اإلدماج أو االنفصال.\nغير أنه ال يتم تبادل حصص أو أسهم الشركة المستفيدة بحصص أو أسهم الشركات\nالمنتهية أو المنفصلة حينما تكون هذه األسهم أو الحصص إما:\n -1في ملك الشركة المستفيدة أو شخص يتصرف لحساب هذه الشركة باسمه الشخصي؛\n -2أو في ملك الشركة المنتهية أو المنفصلة أو شخص يتصرف لحساب هذه الشركة\nباسمه الشخصي."
    },
    {
      "provision_ref": "art225",
      "section": "225",
      "title": "المادة 225",
      "content": "تكون عملية اإلدماج أو االنفصال سارية:\n -1في حالة إنشاء شركة أو عدة شركات جديدة ،ابتداء من تقييد الشركة الجديدة أو تقييد\nآخر شركة منها في السجل التجاري؛\n -2في كل الحاالت األخرى ،ابتداء من تاريخ آخر اجتماع جمعية عامة وافقت على\nالعملية ما لم ينص العقد على ابتداء سريان العملية في تاريخ آخر ،وهو التاريخ الذي يجب أال\nيكون الحقا لتاريخ اختتام السنة المالية الجارية للشركة أو الشركات المستفيدة وال سابقا لتاريخ\nاختتام آخر سنة مالية منتهية للشركة أو الشركات التي تنقل ذمتها المالية.\n- 81 -"
    },
    {
      "provision_ref": "art226",
      "section": "226",
      "title": "المادة 226",
      "content": "تقوم كل الشركات المشتركة في عملية من العمليات المذكورة في المادة 222بإعداد\nمشروع إدماج أو انفصال.\nيودع هذا المشروع في كتابة ضبط كل محكمة يوجد بدائرتها المقر االجتماعي للشركات\nالمذكورة ويكون موضوع إعالن تدرجه كل شركة من الشركات المشتركة في العملية في\nصحيفة مخول لها نشر اإلعالنات القانونية؛ وفي الحالة التي تكون فيها شركة واحدة على\nاألقل من هذه الشركات تدعو الجمهور لالكتتاب ،يجب فضال عما سبق إدراج إعالن في\nالجريدة الرسمية."
    },
    {
      "provision_ref": "art227",
      "section": "227",
      "title": "المادة 227",
      "content": "يحصر مجلس اإلدارة أو مجلس اإلدارة الجماعية ومسير أو مسير وكل شركة من\nالشركات المشتركة في العملية المزمع القيام بها مشروع اإلدماج أو االنفصال.\nويجب أن يتضمن هذا المشروع البيانات التالية:\n -1شكل كل الشركات المشتركة وتسميتها أو اإلسم التجاري ومقرها االجتماعي؛\n -2دواعي اإلدماج أو االنفصال وأهدافه وشروطه؛\n -3تعيين وتقييم األصول والخصوم المزمع نقلها للشركات الضامة أو الشركات الجديدة؛\n -4كيفية تسليم الحصص أو األسهم والتاريخ الذي تعطي ابتداء منه هذه األسهم أو\nالحصص الحق في األرباح وكذلك كل الطرق الخاصة المتعلقة بهذا الحق والتاريخ الذي سوف\nتعتبر ابتداء منه عمليات الشركة المضمونة أو المنفصلة عمليات أنجزت من المنظور\nالمحاسباتي من طرف الشركة أو الشركات المستفيدة من الحصص؛\n -5التواريخ التي حصرت فيها حسابات الشركات المعنية باألمر المستعملة إلعداد شروط\nالعملية؛\n -6نسبة تبادل حقوق الشركة ،وإن اقتضى األمر ،المبلغ المعدل لفرق التبادل؛\n - 114أضيفت المادة 226المكررة بمقتضى المادة الثانية من القانون رقم ،78.12السالف الذكر.\n\n- 82 -\n\n -7المبلغ المخصص لعالوة اإلدماج أو عالوة االنفصال؛\n -8الحقوق المخولة للشركاء ذوي الحقوق الخاصة ولحاملي سندات غير األسهم ،وعند\nاالقتضاء ،كل االمتيازات الخاصة."
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "المادة 228",
      "content": "يتضمن اإلعالن المنصوص عليه في الفقرة الثانية من المادة 226البيانات المشار إليها\nفي المادة .227"
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "المادة 229",
      "content": "يتعين القيام باإليداع لدى كتابة الضبط وبالشهر المنصوص عليهما في المادة 226قبل\nثالثين يوما على األقل من حلول تاريخ انعقاد أول جمعية عامة مدعوة للبت في هذه العملية."
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "المادة 230",
      "content": "تخضع ألحكام هذا الفصل العمليات المشار إليها في المادة ،222المنجزة بين شركات\nالمساهمة دون غيرها."
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "المادة 231",
      "content": "تتخذ قرار اإلدماج الجمعية العامة غير العادية لكل من الشركات المشاركة في هذه\nالعملية.\nيخضع اإلدماج عند االقتضاء ،في كل شركة تشارك في هذه العملية لمصادقة جمعيات\nالمساهمين الخاصة.\nإذا كانت الشركة الضامة تملك بصفة دائمة مجموع األسهم الممثلة لرأس مال الشركات\nالمضمومة منذ إيداع مشروع اإلدماج لدى كتابة ضبط المحكمة وإلى غاية إنجاز العملية ،فال\nتتم المصادقة على اإلدماج من طرف الجمعية العامة غير العادية للشركات المضمومة وال يتم\nإعداد التقريرين المشار إليهما في المادتين 232و .233وتبت الجمعية العامة غير العادية\nللشركة الضامة في األمر بناء على تقرير مراقب للحصص طبقا ألحكام المادة .24\nتطبق أحكام الفقرة السابقة على اإلدماج بين شركات تابعة تملك مجموع أسهمها نفس\nالشركة األم .وفي هاته الحالة تبت الجمعية العامة غير العادية لهذه األخيرة وحدها في العملية.\n\n - 115تم تغيير وتتميم المادة 231بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 83 -"
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "المادة 232",
      "content": "يعد مجلس اإلدارة أو مجلس اإلدارة الجماعية لكل شركة تقريرا كتابيا يوضع رهن\nتصرف المساهمين.\nيقدم هذا التقرير بتفصيل شروحات عن المشروع من الجانبين القانوني واالقتصادي\nودواعي القيام به ،والسيما فيما يخص نسبة تبادل األسهم وطرق التقييم المعتمدة التي يجب أن\nتكون مطابقة بالنسبة للشركات المعنية ،كما يتطرق ،عند االقتضاء ،إلى الصعوبات الخاصة\nبالتقييم؛ ويشير كذلك ،بصفة صريحة ومفصلة ،عند االقتضاء إلى وجود أي عالقات مصلحة\nقائمة بين واحد أو أكثر من أعضاء مجلس اإلدارة أو مجلس اإلدارة الجماعية أو مجلس الرقابة\nوبين الشركة أو الشركات األخرى المشاركة في اإلدماج.116\nوفي حالة االنفصال ،يشير التقرير كذلك ،بالنسبة للشركات المستفيدة من تحويل الذمة\nالمالية ،إلى إعداد تقرير مراقب أو مراقبي الحسابات المتعلق بتقييم الحصص العينية\nواالمتيازات الخاصة و يشير إلى أنه سيتم إيداع هذا التقرير بكتابة ضبط المحكمة الواقع مقر\nهذه الشركات في دائرة اختصاصها."
    },
    {
      "provision_ref": "art233",
      "section": "233",
      "title": "المادة 233",
      "content": "يقوم مجلس اإلدارة أو مجلس اإلدارة الجماعية لكل من الشركات المشاركة في عملية\nاإلدماج بعرض المشروع على مراقب أو مراقبي الحسابات قبل خمسة وأربعين يوما على\nاألقل من تاريخ انعقاد الجمعية العامة المدعوة للبت في المشروع المذكور.\nيمكن لمراقب أو مراقبي الحسابات الحصول على كافة الوثائق المفيدة من كل شركة\nوإجراء كل المراجعات الالزمة\nيتولى هؤالء التأكد من أن القيمة المقدرة ألسهم الشركات المشاركة في العملية مالئمة\nومن أن نسبة التبادل منصفة.\nيشير تقرير مراقب أو مراقبي الحسابات إلى الطريقة أو الطرق المتبعة في تحديد نسبة\nالتبادل المقترحة ومدى مالءمتها في هذه الحالة ،كما يبين ما قد تنطوي عليه عملية التقييم من\nصعوبات خاصة ،إن وجدت.\nويتأكدون خاصة من أن مبلغ صافي األصول الذي جلبته الشركات المضمومة ال يقل\nعن مبلغ الزيادة في رأسمال الشركة الضامة أو عن مبلغ رأسمال الشركة الجديدة الناشئة عن\nعملية اإلدماج .ويخضع رأسمال الشركات المستفيدة من االنفصال لنفس المراقبة."
    },
    {
      "provision_ref": "art234",
      "section": "234",
      "title": "المادة 234",
      "content": "يتعين على كل شركة مساهمة تشارك في عملية إدماج أو انفصال أن تضع رهن تصرف\nالمساهمين الوثائق التالية بمقرها االجتماعي قبل ثالثين يوما على األقل من تاريخ انعقاد\nالجمعية العامة المدعوة للبت في المشروع:\n - 116تم تغيير وتتميم المادة 232بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 84 -\n\n -1مشروع اإلدماج أو االنفصال؛\n -2التقارير المنصوص عليها في المادتين 232و233؛\n -3القوائم التركيبية المصادق عليها وكذا تقارير التسيير للسنوات المالية الثالثة األخيرة\nلكل شركة مشتركة في العملية؛\n -4بيان حسابي يتم إعداده وفق نفس كيفية اإلعداد والتقديم التي أنجزت حسبها آخر\nموازنة سنوية ،و يتعين حصره في تاريخ سابق بثالثة أشهر على األقل عن تاريخ مشروع\nاإلدماج أو االنفصال إذا تعلقت آخر القوائم التركيبية بسنة مالية انقضت قبل ما يزيد عن ستة\nأشهر من تاريخ هذا المشروع.\nيمكن لكل مساهم الحصول وبدون صائر على نسخة كاملة أو جزئية من الوثائق المذكورة\nأعاله من كل شركة من الشركات التي تشارك في عملية اإلدماج أو االنفصال بناء على طلب\nعادي.\nإذا كانت واحدة أو أكثر من الشركات التي تشارك في عملية اإلدماج تدعو الجمهور\nلالكتتاب ،وجب تسليم التقرير المشار إليه في الفقرة 4من المادة 233أعاله ،إلى مجلس القيم\nالمنقولة وفق اإلجراءات التي يحددها.117"
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "المادة 235",
      "content": "تبت الجمعية العامة غير العادية للشركة الضامة في المصادقة على الحصص العينية."
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "المادة 236",
      "content": "يعرض مشروع اإلدماج على جمعيات حاملي سندات القرض في الشركات المضمومة،\nإال إذا عرض عليهم إرجاع قيمة سنداتهم بناء على طلبهم.\nينشر عرض إرجاع قيمة السندات في الجريدة الرسمية ولمرتين في جريدتين مخول لهما\nنشر اإلعالنات القانونية ،على أال يقل األجل بين النشر األول والثاني عن عشرة أيام.\nيتم زيادة على ذلك إعالم حاملي سندات القرض اإلسمية بهذا العرض برسالة مضمونة.\nوإذا كانت سندات القرض إسمية في مجموعها أصبح النشر المذكور اختياريا.\nفي حالة إرجاع قيمة السندات بناء على مجرد طلب ،تصبح الشركة الضامة مدينة لحاملي\nسندات القرض التي أصدرتها الشركة المضمومة.\nيحتفظ كل حامل لسندات القرض لم يطلب إرجاع قيمة سنداته داخل أجل ثالثة أشهر\nابتداء من تاريخ آخر إجراء للنشر أو من تاريخ توجيه الرسالة المضمومة المنصوص عليها\nفي الفقرة الثالثة من هذه المادة ،بصفته في الشركة الضامة وفق الشروط المحددة في عقد\nاإلدماج.\n\n - 117تم تغيير وتتميم المادة 234بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 85 -"
    },
    {
      "provision_ref": "art237",
      "section": "237",
      "title": "المادة 237",
      "content": "يعرض مشروع االنفصال على جمعيات حاملي سندات القرض في الشركة المنفصلة ما\nلم يعرض على هؤالء إرجاع قيمة سنداتهم بناء على مجرد طلب منهم .في هذه الحالة ،تطبق\nأحكام الفقرتين األولى والثانية من المادة .236\nفي حالة إرجاع قيمة السندات بناء على مجرد طلب ،تكون الشركات المستفيدة من\nالحصص الناتجة عن االنفصال مدينة متضامنة في مواجهة حاملي سندات القرض الذين\nيطلبون إرجاع قيمة سنداتهم."
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "المادة 238",
      "content": "ال يعرض مشروع اإلدماج أو االنفصال على أنظار جمعيات حاملي سندات القرض في\nكل من الشركة الضامة والشركات المحولة إليها الذمة المالية.\nغير أنه يمكن للجمعية العامة العادية لحاملي سندات القرض أن توكل ممثلي كتلتهم لتقديم\nالتعرض على اإلدماج أو االنفصال وذلك وفق الشروط واآلثار المنصوص عليها في الفقرة\nالثانية وما يليها من المادة .239"
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "المادة 239",
      "content": "تعتبر الشركة الضامة مدينة ،بدل الشركة المضمومة ،لدائني هذه األخيرة من غير حاملي\nسندات القرض ،دون أن يؤدي هذا االستبدال إلى تجديد الدين تجاه الدائنين.\nيمكن لكل دائن إحدى الشركات المشاركة في اإلدماج ،من غير حاملي سندات القرض،\nإذا كان دينه سابقا لشهر مشروع اإلدماج ،أن يتقدم بتعرض خالل ثالثين يوما ابتداء من تاريخ\nالشهر األخير المنصوص عليه في الفقرة الثانية من المادة .226\nيحال التعرض على أنظار المحكمة الواقع في دائرة اختصاصها المقر االجتماعي للشركة\nالمدينة ،وال يوقف هذا التعرض متابعة عمليات اإلدماج.\nإذا أقرت المحكمة ارتكاز التعرض على أساس صحيح أمرت الشركة الضامة إما بإرجاع\nالدين وإما بتقديمها ضمانات لفائدة الدائن إذا منحتها الشركة واعتبرت كافية.\nفي حالة عدم إرجاع الدين أو تقديم الضمانات المأمور بها ،ال يحق االحتجاج باإلدماج\nعلى الدائن المتعرض.\nال تحول أحكام هذه المادة دون تطبيق االتفاقات التي تسمح للدائن بالمطالبة بالسداد\nالفوري لدينه عند إدماج الشركة المدينة مع شركة أخرى."
    },
    {
      "provision_ref": "art240",
      "section": "240",
      "title": "المادة 240",
      "content": "تصبح الشركات المستفيدة من الحصص الناشئة عن االنفصال مدينة متضامنة محل\nالشركة المنفصلة في مواجهة حاملي سندات القرض والدائنين غير الحاملين لسندات القرض\nدون أن يؤدي هذا االستبدال إلى تجديد الدين تجاه الدائنين.\n\n- 86 -\n\nغير أنه استثناء من أحكام الفقرة السابقة يمكن التنصيص على أال تكون الشركات\nالمستفيدة من االنفصال ملزمة إال بحصة الشركة المنفصلة من الخصوم والتي تتحملها كل\nواحدة منها دون أن ينشأ عن ذلك تضامن فيما بينها.\nيمكن في هذه الحالة األخيرة ،لدائني الشركات المشتركة في االنفصال من غير حاملي\nسندات القرض التعرض على االنفصال وفق الشروط واآلثار المنصوص عليها في الفقرة\nالثانية وما يليها من المادة .239"
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "المادة 241",
      "content": "إذا لم توافق جمعية حاملي سندات القرض للشركة المضمومة أو المنفصلة على مشروع\nاإلدماج أو االنفصال حسب األحوال أو إذا لم تستطع التداول بشكل صحيح نظرا لعدم اكتمال\nالنصاب القانوني المطلوب ،يمكن لمجلس اإلدارة أو مجلس اإلدارة الجماعية االستغناء عن\nهذه الموافقة.\nيتم نشر القرار في الجريدة المخول لها نشر اإلعالنات القانونية التي تم فيها اإلعالم\nبتوجيه الدعوة لعقد الجمعية ،وإذا كانت الشركة تدعو الجمهور لالكتتاب ينشر القرار المذكور\nفي الجريدة الرسمية.\nيحتفظ عندئذ حاملو سندات القرض بصفتهم ،حسب األحوال ،في الشركة الضامة أو في\nالشركات المستفيدة من الحصص الناشئة عن االنفصال.\nغير أنه يمكن لجمعية حاملي سندات القرض أن توكل ممثلي كتلتهم لتقديم التعرض على\nهذه العملية وذلك وفق الشروط واآلثار المنصوص عليها في الفقرة الثانية وما يليها من المادة\n.239"
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "المادة 242",
      "content": "تخضع عملية االنفصال ألحكام المواد 231و 232و 233و.235\n\nالقسم التاسع :القيم المنقولة التي تصدرها شركات المساهمة"
    },
    {
      "provision_ref": "art243",
      "chapter": "القسم التاسع :القيم المنقولة التي تصدرها شركات المساهمة",
      "section": "243",
      "title": "المادة 243",
      "content": "القيم المنقولة التي تصدرها شركات المساهمة هي األسهم المكونة لرأسمال الشركة\nوشهادات االستثمار وسندات القرض.\nتعتبر بمثابة قيم منقولة حقوق الرصد أو االكتتاب الناشئة عن القيم المنقولة المذكورة.\n\n- 87 -\n\nال تعد سندات الديون القابلة للتداول والمنظمة بالقانون رقم 35.94الصادر بتنفيذه الظهير\nالشريف رقم 1.95.3بتاريخ 24من شعبان 26( 1415يناير 118)1995قيما منقولة خاضعة\nألحكام هذا القانون."
    },
    {
      "provision_ref": "art244",
      "chapter": "القسم التاسع :القيم المنقولة التي تصدرها شركات المساهمة",
      "section": "244",
      "title": "المادة 244",
      "content": "يمنع ابتداء من سريان هذا القانون إصدار حصص المؤسسين أو حصص المنفعة."
    },
    {
      "provision_ref": "art245",
      "chapter": "القسم التاسع :القيم المنقولة التي تصدرها شركات المساهمة",
      "section": "245",
      "title": "المادة 245",
      "content": "تكون القيم المنقولة إسمية وال تجسم ماديا.\nينتج حق حامل هذه القيم المنقولة بمجرد تقييدها في سجل التحويالت المشار إليه في\nالفقرة الرابعة من هذه المادة.\nينتقل السند اإلسمي تجاه األغيار بإجراء تحويل في السجل المعد لهذا الغرض.\nيجب على كل شركة مساهمة أن تمسك بمقرها االجتماعي سجال يسمى سجل التحويالت\nيقيد به ترتيبا وبمراعاة تاريخها االكتتابات والتحويالت لكل فئة من القيم المنقولة اإلسمية.\nوترقم صفحاته ويوقع عليه من طرف رئيس المحكمة .يحق لكل حامل قيمة إسمية صادرة عن\nالشركة أن يحصل على نسخة مشهود بمطابقتها من طرف رئيس مجلس اإلدارة أو مجلس\nاإلدارة الجماعية .وفي حالة ضياع السجل ،تمنح للنسخ قوة اإلثبات.\nاستثناء من أحكام الفقرتين األولى والثانية أعاله ،يمكن أن تتخذ شكل قيم لحاملها:\n األسهم التي تم إصدارها أو تفويتها من قبل الشركات في إطار دعوة الجمهور لالكتتاب؛القيم المنقولة األخرى المصدرة في إطار دعوة الجمهور لالكتتاب.تنتج حقوق صاحب إحدى السندات لحاملها المشار إليها في الفقرة الخامسة أعاله ،بمجرد\nتقييدها في حساب لدى وسيط مالي مؤهل طبقا ألحكام المادة 24من القانون رقم 35.96\nالمتعلق بإحداث وديع مركزي وتأسيس نظام عام لقيد بعض القيم في الحساب الصادر بتنفيذه\nالظهير الشريف رقم 1.96.246بتاريخ 29شعبان 9( 1417يناير .)1997\nينتقل السند لحامله تجاه األغيار بإجراء تحويل من حساب إلى آخر طبقا لمقتضيات المادة\n 31من القانون رقم 35.96المشار إليه أعاله.\n\n - 118القانون رقم 35.94الصادر بتنفيذه الظهير الشريف رقم 1.95.3بتاريخ 24من شعبان 26( 1415يناير\n ) 1995المتعلق ببعض سندات الديون القابلة للتداول؛ الجريدة الرسمية عدد 4293بتاريخ 8رمضان 8( 1415\nفبراير )1995ص . 294كما تم تغييره وتتميمه.\n - 119تم تغيير وتتميم المادة 245أعاله ،بمقتضى المادة األولى من القانون رقم 96.21المتعلق بشركات المساهمة\nوسن أحكام انتقالية خاصة بتحويل األسهم لحاملها إلى أسهم إسمية ،سالف الذكر.\n\n- 88 -\n\nالباب األول :األسهم"
    },
    {
      "provision_ref": "art246",
      "chapter": "الباب األول :األسهم",
      "section": "246",
      "title": "المادة 246",
      "content": "األسهم النقدية هي المحررة قيمتها نقدا أو مقاصة مع ديون محددة المقدار ومستحقة على\nالشركة وكذلك التي يتم إصدارها إثر إدماج االحتياطي أو األرباح أو عالوات اإلصدار في\nرأس المال.\nتعتبر كل األسهم األخرى بمثابة أسهم عينية.\nال يجوز أن تقل القيمة اإلسمية للسهم عن 50درهما .غير أنه بالنسبة للشركات المقيدة\nأسهمها في بورصة القيم ،يحدد الحد األدنى للقيمة اإلسمية في 10دراهم.120"
    },
    {
      "provision_ref": "art247",
      "chapter": "الباب األول :األسهم",
      "section": "247",
      "title": "المادة 247",
      "content": "ال تصبح األسهم قابلة للتداول إال بعد تقييد الشركة في السجل التجاري أو تحقيق الزيادة\nفي رأس المال."
    },
    {
      "provision_ref": "art248",
      "chapter": "الباب األول :األسهم",
      "section": "248",
      "title": "المادة 248",
      "content": "يجب أن يبقى السهم العيني إسميا لمدة سنتين مواليتين لتقييد الشركة بالسجل التجاري أو\nلتحقيق الزيادة في رأس المال.\nال تطبق أحكام الفقرة السابقة على الشركات المقيدة أسهمها في بورصة القيم."
    },
    {
      "provision_ref": "art249",
      "chapter": "الباب األول :األسهم",
      "section": "249",
      "title": "المادة 249",
      "content": "تكون قابلة للتداول فورا:\n -1األسهم المقدمة من طرف شركة مسعرة أسهمها في البورصة مقابل حصة عبارة عن\nسندات مسعرة هي األخرى في بورصة القيم؛\n -2األسهم المسلمة للدولة أو لمؤسسة عمومية تقدم أمواال تشكل جزءا من ذمتها المالية\nكحصة في شركة."
    },
    {
      "provision_ref": "art250",
      "chapter": "الباب األول :األسهم",
      "section": "250",
      "title": "المادة 250",
      "content": "تظل األسهم قابلة للتداول بعد حل الشركة وإلى حين قفل التصفية.\n\n - 120تم تغيير وتتميم الفقرة الثالثة من المادة 246بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 121تم تغيير وتتميم المادة 248بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 89 -"
    },
    {
      "provision_ref": "art251",
      "chapter": "الباب األول :األسهم",
      "section": "251",
      "title": "المادة 251",
      "content": "إذا كانت السندات صحيحة شكال ال يترتب عن إبطال الشركة أو إبطال إصدار من\nإصدارات األسهم بطالن التداوالت المنجزة قبل قرار اإلبطال؛ غير أنه يمكن للمشتري التقدم\nبدعوى الضمان ضد البائع."
    },
    {
      "provision_ref": "art252",
      "chapter": "الباب األول :األسهم",
      "section": "252",
      "title": "المادة 252",
      "content": "تعتبر األسهم ،مع مراعاة أحكام المادة 129والفقرة الثانية من المادة ،150غير قابلة\nللقسمة تجاه الشركة.\nإذا اشترك عدة أشخاص في ملكية سهم وجب عليهم االتفاق فيما بينهم على تعيين ممثل\nعنهم يمارس حقوق المساهم.\nعند عدم تعيين ممثل مشترك ،يكون لإلبالغات والتصريحات التي تقوم بها الشركة\nألحدهم أثرها على جميعهم.\nيعتبر المشتركون في ملكية سهم مسؤولين متضامنين عن االلتزامات المرتبطة بصفة\nمساهم."
    },
    {
      "provision_ref": "art253",
      "chapter": "الباب األول :األسهم",
      "section": "253",
      "title": "المادة 253",
      "content": "عدا في حالة اإلرث أو التفويت إما للزوج أو لألصول أو للفروع 122إلى الدرجة الثانية\nبإدخال الغاية ،يمكن التنصيص في النظام األساسي على إخضاع تفويت األسهم للغير بأية صفة\nمن الصفات لموافقة الشركة.\nال يمكن التنصيص على مثل هذا المقتضى إال إذا كانت األسهم إسمية حصريا ،بموجب\nالقانون أو النظام األساسي."
    },
    {
      "provision_ref": "art254",
      "section": "254",
      "title": "المادة 254",
      "content": "إذا كان التفويت متوقفا على موافقة الشركة ،وجب تبليغ طلب الموافقة إلى الشركة برسالة\nمضمونة مع إشعار بالتوصل.\nتتم اإلشارة في هذا الطلب إلى اإلسم الشخصي والعائلي للمفوت إليه وعنوانه وعدد\nاألسهم المراد تفويتها والسعر المعروض.\nتتم الموافقة إما برد باإليجاب تبلغه الشركة إلى المفوت أو بعدم الرد داخل أجل ثالثة\nأشهر من تاريخ الطلب.\nإذا لم توافق الشركة على المفوت إليه المقترح ،تعين على مجلس اإلدارة أو مجلس\nاإلدارة الجماعية ،داخل أجل ثالثة أشهر ابتداء من تاريخ تبليغ الرفض ،العمل على أن يتم\nشراء األسهم إما من طرف أحد المساهمين أو أحد األغيار أو من طرف الشركة ،بعد موافقة\nالمفوت ،ألجل تخفيض رأس المال.\n - 122تم تغيير وتتميم المادة 253بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 90 -\n\nإذا انصرم هذا األجل دون تحقيق الشراء اعتبرت الموافقة حاصلة .غير أنه يمكن تمديد\nهذا األجل مرة واحدة و لنفس المدة بطلب من الشركة بناء على أمر لرئيس المحكمة بصفته\nقاضي المستعجالت.\nإذا لم يتوصل األطراف إلى اتفاق فيما بينهم بخصوص سعر األسهم ،حدد من طرف\nخبير يعينه األطراف ،و إن لم يتفقوا بشأن الخبير ،فيعين من طرف رئيس المحكمة بصفته\nقاضي المستعجالت."
    },
    {
      "provision_ref": "art255",
      "section": "255",
      "title": "المادة 255",
      "content": "يعتبر باطال كل شرط يرد في النظام األساسي لشركة مقيدة أسهمها في بورصة القيم\nيخضع تداول األسهم لموافقة الشركة."
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "المادة 256",
      "content": "يمكن إخضاع رهن األسهم اإلسمية رهنا حيازيا لموافقة الشركة وفق الشروط\nالمنصوص عليها في المادتين 253و.254\nعند التحقيق الجبري لألسهم المرهونة رهنا حيازيا تعتبر الموافقة على مشروع الرهن\nالحيازي بمثابة قبول المفوت إليه إال إذا فضلت الشركة بعد التفويت إعادة شراء األسهم دون\nتأخير قصد تخفيض رأسمالها."
    },
    {
      "provision_ref": "art257",
      "section": "257",
      "title": "المادة 257",
      "content": "يمكن أن تبرم اتفاقات بين المساهمين أو بين المساهمين واألغيار بشأن شروط تفويت\nحقوق الشركة وأن تنص على الخصوص على عدم إجراء التفويت إال بعد مدة معينة أو إجرائه\nتلقائيا إن اقتضى الحال ،بصورة تفضيلية لفائدة أشخاص يتمتعون بحق الشفعة سواء كانوا\nمساهمين أم ال و ذلك مقابل السعر الذي يعرضه عن حسن نية أحد األغيار أو مقابل السعر\nالمحدد حسب الشروط المنصوص عليها في النظام األساسي.\nيمكن منح حق تصويت مضاعف لذلك الذي يمنح لألسهم األخرى بموجب النظام\nاألساسي أو قرار جمعية عامة غير عادية الحقة لجميع األسهم المحررة كليا والتي ثبت أنها\nقيدت تقييدا إسميا منذ سنتين على األقل باسم نفس المساهم مع اعتبار النسبة التي تمثلها في\nرأسمال الشركة.\nوباإلضافة إلى ذلك و في حالة الزيادة في رأس المال بإدماج االحتياطي أو األرباح أو\nعالوات اإلصدار ،فإنه يمكن منح حق تصويت مضاعف لألسهم اإلسمية بمجرد إصدارها،\nالممنوحة مجانا لمساهم وذلك بتناسب مع األسهم القديمة التي تخوله هذا الحق.\n\n - 123تم نسخ وتعويض أحكام المادة 255بمقتضى المادة الثانية من القانون رقم ،20.05السالف الذكر.\n\n- 91 -"
    },
    {
      "provision_ref": "art258",
      "section": "258",
      "title": "المادة 258",
      "content": "كل سهم يستفيد من حق التصويت المضاعف طبقا ألحكام المادة 257أعاله يفقد ذلك\nالحق إذا انتقلت ملكيته إلى الغير أو تم تحويله إلى سهم للحامل.\nغير أنه إذا تم انتقال الملكية عن طريق التوارث ،فإن ذلك ال يفقد السهم حق التصويت\nالمضاعف وال يوقف األجل المنصوص عليه في المادة .257\nفي حالة اإلدماج أو االنفصال ،تحتفظ األسهم ذات التصويت المضاعف بطبيعتها ويمكن\nأن يمارس حق التصويت المضاعف المترتب عنها في إطار الشركة المستفيدة من اإلدماج أو\nاالنفصال ،شريطة أن يجيز نظامها األساسي ذلك."
    },
    {
      "provision_ref": "art259",
      "section": "259",
      "title": "المادة 259",
      "content": "يكون ،مع مراعاة أحكام المواد 257و 260و ،261حق التصويت المترتب عن أسهم\nرأس المال أو أسهم االنتفاع كما تم تعريفها في المادة ،202متناسبا مع نصيب رأس المال\nالذي يمثله ،ويعطي كل سهم الحق في صوت واحد على األقل .ويعد كل شرط مخالف كأن لم\nيكن.\nيمنع إصدار أسهم متعددة األصوات ،ما عدا الحالة المنصوص عليها في المادة 257\nالسابقة."
    },
    {
      "provision_ref": "art260",
      "section": "260",
      "title": "المادة 260",
      "content": "يمكن أن يحدد النظام األساسي عدد أصوات كل مساهم في الجمعيات ،شريطة أن يكون\nهذا التحديد مفروضا على كل األسهم دون تمييز بين فئاتها ،ما عدا األسهم ذات األولوية في\nاألرباح دون حق التصويت."
    },
    {
      "provision_ref": "art261",
      "section": "261",
      "title": "المادة 261",
      "content": "مع مراعاة أحكام المواد من 316إلى 319والمادة ،322يمكن أن ينص النظام األساسي\nعلى إنشاء أسهم ذات أولوية في األرباح دون حق التصويت؛ وتخضع هذه األسهم ألحكام\nالمواد من 263إلى .271\nال يرخص بإنشاء أسهم ذات أولوية في األرباح دون حق التصويت ،إال للشركات التي\nحققت خالل السنتين الماليتين األخيرتين أرباحا قابلة للتوزيع."
    },
    {
      "provision_ref": "art262",
      "section": "262",
      "title": "المادة 262",
      "content": "عند تأسيس الشركة أو خالل مدة قيامها ،يمكن إنشاء أسهم ذات أولوية تخول امتيازات\nغير ممنوحة لألسهم األخرى ،مع مراعاة أحكام المادتين 259و.260\nكما يمكن إنشاء أسهم ذات أولوية في األرباح دون حق التصويت وفق الشروط\nالمنصوص عليها في المواد من 263إلى 271مع مراعاة الفقرة الثانية من المادة 257والمواد\nمن 259إلى .261\n\n- 92 -"
    },
    {
      "provision_ref": "art263",
      "section": "263",
      "title": "المادة 263",
      "content": "يمكن إنشاء أسهم ذات أولوية في األرباح دون حق التصويت ،بالزيادة في رأس المال أو\nبتحويل األسهم العادية التي سبق إصدارها .ويمكن تحويلها إلى أسهم عادية.\nال يمكن أن تمثل األسهم ذات األولوية في األرباح دون حق التصويت ،أكثر من ربع\nمبلغ رأسمال الشركة .و تساوي قيمتها اإلسمية قيمة األسهم العادية أو قيمة األسهم العادية لفئة\nمن الفئات التي سبق أن أصدرتها الشركة ،إن وجدت.\nيستفيد أصحاب األسهم ذات األولوية في األرباح دون حق التصويت ،من الحقوق\nالمعترف بها للمساهمين اآلخرين ،باستثناء حقي المشاركة والتصويت في الجمعيات العامة\nللمساهمين في الشركة اللذين ال ينشآن عن امتالك هذه األسهم.\nفي حالة إنشاء أسهم ذات أولوية في األرباح دون حق التصويت ،بتحويل األسهم العادية\nالتي سبق إصدارها أو في حالة تحويل أسهم ذات أولوية في األرباح دون حق التصويت إلى\nأسهم عادية ،تقوم الجمعية العامة غير العادية بتحديد القيمة القصوى لألسهم المزمع تحويلها\nوبضبط شروط عملية التحويل وذلك بناء على تقرير خاص يعده مراقب الحسابات .وال يكون\nقرار الجمعية نهائيا إال بعد موافقة الجمعية الخاصة ألصحاب األسهم ذات أولوية في األرباح\nدون حق التصويت ،و موافقة الجمعية العامة غير العادية لحاملي سندات القرض القابلة للتحويل\nإلى أسهم.\nيتم عرض التحويل على كل المساهمين باستثناء األشخاص الوارد ذكرهم في المادة 268\nفي نفس الوقت وبتناسب مع حصصهم في رأسمال الشركة .وتحدد الجمعية العامة غير العادية\nاألجل الذي يمكن خالله قبول عرض التحويل."
    },
    {
      "provision_ref": "art264",
      "section": "264",
      "title": "المادة 264",
      "content": "ينشأ عن األسهم ذات األولوية في األرباح دون حق التصويت ،الحق في أولوية الحصول\nعلى ربح يقتطع من أرباح السنة المالية القابلة للتوزيع قبل أي تخصيص آخر .وإذا تبين أن\nاألرباح ذات األولوية ال يمكن دفعها بكاملها نظرا لنقصان األرباح القابلة للتوزيع ،وجب توزيع\nهذه األرباح على أصحاب األسهم ذات األولوية في األرباح دون حق التصويت ،محاصة.\nويؤجل الحق في استيفاء األرباح ذات األولوية والتي لم تدفع بكاملها نظرا لنقصان األرباح\nالقابلة للتوزيع إلى السنة المالية الموالية ،وإن اقتضى الحال ،يؤجل إلى السنتين المواليتين ،أو\nإن نص النظام األساسي على ذلك ،يؤجل إلى السنوات المالية الموالية ،ولهذا الحق األولوية\nبالنسبة الستيفاء األرباح ذات األولوية المستحقة عن السنة المالية الجارية.\nال يمكن أن يقل الربح ذو األولوية سواء عن مبلغ الربح األول محتسبا وفقا للنظام\nاألساسي وال عن مبلغ يساوي نسبة %7,5من المبلغ المحرر من رأس المال الذي تمثله األسهم\nذات األولوية في األرباح دون حق التصويت .وال يمكن أن تخول هذه األسهم الحق في الربح\nاألول.\nبعد اقتطاع الربح ذي األولوية والربح األول إن نص النظام األساسي على وجودهما أو\nبعد اقتطاع ربح بنسبة %5لفائدة كل األسهم العادية محتسب وفق الشروط النظامية ،يخول\n- 93 -\n\nلألسهم ذات األولوية في األرباح دون حق التصويت ،نفس الحقوق المخولة لألسهم العادية\nوذلك بتناسب مع المبلغ اإلسمي لتلك األسهم.\nإذا كانت األسهم العادية مقسمة إلى فئات تخول حقوقا غير متساوية في الربح األول،\nيقصد عندئذ بمبلغ الربح األول المنصوص عليه في الفقرة الثانية من هذه المادة ،مبلغ الربح\nاألول األكثر ارتفاعا."
    },
    {
      "provision_ref": "art265",
      "section": "265",
      "title": "المادة 265",
      "content": "حينما ال تكون األرباح ذات األولوية المستحقة عن ثالث سنوات مالية قد دفعت بكاملها،\nيكتسب أصحاب األسهم المطابقة ،بالتناسب مع حصة رأس المال الذي تمثله هذه األسهم ،حقا\nفي التصويت يساوي حق المساهمين اآلخرين.\nيظل حق التصويت المنصوص عليه في الفقرة السابقة قائما إلى غاية انصرام السنة\nالمالية التي يتم خاللها دفع األرباح ذات األولوية بكاملها بما فيها الربح المستحق عن السنوات\nالمالية السابقة."
    },
    {
      "provision_ref": "art266",
      "section": "266",
      "title": "المادة 266",
      "content": "يجتمع أصحاب األسهم ذات األولوية في األرباح دون حق التصويت ،في جمعية خاصة.\nيمكن لكل مساهم يملك أسهما ذات أولوية في األرباح دون حق التصويت ،المشاركة في\nالجمعية الخاصة .ويعتبر كل شرط مخالف كأن لم يكن.\nيمكن للجمعية الخاصة ألصحاب األسهم ذات األولوية في األرباح دون حق التصويت،\nإبداء الرأي قبل اتخاذ الجمعية العامة ألي قرار .عندئذ تبت بأغلبية األصوات التي عبر عنها\nالمساهمون الحاضرون أو الممثلون .وفي حالة إجراء اقتراع ،ال تراعى أوراق التصويت\nالبيضاء .يبلغ هذا الرأي إلى الشركة .وتحاط الجمعية العامة علما به ثم يدون في محضرها.\nيمكن للجمعية الخاصة تعيين وكيل أو عدة وكالء ،إن نص على ذلك النظام األساسي،\nيعهد إليهم بتمثيل أصحاب األسهم ذات األولوية في األرباح دون حق التصويت ،في الجمعية\nالعامة للمساهمين ،وإن اقتضى الحال ،بعرض رأيهم في هذه الجمعية قبل أن تتم أية عملية\nتصويت فيها .ويدون ذلك الرأي في محضر الجمعية العامة.\nمع مراعاة المادة ،267ال يصير أي قرار بتغيير حقوق أصحاب األسهم ذات األولوية\nفي األ رباح دون حق التصويت ،قرارا نهائيا إال بعد موافقة الجمعية الخاصة المشار إليها في\nالفقرة األولى من هذه المادة التي تبت وفق شرطي النصاب القانوني واألغلبية المنصوص\nعليهما في الفقرة األخيرة من المادة .113"
    },
    {
      "provision_ref": "art267",
      "section": "267",
      "title": "المادة 267",
      "content": "في حالة الزيادة في رأس المال بواسطة حصص نقدية ،يستفيد أصحاب األسهم ذات\nاألولوية في األرباح دون حق التصويت ،على غرار المساهمين العاديين من حق أفضلية\nاالكتتاب .غير أن للجمعية العامة غير العادية أن تقرر بعد إبداء رأي الجمعية الخاصة\n\n- 94 -\n\nالمنصوص عليها في المادة 266تخويلهم ،وفق نفس الشروط حق أفضلية اكتتاب أسهم جديدة\nذات أولوية في األرباح دون حق التصويت ،يتم إصدارها بنفس النسبة.\nتمنح أسهم جديدة مجانا ،إثر الزيادة في رأس المال بإدماج االحتياطي أو األرباح أو\nعالوات اإلصدار إلى أصحاب األسهم ذات األولوية في األرباح دون حق التصويت .غير أنه\nيمكن للجمعية العامة غير العادية أن تقرر بعد إبداء رأي الجمعية الخاصة المنصوص عليها\nفي المادة 266تخويل أصحاب األسهم ذات األولوية في األرباح دون حق التصويت ،حق\nاستالم أسهم ذات أولوية في األرباح دون حق التصويت ،يتم إصدارها بنفس النسبة وذلك بدل\nاألسهم العادية.\nتطبق كل زيادة في المبلغ اإلسمي لألسهم الموجودة إثر الزيادة في رأس المال بإدماج\nاالحتياطي أو األرباح أو عالوات اإلصدار على األسهم ذات األولوية في األرباح دون حق\nالتصويت .ويحسب عندئذ الربح ذو األولوية المنصوص عليه في المادة 264ابتداء من تحقيق\nعملية زيادة رأس المال ،حسب المبلغ اإلسمي الجديد المرفوع ،عند االقتضاء ،بزيادة عالوة\nاإلصدار التي تم دفعها عند اكتتاب األسهم القديمة."
    },
    {
      "provision_ref": "art268",
      "section": "268",
      "title": "المادة 268",
      "content": "ال يمكن ألعضاء مجلس اإلدارة أو ألعضاء مجلس اإلدارة الجماعية أو أعضاء مجلس\nالرقابة والمديرين العامين لشركة مساهمة وألزواجهم وألبنائهم القاصرين غير المأذونين،\nالحصول على أسهم ذات أولوية في األرباح دون حق التصويت ،صادرة عن الشركة مهما\nكان شكلها."
    },
    {
      "provision_ref": "art269",
      "section": "269",
      "title": "المادة 269",
      "content": "يمنع على الشركة التي أصدرت أسهما ذات أولوية في األرباح دون حق التصويت،\nاستهالك القيمة اإلسمية ألسهم رأسمالها.\nفي حالة تخفيض رأس المال تخفيضا غير معلل بوقوع خسائر ،يتم شراء وإلغاء األسهم\nذات األولوية في األرباح دون حق التصويت ،قبل األسهم العادية وذلك وفق الشروط\nالمنصوص عليها في الفقرتين األخيرتين من المادة .270\nتخول لألسهم ذات األولوية في األرباح دون حق التصويت ،نفس الحقوق المخولة لألسهم\nاألخرى على االحتياطي الموزع خالل السنة المالية للشركة وذلك بتناسب مع المبلغ اإلسمي\nلهذه األسهم."
    },
    {
      "provision_ref": "art270",
      "section": "270",
      "title": "المادة 270",
      "content": "يمكن أن يخول النظام األساسي للشركة إمكانية فرض إعادة شراء إما مجموع أسهمها\nذات أولوية في األرباح دون حق التصويت وإما فئات معينة من هذه األسهم ،على أن تحدد كل\nفئة من هذه األسهم بتاريخ إصدارها .ويجب أن تخص إعادة شراء فئة من فئات األسهم ذات\nاألولوية في األرباح دون حق التصويت ،مجموع أسهم الفئة المعنية .ويتم اتخاذ قرار إعادة\nالشراء من قبل الجمعية العامة التي تبت حسب الشروط المحددة في المادة .209وتظل أحكام\n- 95 -"
    },
    {
      "provision_ref": "art271",
      "section": "271",
      "title": "المادة 271",
      "content": "ال تراعى األسهم ذات األولوية في األرباح دون حق التصويت ،في تحديد النسبة المائوية\nالتي تملكها شركة أخرى في رأسمال الشركة."
    },
    {
      "provision_ref": "art272",
      "section": "272",
      "title": "المادة 272",
      "content": "يمنع استهالك األسهم عن طريق القرعة ابتداء من تاريخ دخول هذا القانون حيز التطبيق."
    },
    {
      "provision_ref": "art273",
      "section": "273",
      "title": "المادة 273",
      "content": "يظل السهم النقدي إسميا إلى حين تحريره كامال."
    },
    {
      "provision_ref": "art274",
      "section": "274",
      "title": "المادة 274",
      "content": "يتعين لزاما عند االكتتاب تحرير األسهم المعروضة لالكتتاب نقدا بربع قيمتها اإلسمية\nعلى األقل.\nيتم تحرير الباقي إما دفعة واحدة أو على دفعات بناء على قرار لمجلس اإلدارة أو مجلس\nاإلدارة الجماعية وفق الشروط المنصوص عليها في الفقرة الثانية من المادة .21\nإذا تخلف المساهم عن أداء المبالغ المتبقية من قيمة األسهم التي اكتتبها والتي دعا مجلس\nاإلدارة إلى استكمال تحريرها في مواعيد معينة ،وجهت له الشركة إنذارا برسالة مضمونة مع\nإشعار بالتوصل.\nإذا ظل هذا اإلنذار عديم الجدوى ،بعد مرور ثالثين يوما على األقل من تاريخ تبليغه،\nحق للشركة ،دون حاجة إلى ترخيص من المحكمة ،مواصلة بيع األسهم غير المحررة.\nتباع في المزاد العلني األسهم غير المقيدة في بورصة القيم بواسطة موثق أو شركة\nبورصة .و ألجل إنجاز ذلك ،تقوم الشركة ،بعد مرور ثالثين يوما على األقل على اإلنذار\n - 124تم نسخ أحكام الفقرة 8من المادة 274بمقتضى المادة الرابعة من القانون رقم ،20.05السالف الذكر.\n\n- 96 -\n\nالمنصوص عليه في الفقرة السابقة ،باإلعالن عن البيع في صحيفة مخول لها نشر اإلعالنات\nالقانونية ،ويتضمن اإلعالن إشارة ألرقام األسهم المعروضة للبيع.\nتخبر الشركة المدين والمشتركين معه في الدين ،إن وجدوا ،بعرض البيع مع تحديد تاريخ\nوعدد الصحيفة التي تم فيها نشر اإلعالن بالبيع وذلك برسالة مضمونة مع إشعار بالتوصل.\nال يمكن أن يتم البيع قبل مرور عشرين يوما من تاريخ توجيه الرسالة المضمونة."
    },
    {
      "provision_ref": "art275",
      "section": "275",
      "title": "المادة 275",
      "content": "يخصص صافي منتوج البيع للشركة في حدود ما تستحقه على المساهم المقصر من أصل\nوفوائد والمصاريف التي تحملتها الشركة إلتمام البيع.\nيظل المساهم المقصر مدينا أو مستفيدا من الفرق.\nيتم تقييد المشتري في سجل التحويالت."
    },
    {
      "provision_ref": "art276",
      "section": "276",
      "title": "المادة 276",
      "content": "إذا تعذر إتمام البيع النعدام المشترين ،أمكن لمجلس اإلدارة أو مجلس اإلدارة الجماعية\nأن يقرر سقوط حقوق المساهم المرتبطة باألسهم المعنية واالحتفاظ بالمبالغ المدفوعة دون\nاإلخالل بحق التعويض عن الضرر.\nإذا لم يتأت بيع األسهم الحقا خالل السنة المالية التي اتخذ فيها قرار سقوط حقوق المساهم\nالمقصر ،تعين إلغاؤها وتخفيض رأسمال الشركة بنفس نسبتها."
    },
    {
      "provision_ref": "art277",
      "section": "277",
      "title": "المادة 277",
      "content": "يسأل ،على وجه التضامن ،كل من المساهم المقصر والمفوت إليهم بالتوالي والمكتتبون\nعن مبلغ السهم غير المحرر .ويمكن للشركة أن ترجع عليهم إما قبل البيع أو خالله أو بعده\nالستخالص المبلغ المستحق واسترجاع المصاريف التي تحملتها.\nيمكن لمن دفع كافة المستحقات للشركة أن يلجأ إلى القضاء السترجاع ذلك المبلغ\nوالمصاريف ضد المالكين المتتالين للسهم؛ ويقع التحمل النهائي للدين على آخر هؤالء.\nبعد مرور سنتين على إرسال طلب التحويل ،ينتهي إلتزام كل مكتتب أو مساهم فوت\nسنده فيما يخص األقساط التي لم تدفع بعد."
    },
    {
      "provision_ref": "art278",
      "section": "278",
      "title": "المادة 278",
      "content": "بعد مرور ثالثين يوما على اإلنذار المنصوص عليه في الفقرة الثالثة من المادة ،274\nتكف األسهم التي لم تدفع مبالغها المستحقة ،عن تخويل حق الحضور والتصويت داخل\nالجمعيات العامة للمساهمين وال تراعى في احتساب النصاب.\nعند انتهاء أجل الثالثين يوما المذكور ،يعلق الحق في األرباح والحق في أفضلية االكتتاب\nفي زيادة رأس المال الناشئان عن هذه األسهم.\n\n- 97 -"
    },
    {
      "provision_ref": "art279",
      "section": "279",
      "title": "المادة 279",
      "content": "ال يمكن لل شركة أن تملك بصورة مباشرة أو بواسطة شخص يتصرف لحسابها باسمه\nالخاص أكثر من نسبة من رأس المال محددة بمقتضى نص تنظيمي .126بالنسبة للشركات غير\nالمقيدة أسهمها في بورصة القيم ،يجب أن تكون األسهم التي تملكها إسمية وأن يتم تحريرها\nبالكامل عند تملكها.\nوفي حالة عدم ال قيام بذلك ،يلزم أعضاء مجلس اإلدارة أو مجلس اإلدارة الجماعية\nبتحرير تلك األسهم وفق الشروط المنصوص عليها في المادة .352\nال يمكن أن يترتب عن تملك أسهم الشركة تخفيض الوضعية الصافية للشركة إلى حد يقل\nعن رأس المال بزيادة االحتياطي غير القابل للتوزيع.\nيجب أن تتوف ر الشركة على احتياطي ،غير االحتياطي القانوني ،ال تقل قيمته عن قيمة\nمجموع األسهم التي تملكها.\nال تخول األسهم التي تملكها الشركة حق التصويت أو الحصول على أرباح األسهم.\nفي حالة زيادة رأس المال بواسطة اكتتاب أسهم نقدية ،ال يحق للشركة أن تمارس بنفسها\nحق أفضلية االكتتاب .ويمكن للجمعية العامة أن تقرر عدم اعتبار هذه األسهم في تحديد حقوق\nأفضلية االكتتاب الناشئة عن األسهم األخرى وإال وجب إما أن تباع الحقوق الناشئة عن األسهم\nالتي تملكها الشركة قبل انتهاء أجل االكتتاب في بورصة القيم أو أن توزع على المساهمين\nبالتناسب مع حقوق كل واحد منهم."
    },
    {
      "provision_ref": "art280",
      "section": "280",
      "title": "المادة 280",
      "content": "يمنع على الشركة:\n -1أن تكتتب وتشتري أسهمها ،سواء بصورة مباشرة أو بواسطة شخص يتصرف\nلحساب الشركة باسمه الخاص إال إذا كان الهدف من شراء األسهم هو إلغاؤها من أجل تخفيض\nرأس المال وفقا ألحكام الفقرة الثانية من المادة .208\nيتعين على مؤسسي الشركة أو في حالة زيادة رأس المال ،على أعضاء مجلس اإلدارة\nأو أعضاء مجلس اإلدارة الجماعية أو أعضاء مجلس الرقابة أن يقوموا بتحرير األسهم التي\nاكتتبتها الشركة أو اشترتها خرقا ألحكام الفقرة السابقة.\nحينما يتم اكتتاب األسهم أو شراؤها بواسطة شخص يتصرف لحساب الشركة ،باسمه\nالخاص وجب على ذلك الشخص تحرير األسهم بتضامن مع المؤسسين أو حسب األحوال مع\n\n - 125تم تغيير وتتميم المادة 279بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n - 126أنظر المرسوم رقم 2.18.306بتاريخ 6شوال 20( 1439يونيو )2018بتحديد نسبة رأس المال الذي\nيمكن للشركة أن تملكه بصورة مباشرة أو بواسطة شخص يتصرف لحسابها باسمه الخاص ،الجريدة الرسمية عدد\n 6687بتاريخ 18شوال 2( 1439يوليو ، )2018ص .4186\n - 127تم تغيير وتتميم المادة 280بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 98 -\n\nأعضاء مجلس اإلدارة أو مجلس اإلدارة الجماعية أو مجلس الرقابة ،ويعتبر هذا الشخص،\nفضال عن ذلك ،كما لو اكتتب تلك األسهم لحسابه الخاص.\nيجب أن تفوت األسهم التي تملكتها الشركة خرقا ألحكام المادة 279وأحكام هذا البند\nداخل أجل ستة أشهر ابتداء من تاريخ اكتتابها أو شرائها؛ ويجب أن تلغى عند انصرام هذا\nاألجل.\n -2أن ترتهن أسهمها ،سواء بصورة مباشرة أو بواسطة شخص يتصرف لحسابها باسمه\nالخاص.\nيجب أن ترجع األسهم التي ارتهنتها الشركة إلى أصحابها داخل أجل سنة .ويمكن أن يتم\nذلك داخل أجل سنتين إذا كان تحويل الرهن لفائدة الشركة ناتجا عن تحويل لذمة مالية على\nوجه العموم أو بموجب مقرر قضائي؛ و إذا لم يتم إرجاع هذه األسهم ،عد عقد الرهن باطال\nبقوة القانون.\nال يطبق المنع المنصوص عليه في هذا البند على العمليات المعتادة لمؤسسات القرض.\n -3أن تقدم أمواال كتسبيق أو تمنح قروضا أو تكون ضمانة من أجل اكتتاب أو شراء أحد\nاألغيار ألسهم الشركة.\nال تطبق أحكام هذا البند على العمليات المعتادة لمؤسسات القرض."
    },
    {
      "provision_ref": "art281",
      "section": "281",
      "title": "المادة 281",
      "content": "خالفا ألحكام البند األول من المادة ،280يمكن للشركات المقيدة سنداتها في بورصة\nالقيم شراء أسهمها في البورصة وذلك قصد تيسير سيولة سوق هذه األسهم ،أو تفويت األسهم\nالمقتناة ،بعوض أو بدون عوض ،لمستخدمي أو مسيري الشركة.\nلهذا الغرض ،يجب أن تكون الجمعية العامة العادية قد أذنت صراحة للشركة بالتعامل\nفي البورصة بأسهمها .وتحدد هذه الجمعية كيفية إجراء العملية والسيما أسعار الشراء القصوى\nوأسعار البيع الدنيا والحد األقصى لعدد األسهم الممكن شراؤها واألجل الذي يجب أن تتم فيه\nعملية الشراء .وال يحق إعطاء هذا الترخيص لمدة تفوق ثمانية عشر شهرا.\nال يمكن اتخاذ قرار بشأن هذه العملية ،تحت طائلة البطالن ،إال على أساس بيان\nالمعلومات الذي أعدته وأشرت عليه الهيئة المغربية لسوق الرساميل وتم نشره وفق الشروط\nوالشكليات المتطلبة بموجب القانون رقم 44.12المتعلق بدعوة الجمهور إلى االكتتاب\nوبالمعلومات المطلوبة إلى األشخاص المعنوية والهيئات التي تدعو الجمهور إلى االكتتاب في\nأسهمها أو سنداتها.\nيجب أن تفوت األسهم التي تملكتها الشركة بعد انصرام مدة ثمانية عشر شهرا المنصوص\nعليها أعاله داخل أجل ستة أشهر.\n\n - 128تم تغيير وتتميم المادة 281بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 99 -\n\nتحدد اإلدارة شكل إعادة االقتناءات وشروطها بعد استشارة الهيئة المغربية لسوق\nالرساميل.\n\nالباب الثاني :شهادات االستثمار"
    },
    {
      "provision_ref": "art282",
      "chapter": "الباب الثاني :شهادات االستثمار",
      "section": "282",
      "title": "المادة 282",
      "content": "يمكن للجمعية العامة غير العادية لشركة مساهمة أن تقرر ،بناء على تقرير لمجلس\nاإلدارة أو مجلس اإلدارة الجماعية وبناء على تقرير مراقبي الحسابات ،إنشاء شهادات استثمار\nتمثل الحقوق المالية وشهادات حق في التصويت تمثل الحقوق األخرى المرتبطة باألسهم\nالصادرة بمناسبة الزيادة في رأس المال أو تجزيء األسهم الموجودة على أال تتجاوز نسبة هذه\nالشهادات ربع رأسمال الشركة."
    },
    {
      "provision_ref": "art283",
      "chapter": "الباب الثاني :شهادات االستثمار",
      "section": "283",
      "title": "المادة 283",
      "content": "في حالة الزيادة في رأس المال ،يستفيد حاملو األسهم وحاملو شهادات االستثمار إن\nوجدوا ،من حق أفضلية اكتتاب شهادات االستثمار المصدرة ويتم في هذا الشأن إتباع مسطرة\nالزيادة في رأس المال .ويتنازل حاملو شهادات االستثمار عن حق أفضلية االكتتاب في جمعية\nخاصة تتم دعوتها وتبت وفق القواعد الجاري بها العمل بالنسبة للجمعية العامة غير العادية\nللمساهمين .ويتم توزيع شهادات حق التصويت بين حاملي األسهم وبين حاملي شهادات حق\nالتصويت إن وجدوا ،حسب الحقوق التي يملكونها."
    },
    {
      "provision_ref": "art284",
      "chapter": "الباب الثاني :شهادات االستثمار",
      "section": "284",
      "title": "المادة 284",
      "content": "في حالة التجزيء ،يتم عرض إنشاء شهادات االستثمار على كل حاملي األسهم في نفس\nالوقت وحسب حصة كل واحد منهم في رأس المال .وعند انصرام أجل تحدده الجمعية العامة\nغير العادية ،يتم توزيع ما تبقى من إمكانيات إنشاء هذه الشهادات غير المرصدة على حاملي\nاألسهم الذين طلبوا االستفادة من هذا التوزيع اإلضافي وذلك بنسبة تساوي حصصهم في رأس\nالمال وبأي حال من األحوال في حدود العدد الذي طلبوه .وبعد القيام بهذا التوزيع ،يوزع\nمجلس اإلدارة أو مجلس اإلدارة الجماعية ما قد يكون تبقى منها."
    },
    {
      "provision_ref": "art285",
      "chapter": "الباب الثاني :شهادات االستثمار",
      "section": "285",
      "title": "المادة 285",
      "content": "يجب أن تكون شهادة حق التصويت إسمية .وتكون شهادة االستثمار قابلة للتداول،\nوتساوي قيمتها اإلسمية قيمة األسهم .وحينما تكون األسهم مقسمة ،تكون شهادات االستثمار\nكذلك."
    },
    {
      "provision_ref": "art286",
      "chapter": "الباب الثاني :شهادات االستثمار",
      "section": "286",
      "title": "المادة 286",
      "content": "ال يحق تفويت شهادة حق التصويت إال برفقة شهادة االستثمار .غير أنه يسوغ تفويتها\nكذلك إلى حامل شهادة االستثمار .و يؤدي التفويت بقوة القانون إلى إعادة تكوين السهم في\nالحالتين .كما تتم إعادة تكوين السهم بقوة القانون لدى حامل شهادة االستثمار وشهادة حق\n- 100 -\n\nالتصويت .و يصرح هذا األخير بذلك للشركة برسالة مضمونة داخل أجل خمسة عشر يوما.\nوفي حالة عدم قيامه بهذا التصريح ،يفقد السهم حق التصويت إلى أن تتم تسوية الوضعية وكذا\nخالل مدة الثالثين يوما الموالية لهذه التسوية.\nال يمكن منح شهادة تمثل أقل من حق واحد في التصويت ،وتحدد الجمعية العامة كيفية\nمنح هذه الشهادات بالنسبة للحقوق المعتبرة تكملة الزمة للحصول على حق تام."
    },
    {
      "provision_ref": "art287",
      "section": "287",
      "title": "المادة 287",
      "content": "في حالة إدماج أو انفصال ،يمكن استبدال شهادات االستثمار وشهادات حق التصويت\nلشركة في طور االنتهاء بأسهم الشركات المستفيدة من تحويل الذمة المالية."
    },
    {
      "provision_ref": "art288",
      "section": "288",
      "title": "المادة 288",
      "content": "يمكن لحاملي شهادات االستثمار اإلطالع على وثائق الشركة وفق نفس الشروط\nالمفروضة على المساهمين."
    },
    {
      "provision_ref": "art289",
      "section": "289",
      "title": "المادة 289",
      "content": "في حالة توزيع أسهم دون مقابل ،ينبغي إحداث شهادات جديدة وتسليمها دون مقابل\nألصحاب الشهادات القديمة ،وذلك بتناسب مع عدد األسهم الجديدة الممنوحة لألسهم القديمة،\nإال إذا تنازل عنها أصحاب هذه الشهادات لفائدة مجموع أصحاب الشهادات أو لفائدة البعض\nمنهم."
    },
    {
      "provision_ref": "art290",
      "section": "290",
      "title": "المادة 290",
      "content": "في حالة الزيادة في رأس المال نقدا ،يتم إصدار شهادات استثمار جديدة بأعداد تبقي بعد\nالزيادة على النسبة بين األسهم العادية وشهادات حق التصويت التي كانت قبل الزيادة ،مع\nاعتبار أن الزيادة أنجزت بالكامل.\nألصحاب شهادات االستثمار دون غيرهم حق أفضلية اكتتاب شهادات جديدة على أساس\nغير قابل للتخفيض وذلك بالتناسب مع عدد السندات التي يملكونها .ويمكن ألصحاب شهادات\nاالستثمار التنازل عن هذا الحق خالل جمعية خاصة تعقد وتبت وفق قواعد االنعقاد والبت\nبالنسبة للجمعية العامة غير العادية للمساهمين .ويقوم مجلس اإلدارة أو مجلس اإلدارة الجماعية\nبتوزيع الشهادات غير المكتتبة .وتقدر الزيادة في رأس المال حسب حصة رأس المال الموازية\nإلصدار األسهم .غير أنه ،استثناء من أحكام الفقرة األولى أعاله ،ال يتم إصدار شهادات جديدة\nحينما يتنازل أصحاب الشهادات عن حقهم في أفضلية االكتتاب.\nتمنح شهادات حق التصويت الموازية لشهادات االستثمار الجديدة إلى حاملي شهادات\nحق التصويت القديمة وذلك بتناسب مع حقوقهم ،إال إذا تنازلوا عنها لفائدة مجموع حاملي\nشهادات حق التصويت أو لفائدة البعض منهم.\n\n- 101 -"
    },
    {
      "provision_ref": "art291",
      "section": "291",
      "title": "المادة 291",
      "content": "في حالة إصدار سندات قرض قابلة للتحويل إلى أسهم ،يكون لحاملي شهادات االستثمار،\nبتناسب مع عدد السندات التي يملكونها ،حق أفضلية االكتتاب على أساس غير قابل للتخفيض.\nويمكن لجمعيتهم الخاصة التي تنعقد وتبت حسب قواعد الجمعية العامة غير العادية للمساهمين،\nأن تتنازل عن هذا الحق.\nال يمكن تحويل سندات القرض هذه إال إلى شهادات استثمار .وتمنح شهادات حق\nالتصويت الموازية لشهادات االستثمار الصادرة بمناسبة التحويل إلى حاملي شهادات حق\nالتصويت الموجودة في تاريخ منح شهادات االستثمار بتناسب مع حقوقهم .إال إذا تنازلوا عنها\nلفائدة مجموع حاملي شهادات حق التصويت أو لفائدة البعض منهم .وتتم عملية المنح هذه نهاية\nكل سنة مالية بالنسبة لسندات القرض القابلة للتحويل في أي وقت.\n\nالباب الثالث :سندات القرض"
    },
    {
      "provision_ref": "art292",
      "chapter": "الباب الثالث :سندات القرض",
      "section": "292",
      "title": "المادة 292",
      "content": "سندات القرض سندات قابلة للتداول تمنح برسم نفس اإلصدار نفس حقوق الدين عن نفس\nالقيمة اإلسمية.\nال يمكن أن تقل هذه القيمة اإلسمية عن 50درهما .غير أنه بالنسبة للشركات المقيدة\nأسهمها في بورصة القيم ،يحدد الحد األدنى للقيمة اإلسمية في 10دراهم.129"
    },
    {
      "provision_ref": "art293",
      "chapter": "الباب الثالث :سندات القرض",
      "section": "293",
      "title": "المادة 293",
      "content": "ال يسمح بإصدار هذه السندات إال لشركات المساهمة:\n -1التي تم إنشاؤها منذ سنتين واختتمت سنتين ماليتين متواليتين وتمت الموافقة على\nقوائمها التركيبية من طرف المساهمين؛\n -2التي تم تحرير رأسمالها بأكمله.\nال تسري هذه األحكام على:\n -1إصدار سندات القرض التي تستفيد من ضمانة الدولة أو األشخاص المعنوية األخرى\nالتي تسمح لها الدولة بإعطاء هذه الضمانة؛\n\n - 129تم تغيير وتتميم الفقرة الثانية من المادة 292بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 130تم تغيير وتتميم المادة 293أعاله ،بمقتضى المادة األولى من القسم األول من القانون رقم ،19.20سالف\nالذكر.\n\n- 102 -\n\n -2إصدار سندات القرض المرهونة بسندات الدين على الدولة أو على األشخاص\nالمعنوية األخرى بشرط أن تكون ديونها مضمونة من طرف الدولة.\nغير أنه يمكن للشركات التي لم تمض على إنشائها سنتان ،إصدار سندات قرض،\nشريطة:\n -1أن يتم تحرير رأسمالها بالكامل؛\n -2أن يكون اإلصدار قد سبقه التحقق من أصول وخصوم الشركة من طرف مراقب\nالحسابات؛\n -3أن ينجز توظيف اإلصدار حصرا لدى المستثمرين المؤهلين كما تم تعريفهم في\nالتشريع والتنظيم الجاري بهما العمل."
    },
    {
      "provision_ref": "art294",
      "chapter": "الباب الثالث :سندات القرض",
      "section": "294",
      "title": "المادة 294",
      "content": "تكون صالحية تقرير إصدار سندات القرض أو الترخيص بإصدارها من اختصاص\nالجمعية العامة العادية للمساهمين دون غيرها وكذا اإلذن عند االقتضاء بتأسيس ضمانات\nلكفالة إرجاع االقتراض السندي.\nيسوغ لهذه الجمعية أن تفوض لمجلس اإلدارة أو لمجلس اإلدارة الجماعية السلط الالزمة\nللقيام ،داخل أجل خمس سنوات ،بإصدار واحد أو أكثر لسندات القرض وضبط كيفية اإلصدار.\nغير أنه يخول بقوة القانون مجلس اإلدارة أو مجلس اإلدارة الجماعية للشركات التي\nيتمثل غرضها األساسي في إصدار اقتراضات سندية مرصدة لتمويل القروض التي تمنحها،\nولمجلس اإلدارة أو مجلس الرقابة ،بالنسبة للشركات التي تدعو الجمهور إلى االكتتاب،\nصالحية إصدار اقتراضات سندية ال تسمح بالولوج لرأس المال ،ما لم يتم تقييد ذلك بموجب\nالنظام االساسي."
    },
    {
      "provision_ref": "art295",
      "chapter": "الباب الثالث :سندات القرض",
      "section": "295",
      "title": "المادة 295",
      "content": "ال يمكن للشركة أن تجعل من سندات القرض التي أصدرتها محل رهن مهما كان شكله."
    },
    {
      "provision_ref": "art296",
      "section": "296",
      "title": "المادة 296",
      "content": "ال يمكن ضمان االقتراض السندي سوى بضمان عيني أو بالتزام إما من الدولة أو من\nشخص اعتباري مرخص له ،بموجب النصوص التشريعية والتنظيمية المنظمة له ،بمنح\nالضمانات أو من شركة أم تمنح هذه الضمانات للشركات التابعة لها مع مراعاة الشروط الواردة\nفي الفقرة األولى من المادة 293أعاله ويمكن لهذه الضمانات أن تغطي االقتراض السندي\nبشكل جزئي أو كلي.132\n - 131تم تغيير وتتميم المادة 294أعاله ،بمقتضى المادة األولى من القسم األول من القانون رقم ،19.20سالف\nالذكر.\n - 132تم تغيير وتتميم الفقرتان األولى والثانية من المادة 296أعاله ،بمقتضى المادة األولى من القسم األول من\nالقانون رقم ،19.20سالف الذكر.\n\n- 103 -\n\nيجب أن يكون إصدار سندات القرض المضمونة بضمان عيني موضوع طلب يوجه\nمسبقا إلى الجهة المختصة بتقييد هذا الضمان حسب اإلجراءات القانونية الجاري بها العمل\nوذلك لفائدة كتلة حاملي سندات القرض.\nوال يمكن شطب هذا التقييد أو تقليصه أو تحديده إال برفع اليد من طرف وكيل كتلة حاملي\nسندات القرض المرخص له من طرف الجمعية العامة للكتلة أو بأمر من رئيس المحكمة الواقع\nمقر الشركة في دائرة اختصاصها بصفته قاضي المستعجالت."
    },
    {
      "provision_ref": "art297",
      "section": "297",
      "title": "المادة 297",
      "content": "يتعين على الشركة المصدرة ،قبل أي إصدار سندات القرض بدعوة الجمهور لالكتتاب،\nأن تعد بيان المعلومات المنصوص عليه في المادة 13من الظهير الشريف المعتبر بمثابة\nقانون رقم 1.93.212الصادر بتاريخ 4ربيع اآلخر 21( 1414سبتمبر )1993المذكور،\nطبقا ألحكام المادة 14من نفس الظهير."
    },
    {
      "provision_ref": "art298",
      "section": "298",
      "title": "المادة 298",
      "content": "إن كيفية االكتتاب في األسهم المنصوص عليها في المادتين 22و 23تطبق عند االكتتاب\nعلى سندات القرض.\nيمكن تحرير االقتراضات السندية حسب قرار الجمعية العامة العادية للمساهمين ،إما\nنقدا أو عبر إجراء مقاصة مع ديون سائلة ومستحقة على الشركة.\nإذا تم تحرير سندات القرض عبر إجراء مقاصة مع ديون على الشركة ،فإن هذه\nاألخيرة تكون محل عملية حصر حسابات يعدها مجلس اإلدارة أو مجلس اإلدارة الجماعية\nويشهد على صحتها مراقب أو مراقبو الحسابات.\nيجب أن يقع اكتتاب مبلغ االقتراض السندي كامال وإال اعتبر كأن لم يكن ما لم تكن\nالجمعية التي قررت اإلصدار أو رخصت به قد نصت صراحة ،على حصر مبلغ اإلصدار في\n - 133تم تغيير وتتميم المادة 298أعاله ،بمقتضى المادة األولى من القسم األول من القانون رقم ،19.20سالف\nالذكر.\n\n- 104 -\n\nالمبلغ المكتتب به أو في مستوى محدد من طرفها ،مع تأكيدها على كيفية ضمان وحماية\nمصالح المكتتبين الذين قد يتضررون من هذا القرار.134"
    },
    {
      "provision_ref": "art299",
      "section": "299",
      "title": "المادة 299",
      "content": "يكون ،بقوة القانون ،حاملو سندات القرض المنشأة إثر نفس اإلصدار كتلة تتمتع\nبالشخصية المعنوية سعيا منهم لحماية حقوقهم المشتركة.\nغير أنه في حالة إصدارات متوالية لسندات القرض ،يمكن للشركة ،إذا نص على ذلك\nفي كل عقد إصدار ،أن تجمع في كتلة واحدة حاملي سندات القرض ذوي نفس الحقوق."
    },
    {
      "provision_ref": "art300",
      "section": "300",
      "title": "المادة 300",
      "content": "يمثل هذه الكتلة وكيل أو عدة وكالء تنتخبهم الجمعية العامة العادية لحاملي سندات\nالقرض.\nوفي انتظار انعقاد الجمعية العامة وقبل الترخيص المسبق بإصدار سندات القرض من\nقبل الهيئة المغربية لسوق الرساميل ،يعين من طرف مجلس اإلدارة وكيل مؤقت ،من بين\nاألشخاص المشار إليهم في المادتين 301و 301المكررة أدناه.\nيستدعي هذا الوكيل المؤقت ،داخل أجل 6أشهر يبتدئ من تاريخ انتهاء االكتتاب،\nالجمعية العامة العادية لحاملي سندات القرض قصد انتخاب وكيل كتلة حاملي سندات القرض.\nإذا لم تقم الجمعية العامة العادية لحاملي سندات القرض بتعيين وكيل للكتلة بعد الدعوة\nاألولى والثانية ،يستمر هذا الوكيل المؤقت في ممارسة مهامه إلى حين تعيين وكيل للكتلة من\nطرف رئيس المحكمة بصفته قاضيا للمستعجالت ،بطلب من كل ذي مصلحة أو تعيينه في\nاالجتماع المقبل للجمعية العامة العادية.\nفي حالة شغور منصب وكيل الكتلة إثر استقالته أو عزله أو وفاته أو ألي عائق آخر،\nيتعين على الشركة المصدرة ،في غضون شهر واحد ،استدعاء الجمعية العامة العادية لحاملي\nسندات القرض قصد انتخاب وكيل آخر للكتلة.\nفي حالة عدم تعيين الجمعية العامة العادية لوكيل الكتلة ،يمكن تعيينه من طرف رئيس\nالمحكمة بصفته قاضيا للمستعجالت ،بطلب من كل ذي مصلحة.\nيمكن عزل هؤالء الوكالء في كل حين."
    },
    {
      "provision_ref": "art301",
      "section": "301",
      "title": "المادة 301",
      "content": "ال يمكن تعيين األشخاص العاملين لدى الشركة المدينة والشركات الضامنة لالقتراض،\nممثلين للكتلة ،ال سيما أولئك الذين يوجدون في إحدى الوضعيات التالية:\n - 134تم تغيير وتتميم الفقرة الثانية من المادة 298بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 135تم نسخ وتعويض احكام المواد 300و 301و 302أعاله ،بمقتضى المادة الثانية من القسم األول من القانون\nرقم ،19.20سالف الذكر.\n\n- 105 -\n\n مراقبو الحسابات والمتصرفون وأعضاء مجلس الرقابة أو مجلس اإلدارة الجماعيةوالمساهمون والمستفيدون من امتيازات خاصة واألجراء بالشركة المدينة والشركات الضامنة\nلالقتراض ،من الشركة األم أو من الشركات التابعة لها؛\n أزواج األشخاص المشار إليهم في البند األول أعاله وأصولهم وفروعهم إلى الدرجةالثانية بإدخال الغاية؛\n الذين يتلقون من األشخاص المشار إليهم في البند األول أعاله ،أو من الشركة األم أوالشركات التابعة لها أجرا كيفما كان عن خدمات قد تمس باستقالليتهم أو يزاولون لفائدة الشركة\nاألم أو الشركات التابعة لها وظائف قد تجعلهم في وضع يمثلون معه الشركة األم أو الشركات\nالتابعة لها وال سيما القيام بتوظيف المستخدمين.\nال يمكن كذلك أن يعين ممثال للكتلة كل شخص:\n صدر في حقه حكم نهائي من أجل جناية أو إحدى الجنح المنصوص والمعاقب عليهابالفصول من 334إلى 391وفي الفصول من 505إلى 574من مجموعة القانون الجنائي؛\n صدر في حقه حكم نهائي من أجل مخالفة التشريع الخاص بالصرف أو التشريعالمتعلق بغسل األموال؛\n صدر في حقه هو ،أو المقاولة التي كان يسيرها ،حكم داخل المغرب أو خارجهيقتضي بفتح مسطرة التسوية أو التصفية القضائية ولم يرد إليه اعتباره؛\n أصدرت في حقه محكمة أجنبية حكما اكتسب قوة الشيء المقتضي به من أجل إحدىالجنايات أو الجنح المشار إليها أعاله.\nإذا طرأ أحد دواعي التنافي المشار إليها أعاله خال مدة مزاولة المهام ،يتعين على\nالمعني باألمر التوقف فورا عن مزاولة مهامه وإخبار مجلس اإلدارة أو مجلس الرقابة بذلك."
    },
    {
      "provision_ref": "art302",
      "section": "302",
      "title": "المادة 302",
      "content": "لممتلئ الكتلة سلطة القيام باسمها بكل أعمال التسيير الالزمة للحفاظ على المصالح\nالمشتركة لحاملي سندات القرض ،ما لم تقيد هذه السلطة بقرار من الجمعية العامة لحاملي\nسندات القرض.\n\n - 136تمت إضافة أحكام المادة 301المكررة أعاله ،بمقتضى المادة الثالثة من القسم األول من القانون رقم ،19.20\nسالف الذكر.\n\n- 106 -\n\nيضع ممثلو الكتلة ،كلما ارتأوا ذلك ضروريا ،وعلى األقل داخل 15يوما التي تلي\nالذكرى السنوية إلصدار االقتراضات السندية ،تقريرا موجها لحاملي سندات القرض يبينون\nفيه على الخصوص:\n المساعي التي بدلوها والتدابير التي قاموا بها في إطار مهامهم للحفاظ على مصالححاملي سندات القرض؛\n الوقائع المهمة التي بلغت إلى علمهم والتي طرأت على نشاط الشركة المصدرة لسنداتالقرض أو على وضعيتها المالية والتي يمكن أن يكون لها تأثير على المصالح المذكورة.\nيوجه التقرير المذكور إلى الشركة المصدرة التي يتعين عليها نشره على موقعها\nاإللكتروني ووضعه رهن إشارة حاملي سندات القرض بالمقر االجتماعي للشركة طيلة مدة\nاالقتراض."
    },
    {
      "provision_ref": "art303",
      "section": "303",
      "title": "المادة 303",
      "content": "لممثلي الكتلة المرخص لهم بصورة صحيحة من طرف الجمعية العامة لحاملي سندات\nالقرض ،الصالحية للتقاضي وحدهم باسم مجموع حاملي سندات القرض.\nال يمكن أن تقدم أمام القضاء الدعاوي الموجهة ضد مجموع حاملي سندات القرض من\nنفس الكتلة إال ضد ممثليها."
    },
    {
      "provision_ref": "art304",
      "section": "304",
      "title": "المادة 304",
      "content": "ال يمكن لممثلي الكتلة التدخل في تسيير أمور الشركة ويمكنهم المشاركة في الجمعيات\nالعامة للمساهمين لكن دون أن يكون لهم صوت في المداوالت.\nولهم الحق في االطالع على الوثائق الموضوعة رهن إشارة المساهمين حسب نفس\nالشروط التي يخضع لها هؤالء."
    },
    {
      "provision_ref": "art305",
      "section": "305",
      "title": "المادة 305",
      "content": "يحق لحاملي سندات القرض المنتمين إلى نفس الكتلة أن يعقدوا جمعيتهم العامة في أي\nوقت.\nإذا تعددت كتل حاملي سندات القرض فال يمكن لها بأي حال من األحوال التداول في\nجمعية مشتركة مع مراعاة أحكام الفقرة الثانية من المادة .299"
    },
    {
      "provision_ref": "art306",
      "section": "306",
      "title": "المادة 306",
      "content": "تتم الدعوة إلى عقد جمعية حاملي سندات القرض:\n من طرف مجلس اإلدارة أو مجلس اإلدارة الجماعية؛ بمبادرة من ممثل أو ممثلي الكتلة؛ من طرف حاملي سندات القرض ،بشرط أال تقل نسبة ما يمثلونه من سندات القرضعن %10وبعد إخبار ممثل أو ممثلي الكتلة؛\n- 107 -\n\n من طرف المصفين إذا كانت الشركة في طور التصفية.المادة 307\nتتم الدعوة إلى عقد الجمعيات العامة لحاملي سندات القرض وفق نفس الشروط الشكل\nو األجل التي تخضع لها جمعيات المساهمين .تتداول هذه الجمعيات وفق نفس شروط النصاب\nواألغلبية المنصوص عليها في المادة .113\nيكون حق التصويت الناشئ عن سندات القرض متناسبا مع حصة مبلغ االقتراض التي\nتمثله .يمنح كل سند قرض الحق في صوت واحد على األقل.\nيكون لمالكي الرقبة ،حق التصويت في الجمعيات العامة لحاملي سندات القرض.\nيمكن إبطال كل جمعية لم تتم الدعوة إليها بشكل صحيح .غير أن دعوى البطالن تكون\nغير مقبولة إذا حضر االجتماع مجموع حاملي سندات القرض المكونين للكتلة المعنية أو من\nيمثلهم."
    },
    {
      "provision_ref": "art308",
      "section": "308",
      "title": "المادة 308",
      "content": "تتداول الجمعية العامة بشأن كل اإلجراءات التي يكون الغرض منها ضمان حماية حقوق\nحاملي سندات القرض وتنفيذ عقد االقتراض المذكور وبصفة عامة كل اإلجراءات ذات الطابع\nالتحفظي أو اإلداري."
    },
    {
      "provision_ref": "art309",
      "section": "309",
      "title": "المادة 309",
      "content": "يتعين إخضاع كل قرار يمس حقوق حاملي سندات القرض لموافقة الجمعية العامة\nلحاملي هذه السندات.\nال يمكن للشركة ،عند عدم الموافقة ،أن تتجاوزه إال إذا عرضت إرجاع قيمة السندات\nإلى الحاملين الذين يطلبون ذلك داخل أجل ثالثة أشهر من يوم حصول التغيير."
    },
    {
      "provision_ref": "art310",
      "section": "310",
      "title": "المادة 310",
      "content": "ال يمكن للجمعيات العامة للمساهمين ،على الرغم من كل تنصيص مخالف ،الزيادة في\nالتزامات حاملي سندات القرض أو اتخاذ أي إجراء يخل بالمساواة بين حاملي سندات القرض\nالمنتمين لنفس الكتلة أو تقرير تحويل سندات القرض إلى أسهم ،مع مراعاة أحكام المادة .324"
    },
    {
      "provision_ref": "art311",
      "section": "311",
      "title": "المادة 311",
      "content": "ال يحق لحاملي سندات القرض أن يقوموا فرادى بممارسة مراقبة على عمليات الشركة\nأو المطالبة باالطالع على وثائقها ،غير أنه يمكنهم مطالبة الشركة بإمدادهم وباستمرار\nبالمعلومات التي يحتاجون إليها بصفتهم حاملي سندات القرض.\n\n- 108 -"
    },
    {
      "provision_ref": "art312",
      "section": "312",
      "title": "المادة 312",
      "content": "تعتبر ملغاة وغير قابلة إلعادة التداول ،سندات القرض التي أعادت الشركة المصدرة\nشراءها وتلك التي أفرزتها القرعة وتم إرجاع قيمتها."
    },
    {
      "provision_ref": "art313",
      "section": "313",
      "title": "المادة 313",
      "content": "ال يمكن للشركة ،إذا لم تنص على ذلك أحكام خاصة في عقد اإلصدار ،أن تفرض على\nحاملي سندات القرض إرجاعهم قيمة سنداتهم قبل األوان."
    },
    {
      "provision_ref": "art314",
      "section": "314",
      "title": "المادة 314",
      "content": "يمكن للجمعية العامة لحاملي سندات القرض ،في حالة حل الشركة قبل األوان لسبب غير\nاإلدماج أو االنفصال ،المطالبة باسترجاع قيمة السندات ويمكن للشركة أن تفرض ذلك."
    },
    {
      "provision_ref": "art315",
      "section": "315",
      "title": "المادة 315",
      "content": "يكون لممثلي كتلة حاملي سندات القرض ،عند التسوية أو التصفية القضائية للشركة،\nصالحية مباشرة الحقوق باسم الكتلة التي يمثلونها."
    },
    {
      "provision_ref": "art316",
      "section": "316",
      "title": "المادة 316",
      "content": "يمكن لشركات المساهمة المستوفية للشروط المنصوص عليها في الفصل األول من هذا\nالباب ،إصدار سندات قرض قابلة للتحويل إلى أسهم وفقا للشروط الخاصة المحددة في هذا\nالفصل.\nإن إمكانية إصدار سندات قرض قابلة للتحويل إلى أسهم ال تمتد إلى الشركات التي تملك\nالدولة ،بصفة مباشرة أو غير مباشرة ،أكثر من نسبة %50من رأسمالها."
    },
    {
      "provision_ref": "art317",
      "chapter": "الباب ،إصدار سندات قرض قابلة للتحويل إلى أسهم وفقا للشروط الخاصة المحددة في هذا",
      "section": "317",
      "title": "المادة 317",
      "content": "يتعين قبل القيام باإلصدار الحصول على ترخيص الجمعية العامة غير العادية\nللمساهمين.\nيكون للمساهمين حق اكتتاب سندات القرض القابلة للتحويل إلى أسهم ضمن الشروط\nالمحددة الكتتاب األسهم الجديدة ،ما عدا االستثناء المقرر طبقا للمادة .192\nيجب أن يتضمن الترخيص تنازال صريحا للمساهمين عن حقهم في أفضلية اكتتاب\nاألسهم التي سيتم إصدارها بتحويل سندات القرض وذلك لفائدة حاملي سندات القرض القابلة\nللتحويل إلى أسهم.\n\n- 109 -"
    },
    {
      "provision_ref": "art318",
      "chapter": "الباب ،إصدار سندات قرض قابلة للتحويل إلى أسهم وفقا للشروط الخاصة المحددة في هذا",
      "section": "318",
      "title": "المادة 318",
      "content": "يجب على مجلس اإلدارة أو مجلس اإلدارة الجماعية أن يبين في التقرير الذي يتعين عليه\nعرضه على الجمعية أسباب اإلصدار مع تحديد األجل أو اآلجال التي يمكن خاللها ممارسة\nحق الخيار الممنوح لحاملي سندات القرض مع تبيان القواعد التي سيتم وفقها تحويل سندات\nالقرض إلى أسهم."
    },
    {
      "provision_ref": "art319",
      "chapter": "الباب ،إصدار سندات قرض قابلة للتحويل إلى أسهم وفقا للشروط الخاصة المحددة في هذا",
      "section": "319",
      "title": "المادة 319",
      "content": "ال يمكن القيام بالتحويل إال بموافقة حاملي السندات وفقط وفق شروط وقواعد التحويل\nالمحددة في عقد إصدار سندات القرض ،ويشير العقد إما إلى أن إجراء التحويل سيتم خالل\nفترة أو عدة فترات اختيارية محددة ،أو في أي وقت.\nال يمكن أن يقل سعر إصدار سندات القرض القابلة للتحويل عن القيمة اإلسمية لألسهم\nالتي سيتوصل بها حاملو سندات القرض عند اختيارهم للتحويل.\nيعرض مراقبو الحسابات على جمعية المساهمين تقريرا خاصا عن االقتراحات التي تم\nالتقدم بها بخصوص قواعد التحويل."
    },
    {
      "provision_ref": "art320",
      "chapter": "الباب ،إصدار سندات قرض قابلة للتحويل إلى أسهم وفقا للشروط الخاصة المحددة في هذا",
      "section": "320",
      "title": "المادة 320",
      "content": "ابتداء من تاريخ تصويت الجمعية المنصوص عليها في المادة 317وطالما وجدت سندات\nقرض قابلة للتحويل إلى أسهم ،ال يرخص بإصدار أسهم تكتتب نقدا وسندات قرض جديدة قابلة\nللتحويل وإدماج االحتياطي أو األرباح أو عالوات اإلصدار في رأس المال وتوزيع االحتياطي\nنقدا أو في شكل سندات المحفظة ،إال بشرط الحفاظ على حقوق حاملي سندات القرض الذين\nيختارون التحويل.\nيتعين على الشركة لهذه الغاية ،تخويل حاملي سندات القرض الذين يختارون التحويل،\nحسب الحالة ،إما اكتتاب أسهم بصفة غير قابلة للتخفيض أو سندات قرض جديدة قابلة للتحويل\nوإما الحصول مجانا على أسهم جديدة وإما على نقود أو سندات مماثلة للسندات الموزعة بنفس\n - 137تم تغيير وتتميم المادة 320أعاله ،بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 110 -\n\nالكمية أو النسب و وفق نفس الشروط كما لو كانوا مساهمين أثناء القيام بذلك اإلصدار أو\nاإلدماج أو التوزيع ،ما عدا فيما يتعلق باالنتفاع.\nغير أنه ،شريطة أن تكون أسهم الشركة مقيدة في بورصة القيم ،يمكن أن ينص عقد\nاإلصدار عوضا عن اإلجراءات المسطرة في الفقرة السابقة على تقويم أسس التحويل المحددة\nأصال و ذلك مراعاة آلثار اإلصدار أو اإلدماج أو التوزيع ،على أن يتم هذا التقويم حسب\nالشروط وكيفية الحساب التي يقوم مجلس القيم المنقولة بمراقبتها.\nعندما توجد سندات قرض قابلة للتحويل إلى أسهم ،يجب على الشركة التي تقوم بإحدى\nالعمليات المشار إليها في الفقرة األولى ،أن تخبر بذلك حاملي السندات بواسطة إعالن ينشر\nفي جريدة مخول لها نشر اإلعالنات القانونية قبل بداية العملية .ويحدد مضمون اإلعالن\nالمذكور وأجل نشره بمرسوم.138"
    },
    {
      "provision_ref": "art321",
      "section": "321",
      "title": "المادة 321",
      "content": "عند أي إصدار لسندات قرض قابلة للتحويل إلى أسهم في أي وقت كان ،يمكن التقدم\nبطلب تحويل هذه السندات داخل أجل يشترط فيه أال تكون بدايته الحقة لتاريخ أول استحقاق\nللتسديد وال للذكرى الخامسة لبداية اإلصدار ،وأن ينتهي بعد مرور ثالثة أشهر على تاريخ\nاستحقاق أداء سند القرض .غير أنه في حالة الزيادة في رأس المال أو اإلدماج ،يمكن لمجلس\nاإلدارة أو مجلس اإلدارة الجماعية أن يوقف ممارسة الحق في التحويل خالل أجل ال يمكن أن\nيتجاوز ثالثة أشهر.\nتمنح األسهم المسلمة إلى حاملي سندات القرض الحق في األرباح الموزعة برسم السنة\nالمالية التي تم خاللها التقدم بطلب التحويل.\nإذا كان عدد األسهم الموازية لسندات القرض التي يملكها حامل سندات القرض الذي\nيطلب القيام بالتحويل ال يشكل عددا صحيحا نظرا لشرط من الشروط المشار إليها في الفقرة\nاألولى من هذه المادة ،أمكن لحامل سندات القرض أن يطالب بتسليمه أسهما إضافية تجعل من\nالعدد المذكور عددا صحيحا على أن يؤدي قيمة هذه األسهم نقدا.\n - 138انظر المادة الخامسة من المرسوم رقم ،2.09.481السالف الذكر."
    },
    {
      "provision_ref": "art322",
      "section": "322",
      "title": "المادة 322",
      "content": "يمنع على ال شركة ،ابتداء من تاريخ تصويت الجمعية المنصوص عليها في المادة 317\nوطالما وجدت سندات قرض قابلة للتحويل إلى أسهم ،استهالك القيمة اإلسمية ألسهم رأسمالها\nأو تخفيض رأسمالها عن طريق إرجاع قيمة السندات وكذا القيام بتغيير في توزيع األرباح.\nغير انه يمكن للشركة إنشاء أسهم ذات أولوية في األرباح دون حق التصويت شريطة الحفاظ\nعلى حقوق حاملي سندات القرض وفق الشروط المنصوص عليها في المادة .320\nإذا تم تخفيض رأسمال الشركة بعلة وقوع خسارة وتحقق ذلك بتخفيض إما القيمة األسمية\nلألسهم أو عددها ،تقلصت بذلك حقوق حاملي سندات القرض الذين اختاروا تحويل سنداتهم\nكما لو كان حاملو سندات القرض المذكورون مساهمين منذ تاريخ إصدار سنداتهم."
    },
    {
      "provision_ref": "art323",
      "section": "323",
      "title": "المادة 323",
      "content": "ابتداء من إصدار سندات القرض القابلة للتحويل إلى أسهم وطالما وجدت مثل هذه\nالسندات ،يظل ضم شركة ما للشركة المصدرة أو إدماجها مع شركة أو عدة شركات أخرى\nفي شركة جديدة ،خاضعا للموافقة المسبقة للجمعية العامة غير العادية لحاملي سندات القرض\nالمعنيين باألمر .و عند عدم موافقة الجمعية على الضم أو اإلدماج أو إذا لم تتمكن من المداولة\nبشكل صحيح نظرا لعدم توفر النصاب المطلوب يتم تطبيق أحكام المادة .241\nيمكن تحويل سندا ت القرض القابلة للتحويل إلى أسهم للشركة الضامة أو الجديدة سواء\nخالل أجل أو آجال االختيار المنصوص عليها في عقد اإلصدار أو في أي وقت كان حسب\nالحالة .ويتم تحديد قواعد التحويل بتصحيح نسبة تبادل األسهم التي يحددها العقد المذكور بنسبة\nتبادل أسهم الشركة الضامة أو الجديدة مع أسهم الشركة المصدرة مع مراعاة أحكام المادة 320\nعند االقتضاء.\nتقوم الجمعية العامة للشركة الضامة أو الجديدة ،بناء على تقرير من مجلس اإلدارة أو\nمجلس اإلدارة الجماعية وتقرير مراقبي الحسابات المنصوص عليه في الفقرة الثالثة من المادة\n ،319بالبت في الموافقة على اإلدماج والتنازل عن حق أفضلية االكتتاب المنصوص عليه في\nالفقرة الثالثة من المادة .317\n\n- 112 -\n\nتحل الشركة الضامة أو الشركة الجديدة محل الشركة المصدرة فيما يخص تطبيق الفقرة\nاألولى من المادة 319والمادة ،320وعند االقتضاء ،المادة 321والفقرة األولى من المادة\n.322"
    },
    {
      "provision_ref": "art324",
      "section": "324",
      "title": "المادة 324",
      "content": "عندما تكون الشركة المصدرة لسندات القرض القابلة للتحويل إلى أسهم موضوع\nالمسطرة المتبعة لمعالجة صعوبات المقاولة ،يفتح األجل المقرر لتحويل تلك السندات إلى أسهم\nبمجرد صدور الحكم المحدد لمخطط استمرار المقاولة ،ويمكن إنجاز التحويل بقبول كل حامل\nمن حاملي سندات القرض وفق الشروط الواردة في ذلك المخطط."
    },
    {
      "provision_ref": "art325",
      "section": "325",
      "title": "المادة 325",
      "content": "تعتبر باطلة القرارات المتخذة خرقا ألحكام المواد من 316إلى .323\n\nالقسم العاشر :السنة المالية للشركة والنتائج واألرباح"
    },
    {
      "provision_ref": "art326",
      "chapter": "القسم العاشر :السنة المالية للشركة والنتائج واألرباح",
      "section": "326",
      "title": "المادة 326",
      "content": "مدة السنة المالية للشركة إثنا عشر شهرا ،غير أنه يمكن أن تقل السنة المالية األولى\nواألخيرة للشركة عن إثني عشر شهرا."
    },
    {
      "provision_ref": "art327",
      "chapter": "القسم العاشر :السنة المالية للشركة والنتائج واألرباح",
      "section": "327",
      "title": "المادة 327",
      "content": "عند اختتام كل سنة مالية ،يقوم مجلس اإلدارة أو مجلس اإلدارة الجماعية بإعداد القوائم\nالتركيبية كما هي محددة في القانون رقم 9.88المتعلق بالقواعد المحاسبية الواجب على التجار\nالعمل بها الصادر بتنفيذه الظهير الشريف رقم 1.92.138بتاريخ 30من جمادى اآلخرة\n 25( 1413ديسمبر .139)1992ويحصر مجلس اإلدارة أو مجلس اإلدارة الجماعية النتيجة\nالصافية للسنة المالية ومشروعا لرصد هذه النتيجة ليعرضا على موافقة الجمعية العامة العادية\nالسنوية."
    },
    {
      "provision_ref": "art328",
      "chapter": "القسم العاشر :السنة المالية للشركة والنتائج واألرباح",
      "section": "328",
      "title": "المادة 328",
      "content": "تتم اإلشارة إلى ما قد يدخل من تغييرات على شكل القوائم التركيبية أو على طريقة التقييم\nالمعتمدة ،إضافة إلى ما تستلزمه المادة 13من القانون رقم 9.88المشار إليه ،في تقرير\nالتسيير ،وإن اقتضى الحال ،في تقرير مراقبي الحسابات.\n\n - 139القانون رقم 9.88المتعلق بالقواعد المحاسبية الواجب على التجار العمل بها الصادر بتنفيذه الظهير الشريف\nرقم 1.92.138بتاريخ 30من جمادى اآلخرة 25( 1413ديسمبر )1992؛ الجريدة الرسمية عدد 4183بتاريخ\n 5رجب 30( 1413ديسمبر )1992ص1867؛ كما تم تغييره وتتميمه.\n\n- 113 -\n\nتستهلك مصاريف تأسيس الشركة عند انتهاء السنة المالية الخامسة على أبعد تقدير وقبل\nالقيام بأي توزيع لألرباح.\nتستهلك مصاريف الزيادة في رأس المال على أبعد تقدير عند انتهاء السنة المالية الخامسة\nالموالية للسنة التي تم االلتزام خاللها بتلك المصاريف .ويمكن أن تخصم هذه المصاريف من\nمبلغ عالوات اإلصدار الخاصة بتلك الزيادة.\nال تكون قابلة للتوزيع فوارق عملية إعادة التقييم المترتبة عن إعادة تقييم عناصر\nاألصول."
    },
    {
      "provision_ref": "art329",
      "chapter": "القسم العاشر :السنة المالية للشركة والنتائج واألرباح",
      "section": "329",
      "title": "المادة 329",
      "content": "يتم ،تحت طائلة بطالن كل مداولة مخالفة ،اقتطاع نسبة خمسة في المائة من الربح\nالصافي للسنة المالية يخصص لتكوين صندوق احتياطي يدعى االحتياطي القانوني ،على أن\nينقص من هذا الربح خسارات السنوات المنصرمة ،إن كانت هناك خسارات.\nيصبح هذا االقتطاع غير إلزامي إذا تجاوز مبلغ االحتياطي القانوني عشر رأسمال\nالشركة.\nكما تجري على أرباح السنة المالية كل االقتطاعات األخرى الهادفة إلى تكوين احتياطي\nيفرضه القانون أو النظام األساسي ،أو احتياطي اختياري يمكن أن تتخذ الجمعية العامة العادية\nقرارا بتكوينه قبل كل توزيع لألرباح."
    },
    {
      "provision_ref": "art330",
      "section": "330",
      "title": "المادة 330",
      "content": "تتكون األرباح القابلة للتوزيع من األرباح الصافية للسنة المالية ،على أن تنقص منها\nخسارات السنوات المنصرمة والمبالغ المخصصة لالحتياطي تطبيقا للمادة 329وأن تضاف\nإليها األرباح المنقولة عن السنوات المالية السابقة.\nما عدا في حالة تخفيض رأس المال ،ال يمكن القيام بأي توزيع لألرباح على المساهمين\nحينما تكون الوضعية الصافية للشركة أو قد تصير نتيجة للتوزيع أقل من مبلغ رأس المال\nالمرفوع باالحتياطي الذي ال يسمح القانون أو النظام األساسي بتوزيعه."
    },
    {
      "provision_ref": "art331",
      "section": "331",
      "title": "المادة 331",
      "content": "بعد الموافقة على القوائم التركيبية للسنة المالية والتحقق من وجود مبالغ قابلة للتوزيع،\nتحدد الجمعية العادية الحصة المخصصة للمساهمين في شكل أرباح .وكل ربح موزع خرقا\nألحكام المادة 330السابقة يعد ربحا صوريا.\nيجب أن يحدد قرار الجمعية أول األمر الحصة المخصصة لألسهم التي تتمتع بحقوق\nاألولوية أو باالمتيازات الخاصة.\nيحدد هذا القرار الربح األول المخصص لألسهم العادية على أن تحسب تبعا لمبلغ رأسمال\nالشركة الذي تم تحريره ولم ترجع قيمته .وإذا لم يتم توزيع هذا الربح األول كال أو جزءا برسم\nسنة مالية معينة ،يمكن أن يقتطع حسب األولوية من األرباح الصافية القابلة للتوزيع للسنة أو\n- 114 -\n\nالسنوات المالية الموالية ،مع مراعاة ما تنص عليه الفقرة الثانية من هذه المادة؛ ويفرض هذا\nاالقتطاع على الجمعية إن نص على ذلك النظام األساسي.\nيمكن أن يشكل الرصيد أرباحا إضافية على أن تنقص منها المبالغ المرصدة لالحتياطي\nالمكون تكميال لالحتياطي المنجز بمقتضى المادة 329والمبالغ المنقولة من جديد إلى سنة\nمالية أخرى.\nيمنع التنصيص على ربح محدد لفائدة المساهمين ،ويعتبر كل شرط مخالف كأن لم يكن\nما لم تمنح الدولة لألسهم ضمان ربح أدنى."
    },
    {
      "provision_ref": "art332",
      "section": "332",
      "title": "المادة 332",
      "content": "تحدد الجمعية العامة كيفيات أداء األرباح المصوت عليها من طرفها ،وإن لم تقم بذلك\nحددها مجلس اإلدارة أو مجلس اإلدارة الجماعية .ويجب أن يتم هذا األداء داخل أجل أقصاه\nتسعة أشهر تبتدئ من اختتام السنة المالية ما لم يتم تمديدها بأمر استعجالي من رئيس المحكمة\nبناء على طلب من مجلس اإلدارة أو مجلس اإلدارة الجماعية."
    },
    {
      "provision_ref": "art333",
      "section": "333",
      "title": "المادة 333",
      "content": "يمكن أن تقرر الجمعية العامة بصفة استثنائية توزيع مبالغ مقتطعة من االحتياطي\nاالختياري التي تتوفر عليه دون المبالغ المنقولة من جديد إلى سنة مالية أخرى؛ وال يمكن\nالتصرف في االحتياطي الذي يمثل أسهما ذاتية ،كما يمنع كل اقتطاع منه يهدف لتخصيص\nرصيد في حساب.\nيجب أن يشير كل قرار للتوزيع يمس االحتياطي االختياري إشارة واضحة لألبواب التي\nتم االقتطاع منها .ويمكن أن تتخذ الجمعية العامة العادية هذا القرار في أي وقت خالل السنة\nالمالية."
    },
    {
      "provision_ref": "art334",
      "section": "334",
      "title": "المادة 334",
      "content": "يلغى الحق في األرباح حينما تكون الشركة مالكة ألسهمها.\nيمكن أن يعلق هذا الحق على سبيل الجزاء إذا لم يقم أصحاب األسهم أو مالكو الرقبة\nبتحريرها بدفع المستحقات ،أو إن لم يقدموها للتجميع في حالة وجوده.\nإذا كانت األسهم مثقلة بحق انتفاع ،يؤول الربح لصاحب حق االنتفاع ،غير أن ناتج\nتوزيع االحتياطي ،دون المبالغ المنقولة من جديد لسنة مالية أخرى ،يرصد لمالك الرقبة.\nفي حالة تفويت األسهم ،يكون للمشتري الحق في األرباح التي لم تؤد بعد ،ما لم يتفق\nاألطراف على خالفه اتفاقا يبلغ إلى الشركة."
    },
    {
      "provision_ref": "art335",
      "section": "335",
      "title": "المادة 335",
      "content": "تتقادم لفائدة الشركة الحقوق الناشئة عن المادتين 331و 334بمرور خمس سنوات ابتداء\nمن تاريخ مباشرة أداء الربح.\n\n- 115 -\n\nوتشكل المبالغ غير المستوفاة وغير المتقادمة دينا لذوي الحقوق ال يترتب عنه فائدة في\nمواجهة الشركة ،إال إذا تم تحويلها إلى قرض وفق شروط محددة باتفاق األطراف."
    },
    {
      "provision_ref": "art336",
      "section": "336",
      "title": "المادة 336",
      "content": "ال يمكن للشركة أن تفرض على المساهمين أي إرجاع لألرباح ما عدا إذا تم التوزيع\nخرقا للمادتين 330و 331وتم إثبات أن المساهمين المعنيين كانوا على علم بعدم قانونية\nالتوزيع عند القيام به أو أنه ما كان لهم ليجهلوا ذلك بحكم الظروف.\n\nالقسم الحادي عشر :حاالت البطالن والمسؤولية المدنية\nالباب األول :حاالت البطالن"
    },
    {
      "provision_ref": "art337",
      "chapter": "الباب األول :حاالت البطالن",
      "section": "337",
      "title": "المادة 337",
      "content": "ال يمكن أن يترتب بطالن شركة أو بطالن عقودها أو مداوالتها المغيرة للنظام األساسي\nإال عن نص صريح من هذا القانون أو لكون غرضها غير مشروع أو لمخالفته للنظام العام أو\nالنعدام أهلية جميع المؤسسين.\nيعتبر كأن لم يكن كل شرط نظامي مخالف لقاعدة آمرة من هذا القانون ال يترتب على\nخرقها بطالن الشركة."
    },
    {
      "provision_ref": "art338",
      "chapter": "الباب األول :حاالت البطالن",
      "section": "338",
      "title": "المادة 338",
      "content": "ال يمكن أن يترتب بطالن عقود أو مداوالت غير تلك المنصوص عليها في المادة 337\nالسابقة إال عن خرق إلحدى القواعد اآلمرة لهذا القانون أو عن أحد أسباب بطالن العقود بشكل\nعام."
    },
    {
      "provision_ref": "art339",
      "chapter": "الباب األول :حاالت البطالن",
      "section": "339",
      "title": "المادة 339",
      "content": "تسقط دعوى البطالن عندما يزول سببه ولغاية يوم البت ابتدائيا في الموضوع."
    },
    {
      "provision_ref": "art340",
      "chapter": "الباب األول :حاالت البطالن",
      "section": "340",
      "title": "المادة 340",
      "content": "يمكن للمحكمة المعروضة عليها دعوى البطالن أن تحدد ،ولو تلقائيا ،أجال للتمكين من\nتدارك أسبابه .وال يمكنها أن تصدر حكما بالبطالن إال بعد مرور شهرين على األقل على تاريخ\nتقديم المقال االفتتاحي للدعوى.\nإذا تبين ،لتدارك بطالن ما ،وجوب دعوة جمعية عامة لالجتماع أو أنه يجب استشارة\nمع المساهمين وثبت أن الدعوة لها كانت صحيحة أو أن نصوص القرارات مصحوبة بالوثائق\nالالزمة قد وجهت للمساهمين ،أصدرت المحكمة حكما يمنح للمساهمين األجل الضروري\nالتخاذ قرارهم.\n- 116 -\n\nتبت المحكمة في الدعوى عند انقضاء األجل المذكور دون أن يتم اتخاذ أي قرار من\nطرف المساهمين."
    },
    {
      "provision_ref": "art341",
      "chapter": "الباب األول :حاالت البطالن",
      "section": "341",
      "title": "المادة 341",
      "content": "ال تطبق أحكام المادتين 339و 340في حاالت البطالن المنصوص عليها في الفصول\nمن 984إلى 986من الظهير الشريف الصادر بتاريخ 9رمضان 12( 1331أغسطس\n )1913بمثابة قانون االلتزامات والعقود."
    },
    {
      "provision_ref": "art342",
      "chapter": "الباب األول :حاالت البطالن",
      "section": "342",
      "title": "المادة 342",
      "content": "عند بطالن العقود أو المداوالت الالحقة لتأسيس الشركة لعيب في الرضى أو النعدام\nأهلية أحد المساهمين ،و كان من الممكن تسوية ذلك الوضع ،أمكن لكل ذي مصلحة أن يوجه\nإنذار برسالة مضمونة مع إشعار بالتوصل لكل من له الصالحية في التسوية إما بإنجازها أو\nبتقديم دعوى البطالن داخل أجل ستة أشهر تحت طائلة سقوط الحق .ويتم تبليغ هذا اإلنذار إلى\nالشركة.\nيمكن للشركة أو ألي مساهم ،عند تقديم دعوى البطالن المذكورة ،أن يعرض على\nالمحكمة أي إجراء من شأنه وضع حد لدعوى الطالب ،السيما بإعادة شراء حقوقه في الشركة.\nويجوز للمحكمة في هذه الحالة إما أن تحكم بالبطالن وإما أن تضفي الصبغة اإللزامية على\nاإلجراءات المقترحة إذا ما كانت هذه األخيرة قد سبقت الموافقة عليها من طرف الشركة وفق\nالشروط المنظمة لتعديل النظام األساسي .وال يكون لتصويت المساهم المطلوب إعادة شراء\nحقوقه أي أثر على قرار الشركة.\nعند وقوع أي نزاع ،تحدد حقوق الشركة الواجب إرجاع قيمتها للمساهم وفقا ألحكام\nالفقرة السادسة من المادة .254"
    },
    {
      "provision_ref": "art343",
      "section": "343",
      "title": "المادة 343",
      "content": "إذا ارتكز بطالن بعض العقود أو المداوالت الالحقة لتأسيس الشركة على خرق لقواعد\nالشهر ،جاز لكل ذي مصلحة في تسوية العقد أو المداولة أن يوجه إنذارا للشركة بتسوية الوضع\nداخل أجل ثالثين يوما ابتداء من تاريخ اإلنذار المذكور.\nعند عدم إجراء التسوية المط الب بها داخل هذا األجل ،يمكن لكل ذي مصلحة أن يطلب\nمن رئيس المحكمة بصفته قاضي المستعجالت تعيين وكيل للقيام بذلك اإلجراء على نفقة\nالشركة."
    },
    {
      "provision_ref": "art344",
      "section": "344",
      "title": "المادة 344",
      "content": "ال يمكن أن يترتب بطالن عملية اإلدماج أو االنفصال إال عن بطالن مداولة إحدى\nالجمعيات التي قررت تلك العملية.\nعندما يكون من الممكن تسوية المخالفة التي من شأنها أن توقع البطالن ،منحت المحكمة\nالمرفوعة إليها دعوى بطالن اإلدماج أو االنفصال للشركات المعنية أجال لتسوية الوضع.\n- 117 -"
    },
    {
      "provision_ref": "art345",
      "section": "345",
      "title": "المادة 345",
      "content": "تتقادم دعاوي بطالن الشركة أو عقودها أو مداوالتها الالحقة لتأسيسها بمرور ثالثة\nسنوات ابت داء من يوم سريان البطالن ،تحت طائلة سقوط الحق المنصوص عليه في المادة\n.342\nغير أن دعوى بطالن عملية من عمليات اإلدماج أو االنفصال تتقادم بمرور ستة أشهر\nابتداء من تاريخ آخر تقييد بالسجل التجاري استوجبته تلك العملية."
    },
    {
      "provision_ref": "art346",
      "section": "346",
      "title": "المادة 346",
      "content": "كل شركة حكم ببطالنها تحل بقوة القانون دون أثر رجعي وتتم تصفيتها.\nويكون لهذا البطالن تجاه الشركة نفس آثار الحل المنطوق به قضاء."
    },
    {
      "provision_ref": "art347",
      "section": "347",
      "title": "المادة 347",
      "content": "ال يمكن للشركة وال للمساهمين أن يحتجوا بالبطالن تجاه األغيار حسني النية."
    },
    {
      "provision_ref": "art348",
      "section": "348",
      "title": "المادة 348",
      "content": "عند اكتساب المقرر القاضي ببطالن اإلدماج أو االنفصال الصبغة النهائية ،يتعين شهره\nطبقا ألحكام المادة .37\nال يكون لهذا المقرر ،خالل الفترة الفاصلة بين تاريخ دخول اإلدماج أو االنفصال حيز\nالتنفيذ و تاريخ نشر المقرر القاضي بالبطالن ،أي أثر على االلتزامات الناشئة على دائنية أو\nمديونية الشركات المحولة إليها الذمة أو الذمم المالية.\nفي حالة اإلدماج ،تكون الشركات المشاركة في هذه العملية مسؤولة على وجه التضامن\nعن تنفيذ االلتزامات المنصوص عليها في الفقرة السابقة والتي تتحملها الشركة الضامة.\nو يسري نفس الحكم ،في حالة االنفصال ،على الشركة المنفصلة تجاه التزامات الشركات\nالمحولة إليها الذمة المالية .و تتكفل كل شركة من الشركات المحولة إليها الذمة بما يقع عليها\nمن االلتزامات التي تنشأ خالل الفترة الفاصلة بين تاريخ دخول االنفصال حيز التنفيذ وتاريخ\nنشر المقرر القاضي بالبطالن.\n\nالباب الثاني :المسؤولية المدنية"
    },
    {
      "provision_ref": "art349",
      "chapter": "الباب الثاني :المسؤولية المدنية",
      "section": "349",
      "title": "المادة 349",
      "content": "يعتبر كل من مؤسسي الشركة وكذا المتصرفين األولين وأعضاء مجلس اإلدارة الجماعية\nاألولين وأعضاء مجلس الرقابة األولين مسؤولين متضامنين عن الضرر المتسبب فيه عدم\nتضمين النظام األساسي للشركة بيانا إلزاميا ما أو إغفال إجراء ينص عليه هذا القانون في باب\nتأسيس الشركة أو القيام به بشكل غير صحيح.\n\n- 118 -\n\nوتسري أحكام الفقرة السابقة ،في حالة إدخال تعديل على النظام األساسي للشركة ،على\nالمتصرفين وأعضاء مجلس اإلدارة الجماعية وأعضاء مجلس الرقابة المزاولين مهامهم أثناء\nإجراء التعديل المذكور.\nتتقادم الدعوى بمرور خمس سنوات ،حسب الحالة ،ابتداء من تاريخ التقييد في السجل\nالتجاري أومن تاريخ تقييد التعديل."
    },
    {
      "provision_ref": "art350",
      "chapter": "الباب الثاني :المسؤولية المدنية",
      "section": "350",
      "title": "المادة 350",
      "content": "يمكن اعتبار مؤسسي الشركة المتسببين في البطالن وكذا المتصرفين وأعضاء مجلس\nاإلدارة الجماعية أو مجلس الرقابة المزاولين مهامهم وقت تعرض الشركة للبطالن ،مسؤولين\nمتضامنين عن األضرار التي تلحق بالمساهمين أو األغيار من جراء بطالن الشركة.\nيمكن القضاء بنفس المسؤولية التضامنية ضد المساهمين الذين لم تفحص حصصهم\nوامتيازاتهم ولم تتم المصادقة عليها."
    },
    {
      "provision_ref": "art351",
      "chapter": "الباب الثاني :المسؤولية المدنية",
      "section": "351",
      "title": "المادة 351",
      "content": "تتقادم دعوى المسؤولية المرتكزة على بطالن الشركة أو عقودها أو مداوالتها الالحقة\nلتأسيسها بمرور خمس سنوات ابتداء من يوم اكتساب مقرر البطالن الصبغة النهائية.\nال يحول زوال سبب البطالن دون ممارسة دعوى التعويض عن الضرر المترتب عن\nالعيب الذي لحق الشركة أو تصرفاتها أو مداوالتها.\nتتقادم هذه الدعوى بمرور خمس سنوات ابتداء من يوم تدارك سبب البطالن."
    },
    {
      "provision_ref": "art352",
      "chapter": "الباب الثاني :المسؤولية المدنية",
      "section": "352",
      "title": "المادة 352",
      "content": "يكون أعضاء مجلس اإلدارة والمدير العام وإن اقتضى الحال المدير العام المنتدب أو\nأعضاء مجلس اإلدارة الجماعية مسؤولين فرادى أو متضامنين حسب الحالة تجاه الشركة أو\nاألغيار سواء عن مخالفة األحكام التشريعية والتنظيمية المطبقة على شركات المساهمة أو عن\n - 140تم تغيير وتتميم المادة 352أعاله ،بمقتضى المادة األولى من القانون رقم ،20.19السالف الذكر.\n\n- 119 -\n\nخروقات النظام األساسي للشركة ،أ و عن األخطاء التي يرتكبونها في التسيير أو األفعال\nالمرتكبة التي ال تدخل ضمن نطاق مصلحة الشركة ،أثناء ممارسة التفويضات الموكلة إليهم.\nمع مراعاة أحكام المادة 354أدناه ،يعتبر أعضاء مجلس اإلدارة أو أعضاء مجلس\nاإلدارة الجماعية ،الذين لم يشاركوا في األعمال والتصرفات المشار إليها في الفقرة األولى\nأعاله ولم يعز إليهم أي خطأ ،مسؤولين إذا لم يبلغوا إلى الجمعية العامة المقبلة هذه األعمال\nوالتصرفات ،بعد أن عملوا بها.\nإذا اشترك أعضاء مجلس اإلدارة أو أعضاء مجلس اإلدارة والمدير العام أو ،إن اقتضى\nالحال ،المدير العام المنتدب أو أعضاء مجلس اإلدارة الجماعية في القيام بنفس األعمال أو\nالتصرفات ،حددت المحكمة نسبة مساهمة كل واحد منهم في تعويض الضرر.\nيسوغ للمساهمين الذين يزمعون ،بناء على أحكام الفقرة األولى ،على مطالبة المتصرفين\nوأعضاء مجلس اإلدارة الجماعية والمدير العام والمدير العام المنتدب بالتعويض 141الضرر\nالالحق بهم شخصيا من جراء األعمال نفسها ،أن يوكلوا شخصا أو عدة أشخاص من بينهم\nلمباشرة حقوقهم باسمهم أمام المحكمة وفق الشروط التالية:\n -1يجب أن يكون التوكيل كتابيا وأن يشير صراحة إلى أنه يمنح بمقتضاه للوكيل أو\nالوكالء صالحية القيام بكافة أعمال المسطرة باسم الموكل ،كما ينص عند االقتضاء ،على\nتخويل صالحية ممارسة طرق الطعن؛\n -2يجب أن يتضمن المقال االفتتاحي اإلسم الشخصي والعائلي وعنوان كل واحد من\nالموكلين وكذا عدد األسهم التي يملكونها ،وأن يحدد مبلغ التعويض الذي يطالب به كل واحد\nمنهم."
    },
    {
      "provision_ref": "art353",
      "section": "353",
      "title": "المادة 353",
      "content": "فضال عن دعوى المطالبة بتعويض الضرر الشخصي ،يحق للمساهمين ،فرادى أو\nجماعات ،إقامة دعوى الشركة في المسؤولية ضد المتصرفين والمدير العام وإن اقتضى الحال\nالمدير العام المنتدب أو أعضاء مجلس اإلدارة الجماعية .ويمكن للمدعين متابعة المطالبة\nبتعويض كل األضرار التي لحقت بالشركة التي تمنح لها ،في الحالة هاته ،التعويضات عن\nالضرر.\nألجل ذلك ،يجوز للمساهمين ولمصلحتهم المشتركة ،أن يكلفوا ،على حسابهم الخاص،\nواحدا أو بعضا منهم بتمثيلهم لدعم دعوى الشركة الموجهة ضد المتصرفين والمدير العام أو\nالمدير العام المنت دب أو أعضاء مجلس اإلدارة الجماعية سواء من حيث المطالبة أو من حيث\nالدفاع.\n\n - 141يبدو أن األمر يتعلق بمجرد خطأ مادي ،حيث أن كلمة \"تعويض\" وردت نكرة في النص األصلي لهذه المادة\nكما هو منشور بالجريدة الرسمية والمقصود بها التعويض عن الضرر.\n - 142تم تغيير وتتميم المادة 353بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 120 -\n\nال يكون النسحاب مساهم أو عدة مساهمين خالل الدعوى إما لكونهم فقدوا صفة مساهمين\nأو ألنهم تخلوا بمحض إرادتهم ،أي أثر على سير الدعوى المذكورة.\nعند إقامة دعوى الشركة وفق الشروط المنصوص عليها في هذه المادة ،ال يمكن للمحكمة\nأن تبت فيها إال إذا تم إدخال الشركة في الدعوى بشكل صحيح في شخص ممثليها القانونيين."
    },
    {
      "provision_ref": "art354",
      "section": "354",
      "title": "المادة 354",
      "content": "يعتبر كأن لم يكن واردا في النظام األساسي كل شرط يعلق ممارسة دعوى الشركة على\nاإلبداء المسبق لرأي الجمعية العامة أو على ترخيص من هذه األخيرة أو يتضمن تنازال مسبقا\nعن هذه الدعوى.\nال يمكن أن يترتب عن أي قرار من قرارات الجمعية العامة سقوط دعوى المسؤولية ضد\nالمتصرفين والمدير العام وإن اقتضى الحال المدير العام المنتدب أو أعضاء مجلس اإلدارة\nالجماعية لخطإ ارتكبوه أثناء ممارستهم مهامهم.144"
    },
    {
      "provision_ref": "art355",
      "section": "355",
      "title": "المادة 355",
      "content": "تتقادم دعوى المسؤولية ضد المتصرفين والمدير العام وإن اقتضى الحال المدير العام\nالم نتدب أو أعضاء مجلس اإلدارة الجماعية سواء قدمتها الشركة أو فرد من األفراد ،بمرور\nخمس سنوات ابتداء من تاريخ كشفه ،وفيما يخص العناصر المدرجة في القوائم التركيبية\nيسري التقادم ابتداء من تاريخ اإليداع بكتابة الضبط المنصوص عليه في المادة .158غير أنه\nإذا وصف هذا العمل بالجريمة ،فال تتقادم الدعوى إال بمرور 20سنة."
    },
    {
      "provision_ref": "art356",
      "chapter": "القسم الثاني عشر :حل شركات المساهمة",
      "section": "356",
      "title": "المادة 356",
      "content": "يتم حل الشركة قبل األوان بقرار للجمعية العامة غير العادية."
    },
    {
      "provision_ref": "art357",
      "chapter": "القسم الثاني عشر :حل شركات المساهمة",
      "section": "357",
      "title": "المادة 357",
      "content": "إذا أصبحت الوضعية الصافية للشركة تقل عن ربع رأسمالها من جراء خسائر مثبتة في\nالقوائم التركيبية ،كان لزاما على مجلس اإلدارة أو مجلس اإلدارة الجماعية داخل الثالثة أشهر\nالموالية للمصادقة على الحسابات التي أفرزت هذه الخسائر ،توجيه الدعوة لعقد الجمعية العامة\nغير العادية ألجل تقرير ما إذا كان الوضع يستدعي حل الشركة قبل األوان.\nإذا لم يتم اتخاذ قرار حل الشركة ،تكون هذه األخيرة ملزمة ،في أجل أقصاه نهاية السنة\nالثانية الموالية لتلك التي أفرزت الخسائر ،مع مراعاة أحكام المادة ،360بتخفيض رأسمالها\nبمبلغ يساوي على األقل حجم الخسائر التي لم يمكن اقتطاعها من االحتياطي وذلك إذا لم تتم\nخالل األجل المحدد إعادة تكوين رأس المال الذاتي لما ال يقل عن ربع رأسمال الشركة.\nفي كل الحاالت يتم نشر قرار الجمعية العامة في صحيفة مخول لها نشر اإلعالنات\nالقانونية وفي الجريدة الرسمية كما يتم إيداعه بكتابة ضبط المحكمة وتقييده بالسجل التجاري.\n\n - 147تم تغيير وتتميم المادة 357بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n\n- 122 -\n\nفي حالة عدم انعقاد الجمعية العامة كما هو الحال عندما ال تتيسر للجمعية المداولة بصورة\nصحيحة بعد آخر دعوة لالنعقاد ،أمكن لكل ذي مصلحة أن يطلب من القضاء حل الشركة.\nويسري نفس الحكم متى لم تطبق أحكام الفقرة الثانية من هذه المادة."
    },
    {
      "provision_ref": "art358",
      "chapter": "القسم الثاني عشر :حل شركات المساهمة",
      "section": "358",
      "title": "المادة 358",
      "content": "إذا تقلص عدد المساهمين إلى ما يقل عن خمسة لما يزيد عن عام ،جاز للقضاء أن يقضي\nبحل الشركة بناء على طلب يتقدم به كل ذي مصلحة."
    },
    {
      "provision_ref": "art359",
      "chapter": "القسم الثاني عشر :حل شركات المساهمة",
      "section": "359",
      "title": "المادة 359",
      "content": "يمكن للمحكمة ،في الحاالت المنصوص عليها في المادتين 357و ،358أن تمنح للشركة\nأجال أقصاه سنة 148لتسوية الوضعية ،وال يمكن لها أن تقضي بحل الشركة إذا تمت التسوية\nولغاية يوم البت ابتدائيا في الموضوع."
    },
    {
      "provision_ref": "art360",
      "chapter": "القسم الثاني عشر :حل شركات المساهمة",
      "section": "360",
      "title": "المادة 360",
      "content": "يجب أن يتبع تخفيض مبلغ رأس المال داخل أجل سنة بزيادة فيه حتى يصل إلى المبلغ\nالمنصوص عليه في المادة ،6إال إذا تم تحويل الشركة إلى شكل آخر داخل نفس األجل .وفي\nحالة عدم التحويل ،يسوغ لكل ذي مصلحة أن يطلب حل الشركة أمام القضاء وذلك بعد شهرين\nمن توجيهه إنذارا بتسوية الوضعية لممثلي الشركة.\nتسقط الدعوى بزوال أسباب حل الشركة ولغاية يوم البت ابتدائيا في الموضوع.\n\nالقسم الثالث عشر :تصفية شركات المساهمة"
    },
    {
      "provision_ref": "art361",
      "chapter": "القسم الثالث عشر :تصفية شركات المساهمة",
      "section": "361",
      "title": "المادة 361",
      "content": "تخضع تصفية شركات المساهمة ،مع مراعاة أحكام هذا القسم ،للمقتضيات المضمنة في\nالنظام األساسي ولألحكام غير المتعارضة من ظهير 9رمضان 12( 1331أغسطس )1913\nالمتعلق بقانون االلتزامات والعقود."
    },
    {
      "provision_ref": "art362",
      "chapter": "القسم الثالث عشر :تصفية شركات المساهمة",
      "section": "362",
      "title": "المادة 362",
      "content": "تعتبر الشركة في طور التصفية بمجرد حلها ألي سبب من األسباب .وتلحق تسميتها\nببيان \" شركة مساهمة في طور التصفية \".\nتظل الشخصية المعنوية للشركة قائمة ألغراض التصفية إلى حين اختتام إجراءاتها.\nال يحدث حل شركة المساهمة آثاره تجاه األغيار إال ابتداء من تاريخ تقييده بالسجل\nالتجاري.\n\n - 148تم تغيير وتتميم المادة 359بموجب المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 123 -"
    },
    {
      "provision_ref": "art363",
      "chapter": "القسم الثالث عشر :تصفية شركات المساهمة",
      "section": "363",
      "title": "المادة 363",
      "content": "تنشر داخل أجل ثالثين يوما وثيقة تعيين المصفين في صحيفة مخول لها نشر اإلعالنات\nالقانونية وكذلك في الجريدة الرسمية إذا كانت الشركة تدعو الجمهور لالكتتاب.\nوتتضمن الوثيقة البيانات التالية:\n -1تسمية الشركة متبوعة عند االقتضاء ،بأحرفها األولى؛\n -2شكل الشركة متبوعا ببيان \" في طور التصفية''؛\n -3مبلغ رأسمال الشركة؛\n -4عنوان المقر االجتماعي للشركة؛\n -5رقم تقييد الشركة في السجل التجاري؛\n -6سبب التصفية؛\n -7األسماء الشخصية والعائلية للمصفين وعناوينهم؛\n -8عند االقتضاء ،الحدود المفروضة على الصالحيات المخولة لهم.\nعالوة على ذلك يشار في النشر ذاته إلى:\n -1محل المخابرة ومحل تبليغ العقود والوثائق المتعلقة بالتصفية؛\n -2المحكمة التي سيتم إيداع العقود والوثائق المتعلقة بالتصفية لدى كتابة ضبطها الملحقة\nبالسجل التجاري.\nيحيط المصفي ،بسعي منه ،حاملي األسهم وسندات القرض األسمية علما بنفس هذه\nالبيانات وذلك بواسطة رسالة عادية."
    },
    {
      "provision_ref": "art364",
      "chapter": "القسم الثالث عشر :تصفية شركات المساهمة",
      "section": "364",
      "title": "المادة 364",
      "content": "ال يترتب عن حل الشركة فسخ بقوة القانون لعقود كراء العقارات المستغلة في نشاط\nالشركة بما في ذلك المحالت السكنية التابعة لها.\nإذا تعذر ،في حالة تفويت الكراء ،استمرار الوفاء بالضمان المنصوص عليه في العقد\nأمكن تعويضه ،بناء على أمر من رئيس المحكمة بصفته قاضي المستعجالت بأي ضمان آخر\nيعرضه المفوت له أو أحد األغيار ويعتبر كافيا."
    },
    {
      "provision_ref": "art365",
      "chapter": "القسم الثالث عشر :تصفية شركات المساهمة",
      "section": "365",
      "title": "المادة 365",
      "content": "ال يمكن ،ما عدا في حالة موافقة المساهمين باإلجماع ،تفويت أصول الشركة الخاضعة\nللتصفية جزئيا أو كليا إلى شخص سبق أن شغل فيها منصب متصرف أو عضو مجلس اإلدارة\nالجماعية أو عضو مجلس الرقابة أو مدير عام أو مراقب حسابات إال بإذن من المحكمة وذلك\nبعد االستماع ،وجوبا ،إلى المصفي ومراقب أو مراقبي الحسابات.\n\n- 124 -"
    },
    {
      "provision_ref": "art366",
      "section": "366",
      "title": "المادة 366",
      "content": "يمنع تفويت بعض أو كل أصول الشركة الخاضعة للتصفية سواء للمصفي أو لمستخدميه\nأو ألزواجهم أو ألقربائهم أو ألصهارهم إلى الدرجة الثانية بإدخال الغاية ،حتى ولو استقال\nالمصفي من مهامه."
    },
    {
      "provision_ref": "art367",
      "section": "367",
      "title": "المادة 367",
      "content": "يمكن تفويت كافة أصول الشركة أو حصة أصولها لشركة أخرى وال سيما عن طريق\nاإلدماج وذلك وفق شرطي النصاب واألغلبية التي تخضع لهما الجمعيات غير العادية."
    },
    {
      "provision_ref": "art368",
      "section": "368",
      "title": "المادة 368",
      "content": "تتم دعوة المساهمين عند االنتهاء من التصفية ألجل المداولة بشأن الحساب النهائي وإبراء\nذمة المصفي في شأن التسيير وإعفائه من مهمته ومعاينة قفل التصفية.\nفي حالة عدم دعوتهم ،يحق لكل مساهم أن يطلب من رئيس المحكمة بصفته قاضي\nالمستعجالت تعيين وكيل يكلف بإجراءات الدعوة."
    },
    {
      "provision_ref": "art369",
      "section": "369",
      "title": "المادة 369",
      "content": "إذا تعذر على الجمعية الختامية المنصوص عليها في المادة 368التداول أو إذا رفضت\nأن تصادق على حسابات المصفي ،وقع البت بمقرر قضائي بطلب من هذا األخير أو من كل\nذي مصلحة.\nفي هذه الحالة ،يودع المصفون حساباتهم لدى كتابة ضبط المحكمة حيث يمكن لكل من\nيعنيه األمر االطالع عليها والحصول على نسخة منها على نفقته.\nتبت المحكمة في هذه الحسابات ،وعند االقتضاء ،في قفل التصفية بدل جمعية المساهمين."
    },
    {
      "provision_ref": "art370",
      "section": "370",
      "title": "المادة 370",
      "content": "يعمل المصفي ،بسعي منه ،على نشر إعالن قفل التصفية موقع من طرفه وذلك في\nالصحيفة المخول لها نشر اإلعالنات القانونية التي نشر فيها الشهر المنصوص عليه في الفقرة\nاألولى من المادة 363وفي الجريدة الرسمية إذا كانت الشركة تدعو الجمهور لالكتتاب.\nويتضمن هذا اإلعالن البيانات التالية:\n -1تسمية الشركة متبوعة عند االقتضاء ،بأحرفها األولى؛\n -2شكل الشركة متبوعا ببيان \"في طور التصفية\"؛\n -3مبلغ رأسمال الشركة؛\n -4عنوان المقر االجتماعي للشركة؛\n -5رقم تقييد الشركة في السجل التجاري؛\n -6األسماء الشخصية والعائلية للمصفين وعناوينهم؛\n- 125 -\n\n -7تاريخ ومكان انعقاد الجمعية الختامية إذا قامت بالمصادقة على حسابات المصفي وإال\nفاإلشارة إلى تاريخ المقرر القضائي المنصوص عليه في المادة 369مع ذكر المحكمة التي\nأصدرته؛\n -8كتابة ضبط المحكمة التي تم لديها إيداع حسابات المصفين.\nيقسم المتبقي من رأس المال الذاتي ،بعد إرجاع القيمة اإلسمية لألسهم ،محاصة بين\nالمساهمين ،ما لم يوجد في النظام األساسي نص مخالف."
    },
    {
      "provision_ref": "art371",
      "section": "371",
      "title": "المادة 371",
      "content": "يعتبر المصفي مسؤوال تجاه الشركة وتجاه األغيار على حد سواء عن عواقب األخطاء\nالمحدثة للضرر التي يرتكبها أثناء مزاولته مهامه.\nتتقادم دعوى المسؤولية الموجهة ضد المصفين وفق الشروط المنصوص عليها في المادة\n.355"
    },
    {
      "provision_ref": "art372",
      "section": "372",
      "title": "المادة 372",
      "content": "تتقادم كل الدعاوى الموجهة ضد المساهمين غير المصفين أو ضد أزواجهم الباقين على\nقيد الحياة أو ورثتهم أو ذوي حقوقهم بمرور خمس سنوات ابتداء من تاريخ تقييد حل الشركة\nبالسجل التجاري.\n\nالقسم الرابع عشر :العقوبات الزجرية\nالباب األول :أحكام عامة"
    },
    {
      "provision_ref": "art373",
      "chapter": "الباب األول :أحكام عامة",
      "section": "373",
      "title": "المادة 373",
      "content": "يقصد بتعبير أعضاء أجهزة اإلدارة أو التدبير أو التسيير في مفهوم هذا القسم:\n في شركات المساهمة ذات مجلس اإلدارة ،أعضاء مجلس اإلدارة بما في ذلك الرئيسوالمديرون العامون غير األعضاء في المجلس والمديرون العامون المنتدبون؛\n في شركات المساهمة ذات مجلس اإلدارة الجماعية ومجلس الرقابة ،أعضاء المجلسينالمذكورين بحسب االختصاصات المسندة إليهم.\n\n - 149تم تغيير وتتميم المادة 373بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 126 -"
    },
    {
      "provision_ref": "art374",
      "chapter": "الباب األول :أحكام عامة",
      "section": "374",
      "title": "المادة 374",
      "content": "تطبق أحكام هذا القسم التي تخص أعضاء أجهزة اإلدارة أو التدبير أو التسيير لشركات\nالمساهمة على كل شخص يكون قد زاول فعال ،سواء مباشرة أو بواسطة شخص آخر ،إدارة\nالشركات المذكورة أو تدبيرها أو تسييرها إما باسم ممثليها القانونيين أو بالحلول محلهم."
    },
    {
      "provision_ref": "art375",
      "chapter": "الباب األول :أحكام عامة",
      "section": "375",
      "title": "المادة 375",
      "content": "تضاعف العقوبات المقررة في هذا القسم في حالة العود.\nيعتبر في حالة عود في مفهوم هذا القانون من يرتكب جريمة بعد أن يكون قد حكم عليه\nبالحبس أو الغرامة أو هما معا بحكم حائز لقوة الشيء المقضي به من أجل جريمة مماثلة قبل\nمضي خمس سنوات من تمام تنفيذ العقوبة أو تقادمها 150وذلك خالفا للفصلين 156و 157من\nالقانون الجنائي."
    },
    {
      "provision_ref": "art377",
      "chapter": "الباب األول :أحكام عامة",
      "section": "377",
      "title": "المادة 377",
      "content": "خالفا لمقتضيات الفصول 55و 149و 150من القانون الجنائي ،ال يمكن النزول عن\nالحد األدنى للغرامات المقررة في هذا القانون وال يمكن األمر بإيقاف التنفيذ إال فيما يخص\nالعقوبات الحبسية.\n\nالباب الثاني :المخالفات المتعلقة بالتأسيس"
    },
    {
      "provision_ref": "art378",
      "chapter": "الباب الثاني :المخالفات المتعلقة بالتأسيس",
      "section": "378",
      "title": "المادة 378",
      "content": "يعاقب بغرامة من 4.000إلى 20.000درهم كل من مؤسسي شركة المساهمة\nواألعضاء األولين ألجهزة اإلدارة أو التدبير أو التسيير لشركة مساهمة الذين أصدروا أسهما\nإما قبل تقييد تلك الشركة بالسجل التجاري أو في أي وقت آخر إذا تم تقييد الشركة عن طريق\nالغش أو دون التقيد بالنصوص القانونية في القيام بإجراءات تأسيس الشركة المذكورة.\nتضاعف الغرامة المنصوص عليها في الفقرة السابقة إذا تم إصدار األسهم دون أن يتم\nتحرير األسهم النقدية عند االكتتاب بمقدار الربع على األقل أو دون أن يتم تحرير أسهم\nالحصص تحريرا كامال قبل تقييد الشركة بالسجل التجاري.\nيعاقب بالغرامة المنصوص عليها في الفقرة السابقة نفس األشخاص الذين لم يبقوا على\nإسمية األسهم النقدية إلى حين تحريرها كاملة.\n\n - 150تم تغيير وتتميم المادة 375بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 151تم نسخ أحكام المادة 376بمقتضى المادة الرابعة من القانون رقم ،20.05السالف الذكر.\n - 152تم تغيير وتتميم المادة 378بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 127 -\n\nيمكن فضال عن الغرامة ،الحكم بعقوبة الحبس لمدة تتراوح بين شهر وستة أشهر إذا\nتعلق األمر بشركة مساهمة تدعو الجمهور إلى االكتتاب."
    },
    {
      "provision_ref": "art379",
      "chapter": "الباب الثاني :المخالفات المتعلقة بالتأسيس",
      "section": "379",
      "title": "المادة 379",
      "content": "يعاقب بعقوبة الحبس من شهر إلى ستة أشهر وبغرامة من 8.000إلى 40.000درهم\nأو بإحدى هاتين العقوبتين فقط:\n -1من عمل عن قصد ،إلعداد شهادة المودع لديه التي تثبت االكتتابات والدفوعات ،على\nالتصريح بصدق وسالمة اكتتابات يعلم أنها صورية أو من صرح أن األموال التي لم توضع\nنهائيا رهن تصرف الشركة قد تم دفعها فعال أو سلم للمودع لديه قائمة بأسماء المساهمين تشير\nإلى اكتتابات صورية أو إلى دفع أموال لم توضع نهائيا رهن إشارة الشركة؛\n -2من حصل أو حاول الحصول عن قصد على اكتتابات أو دفوعات ،بواسطة اكتتابات\nأو دفوعات صورية أو بنشر الكتتابات أو دفوعات ال وجود لها أو ألية واقعة أخرى كاذبة؛\n -3من عمل عن قصد ،من أجل جلب اكتتابات أو دفوعات ،على نشر أسماء ،خالفا\nللحقيقة ،ألشخاص باعتبارهم مرتبطين أو سيرتبطون بالشركة بأي شكل من األشكال؛\n -4من عمل عن طريق الغش على تقييم حصة عينية تقييما يفوق قيمتها الحقيقية."
    },
    {
      "provision_ref": "art381",
      "chapter": "الباب الثاني :المخالفات المتعلقة بالتأسيس",
      "section": "381",
      "title": "المادة 381",
      "content": "يعاقب بالحبس من شهر إلى ثالثة أشهر 154وبغرامة من 6.000إلى 30.000درهم أو\nبإحدى هاتين العقوبتين فقط كل من مؤسسي وأعضاء أجهزة اإلدارة أو التدبير أو التسيير\nلشركة مساهمة وكذا مالكي أو حاملي األسهم الذين تداولوا عن قصد:\n-1\n -2أسهما نقدية لم يبق على إسميتها إلى حين اكتمال تحريرها؛\n-3\n -4أسهما نقدية لم يتم دفع ربعها؛\n -5وعودا بأسهم ،ما عدا الوعود بأسهم ستنشأ بمناسبة الزيادة في رأسمال شركة مقيدة\nأسهمها القديمة في بورصة القيم.\n\n - 153تم نسخ أحكام المادة 380بمقتضى المادة الرابعة من القانون رقم ،20.05السالف الذكر.\n - 154تم تغيير وتتميم المادة 381بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 155تم نسخ البند األول من المادة 381بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 156تم نسخ البند الثالث من المادة 381بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 128 -"
    },
    {
      "provision_ref": "art382",
      "section": "382",
      "title": "المادة 382",
      "content": "يعاقب بالعقوبات المنصوص عليها في المادة 381كل من قام ،عن قصد ،إما بالمشاركة\nفي تداول األسهم أو حدد أو نشر قيمة األسهم أو الوعود باألسهم المشار إليها في المادة\nالمذكورة."
    },
    {
      "provision_ref": "art383",
      "section": "383",
      "title": "المادة 383",
      "content": "يعاقب بعقوبة الحبس من شهر إلى ستة أشهر وبغرامة من 8.000إلى 40.000درهم\nأو بإحدى هاتين العقوبتين فقط كل من وافق ،عن قصد ،على القيام بمهام مراقبي الحصص أو\nاستمر في مزاولتها على الرغم من حاالت التنافي والمنع المنصوص عليها قانونا.\n\nالباب الثالث :المخالفات المتعلقة باإلدارة والتسيير"
    },
    {
      "provision_ref": "art384",
      "chapter": "الباب الثالث :المخالفات المتعلقة باإلدارة والتسيير",
      "section": "384",
      "title": "المادة 384",
      "content": "يعاقب بعقوبة الحبس من شهر إلى ستة أشهر وبغرامة من 100.000إلى 1.000.000\nدرهم أو بإحدى هاتين العقوبتين فقط ،أعضاء أجهزة اإلدارة أو التدبير أو التسيير لشركة\nمساهمة:\n -1الذين وزعوا ،عن قصد ،على المساهمين أرباحا وهمية في غياب أي جرد أو\nباالعتماد على جرود تدليسية؛\n -2الذين قاموا ،عن قصد ،ولو في حالة عدم توزيع أرباح وبغية إخفاء وضع الشركة\nالحقيقي ،بنشر أو تقديم قوائم تركيبية سنوية للمساهمين ال تعطي صورة صادقة للنتائج المحققة\nبرسم كل سنة مالية والوضعية المالية للشركة وذمتها المالية عند انتهاء تلك الفترة؛\n -3الذين استعملوا بسوء نية ،أموال الشركة أو اعتماداتها استعماال يعلمون تعارضه مع\nالمصالح االقتصادية لهذه األخيرة وذلك بغية تحقيق أغراض شخصية أو لتفضيل شركة أو\nمقاولة أخرى لهم بها مصالح مباشرة أو غير مباشرة؛\n -4الذين استعملوا بسوء نية ،السلط المخولة لهم أو األصوات التي يملكونها في الشركة\nأو هما معا بحكم منصبهم استعماال يعلمون تعارضه مع المصالح االقتصادية لهذه األخيرة\nوذلك بغية تحقيق أغراض شخصية أو لتفضيل شركة أو مقاولة أخرى لهم بها مصالح مباشرة\nأو غير مباشرة."
    },
    {
      "provision_ref": "art385",
      "chapter": "الباب الثالث :المخالفات المتعلقة باإلدارة والتسيير",
      "section": "385",
      "title": "المادة 385",
      "content": "يعاقب بغرامة من 3.000إلى 15.000درهم ،الرئيس أو المتصرف رئيس الجلسة الذي\nلم يعمل على إثبات مداوالت مجلس اإلدارة في محاضر وفق ما تنص عليه المادة .53\n\n - 157تم تغيير وتتميم المادة 385بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 129 -"
    },
    {
      "provision_ref": "art386",
      "chapter": "الباب الثالث :المخالفات المتعلقة باإلدارة والتسيير",
      "section": "386",
      "title": "المادة 386",
      "content": "يعاقب بغرامة من 20.000إلى 200.000درهم أعضاء أجهزة اإلدارة أو التدبير أو\nالتسيير لشركة مساهمة الذين لم يعدوا برسم كل سنة مالية الجرد والقوائم التركيبية وتقرير\nالتسيير.\n\nالباب الرابع :المخالفات المتعلقة بجمعيات المساهمين"
    },
    {
      "provision_ref": "art387",
      "chapter": "الباب الرابع :المخالفات المتعلقة بجمعيات المساهمين",
      "section": "387",
      "title": "المادة 387",
      "content": "يعاقب بالحبس لمدة تتراوح بين شهر وستة أشهر وبغرامة من 8.000إلى 40.000\nدرهم ،أو بإحدى هاتين العقوبتين فقط:\n -1من منع عن قصد مساهما من المشاركة في إحدى جمعيات المساهمين؛\n -2من انتحل شخصية مالك أسهم وشارك نتيجة عمله ذلك في تصويت إحدى جمعيات\nالمساهمين سواء قام بذلك شخصيا أو بواسطة شخص وسيط؛\n -3من حصل على منافع أو على ضمان أو وعد بها مقابل التصويت في اتجاه معين أو\nبعدم المشاركة في التصويت وكذا من منح أو ضمن أو وعد بتلك المنافع."
    },
    {
      "provision_ref": "art388",
      "chapter": "الباب الرابع :المخالفات المتعلقة بجمعيات المساهمين",
      "section": "388",
      "title": "المادة 388",
      "content": "يعاقب بغرامة من 30.000إلى 300.000درهم 159أعضاء أجهزة اإلدارة أو التدبير\nأو التسيير لشركة مساهمة الذين لم يعقدوا الجمعية العامة العادية خالل الستة أشهر الموالية\nالختتام السنة المالية أو خالل فترة تمديد تلك المدة ،أو الذين لم يخضعوا القوائم التركيبية\nالسنوية وتقرير التسيير لموافقة الجمعية المذكورة."
    },
    {
      "provision_ref": "art389",
      "chapter": "الباب الرابع :المخالفات المتعلقة بجمعيات المساهمين",
      "section": "389",
      "title": "المادة 389",
      "content": "يعاقب بغرامة من 8.000إلى 40.000درهم أعضاء أجهزة اإلدارة أو التدبير أو التسيير\nلشركة مساهمة الذين لم يدعوا داخل اآلجال القانونية لحضور كل جمعية المساهمين المالكين\nلسندات إسمية منذ ثالثين يوما على األقل وفق الشكليات المنصوص عليها في النظام األساسي."
    },
    {
      "provision_ref": "art390",
      "chapter": "الباب الرابع :المخالفات المتعلقة بجمعيات المساهمين",
      "section": "390",
      "title": "المادة 390",
      "content": "يعاقب بغرامة من 6.000إلى 30.000درهم رئيس شركة المساهمة الذي لم يطلع\nالمساهمين ،وفق الشروط المنصوص عليها في هذا القانون ،على المعلومات الالزمة من أجل\nعقد الجمعيات.\n\n - 158تم تغيير وتتميم المادة 386بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 159تم تغيير وتتميم المادة 388بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 130 -"
    },
    {
      "provision_ref": "art391",
      "chapter": "الباب الرابع :المخالفات المتعلقة بجمعيات المساهمين",
      "section": "391",
      "title": "المادة 391",
      "content": "يعاقب بغرامة من 4.000إلى 20.000درهم أعضاء أجهزة اإلدارة أو التدبير أو التسيير\nلشركة مساهمة الذين لم يبعثوا إلى كل مساهم قدم طلبا بذلك ،صيغة توكيل مطابق لما هو\nمنصوص عليه في النظام األساسي للشركة باإلضافة إلى:\n -1قائمة بأسماء المتصرفين أو أعضاء مجلس اإلدارة الجماعية أو مجلس الرقابة\nالمزاولين؛\n -2نص مشاريع التوصيات المدرجة في جدول األعمال وبيان أسبابها؛\n -3عند االقتضاء ،بيان عن المترشحين ألجهزة اإلدارة أو التدبير أو التسيير؛\n -4تقارير مجلس اإلدارة أو مجلس اإلدارة الجماعية ومراقبي الحسابات التي ستعرض\nعلى أنظار الجمعية؛\n -5القوائم التركيبية السنوية إذا تعلق األمر بالجمعية العامة العادية السنوية."
    },
    {
      "provision_ref": "art392",
      "section": "392",
      "title": "المادة 392",
      "content": "يعاقب بغرامة من 8.000إلى 40.000درهم أعضاء أجهزة اإلدارة أو التدبير أو التسيير\nلشركة مساهمة الذين لم يضعوا رهن إشارة كل مساهم بالمقر االجتماعي للشركة:\n -1خالل أجل الخمسة عشر يوما السابقة لعقد الجمعية العامة العادية السنوية ،الوثائق\nالمذكورة في المادة 141؛\n -2خالل أجل الخمسة عشر يوما السابقة لعقد الجمعية العامة غير العادية ،نص مشاريع\nالتوصيات المقترحة ونص تقرير مجلس اإلدارة أو مجلس اإلدارة الجماعية وعند االقتضاء\nنص تقرير مراقب أو مراقبي الحسابات ونص مشروع اإلدماج؛\n -3خالل أجل الخمسة عشر يوما السابقة لعقد الجمعية العامة ،الئحة المساهمين التي تم\nحصرها ثالثين يوما على أبعد تقدير قبل تاريخ انعقاد الجمعية المذكورة تضم األسماء\nالشخصية والعائلية وعناوين كل أصحاب األسهم اإلسمية وكل من يملك أسهما لحاملها الذين\nأبدوا في هذا التاريخ عزمهم على المشاركة في الجمعية وكذا عدد األسهم التي يملكها كل\nمساهم معروف لدى الشركة؛\n -4في أي وقت من السنة ،الوثائق التالية المتعلقة بالسنوات المالية الثالث األخيرة التي\nتم عرضها على أنظار الجمعيات العامة :الجرد والقوائم التركيبية السنوية وتقرير مجلس\nاإلدارة أو مجلس اإلدارة الجماعية وتقرير مراقبي الحسابات وأوراق الحضور ومحاضر\nالجمعيات."
    },
    {
      "provision_ref": "art393",
      "section": "393",
      "title": "المادة 393",
      "content": "يعاقب بغرامة من 6.000إلى 30.000درهم أعضاء أجهزة اإلدارة أو التدبير أو التسيير\nلشركة مساهمة الذين لم يقوموا عن قصد:\n\n- 131 -\n\n -1خالل كل اجتماع لجمعية المساهمين ،بمسك ورقة حضور موقعة من طرف\nالمساهمين الحاضرين والوكالء ،مشهود على صحتها من قبل مكتب الجمعية ،تتضمن:\nأ) االسم الشخصي والعائلي وعنوان كل مساهم حاضر وعدد األسهم التي يملكها وكذا\nعدد األصوات المرتبطة بها؛\nب) االسم الشخصي والعائلي وعنوان كل وكيل وعدد األسهم التي يملكها موكلوه وكذا\nعدد األصوات المرتبطة بها؛\nج) اإلسم الشخصي والعائلي لكل مساهم ممثل وعنوانه وعدد األسهم التي يملكها وكذا\nعدد األصوات المرتبطة بها ،أو عند غياب هذه البيانات ،عدد التوكيالت الممنوحة لكل وكيل؛\n -2بإلحاق التوكيالت الممنوحة لكل وكيل بورقة الحضور؛\n -3بإثبات قرارات كل جمعية للمساهمين في محضر موقع من طرف أعضاء المكتب\nومحتفظ به بالمقر االجتماعي للشركة في سجل خاص يشير إلى تاريخ ومكان انعقاد الجمعية\nوكيفية الدعوة إليها وجدول أعمالها وتشكيلة مكتبها وعدد األسهم المشاركة في التصويت\nوالنصاب الذي تم بلوغه والوثائق والتقارير المعروضة على أنظار الجمعية وملخص النقاشات\nونص التوصيات المعروضة للتصويت ونتيجة التصويت."
    },
    {
      "provision_ref": "art394",
      "section": "394",
      "title": "المادة 394",
      "content": "يعاقب بالعقوبات المنصوص عليها في المادة 393رئيس الجلسة وأعضاء مكتب الجمعية\nالذين لم يحترموا ،خالل انعقاد جمعيات المساهمين ،األحكام المنظمة لحقوق التصويت\nالمرتبطة باألسهم.\n\nالباب الخامس :المخالفات المتعلقة بتغيير رأسمال الشركة"
    },
    {
      "provision_ref": "art395",
      "chapter": "الباب الخامس :المخالفات المتعلقة بتغيير رأسمال الشركة",
      "section": "395",
      "title": "المادة 395",
      "content": "يعاقب بغرامة من 4.000إلى 20.000درهم أعضاء أجهزة اإلدارة أو التدبير أو التسيير\nلشركة مساهمة الذين أصدروا أسهما بمناسبة الزيادة في رأس المال:\n -1إما قبل أن يتم إعداد شهادة المودع لديه؛\n -2أو دون القيام باإلجراءات السابقة للزيادة في رأس المال بصورة قانونية.\n - 160تم تغيير وتتميم المادة 395بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 160تم تغيير وتتميم المادة 388بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 160تم تغيير وتتميم المادة 395بمقتضى األولى من القانون رقم ،20.05السالف الذكر.\n\n- 132 -\n\nتضاعف الغرامة المنصوص عليها في الفقرة السابقة إذا تم إصدار األسهم دون أن يتم\nتحرير رأس المال الذي اكتتبته الشركة من قبل تحريرا كامال أو دون أن تحرر كاملة األسهم\nالعينية الجديدة قبل تقييد التغيير في السجل التجاري أو دون أن يتم تحرير األسهم النقدية الجديدة\nعلى األقل بربع قيمتها اإلسمية عند االكتتاب ،وعند االقتضاء ،بقيمة عالوة اإلصدار كاملة.\nيعاقب بالغرامة المنصوص عليها في الفقرة السابقة نفس األشخاص إذا لم يبقوا على\nإسمية األسهم النقدية إلى حين تحريرها كاملة.\nيمكن ،فضال عن الغرامة ،الحكم بعقوبة الحبس لمدة من شهر إلى ستة أشهر إذا تعلق\nاألمر بشركات مساهمة تدعو الجمهور إلى االكتتاب.\nال تطبق أحكام هذه المادة على األسهم التي تم إصدارها بصورة قانونية بتحويل سندات\nقرض قابلة للتحويل في أي وقت."
    },
    {
      "provision_ref": "art396",
      "chapter": "الباب الخامس :المخالفات المتعلقة بتغيير رأسمال الشركة",
      "section": "396",
      "title": "المادة 396",
      "content": "يعاقب ،مع مراعاة أحكام المواد من 189إلى ،193بغرامة من 10.000إلى 100.000\nدرهم أعضاء أجهزة اإلدارة أو التدبير أو التسيير لشركة مساهمة ،عند الزيادة في رأس المال،\nالذين:\n -1لم يمنحوا المساهمين ،بالتناسب مع عدد أسهمهم ،حق أفضلية اكتتاب األسهم النقدية؛\n -2لم يعطوا المساهمين أجل عشرين يوما على األقل ابتداء من تاريخ افتتاح االكتتاب\nلممارسة حقهم في االكتتاب؛\n -3لم يخصصوا األسهم التي أصبحت قابلة للتصرف فيها ،نظرا لغياب عدد كاف من\nاالكتتابات باألفضلية ،للمساهمين الذين اكتتبوا بصفة قابلة للتخفيض عددا من األسهم يفوق\nالعدد الذي كان لهم حق االكتتاب فيه باألفضلية وذلك بالتناسب مع ما لهم من حقوق؛\n -4لم يحفظوا حقوق حاملي سندات القرض الذين قد يختارون تحويل سنداتهم في حالة\nإصدار سابق لسندات قرض قابلة للتحويل إلى أسهم؛\n -5قاموا ،في حالة إصدار سابق لسندات قرض قابلة للتحويل إلى أسهم وطالما وجدت\nهذه السندات ،باستهالك القيمة اإلسمية ألسهم رأس المال أو تخفيض رأس المال عن طريق\nإرجاع قيمة السندات أو بتغيير تقسيم األرباح أو بتوزيع االحتياطي دون اتخاذ اإلجراءات\nالالزمة للحفاظ على حقوق حاملي سندات القرض الذين قد يختارون التحويل."
    },
    {
      "provision_ref": "art397",
      "section": "397",
      "title": "المادة 397",
      "content": "يعاقب بالحبس من شهر إلى سنة وبغرامة من 35.000إلى 350.000درهم أو بإحدى\nهاتين العقوبتين فقط كل من ارتكب المخالفات المنصوص عليها في المادة 396قصد حرمان\nإما كل المساهمين أو بعض منهم أو حاملي سندات القرض القابلة للتحويل أو بعض منهم ،من\nقسط من حقوقهم في الذمة المالية للشركة.\n\n- 133 -"
    },
    {
      "provision_ref": "art398",
      "section": "398",
      "title": "المادة 398",
      "content": "يعاقب بالحبس من شهر إلى سنة وبغرامة من 12.000إلى 120.000درهم أو بإحدى\nهاتين العقوبتين فقط أعضاء أجهزة اإلدارة أو التدبير أو التسيير لشركة مساهمة أو مراقب أو\nمراقبو حساباتها الذين قاموا عن قصد ،بإعطاء أو تأكيد بيانات مخالفة للحقيقة في التقارير\nالمعروضة على الجمعية العامة المدعوة التخاذ قرار إلغاء حق المساهمين في أفضلية\nاالكتتاب."
    },
    {
      "provision_ref": "art399",
      "section": "399",
      "title": "المادة 399",
      "content": "تطبق أحكام المواد من 379إلى 383المتعلقة بتأسيس شركات المساهمة في حالة الزيادة\nفي رأس المال."
    },
    {
      "provision_ref": "art400",
      "section": "400",
      "title": "المادة 400",
      "content": "يعاقب بغرامة من 7.000إلى 35.000درهم 161أعضاء أجهزة اإلدارة أو التدبير أو\nالتسيير لشركة مساهمة الذين يعملون على استهالك القيمة اإلسمية ألسهم رأس المال بواسطة\nإجراء القرعة."
    },
    {
      "provision_ref": "art401",
      "section": "401",
      "title": "المادة 401",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم أعضاء أجهزة اإلدارة أو التدبير أو\nالتسيير لشركة مساهمة الذين قاموا عن قصد بتخفيض رأسمال الشركة:\n -1دون احترام مساواة المساهمين؛\n -2دون موافاة مراقبي الحسابات بمشروع تخفيض رأسمال الشركة قبل خمسة وأربعين\nيوما على األقل من تاريخ انعقاد الجمعية العامة المدعوة للبت في األمر."
    },
    {
      "provision_ref": "art402",
      "section": "402",
      "title": "المادة 402",
      "content": "يعاقب بالعقوبة المنصوص عليها في المادة 401أعضاء أجهزة اإلدارة أو التدبير أو\nالتسيير لشركة مساهمة الذين قاموا باسم الشركة باكتتاب أو حيازة أو ارتهان أو حفظ أو بيع\nأسهم أصدرتها الشركة خرقا ألحكام المواد من 279إلى .281\nيعاقب بنفس العقوبة أعضاء أجهزة اإلدارة أو التدبير أو التسيير لشركة مساهمة الذين\nقاموا باسم هذه األخيرة بالعمليات التالية الممنوعة بمقتضى البند 3من المادة :280دفع أموال\n - 161تم تغيير وتتميم المادة 400بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 134 -\n\nكتسبيق أو منح قروض أو منح ضمانة لالكتتاب أو لشراء األسهم الذاتية للشركة من طرف\nالغير.\n\nالباب السادس :المخالفات المتعلقة بمراقبة الشركة"
    },
    {
      "provision_ref": "art403",
      "chapter": "الباب السادس :المخالفات المتعلقة بمراقبة الشركة",
      "section": "403",
      "title": "المادة 403",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 10.000إلى 50.000درهم أو\nبإحدى هاتين العقوبتين فقط ،أعضاء أجهزة اإلدارة أو التدبير أو التسيير بشركة مساهمة الذين\nلم يعملوا على تعيين مراقبي حسابات الشركة.\nيعاقب بالغرامة المنصوص عليها في الفقرة السابقة نفس األشخاص الذين لم يوجهوا\nالدعوة لمراقبي حسابات الشركة ،لحضور جمعيات المساهمين التي تتطلب تقديم تقرير من\nطرفهم."
    },
    {
      "provision_ref": "art404",
      "chapter": "الباب السادس :المخالفات المتعلقة بمراقبة الشركة",
      "section": "404",
      "title": "المادة 404",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 8.000إلى 40.000درهم كل من\nقبل أو مارس أو احتفظ ،عن قصد ،بمهام مراقب للحسابات على الرغم من حاالت التنافي\nالقانونية ،سواء باسمه الخاص أو بصفته شريكا في شركة لمراقبة الحسابات."
    },
    {
      "provision_ref": "art405",
      "chapter": "الباب السادس :المخالفات المتعلقة بمراقبة الشركة",
      "section": "405",
      "title": "المادة 405",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنتين وبغرامة من 10.000إلى 100.000درهم أو\nبإحدى هاتين العقوبتين فقط ،كل مراقب للحسابات قدم أو أكد ،عن قصد ،إما باسمه الخاص أو\nبصفته شريكا في شركة لمراقبة الحسابات ،معلومات كاذبة بشأن وضع الشركة وكذا عدم\nإعالمه ألجهزة اإلدارة أو التدبير أو التسيير بكل األفعال التي بلغت إلى علمه أثناء مزاولة\nمهامه وبدا له أنها تكتسي صبغة جرمية.\nيطبق الفصل 446من القانون الجنائي على مراقبي الحسابات."
    },
    {
      "provision_ref": "art406",
      "chapter": "الباب السادس :المخالفات المتعلقة بمراقبة الشركة",
      "section": "406",
      "title": "المادة 406",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 6.000إلى 30.000درهم أو\nبإحدى هاتين العقوبتين فقط ،أعضاء أجهزة اإلدارة أو التدبير أو التسيير لشركة مساهمة أو\nكل شخص يعمل لديها عرقل ،عن قصد ،القيام بالمراجعات أو المراقبات التي يجريها الخبراء\nأو مراقبو الحسابات المعينون تطبيقا للمادتين 157و 159أو رفض إطالعهم في عين المكان\nعلى جميع الوثائق الالزمة ألداء مهمتهم وال سيما كل العقود والدفاتر والوثائق المحاسبية\nوسجالت المحاضر.\n\n - 162تم تغيير وتتميم المادة 403بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 135 -\n\nالباب السابع :المخالفات المتعلقة بحل الشركة"
    },
    {
      "provision_ref": "art407",
      "chapter": "الباب السابع :المخالفات المتعلقة بحل الشركة",
      "section": "407",
      "title": "المادة 407",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 4.000إلى 20.000درهم أو\nبإحدى هاتين العقوبتين فقط أعضاء أجهزة اإلدارة أو التدبير أو التسيير لشركة مساهمة الذين\nلم ي قوموا عن قصد ،حينما تقل الوضعية الصافية للشركة عن ربع رأس المال إثر خسائر مثبتة\nفي القوائم التركيبية خالل األشهر الثالثة الموالية للموافقة على الحسابات التي أفرزت تلك\nالخسائر ،بدعوة الجمعية العامة غير العادية لالنعقاد حتى تقرر ما إذا كان األمر يستدعي حل\nالشركة قبل األوان.\n\nالباب الثامن :المخالفات المتعلقة بالقيم المنقولة التي تصدرها\nالشركة"
    },
    {
      "provision_ref": "art408",
      "chapter": "الباب الثامن :المخالفات المتعلقة بالقيم المنقولة التي تصدرها",
      "section": "408",
      "title": "المادة 408",
      "content": "يعاقب بغرامة من 6.000إلى 30.000درهم ،163أعضاء أجهزة اإلدارة أو التدبير أو\nالتسيير لشركة مساهمة:\n -1الذين لم يقوموا بالدعوة الستخالص األموال إلنجاز تحرير رأسمال الشركة بكامله\nداخل األجل القانوني؛\n -2الذين أصدروا أو سمحوا بإصدار سندات قرض في حين لم يتم تحرير رأسمال الشركة\nتحريرا كامال مع مراعاة أحكام الفقرة الثانية من المادة .293"
    },
    {
      "provision_ref": "art409",
      "chapter": "الباب الثامن :المخالفات المتعلقة بالقيم المنقولة التي تصدرها",
      "section": "409",
      "title": "المادة 409",
      "content": "يعاقب بغرامة من 8.000إلى 40.000درهم أعضاء أجهزة اإلدارة أو التدبير أو التسيير\nلشركة مساهمة:\n -1الذين أصدرت شركتهم أسهما ذات أولوية في األرباح دون حق التصويت تتجاوز\nنسبتها تلك المحددة في المادة 263؛\n -2الذين عرقلوا تعيين وكالء يمثلون أصحاب األسهم ذات األولوية في األرباح دون حق\nالتصويت وممارستهم لوكالتهم؛\n - 163تم تغيير وتتميم المادة 408بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 136 -\n\n -3الذين أغفلوا استشارة جمعية خاصة ألصحاب األسهم ذات األولوية في األرباح دون\nحق التصويت وفق الشروط المنصوص عليها في المواد 266و 267و269؛\n -4الذين عملت شركتهم على استهالك القيمة اإلسمية ألسهم رأس المال في حين أن\nمجموع األسهم ذات األولوية في األرباح دون حق التصويت ،لم تتم إعادة شرائها وإلغاؤها\nبالكامل؛\n -5الذين لم تقم شركتهم ،في حالة تخفيض رأس المال تخفيضا غير معلل بوقوع خسائر،\nبإعادة شراء األسهم ذات األولوية في األرباح دون حق التصويت قبل األسهم العادية وذلك\nألجل إلغائها."
    },
    {
      "provision_ref": "art410",
      "chapter": "الباب الثامن :المخالفات المتعلقة بالقيم المنقولة التي تصدرها",
      "section": "410",
      "title": "المادة 410",
      "content": "يعاقب بنفس العقوبات المنصوص عليها في المادة 409أعضاء أجهزة اإلدارة أو التدبير\nأو التسيير لشركة مساهمة الذين يملكون بصورة مباشرة أو غير مباشرة حسب الشروط\nالمنصوص عليها في المادة ،268أسهما ذات األولوية في األرباح دون حق التصويت في\nالشركة التي يسيرونها."
    },
    {
      "provision_ref": "art411",
      "chapter": "الباب الثامن :المخالفات المتعلقة بالقيم المنقولة التي تصدرها",
      "section": "411",
      "title": "المادة 411",
      "content": "يعاقب بغرامة من 8.000إلى 40.000درهم المؤسسون وأعضاء أجهزة اإلدارة أو\nالتدبير أو التسيير لشركة مساهمة الذين أصدروا حصصا للمؤسسين لحساب شركة مساهمة\nابتداء من تاريخ دخول هذا القانون حيز التطبيق."
    },
    {
      "provision_ref": "art412",
      "chapter": "الباب الثامن :المخالفات المتعلقة بالقيم المنقولة التي تصدرها",
      "section": "412",
      "title": "المادة 412",
      "content": "يعاقب بغرامة من 8.000إلى 40.000درهم أعضاء أجهزة اإلدارة أو التدبير أو التسيير\nلشركة مساهمة الذين أصدروا لحساب هذه الشركة سندات قرض قابلة للتداول قبل أن تعد\nالشركة القوائم التركيبية برسم سنتين ماليتين متواليتين وافق عليها المساهمون بشكل صحيح\nوقبل أن تمر سنتان على وجود الشركة ،مع مراعاة أحكام الفقرة الثانية من المادة .293"
    },
    {
      "provision_ref": "art413",
      "section": "413",
      "title": "المادة 413",
      "content": "يعاقب بغرامة من 8.000إلى 40.000درهم أعضاء أجهزة اإلدارة أو التدبير أو التسيير\nلشركة مساهمة:\n -1الذين أصدروا لحساب هذه الشركة سندات قرض قابلة للتداول ال تمنح برسم نفس\nاإلصدار نفس حقوق الدائنية عن نفس القيمة اإلسمية؛\n- 137 -\n\n -2الذين سلموا لحاملي سندات القرض سندات غير مبين عليها شكل الشركة المصدرة\nوتسميتها ومبلغ رأسمالها وعنوان مقرها االجتماعي وتاريخ تأسيسها وتاريخ انتهاء مدتها\nوالرقم الترتيبي للسند وقيمته اإلسمية وسعر الفائدة وتاريخ أدائها وشروط إرجاع رأس المال\nومبلغ اإلصدار والضمانات الخاصة المرتبطة بالسندات والمبلغ غير المستهلك ،عند اإلصدار،\nمن سندات القرض أو سندات االقتراض الصادرة من قبل ،وعند االقتضاء ،األجل الذي يمكن\nخالله ممارسة حق االختيار الممنوح لحاملي سندات القرض لتحويل سنداتهم إلى أسهم وكذا\nقواعد هذا التحويل؛\n -3الذين أصدروا ،لحساب هذه الشركة ،سندات قرض قابلة للتداول تقل قيمتها اإلسمية\nعن الحد األدنى القانوني."
    },
    {
      "provision_ref": "art414",
      "section": "414",
      "title": "المادة 414",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 8.000إلى 40.000درهم أو\nبإحدى هاتين العقوبتين فقط:\n -1من منع عن قصد حامل سندات قرض من المشاركة في إحدى الجمعيات العامة\nلحاملي سندات القرض؛\n -2من انتحل شخصية حامل سندات قرض وشارك نتيجة لذلك في تصويت إحدى\nالجمعيات العامة لحاملي سندات القرض سواء قام بذلك شخصيا أو بواسطة شخص وسيط؛\n -3من حصل على منافع أو على ضمان أو وعد بها مقابل التصويت في اتجاه معين أو\nبعدم المشاركة في التصويت وكذا من منح أو ضمن أو وعد بتلك المنافع."
    },
    {
      "provision_ref": "art415",
      "section": "415",
      "title": "المادة 415",
      "content": "يعاقب بغرامة من 6.000إلى 30.000درهم:\n -1أعضاء أجهزة اإلدارة أو التدبير أو التسيير لشركة مساهمة ومراقبو الحسابات أو\nمستخدمو الشركة المدينة أو الضامنة اللتزامات الشركة المدينة كليا أو جزئيا وكذا أزواجهم\nأو أقاربهم أو أصهارهم إلى الدرجة الثانية بإدخال الغاية الذين مثلوا حاملي سندات القرض في\nجمعيتهم العامة أو قبلوا أن يكونوا ممثلين لكتلة حاملي سندات القرض؛\n -2األشخاص الممنوع عليهم مزاولة نشاط مصرفي أو حق تدبير شركة أو إدارتها بأي\nشكل من األشكال الذين مثلوا حاملي سندات القرض في الجمعيات الخاصة بهم أو قبلوا تمثيل\nكتلة حاملي سندات القرض؛\n -3الحائزون على سندات القرض المستهلكة والمرجعة قيمتها الذين شاركوا في جمعية\nحاملي سندات القرض؛\n -4الحائزون على سندات القرض المستهلكة وغير المرجعة قيمتها الذين شاركوا في\nجمعية حاملي سندات القرض دون أن يتمسكوا بتقصير الشركة أو بنزاع متعلق بشروط إرجاع\nالقيمة إلثبات عدم اإلرجاع؛\n\n- 138 -\n\n -5أعضاء أجهزة اإلدارة أو التدبير أو التسيير لشركة مساهمة الذين شاركوا في جمعية\nحاملي سندات القرض اعتمادا على سندات القرض المصدرة من قبل تلك الشركة والتي أعادت\nشراءها."
    },
    {
      "provision_ref": "art416",
      "section": "416",
      "title": "المادة 416",
      "content": "يعاقب بغرامة من 5.000إلى 25.000درهم رئيس الجمعية العامة لحاملي سندات\nالقرض الذي لم يعمل على إثبات قرارات كل جمعية عامة لحاملي سندات القرض في محضر\nيضمن في سجل خاص يمسك في المقر االجتماعي للشركة وتتم اإلشارة فيه إلى تاريخ ومكان\nانعقاد الجمعية وكيفية الدعوة وجدول األعمال وتشكيلة المكتب وعدد حاملي سندات القرض\nالمشاركين في التصويت والنصاب الذي تم بلوغه والوثائق والتقارير التي عرضت على أنظار\nالجمعية وملخص للنقاشات ونص التوصيات المعروضة على التصويت ونتيجة التصويت."
    },
    {
      "provision_ref": "art417",
      "section": "417",
      "title": "المادة 417",
      "content": "يعاقب بغرامة من 10.000إلى 100.000درهم:\n -1أعضاء أجهزة اإلدارة أو التدبير أو التسيير لشركة مساهمة الذين منحوا أو دفعوا\nلممثلي كتلة حاملي سندات القرض أجرا أو مكافأة تفوق ما حددته لهم الجمعية أو المقرر\nالقضائي؛\n -2كل ممثل لكتلة حاملي سندات القرض قبل أجرا أو مكافأة تفوق ما حددته له الجمعية\nأو المقرر القضائي ،دون اإلخالل بحق استرجاع الشركة للمبلغ المدفوع."
    },
    {
      "provision_ref": "art418",
      "section": "418",
      "title": "المادة 418",
      "content": "عند ارتكاب إحدى المخالفات المنصوص عليها في البند األول والثاني من المادة 413\nوالمواد من 415إلى ،417مع استعمال الغش قصد حرمان حاملي سندات القرض أو بعض\nمنهم من حصة من الحقوق المرتبطة بسندات دينهم ،يمكن أن ترفع الغرامة إلى 120.000\nدرهم كما يمكن ،باإلضافة إلى ذلك ،الحكم بالحبس لمدة تتراوح بين ستة أشهر وسنتين.\n\nالباب التاسع :المخالفات المتعلقة بالشهر"
    },
    {
      "provision_ref": "art419",
      "chapter": "الباب التاسع :المخالفات المتعلقة بالشهر",
      "section": "419",
      "title": "المادة 419",
      "content": "يعاقب بغرامة من 1.000إلى 5.000درهم كل من أعضاء أجهزة اإلدارة أو التدبير أو\nالتسيير لشركة مساهمة الذين يغفلون اإلشارة ،في كل المحررات والوثائق الصادرة عن\nالشركة و الموجهة إلى األغيار ،لتسمية الشركة مسبوقة أو متبوعة مباشرة بعبارة \" شركة\nمساهمة \" أو باألحرف األولى \" ش .م\" أو العبارة المنصوص عليها في الفقرة الثالثة من"
    },
    {
      "provision_ref": "art420",
      "chapter": "الباب التاسع :المخالفات المتعلقة بالشهر",
      "section": "420",
      "title": "المادة 420",
      "content": "يعاقب بغرامة من 10.000إلى 50.000درهم كل مؤسس أو متصرف أو مدير عام أو\nمدير عام منتدب أو عضو في مجلس اإلدارة الجماعية لم يقم ،داخل اآلجال القانونية بإيداع\nلوثائق أو عقود لدى كتابة ضبط المحكمة وإما القيام بإجراء أو إجراءات الشهر المنصوص\nعليها في هذا القانون وذلك دون اإلخالل بتطبيق النصوص التشريعية الخاصة وال سيما منها\nالمتعلقة بالمعلومات المطلوبة إلى األشخاص االعتبارية التي تدعو الجمهور إلى االكتتاب.\nغير أنه يمكن لألشخاص المشار إليهم في الفقرة السابقة إيداع الوثائق المشار إليها في"
    },
    {
      "provision_ref": "art421",
      "chapter": "الباب العاشر :المخالفات المتعلقة بالتصفية",
      "section": "421",
      "title": "المادة 421",
      "content": "يعاقب بغرامة من 5.000إلى 25.000درهم مصفي الشركة الذي لم يقم داخل أجل\nثالثين يوما من تعيينه ،بنشر قرار تعيينه مصفيا في صحيفة مخول لها نشر اإلعالنات القانونية\nوفي الجريدة الرسمية كذلك إن كانت الشركة قد دعت الجمهور لالكتتاب ،وبإيداع القرارات\nالقاضية بالحل في كتابة ضبط المحكمة وتقييدها في السجل التجاري.\nيمكن ،باإلضافة إلى ذلك ،الحكم بالحبس لمدة من شهر إلى ثالثة أشهر ،إذا لم يقم مصفي\nالشركة بدعوة المساهمين عند انتهاء التصفية ،للبت في الحساب النهائي وإبراء ذمته من\nالتسيير الذي أشرف عليه وإعفائه من مأموريته وإثبات قفل التصفية ،أو لم يقم في الحالة\nالمنصوص عليها في المادة 369بإيداع حساباته بكتابة ضبط المحكمة وال تقدم 166بطلب إلى\nالقضاء ألجل المصادقة عليها."
    },
    {
      "provision_ref": "art422",
      "chapter": "الباب العاشر :المخالفات المتعلقة بالتصفية",
      "section": "422",
      "title": "المادة 422",
      "content": "يعاقب بالعقوبة المنصوص عليها في الفقرة 2من المادة 421المصفي الذي أخل ،عن\nقصد ،بااللتزامات التي تفرضها عليه الفصول من 1064إلى 1091من الظهير الشريف\nالصادر بتاريخ 9رمضان 12( 1331أغسطس )1913بمثابة قانون االلتزامات والعقود\n\n - 164تم تغيير وتتميم المادة 420بمقتضى المادة األولى من القانون رقم ،78.12السالف الذكر.\n - 165تم تغيير وتتميم المادة 421بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n - 166يبدو أن األمر يتعلق بخطأ مادي وأن العبارة األصح هي \"لم يتقدم\".\n - 167تم تغيير وتتميم المادة 422بمقتضى المادة األولى من القانون رقم ،20.05السالف الذكر.\n\n- 140 -\n\nوأحكام هذا القانون ،فيما يتعلق بالجرد وإعداد القوائم التركيبية وانعقاد الجمعيات وإخبار\nالمساهمين وحفظ أموال ووثائق الشركة."
    },
    {
      "provision_ref": "art423",
      "chapter": "الباب العاشر :المخالفات المتعلقة بالتصفية",
      "section": "423",
      "title": "المادة 423",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 8.000إلى 40.000درهم أو\nبإحدى هاتين العقوبتين فقط ،المصفي الذي قام عن سوء نية:\n -1باستعمال أموال أو اعتمادات الشركة الجارية تصفيتها استعماال يعلم تعارضه مع\nالمصالح االقتصادية لهذه األخيرة وذلك بغية تحقيق أغراض شخصية أو لتفضيل شركة أو\nمقاولة أخرى له بها مصالح مباشرة أو غير مباشرة؛\n -2ببيع بعض أو كل أصول الشركة الجارية تصفيتها خرقا ألحكام المادتين 365و.366"
    },
    {
      "provision_ref": "art424",
      "chapter": "الباب العاشر :المخالفات المتعلقة بالتصفية",
      "section": "424",
      "title": "المادة 424",
      "content": "يعاقب بالحبس من شهر إلى ستة أشهر وبغرامة من 4.000إلى 20.000درهم أو\nبإحدى هاتين العقوبتين فقط ،كل مصف قام بتوزيع أصول الشركة بين المساهمين قبل تصفية\nالخصوم أو قبل تكوين احتياطي كاف لضمان تسديدها أو لم يقم ،ما لم ينص النظام األساسي\nعلى خالف ذلك ،بقسمة رؤوس األموال الذاتية المتبقية بعد دفع قيمة األسهم اإلسمية بين\nالمساهمين بنفس نسبة مشاركتهم في رأس المال.\n\nالقسم الخامس عشر :شركة المساهمة المبسطة المكونة بين\nالشركات\nنسخ.\n\nالقسم السادس عشر :أحكام مختلفة وانتقالية"
    },
    {
      "provision_ref": "art441",
      "chapter": "القسم السادس عشر :أحكام مختلفة وانتقالية",
      "section": "441",
      "title": "المادة 441",
      "content": "كل اآلجال المنصوص عليها في هذا القانون آجال كاملة.\n\n - 168تم نسخ أحكام القسم الخامس عشر أعاله ،بمقتضى المادة الثامنة من القسم األول من القانون رقم ،19.20\nسالف الذكر.\n\n- 141 -"
    },
    {
      "provision_ref": "art442",
      "chapter": "القسم السادس عشر :أحكام مختلفة وانتقالية",
      "section": "442",
      "title": "المادة 442",
      "content": "إذا تم النطق بإحدى العقوبات المنصوص عليها في هذا القانون ،يمكن للمحكمة أن تأمر\nإما بنشر قرارها كامال أو بنشر مستخرج منه على نفقة المحكوم عليه في الصحف التي تحددها\nأو بإعالنه في األماكن التي تعينها.\nفضال عن ذلك ،يمكن للمحكمة أن تقضي بسقوط األهلية التجارية وفق أحكام المادتين\n 717و 718من مدونة التجارة."
    },
    {
      "provision_ref": "art443",
      "chapter": "القسم السادس عشر :أحكام مختلفة وانتقالية",
      "section": "443",
      "title": "المادة 443",
      "content": "تسري أحكام هذا القانون على الشركات التي ستنشأ فوق تراب المملكة ابتداء من تاريخ\nدخول األحكام المتعلقة بالسجل التجاري حيز التطبيق موضوع الكتاب األول من القانون\n 15.95المتعلق بمدونة التجارة ،على أنه ال يكون الزما القيام مجددا بإجراءات التأسيس التي\nسبق إنجازها."
    },
    {
      "provision_ref": "art444",
      "chapter": "القسم السادس عشر :أحكام مختلفة وانتقالية",
      "section": "444",
      "title": "المادة 444",
      "content": "تصبح الشركات المؤسسة قبل تاريخ صدور هذا القانون خاضعة ألحكامه عند انتهاء\nالسنة الثالثة 169الموالية لدخوله حيز التنفيذ أو فور شهر التعديالت المدخلة على النظام األساسي\nللشركة قصد مالءمتها مع األحكام المذكورة.\nيكون الهدف من هذه المالءمة نسخ أو تغيير أو ،إذا اقتضى األمر ،استبدال المقتضيات\nالنظامية المخالفة لألحكام اآلمرة المنصوص عليها في هذا القانون وإدخال ما يستلزمه القانون\nالمذكور عليها من إضافات .ويمكن إنجاز هذه المالءمة إما بتعديل النظام األساسي القديم أو\nباعتماد آخر جديد.\nيمكن أن تتخذ قرار المالءمة هذا ،جمعية المساهمين وفق شروط صحة القرارات العادية\nعلى الرغم من أية أحكام قانونية أو نظامية مخالفة وذلك شريطة أن ال يلحق التعديل في\nالمضمون سوى المقتضيات المتنافية مع هذا القانون.\nإال أنه ال يمكن تحويل الشركة أو الزيادة في رأسمالها بطريقة أخرى غير دمج االحتياطي\nأو األرباح أو عالوات اإلصدار إال ضمن الشروط المتطلبة لتعديل النظام األساسي."
    },
    {
      "provision_ref": "art445",
      "chapter": "القسم السادس عشر :أحكام مختلفة وانتقالية",
      "section": "445",
      "title": "المادة 445",
      "content": "إذا تعذر على جمعية المساهمين ،ألي سبب من األسباب ،البت بصورة صحيحة ،يعرض\nمشروع مالءمة النظام األساسي على موافقة رئيس المحكمة بصفته قاضي المستعجالت بطلب\nمن ممثلي الشركة القانونيين.\n - 169تم تغيير الفقرة األولى من المادة 444أعاله بمقتضى المادة الفريدة من القانون رقم 81.99القاضي بتغيير\nالقانون رقم 17.95المتعلق بشركات المساهمة الصادر بتنفيذه الظهير الشريف رقم 1.99.327بتاريخ 21من\nرمضان 30( 1420ديسمبر )1999؛ الجريدة الرسمية عدد 4756بتاريخ 21رمضان 30( 1420ديسمبر\n ،)1999ص .3071\n\n- 142 -"
    },
    {
      "provision_ref": "art446",
      "section": "446",
      "title": "المادة 446",
      "content": "إذا لم يستدع األمر إجراء أية مالءمة ،تسجل ذلك جمعية المساهمين التي تشهر مداولتها\nكما يشهر قرار تعديل النظام األساسي .ويطبق هذا القانون على الشركة فور القيام بهذه\nاإلجراءات."
    },
    {
      "provision_ref": "art447",
      "section": "447",
      "title": "المادة 447",
      "content": "عند عدم مالءمة النظام األساسي مع أحكام هذا القانون داخل األجل المحدد أعاله ،تعتبر\nالمقتضيات النظامية المخالفة لها عند انتهاء هذا األجل كأن لم تكن."
    },
    {
      "provision_ref": "art448",
      "section": "448",
      "title": "المادة 448",
      "content": "عند عدم الزيادة في رأسمال الشركة ليبلغ على األقل المبلغ اإلسمي المنصوص عليه في\nالمادة ،6يتعين على شركات المساهمة التي يقل رأسمالها عن هذا المبلغ اتخاذ قرار ،قبل\nانصرام األجل المفروض ،بحل الشركة أو تحويلها إلى شركة من شكل آخر ال تفرض عليها\nالنصوص التشريعية المعمول بها رأسماال أدنى يفوق رأس المال المتوفر.\nتحل بقوة القانون عند انصرام األجل المفروض الشركات التي لم تتقيد بأحكام الفقرة\nالسابقة."
    },
    {
      "provision_ref": "art449",
      "section": "449",
      "title": "المادة 449",
      "content": "يعاقب بغرامة من 2.000إلى 10.000درهم متصرفو الشركات الذين تعمدوا عدم\nمالءمة أو عدم العمل على مالءمة النظام األساسي مع أحكام هذا القانون.\nتمنح المحكمة مهلة جديدة ال تتجاوز ستة أشهر يتوجب خاللها مالءمة النظام األساسي\nللشركة مع أحكام هذا القانون.\nعند عدم احترام هذه المهلة الجديدة ،يعاقب المتصرفون المعنيون بغرامة من 10.000\nإلى 20.000درهم."
    },
    {
      "provision_ref": "art450",
      "section": "450",
      "title": "المادة 450",
      "content": "ال ينسخ هذا القانون األحكام التشريعية والتنظيمية التي تخضع لها الشركات الخاضعة\nلنظام خاص.\nإن مقتضيات النظام األساسي لهذه الشركات ،المطابقة لألحكام التشريعية المنسوخة بحكم"
    },
    {
      "provision_ref": "art451",
      "section": "451",
      "title": "المادة 451",
      "content": "ولكنها مخالفة ألحكام هذا القانون غير المنصوص عليها في النظام الخاص الذي\nتخضع له الشركات المذكورة ،تتم مالءمتها مع أحكام هذا القانون .ولهذه الغاية ،تطبق أحكام\nالمواد من 444إلى .449\n\n- 143 -"
    },
    {
      "provision_ref": "art452",
      "section": "452",
      "title": "المادة 452",
      "content": "يتعين على شركات المساهمة التي أصدرت حصص المؤسسين قبل نشر هذا القانون،\nإما العمل على إعادة شراء هذه السندات أو تحويلها إلى أسهم وذلك قبل انصرام السنة الثالثة\nالموالية لتاريخ النشر المذكور.\nيقرر التحويل أو إعادة الشراء من طرف الجمعية العامة غير العادية للمساهمين.\nيعاقب بنفس العقوبة المنصوص عليها في المادة ،411أعضاء أجهزة اإلدارة أو التدبير\nأو التسيير الذين لم ينجزوا اإلجراء المنصوص عليه في هذه المادة."
    },
    {
      "provision_ref": "art453",
      "section": "453",
      "title": "المادة 453",
      "content": "تطبق اإلحالة إلى أحكام النصوص المنسوخة بموجب المادة 451والمتضمنة في\nالنصوص التشريعية أو التنظيمية الجاري بها العمل ،على األحكام الموازية المنصوص عليها\nفي هذا القانون."
    },
    {
      "provision_ref": "art454",
      "section": "454",
      "title": "المادة 454",
      "content": "إلى أن يتم إحداث محاكم مختصة في النزاعات التي تنشأ بين التجار أو لتطبيق هذا\nالقانون ،173يبت في تلك النزاعات وفق النصوص التشريعية الجاري بها العمل.\n\n - 172تم تغيير الفقرة األولى من المادة 452بمقتضى المادة الفريدة من القانون رقم ،81.99السالف الذكر.\n -173تم إحداث محاكم تجارية تختص بالنظر السيما في الدعاوى التي تنشأ بين التجار والمتعلقة بأعمالهم التجارية\nوالنزاعات الناشئة بين شركاء في شركة تجارية ،وذلك بموجب القانون رقم 53.95الصادر بتنفيذه الظهير الشريف\nرقم 1.97.65الصادر في 4شوال 12( 1417فبراير )1997؛ الجريدة الرسمية عدد 4482بتاريخ 8محرم\n 15( 1418ماي ،)1997ص 1141؛ كما تم تغييره وتتميمه.\n\n- 145 -"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}