{
  "id": "ma-adala-commercial-5682",
  "type": "statute",
  "title": "القانون المتعلق بالسلفات الصغيرة (نسخ)",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (المادة التجارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تعتبر جمعية للسلفات الصغيرة كل جمعية تؤسس وفقا ألحكام الظهير الشريف\nرقم 1.58.376الصادر في 3جمادى األولى 15( 1378نوفمبر )1958بتنظيم الحق في\nتأسيس الجمعيات 3ويكون غرضها توزيع سلفات صغيرة بطريقة مباشرة أو غير مباشرة طبقا\nللنصوص التشريعية والتنظيمية الجاري بها العمل في هذا المجال.\nيمكن القيام بالتوزيع غير المباشر للسلفات الصغيرة من طرف جمعية أخرى للسلفات\nالصغيرة أو مؤسسة لالئتمان معتمدة لهذا الغرض تخضع لمقتضيات القانون رقم 34.03\nالمتعلق بمؤسسات االئتمان والهيئات المعتبرة في حكمها .4وإذا تعلق األمر بمؤسسة لالئتمان،\nيمكن حيازة رأسمال هذه المؤسسة كليا أو جزئيا من طرف جمعية السلفات الصغيرة المعنية.\nتحدد بنص تنظيمي شروط وكيفيات التوزيع غير المباشر للسلفات الصغيرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يعتبر سلفا صغيرا كل سلف يراد به مساعدة أشخاص ضعفاء من الناحية االقتصادية على:\n إنشاء أو تطوير نشاط إنتاج أو خدمات خاص بهم قصد ضمان اندماجهماالقتصادي؛\n اقتناء أو بناء أو إصالح سكن خاص بهم؛ -تزويد مساكنهم بالكهرباء والماء الصالح للشرب؛\n\n - 2تم تغيير وتتميم المادة 1أعاله ،بمقتضى المادة األولى من القانون رقم 41.12الصادر بتنفيذه الظهير الشريف رقم 1.12.54\nبتاريخ 14من صفر 28( 1434ديسمبر )2012؛ الجريدة الرسمية 6120بتاريخ 12ربيع األول 24( 1434يناير )2013ص\n.1399\n -3أنظر الظهير الشريف رقم 1.58.376يضبط بموجبه حق تأسيس الجمعيات ،الجريدة الرسمية عدد 2404مكرر بتاريخ 16جمادى\nاألولى 27( 1378نونبر ،)1958ص .2849كما تم تغييره وتتميمه.\n -4تم نسخ القانون رقم 34.03المشار إليه أعاله ،بمقتضى المادة 196من القانون رقم 103.12المتعلق بمؤسسات االئتمان والهيئات\nالمعتبرة في حكمها الصادر بتنفيذه الظهير الشريف رقم 1.14.193في فاتح ربيع األول 24( 1436ديسمبر )2014؛ الجريدة\nالرسمية عدد 6328بتاريخ فاتح ربيع اآلخر 22 ( 1436يناير ،)2015ص .462\n تنص الفقرة األخيرة من المادة 196من القانون رقم 103.12على ما يلي\" :وتعوض اإلحاالت إلى أحكام القانون رقم 34.03المشار إليه أعاله باإلحاالت إلى األحكامالمطابقة الواردة في هذا القانون\".\n\n-4-\n\n اكتتاب عقود تأمين لدى مقاوالت التأمين وإعادة التأمين الخاضعة للقانون رقم 17.99المتعلق بمدونة التأمينات.5\nويحدد مبلغ السلف الصغير بمرسوم وال يجوز أن يتعدى خمسين ألف ( .)50.000ويمكن\nأن ينص المرسوم المذكور على عدة حدود لهذا المبلغ اعتبارا ألهداف كل جمعية من جمعيات\nالسلفات الصغيرة ولما تتوفر عليه من وسائل مالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "يجوز لجمعيات السلفات الصغيرة ،زيادة على منح السلف الصغير ،القيام لفائدة عمالئها\nبجميع العمليات المرتبطة بمنح هذا السلف والسيما منها التكوين واإلرشاد والمساعدة التقنية.\nكما يمكن الترخيص لها للقيام ،لفائدة عمالئها ،بعمليات غير تلك المشار إليها في المادة\nاألولى أعاله وفي الفقرة األولى من هذه المادة.\nتمنح الرخصة المشار إليها في الفقرة الثانية أعاله من قبل الوزير المكلف بالمالية بعد\nاستطالع رأي المجلس االستشاري للسلفات الصغيرة المنصوص عليه في المادة 19أدناه،\nوذلك طبقا للمقتضيات التشريعية والتنظيمية المطبقة على العمليات المعنية.6\nغير أن جمعيات السلفات الصغيرة ال يسمح لهـا بتلقي أموال من الجمهور وفقا للمادة 2\nمن الظهير الشريف رقم 1.93.147الصادر في 15من محرم 6( 1414يوليو )1993\nالمعتبر بمثابة قانون يتعلق بمزاولة نشاط مؤسسات االئتمان ومراقبتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ال تخضع جمعيات السلفات الصغيرة ألحكام الظهير الشريف المشار إليه أعاله المعتبر\nبمثابة قانون رقم 1.93.147بتاريخ 15من محرم 6( 1414يوليو .7)1993\n\n - 5تمت إضافة البند الرابع للفقرة األولى من المادة 2أعاله ،بمقتضى المادة الفريدة من القانون رقم 04.07الصادر بتنفيذه الظهير\nالشريف رقم 1.07.166بتاريخ 19من ذي القعدة 30( 1428نوفمبر )2007؛ الجريدة الرسمية 5584بتاريخ 25ذو القعدة 1428\n( 6ديسمبر )2007ص .3894\n -6تمت إضافة الفقرتين الثانية والثالثة للمادة 3أعاله ،بمقتضى المادة الفريدة من القانون رقم ،04.07السالف الذكر.\n -7نفس المالحظة المذكورة بالهامش السابق.\n\n-5-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يجب على كل جمعية من جمعيات السلفات الصغيرة قبل اإلقدام على مزاولة أي نشاط\nيتعلق بمنح هذه السلفات أن تحصل على رخصة تمنح لهذا الغرض بقرار يصدره الوزير\nالمكلف بالمالية بعد استطالع رأي المجلس االستشاري للسلفات الصغيرة المنصوص عليه في"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "المادة 19",
      "content": "أدناه.\nيجب أن ينشر القرار المذكور في الجريدة الرسمية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "تمنح الرخصة المنصوص عليها في المادة 5أعاله عندما تتوفر في الجمعية الشروط\nالتالية :\n❖ أن ينص نظامها األساسي بوجه خاص على:\n❖ اقتصار غرضها على القيام بالعمليات المنصوص عليها في المواد 1و 2و 3من\nهذا القانون؛\n❖ منح السلف الصغير دون أي ميز كيفما كان نوعه؛\n❖ االمتناع عن مزاولة أي نشاط سياسي أو نقابي؛\n❖ شروط حل جمعيات السلفات الصغيرة المنصوص عليها في الباب الثامن بعده.\n أن تكون الوسائل البشرية والمالية التي تعتزم الجمعية استخدامها كافية لتحقيقغرضها؛\n أن يكون مخطط تطوير الجمعية وخاصة فيما يتعلق بالموقع والموارد ونشاط منحالسلف وتوزيعه بين الوسط الحضري والوسط القروي ،متالئما مع إطار البرامج\nالوطنية المتعلقة باالندماج االقتصادي واالجتماعي لألشخاص الضعفاء من الناحية\nاالقتصادية؛\n أن تبرز التوقعات المالية للجمعية قابلية هذه األخيرة لالستمرار بعد مدة ،ال تزيدعن خمس سنوات من تاريخ الترخيص لها.\nيجب على جمعية السلفات الصغيرة أن تقدم دعما لطلب رخصتها وزيادة على األوراق\nوالوثائق المتعلقة بالعناصر المشار إليها أعاله ،وصل التصريح أو اإليداع المنصوص عليه\nفي الفصل 5من الظهير الشريف المشار إليه أعاله رقم 1.58.376بتاريخ 3جمادى األولى\n 15( 1378نوفمبر .)1958\n-6-\n\nيبلغ منح أو رفض الرخصة بمزاولة نشاط منح السلفات الصغيرة من طرف الوزير\nالمكلف بالمالية إلى الجمعية الطالبة خالل أجل أقصاه ستة أشهر من تاريخ تسلم الطلب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ال يجور ألي أحد أن يكون مؤسسا أو عضوا في جهـاز إلدارة أو تسيير جمعية من جمعيات\nالسلفات الصغيرة وال أن يتولى مهمة إدارة إحدى هذه الجمعيات أو تسييرها أو تدبير شؤونها\nأو تمثيلها بأي صفة كانت إن لم يكن من ذوي المروءة وإذا:\n .1صدر عليه حكم نهائي من أجل إحدى الجنح المنصوص عليها في الفصول من\n 334إلى 391ومن 505إلى 574من القانون الجنائي؛\n .2صدر عليه حكم نهائي من أجل مخالفة للتشريع المتعلق بالصرف؛\n .3أجريت في شأنه تصفية قضائية؛\n .4صدر عليه من محكمة أجنبية حكم اكتسب قوة الشيء المقتضي به من أجل إحدى\nالجرائم الوارد بيانها أعاله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "استثناء من أحكام الظهير الشريف الصادر في 8ذي القعدة 9( 1331أكتوبر )1913\nالمحدد بموجبه في المادة المدنية والتجارية سعر الفوائد القانوني والحد األقصى للفوائد االتفاقية\nفإن الجازية القصوى المطبقة على عمليات السلفات الصغيرة تحدد بقرار يصدره الوزير\nالمكلف بالمالية بعد استطالع رأي المجلس االستشاري للسلفات الصغيرة .وتحتسب الجازية\nبناء على العناصر التالية:\n تكلفة الموارد المالية؛ -8تمت إضافة المادة 7المكررة أعاله ،بمقتضى المادة األولى من القانون رقم ،41.12السالف الذكر.\n -9تم تغيير وتتميم المادة 8أعاله ،بمقتضى المادة األولى من القانون رقم ،41.12السالف الذكر.\n\n-7-\n\n مصاريف التشغيل؛ تكلفة المخاطر؛ هامش الوساطة.المادة 9\nيجب على جمعيات السلفات الصغيرة أن تطلع الجمهور وخاصة بتعليق ملصقات في\nمكاتبها على الشروط المطبقة على عمليات منح السلف الصغير التي تقوم بها والسيما فيما\nيتعلق بسعر الفائدة والعموالت ومصاريف الملف وغيرها التي يتحملها المستفيد من السلف\nالصغير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يمكن أن تتكون موارد جمعيات السلفات الصغيرة ،زيادة على اشتراكات ومساهمات\nأعضائها ،من:\n الهبات أو اإلعانات المالية العامة أو الخاصة؛ االقتراضات؛ الفوائد والعموالت المقبوضة عن السلفات الصغيرة التي تمنحها؛ األموال الموضوعة رهن تصرفها في إطار اتفاقيات الشراكة وعقود البرامجالمبرمة مع إدارات أو هيئات عامة أو جماعات محلية؛\n الموارد ذات الشروط الميسرة التي يمكن أن تعبئها الدولة لفائدتها في إطار التعاونالثنائي أو المتعدد األطراف؛\n الدخول المتأتية من توظيف أموالها؛ استرداد أصل الديون؛ -جميع عائدات المساهمات وكذا تفويتها.10\n\n -10تمت إضافة البند الثامن للمادة 10أعاله ،بمقتضى المادة األولى من القانون رقم ،41.12السالف الذكر.\n\n-8-"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "استثناء من أحكام القانون رقم 004.71بتاريخ 21من شعبان 12( 1391أكتوبر )1971\nالمتعلق بالتماس اإلحسان العمومي ،11يجوز لجمعيات السلفات الصغيرة القيام دون إذن سابق\nبجمع أموال عن طريق التماس اإلحسان العمومي.\nغير أن جمعيات السلفات الصغيرة يجب عليها ،بعد كل التماس لإلحسان العمومي ،أن\nتوجه إلى الوزير المكلف بالمالية تصريحا يتعلق بالشروط والظروف التي تم هذا االلتماس\nضمنها وبالنتائج التي أسفر عنها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "يجب على جمعيات السلفات الصغيرة أن تخصص لمنح هذه السلفات اإلعانات المالية\nالمقدمة إليها والموارد ذات الشروط الميسرة التي تحصل عليها والنتائج التي تحققها في نهاية\nالسنة المحاسبية.\nيمنع على جمعيات السلفات الصغيرة أن توزع بأي شكل من األشكال األرباح التي تحققها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "تلزم جمعيات السلفات الصغيرة بمسك محاسبة منتظمة تبرز جميع مواردها واستخداماتها\nوحاصالتها وتكاليفها وفق نماذج تحدد بنص تنظيمي.\nيجب أن تحتفظ الجمعية طوال عشر سنوات على األقل باألوراق والوثائق المنجزة\nالتقييدات المحاسبية على أساسها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "تحدث لجنة لتتبع أ نشطة جمعيات السلفات الصغيرة ،تتكون من ممثلين عن اإلدارة ،يعهد\nإليها بالسهر على تقيد الجمعيات المذكورة بأحكام هذا القانون والنصوص الصادرة لتطبيقه.\nيحدد تشكيل هذه اللجنة وكيفية تسييرها بنص تنظيمي.\nيخول للجنة المذكورة ،ألجل االضطالع بالمهام المسندة إليها ،القيام بجميع أعمال مراقبة\nأنشطة الجمعيات المذكورة سواء بعين المكان أو على األوراق ،وذلك بواسطة مأمورين\n\n -11انظر القانون رقم 004.71بتاريخ 21شعبان 12( 1391أكتوبر )1971المتعلق بالتماس االحسان العمومي؛ الجريدة الرسمية\nعدد 3077بتاريخ 29شعبان 20( 1391أكتوبر )1971ص .2465\n\n-9-\n\nمنتدبين لهذا الغرض من لدن اإلدارة ،وتشمل كذلك أعمال المراقبة هذه الطابع المشروع\nلمصدر األموال التي تتوفر عليها الجمعيات المذكورة.\nعلى جمعيات السلفات الصغيرة أن تبلغ إلى اللجنة المذكورة جميع الوثائق والمعلومات\nالتي تراها هذه األخيرة ضرورية للقيام بمراقبة أنشطة الجمعيات المذكورة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "المادة 15",
      "content": "يجب على جمعيات السلفات الصغيرة أن تقوم في كل سنة ومتى كان ذلك ضروريا بتدقيق\nخارجي لحسابات تسييرها.\nتبلغ تقارير تدقيق الحسابات المذكور إلى الوزير المكلف بالمالية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "المادة 16",
      "content": "يحدد الوزير المكلف بالمالية ،بعد استطالع رأي المجلس االستشاري للسلفات الصغيرة\nالنسب الدنيا التي يجب على جمعيات السلفات الصغيرة مراعاتها بين عناصر أصولها وبعض\nأو مجموع عناصر خصومها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "المادة 17",
      "content": "تعفى من الضريبة على القيمة المضافة عمليات السلف التي تقوم بها جمعيات السلفات\nالصغيرة لفائدة عمالئها.\nتعتبر الهبات النقدية أو العينية التي يقدمها أشخاص طبيعيون أو معنويون إلي جمعيات\nالسلفات الصغيرة تكاليف قابلة للخصم وفقا للمادة 7من القانون رقم 24.86المتعلق بالضريبة\nعلى الشركات 12والمادة 9من القانون رقم 17.89المتعلق بالضريبة العامة على الدخل.13\nيعفى استيراد التجهيزات والمعدات المستخدمة خصيصا لتسيير جمعيات السلفات الصغيرة\nمن الرسوم الجمركية وغيرها من الضرائب والرسوم.\n\n -12انظر القانون رقم 24.86المتعلق بالضريبة على الشركات الصادر بتنفيذه الظهير الشريف رقم 1.86.239بتاريخ 28من ربيع\nاآلخر 31( 1407ديسمبر ،)1986الجريدة الرسمية عدد 3873بتاريخ 20جمادى األولى 21( 1407يناير )1987ص ،67كما\nتم تغييره وتتميمه.\n -13انظر القانون رقم 17.89تحدث بموجبه ضريبة عامة على الدخل الصادر بتنفيذه الظهير الشريف رقم 1.89.116بتاريخ 21ربيع\nاآلخر 21( 1410نوفمبر ،)1989الجريدة الرسمية عدد 4023بتاريخ 6جمادى األولى 6( 1410ديسمبر )1989ص ،1497كما\nتم تغييره وتتميمه.\n\n-10-"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "المادة 18",
      "content": "تتمتع كل جمعية من جمعيات السلفات الصغيرة باإلعفاء والخصم المنصوص عليهما في"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "المادة 20",
      "content": "يستشار المجلس االستشاري للسلفات الصغيرة في جميع المسائل المرتبطة بمنح وتطوير\nالسلف الصغير .ويكلف لهذه الغاية بإبداء رأيه إلى الوزير المكلف بالمالية حول:\n طلبات رخصة المزاولة؛ -اندماج جمعية أو أكثر من جمعيات السلفات الصغيرة؛\n\n - 14تم تغيير وتتميم المادة 20أعاله ،بمقتضى المادة األولى من القانون رقم ، 41.12السالف الذكر.\n\n-11-\n\n ضم جمعية أو أكثر من جمعيات السلفات الصغيرة إلى جمعية أخرى من جمعياتالسلفات الصغيرة؛\n الحد األقصى للسلف الصغير؛ نماذج مسك المحاسبة المنتظمة؛ سعر الفائدة األقصى المطبق على عمليات منح السلف الصغير؛ النسب الواجبة مراعاتها بين عناصر أصول جمعيات السلفات الصغيرة وعناصرخصومها؛\n شروط وكيفيات التوزيع غير المباشر للسلفات الصغيرة؛ النظام األساسي لجامعة جمعيات السلفات الصغيرة والتغييرات المراد إدخالهاعليه؛\n سحب رخصة المزاولة؛ -إجراءات التصفية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "يجب على جمعيات السلفات الصغيرة المرخص لها في القيام بعمليات منح السلف الصغير\nوفقا للمادة 5أعاله أن تنتظم في جامعة جمعيات السلفات الصغيرة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "يجب أن يوافق الوزير المكلف بالمالية بعد استطالع رأي المجلس االستشاري للسلفات\nالصغيرة على النظام األساسي لجامعة جمعيات السلفات الصغيرة وعلى جميع التغييرات\nالمدخلة عليه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "تناط بجامعة جمعيات السلفات الصغيرة المهام التالية:\n إعداد القواعد المهنية المتعلقة بنشاط منع السلفات الصغيرة وعرضها على الوزيرالمكلف بالمالية للموافقة عليها؛\n السهر على تطبيق أعضائها ألحكام هذا القانون والنصوص الصادرة لتطبيقه وكذاللقواعد المهنية وإطالع الوزير المكلف بالمالية على كل خرق يتعلق بذلك؛\n-12-\n\n اقتراح كل عمل من شأنه أن ييسر تطوير السلف الصغير على الوزير المكلفبالمالية؛\n القيام بالوساطة بين أعضائها واإلدارة باستثناء كل مجموعة أخرى؛ تعيين ممثليها في حظيرة المجلس االستشاري للسلفات الصغيرة؛ إنشاء وتسيير جميع المرافق المشتركة التي من شأنها أن تساعد على تطوير السلفالصغير."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "إذا لم تتقيد إحدى جمعيات السلفات الصغيرة باألحكام الواردة في المواد 8و 9و( 11الفقرة\n )2و 13و 15و 16من هذا القانون جاز للوزير المكلف بالمالية توجيه إعذار إلى مسيريها.\nإذا ظل هذا اإلعذار دون جدوى ،جاز للوزير المكلف بالمالية أن يوجه إنذارا ً إلي جمعية\nالسلفات ال صغيرة المعنية وأن يوقف واحدا أو أكثر من مسيريها .وترفع التدابير المذكورة إلى\nعلم المجلس االستشاري للسلفات الصغيرة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "يجوز للوزير المكلف بالمالية في حالة مخالفة ألحكام المادتين 12و 14أعاله ،أو عندما\nال تبقى جمعيات السلفات الصغيرة متوفرة على الشروط المرخص لها في المزاولة على أساس\nأن يسحب منها رخصة المزاولة بقرار يصدره بعد استطالع رأي المجلس االستشاري للسلفات\nالصغيرة.\nيؤدي سحب الرخصة بقوة القانون إلى حل الجمعية المذكورة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "استثناء من أحكام الفصل 37من الظهير الشريف المشار إليه أعاله\nرقم 1.58.376بتاريخ 3جمادى األولى 15( 1378نوفمبر ،)1958وفي حالة حل إحدى\nجمعيات السلفات الصغيرة ألي سبب من األسباب فإن صافي حصيلة التصفية يدفع إلى الدولة\nقصد تخصيصه لهيئات تسعى إلى تحقيق نفس الغرض بعد استطالع رأي المجلس االستشاري\nللسلفات الصغيرة.\nيعين المصفي وتحدد إجراءات التصفية بقرار للوزير المكلف بالمالية.\n\n-13-"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة مالية تتراوح بين 5.000و 10.000درهم\nكل شخص يقوم لحسابه الخاص أو لحساب شخص معنوي بعمليات منح السلف الصغير دون\nالحصول على رخصة لهذا الغرض وفقا للمادة 5أعاله."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يعاقب بالحبس من ستة أشهر إلى سنة وبغرامة مالية تتراوح بين 5.000و 10.000درهم\nكل شخص يخالف المنع المنصوص عليه في المادة 7من هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "المادة 29",
      "content": "يمنح للجمعيات التي تقوم بعمليات السلف الصغير في تاريخ نشر هذا القانون بالجريدة\nالرسمية أجل سنة يبتدئ من التاريخ المذكور للتقيد بأحكامه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "المادة 30",
      "content": "إلى أن يتم تنصيب المجلس االستشاري للسلفات الصغيرة وجامعة جمعيات السلفات\nالصغيرة ،يمارس الوزير المكلف بالمالية االختصاصات المسندة إليه بموجب هذا القانون دون\nالحصول على رأي الهيئتين المذكورتين.\n\n-14-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}