{
  "id": "ma-adala-commercial-57",
  "type": "statute",
  "title": "القانون المتعلق بالتصاريح الإحصائية لأجل إعداد معطيات عن المبادلات الخارجية وميزان الأداءات والوضعية المالية الخارجية الإجمالية للمغرب",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (المادة التجارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "تطبق أحكام هذا القانون على العمليات التجارية والمالية المنجزة بين أشخاص مقيمين\nوأشخاص غير مقيمين وعلى حركات األموال بين المغرب والخارج أو بالمغرب بين أشخاص\nمقيمين وأشخاص غير مقيمين ،وبصفة عامة على جميع العمليات الواجب تسجيلها ضمن\nإحصاءات المبادالت الخارجية وميزان األداءات والوضعية المالية الخارجية اإلجمالية.\nتخضع العمليات المشار إليها أعاله لزوما لتصاريح إحصائية وفق الشروط والكيفيات\nالوارد بيانها في أحكام هذا القانون والنصوص المتخذة لتطبيقه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد بالمقيمين في هذا القانون:\n• األشخاص الطبيعيون المغاربة المتوفرون على محل إقامة اعتيادية بالمغرب ،بما في\nذلك الموظفون المغاربة الذين يزاولون عملهم بالخارج؛\n• األشخاص الطبيعيون األجانب القاطنون بالمغرب وكذا األشخاص المعتبرون مقيمين\nوفق التشريع الضريبي الجاري به العمل؛\n• األشخاص المعنويون المغاربة والمؤسسات والوكاالت والفروع أو الملحقات األخرى\nالتي يملكها أشخاص معنويون أجانب بالمغرب أو أشخاص طبيعيون أجانب غير\nمقيمين بالمغرب؛\n\n-3-\n\n• األشخاص\n\nالطبيعيون أو\n\nالمعنويون\n\nالمستقرون\n\nبالمناطق\n\nالمالية\n\nالحرة » «offshoreوبالمناطق الحرة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "تخضع العمليات المشار إليها في المادة األولى أعاله ،المنجزة بواسطة مؤسسات االئتمان\nكما هي محددة في المادة األولى من القانون رقم 34.03المتعلق بمؤسسات االئتمان والهيئات\nالمعتبرة في حكمها الصادر بتنفيذه الظهير الشريف رقم 1.05.178بتاريخ 15من محرم\n 14( 1427فبراير 2)2006أو من لدن مؤسسات أخرى معتمدة للقيام بعمليات الصرف ،أو\nمن لدن بنوك » «offshoreلتصاريح إحصائية تقوم المؤسسات المذكورة بإعدادها .ولهذا\nالغرض ،يجب على المقيمين الذين ينجزون العمليات المذكورة أو يستفيدون منها تزويد\nالمؤسسات السالفة الذكر بالمعلومات الالزمة إلعداد التصاريح المذكورة.\nفي حالة عدم إنجاز العمليات المذكورة بواسطة المؤسسات المشار إليها أعاله ،تقدم\nالتصاريح اإلحصائية المتعلقة بذلك من لدن المقيمين الذين ينجزون العمليات المذكورة أو\nيستفيدون منها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "تتميما ألحكام الفصل األول من الظهير الشريف رقم 1.58.021الصادر في فاتح رجب\n 22( 1377يناير )1958بشأن مكتب الصرف ،3يكلف هذا المكتب بإعداد إحصاءات\nالمبادالت الخارجية وميزان األداءات والوضعية المالية الخارجية اإلجمالية للمغرب ونشرها\nوفقا للمعايير الوطنية والدولية المعمول بها في هذا المجال.\n\n -2تم نسخ القانون رقم 34.03المشار إليه أعاله ،بمقتضى المادة 196من القانون رقم 103.12المتعلق بمؤسسات\nاالئتمان والهيئات المعتبرة في حكمها الصادر بتنفيذه الظهير الشريف رقم 1.14.193في فاتح ربيع األول 1436\n( 24ديسمبر ،)2014الجريدة الرسمية عدد 6328بتاريخ فاتح ربيع اآلخر 22( 1436يناير ،)2015ص .462\n - 3الجريدة الرسمية عدد 2363بتاريخ 17رجب 7( 1377يبراير ،)1958ص .306\n\n-4-\n\nلهذه الغاية ،يتعين أن توجه إليه التصاريح اإلحصائية المشار إليها في المادة 3أعاله\nوفق الكيفيات واإلجراءات المحددة بنص تنظيمي.\nيؤهل مكتب الصرف أيضا إلجراء أي بحث أو تحقيق مباشرة لدى أشخاص خاضعين\nلوجوب اإلدالء بالتصريح اإلحصائي ،وفق النصوص التشريعية والتنظيمية المتعلقة باألبحاث\nاإلحصائية التي تقوم بها المرافق العامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "يقوم باألبحاث والتحقيقات اإلحصائية المشار إليها في المادة 4أعاله باحثون إحصائيون\nمحلفون ،مؤهلون قانونا لهذا الغرض من لدن مدير مكتب الصرف.\nيمكن أيضا أن يكلف مدير المكتب الباحثين المذكورين بالتأكد من تقيد األشخاص\nالخاضعين لوجوب اإلدالء بالتصريح اإلحصائي بأحكام هذا القانون وبإثبات المخالفات المشار\nإليها في المادتين 8و 10من هذا القانون.\nال يجوز االحتجاج بالسر المهني على مكتب الصرف وعلى مستخدميه المنتدبين لهذا\nالغرض والعاملين في إطار أحكام هذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ال يجوز لمكتب الصرف ،ما لم ترد أحكام مخالفة في نصوص تشريعية معمول بها ،أن\nيبلغ إلى األغيار المعلومات الفردية ذات الطابع االقتصادي والمالي المبينة في التصاريح\nاإلحصائية أو المحصل عليها أثناء األبحاث أو التحقيقات اإلحصائية التي يقوم بها ،ما عدا في\nحالة موافقة كتابية سابقة من الشخص المعني باألمر أو بناء على طلب السلطة القضائية العاملة\nفي إطار مسطرة جنائية.\n\n-5-"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "يلزم مستخدمو مكتب الصرف ،تحت طائلة العقوبات المنصوص عليها في الفصل 446\nمن القانون الجنائي ،بكتمان السر المهني في كل ما يتعلق بالوقائع والمعلومات التي يطلعون\nعليها في إطار جمع التصريحات اإلحصائية ومعالجتها.\nيمنع عليهم نشر الوثائق أو المعلومات الفردية التي يطلعون عليها أثناء ممارسة مهامهم\nأو إفشاؤها أو تبليغها أو استخدامها لمصلحتهم الشخصية أو لفائدة الغير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "يشكل عدم اإلدالء بالتصريح والتصاريح الكاذبة أو عدم التقيد بالكيفيات واإلجراءات\nالمتعلقة بإعداد أو إرسال التصاريح اإلحصائية مخالفات ألحكام هذا القانون.\nتطبق على المخالفات التي تمت معاينتها ضد أشخاص خاضعين إللزامية التصريح\nاإلحصائي ،غير المؤسسات المشار إليها في المادة 3من هذا القانون ،عقوبة مالية يحدد مبلغها\nفي %10من القيمة اإلجمالية للعمليات التي ارتكبت المخالفات المثبتة في شأنها ،على\nأال يتجاوز هذا المبلغ عشرة آالف درهم بالنسبة إلى األشخاص الطبيعيين وخمسين ألف\nدرهم بالنسبة إلى اِألشخاص المعنويين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يبلغ مكتب الصرف إلى الشخص الخاضع لوجوب اإلدالء بالتصريح اإلحصائي\nالمخالفات التي تمت معاينتها ضده ويوجه إليه إعذارا بإطالع المكتب المذكور على كل تبرير\nأو توضيح مفيد في هذا الصدد داخل أجل ال يجوز أن يقل عن ثالثين يوما من تاريخ تسلم\nالتبليغ .في حالة ثبوت المخالفة يقوم مكتب الصرف بتبليغ المعني باألمر مبلغ الغرامة المالية\nالمقررة في حقه واألجل الذي يجب أن يسدد فيه المبلغ المذكور لفائدة مكتب الصرف ،على أال\nيقل األجل المذكور عن ثالثين يوما بالنسبة إلى األشخاص المعنويين وعن ستين يوما\nبالنسبة إلى األشخاص الطبيعيين ابتداء من تاريخ تسليم التبليغ إلى المعني باألمر.\n\n-6-\n\nيجوز توجيه التبليغات إما بواسطة مراسلة مسلمة مقابل وصل أو بواسطة رسالة\nمضمونة بإفادة باالستالم.\nإذا رفض المعني باألمر استالم التبليغ ،يقوم مكتب الصرف بتحرير محضر باالمتناع\nويعتبر تاريخ تحرير هذا المحضر بمثابة تاريخ تسليم التبليغ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "عندما تتم معاينة المخالفات المشار إليها في المادة 8أعاله ضد مؤسسة ائتمان أو مؤسسة\nمعتمدة للقيام بعمليات الصرف أو بنك » «offshoreيوجه مكتب الصرف إعذارا إلى\nالمؤسسة المعنية للتقيد بأحكام هذا القانون داخل أجل شهر من تاريخ توجيه تبليغ اإلعذار\nإلى المؤسسة.\nإذا انصرم هذا األجل واستمرت المؤسسة المخالفة في عدم التقيد بأحكام هذا القانون،\nطبقت عليها عقوبة مالية يحدد مبلغها في %10من القيمة اإلجمالية للعمليات التي ارتكبت\nالمخالفات المثبتة في شأنها ،على أال يتجاوز هذا المبلغ مائة ألف درهم.\nإذا ظلت التدابير المنصوص عليها أعاله دون جدوى ،جاز لوالي بنك المغرب بالنسبة\nإلى مؤسسات االئتمان أو الوزير المكلف بالمالية بالنسبة إلى المؤسسات المعتمدة للقيام بعمليات\nالصرف والبنوك » «offshoreأن يقرر بناء على اقتراح من مدير مكتب الصرف ،الحد أو\nالمنع من القيام ببعض أو مجموع عمليات الصرف ضد المؤسسة التي تستمر في المخالفة،\nوذلك لمدة ال تقل عن شهر وال تتجاوز ستة أشهر.\nيمكن أن تتمثل العقوبة في وقف الترخيص لمدة مماثلة بالنسبة إلى بنوك «.»offshore\nتبلغ العقوبات المتخذة وفقا ألحكام هذه المادة إلى علم إدارة المؤسسة المعنية أو مجلس\nإدارتها أو مجلس رقابتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "في حالة العود ،ترفع العقوبات المطبقة على المخالف إلى الضعف.\n\n-7-\n\nيعتبر في حالة عود الشخص الخاضع لوجوب اإلدالء بالتصريح اإلحصائي ،الذي\nتعرض لعقوبة بسبب مخالفة سابقة ثم ارتكب مخالفة مماثلة داخل أجل اإلثني عشر شهرا\nالموالية لتاريخ إثبات المخالفة األولى.\nال يجوز أن تطبق العقوبات المذكورة في المادتين 8و 10على نفس المخالفات التي كانت\nموضوع متابعات في إطار التشريع الجاري به العمل في الميدان الجمركي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "إذا لم يتم أداء الغرامة وفقا ألحكام المادتين 9و 10من هذا القانون ،وجب تحصيل المبالغ\nالمستحقة بناء على طلب مكتب الصرف ولفائدته ،من لدن محاسبي الخزينة العامة للمملكة\nوفق الشروط المقررة في النصوص التشريعية الجاري بها العمل في مجال تحصيل\nالديون العمومية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "المادة 13",
      "content": "توضع مجانا رهن إشارة المستعملين المنشورات الخاصة بالمعلومات أو الدراسات\nالمتعلقة بالمجاالت المشار إليها في المادة 4أعاله أو هما معا وذلك بالوسائل الجاري بها العمل.\nغير أن بعض األعمال التي يطلبها األغيار من مكتب الصرف وبعض المنشورات يمكن\nأن تقدم مقابل أجر وفق الشروط المحددة بنص تنظيمي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "المادة 14",
      "content": "ال تطبق أحكام هذا القانون على عمليات التجارة الخارجية عندما تقدم في شأنها التصاريح\nالمقررة في التشريع الجاري به العمل في الميدان الجمركي.\nغير أنه يجوز لمكتب الصرف أن يستقي ،مباشرة لدى األشخاص الذين يقومون بهذه\nالعمليات ،كل المعلومات اإلضافية الضرورية لتهييئ إحصائيات المبادالت الخارجية وأن يقوم\nباألبحاث والتحقيقات المشار إليها في المادة 4بشأن هذه العمليات.\n\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}