{
  "id": "ma-adala-commercial-5837",
  "type": "statute",
  "title": "مرسوم يتعلق بإحداث المجلس الوطني للمحاسبة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (المادة التجارية).",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nيسند ا لى المجلس الوطني للمحاسبة القيام بالمهام التالية باتصال مع الوزراء والهيئات\nالمختصة:\n تنسيق وتأليف االبحاث النظرية والمنهجية المتعلقة بالمحاسبة وتطبيقاتها العملية؛ -تحديد المعايير المحاسبية العامة أو القطاعية واعدادها واقتراحها؛\n\n - 1الجريدة الرسمية عدد 4023بتاريخ 6جمادى االولى 6( 1410ديسمبر ، )1989ص .1596\n-3-\n\n جمع ونشر جميع المعلومات المتعلقة بالمعايرة والتعليم والتأهيل في ميدان المحاسبة؛ التوصية باتخاذ جميع التدابير الكفيلة بتحسين المعلومات المحاسبية سواء علىالمستوى الوطني أو على مستوى المؤسسات؛\n تنسيق وتشجيع أعمال البحث والدراسة واستكمال الخبرة المرتبطة بميدان المحاسبة؛ تمثيل الدولة داخل الهيئات الدولية لتحديد المعايير المحاسبية.المادة الثالثة\nيستشار المجلس الوطني للمحاسبة سلفا في جميع التنظيمات أو التعليمات أو التوصيات\nذات الطابع المحاسبي التي تقترحها إما االدارات أو اللجان المحدثة بمبادرة من السلطات العامة\nوإما المؤسسات العامة والشركات والمنشآت الخاضعة لمراقبة الدولة المالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nيرأس المجلس الوطني للمحاسبة الوزير االول أو السلطة الحكومية التي يفوض اليها\nذلك ،ويضم باإلضافة إلى الرئيس:\n وزير المالية أو ممثله؛ وزير الداخلية أو ممثله، وزير التجهيز أو ممثله؛ -الوزير المكلف باالشغال العمومية أو ممثله؛\n\n - 2تم تتميم المادة 4أعاله ،بمقتضى المادة األولى من:\n المرسوم رقم 2.00.682الصادر في 4شعبان ( 1421فاتح نوفمبر ،)2000الجريدة الرسمية عدد 4848بتاريخ 19شعبان 16( 1421نوفمبر ،)2000ص .3027\n المرسوم رقم 2.02.888الصادر في 20من ربيع األول 22( 1424ماي ،)2003الجريدة الرسمية عدد 5114بتاريخ 4ربيع اآلخر 5( 1424يونيو ،)2003ص .1817\n المرسوم رقم 2.03.968الصادر في 3شوال 26( 1427أكتوبر ،)2006الجريدة الرسمية عدد 5474بتاريخ 24شوال 16( 1427نوفمبر ،)2006ص .3502\n\n-4-\n\n الوزير المكلف بالشؤون االقتصادية أو ممثله؛ الوزير المكلف بالتخطيط أو ممثله؛ مدير المؤسسات العامة والمساهمات بوزارة المالية؛ مدير االحصاء بالوزارة المكلفة بالتخطيط؛ مدير التخطيط بالوزارة المكلفة بالتخطيط؛ مدير الضرائب بوزارة المالية؛ الخازن العام للمملكة؛ المفتش العام للمالية؛ مدير الميزانية بوزارة المالية؛ مدير التأمين واالحتياط االجتماعي بوزارة المالية؛ مدير الخزينة والمالية الخارجية بوزارة المالية؛ المسؤول عن المحاسبة الوطنية بالوزارة المكلفة بالتخطيط؛ ممثال لوزير التجارة والصناعة؛ ممثال لوزير التربية الوطنية؛ ممثال لوزير الفالحة واالصالح الزراعي؛ ممثال للوزير المكلف بالنقل؛ ممثال للوزير المكلف بالصناعة التقليدية؛ ممثال للوزير المكلف بالسكنى؛ ممثال للوزير المكلف بالمعادن؛ ممثال للوزير المكلف بالسياحة؛ ممثال للوزير المكلف بالصيد البحري؛-5-\n\n قاضيا من المجلس االعلى للحسابات؛ ممثال لبنك المغرب؛ ممثال لبورصة القيم بالدار البيضاء؛ ممثال لمجلس القيم المنقولة؛ سبعة خبراء محاسبين يزاولون مهنتهم في القطاع الخاص ،يعينهم الوزير االول أوالسلطة الحكومية التي يفوض اليها ذلك باقتراح من المنظمات المهنية االكثر تمثيال؛\n ممثلين ( )2للمحاسبين المعتمدين يعينهما الوزير األول أو السلطة الحكومية التييفوض إليها ذلك باقتراح من المنظمات المهنية األكثر تمثيال؛\n مدرسين ( )2للمحاسبة يعينهما وزير التربية الوطنية؛ مدرسين ( )2للمحاسبة يعينهما مدير المعهد العالي للتجارة وادارة المقاوالت؛ أربعة ( )4محاسبين مأجورين يعينهم الوزير االول أو السلطة الحكومية التي يفوضاليها ذلك باقتراح من المنظمات المهنية االكثر تمثيال؛\n ثالثة ( )3ممثلين للمؤسسات الخاصة يعينهم الوزير االول أو السلطة الحكومية التييفوض اليها ذلك باقتراح من المنظمات المهنية االكثر تمثيال؛\n ممثلين ( )2لجامعة الغرف التجارية والصناعية؛ ممثال للمجموعة المهنية للبنوك المغربية؛ ممثال للجمعية المهنية لشركات البورصة؛ ممثال للجمعية المهنية لشركات التمويل؛ شخصيتين يختارهما الوزير األول أو السلطة الحكومية التي يفوض إليها ذلك،ويراعى في اختيارهما ما تتمتعان به من أهلية في ميدان المحاسبة.\n\n-6-\n\nوإذا لم تقترح المنظمات المهنية المذكورة ممثليها داخل االجل الذي يحدده لها الوزير\nاالول أو السلطة الحكومية التي يفوض اليها ذلك يقوم الوزير االول أو السلطة التي وكل اليها\nذلك بتعيين ممثلي المنظمات اآلنفة الذكر.\nويعين ممثلو المنظمات المهنية المشار اليها أعاله لمدة أربع ( )4سنوات قابلة للتجديد.\nويجوز للمجلس الوطني للمحاسبة أن يدعو لحضور أعماله بصورة استشارية كل شخص\nيرى فائدة في االسترشاد برأيه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nيعقد المجلس الوطني للمحاسبة جمعية عامة كل سنة على األقل.\nيمكن لرئيس المجلس الوطني للمحاسبة ،في حالة االستعجال أو تعذر انعقاد المجلس\nالوطني للمحاسبة وباقتراح من اللجنة الدائمة المنصوص عليها في المادة السادسة بعده ،إصدار\nاآلراء وكذا التوصيات المتعلقة بالمعايير المحاسبية العامة أو القطاعية .ويتم إخبار المجلس\nالوطني للمحاسبة بهذه اآلراء والتوصيات خالل انعقاد أول جمعية عامة تلي إصدارها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيضم المجلس الوطني للمحاسبة في حظيرته لجنة دائمة ترأسها السلطة الحكومية التي\nينتدبها لذلك الوزير االول أو ممثلها وتتألف من االعضاء التالي بيانهم:\n مدير المؤسسات العامة والمساهمات بوزارة المالية؛ مدير االحصاء بوزارة التخطيط؛ -مدير الضرائب بوزارة المالية؛\n\n - 3تم تتميم مقتضيات المادة الخامسة أعاله ،بمقتضى المادة األولى من المرسوم رقم 2.21.165الصادر في\n 5شوال 6( 1443ماي ،)2022الجريدة الرسمية عدد 7092بتاريخ 18شوال 19( 1443ماي ،)2022ص\n.3068\n-7-\n\n كاتب عام ومقرر عام ومدرس لمادة المحاسبة وثالثة ( )3خبراء محاسبين يزاولونمهنتهم في القطاع الحر ،يعينهم الوزير االول أو السلطة الحكومية التي يفوض اليها\nذلك من بين أعضاء المجلس الوطني للمحاسبة؛\n ممثلو المؤسسات الخاصة الثالثة االعضاء في المجلس الوطني للمحاسبة.وللمجلس الوطني للمحاسبة أيضا أن يحدث في حظيرته لجانا تقنية متخصصة أخرى\nيرى أنها الزمة للقيام بمهمته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتناط باللجنة الدائمة المهام التالية:\n االستخبار عن مآل القرارات المتخذة في شأن اآلراء واالقتراحات والتوصياتالصادرة عن المجلس الوطني للمحاسبة؛\n القيام باالتصاالت المفيدة لتنفيذ مهمة المجلس الوطني للمحاسبة؛ إعداد مشاريع اآلراء أو التوصيات أو النشرات الصادرة عن المجلس المذكور.وتجتمع اللجنة الدائمة مرة على االقل كل ثالثة أشهر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "المادة 8",
      "content": "ة\nيجب أن تكون شروط تسيير المجلس الوطني للمحاسبة محل نظام داخلي يوافق عليه\nالوزير االول أو السلطة التي يفوض اليها ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "ة\nيسند تنفيذ هذا المرسوم الذي ينشر في الجريدة الرسمية الى وزير المالية والوزير\nالمنتدب لدى الوزير االول المكلف بالتخطيط كل واحد منهما فيما يخصه.\nوحرر بالرباط في 16من ربيع اآلخر 16( 1410نوفمبر .)1989\nاالمضاء :الدكتور عز الدين العراقي.\nوقعه بالعطف:\nوزير المالية،\nاالمضاء :محمد برادة.\nالوزير المنتدب لدى الوزير االول\nالمكلف بالتخطيط،\nاالمضاء :الراشدي الغزواني.\n-8-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}