{
  "id": "ma-adala-commercial-59",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 15.09 المتعلق بتدابير الحماية التجارية",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (المادة التجارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "الباب األول :الغرض والتعاريف",
      "section": "1",
      "title": "المادة 1",
      "content": "يحدد هذا القانون تدابير الحماية التجارية الرامية إلى تصحيح أو إزالة االختالالت الناجمة\nعن بعض ممارسات المنافسة غير المشروعة عند االستيراد أو عن التزايد المكثف لحجم\nالواردات لمنتوج معين ،والشروط واآلليات التي يمكن لإلدارة وفقهما اتخاذ هذه التدابير ،وذلك\nفي إطار احترام االلتزامات الدولية التي تعهدت بها المملكة المغربية.\nتتخذ هذه التدابير على شكل \"تدابير مضادة لإلغراق\" أو \"تدابير تعويضية\" أو \"تدابير\nوقائية\" ،مع األخذ بعين االعتبار المصالح الوطنية للمغرب."
    },
    {
      "provision_ref": "art2",
      "chapter": "الباب األول :الغرض والتعاريف",
      "section": "2",
      "title": "المادة 2",
      "content": "يراد في مدلول هذا القانون ما يلي:\n« -1تحقيق» :مجموع اإلجراءات التي تقوم من خاللها اإلدارة المختصة ،لدى\nاألطـراف الـمـعـنـيـة ،بجمع المعلومات والمعطيات الضرورية وتدقيقها لتطبيق أو عدم تطبيق\nتدبير من تدابير الحماية التجارية مستعملة في ذلك كل الوسائل المتاحة؛\n« -2مـنـتـوج مـعـني» :المنتوج المستورد الذي تم االدعاء بأنه يشكل موضوع إغراق\nأو دعم مخصص أو تزايد مكثف لحجم وارداته؛\n« -3منتوج مشابه» :المنتوج المماثل في كل األوجه للمنتوج المعني ،وفي حالة عدم\nوجود هذا المنتوج المماثل ،كل منتوج آخر له مميزات وثيقة الشبه بمميزات المنتوج المعني؛\n« -4أطراف معنية»:\n\n-3-\n\nأ) مـصـدر الـمـنتوج المعني أو منتجه األجنبي والمستورد المغربي لهذا المنتوج أو\nتـكـتـل مـهـنـي يـنـتـج أغلب أعضائه هذا المنتوج ويصدرونه نحو المغرب أو يستوردونه إليه؛\nب) حكومة البلد مصدر المنتوج المعني؛\nج) المنتج الوطني للمنتوج المشابه أو تكتل مهني ينتج أغلب أعضائه المنتوج المشابه؛\nد) كل طرف أخر وطني أو أجنبي لم تشمله الفئات المذكورة أعاله يثبت ،لدى اإلدارة\nالمختصة ،صفته كطرف معني في إطار التحقيق المتعلق بتدبير من تدابير الحماية التجارية.\n\nالباب الثاني :لجنة مراقبة الواردات"
    },
    {
      "provision_ref": "art3",
      "chapter": "الباب الثاني :لجنة مراقبة الواردات",
      "section": "3",
      "title": "المادة 3",
      "content": "تحدث لجنة تسمى \"لجنة مراقبة الواردات\" ،يشار إليها في هذا القانون ب «اللجنة»،\nتكلف بإبداء الرأي حول جميع القضايا المتعلقة بتدابير الحماية التجارية المشار إليها في المادة\nاألولى.\nتتكون هذه اللجنة من أعضاء يمثلون السلطات الحكومية المعنية وأعضاء يمثلون جامعة\nغرف التجارة والصناعة والخدمات وجمعية غرف الفالحة وجامعة غرف الصناعة التقليدية\nوجامعة غرف الصيد البحري.\nيمكن أن تستعين اللجنة بكل شخصية معروفة بخبرتها وكفاءتها العلمية في المجاالت\nالتي يشملها هذا القانون.\nيحدد تأليف اللجنة وطريقة عملها بنص تنظيمي."
    },
    {
      "provision_ref": "art4",
      "chapter": "الباب الثاني :لجنة مراقبة الواردات",
      "section": "4",
      "title": "المادة 4",
      "content": "تكلف اللجنة بإبداء رأيها حول:\nأ) فتح التحقيقات حول تدابير الحماية التجارية المنصوص عليها في هذا القانون\nوإنهاءها؛\nب) تطبيق رسم مؤقت مضاد لإلغراق أو رسم تعويضي مؤقت أو تدبير وقائي مؤقت؛\n-4-\n\nج) تطبيق رسم نهائي مضاد لإلغراق أو رسم تعويضي نهائي أو تدبير وقائي نهائي؛\nد) التعهدات المتعلقة بالسعر؛\nه) إلـغـاء تـدبير مـن تـدابـيـر الـحـماية التجارية أو إبقائه أو تعديله أو تمديد مدته أو\nتوسيع مجاله ،حسب الحالة تبعا لتحقيق المراجعة أو لتحقيق التحايل؛\nو) كل مسألة أخرى تتعلق بالمجاالت التي يشملها هذا القانون تتم إحالتها عليها من قبل\nرئيسها أو أحد أعضاءها.\n\nالقسم الثاني :التدابير المضادة لإلغراق والتدابير التعويضية\nالباب األول :تحديد وجود إغراق أو دعم مخصص وضرر وعالقة سببية"
    },
    {
      "provision_ref": "art5",
      "chapter": "الباب األول :تحديد وجود إغراق أو دعم مخصص وضرر وعالقة سببية",
      "section": "5",
      "title": "المادة 5",
      "content": "يمكن إخضاع كل منتوج يتم استيراده قصد االستهالك بالمغرب لرسم مضاد لإلغراق\nأو لرسم تعويضي أو هما معا ،بعد إجراء تحقيق طبقا لمقتضيات الباب الثاني من هذا القسم،\nوذلك عندما يتبين:\nأ) أن هذا المنتوج يشكل موضوع إغراق أو دعم مخصص أو هما معا؛\nب) وأن استيراد هذا المنتوج يلحق ضررا بقطاع إنتاج وطني للمنتوج المشابه؛\nج) وأن هناك عالقة سببية بين الواردات موضوع اإلغراق أو الدعم المخصص\nوالضرر.\nيراد في مدلول هذا الباب ما يلي:\n« -1قطاع إنتاج وطني» :مجموع المنتجين المغاربة للمنتوج المشابه أو الذين يشكل\nمجموع إنتاجهم نسبة مهمة من إجمالي اإلنتاج الوطني من هذا المنتوج ،باستثناء المنتجين\nالذين يتبين ارتباطهم بالمصدرين أو المستوردين أو المنتجين الذين هم أنفسهم مستوردين\nللمنتوج المعني؛\n\n-5-\n\n« -2ضرر» :ضرر مهم ألحق بقطاع اإلنتاج الوطني أو تهديد بإلحاق ضرر مهم بهذا\nالقطاع أو تأخير مهم في إحداث قطاع إنتاج وطني.\n\nالفرع األول :تحديد وجود اإلغراق أو الدعم المخصص"
    },
    {
      "provision_ref": "art6",
      "chapter": "الفرع األول :تحديد وجود اإلغراق أو الدعم المخصص",
      "section": "6",
      "title": "المادة 6",
      "content": "يشكل موضوع إغراق المنتوج المستورد الذي يقل سعره ،عند التصدير نحو المغرب،\nعن قيمته العادية."
    },
    {
      "provision_ref": "art7",
      "chapter": "الفرع األول :تحديد وجود اإلغراق أو الدعم المخصص",
      "section": "7",
      "title": "المادة 7",
      "content": "يـقـصد بالسعر عند تصدير منتوج المشار إليه في المادة 6أعاله ،السعر المدفوع فعال\nأو المستحق للمنتوج المعني الذي تم بيعه للتصدير نحو المغرب.\nغير أنه ،في حالة عدم وجود السعر المدفوع فعال أو المستحق للمنتوج المعني الذي تم\nبـيـعـه لـلـتـصـ دير نحو المغرب أو عندما ال يمكن اعتماد سعر التصدير بسبب وجود رابطة\nأو اتفاق تعويض بين المصدر والمستورد أو طرف ثالث ،فإن سعر التصدير يتم تحديده:\n -1على أساس السعر الذي تمت به إعادة بيع المنتوج المعني ألول مرة إلى مشتر مستقل\nبالمغرب؛\n -2أو على أي أساس يعتبر معقوال ،إذا لم تتم إعادة بيع المنتوج المعني إلى مشتر\nمستقل ،أو لم تتم إعادة بيع هذا المنتوج على حالته عند االستيراد.\nعندما تحدد القيمة العادية للمنتوج المستورد على أساس السعر في بلد المنشأ طبقا للبند\n 1من المادة 8أدناه ،فإن سعر التصدير هو السعر المدفوع فعال أو المستحق للمنتوج المعني\nعند بيعه داخل بلد المنشأ ألجل التصدير."
    },
    {
      "provision_ref": "art8",
      "chapter": "الفرع األول :تحديد وجود اإلغراق أو الدعم المخصص",
      "section": "8",
      "title": "المادة 8",
      "content": "تحدد القيمة العادية المشار إليها في المادة 6أعاله على أساس:\n -1السعر المقارن المعمول به خالل العمليات التجارية العادية لمنتوج مشابه موجه\nلالستهالك داخل البلد المصدر .إال أنه ،عندما يكون المنتوج في حالة عبور فقط للبلد المصدر\n-6-\n\nأو في حالة عدم وجود إنتاج لهذا المنتوج أو عدم وجود سعر مقارن في نفس البلد المصدر،\nيمكن تحديد القيمة العادية على أساس سعر المنتوج المشابه الموجه لالستهالك في بلد المنشأ؛\n -2في حالة انعدام أية مبيعات للمنتوج المشابه أثناء العمليات التجارية العادية في السوق\nالداخلي للبلد المصدر ،أو نظرا للوضعية الخاصة لهذه السوق أو ضعف حجم المبيعات بهذا\nالسوق ،بحيث ال يمكن اعتماد هذه المبيعات مرجعا لتحديد القيمة العادية ،فإن هذه القيمة العادية\nتحدد:\nأ) على أساس السعر المقارن للمنتوج المشابه عند تصديره إلى بلد ثالث ،شريطة أن تتم\nالمبيعات عند التصدير إلى هذا البلد الثالث وفق نفس المعايير؛\nب) أو على أساس تكلفة اإلنتاج في بلد المنشأ يضاف إليها مبلغ يمثل تكاليف اإلدارة\nوالتسويق وتكاليف عامة وهامش ربح معقول؛\n -3في حالة تصدير المنتوج المعني من بلد ال يعتمد اقتصاد السوق وليس عضوا بالمنظمة\nالعالمية للتجارة ،فإن القيمة العادية تحدد:\nأ) على أساسا السعر المقارن المعمول به خالل العمليات التجارية العادية عند بيع المنتوج\nالمشابه الموجه لالستهالك في بلد ثالث يعتمد اقتصاد السوق ،ويتوفر على مستوى اقتصادي\nمشابه؛\nب) أو على أساس السعر المقارن المعمول به خالل العمليات التجارية العادية عند\nتصدير المنتوج المشابه من بلد مناسب يعتمد اقتصاد السوق إلى بلدان أخرى ،بما فيها المغرب؛\nج) أو على أي أساس آخر معقول."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "المادة 9",
      "content": "يتشكل هامش إغراق منتوج معين من الفارق بين سعره عند التصدير والقيمة العادية لهذا\nالمنتوج .ويتم تحديد هذا الهامش على أساس مقارنة عادلة بين سعر المنتوج المعني عند\nتصديره وقيمته العادية.\n\n-7-\n\nيحدد هامش اإلغراق بشكل فردي بالنسبة لكل مصدر أو منتج معروف في البلد المصدر\nللمنتوج المعني.\nغير أنه ،في حالة تواجد عدد مهم من المصدرين أو المنتجين أو المستوردين ،مما يصعب\nمعه تحديد هامش اإلغراق بشكل فردي ،يمكن حصر التحقيق المنصوص عليه في الـبـاب\nالـثـانـي مـن هـذا الـقـسـم إمـا فـي عـيـنـة تـمثيلية من هؤالء المصدرين أو المنتجين أو\nالمستوردين وإما في أكبر نسبة مئوية من حجم الصادرات القادمة من البلد المعني."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "المادة 10",
      "content": "يعد المنتوج المستورد مستفيدا من الدعم:\n -1إذا منحت للمنتوج المذكور ،بصفة مباشرة أو غير مباشرة ،مساهمة مالية من طـرف\nالـسـلـطـة العمومية أو من طرف هيئة أو مؤسسة عمومية في بلد المنشأ أو بلد تصدير المنتوج\nالمعني ،أو إذا كان المصدر أو المنتج لهذا المنتوج يستفيد من أحد أشكال دعم األسعار أو\nالمداخيل والذي يكون الغرض منه أو يؤدي ،بصفة مباشرة أو غير مباشرة ،إلى زيادة في\nصادرات هذا المنتوج نحو المغرب؛\n -2وإذا خولت له هذه المساهمة المالية أو هذا الدعم لألسعار أو للمداخيل امتيازا."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "المادة 11",
      "content": "يعد الدعم مخصصا في الحاالت التالية:\n -1إذا كان التشريع أو السلطة العمومية في بلد المنشأ أو البلد مصدر المنتوج المعني،\nيـحـصـر بـشـكـل صـريـح مـنـح الـدعم لمقاولة أو قطاع إنتاج أو مجموعة مقاوالت أو قطاعات\nإنتاج ،سواء على الصعيد الوطني أو داخل منطقة جغرافية محددة.\nإال أنـه ،ال يـعـتـبـر الـدعـم مخصصا إذا أخضعت السلطة العمومية المانحة لهذا الدعم\nأو التشريع الذي تعمل بمقتضاه االستفادة من الدعم المذكور ومبلغه لمعايير أو شروط\nمـوضـوعـيـة ،شـريـطـة أن يـكـون حـق االسـتفادة من الدعم تلقائيا وأن تكون هذه المعايير أو\n\n-8-\n\nالشروط منصوص عليها في النصوص التشريعية أو التنظيمية أو في كل وثيقة رسمية أخرى\nبشكل يمكن من التحقق منها ومن تطبيقها.\n -2عندما يتضح من الناحية الفعلية:\n استخدام برنامج دعم من طرف عدد محدود من المقاوالت أو قطاعات إنتاجية؛ أو اسـتـخـدام بـرنـامـج دعـم بـشـكـل مـهـيمن من قبل مقاولة أو قطاع إنتاج أو مجموعةمقاوالت أو قطاعات إنتاج؛\n أو منح مقاولة أو قطاع إنتاج أو مجموعة مقاوالت أو قطاعات إنتاج مبالغ دعم متفاوتة؛ أو ممارسة السلطة العمومية المانحة للدعم لسلطة تقديرية في اتخاذها لقرار منح الدعم؛ -3عندما يتوقف الدعم ،قانونا أو فعليا ،سواء بصفة حصرية أو ضمن عدة شروط أخرى،\nعلى تحقيق نتائج عند التصدير؛\n -4عندما يتوقف الدعم ،سواء بصفة حصرية أو ضمن عدة شروط أخرى على استخدام\nالمنتوجات الوطنية بتفضيلها على المنتوجات المستوردة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "المادة 12",
      "content": "عند إثبات وجود دعم مخصص ،يحتسب مبلغه بالنظر إلى االمتياز المخول للمستفيد من\nالدعم المذكور خالل المدة التي يشملها التحقيق.\nويحتسب هذا المبلغ على أساس الوحدة وبنسبة مئوية من قيمة المنتوج المدعم الذي تم\nتـصـديـره نـحـو الـمـغـرب ،بـصـفة فردية بالنسبة لكل مصدر أو منتج معروف في بلد منشأ\nأو تصدير المنتوج المعني.\nغير أنه ،في حالة تواجد عدد مهم من المصدرين أو المنتجين أو المستوردين ،مما يصعب\nمعه احتساب مبلغ الدعم بصفة فردية ،يمكن حصر التحقيق المنصوص عليه في الـبـاب\nالـثـانـي مـن هـذا الـقـسـم إمـا فـي عيـنـة تـمـثيلية من هؤالء المصدرين أو المنتجين أو\nالمستوردين وإما في أكبر نسبة مئوية من حجم الصادرات القادمة من البلد المعني.\n\n-9-\n\nالفرع الثاني :تحديد وجود الضرر والعالقة السببية"
    },
    {
      "provision_ref": "art13",
      "chapter": "الفرع الثاني :تحديد وجود الضرر والعالقة السببية",
      "section": "13",
      "title": "المادة 13",
      "content": "يستند تحديد وجود الضرر على عناصر إثبات المستخلصة من دراسة موضوعية:\n -1لحجم واردات المنتوج المعني خالل فترة محددة؛\n -2لتأثير هذه الواردات على أسعار المنتوجات الوطنية المشابهة في السوق الداخلي؛\n -3وآلثار هذه الواردات على قطاع إنتاج وطني.\nكما يجب أن يستند تحديد تهديد بإلحاق ضرر أو تأخير مهم في إحداث قطاع إنتاج وطني،\nالـمـشـار إلـيـه فـي الـمـادة 5أعـاله ،عـلـى أساس وقائع وليس على ادعاءات أو افتراضات\nأو احتماالت بعيدة التحقق."
    },
    {
      "provision_ref": "art14",
      "chapter": "الفرع الثاني :تحديد وجود الضرر والعالقة السببية",
      "section": "14",
      "title": "المادة 14",
      "content": "يتم إثبات عالقة سببية بين واردات المنتوج المعني والضرر بقطاع إنتاج وطني على\nأساس دراسة جميع عناصر اإلثبات المتوفرة ،والسيما العوامل األخرى المعروفة غير واردات\nالمنتوج المعني التي من شأنها أن تكون قد ألحقت في الوقت نفسه ضررا بقطاع إنتاج وطني.\nوال ينسب الضرر الناجم عن هذه العوامل األخرى إلى واردات المنتوج المعني."
    },
    {
      "provision_ref": "art15",
      "chapter": "الفرع الثاني :تحديد وجود الضرر والعالقة السببية",
      "section": "15",
      "title": "المادة 15",
      "content": "تحدد بنص تنظيمي العوامل والمعايير المعتمدة في تحديد وجود الضرر والعالقة السببية\nبين واردات المنتوج المعني والضرر.\n\n- 10 -\n\nالباب الثاني :التحقيق وتطبيق تدابير مضادة لإلغراق وتدابير تعويضية\nالفرع األول :التحقيق وتطبيق التدابير"
    },
    {
      "provision_ref": "art16",
      "chapter": "الفرع األول :التحقيق وتطبيق التدابير",
      "section": "16",
      "title": "المادة 16",
      "content": "مـن أجـل تـحـديـد وجود إغراق أو دعم مخصص وضرر وعالقة سببية بين اإلغراق\nأو الدعم والضرر ،يتم فتح تحقيق وإجراؤه على أساس مقال يقدم كتابة من طرف قطاع إنتاج\nوطني أو باسمه يوجه إلى اإلدارة المختصة وفق األشكال والكيفيات المحددة بنص تنظيمي.\nيمكن ،بعد استطالع رأي اللجنة المشار إليها في المادة 3أعاله ،فتح نفس التحقيق\nوإجراؤه في حالة انعدام المقال السالف ذكره ،إذا توفرت اإلدارة المختصة على عناصر كافية\nتثبت وجود إغراق أو دعم مخصص وضرر ووجود عالقة سببية بين هذا اإلغراق أو هذا\nالدعم وهذا الضرر.\nيجب أن يرفق المقال المشار إليه في الفقرة األولى من هذه المادة بمعطيات موضوعية\nوموثقة تدعم إدعاءات وجود إغراق أو دعم مخصص وضرر بقطاع اإلنتاج الوطني وعالقة\nسببية بين واردات المنتوج المعني والضرر.\nال تقبل إال المقاالت التي تستوفي الشروط المحددة في هذه المادة .ويتم تبليغ صاحب\nالمقال بقبوله أو بعدم قبوله داخل أجل عشرة أيام ( )10يحتسب ابتداء من تاريخ التوصل بهذا\nالمقال .ويحدد كل تبليغ بعدم قبول المقال أسباب ذلك."
    },
    {
      "provision_ref": "art17",
      "chapter": "الفرع األول :التحقيق وتطبيق التدابير",
      "section": "17",
      "title": "المادة 17",
      "content": "يمكن لإلدارة المختصة ،بناء على العناصر المتضمنة في المقال ،أن تقرر ،بعد استطالع\nرأي اللجنة ،المشار إليها في المادة 3أعاله ،فتح تحقيق داخل أجل واحد وعشرين ( )21يوما\nيحتسب ابتداء من تاريخ قبول هذا المقال.\nيتم تبليغ فتح التحقيق إلى كل األطراف المعنية المعروفة لدى اإلدارة المختصة .ويتم\nنشر إعالن من طرف اإلدارة على األقل في جريدتين وطنيتين مأذون لهما بنشر اإلعالنات\n\n- 11 -\n\nالقانونية ،يشير على الخصوص إلى هوية صاحب أو أصحاب المقال والمنتوج المعني والبلد\nأو البلدان المصدرة المعنية وتاريخ فتح التحقيق واألسباب الموجبة لفتحه.\nال يحول فتح التحقيق وإجراؤه دون االستخالص الجمركي للمنتوجات موضوع التحقيق\nالمذكور."
    },
    {
      "provision_ref": "art18",
      "chapter": "الفرع األول :التحقيق وتطبيق التدابير",
      "section": "18",
      "title": "المادة 18",
      "content": "يتوفر كل شخص على أجل ثالثين ( )30يوما يحتسب ابتداء من تاريخ نشر إعالن فتح\nالتحقيق ،لإلعالن عن نفسه كطرف معني ولتقديم تعليقاته بخصوص التحقيق المذكور."
    },
    {
      "provision_ref": "art19",
      "chapter": "الفرع األول :التحقيق وتطبيق التدابير",
      "section": "19",
      "title": "المادة 19",
      "content": "بمجرد تبليغ قبول المقال ،يمكن لإلدارة المختصة إخضاع واردات المنتوج المعني\nموضوع التحقيق ،وفق األشكال والكيفيات المحددة بنص تنظيمي ،لمراقبة تستلزم ،عند\nاالقتضاء ،تصريحا مسبقا بالواردات."
    },
    {
      "provision_ref": "art20",
      "chapter": "الفرع األول :التحقيق وتطبيق التدابير",
      "section": "20",
      "title": "المادة 20",
      "content": "بمجرد فتح التحقيق ،تبعث اإلدارة المختصة ،مباشرة أو عن طريق التمثيليات\nالدبلوماسية:\nأ) إلى المصدرين والمنتجين األجانب المعروفين وإلى سلطات البلدان المصدرة وأيضا\nإلى األطراف األخرى المعنية ،بطلب منها ،نسخة من المقال مع مراعاة حماية المعلومات\nالسرية؛\nب) إلى كل األطراف المعنية المعروفة لدى اإلدارة المختصة ،الوطنية واألجنبية،\nاستمارات مخصصة لجمع المعلومات الضرورية للتحقيق .وتتوفر هذه األطراف على أجل\nثالثين ( )30يوما يحتسب ابتداء من تاريخ بعث هذه االستمارات لإلجابة عنها .يضاف إلى\nهذا األجل سبعة ( )7أيام أخرى بالنسبة للمصدرين والمنتجين المستقرين بالخارج .عالوة على\nذلك ،يمكن تمديد أجل ثالثين ( )30يوما المذكور أعاله لمرة واحدة بأجل إضافي ال يتجاوز\nواحد وعشرين ( )21يوما بطلب من األطراف المعنية وإذا استدعت الظروف ذلك ،باإلضافة\n\n- 12 -\n\nإلى اإلجـابـة عـلـى االسـتـمـارات ،يـمكن لألطراف المعنية أن تبدي كتابة كل رأي أو تعليق\nتراه مفيدا للتحقيق."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "المادة 21",
      "content": "تقوم اإلدارة المختصة ،بعد تلقي األجوبة على االستمارات ،بتقييم أولي للمعلومات المدلى\nبها ،وعلى أساس هذا التقييم يمكن لها أن تحدد بصفة أولية وجود إغراق أو دعم مخصص\nوضرر وعالقة سببية.\nفي حالة عدم وجود األجوبة على االستمارات ،يتم هذا التقييم بناء على أفضل المعلومات\nالمتوفرة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "المادة 22",
      "content": "ينشر التقييم األولي والتحديد بصفة أولية لوجود إغراق أو دعم مخصص وضرر وعالقة\nسببية من طرف اإلدارة المختصة على األقل في جريدتين وطنيتين مأذون لهما بنشر اإلعالنات\nالقانونية على شكل إعالن يتضمن المعاينات التي وقفت عليها اإلدارة ،ويتعين عند كل نشر،\nاألخذ بعين االعتبار حماية سرية المعلومات المدلى بها ،ويبلغ هذا اإلعالن إلى األطراف\nالمعنية المعروفة لدى اإلدارة المختصة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "المادة 23",
      "content": "إذا توصل التقييم األولي إلى تحديد بصفة أولية لوجود إغراق أو دعم مخصص وضرر\nوعالقة سببية ،يمكن لإلدارة ،إذا ما ارتأت ذلك ضروريا لتفادي أضرار الحقة خالل مدة\nالتحقيق ،وبعد استطالع رأي اللجنة ،تطبيق تدبير مؤقت يأخذ شكل رسم مؤقت مضاد لإلغراق\nأو رسم تعويضي مؤقت.\nإذا لم يتوصل هذا التقييم إلى تحديد بصفة أولية لوجود إغراق أو دعم مخصص أو ضرر\nأو عالقة سببية ،ال يتم اتخاذ أي تدبير مؤقت على واردات المنتوج المعني.\nوفي جميع األحوال ،تواصل اإلدارة المختصة إجراء التحقيق سواء طبقت رسما مؤقتا\nمضادا لإلغراق أو رسما تعويضيا مؤقتا أم لم تطبقه.\n\n- 13 -\n\nينشر كل تدبير مؤقت في الجريدة الرسمية ويكون مرفقا ببيانات تشير ،على الخصوص،\nإلى أسباب اختيار المنهجية المتبعة في تحديد هوامش اإلغراق أو الدعم التي أدت إلى تطبيق\nالتدبير السالف الذكر."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "المادة 24",
      "content": "عند نهاية التحقيق ،تقوم اإلدارة بتقييم نهائي لكل المعلومات التي حصلت عليها ،مع\nاألخذ بعين االعتبار نتائج التدقيقات التي قامت بها.\nفي حالة عدم تعاون األطراف المعنية في التحقيق ،يتم التقييم بناء على أفضل المعلومات\nالمتوفرة.\nبناء على هذا التقييم ،تقوم اإلدارة المختصة قبل التحديد النهائي لوجود إغراق أو دعم\nمخصص وضرر وعالقة سببية ،بإخبار األطراف المعنية المعروفة لدى اإلدارة المختصة،\nكتابة ،بنتائج التحقيق التي تشكل أساس قرارها بتطبيق أو عدم تطبيق رسم نهائي مضاد\nلإلغراق أو رسم تعويضي نهائي .وتتوفر هذه األطراف على أجل واحد وعشرين ( )21يوما\nيحتسب ابتداء من تاريخ هذه المراسلة لتقديم تعليقاتها ومالحظاتها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "المادة 25",
      "content": "ينشر ويبلغ التقييم النهائي والتحديد النهائي لوجود إغراق أو دعم مخصص وضرر\nوعالقة سببية وفق نفس الشروط المنصوص عليها في المادة 22أعاله."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "المادة 26",
      "content": "عندما يفضي التحقيق إلى تحديد نهائي لوجود إغراق أو دعم مخصص وضرر وعالقة\nسببية ،يمكن لإلدارة ،بعد استطالع رأي اللجنة ،تطبيق رسم نهائي مضاد لإلغراق أو رسم\nتعويضي نهائي.\nينشر كل تدبير نهائي في الجريدة الرسمية ويكون مرفقا ببيانات تشير على الخصوص،\nإلى أسباب اختيار المنهجية المتبعة في تحديد هوامش اإلغراق أو الدعم التي أدت إلى تطبيق\nالتدبير السالف الذكر.\n\n- 14 -\n\nإذا لم يفض التحقيق إلى تحديد نهائي لوجود إغراق أو دعم مخصص أو ضرر أو عالقة\nسببية ،ال يتخذ أي تدبير نهائي على واردات المنتوج المعني ،ويصبح الغيا كل تعهد اتخذ\nبموجب المادة 35أدناه.\nينشر ويبلغ التحديد النهائي السلبي لوجود إغراق أو دعم مخصص أو ضرر أو عالقة\nسببية وفق الشروط المحددة في المادة 22أعاله."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "المادة 27",
      "content": "يجب إتمام كل تحقيق داخل أجل اثنا عشر ( )12شهرا يحتسب ابتداء من تاريخ فتحه.\nغـيـر أنـه ،يمكن تمديد هذا األجل إلى ثمانية عشر ( )18شهرا حسب تعقيد الحالة المدروسة\nأو الصعوبات في الحصول على المعلومات الضرورية لهذا التحقيق."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "المادة 28",
      "content": "يجب إنهاء التحقيق تجاه مصدر أو منتج أجنبي معين دون تطبيق أي رسم مضاد لإلغراق\nأو رسم تعويضي ،بعد استطالع رأي اللجنة ،إذا استوفى أحد الشروط التالية:\nأ) أن يقل هامش إغراقه عن اثنين بالمائة ( )2%من سعر التصدير المنصوص عليه\nفي المادة 7أعاله؛\nب) أن يمثل مبلغ الدعم الذي يخصه المحتسب على أساس الوحدة أقل من واحد بالمائة\n( ) 1%من قيمة وحدة المنتوج المدعم المستورد نحو المغرب ،وترفع هذه النسبة إلى اثنين\nبالمائة ( )2%بالنسبة للمصدرين أو المنتجين األجانب المستقرين ببلد نامي؛\nت) أن ال يـتـعـدى حـجم واردات المنتوج المعني ذا منشأ بلد يستقر به هذا المصدر أو\nالمنتج األجنبي ثالثة بالمائة ( )3%من مجموع واردات المنتوج المشابه ،مالم تقم البلدان التي\nتساهم بشكل فردي بأقل من ثالثة بالمائة ( )3%بالمساهمة بشكل جماعي بأكثر من سبعة\nبالمائة ( )7%في مجموع واردات المنتوج المشابه .وترفع هذه النسب المئوية على التوالي\nإلى أربعة بالمائة ( )4%وتسعة بالمائة ( )9%بالنسبة إلى الواردات ذات منشأ البلدان النامية؛\n\n- 15 -\n\nيجب إنهاء التحقيق تجاه جميع المصدرين أو المنتجين األجانب دون تطبيق أي رسم\nمضاد لإلغراق أو رسم تعويضي ،بعد استطالع رأي اللجنة ،إذا تبين:\nأ) أن عناصر اإلثبات المتعلقة باإلغراق أو الدعم أو الضرر غير كافية لمواصلة\nالتحقيق؛\nب) أو أن قطاع اإلنتاج الوطني الذي قدم المقال بسحبه وفق نفس األشكال والكيفيات\nالمشار إليها في المادة .16\nينشر إعالن إنهاء التحقيق دون تطبيق رسم مضاد لإلغراق أو رسم تعويضي من طرف\nاإلدارة المختصة على األقل في جريدتين وطنيتين مأذون لهما بنشر اإلعالنات القانونية ،ويبلغ\nهذا اإلعالن إلى األطراف المعنية المعروفة لدى اإلدارة المختصة.\n\nالفرع الثاني :مقتضيات خاصة بالرسم المضاد لإلغراق والرسم التعويضي"
    },
    {
      "provision_ref": "art29",
      "chapter": "الفرع الثاني :مقتضيات خاصة بالرسم المضاد لإلغراق والرسم التعويضي",
      "section": "29",
      "title": "المادة 29",
      "content": "ال يمكن تطبيق رسم مؤقت مضاد لإلغراق أو رسم تعويضي مؤقت إال بعد انصرام أجل\nستين ( )60يوما يحتسب ابتداء من تاريخ فتح التحقيق.\nال يمكن أن تتعدى مدة تطبيق هذا الرسم ستة ( )6أشهر بالنسبة للرسم المؤقت المضاد\nلإلغراق وأربعة ( )4أشهر بالنسبة للرسم التعويضي المؤقت.\nإال أنه يمكن تمديد مدة تطبيق الرسم المؤقت المضاد لإلغراق بمدة ال تتعدى ثالثة ()3\nأشهر عندما يكون الرسم المؤقت المضاد لإلغراق المطبق أقل من هامش اإلغراق المقدر."
    },
    {
      "provision_ref": "art30",
      "chapter": "الفرع الثاني :مقتضيات خاصة بالرسم المضاد لإلغراق والرسم التعويضي",
      "section": "30",
      "title": "المادة 30",
      "content": "تحدد مدة تطبيق الرسم النهائي المضاد لإلغراق أو الرسم التعويضي النهائي في خمسة\n( ) 5سنوات على األكثر ،تحتسب ابتداء من تاريخ تطبيق هذا الرسم ألول مرة أو ابتداء من\nتاريخ نشر آخر إعالن تمديد هذا الرسم طبقا لمقتضيات المادة 48أدناه."
    },
    {
      "provision_ref": "art31",
      "chapter": "الفرع الثاني :مقتضيات خاصة بالرسم المضاد لإلغراق والرسم التعويضي",
      "section": "31",
      "title": "المادة 31",
      "content": "يحصل كل رسم مؤقت مضاد لإلغراق أو رسم تعويضي مؤقت على شكل وديعة.\n- 16 -"
    },
    {
      "provision_ref": "art32",
      "chapter": "الفرع الثاني :مقتضيات خاصة بالرسم المضاد لإلغراق والرسم التعويضي",
      "section": "32",
      "title": "المادة 32",
      "content": "يطبق كل رسم مضاد لإلغراق أو رسم تعويضي مؤقتا كان أو نهائيا:\n على شكل رسم على القيمة أو رسم خاص يتم تحصيله إضافة إلى الرسوم والضرائبالمطبقة على الواردات من المنتوج المعني؛\n بشكل فردي بالنسبة لكل مصدر أو منتج معروف في بلد تصدير المنتوج موضوعاإلغراق أو الدعم ،مع األخذ بعين االعتبار مدى تعاونه في التحقيق على أساس معايير تحدد\nبنص تنظيمي.\nيجب تطبيق الرسم المضاد لإلغراق أو الرسم التعويضي ،مؤقتا كان أو نهائيا ،دون\nتمييز على واردات المنتوج موضوع اإلغراق أو الدعم .ويجب أال يفوق هذا الرسم هامش\nاإلغراق أو مبلغ الدعم المحدد بشكل ،مؤقت أو نهائي ،حسب الحالة.\nويتم تصفيته وتحصيله كما هو معمول به في المجال الجمركي."
    },
    {
      "provision_ref": "art33",
      "chapter": "الفرع الثاني :مقتضيات خاصة بالرسم المضاد لإلغراق والرسم التعويضي",
      "section": "33",
      "title": "المادة 33",
      "content": "إذا كان الرسم النهائي المضاد لإلغراق أو الرسم التعويضي النهائي يفوق الرسم المؤقت\nالمضاد لإلغراق أو الرسم التعويضي المؤقت ،حسب الحالة ،يمكن تحصيل هذا الرسم المؤقت\nبصفة نهائية دون تحصيل الفارق بين الرسم النهائي والرسم المؤقت.\nإذا كان الرسم النهائي المضاد لإلغراق أو الرسم التعويضي النهائي يقل عن الرسم\nالمؤقت المضاد لإلغراق أو الرسم التعويضي المؤقت ،حسب كل حالة ،يتم إرجاع الفارق\nداخل أجل ال يتعدى تسعين ( )90يوما ،يحتسب ابتداء من تاريخ تطبيق الرسم النهائي.\nعندما ال يفضي التحقيق إلى تحديد وجود إغراق أو دعم أو ضرر أو عالقة سببية ،في\nالوقت الذي تم فيه تطبيق تدبير مؤقت بموجب الفقرة األولى من المادة 23أعاله ،يتم إرجاع\nالوديعة التي تم إحداثها برسم هذا التدبير داخل أجل ال يتعدى تسعين ( )90يوما ،يحتسب ابتداء\nمن تاريخ نشر التحديد النهائي السلبي المشار إليه في المادة 26أعاله.\n\n- 17 -"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "المادة 34",
      "content": "يمكن تحصيل كل رسم نهائي مضاد لإلغراق أو رسم تعويضي نهائي على الواردات\nمن المنتوجات موضوع اإلغراق أو الدعم داخل التسعين ( )90يوما على األكثر قبل تاريخ\nتطبيق الرسم المؤقت المضاد لإلغراق أو الرسم التعويضي المؤقت .غير أنه ،ال يمكن تحصيله\nبرسم مدة سابقة لتاريخ فتح التحقيق.\n\nالفرع الثالث :تعهدات تتعلق بالسعر"
    },
    {
      "provision_ref": "art35",
      "chapter": "الفرع الثالث :تعهدات تتعلق بالسعر",
      "section": "35",
      "title": "المادة 35",
      "content": "يمكن لإلدارة بعد التحديد األولي أو النهائي لوجود إغراق أو دعم مخصص وضرر\nوعـالقـ ة سببية وبعد استطالع رأي اللجنة ،وقف التحقيق دون تطبيق تدابير مؤقتة أو نهائية\nأو وقف تطبيق تدابير مؤقتة أو نهائية ،وذلك في الحاالت التالية:\nأ) عندما يتعهد المصدر ،طبقا لألشكال والكيفيات المحددة بنص تنظيمي ،بمراجعة\nأسعاره أو بعدم التصدير بأسعار اإلغراق وإذا ارتأت اإلدارة على إثر هذا التعهد أن اآلثار\nالضارة لإلغراق ستتم إزالتها؛\nب) عـنـدمـا تـعـمل السلطة العمومية في البلد المصدر على إزالة الدعم المخصص أو\nالحد منه بشكل كاف أو تتخذ أي تدبير آخر فيما يخص آثاره أو إذا تعهد المصدر طبقا لألشكال\nوالكيفيات المحددة بنص تنظيمي بمراجعة أسعاره بطريقة تزيل الضرر الذي سببه الدعم\nالمذكور.\nيجب أن تساوي مراجعات األسعار المعمول بها في هذا اإلطار هامش اإلغراق أو مبلغ\nالدعم .إال أنه ،يمكن القبول بمراجعات في األسعار أقل من هامش اإلغراق أو مبلغ الدعم ،إذا\nتبين لإلدارة المختصة أن هذه المراجعات كافية إلزالة الضرر.\nفي حالة خرق تعهد يتعلق بالسعر الذي ترتب عنه وقف تطبيق تدبير مؤقت ،يتم فورا\nتطبيق رسم مؤقت مضاد لإلغراق أو رسم تعويضي مؤقت ،حسب الحالة ،على أساس أفضل\nالمعلومات المتوفرة ،في هذه الحالة ،تستأنف اإلدارة التحقيق.\n\n- 18 -\n\nوفي حالة خرق تعهد ترتب عنه وقف تطبيق رسم نهائي مضاد لإلغراق أو رسم\nتعويضي نهائي ،يعاد تطبيق هذا الرسم فورا."
    },
    {
      "provision_ref": "art36",
      "chapter": "الفرع الثالث :تعهدات تتعلق بالسعر",
      "section": "36",
      "title": "المادة 36",
      "content": "تعادل مدة كل تعهد يتعلق بالسعر مدة الرسم المضاد لإلغراق أو الرسم التعويضي المعني\nبهذا التعهد."
    },
    {
      "provision_ref": "art37",
      "chapter": "الفرع الثالث :تعهدات تتعلق بالسعر",
      "section": "37",
      "title": "المادة 37",
      "content": "تنشر اإلدارة المختصة على األقل في جريدتين وطنيتين مأذون لهما بنشر اإلعالنات\nالقانونية إعالنا بخصوص كل قرار تتخذه في شأن أي تعهد يتعلق بالسعر ،ويبلغ هذا اإلعالن\nلألطراف المعنية بهذا التعهد.\n\nالفرع الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art38",
      "chapter": "الفرع الرابع :مقتضيات مختلفة",
      "section": "38",
      "title": "المادة 38",
      "content": "تعالج كل المعلومات المدلى بها بصفة سرية من قبل األطراف المعنية بالتحقيق على\nأساس السرية .وال يتم الكشف عنها بدون إذن صريح من الطرف الذي أدلى بها.\nلهذا الغرض ،تلزم األطراف المعنية التي تدلي بمعلومات سرية بتقديم ملخصات منها\nغير سرية وواضحة بما فيه الكفاية ،حتى يتسنى إعالنها للعموم ،وفي حالة عدم تقديم هذه\nالملخصات أو عدم وضوحها بما يسمح بفهم مضمون هذه المعلومات المدلى بها بصفة سرية\nولم تقدم هذه األطراف تبريرات مقبولة ،يمكن لإلدارة أن ال تأخذ بعين االعتبار هذه\nالمعلومات."
    },
    {
      "provision_ref": "art39",
      "chapter": "الفرع الرابع :مقتضيات مختلفة",
      "section": "39",
      "title": "المادة 39",
      "content": "يمكن لإلدارة المختصة تنظيم جلسات استماع عمومية خالل مدة التحقيق ،طبقا لألشكال\nوالكيفيات المحددة بنص تنظيمي ،تلقائيا أو بناء على طلب ،لكي تتمكن األطراف المعنية من\nالدفاع عن مصالحها ولقاء األطراف األخرى ذات المصالح المتعارضة وتقديم وجهات نظرها\nوحججها وطروحاتها المتناقضة.\n\n- 19 -\n\nالباب الثالث :مراجعة الرسم المضاد لإلغراق والرسم التعويضي"
    },
    {
      "provision_ref": "art40",
      "chapter": "الباب الثالث :مراجعة الرسم المضاد لإلغراق والرسم التعويضي",
      "section": "40",
      "title": "المادة 40",
      "content": "تنشر اإلدارة المختصة إعالنا على األقل في جريدتين وطنيتين مأذون لهما بنشر\nاإلعالنات القانونية يشير إلى تاريخ انصرام مدة تطبيق رسم مضاد لإلغراق أو رسم تعويضي\nداخل أجل أقصاه تسعين ( )90يوما قبل انصرام مدة تطبيق هذا الرسم ،ويبلغ إلى األطراف\nالمعنية المعروفة لدى اإلدارة المختصة."
    },
    {
      "provision_ref": "art41",
      "chapter": "الباب الثالث :مراجعة الرسم المضاد لإلغراق والرسم التعويضي",
      "section": "41",
      "title": "المادة 41",
      "content": "يمكن لإلدارة المختصة الشروع في مراجعة رسم نهائي مضاد لإلغراق أو رسم\nتعويضي نهائي في الحاالت التالية:\n -1بعد انصرام أجل سنة ( )1يحتسب ابتداء من تاريخ تطبيق الرسم المعني ،بمبادرة\nمنها أو بناء على طلب من مصدر أو مستورد أو ممثل يعمل لحساب قطاع اإلنتاج الوطني.\nوتتم هذه المراجعة بغرض تعديل الرسم المضاد لإلغراق أو الرسم التعويضي المطبق أو\nاإلبقاء عليه أو إلغائه.\n -2في أي وقت ،بطلب من المصدر أو المنتج في البلد المصدر للمنتوج المعني الذي لم\nيصدر هذا المنتوج نحو المغرب خالل المدة التي يشملها التحقيق الذي أسفر عن تطبيق هذا\nالرسم والذي تخضع صادراته من هذا المنتوج لهذا الرسم .تتم هذه المراجعة بغرض تحديد\nالرسم الفردي المضاد لإلغراق أو نسبة الرسم التعويضي الخاص بهذا المصدر أو المنتج؛\n -3داخل أجل تسعين ( )90يوما قبل انصرام مدة تطبيق الرسم المضاد لإلغراق أو\nالرسم التعويضي ،بمبادرة منها أو بطلب من ممثل يعمل لحساب قطاع اإلنتاج الوطني .تتم\nهذه المراجعة بغرض تمديد مدة تطبيق الرسم المضاد لإلغراق أو الرسم التعويضي المطبق\nوتشمل كال من اإلغراق أو الدعم المخصص والضرر."
    },
    {
      "provision_ref": "art42",
      "chapter": "الباب الثالث :مراجعة الرسم المضاد لإلغراق والرسم التعويضي",
      "section": "42",
      "title": "المادة 42",
      "content": "ال تقبل إال الطلبات المرفقة بملف يتضمن معطيات موضوعية وموثقة موجبة للمراجعة\nالمطلوبة .عالوة على ذلك ،يجب على أصحاب الطلبات المشار إليهم في البند ( )2من المادة\n- 20 -\n\n 41أعاله ،إثبات عدم ارتباطهم بالمصدرين أو المنتجين في بلد التصدير الذين يخضع منتوجهم\nللرسم المضاد لإلغراق أو الرسم التعويضي."
    },
    {
      "provision_ref": "art43",
      "chapter": "الباب الثالث :مراجعة الرسم المضاد لإلغراق والرسم التعويضي",
      "section": "43",
      "title": "المادة 43",
      "content": "تشكل طلبات المراجعة التي تم قبولها موضوع تحقيق يخضع لنفس الشروط والكيفيات\nالمنصوص عليها في الباب الثاني من هذا القسم المتعلقة بالتحقيق األولي .تحدد مدة تحقيق\nالمراجعة في اثني عشرة ( )12شهرا على األكثر تحتسب ابتداء من تاريخ نشر إعالن فتح هذا\nالتحقيق .تخفض هذه المدة إلى تسعة ( )9أشهر بالنسبة لتحقيقات المراجعة المشار إليها في\nالبند ( )2من المادة 41أعاله."
    },
    {
      "provision_ref": "art44",
      "chapter": "الباب الثالث :مراجعة الرسم المضاد لإلغراق والرسم التعويضي",
      "section": "44",
      "title": "المادة 44",
      "content": "يتم ،طيلة مدة تحقيق المراجعة ،إيقاف تحصيل الرسم المضاد لإلغراق أو الرسم\nالتعويضي واستبداله باقتطاع مبلغ مساوي يحصل على شكل وديعة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "المادة 45",
      "content": "تقرر اإلدارة المختصة ،عند نهاية تحقيق المراجعة بعد استطالع رأي اللجنة ،اإلبقاء\nعلى الرسم المضاد لإلغراق أو الرسم التعويضي المعني أو تعديله أو إلغائه أو تمديده ،حسب\nالحالة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "المادة 46",
      "content": "في حالة المراجعة المشار إليها في البند ( )3من المادة 41أعاله ،يمكن لإلدارة المختصة،\nاستجابة لضرورات التحقيق وبناء على المعطيات المتوفرة لديها ،اإلبقاء مؤقتا على هذا الرسم\nفي انتظار نتيجة تحقيق المراجعة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "المادة 47",
      "content": "عندما يقل الرسم المضاد لإلغراق أو الرسم التعويضي المعدل تبعا لمراجعته عن الرسم\nالمضاد لإلغراق أو الرسم التعويضي المودع خالل مدة تحقيق المراجعة طبقا لمقتضيات المادة\n 44أعاله .يتم إرجاع الفارق بين الرسم المودع والرسم المعدل للمستوردين داخل أجل ال\nيتعدى تسعين ( )90يوما يحتسب ابتداء من تاريخ النشر المشار إليه في المادة 48أدناه.\n- 21 -\n\nإذا كان الرسم المضاد لإلغراق أو الرسم التعويضي المعدل تبعا لمراجعته يفوق الرسم\nالمضاد لإلغراق أو الرسم التعويضي المودع ،يتم تصفية الرسم المودع ،دون تحصيل الفارق\nبين هذا الرسم المعدل والرسم المودع."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "المادة 48",
      "content": "يـنـشـر ،فـي الـجـريدة الرسمية ،كل إبقاء على رسم مضاد لإلغراق أو رسم تعويضي\nأو إلغائه أو تعديله أو تمديد مدته تبعا لمراجعته ،ويبلغ إلى األطراف المعنية المعروفة لدى\nاإلدارة المختصة.\n\nالباب الرابع :مقتضيات تطبق في حاالت التحايل على التدابير المضادة\nلإلغراق"
    },
    {
      "provision_ref": "art49",
      "chapter": "الباب الرابع :مقتضيات تطبق في حاالت التحايل على التدابير المضادة",
      "section": "49",
      "title": "المادة 49",
      "content": "عندما تحدد اإلدارة المختصة أن تدبيرا نهائيا مضادا لإلغراق يشكل موضوع تحايل،\nيتم توسيع مجال تطبيق الرسم النهائي المضاد لإلغراق المطبق على المنتوج المعني ،بعد\nاستطالع رأي اللجنة ،ليشمل الواردات من:\n -1المنتوج المعدل ،المشابه للمنتوج الخاضع للرسم النهائي المضاد لإلغراق الذي\nيصدره المصدرون الخاضعون للرسم المضاد لإلغراق ،شريطة أال ينتج عن هذا التعديل\nتغييرا في الخصائص األساسية لهذا المنتوج؛\n -2المنتوج المشابه للمنتوج الخاضع للرسم النهائي المضاد لإلغراق ،سواء كان معدال\nأو غير معدل ،الذي يصدره المصدرون المستقرون في بلد ثالث شريطة أال يكتسب هذا المنتوج\nمنشأ هذا البلد الثالث؛\n -3قطع وأجزاء المنتوج الخاضع للرسم النهائي المضاد لإلغراق الموجهة لتجميع منتوج\nمشابه للمنتوج الخاضع للرسم النهائي المضاد لإلغراق والتي يصدرها المصدرون الخاضعون\nللرسم النهائي المضاد لإلغراق.\nيعد تحايال على تدبير مضاد لإلغراق إحدى الممارسات أو العمليات أو التغييرات التالية:\n- 22 -\n\nأ) تعديل المنتوج الخاضع للرسم النهائي المضاد لإلغراق بهدف إخراج هذا المنتوج\nمن مجال تطبيق الرسم المذكور؛\nب) أو تصدير المنتوج الخاضع للرسم النهائي المضاد لإلغراق عن طريق بلد ثالث؛\nج) أو قيام المصدرين أو المنتجين األجانب الخاضعين للرسم النهائي المضاد لإلغراق\nبإعادة تنظيم قنوات بيع منتوجاتهم بغرض تصدير المنتوج الخاضع لرسم مضاد لإلغراق نحو\nالمغرب عن طريق منتجين يستفيدون من نسبة رسم فردي مضاد لإلغراق ،تقل عن النسبة\nالمطبقة على منتوجهم؛\nد) أو عـمـلية تجميع المنتوج الخاضع للرسم النهائي المضاد لإلغراق في المغرب أو\nفي بلد ثالث."
    },
    {
      "provision_ref": "art50",
      "chapter": "الباب الرابع :مقتضيات تطبق في حاالت التحايل على التدابير المضادة",
      "section": "50",
      "title": "المادة 50",
      "content": "ال تعد عملية التجميع المشار إليها في البند (د) من المادة 49أعاله ،تحايال على الرسم\nالمضاد لإلغراق إال إذا توفرت الشروط التالية:\n بدأت هذه العملية أو تزايدت بشكل ملحوظ وتزايدت واردات القطع أو األجزاءالضرورية لهذا الغرض بشكل ملحوظ منذ فتح التحقيق بشأن الرسم المضاد لإلغراق؛\n تم تصدير القطع أو األجزاء المعنية من قبل المصدر أو المنتج األجنبي الخاضع لرسمنهائي مضاد لإلغراق؛\n تمت عملية التجميع من طرف جهة مرتبطة بمصدر أو منتج تخضع صادراته نحوالمغرب لرسم نهائي مضاد لإلغراق أو من طرف جهة تعمل لحساب هذا المصدر أو هذا\nالمنتج؛\n كانت قيمة القطع أو األجزاء تشكل نسبة مئوية تفوق العتبة المحددة بنص تنظيمي منالقيمة اإلجمالية لقطع المنتوج الذي تم تجميعه؛\n إذا كانت القيمة المضافة بفضل عملية التجميع تقل عن نسبة مئوية تحدد بنص تنظيميمن سعر الخروج من المصنع للمنتوج المشابه الذي تم تجميعه؛\n\n- 23 -\n\n إذا كان سعر الخروج من المصنع للمنتوج المشابه الذي تم تجميعه يقل عن القيمة العاديةللمنتوج المعني المشار إليه في المادة 8من هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "المادة 51",
      "content": "يتم إثبات وجود التحايل على الرسم المضاد لإلغراق عند معاينة تعديل في شكل\nالمبادالت بين البلدان األخرى والمغرب أو بين المصدرين الخاضعين للرسم النهائي المضاد\nلإلغراق والمغرب ،ناتج عن الممارسات أو العمليات أو التغييرات المشار إليها في المادة 49\nأعاله والتي ليست لها تعليالت كافية أو تبريرات اقتصادية غير التحايل على الرسم المضاد\nلإلغراق.\nتــقـوم اإلدارة الـمختصة ،لتحديد وجود هذا التحايل ،بفتح تحقيق وإجرائه ،بمبادرة منها\nأو بناء على طلب من قطاع اإلنتاج الوطني.\nال تقبل إال الطلبات المرفقة بملف يتضمن معطيات موضوعية وموثقة موجبة لفتح هذا\nالتحقيق.\nتخضع التحقيقات المنصوص عليها في هذه المادة لنفس الشروط والكيفيات المنصوص\nعليها في الباب الثاني من هذا القسم المتعلقة بالتحقيق األولي .غير أن ،مدة التحقيق المتعلق\nبالتحايل تحدد في تسعة ( )9أشهر على األكثر تحتسب ابتداء من تاريخ نشر إعالن فتح هذا\nالتحقيق.\n\nالقسم الثالث :التدابير الوقائية\nالباب األول :مقتضيات عامة"
    },
    {
      "provision_ref": "art52",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "52",
      "title": "المادة 52",
      "content": "يمكن إخضاع كل منتوج مستورد قصد االستهالك بالمغرب لتدبير وقائي ،إذا تبين ،بعد\nفتح تحقيق وإجرائه طبقا لمقتضيات الباب الثاني من هذا القسم ،أنه تبعا لتطور غير مرتقب\nللظروف ،قد تم استيراده بكميات مكثفة بشكل مطلق أو مقارنة باإلنتاج الوطني ،بحيث يلحق\n- 24 -\n\nهذا التزايد المكثف للواردات من هذا المنتوج ضررا جسيما أو يهدد بإلحاقه بقطاع إنتاج وطني\nللمنتوج المشابه أو للمنتوج المنافس بشكل مباشر للمنتوج المعني.\nيراد في مدلول هذا القسم ما يلي:\n« -1تزايد مكثف للواردات» :تزايد مهم ومفاجئ لحجم الواردات من المنتوج المعني؛\n« -2ضرر جسيم» :تدهور عام ومهم لوضعية قطاع إنتاج وطني؛\n« -3تهديد بإلحاق ضرر جسيم» :ضرر جسيم وشيك الوقوع بشكل جلي ،ويستند تـحـديـد\nوجـود تـهـديد بـإلـحـاق ضـرر جـسـيم على وقائع وليس على ادعاءات أو افتراضات أو\nإمكانيات بعيدة التحقق؛\n« -4قطاع إنتاج وطني» :مجموع المنتجين المغاربة للمنتوج المشابه أو للمنتوج المنافس\nبشكل مباشر للمنتوج المعني أو الذين يشكل مجموع إنتاجهم من المنتوج المشابه أو من المنتوج\nالمنافس بشكل مباشر للمنتوج المعني نسبة مهمة من إجمالي اإلنتاج الوطني من هذا المنتوج."
    },
    {
      "provision_ref": "art53",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "53",
      "title": "المادة 53",
      "content": "لتحديد ما إذا كان تزايد مكثف للواردات قد ألحق ضررا جسيما أو يهدد بإلحاقه بقطاع\nاإلنتاج الوطني ،تقوم اإلدارة المختصة بتقييم جميع العوامل الموضوعية ذات الصلة\nبالموضوع والقابلة للتحديد كميا والتي تؤثر على وضعية قطاع اإلنتاج الوطني المذكور ،وال\nسيما:\n وثيرة تزايد واردات المنتوج المعني وتزايد حجمها بشكل مطلق ونسبي مقارنة باإلنتاجالوطني للمنتوج المشابه أو للمنتوج المنافس؛\n الحصة التي استحوذت عليها الواردات المتزايدة من السوق الداخلية؛ تباين مستوى المبيعات واإلنتاج واإلنتاجية واستعمال القدرة اإلنتاجية واألرباحوالخسائر ومستوى التشغيل.\n\n- 25 -"
    },
    {
      "provision_ref": "art54",
      "chapter": "الباب األول :مقتضيات عامة",
      "section": "54",
      "title": "المادة 54",
      "content": "عندما تلحق عوامل أخرى غير التزايد المكثف للواردات ضررا جسيما أو تهدد بإلحاقه\nبقطاع إنتاج وطني تزامنا مع هذا التزايد المكثف للواردات ،ال ينسب الضرر الناجم عن هذه\nالعوامل األخرى إلى التزايد المكثف للواردات.\n\nالباب الثاني :مسطرة تطبيق التدابير الوقائية"
    },
    {
      "provision_ref": "art55",
      "chapter": "الباب الثاني :مسطرة تطبيق التدابير الوقائية",
      "section": "55",
      "title": "المادة 55",
      "content": "من أجل تحديد وجود تزايد مكثف للواردات وضرر جسيم أو تهديد بإلحاقه وعالقة سببية\nبين هذا التزايد المكثف للواردات من المنتوج المعني والضرر الجسيم أو التهديد بإلحاقه ،يتم\nفتح تحقيق وإجرائه بناء على مقال يقدم ،كتابة ،من طرف قطاع إنتاج وطني أو باسمه يوجه\nإلى اإلدارة ،وفقا لألشكال والكيفيات المحددة بنص تنظيمي.\nيجب أن يرفق هذا المقال بمعطيات موضوعية وموثقة تدعم ادعاءات وجود تزايد مكثف\nللواردات من المنتوج المعني ووجود ضرر جسيم أو تهديد بإلحاقه بقطاع إنتاج وطني للمنتوج\nالمشابه أو للمنتوج المنافس بشكل مباشر للمنتوج المعني وعالقة سببية بين هذا التزايد المكثف\nللواردات وهذا الضرر أو التهديد بإلحاقه."
    },
    {
      "provision_ref": "art56",
      "chapter": "الباب الثاني :مسطرة تطبيق التدابير الوقائية",
      "section": "56",
      "title": "المادة 56",
      "content": "ال تقبل إال المقاالت المستوفية للشروط المحددة في المادة 55أعاله .ويتم تبليغ صاحب\nالمقال بقبول المقال أو بعدم قبوله داخل أجل عشرة ( )10أيام يحتسب ابتداء من تاريخ التوصل\nبهذا المقال .ويحدد كل تبليغ بعدم قبول المقال أسباب ذلك."
    },
    {
      "provision_ref": "art57",
      "chapter": "الباب الثاني :مسطرة تطبيق التدابير الوقائية",
      "section": "57",
      "title": "المادة 57",
      "content": "يمكن لإلدارة المختصة داخل أجل واحد وعشرين ( )21يوما يحتسب ابتداء من تاريخ\nقبول هذا المقال ،أن تقرر بناء على العناصر المتضمنة في المقال وبعد استطالع رأي اللجنة،\nفتح تحقيق.\n\n- 26 -\n\nينشر إعالن فتح التحقيق من طرف اإلدارة المختصة على األقل في جريدتين وطنيتين\nمأذون لهما بنشر اإلعالنات القانونية يشير على الخصوص إلى هوية صاحب أو أصحاب\nالمقال والمنتوج المعني وتاريخ فتح التحقيق واألسباب المبررة لفتحه."
    },
    {
      "provision_ref": "art58",
      "chapter": "الباب الثاني :مسطرة تطبيق التدابير الوقائية",
      "section": "58",
      "title": "المادة 58",
      "content": "يتوفر كل شخص معني على أجل ثالثين ( )30يوما ،يحتسب من تاريخ نشر إعالن فتح\nالتحقيق ،لإلعالن عن نفسه كطرف معني ولتقديم تعليقاته بخصوص التحقيق المذكور."
    },
    {
      "provision_ref": "art59",
      "chapter": "الباب الثاني :مسطرة تطبيق التدابير الوقائية",
      "section": "59",
      "title": "المادة 59",
      "content": "بمجرد قبول المقال ،يمكن إخضاع واردات المنتوج المعني ،وفق األشكال والكيفيات\nالمحددة بنص تنظيمي ،لمراقبة تستلزم ،عند االقتضاء ،تصريحا مسبقا بالواردات."
    },
    {
      "provision_ref": "art60",
      "chapter": "الباب الثاني :مسطرة تطبيق التدابير الوقائية",
      "section": "60",
      "title": "المادة 60",
      "content": "بمجرد فتح التحقيق ،تبعث اإلدارة المختصة مباشرة أو عن طريق التمثيليات الدبلوماسية\nإلى كل األطراف المعنية المعروفة لدى اإلدارة المختصة ،الوطنية أو األجنبية استمارات\nمخصصة لجمع المعلومات الضرورية للتحقيق.\nتتوفر هذه األطراف على أجل ثالثين ( )30يوما يحتسب من تاريخ بعث هذه االستمارات\nقصد اإلجابة عليها .يضاف إلى هذا األجل سبعة أيام أخرى بالنسبة للمصدرين والمنتجين\nالمستقرين بالخارج .عالوة على ذلك ،يمكن ،بطلب من األطراف المعنية إذا ما استدعت\nالظروف ذلك ،تمديد أجل ثالثين ( )30يوما المذكور أعاله لمرة واحدة بأجل إضافي ال يتجاوز\nواحد وعشرين ( )21يوما.\nباإلضافة إلى األجوبة على االستمارات ،يمكن لألطراف المعنية أن تبدي ،كتابة ،كل\nرأي أو تعليق تراه مفيدا للتحقيق."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "المادة 61",
      "content": "تقوم اإلدارة المختصة بعد تلقي األجوبة على االستمارات بتقييم المعلومات المدلى بها،\nويمكن لها ،بعد استطالع رأي اللجنة ،تطبيق تدبير وقائي مؤقت على الواردات من المنتوج\n\n- 27 -\n\nالمعني ،عندما تحدد بصفة أولية أن تزايدا مكثفا لوارداته قد ألحق ضررا جسيما أو يهدد بإلحاقه\nبقطاع إنتاج وطني للمنتوج المشابه أو للمنتوج المنافس بشكل مباشر للمنتوج المعني.\nفي حالة عدم وجود أجوبة على االستمارات ،يتم التقييم األولي بناء على أفضل\nالمعلومات المتوفرة.\nغير أنه ،في حالة ما إذا كان التأخير في اتخاذ تدابير قد يلحق ضررا يصعب إصالحه،\nيمكن لإلدارة ،بعد استطالع رأي اللجنة ،تطبيق تدبير وقائي مؤقت دون انتظار تلقي األجوبة\nعلى االستمارات ،إذا ما توفرت على عناصر إثبات كافية على أن التزايد المكثف للواردات\nمن المنتوج المعني قد ألحق ضررا جسيما أو يهدد بإلحاقه بقطاع إنتاج وطني للمنتوج المشابه\nأو للمنتوج المنافس بشكل مباشر للمنتوج المعني."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "المادة 62",
      "content": "في حالة ما إذا لم يتوصل التقييم إلى التحديد ،بصفة أولية ،أن التزايد المكثف للواردات\nمن ال منتوج المعني قد ألحق ضررا جسيما أو يهدد بإلحاقه ،ال يطبق أي تدبير وقائي مؤقت\nعلى الواردات من المنتوج المعني.\nغير أن عدم تطبيق تدبير وقائي مؤقت ال ينهي التحقيق."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "المادة 63",
      "content": "ينشر كل تدبير وقائي مؤقت بالجريدة الرسمية ويشير إلى مدة تطبيقه التي ال يمكن أن\nتتجاوز مائتي ( )200يوما.\nتنشر اإلدارة المختصة على األقل في جريدتين وطنيتين مأذون لهما بنشر اإلعالنات\nالقانونية إعالنا يتضمن المعاينات والخالصات التي توصلت إليها اإلدارة واألسباب الداعية\nإلى اتخاذ التدبير الوقائي المؤقت.\n\n- 28 -"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "المادة 64",
      "content": "عند نهاية التحقيق ،تقوم اإلدارة المختصة بتقييم المعلومات التي تم الحصول عليها مع\nاألخذ بعين االعتبار نتائج التدقيقات التي قامت بها ،ويمكن لها أن تقرر ،بعد استطالع رأي\nاللجنة ،تطبيق تدبير وقائي نهائي.\nفي حالة عدم تعاون األطراف المعنية في التحقيق ،يتم التقييم بناء على أفضل المعلومات\nالمتوفرة.\nينشر بالجريدة الرسمية كل تدبير وقائي نهائي.\nتنشر اإلدارة المختصة على األقل في جريدتين وطنيتين مأذون لهما بنشر اإلعالنات\nالقانونية إعالنا يتضمن المعاينات والخالصات التي توصلت إليها اإلدارة واألسباب الداعية\nإلى اتخاذ التدبير الوقائي النهائي."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "المادة 65",
      "content": "ال يـطـبـق الـتـدبـيـر الـ وقائي النهائي إال خالل المدة الضرورية لتفادي الضرر الجسيم\nأو إلصالحه ولتسهيل تقويم قطاع اإلنتاج الوطني للمنتوج المشابه أو للمنتوج المنافس بشكل\nمباشر للمنتوج المعني ،والتي يجب أن ال تتجاوز أربع ( )4سنوات إال في حالة التمديد طبقا\nللشروط المنصوص عليها في المادة 69أدناه.\nيجب إلغاء التدبير الوقائي النهائي بشكل تدريجي خالل فترات منتظمة أثناء مدة تطبيقه،\nبعد السنة األولى من تطبيق هذا التدبير.\nيجب أن ال تتعدى المدة اإلجمالية لتطبيق تدبير وقائي عشر ( )10سنوات تشمل مدة\nتطبيق التدبير المؤقت ومدة التطبيق األولي للتدبير النهائي وتمديده المحتمل."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "المادة 66",
      "content": "يجب إنهاء التحقيق دون تطبيق أي تدبير وقائي بعد استطالع رأي اللجنة ،في الحاالت\nالتالية:\n\n- 29 -\n\nأ) إذا لم يتوصل التقييم المشار إليه في المادة 64أعاله ،إلى تحديد وجود تزايد مكثف\nللواردات أو ضرر جسيم أو تهديد بإلحاقه أو عالقة سببية؛\nب) أو إذا سحب قطاع اإلنتاج الوطني المقال الذي تقدم به وفق نفس األشكال المشار\nإليها في المادة 55أعاله.\nينشر إعالن إنهاء التحقيق دون تطبيق أية تدابير من طرف اإلدارة المختصة على األقل\nفي جريدتين وطنيتين مأذون لهما بنشر اإلعالنات القانونية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "المادة 67",
      "content": "يجب إتمام كل تحقيق متعلق بالتدابير الوقائية داخل أجل تسعة ( )9أشهر ،يحتسب ابتداء\nمن تاريخ فتحه .غير أنه ،يمكن رفع هذا األجل إلى اثني عشرة ( )12شهرا حسب تعقيد الحالة\nالمدروسة أو صعوبات الحصول على المعلومات الضرورية لهذا التحقيق."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "المادة 68",
      "content": "يمكن إيقاف تطبيق تدبير وقائي مؤقت أو نهائي لمدة محددة ،بعد استطالع رأي اللجنة.\nينشر هذا اإليقاف بالجريدة الرسمية مع تعليل أسباب ذلك.\n\nالباب الثالث :مراجعة التدابير الوقائية"
    },
    {
      "provision_ref": "art69",
      "chapter": "الباب الثالث :مراجعة التدابير الوقائية",
      "section": "69",
      "title": "المادة 69",
      "content": "يمكن تمديد مدة تطبيق تدبير وقائي نهائي بناء على مقال يقدم ،كتابة ،من طرف قطاع\nإنتاج وطني أو باسمه وفق نفس الشروط المعتمدة بالنسبة للمقال األولي .ويتم تمديد التدبير\nالوقائي إذا تبين لإلدارة المختصة ،بعد إجراء تحقيق طبقا للشروط المنصوص عليها في الباب\nالثاني من هذا القسم:\n -1أن التدبير الوقائي ال زال ضروريا إلصالح الضرر الجسيم أو تفاديه؛\n -2ووجود عناصر إثبات تفيد أن قطاع اإلنتاج الوطني الذي استفاد من تدبير وقائي يقوم\nبتقويمات تهدف إلى تحسين تنافسيته.\n\n- 30 -\n\nيجب تقديم مقال التمديد المذكور إلى اإلدارة المختصة في أجل أقصاه ستة ( )6أشهر قبل\nتاريخ انتهاء مدة تطبيق التدبير الوقائي المعني .ويرفق بعناصر تثبت أن التدبير الوقائي ال زال\nضروريا إلصالح الضرر الجسيم الذي ألحق بقطاع اإلنتاج الوطني المعني أو لتفاديه وأن هذا\nالقطاع يقوم بتقويمات تهدف إلى تحسين تنافسيته.\nيمكن لإلدارة عند االنتهاء من تحقيق المراجعة أن تقرر ،بعد استطالع رأي اللجنة ،تمديد\nالتدبير الوقائي في حدود عشر ( )10سنوات المشار إليها في المادة 65أعاله.\nينشر قرار التمديد بالجريدة الرسمية طبقا للشروط المنصوص عليها في المادة 64أعاله."
    },
    {
      "provision_ref": "art70",
      "chapter": "الباب الثالث :مراجعة التدابير الوقائية",
      "section": "70",
      "title": "المادة 70",
      "content": "عندما تتجاوز مدة تطبيق التدبير الوقائي ثالث ( )3سنوات ،يجب أن تقوم اإلدارة تلقائيا،\nبمراجعة هذا التدبير ابتداء من السنة الثانية من تطبيقه ،على أساس تحقيق يتم إنجازه وفق\nالشروط المنصوص عليها في الباب الثاني من هذا القسم.\nيمكن لإلدارة ،عند االنتهاء من هذه المراجعة ،أن تقرر ،بعد استطالع رأي اللجنة ،اإلبقاء\nعلى التدبير على حالته أو إلغاءه أو اإلسراع بإلغائه تدريجيا.\nال ينتج عن هذه المراجعة ،بأي حال من األحوال ،تقوية التدبير الوقائي المعمول به."
    },
    {
      "provision_ref": "art71",
      "chapter": "الباب الثالث :مراجعة التدابير الوقائية",
      "section": "71",
      "title": "المادة 71",
      "content": "ال يمكن تطبيق تدبير وقائي جديد على منتوج مستورد سبق أن خضع لمثل هذا التدبير\nإال بعد انصرام مدة تعادل نصف مدة تطبيق التدبير السابق وشريطة انصرام سنتين على األقل\nعلى نهاية تطبيق التدبير الوقائي المذكور.\nغير أنه ،يمكن تطبيق تدبير وقائي جديد مدته القصوى مائة وثمانون ( )180يوما على\nاستيراد منتوج ما:\n إذا انصرمت سنة على األقل منذ تاريخ فرض تدبير وقائي على استيراد هذا المنتوج؛ وإذا لم يطبق مثل هذا التدبير على نفس المنتوج أكثر من مرتين خالل الخمس ()5سنوات السابقة مباشرة لتاريخ فرض التدبير المذكور.\n\n- 31 -\n\nالباب الرابع :مقتضيات مختلفة"
    },
    {
      "provision_ref": "art72",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "72",
      "title": "المادة 72",
      "content": "يـمكـن تـطـبـيق كل تدبير وقائي ،مؤقت أو نهائي ،على شكل رسم إضافي على القيمة\nأو رسم خاص ،يتم تحصيله إضافة إلى الرسوم والضرائب المطبقة على الواردات من المنتوج\nالمعني.\nيتم تحصيل الرسم اإلضافي وتصفيته كما هو معمول به في المجال الجمركي.\nعالوة على ذلك ،يمكن لتدبير وقائي نهائي أن يتخذ يأخذ شكل قيد كمي على االستيراد.\nيطبق هذا القيد بإخضاع الواردات من المنتوج المعني لرخصة استيراد تسلم من طرف اإلدارة\nوفق األشكال والكيفيات المحددة بنص تنظيمي.\nيتم تحصيل الرسم اإلضافي على شكل وديعة عندما يتعلق األمر بتدبير وقائي مؤقت."
    },
    {
      "provision_ref": "art73",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "73",
      "title": "المادة 73",
      "content": "يجب أال يفوق الرسم اإلضافي المطبق بموجب تدبير وقائي مؤقت أو نهائي المستوى\nالضروري لتفادي الضرر الجسيم أو إلصالحه."
    },
    {
      "provision_ref": "art74",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "74",
      "title": "المادة 74",
      "content": "يجب أال يؤدي القيد الكمي على االستيراد المطبق بموجب تدبير وقائي نهائي إلى تخفيض\nفي الكميات المستوردة إلى ما دون معدل الواردات من المنتوج المعني خالل الثالث سنوات\nالسابقة لمعاينة التزايد المكثف للواردات من هذا المنتوج"
    },
    {
      "provision_ref": "art75",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "75",
      "title": "المادة 75",
      "content": "إذا كان الرسم اإلضافي النهائي يفوق الرسم اإلضافي المؤقت المودع بموجب المادة 72\nأعاله ،يتم تحصيل مبالغ الرسم المؤقت بصفة نهائية ،دون تحصيل الفارق بين الرسم اإلضافي\nالنهائي والرسم اإلضافي المؤقت.\n\n- 32 -\n\nإذا كان الرسم اإلضافي النهائي يقل عن الرسم اإلضافي المؤقت المودع بموجب المادة\n 72أعاله ،يتم إرجاع الفارق بين الرسم اإلضافي المؤقت والرسم اإلضافي النهائي داخل أجل\nال يتعدى تسعين ( )90يوما يحتسب ابتداء من تاريخ تطبيق الرسم اإلضافي النهائي.\nإذا تم التوصل ،عند نهاية التحقيق ،إلى عدم استيفاء شروط تطبيق تدبير وقائي نهائي،\nفي حين أن تدبيرا وقائيا مؤقتا قد تم تطبيقه ،يتم إرجاع الوديعة المحدثة برسم هذا التدبير\nالمؤقت داخل أجل ال يتعدى تسعين ( )90يوما يحتسب ابتداء من تاريخ نشر إعالن إنهاء\nالتحقيق المشار إليه في المادة 66أعاله."
    },
    {
      "provision_ref": "art76",
      "chapter": "الباب الرابع :مقتضيات مختلفة",
      "section": "76",
      "title": "المادة 76",
      "content": "يجب تطبيق كل تدبير وقائي مؤقت أو نهائي على الواردات من المنتوج المعني ،دون\nتمييز ،أيا كان مصدر هذه الواردات.\nغير أنه ،ال يطبق أي تدبير وقائي على الواردات من المنتوج المعني ذا منشأ بلد من\nالبلدان النامية ما لم تتجاوز الحصة الفردية لكل بلد من هذه البلدان ثالثة ( )3بالمائة من مجموع\nحجم الواردات من هذا المنتوج المعني وشريطة أن ال يتجاوز مجموع هذه الحصص الفردية\nتسعة ( )9بالمائة من مجموع الواردات من هذا المنتوج."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "المادة 77",
      "content": "تعالج كل المعلومات المدلى بها بصفة سرية من قبل األطراف المعنية بالتحقيق على\nأساس السرية وفقا لما هو منصوص عليه في المادة 38أعاله."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "المادة 78",
      "content": "يمكن لإلدارة المختصة تنظيم جلسات استماع عمومية ،وفقا لما هو منصوص عليه في"
    },
    {
      "provision_ref": "art79",
      "chapter": "الباب الخامس :مقتضيات خاصة بالتدابير الوقائية التفضيلية",
      "section": "79",
      "title": "المادة 79",
      "content": "يمكن لإلدارة أن تطبق تدبيرا وقائيا تفضيليا إذا تبين ،عقب اإللغاء الكلي أو الجزئي لرسم\nجمركي بموجب اتفاق تفضيلي مبرم مع بلد أو مجموعة من البلدان ،أنه قد تم استيراد منتوج\nذا منشأ بأحد هذه البلدان بكميات مكثفة بشكل مطلق أو مقارنة باإلنتاج الوطني ،بحيث يلحق\nضررا جسيما أو يهدد بإلحاقه بقطاع إنتاج وطني للمنتوج المشابه أو للمنتوج المنافس بشكل\nمباشر للمنتوج المستورد.\nيطبق التدبير الوقائي التفضيلي المذكور على شكل رسم على القيمة أو رسم خاص ،يتم\nتحصيله إضافة إلى الرسم الجمركي التفضيلي ،على أن ال يتعدى حاصل التدبير الوقائي\nالتفضيلي والرسم الجمركي التفضيلي نسبة الرسم الجمركي غير التفضيلي المطبق على البلدان\nاألخرى."
    },
    {
      "provision_ref": "art80",
      "chapter": "الباب الخامس :مقتضيات خاصة بالتدابير الوقائية التفضيلية",
      "section": "80",
      "title": "المادة 80",
      "content": "تطبق التدابير الوقائية المشار إليها في المادة 79أعاله ،طبقا للقواعد والمساطر\nالمنصوص عليها لهذا الغرض في االتفاق التفضيلي المعني.\nفي حالة عدم التنصيص على هذه القواعد والمساطر في االتفاق المذكور ،تطبق\nمقتضيات هذا القانون.\n\nالقسم الرابع :األهلية"
    },
    {
      "provision_ref": "art81",
      "chapter": "القسم الرابع :األهلية",
      "section": "81",
      "title": "المادة 81",
      "content": "يؤهل إلجراء التحقيقات لتطبيق التدابير المضادة لإلغراق والتدابير التعويضية والتدابير\nالوقائية ،أعوان اإلدارة المختصة يعينون لهذا الغرض بالنظر إلى اختصاصهم أو تجربتهم في\nالمجاالت المشمولة بهذا القانون.\nيكلف هؤالء األعوان ،بما يلي:\n\n- 34 -\n\nأ) دراسة المقاالت المشار إليها في المادتين 16و 55أعاله ،وطلبات مراجعة التدابير\nالمتخذة المشار إليها في المواد 41و 51و 69و 70أعاله؛\nب) القيام بالتدقيقات على المستندات بعين المكان لدى األطراف المعنية بخصوص\nالمعلومات المدلى بها أثناء التحقيق وإجراء مقارنات إذا كان ذلك ضروريا؛\nج) إجراء تحقيقات خارج التراب الوطني باتفاق مع المصدرين أو المنتجين بالبلد\nالمصدر ،وكذا مع سلطات البلدان المعنية بالمنتوج الخاضع للتحقيق.\nويمكنهم ،لغايات التحقيق ،الحصول على جميع المعلومات المفيدة ذات الصلة بموضوع\nالتحقيق المذكور التي توجد في حوزة األطراف المعنية أو أية هيئة أو مؤسسة أخرى."
    },
    {
      "provision_ref": "art82",
      "chapter": "القسم الرابع :األهلية",
      "section": "82",
      "title": "المادة 82",
      "content": "يلتزم األعوان المشار إليهم في المادة 81أعاله بكتمان السر المهني طبقا للتشريع الجاري\nبه العمل.\nيجب عليهم خالل ممارسة مهامهم التقيد بسلوك الحياد المطلق والنزاهة.\nتوثق وتحفظ كل الوثائق التي تم جمعها خالل التحقيق ،وكذا تلك التي تم إنجازها من\nطرف اإلدارة عند نهاية التحقيقات طبقا للتشريع الجاري به العمل.\n\nالقسم الخامس :مقتضيات ختامية وانتقالية"
    },
    {
      "provision_ref": "art83",
      "chapter": "القسم الخامس :مقتضيات ختامية وانتقالية",
      "section": "83",
      "title": "المادة 83",
      "content": "تحتسب اآلجال المنصوص عليها في المواد 16و 17و 18و 20و 24و 56و 57و58\nو 60من هذا القانون بأيام العمل."
    },
    {
      "provision_ref": "art84",
      "chapter": "القسم الخامس :مقتضيات ختامية وانتقالية",
      "section": "84",
      "title": "المادة 84",
      "content": "يدخل هذا القانون حيز التنفيذ ابتداء من تاريخ نشر المرسوم المتخذ لتطبيقه بالجريدة\nالرسمية.\n\n- 35 -\n\nتلغى ابتداء من التاريخ المذكور جميع المقتضيات المخالفة لهذا القانون أو المتعلقة بنفس\nالموضوع ،وال سيما مقتضيات البنود 1و 2و 3من المادة 15من القانون رقم 13.89المتعلق\nبالتجارة الخارجية الصادر بتنفيذه الظهير الشريف رقم 1.91.261بتاريخ 13من جمادى\nاألولى 9( 1413نوفمبر ،)1992كما تم تعديله وتتميمه.\nتعوض كل إحالة في النصوص التشريعية والتنظيمية الجاري بها العمل على مقتضيات\nالبنود 1و 2و 3من المادة 15من القانون السالف الذكر باإلحاالت على مقتضيات هذا القانون\nالمطابقة لها.\nغير أن تدابير الحماية المتخذة في إطار البنود 1و 2و 3من المادة 15من القانون السالف\nالذكر تظل سارية المفعول إلى غاية تاريخ انتهاء مدة تطبيقها.\nتحدد بنص تنظيمي التدابير الالزمة لتطبيق مقتضيات هذا القانون.\n\n- 36 -"
    }
  ],
  "definitions": [
    {
      "term": "-1تحقيق",
      "definition": "مجموع اإلجراءات التي تقوم من خاللها اإلدارة المختصة ،لدى",
      "source_provision": "art2"
    },
    {
      "term": "-2مـنـتـوج مـعـني",
      "definition": "المنتوج المستورد الذي تم االدعاء بأنه يشكل موضوع إغراق",
      "source_provision": "art2"
    },
    {
      "term": "-3منتوج مشابه",
      "definition": "المنتوج المماثل في كل األوجه للمنتوج المعني ،وفي حالة عدم",
      "source_provision": "art2"
    }
  ],
  "ingestion_status": "ingested"
}