{
  "id": "ma-adala-commercial-6472",
  "type": "statute",
  "title": "ظهير شريف بتنفيذ القانون رقم 29.01 القاضي بتحويل المكتب الوطني للشاي والسكر إلى شركة مساهمة",
  "status": "in_force",
  "url": "https://adala.justice.gov.ma/resources/20",
  "description": "Discovered from Adala portal, folder: commercial (المادة التجارية).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "المادة 1",
      "content": "ى\nيحول المكتب الوطني للشاي والسكر المحدث بموجب الظهير الشريف رقم 1.63.214\nالصادر في 17من ربيع اآلخر 7( 1383سبتمبر )1963إلى شركة مساهمة تسمى «الشركة\nالمغربية للشاي والسكر» وتخضع ألحكام هذا القانون وللتشريع المتعلق بشركات المساهمة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "المادة 2",
      "content": "ة\nتتولى الشركة المغربية للشاي والسكر إلى جانب المنشآت التي تمارس نشاطا مماثال\nالقيام على الخصوص بما يلي:\n-\n\n-\n\nاستيراد الشاي والسكر وجميع المنتجات والمواد الغذائية األخرى أو توضيبها أو\nخزنها أو تسويقها أو تصديرها؛\nتكوين أصول تجارية أو كراؤها أو اكتراؤها قصد تسييرها أو استئجار جميع\nالمؤسسات أو األصول التجارية أو المعامل أو المشاغل التي لها عالقة بنشاط من\nاألنشطة المذكورة أو إقامتها أو استغاللها؛\nالحصول على حصص في الشركات التجارية أو الصناعية أو المماثلة لها أو\nالمرتبطة بها ،المغربية منها أو األجنبية أو هما معا ،وذلك إما باالكتتاب أو شراء\nسندات أو الحقوق في الشركات أو إنشاء شركات جديدة أو تقديم حصص وإما عن\nطريق الشراكة أو التحالف؛\nوبوجه أعم ،القيام بجميع العمليات التجارية أو الصناعية أو المالية أو العقارية أو\nغير العقارية المرتبطة بصفة مباشرة أو غير مباشرة باألنشطة المشار إليها أعاله أو\nالتي من شأنها أن تساهم في تنمية الشركة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "المادة 3",
      "content": "ة\n\nتنقل بكامل ملكيتها وبدون عوض إلى الشركة المغربية للشاي والسكر ،ألجل تأسيس\nذمتها المالية األولية ،العقارات والمنقوالت التابعة للمكتب الوطني للشاي والسكر.\nال يترتب على نقل الملكية المشار إليه أعاله أداء ضريبة أو واجب أو رسم.\nتحدد إجراءات النقل المذكور بنص تنظيمي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "المادة 4",
      "content": "ة\nتحل الشركة المغربية للشاي والسكر محل المكتب الوطني للشاي والسكر في حقوقه\nوالتزاماته فيما يتعلق بجميع صفقات الدراسات واألشغال والتوريدات وكذا كل العقود\nواالتفاقيات األخرى وال سيما المالية منها المبرمة من طرفه قبل تاريخ دخول هذا القانون حيز\nالتنفيذ.\n-3-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "المادة 5",
      "content": "ة\nينقل إلى الشركة المغربية للشاي والسكر المستخدمون العاملون بالمكتب الوطني للشاي\nوالسكر في تاريخ دخول هذا القانون حيز التنفيذ.\nال يمكن بأي حال من األحوال أن تكون الوضعية التي يخولها النظام األساسي الخاص\nبالشركة المغربية للشاي والسكر ،لفائدة المستخدمين المنقولين بموجب الفقرة األولى أعاله،\nأقل فائدة من الوضعية التي كانت للمعنيين باألمر في تاريخ نقلهم.\nتعد الخدمات التي أنجزها المستخدمون المذكورون بالمكتب الوطني للشاي والسكر كما\nلو أنجزت بالشركة المغربية للشاي والسكر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "المادة 6",
      "content": "ة\nيظل المستخدمون الذين تم نقلهم إلى الشركة المغربية للشاي والسكر بالرغم من جميع\nاألحكام المخالفة ،منخرطين فيما يخص نظام المعاشات في الصناديق التي كانوا يؤدون إليها\nاشتراكاتهم في تاريخ دخول هذا القانون حيز التنفيذ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "المادة 7",
      "content": "ة\nتنسخ أحكام الظهير الشريف رقم 1.63.214الصادر في 17من ربيع اآلخر 7( 1383\nسبتمبر )1963بإحداث المكتب الوطني للشاي والسكر ،كما وقع تغييره وتتميمه.\n\n-4-"
    }
  ],
  "definitions": [],
  "ingestion_status": "ingested"
}